{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/news/news-zur-pandemie-testspiel-zwischen-bundesligisten-wegen-corona-faellen-abgesagt_id_12400545.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "06.09.2020", "last_modified": "11.09.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Testspiel zwischen Bundesligisten wegen Corona-Fällen abgesagt", "description": "Aktuelle Neuigkeiten zur Corona-Pandemie finden Sie auf Seite eins des News-Tickers von FOCUS Online.Positiv getesteter Kellner beschäftigt Frankfurter Gesundheitsamt16.5...", "body": {"": [], "Aktuelle Neuigkeiten zur Corona-Pandemie finden Sie auf Seite eins des News-Tickers von FOCUS Online.": [], "Positiv getesteter Kellner beschäftigt Frankfurter Gesundheitsamt": ["16.59 Uhr: Ein Kellner, der trotz eines positiven Corona-Tests arbeiten gegangen ist, beschäftigt derzeit das Frankfurter Gesundheitsamt. Mehr als 400 Kontakte des Mannes müssten nun angerufen werden, sagte eine Sprecherin des Gesundheitsdezernats am Dienstag. Er müsse mit einer Strafe rechnen, da er gegen die Quarantäneregelung verstoßen habe. Das Risiko, dass er Gäste der betroffenen Bar angesteckt habe, werde allerdings als gering eingestuft, da sich der Mann an die Abstandsregeln gehalten und eine Mund-Nase-Bedeckung getragen habe. Zuvor hatte die \"Frankfurter Allgemeine Zeitung\" online über den Fall berichtet.", "Eine Kollegin, die den Kellner ohne eine Maske begrüßt habe, sei positiv getestet worden. Sicherheitshalber gelte nun auch für alle anderen Mitarbeiter der zwei Abende, an denen der Kellner arbeitete, eine Quarantäneregelung - nicht aber für die Gäste. Diese würden ermahnt, sich mit Kontakten zurückzuhalten und vorsichtig zu sein, sagte die Sprecherin. Die Bar sei gründlich gereinigt worden und inzwischen wieder geöffnet."], "Royale Wachen bei Corona-Party erwischt": ["16.46 Uhr: Mehrere britische Wachen des königlichen Schlosses Windsor sind bei einer Party erwischt worden, die gegen Corona-Auflagen verstoßen haben soll. \"Nachdem mehrere Wachmänner aus Wales Abstandsregeln gebrochen haben, ist eine Ermittlung eingeleitet worden, und der Fall wird intern verfolgt\", sagte ein Sprecher der britischen Armee, der die Wachmänner angehören, am Dienstag der dpa. Mehr als zehn Wachen müssen zur Strafe nun mindestens zwei Wochen in einer internen Einrichtung des Militärs verbringen. Alle gehören dem ersten Bataillon an, das die Queen bei offiziellen Anlässen begleitet.", "Berichten des \"Daily Mirror\" und der \"Sun\" zufolge sollen die Wachen in der Nähe von Schloss Windsor am Ufer der Themse bei einem \"Mini-Rave\" erwischt worden sein, an dem auch andere Menschen teilnahmen und bei dem teilweise Drogen im Spiel waren. Eigentlich sind die Wachen während der Corona-Pandemie zum Schutz der Royals angehalten, strikt in kleinen Gruppen unter sich zu bleiben. Die Queen und ihr Mann Prinz Philip hatten sich zu den Hochzeiten der Pandemie auf Schloss Windsor zurückgezogen."], "Bundesländer erlauben Prostitution": ["13.15 Uhr: In den Nordländern Hamburg, Schleswig-Holstein, Bremen und Niedersachsen ist Prostitution vom 15. September an unter strengen Auflagen wieder erlaubt. Dies teilte Hamburgs Sozialsenatorin Melanie Leonhard (SPD) am Dienstag mit. Das Vorgehen sei mit den anderen drei Bundesländern abgesprochen, sagte die Hamburger Senatorin. Auch in NRW ist nach einem Eilbeschluss Prostitution wieder erlaubt."], "Steckten womöglich andere an: Ex-Fußballstar David Beckham und seine Victoria erkrankten an Corona": ["12.20 Uhr: Ein Insider berichtete dem Nachrichtenportal „PageSix“, dass David und Victoria Beckham sich mit dem Coronavirus infiziert hätten – jedoch bereits im März. Dies sei auch der Grund dafür gewesen, wieso sich das Paar hauptsächlich im eigenen britischen Cotswold-Anwesen aufgehalten habe. Victoria Beckham habe seitdem um Mitarbeiter und Freunde gefürchtet.", "David Beckham sei damals als Besitzer seines Vereins, Inter Miami, auf diversen Veranstaltungen gewesen. Victoria habe ihn schließlich besucht – gemeinsam seien sie zwischen London und Miami hin und her gereist. „David fühlte sich krank und Victoria bekam Fieber und Halsschmerzen“, erklärte der Insider.", "Weil anschließend einige Mitarbeiter ebenfalls an Symptomen gelitten hätten, sei in Victoria die Panik gewachsen. Sie habe der gesamten Familie eine Quarantäne verordnet und alles dafür getan, die Kontakte so minimal wie möglich zu halten. Zwei Mitgliedern ihres Teams, die besonders schwer erkrankt sein sollen, habe sie zudem „Vorratsrationen“ zugeschickt."], "WHO hält Entwicklung bei Corona in Tschechien für \"besorgniserregend\"": ["12.13 Uhr: Die jüngste Entwicklung bei den Corona-Infektionen in Tschechien ist nach Ansicht der Weltgesundheitsorganisation (WHO) \"besorgniserregend\". Das teilte die WHO-Vertretung in Prag am Dienstag bei Facebook mit. \"Es gibt keine Alternative zum Testen, Nachverfolgen und Isolieren, um Covid-19 zu beherrschen - weder hier noch andernorts\", betonten die Experten.", "Die UN-Gesundheitsorganisation widersprach damit dem tschechischen Ministerpräsidenten Andrej Babis. Dieser hatte erklärt, dass möglicherweise nur noch bei ernsten Erkrankungsfällen die Infektionsketten zurückverfolgt werden sollen. Eine Entscheidung darüber könne bereits Ende der Woche fallen.", "Die Behörden klagen über mangelndes Personal. Man habe bisher versucht, jeden Kontakt nachzuverfolgen, auch bei symptomlosen Personen, sagte die Leiterin des Prager Gesundheitsamts, Zdenka Jagrova, der Zeitung \"Pravo\". Die Nachbarstaaten täten dies nicht immer. \"Die Daten sind damit nicht vergleichbar, was dem Ruf Tschechiens schadet\", meinte die Behördenleiterin.", "Tatsächlich hat die Zahl der täglichen Neuinfektionen in dem nur knapp elf Millionen Einwohner zählenden Land in den letzten zwei Wochen neue Rekordwerte erreicht. Am Montag kamen 563 weitere Fälle hinzu, womit die Gesamtzahl der aktiven Infektionen auf 8424 stieg, wie das tschechische Gesundheitsministerium am Dienstag bekanntgab. 214 Patienten waren demnach im Krankenhaus. 437 Menschen starben bisher."], "Xi Jinping preist Erfolg Chinas beim Kampf gegen Coronavirus": ["11.19 Uhr: Chinas Präsident Xi Jinping hat bei einer Veranstaltung zu Ehren der \"Helden\" der Corona-Krise das Vorgehen seines Landes während der Pandemie gelobt. \"Wir haben einen außerordentlichen und historischen Test bestanden\", sagte Xi bei der Veranstaltung in der Großen Halle des Volkes vor hunderten Abgeordneten am Dienstag. Im \"Kampf des Volkes gegen das Coronavirus\" habe China schnell Erfolge erzielt. Nun führe das Land die wirtschaftliche Erholung weltweit an, sagte Xi.", "Die chinesische Regierung hat in den vergangenen Monaten wiederholt die Eindämmung des Virus im Land als eigenen Erfolg gepriesen. International steht China in der Kritik: Die USA und Australien warfen Peking vor, den Ursprung des Virus und das Ausmaß der Epidemie anfangs vertuscht zu haben.", "Bei der Veranstaltung wurden vier \"Helden\" aus dem medizinischen Bereich geehrt, darunter Zhong Nanshan. Der 83-Jährige ist einer von Chinas bekanntesten Medizinern und das Gesicht der chinesischen Bemühungen, das Virus einzudämmen. Er erhielt die höchste Auszeichnung der Volksrepublik. Den drei anderen wurde der Titel \"Held des Volkes\" verliehen."], "Österreich will Ski-Gebiete im Winter offenhalten": ["11.04 Uhr: Trotz der Corona-Krise will Österreich die Skigebiete im kommenden Winter offenhalten. \"Wir müssen in allen Bereichen unseres Lebens versuchen, ein so normales Leben wie möglich zu führen\", betonte Kanzler Sebastian Kurz (ÖVP) am Dienstag bei einem Besuch in der slowenischen Hauptstadt Ljubljana. \"Wintertourismus und Skifahren wird möglich sein.\"", "Mit Blick auf die Skisaison verwies Kurz darauf, dass der Tourismus ein großer Wirtschaftsfaktor in Österreich sei. Es gehe um sehr viele Arbeitsplätze. Ein Konzept werde derzeit ausgearbeitet, sagte Kurz. Details nannte er nicht. Zugleich betonte er, dass es Après-Ski in der gewohnten Form nicht geben werde. Bei Partys im Skiort Ischgl hatten sich viele Touristen gerade auch aus Deutschland mit dem Virus angesteckt."], "Corona-Pandemie: Frankreich will Quarantäne von 14 auf sieben Tage verkürzen": ["10.49 Uhr: In der Corona-Pandemie will Frankreich die Quarantänezeit für Infizierte und ihre Kontaktpersonen von derzeit 14 auf sieben Tage reduzieren. Gesundheitsminister Olivier Véran kündigte für Freitag einen Kabinettsbeschluss dazu an. Der wissenschaftliche Beirat der Regierung habe der Verkürzung zugestimmt, sagte er am Dienstag dem Radiosender France Inter. Auch in Deutschland ist eine kürzere Quarantänezeit im Gespräch."], "Johnson besucht \"sichere\" Schule - jetzt müssen Schüler zuhause bleiben": ["09.15 Uhr: Einige Schüler der Castle Rock High School in Coalville (Großbritannien) müssen offenbar nach einer bestätigten Virusinfektion vorerst zuhause bleiben. Das berichtet „TheNewEuropean“. Schulleiter Michael Gamble habe die Schüler und deren Familien darüber informiert, dass sich ein Mitarbeiter mit dem Virus infiziert haben soll. Die vorübergehende Isolation sei eine Vorsichtsmaßnahme.", "Erst vor wenigen Tagen habe Premierminister Boris Johnson die \"sichere\" Schule besucht und das Risiko einer möglichen Corona-Infektion als äußerst gering eingestuft. Das größte Risiko sei vielmehr, „weiterhin nicht in der Schule zu sein“, so Johnson."], "Neuer Rekordwert an Corona-Neuinfektionen in Israel": ["07.30 Uhr: Die Zahl der Corona-Neuinfektionen in Israel hat einen neuen Höchstwert erreicht. Das Gesundheitsministerium teilte am Dienstag mit, am Vortag seien 3392 neue Fälle registriert worden. Das ist der höchste Ein-Tages-Wert in dem Land seit Ausbruch der Pandemie. Der bisherige Rekord stammte vom 2. September mit 3173 neuen Corona-Fällen. Mit 463 Fällen ist nun auch die Zahl der Schwerkranken so hoch wie nie zuvor.", "Politische Streitigkeiten behindern in Israel den effektiven Kampf gegen das Coronavirus. Statt ursprünglich vorgesehener Lockdowns in 40 Ortschaften mit besonders hohen Infektionszahlen sollen dort von Dienstagabend an lediglich nächtliche Ausgangssperren verhängt werden. Diese sollen von 19.00 Uhr bis 5.00 Uhr morgens (Ortszeit) gelten."], "TOP-NEWS: Fast 1300 neue Corona-Fälle in Deutschland - zwei Bundesländer melden starke Anstiege": ["19.51 Uhr: In Deutschland haben sich bislang 250.840 Menschen mit dem Coronavirus infiziert, wie aus den Daten der Landesgesundheits- und Sozialministerien hervorgeht. Am Montag lag die Zahl der Neuinfektionen bei 1268 – das sind 699 mehr als am Vortag. Allerdings hatten am Sonntag Bayern, Bremen, Mecklenburg-Vorpommern, Nordrhein-Westfalen, Sachsen, Sachsen-Anhalt und Thüringen keine neuen Zahlen geliefert. Am stärksten war der Anstieg in Nordrhein-Westfalen (+622), gefolgt von Bayern (+525) - am wenigsten neue Infektionen kamen im Saarland hinzu (+1).", "9302 Menschen sind bislang an oder mit dem Coronavirus gestorben – das sind vier mehr als am Vortag. Die Zahl der Genesenen liegt laut RKI bei 225.000. Somit sind derzeit 16.538 Menschen akut infiziert (aktive Fälle) – 65 Personen weniger als am Sonntag. Der R-Wert stieg laut RKI minimal auf 1,12. Somit stecken 100 Infizierte im Schnitt 112 weitere Personen an."], "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 250.840, 9302 Todesfälle": ["Die berichteten R-Werte lagen seit Mitte Juli 2020 über 1, seit Mitte August um bzw. unter 1. Die erhöhten R-Werte lassen sich zu einem großen Teil auf zunehmende Fälle unter Einreisenden, insbesondere nach Urlaubsreisen während der Sommerferien, zurückführen, aber auch auf eine nach wie vor bestehende größere Anzahl an kleineren Ausbrüchen."], "Corona-Hilfe: Mehr als 100 Österreicher bekommen Scheck von Trump": ["06.12 Uhr: Von US-Präsident Donald Trump unterzeichnete Schecks zur Bekämpfung der wirtschaftlichen Folgen der Corona-Krise sind nun bei etlichen Österreichern gelandet. Mehr als 100 solcher Schecks über jeweils 1200 Dollar (rund 1000 Euro) sind nach Angaben des ORF inzwischen bei Banken eingelöst worden. Zu den Empfängern zählt auch ein Rentner aus Linz in Oberösterreich, der einst für kurze Zeit in den USA gearbeitet hatte. Er habe zuerst an einen schlechten Scherz geglaubt, schilderte der Mann in der ORF-Nachrichtensendung \"ZiB2\" am Montagabend. Die Bank habe die Echtheit des Schecks aber überprüft, und wenig später habe er das Geld auf dem Konto gehabt.", "Grund des Geldsegens könnte eine Datenpanne bei den amerikanischen Behörden sein. Die US-Regierung hatte Schecks an zahllose Menschen geschickt, gedacht als Hilfe in der Coronavirus-Krise. US-Bürger mit einem Jahresgehalt von bis zu 75 000 Dollar erhielten Schecks von 1200 Dollar, berufstätige Paare mit einem Gehalt bis 150 000 Dollar entsprechend 2400 Dollar. Irrtümlich gingen auch Zahlungen an mehr als eine Million Tote. Offenbar hatten das Finanzministerium und die Steuerbehörde vor dem Verschicken der Hilfe-Schecks nicht ihre Daten mit den Verstorbenenmeldungen der Sozialversicherungsbehörde abgeglichen.", "Das Geld wird jedenfalls im Fall des Rentners aus Linz zu einem guten Teil in die USA zurückfließen. Sollten die Reisebeschränkungen wieder fallen, werde er dort endlich mal wieder Urlaub machen, kündigte er an."], "Früherer \"Temptations\"-Sänger Bruce Williamson gestorben": ["04.33 Uhr: Er prägte viele Jahre den Sound der US-Band \"The Temptations\" - nun ist der R'n'B-Sänger Bruce Williamson gestorben. Er erlag mit 49 Jahren in einem Krankenhaus in Las Vegas den Folgen einer Covid-19-Erkrankung, wie sein Sprecherteam am Montag der US-Zeitschrift \"USA Today\" mitteilte. Der Sohn des Sängers, Bruce Alan Williamson Jr., drückte am Montag auf Facebook seine Trauer aus. \"Wir werden uns wiedersehen\", schrieb er in dem Eintrag.", "Sie hätten einen ihrer \"Brüder\" verloren, sagte Otis Williams (78), der die Band \"The Temptations\" 1961 in Detroit mitgegründet hatte, laut \"USA Today\".", "Der gebürtige Kalifornier Williamson, der seine Karriere als Sänger in einer Kirche startete, war erst 2006 zu der legendären Soul-Band gestoßen. Bis 2015 stand er mit der Gruppe auf der Bühne.", "In den 1960er und 1970er Jahren hatten die Temptations und deren Label Motown mit Hits wie \"My Girl\", \"I Can't Get Next to You\" und \"Papa Was A Rollin' Stone\" ihre größten Erfolge. 1989 wurde die Band in die Rock and Roll Hall of Fame aufgenommen."], "Italien verlängert Anti-Corona-Maßnahmen für weiteren Monat": ["22.25 Uhr:  Die Maßnahmen zur Eindämmung des Coronavirus in Italien wie Maskenpflicht und Abstandsregeln bleiben für einen weiteren Monat in Kraft. Ministerpräsident Giuseppe Conte unterzeichnete am Montagabend nach Regierungsangaben das entsprechende Dekret. Die Vorschriften gelten in dem Mittelmeerland nun bis zum 7. Oktober.", "Demnach gibt es in öffentlichen Gebäuden und Transportmitteln weiter die Pflicht, einen Mund-Nasen-Schutz zu tragen. Menschen sollen einen Abstand von mindestens einem Meter halten. Größere Ansammlungen sind weiter verboten, Stadien und Diskotheken bleiben geschlossen.", "Auch die Beschränkungen für Einreisende aus Kroatien, Griechenland, Spanien und Malta gelten weiterhin. Sie müssen einen negativen Corona-Test vorweisen. Vereinfacht wird dagegen die Situation für internationale Paare, bei denen einer der Partner in einem Land lebt, aus dem die Einreise nach Italien bislang nicht ohne Weiteres möglich ist. Sie dürfen nun mit einer entsprechenden Erklärung einreisen.", "In Rom hatten am Wochenende rund 2000 Menschen gegen die Corona-Schutzmaßnahmen der Mitte-Links-Regierung protestiert. Sie sehen eine \"Gesundheitsdiktatur\". In Italien war die Zahl der täglichen Neuinfektionen mit dem Coronavirus am Freitag mit mehr als 1700 Fällen auf den bis dahin höchsten Wert seit Anfang Mai gestiegen."], "Großbritannien meldet zweithöchsten Wert der Neu-Infektionen seit Mai": ["22.20 Uhr: Die Zahl der neuen täglichen Corona-Fälle steigt in Großbritannien weiter an. Von Sonntag auf Montag kamen innerhalb von 24 Stunden 2948 Infizierte hinzu – das ist der zweithöchste Zuwachse seit Mai. Das geht aus Daten der britischen Regierung hervor. „Wir müssen das wieder sehr ernst nehmen“, sagte der medizinische Chefberater des Landes, Jonathan Van-Tam.", "41.643 sind in Großbritannien bisher bestätigt an den Folgen von Covid-19 gestorben. Die Zahl der Infizierten liegt bei 352.448."], "Spanien erstes europäisches Land mit mehr als einer halben Million Corona-Infizierten": ["21.30 Uhr: Spanien hat als erste europäisches Land die Marke von 500.000 bestätigten Corona-Infizierten überschritten. Seit Beginn der Pandemie haben sich nach Angaben der Johns-Hopkins-Universität 525.549 Menschen mit dem Coronavirus angesteckt. Allein 2.440 neue Fälle kamen in den vergangenen 24 Stunden hinzu, meldet das spanische Gesundheitsministerium. 29.516 Menschen sind in Spanien bisher an den Folgen der Lungenkrankheit gestorben.", "Weltweit sind derzeit 27,2 Millionen Menschen infiziert: An der Spitze stehen die USA (6,3 Millionen), Indien (4,2 Millionen) und Brasilien (4,1 Millionen). Spanien liegt nun an neunter Stelle."], "13 neue Corona-Fälle an elf Hamburger Schulen": ["18.34 Uhr: An Hamburgs Schulen sind bis Montagmorgen 13 neue Corona-Infektionen registriert worden. Sie verteilen sich auf elf Schulen, wie die Schulbehörde auf Nachfrage mitteilte. Insgesamt gibt es damit den Angeben zufolge 30 Infektionen an 25 Schulen, davon 28 Schülerinnen und Schüler und zwei Schulbeschäftigte. Derzeit befänden sich 23 von rund 9500 Klassen in Quarantäne.", "Die meisten Corona-Fälle wurden laut Behörde mit sieben an der Heinrich-Hertz-Schule registriert, darunter sechs Schüler und ein Schulbeschäftigter. Das Gesundheitsamt habe vorsorglich 15 Klassen dieser Schule in Quarantäne geschickt. Die Schüler erhielten jetzt Fernunterricht."], "Oldenburg: Weitere Corona-Infektionen in Fleisch-Betrieb": ["17.45 Uhr: In einem fleischverarbeitenden Betrieb in Hatten (Kreis Oldenburg) haben Corona-Tests weitere zehn Infektionen bei Beschäftigten ergeben. Damit wurden insgesamt 24 Mitarbeiter des Unternehmens positiv auf das Coronavirus getestet, wie der Landkreis am Montag mitteilte. 16 von ihnen lebten im Landkreis Oldenburg, acht in der Stadt Oldenburg. Die gesamte Belegschaft von rund 140 Beschäftigten sei in einer 14-tägigen Quarantäne.", "Nach Ablauf der Zeit stehe ein erneuter Test an. Erst mit einem negativen Test dürfe die Arbeit wieder aufgenommen werden. Einen eindeutigen Hinweis auf die Ursache der Infektion gebe es bisher nicht. \"Mögliche Infektionswege werden weiter nachverfolgt. Hier gilt Sorgfalt vor Eile, da die gesamte Belegschaft aktuell in Quarantäne ist\", hieß es in einer Mitteilung des Landkreises."], "Münchner Querdenken-Ableger will mit 5000 Menschen demonstrieren": ["16.30 Uhr: Die Vereinigung Querdenken 089 hat für den kommenden Samstag eine Demonstration mit 5000 Teilnehmern in München angemeldet. Die Versammlung unter dem Motto \"Frieden, Freiheit und Gesundheit\" soll auf dem Odeonsplatz in der Innenstadt stattfinden, teilte ein Sprecher des Kreisverwaltungsreferats am Montag mit. Zudem sei ein Demonstrationszug mit 500 Teilnehmern angemeldet worden.", "Ob es zu der Veranstaltung des Ablegers der Stuttgarter Querdenken-Bewegung in der geplanten Form kommen wird, ist jedoch offen. Die Stadt führe zunächst Gespräche mit dem Veranstalter, bei denen auch mehrere Örtlichkeiten besprochen würden. Auch die Frage, welche Auflagen für die Demo gelten werden, sei bislang noch unklar. Die Behörden würden jedoch die Ereignisse der Kundgebungen in Berlin am letzten Augustwochenende in die Gefahrenprognosen einfließen lassen.", "In Berlin war es zuletzt am Rande mehrerer Demonstrationen gegen die Corona-Politik zu Auseinandersetzungen von Demo-Teilnehmern und der Polizei gekommen. Dutzende Menschen hatten auch mit Gewalt versucht, in das Reichstagsgebäude zu gelangen. Das Vorgehen der Demonstranten hatte bei Politiker in ganz Deutschland für Empörung gesorgt."], "TOP-NEWS: Drei Städte in Bayern über Corona-Grenzwert von 50 Neuinfektionen": ["15.48 Uhr: Drei bayerische Städte haben den Grenzwert für 50 Corona-Neuinfektionen pro 100.000 Einwohner binnen sieben Tagen teils deutlich überschritten. Spitzenreiter bei den Neuinfektionen ist das schwäbische Memmingen mit einer sogenannten 7-Tage-Inzidenz von 68,44. Wie das Bayerische Landesamt für Gesundheit und Lebensmittelsicherheit am Montag berichtete, liegt das niederbayerische Landshut bei 55,25 Fällen und Rosenheim in Oberbayern bei 52,11 Fällen auf je 100.000 Einwohner.", "Die von Bund und Ländern vereinbarte Schwelle für verschärfte Beschränkungen des öffentlichen Lebens liegt bei der 50er-Marke. In Rosenheim und Landshut gab es bereits vor dem Überschreiten dieser Grenze spezielle Vorschriften.", "Zusätzlich sollen in den nächsten Tagen in Landshut nun auch Grundschüler während des Unterrichts eine Maske tragen, dies galt bislang nur für weitergehende Schulen. Die Stadt Memmingen hält allgemeine Beschränkungen nicht für nötig. Es seien nur Reiserückkehrer erkrankt, die sich schon in Quarantäne befänden, hieß es."], "Zehn bestätigte Corona-Fälle im Migrantencamp Moria auf Lesbos": ["15.40 Uhr: Die Zahl der Menschen, die im überfüllten Migrantenlager von Moria auf der griechischen Insel Lesbos positiv auf das Coronavirus getestet worden sind, ist auf zehn gestiegen. Nach einem ersten Fall vergangene Woche seien im Lager bisher 1000 Tests durchgeführt worden, berichtete das Staatsfernsehen (ERT) am Montag unter Berufung auf die Gesundheitsbehörde. Die Ergebnisse weiterer 1000 Tests stünden noch aus, so dass die Zahl der Infizierten sich noch erhöhen könne.", "Eingeschleppt haben soll das Virus vergangene Woche ein 40 Jahre alter Mann aus Somalia, dem bereits im Juli Asyl gewährt worden war. Er sei von Lesbos aus nach Athen gereist, habe dort aber keine Arbeit gefunden und sei dann nach Moria zurückgekehrt, teilte das Migrationsministerium mit. Das Lager ist deshalb seit vergangenem Donnerstag für 14 Tage unter Quarantäne gestellt worden. In Moria leben derzeit rund 12 600 Flüchtlinge und Migranten bei einer Kapazität von gerade mal 2800 Plätzen.", "Mitte August waren bereits auf der benachbarten Insel Chios im Lager von Vial fünf Menschen positiv auf das Coronavirus getestet worden. Die Ausbreitung des Virus konnte jedoch gestoppt werden, indem die Betroffenen isoliert wurden."], "Bayern: Gericht lehnt Eilantrag gegen Maskenpflicht an Schulen ab": ["15.31 Uhr: Die Maskenpflicht im Unterricht an weiterführenden Schulen in Bayern bleibt bestehen. Der Bayerische Verwaltungsgerichtshof in München lehnte am Montag einen Eilantrag ab, mit dem ein Gymnasiast die Pflicht zum Tragen einer Mund-Nasen-Bedeckung während des Unterrichts kippen wollte. Diese Maßnahme diene dem legitimen Zweck, die Weiterverbreitung des Coronavirus unter den Schülern und Lehrern zumindest zu reduzieren und hierdurch die Virusausbreitung in der Bevölkerung insgesamt einzudämmen, heißt es in der Entscheidung.", "Das Gericht nannte die Maskenpflicht auch angemessen und verwies darauf, dass Betroffene im Einzelfall aus pädagogischen und medizinischen Gründen davon befreit werden können. Der Verwaltungsgerichtshof nannte die mit der Maskenpflicht verbundenen Einschränkungen als hinnehmbar. Sie trage dazu bei, den regulären Präsenzunterricht sicherzustellen und die Bildungsgerechtigkeit für alle Schülerinnen und Schüler zu gewährleisten.", "Rechtsmittel können gegen den Beschluss nicht eingelegt werden. Eine Mutter hatte den Antrag auf vorläufigen Rechtsschutz im Namen ihres zehn Jahre alten Sohnes gestellt."], "Bericht: Biontech testet möglichen Impfstoff jetzt auch in Deutschland": ["14.20 Uhr: Das Biotechunternehmen Biontech testet einen möglichen Impfsfoff gegen das Coronavirus jetzt auch in Deutschland. Das berichtet die Nachrichenagentur Reuters. Demnach erhielten Biontech und dessen Partner Pfizer vom zuständigen Paul-Ehrlich-Institut grünes Licht für den deutschen Teil ihrer großen Phase-2/3-Wirksamkeitsstudie. Im Rahmen der Studie werden laut Bericht weltweit 30.000 Probanden getestet. Biontech und Pfizer wollen bereits im Oktober die Zulassung des Impfstoffs beantragen, sollten die klinischen Studien erfolgreich verlaufen."], "Wundernebel gegen Corona? Landgericht verbietet Werbung": ["12.39 Uhr: Ein Desinfektionsmittel versprühen und schon schwirren so gut wie keine bösen Viren und Bakterien mehr durch den Raum? Nach Ansicht des Landgerichts München I zu schön, um wahr zu sein. Die 4. Kammer für Handelssachen wertete eine entsprechende Werbung als irreführend. Darin hieß es, das Mittel entferne 99,99 Prozent der schädlichen Bakterien und Viren aus der Raumluft und von sämtlichen Oberflächen. Beim Verbraucher entstehe der Eindruck, die Wirkung sei wissenschaftlich abgesichert, heißt es in dem Urteil vom Montag, das noch nicht rechtskräftig ist. Bei gesundheitsbezogenen Aussagen gebe es aber besonders strenge Anforderungen an die Richtigkeit, die Eindeutigkeit und die Klarheit.", "In Zeiten der Corona-Pandemie sei die Frage, ob und wie Corona-Viren aus der Raumluft und von Oberflächen entfernt werden können, eine der brennendsten und für die ganze Welt wichtigsten gesundheitlichen Fragen überhaupt, befand das Gericht. Den Beweis für die wissenschaftliche Absicherung der angepriesenen Wirkung blieb das Unternehmen laut Urteil schuldig. Die vorgelegten Unterlagen hätten dies nicht glaubhaft gemacht.", "Auf seiner Internetseite wirbt der Hersteller aus dem Raum München damit, dass auch das Berliner Ensemble eines seiner Produkte auf der Bühne und im Zuschauerraum eingesetzt habe. Die feinen Aerosole desinfizierten zunächst die Raumluft und senkten sich dann auf alle Oberflächen nieder, heißt es dort. Auch der Eingangsbereich und die Toiletten würden so vernebelt und desinfiziert.", "Ein Mitbewerber hatte eine einstweilige Verfügung gegen die Firma beantragt, die Desinfektionsmittel herstellt. Diesem Antrag hatte das Gericht stattgegeben und untersagt, das Produkt so zu bewerben."], "Indien nun bei bestätigten Corona-Fällen weltweit auf zweitem Platz": ["08.01 Uhr: Indien ist nun nach den USA das Land mit der weltweit zweithöchsten Zahl von registrierten Coronavirus-Infektionen. Laut einer auf Behördenangaben beruhenden Zählung der Nachrichtenagentur AFP wurden in Indien bis Montag insgesamt 4,2 Millionen Ansteckungsfälle gezählt. Das Land setzte sich damit vor Brasilien, wo es 4,12 Millionen erfasste Infektionsfälle gibt. In den USA liegt die Zahl der verzeichneten Coronavirus-Infektionen bei 6,25 Millionen.", "Bei der Zahl der Todesopfer der Pandemie liegt Indien aber weiterhin hinter den Vereinigten Staaten und Brasilien auf dem dritten Platz. 71.642 Todesfälle wurden in Indien bis Montag gezählt. In Brasilien lag die Zahl der registrierten Corona-Toten bei rund 126.200, in den USA bei etwa 188.500."], "TOP-NEWS: 569 neue Corona-Fälle in Deutschland - doch sieben Länder liefern keine neuen Zahlen": ["20.20 Uhr: In Deutschland haben sich bislang 249.572 Menschen mit dem Coronavirus infiziert, wie aus den Daten der Landesgesundheits- und Sozialministerien hervorgeht. Am Sonntag lag die Zahl der Neuinfektionen bei 569 (Vortag: 699). Allerdings haben Bayern, Bremen, Mecklenburg-Vorpommern, Nordrhein-Westfalen, Sachsen, Sachsen-Anhalt und Thüringen am Sonntag keine neuen Zahlen geliefert. Am stärksten war der Anstieg in Baden-Württemberg (+164), gefolgt von Hessen (+120) - am wenigsten neue Infektionen kamen im Saarland hinzu (+1)."], "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 249.572, 9298 Todesfälle": ["9298 Menschen sind bislang an oder mit dem Coronavirus gestorben – die Zahl vom Vortag wurde um zwei nach unten korrigiert. Die Zahl der Genesenen liegt laut RKI bei 223.700. Somit sind derzeit 16.574 Menschen akut infiziert (aktive Fälle). Der R-Wert stieg laut RKI auf 1,1. Am Vortag war er auf 1. Somit stecken 100 Infizierte im Schnitt 110 weitere Personen an.", "TOP-NEWS: Corona breitet sich rasend schnell in Spanien aus: \"Alle infizieren sich gerade\"", "06.36 Uhr: In Spanien steigen die Corona-Zahlen weiter unaufhörlich an. Am Sonntag meldete das Gesundheitsministerium mehr als 4000 Neuinfektionen. Am Freitag waren es sogar mehr als 10.000 neue Fälle. Nach Angaben der Johns Hopkins University haben sich bereits knapp 500.000 Menschen im Land mit dem Virus infiziert. Sorgen bereitet vor allem die Situation in der Region Madrid. Auf die Hauptstadt entfällt Löwenanteil der Neuinfektionen. Isabel Díaz Ayuso, die Präsidentin der Region Madrid, erklärte nun: \"Die Menschen infizieren sich gerade, die Kinder infizieren sich gerade, alle infizieren sich gerade\", wie der \"Spiegel\" berichtet.", "Die Regionalregierung in Madrid hatte zuletzt neue Einschränkungen bekannt gegeben. Die wichtigste Maßnahme: Sowohl im öffentlichen wie im privaten Bereich werden ab nächster Woche nur noch Treffen von höchstens zehn Personen erlaubt sein, soweit diese nicht demselben Haushalt angehören. Das seien die Situationen, die für die meisten Neuausbrüche verantwortlich seien, sagte Regionalpräsidentin Isabel Díaz Ayuso. Zudem wird unter anderem die zugelassene Höchstzahl der Teilnehmer an Hochzeiten, Beerdigungen und anderen Veranstaltungen wieder deutlich reduziert.", "Frankreich weist sieben neue Corona-Risikogebiete aus", "06.16 Uhr: Frankreich hat am Sonntag sieben neue Corona-Risikogebiete ausgewiesen. Damit gelten nach Angaben der Regierung nun 28 der rund 100 französischen Verwaltungsbezirke als \"rote Zonen\", wo das Virus \"aktiv zirkuliert\". Die Einstufung ermöglicht es den Behörden, die Corona-Maßnahmen zu verschärfen.", "Neu betroffen sind neben den vier Départements Nord, Bas-Rhin, Seine-Maritime und Côte-d'Or mit Großstädten wie Lille, Rouen, Le Havre, Straßburg und Dijon die beiden Verwaltungsbezirke auf der Mittelmeerinsel Korsika und das Übersee-Département auf der Insel La Réunion im Indischen Ozean.", "Zuerst waren im August der Pariser Großraum und Teile der Mittelmeerküste zu Risikogebieten erklärt worden. Deutschland hat eine Reisewarnung für die Pariser Region sowie die Côte Azur und die Provence ausgesprochen.", "Frankreich ist mit mehr als 30.700 Todesopfern eines der am schwersten von der Corona-Pandemie betroffenen Länder Europas und hat bereits seit einiger Zeit mit einem starken Anstieg der Infektionszahlen zu kämpfen. Am Sonntagabend meldeten die Gesundheitsbehörden gut 7000 Neuinfektionen. Am Freitag und Samstag waren Rekordwerte von jeweils fast 9000 neuen Fällen gemeldet worden.", "Zahl der Krankmeldungen trotz Corona kaum gestiegen", "06.01 Uhr: Die Corona-Pandemie hat die Krankmeldungen nach einer Auswertung der Techniker Krankenkasse im ersten Halbjahr 2020 nicht auffällig steigen lassen. Unter ihren versicherten Arbeitnehmern lag der Krankenstand als Anteil der Fehltage an allen Arbeitstagen bei 4,4 Prozent - nach 4,3 Prozent im Vorjahreszeitraum und 4,5 Prozent im ersten Halbjahr 2018. Die Diagnose Covid-19 spielte dabei nur eine untergeordnete Rolle. Im März war sie demnach für 0,3 Prozent des gesamten Krankenstandes verantwortlich, im April stieg der Anteil etwas auf 0,7 Prozent und sank bis Juni wieder auf 0,2 Prozent.", "Vorstandschef Jens Baas erläuterte, erfahrungsgemäß meldeten sich zum Sommer weniger Menschen krank. «Hinzu kommt, dass die Abstands- und Hygieneregeln offensichtlich Wirkung zeigen. Sie reduzieren ja nicht nur die Ansteckungsgefahr durch Covid-19, auch andere Erkältungs- und Infektionskrankheiten haben weniger Chancen, sich zu verbreiten.» Zudem seien Sportverletzungen und Wegeunfälle zurückgegangen. Zugenommen hätten vor allem psychische Diagnosen, die im ersten Halbjahr 18,7 Prozent des gesamten Krankenstands ausmachten.", "Ausgewertet wurden die Arbeitsunfähigkeitsbescheinigungen von 5,3 Millionen bei der Kasse versicherten Erwerbstätigen. Diese sind vorgeschrieben, wenn Beschäftigte länger als drei Tage fehlen.", "Corona und Grippe: Ärztevertreter warnen vor Laborengpässen", "Montag, 07. September 2020, 02.55 Uhr: Ärztevertreter warnen vor wachsenden Engpässen bei den Laborkapazitäten in Deutschland. Die beginnende Grippesaison werde die Zahl der nötigen Abstriche vervielfältigen, sagte die Vorsitzende des Berufsverbands der Ärzte des Öffentlichen Gesundheitsdienstes, Ute Teichert, den Zeitungen der Funke Mediengruppe (Online Montag). Bereits jetzt seien die Laborkapazitäten knapp. Um Grippe- und Corona-Infektionen zu unterscheiden, sei in jedem Verdachtsfall ein Rachenabstrich nötig. \"Bei steigenden Infektionszahlen müssen wir im Herbst mit größeren Engpässen und längeren Wartezeiten rechnen.\"", "In der Debatte um eine Verkürzung der Isolations- und Quarantänezeiten forderte Teichert ein gemeinsames Vorgehen von Bund und Ländern: \"Es muss bundesweit einheitliche Regeln für die Dauer einer Isolierung von Corona-Infizierten, Verdachtspersonen und Kontaktpersonen geben.\"", "Vor der Konferenz von Bundeskanzlerin Angela Merkel (CDU) mit Leitern von Gesundheitsämtern, Gesundheitsdezernenten, Landräten und Oberbürgermeistern am Dienstag mahnte Teichert kurzfristige Schritte zur Entlastung der Gesundheitsämter an: Der von Bund und Ländern für den öffentlichen Gesundheitsdienst geschlossene Pakt einschließlich der zugesagten 5000 Dauerstellen sei ausdrücklich zu begrüßen. Die Gesundheitsämter brauchten aber dringend auch kurzfristige Hilfe.", "\"Kaum eine der zugesagten Vollzeitstellen wird unter den aktuellen Bedingungen bereits in diesem Herbst besetzt sein können\", so Teichert. Bis alle Lücken geschlossen seien, werde es Jahre dauern. \"Sollten die Infektionszahlen im Herbst wieder deutlich steigen, sind erneut Tausende von Freiwilligen nötig, um Infektionsketten nachzuverfolgen und Quarantäne-Maßnahmen zu kontrollieren.\"", "TOP-NEWS: Wieder Ausbruch in Fleischbetrieb - Landkreis Oldenburg schickt alle Beschäftigten in Quarantäne", "20.41 Uhr: Der Landkreis Oldenburg hat die Beschäftigten eines fleischverarbeitenden Betriebes in Hatten nach einem Corona-Ausbruch in Quarantäne geschickt. Bei insgesamt 113 Tests seien 14 Infektionen mit dem Virus festgestellt worden, teilte der Landkreis am Sonntag mit. Sieben Betroffene lebten im Landkreis Oldenburg, sieben weitere in der Stadt Oldenburg. \"Die Anzahl der Infektionen ist gemessen an der gesamten Belegschaft von rund 140 Personen hoch\", betonte Landrat Carsten Harings. Weil die Trennung der Mitarbeiter wegen überlappender Arbeitszeiten und der räumlichen Bedingungen nicht möglich sei, habe man für alle Beschäftigten eine 14-tägige Quarantäne verhängt.", "Harings erklärte, dies bedeute, dass der Betrieb für diese Zeit ruhe. Nur die noch im Produktionsverlauf vorrätigen Fleischwaren dürften bis Montag in nur einer Schicht verarbeitet werden. Weitere Ware dürfe nicht angeliefert werden. Für diese eine noch zu erledigende Schicht erhalte ein kleiner Teil der Belegschaft eine sogenannte Arbeitsquarantäne - das bedeutet, die Betroffenen dürfen die häusliche Quarantäne nur für die festgelegte Arbeit und den dafür nötigen Zeitraum verlassen.", "Die genauen Infektionswege konnten den Angaben zufolge noch nicht abschließend ermittelt werden. Es gebe Hinweise auf Reiserückkehrer, dies werde derzeit geprüft. Für alle Beschäftigten in Quarantäne stehe nach Ablauf der Zeit ein erneuter Test an. Erst mit einem negativen Testergebnis dürfe die Arbeit wieder aufgenommen werden.", "NRW will Heizpilze im Corona-Winter erlauben", "17.11 Uhr: Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) hat sich dafür ausgesprochen, der Gastronomie in der kälteren Jahreszeit das Aufstellen von Heizpilzen zu erlauben. \"Wir wollen den Wirten im kommenden Winter mehr Außengastronomie ermöglichen. Heizpilze aufstellen zu können, gehört mit zu diesem Konzept\", sagte Laschet dem \"Kölner Stadt-Anzeiger\" (Montagsausgabe). \"Mit Blick auf die Ausnahmesituation und den Gesundheitsschutz halte ich das für richtig\", fügte er hinzu \"So kann ganz praktisch geholfen werden.\"", "Der Deutsche Hotel- und Gaststättenverband hatte zuletzt wegen der Corona-Abstandsregeln für eine Rückkehr der Heizpilze plädiert, um auch in der kühleren Jahreszeit mehr Gäste in den Außenbereichen bewirten zu können. Bei Umweltschützern stößt die Forderung aber auf scharfe Kritik. Vielerorts sind die Gas-Heizstrahler aus Klimaschutzgründen verboten.", "Bundeswirtschaftsminister Peter Altmaier (CDU) hatte am Dienstag für eine \"differenzierte\" Betrachtung plädiert und einen möglichen Ausgleich der CO2-Emissionen der Heizpilze vorgeschlagen.", "TOP-News: Münchner Polizei löst Party mit 300 Gästen auf - jetzt drohen saftige Strafen", "14.22 Uhr: In der Nacht auf Sonntag hat die Münchener Polizei eine größere Party in einer Gaststätte nahe des Odeonsplatz aufgelöst.", "Neben dem regulären Restaurantbetrieb sei dort auch eine Party mit rund 300 Gästen gefeiert worden, teilten die Beamten am Sonntag mit. Dem Betreiber droht nun eine saftige Strafe. Zudem habe man rund 70 Gäste wegen Verstößen gegen den Infektionsschutz angezeigt, heißt es weiter.", "Italien verlängert Anti-Corona-Maßnahmen", "14.17 Uhr: Die italienische Regierung verlängert laut Medienberichten die zentralen Coronaschutz-Maßnahmen wie Maskenpflicht und Abstandsregeln. Viele bisherige Vorschriften galten offiziell nur bis Montag. Wie die Zeitung \"Corriere della Sera\" am Sonntag schrieb, verlängert Ministerpräsident Giuseppe Conte die Vorschriften zur Bekämpfung der Virus-Pandemie in einem neuen Dekret bis 30. September.", "Demnach gilt in Italien in öffentlichen Gebäuden und Transportmitteln die Pflicht, einen Mund-Nasen-Schutz zu tragen. Busse dürfen künftig bis zu 80 Prozent besetzt sein. Menschen sollen überall einen Abstand von mindestens einem Meter halten. Größere Ansammlungen sind weiter verboten.", "Nach Angaben der \"La Repubblica\" bleiben auch die Beschränkungen für Einreisende aus Kroatien, Griechenland, Spanien und Malta in Kraft. Sie müssen einen negativen Corona-Test vorweisen. Außerdem werde das Verbot von Tanzveranstaltungen und Konzerten aufrecht erhalten. Auf Plätzen und an anderen Orten, wo sich abends oft viele Italiener draußen treffen, muss von 18.00 Uhr bis 6.00 Uhr ebenfalls ein Atemschutz getragen werden. Fußballspiele mit Fans bleiben verboten. Es wurde erwartet, dass das Dekret in Kürze publiziert wird.", "TOP-NEWS: Deutschland liegt bei der Versorgung mit Corona-Impfstoffen zurück", "8.47 Uhr: Im Wettrennen um die Versorgung der Bevölkerung mit Corona-Impfstoffen liegen Deutschland und die EU laut einem Zeitungsbericht im Vergleich zu den USA und Großbritannien deutlich zurück. So hätten sich die USA im Rahmen von Vorabverträgen 800 Millionen Impfstoffdosen von sechs verschiedenen Herstellern gesichert, berichtete die \"Welt am Sonntag\". Zusätzlich hätten sie die Option auf weitere 1,4 Milliarden Impfdosen zu einem späteren Zeitpunkt.", "Großbritannien hat dem Bericht zufolge bereits Verträge mit sechs Herstellern über 340 Millionen Impfstoffdosen geschlossen. Das Land komme damit auf eine höhere Pro-Kopf-Quote als jede andere Industrienation.", "Hingegen habe die EU-Kommission für die 446 Millionen Einwohner in den 27 Mitgliedstaaten bisher nur einen Rahmenvertrag mit dem britisch-schwedischen Konzern Astra Zeneca über 300 Millionen Impfstoffdosen getroffen, mit der Option auf weitere 100 Millionen. Die EU-Kommission teilte der \"WamS\" auf Anfrage mit, sie arbeite \"an allen Fronten, um dasselbe mit anderen Unternehmen zu erreichen, mit denen wir bereits Sondierungsgespräche abgeschlossen haben\".", "Die Anzahl der Impfstoffdosen, die jedes EU-Land im Rahmen dieser Verträge erwerben kann, richtet sich dabei nach dem Bevölkerungsschlüssel. Im Fall der bereits zugesagten Impfampullen von Astra Zeneca hätte Deutschland demnach vertraglich zugesicherten Zugriff auf rund 56 Millionen Impfdosen.", "Bislang ist allerdings noch unklar, wie der Impfstoff in Deutschland verteilt werden soll. \"Die Zulassung eines Impfstoffs heißt noch nicht, dass dieser sofort für die gesamte Bevölkerung zur Verfügung stehen wird\", heißt es dazu laut \"WamS\" aus dem Bundesgesundheitsministerium. Die Ständige Impfkommission (STIKO) arbeite derzeit an einer Empfehlung als Basis eines bundesweiten Impfprogramms. Einen konkreten Zeitplan für die Veröffentlichung gibt es nach Angaben des zuständigen Robert-Koch-Instituts aber noch nicht, heißt es in dem Bericht weiter.", "Weltweit wurden bereits rund 26,8 Millionen Infektionen mit dem neuartigen Coronavirus nachgewiesen. Mehr als 878.000 Infizierte starben. Daher wird fieberhaft an der Entwicklung eines Impfstoffs gearbeitet, mehrere Unternehmen haben bereits mit der finalen Testphase 3 begonnen. Die Weltgesundheitsorganisation (WHO) mahnt, dass ein Corona-Impfstoff allen zugänglich gemacht werden müsse.", "TOP-NEWS: \"Besorgniserregender\" Corona-Trend in Frankreich", "Sonntag, 6. September, 7.23 Uhr: In Frankreich breitet sich das neuartige Coronavirus weiterhin schnell aus. In den vergangenen 24 Stunden seien 8550 Neuinfektionen festgestellt worden, teilten die Gesundheitsbehörden am Samstagabend mit. 4,7 Prozent der ausgewerteten Tests waren demnach positiv. Am Vortag war mit 8975 Neuansteckungen ein neuer Tagesrekord erreicht worden.", "Auf dem französischen Festland breite sich das Virus weiter exponentiell aus, hieß es am Samstagabend von den Behörden. \"Die Dynamik der stark zunehmenden Ansteckungen ist besorgniserregend.\" Die Zunahme der positiven Tests könne nicht allein mit der Ausweitung der Tests erklärt werden. Seit Anfang Juli habe sich die Zahl der registrierten Corona-Patienten mehr als verdoppelt, die Zahl der Neuansteckungen liege sogar zwölf Mal so hoch wie vor zwei Monaten.", "Mit fast 30.700 Todesopfern ist Frankreich eines der am schwersten von der Pandemie betroffenen Länder Europas.", "TOP-NEWS: Wieder mehr Corona-Fälle in Deutschland - sieben Länder liefern keine neuen Zahlen", "19.19 Uhr: In Deutschland haben sich bislang 249.003 Menschen mit dem Coronavirus infiziert, wie aus den Daten der Landesgesundheits- und Sozialministerien hervorgeht. Am Samstag lag die Zahl der Neuinfektionen bei 699 (Vortag: 1411). Allerdings haben Baden-Württemberg, Bremen, Mecklenburg-Vorpommern, Nordrhein-Westfalen, Sachsen, Sachsen-Anhalt und Schleswig-Holstein am Samstag keine neuen Zahlen geliefert. Am stärksten war der Anstieg wieder in Bayern (+416), gefolgt von Hessen (+148) - am wenigsten neue Infektionen kamen im Saarland hinzu (+8).", "9300 Menschen sind bislang an oder mit dem Coronavirus gestorben - das sind neun mehr als am Vortag. Die Zahl der Genesenen liegt laut RKI bei 221.900. Somit sind derzeit 17.803 Menschen akut infiziert (aktive Fälle). Der R-Wert stieg laut RKI auf 1. Am Vortag war er auf 0,77. Somit steckt ein Infizierter im Schnitt eine weitere Person an.", "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 249.572, 9298 Todesfälle", "Neunjähriger von Schule geschmissen - weil er keine Maske trug", "16.52 Uhr: Ein Neunjähriger wurde in Hannover von der Schule geschmissen, weil er während des Unterrichts keine Maske trug. Dabei ist der Junge per Attest von der Maskenpflicht befreit.", "Wie die „Hannoversche Allgemeine“ berichtet, habe der Junge eine Privatschule in Hannover b", "esucht. Seit die Schule nach den Sommerferien wieder losging, sei der Junge an drei von vier Schultagen der Schule verwiesen und seine Mutter zu mehreren Gesprächen in die Schule bestellt worden. Der Grund der Maßnahmen: Die Schulleitung zweifelte das Attest an.", "Die Schule habe der Mutter inzwischen einen Auflösungsvertrag zugeschickt, da sie gegen die Schulregeln verstoßen hätte. Obwohl der Junge die Privatschule seit der ersten Klasse besuchte und zuvor in den dazugehörigen Kindergarten ging. Inzwischen besuche der Neunjährige eine öffentliche Grundschule. Hier sei das Attest ohne Probleme akzeptiert worden.", "TOP-News: Spahn mit eindringlichem Appell: Verbringen Sie Ihren Herbst- und Winterurlaub in Deutschland", "14.48 Uhr: Gesundheitsminister Jens Spahn (CDU) hat die Bürger angesichts der anhaltenden Corona-Pandemie eindringlich aufgerufen, Herbstferien und Weihnachtsurlaub in Deutschland zu verbringen. Man habe beim Winterurlaub in Ischgl und im Sommerurlaub gesehen, dass \"zumindest bestimmte Arten von Reisen und Urlaub Risiken mit sich bringen und Infektionen mit zurück nach Deutschland bringen\", sagte Spahn am Samstag in Berlin. \"Das haben wir mit großem Aufwand, aber jetzt für diese Reiserückkehrer-Situation gut in den Griff bekommen.\"", "Zugleich appellierte Spahn an die Menschen: \"Aber vielleicht schaffen wir es ja auch alle zusammen, mal für den Herbsturlaub und vielleicht auch gleich für den Weihnachtsurlaub mit, nicht so weit zu fahren.  Sondern einfach mal die Schönheit Deutschlands zu genießen.\" Der Minister fügte hinzu: \"Das macht's uns allen, übrigens auch den Gesundheitsämtern vor Ort, deutlich leichter.\"", "Spahn machte erneut klar, dass er nicht mit einem raschen Ende der Corona-Pandemie rechnet. Er sei aber zuversichtlich, dass man in sechs Monaten noch besser damit umgehen könne, eine Balance zu finden zwischen bestmöglichem Infektionsschutz und soviel Alltag wie möglich. \" Spahn stellte in Berlin gemeinsam mit der Vorsitzenden der Länder-Gesundheitsminister, Berlins Senatorin Dilek Kalayci (SPD), den \"Pakt für den Öffentlichen Gesundheitsdienst\" vor.", "Testspiel zwischen Bundesligisten wegen Corona-Fällen abgesagt", "14.22 Uhr: Wegen zwei Corona-Fällen beim Fußball-Bundesligisten FSV Mainz 05 fällt das für diesen Samstag um 15.30 Uhr angesetzte Testspiel gegen Eintracht Frankfurt aus. Dies teilten die Mainzer am Samstag mit. Die Entscheidung sei nach Rücksprache mit den Gesundheitsbehörden und Liga-Konkurrent Frankfurt gefallen.", "Die Corona-Tests bei den weiteren Mainzer Teammitgliedern seien negativ ausgefallen. Über das weitere Vorgehen werde man sich in den kommenden Tagen eng mit den Gesundheitsbehörden abstimmen, hieß es. Die Mainzer sollen zum Saisonstart am kommenden Freitag in der ersten Runde des DFB-Pokals gegen den TSV Havelse antreten.", "Bei der Eintracht setzte Trainer Adi Hütter für Samstag und Sonntag jeweils ein Training an.", "TOP-NEWS: Verstoß gegen Corona-Regeln: Polizei löst Techno-Party in Anklam auf", "10.27 Uhr: Die Polizei hat in der Nacht zu Samstag eine Techno-Party mit circa 100 Teilnehmern im Anklamer Ortsteil Pelsin aufgelöst. Dies teilte die Polizei Neubrandenburg am Samstag mit.", "Polizeikräfte aus Anklam im Landkreis Vorpommern-Greifswald hätten gegen 22.30 Uhr am Freitag eine Feier auf einem Privatgelände festgestellt. Da die Party entgegen der geltenden Corona-Regeln weder angemeldet noch genehmigt gewesen sei, hätte die Polizei die Veranstaltung in Abstimmung mit dem zuständigen Ordnungsamt aufgelöst. Der Einsatz, bei dem die Polizei mit 15 Streifenwagen vor Ort war, sei erst gegen 2.00 Uhr am Samstag beendet worden. Wie die Polizei Neubrandenburg weiter erklärte, wurde ein Ordnungswidrigkeitsverfahren eingeleitet.", "TOP-NEWS: Steinmeier sieht in Corona-Krise \"Licht am Ende des Tunnels\" - und regt Gedenkfeier an", "Samstag, 5. September, 7.22 Uhr: Bundespräsident Frank-Walter Steinmeier hat sich optimistisch zu den Perspektiven im Kampf gegen das Coronavirus geäußert. \"Ich finde die Meldungen über die aussichtsreiche Forschungan Impfstoffen durchaus ermutigend\", sagte Steinmeier dem Redaktionsnetzwerk Deutschland (RND, Samstag). \"Es gibt Licht am Ende des Tunnels – allerdings wissen wir nicht, wie lang die Wegstrecke dahin noch ist.\" Deshalb dürfe man jetzt bei Bemühungen und Disziplin nicht nachlassen. \"Wir haben den Corona-Ausnahmezustand gemeistert, jetzt werden wir nicht an der Corona-Normalität scheitern.\"", "Steinmeier sagte, die Belastungen der Menschen seien real, und er verstehe, dass die Sorgen zunähmen. \"Doch die gesunkenen Zahlen von Neuinfektionen und die deshalb möglichen Lockerungen sind überzeugende Argumente, auf dem Weg der Vorsicht zu bleiben.\" Aus der \"Corona-Müdigkeit\" dürfe keine Rücksichtslosigkeit werden.", "Das Staatsoberhaupt rechnet nicht damit, dass noch einmal so weitgehende Einschränkungen des öffentlichen Lebens nötig sind wie auf dem bisherigen Höhepunkt der Krise in Deutschland. Alle wüssten, \"dass ein zweiter Lockdown extrem schädlich für die Wirtschaft wäre. Und wir dürften nicht mit derselben Akzeptanz rechnen wie noch vor vier, fünf Monaten\", sagte Steinmeier. \"Deshalb ist die gesamte Politik in Bund und Ländern darauf ausgerichtet, dieses Szenario zu vermeiden.\"", "Der Bundespräsident erwägt eine Gedenkstunde für die Todesopfer der Corona-Pandemie. \"Wir dürfen die Trauer der Angehörigen nicht vergessen\", sagte er. \"Wir müssen den Menschen in ihrer Trauer helfen - und darüber nachdenken, wie wir unser Mitgefühl ausdrücken können. Wann dafür der richtige Zeitpunkt ist und ob etwa eine Gedenkstunde der richtige Rahmen ist, darüber muss man sprechen, und das tue ich mit den Repräsentanten der anderen Verfassungsorgane.\"", "TOP-NEWS: Frankreich meldet Rekordzahl an Corona-Neuinfektionen", "20.47 Uhr: Mit fast 9000 nachgewiesenen Neuinfektionen innerhalb von 24 Stunden hat Frankreich eine neue Rekordzahl seit Beginn der Corona-Pandemie erreicht. Innerhalb eines Tages wurden bis Freitagabend nach Angaben der Gesundheitsbehörde 8975 Neuinfektionen gemeldet. Dies ist der höchste Stand seit dem ersten nachgewiesenen Corona-Fall in dem Land im März.", "Binnen einer Woche wurden nach Angaben der Gesundheitsbehörde mehr als eine Million Corona-Tests vorgenommen. Der Anteil der positiven Tests stieg innerhalb einer Woche auf 4,5 Prozent.", "Frankreich hat bereits seit einiger Zeit mit einem beunruhigenden Anstieg der Coronavirus-Infektionszahlen zu kämpfen. Mit fast 30.700 Todesopfern ist Frankreich eines der am schwersten von der Pandemie betroffenen Länder Europas.", "TOP-NEWS: Wieder mehr neue Corona-Fälle in Deutschland", "19.45 Uhr: In Deutschland haben sich bislang 248.304 Menschen mit dem Coronavirus infiziert, wie aus den Daten der Landesgesundheits- und Sozialministerien hervorgeht. Am Freitag lag die Zahl der Neuinfektionen bei 1411 (Vortag: 1372). Am stärksten war der Anstieg wieder in Bayern (+352), gefolgt von Baden-Württemberg (+333) - am wenigsten neue Infektionen kam aus Mecklenburg-Vorpommern hinzu (+4).", "9291 Menschen sind bislang an oder mit dem Coronavirus gestorben - das sind zwei mehr als am Vortag. Die Zahl der Genesenen liegt laut RKI bei 221.900. Somit sind derzeit 17.101 Menschen akut infiziert (aktive Fälle). Das sind 31 Fälle weniger als am Vortag. Der R-Wert sank laut RKI erneut leicht, von 0,80 auf 0,77. Somit stecken 100 Infizierte im Schnitt nur noch 77 weitere Personen an.", "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 249.572, 9298 Todesfälle"], "TOP-NEWS: Corona breitet sich rasend schnell in Spanien aus: \"Alle infizieren sich gerade\"": ["06.36 Uhr: In Spanien steigen die Corona-Zahlen weiter unaufhörlich an. Am Sonntag meldete das Gesundheitsministerium mehr als 4000 Neuinfektionen. Am Freitag waren es sogar mehr als 10.000 neue Fälle. Nach Angaben der Johns Hopkins University haben sich bereits knapp 500.000 Menschen im Land mit dem Virus infiziert. Sorgen bereitet vor allem die Situation in der Region Madrid. Auf die Hauptstadt entfällt Löwenanteil der Neuinfektionen. Isabel Díaz Ayuso, die Präsidentin der Region Madrid, erklärte nun: \"Die Menschen infizieren sich gerade, die Kinder infizieren sich gerade, alle infizieren sich gerade\", wie der \"Spiegel\" berichtet.", "Die Regionalregierung in Madrid hatte zuletzt neue Einschränkungen bekannt gegeben. Die wichtigste Maßnahme: Sowohl im öffentlichen wie im privaten Bereich werden ab nächster Woche nur noch Treffen von höchstens zehn Personen erlaubt sein, soweit diese nicht demselben Haushalt angehören. Das seien die Situationen, die für die meisten Neuausbrüche verantwortlich seien, sagte Regionalpräsidentin Isabel Díaz Ayuso. Zudem wird unter anderem die zugelassene Höchstzahl der Teilnehmer an Hochzeiten, Beerdigungen und anderen Veranstaltungen wieder deutlich reduziert."], "Frankreich weist sieben neue Corona-Risikogebiete aus": ["06.16 Uhr: Frankreich hat am Sonntag sieben neue Corona-Risikogebiete ausgewiesen. Damit gelten nach Angaben der Regierung nun 28 der rund 100 französischen Verwaltungsbezirke als \"rote Zonen\", wo das Virus \"aktiv zirkuliert\". Die Einstufung ermöglicht es den Behörden, die Corona-Maßnahmen zu verschärfen.", "Neu betroffen sind neben den vier Départements Nord, Bas-Rhin, Seine-Maritime und Côte-d'Or mit Großstädten wie Lille, Rouen, Le Havre, Straßburg und Dijon die beiden Verwaltungsbezirke auf der Mittelmeerinsel Korsika und das Übersee-Département auf der Insel La Réunion im Indischen Ozean.", "Zuerst waren im August der Pariser Großraum und Teile der Mittelmeerküste zu Risikogebieten erklärt worden. Deutschland hat eine Reisewarnung für die Pariser Region sowie die Côte Azur und die Provence ausgesprochen.", "Frankreich ist mit mehr als 30.700 Todesopfern eines der am schwersten von der Corona-Pandemie betroffenen Länder Europas und hat bereits seit einiger Zeit mit einem starken Anstieg der Infektionszahlen zu kämpfen. Am Sonntagabend meldeten die Gesundheitsbehörden gut 7000 Neuinfektionen. Am Freitag und Samstag waren Rekordwerte von jeweils fast 9000 neuen Fällen gemeldet worden."], "Zahl der Krankmeldungen trotz Corona kaum gestiegen": ["06.01 Uhr: Die Corona-Pandemie hat die Krankmeldungen nach einer Auswertung der Techniker Krankenkasse im ersten Halbjahr 2020 nicht auffällig steigen lassen. Unter ihren versicherten Arbeitnehmern lag der Krankenstand als Anteil der Fehltage an allen Arbeitstagen bei 4,4 Prozent - nach 4,3 Prozent im Vorjahreszeitraum und 4,5 Prozent im ersten Halbjahr 2018. Die Diagnose Covid-19 spielte dabei nur eine untergeordnete Rolle. Im März war sie demnach für 0,3 Prozent des gesamten Krankenstandes verantwortlich, im April stieg der Anteil etwas auf 0,7 Prozent und sank bis Juni wieder auf 0,2 Prozent.", "Vorstandschef Jens Baas erläuterte, erfahrungsgemäß meldeten sich zum Sommer weniger Menschen krank. «Hinzu kommt, dass die Abstands- und Hygieneregeln offensichtlich Wirkung zeigen. Sie reduzieren ja nicht nur die Ansteckungsgefahr durch Covid-19, auch andere Erkältungs- und Infektionskrankheiten haben weniger Chancen, sich zu verbreiten.» Zudem seien Sportverletzungen und Wegeunfälle zurückgegangen. Zugenommen hätten vor allem psychische Diagnosen, die im ersten Halbjahr 18,7 Prozent des gesamten Krankenstands ausmachten.", "Ausgewertet wurden die Arbeitsunfähigkeitsbescheinigungen von 5,3 Millionen bei der Kasse versicherten Erwerbstätigen. Diese sind vorgeschrieben, wenn Beschäftigte länger als drei Tage fehlen."], "Corona und Grippe: Ärztevertreter warnen vor Laborengpässen": ["Montag, 07. September 2020, 02.55 Uhr: Ärztevertreter warnen vor wachsenden Engpässen bei den Laborkapazitäten in Deutschland. Die beginnende Grippesaison werde die Zahl der nötigen Abstriche vervielfältigen, sagte die Vorsitzende des Berufsverbands der Ärzte des Öffentlichen Gesundheitsdienstes, Ute Teichert, den Zeitungen der Funke Mediengruppe (Online Montag). Bereits jetzt seien die Laborkapazitäten knapp. Um Grippe- und Corona-Infektionen zu unterscheiden, sei in jedem Verdachtsfall ein Rachenabstrich nötig. \"Bei steigenden Infektionszahlen müssen wir im Herbst mit größeren Engpässen und längeren Wartezeiten rechnen.\"", "In der Debatte um eine Verkürzung der Isolations- und Quarantänezeiten forderte Teichert ein gemeinsames Vorgehen von Bund und Ländern: \"Es muss bundesweit einheitliche Regeln für die Dauer einer Isolierung von Corona-Infizierten, Verdachtspersonen und Kontaktpersonen geben.\"", "Vor der Konferenz von Bundeskanzlerin Angela Merkel (CDU) mit Leitern von Gesundheitsämtern, Gesundheitsdezernenten, Landräten und Oberbürgermeistern am Dienstag mahnte Teichert kurzfristige Schritte zur Entlastung der Gesundheitsämter an: Der von Bund und Ländern für den öffentlichen Gesundheitsdienst geschlossene Pakt einschließlich der zugesagten 5000 Dauerstellen sei ausdrücklich zu begrüßen. Die Gesundheitsämter brauchten aber dringend auch kurzfristige Hilfe.", "\"Kaum eine der zugesagten Vollzeitstellen wird unter den aktuellen Bedingungen bereits in diesem Herbst besetzt sein können\", so Teichert. Bis alle Lücken geschlossen seien, werde es Jahre dauern. \"Sollten die Infektionszahlen im Herbst wieder deutlich steigen, sind erneut Tausende von Freiwilligen nötig, um Infektionsketten nachzuverfolgen und Quarantäne-Maßnahmen zu kontrollieren.\""], "TOP-NEWS: Wieder Ausbruch in Fleischbetrieb - Landkreis Oldenburg schickt alle Beschäftigten in Quarantäne": ["20.41 Uhr: Der Landkreis Oldenburg hat die Beschäftigten eines fleischverarbeitenden Betriebes in Hatten nach einem Corona-Ausbruch in Quarantäne geschickt. Bei insgesamt 113 Tests seien 14 Infektionen mit dem Virus festgestellt worden, teilte der Landkreis am Sonntag mit. Sieben Betroffene lebten im Landkreis Oldenburg, sieben weitere in der Stadt Oldenburg. \"Die Anzahl der Infektionen ist gemessen an der gesamten Belegschaft von rund 140 Personen hoch\", betonte Landrat Carsten Harings. Weil die Trennung der Mitarbeiter wegen überlappender Arbeitszeiten und der räumlichen Bedingungen nicht möglich sei, habe man für alle Beschäftigten eine 14-tägige Quarantäne verhängt.", "Harings erklärte, dies bedeute, dass der Betrieb für diese Zeit ruhe. Nur die noch im Produktionsverlauf vorrätigen Fleischwaren dürften bis Montag in nur einer Schicht verarbeitet werden. Weitere Ware dürfe nicht angeliefert werden. Für diese eine noch zu erledigende Schicht erhalte ein kleiner Teil der Belegschaft eine sogenannte Arbeitsquarantäne - das bedeutet, die Betroffenen dürfen die häusliche Quarantäne nur für die festgelegte Arbeit und den dafür nötigen Zeitraum verlassen.", "Die genauen Infektionswege konnten den Angaben zufolge noch nicht abschließend ermittelt werden. Es gebe Hinweise auf Reiserückkehrer, dies werde derzeit geprüft. Für alle Beschäftigten in Quarantäne stehe nach Ablauf der Zeit ein erneuter Test an. Erst mit einem negativen Testergebnis dürfe die Arbeit wieder aufgenommen werden."], "NRW will Heizpilze im Corona-Winter erlauben": ["17.11 Uhr: Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) hat sich dafür ausgesprochen, der Gastronomie in der kälteren Jahreszeit das Aufstellen von Heizpilzen zu erlauben. \"Wir wollen den Wirten im kommenden Winter mehr Außengastronomie ermöglichen. Heizpilze aufstellen zu können, gehört mit zu diesem Konzept\", sagte Laschet dem \"Kölner Stadt-Anzeiger\" (Montagsausgabe). \"Mit Blick auf die Ausnahmesituation und den Gesundheitsschutz halte ich das für richtig\", fügte er hinzu \"So kann ganz praktisch geholfen werden.\"", "Der Deutsche Hotel- und Gaststättenverband hatte zuletzt wegen der Corona-Abstandsregeln für eine Rückkehr der Heizpilze plädiert, um auch in der kühleren Jahreszeit mehr Gäste in den Außenbereichen bewirten zu können. Bei Umweltschützern stößt die Forderung aber auf scharfe Kritik. Vielerorts sind die Gas-Heizstrahler aus Klimaschutzgründen verboten.", "Bundeswirtschaftsminister Peter Altmaier (CDU) hatte am Dienstag für eine \"differenzierte\" Betrachtung plädiert und einen möglichen Ausgleich der CO2-Emissionen der Heizpilze vorgeschlagen."], "TOP-News: Münchner Polizei löst Party mit 300 Gästen auf - jetzt drohen saftige Strafen": ["14.22 Uhr: In der Nacht auf Sonntag hat die Münchener Polizei eine größere Party in einer Gaststätte nahe des Odeonsplatz aufgelöst.", "Neben dem regulären Restaurantbetrieb sei dort auch eine Party mit rund 300 Gästen gefeiert worden, teilten die Beamten am Sonntag mit. Dem Betreiber droht nun eine saftige Strafe. Zudem habe man rund 70 Gäste wegen Verstößen gegen den Infektionsschutz angezeigt, heißt es weiter."], "Italien verlängert Anti-Corona-Maßnahmen": ["14.17 Uhr: Die italienische Regierung verlängert laut Medienberichten die zentralen Coronaschutz-Maßnahmen wie Maskenpflicht und Abstandsregeln. Viele bisherige Vorschriften galten offiziell nur bis Montag. Wie die Zeitung \"Corriere della Sera\" am Sonntag schrieb, verlängert Ministerpräsident Giuseppe Conte die Vorschriften zur Bekämpfung der Virus-Pandemie in einem neuen Dekret bis 30. September.", "Demnach gilt in Italien in öffentlichen Gebäuden und Transportmitteln die Pflicht, einen Mund-Nasen-Schutz zu tragen. Busse dürfen künftig bis zu 80 Prozent besetzt sein. Menschen sollen überall einen Abstand von mindestens einem Meter halten. Größere Ansammlungen sind weiter verboten.", "Nach Angaben der \"La Repubblica\" bleiben auch die Beschränkungen für Einreisende aus Kroatien, Griechenland, Spanien und Malta in Kraft. Sie müssen einen negativen Corona-Test vorweisen. Außerdem werde das Verbot von Tanzveranstaltungen und Konzerten aufrecht erhalten. Auf Plätzen und an anderen Orten, wo sich abends oft viele Italiener draußen treffen, muss von 18.00 Uhr bis 6.00 Uhr ebenfalls ein Atemschutz getragen werden. Fußballspiele mit Fans bleiben verboten. Es wurde erwartet, dass das Dekret in Kürze publiziert wird."], "TOP-NEWS: Deutschland liegt bei der Versorgung mit Corona-Impfstoffen zurück": ["8.47 Uhr: Im Wettrennen um die Versorgung der Bevölkerung mit Corona-Impfstoffen liegen Deutschland und die EU laut einem Zeitungsbericht im Vergleich zu den USA und Großbritannien deutlich zurück. So hätten sich die USA im Rahmen von Vorabverträgen 800 Millionen Impfstoffdosen von sechs verschiedenen Herstellern gesichert, berichtete die \"Welt am Sonntag\". Zusätzlich hätten sie die Option auf weitere 1,4 Milliarden Impfdosen zu einem späteren Zeitpunkt.", "Großbritannien hat dem Bericht zufolge bereits Verträge mit sechs Herstellern über 340 Millionen Impfstoffdosen geschlossen. Das Land komme damit auf eine höhere Pro-Kopf-Quote als jede andere Industrienation.", "Hingegen habe die EU-Kommission für die 446 Millionen Einwohner in den 27 Mitgliedstaaten bisher nur einen Rahmenvertrag mit dem britisch-schwedischen Konzern Astra Zeneca über 300 Millionen Impfstoffdosen getroffen, mit der Option auf weitere 100 Millionen. Die EU-Kommission teilte der \"WamS\" auf Anfrage mit, sie arbeite \"an allen Fronten, um dasselbe mit anderen Unternehmen zu erreichen, mit denen wir bereits Sondierungsgespräche abgeschlossen haben\".", "Die Anzahl der Impfstoffdosen, die jedes EU-Land im Rahmen dieser Verträge erwerben kann, richtet sich dabei nach dem Bevölkerungsschlüssel. Im Fall der bereits zugesagten Impfampullen von Astra Zeneca hätte Deutschland demnach vertraglich zugesicherten Zugriff auf rund 56 Millionen Impfdosen.", "Bislang ist allerdings noch unklar, wie der Impfstoff in Deutschland verteilt werden soll. \"Die Zulassung eines Impfstoffs heißt noch nicht, dass dieser sofort für die gesamte Bevölkerung zur Verfügung stehen wird\", heißt es dazu laut \"WamS\" aus dem Bundesgesundheitsministerium. Die Ständige Impfkommission (STIKO) arbeite derzeit an einer Empfehlung als Basis eines bundesweiten Impfprogramms. Einen konkreten Zeitplan für die Veröffentlichung gibt es nach Angaben des zuständigen Robert-Koch-Instituts aber noch nicht, heißt es in dem Bericht weiter.", "Weltweit wurden bereits rund 26,8 Millionen Infektionen mit dem neuartigen Coronavirus nachgewiesen. Mehr als 878.000 Infizierte starben. Daher wird fieberhaft an der Entwicklung eines Impfstoffs gearbeitet, mehrere Unternehmen haben bereits mit der finalen Testphase 3 begonnen. Die Weltgesundheitsorganisation (WHO) mahnt, dass ein Corona-Impfstoff allen zugänglich gemacht werden müsse."], "TOP-NEWS: \"Besorgniserregender\" Corona-Trend in Frankreich": ["Sonntag, 6. September, 7.23 Uhr: In Frankreich breitet sich das neuartige Coronavirus weiterhin schnell aus. In den vergangenen 24 Stunden seien 8550 Neuinfektionen festgestellt worden, teilten die Gesundheitsbehörden am Samstagabend mit. 4,7 Prozent der ausgewerteten Tests waren demnach positiv. Am Vortag war mit 8975 Neuansteckungen ein neuer Tagesrekord erreicht worden.", "Auf dem französischen Festland breite sich das Virus weiter exponentiell aus, hieß es am Samstagabend von den Behörden. \"Die Dynamik der stark zunehmenden Ansteckungen ist besorgniserregend.\" Die Zunahme der positiven Tests könne nicht allein mit der Ausweitung der Tests erklärt werden. Seit Anfang Juli habe sich die Zahl der registrierten Corona-Patienten mehr als verdoppelt, die Zahl der Neuansteckungen liege sogar zwölf Mal so hoch wie vor zwei Monaten.", "Mit fast 30.700 Todesopfern ist Frankreich eines der am schwersten von der Pandemie betroffenen Länder Europas."], "TOP-NEWS: Wieder mehr Corona-Fälle in Deutschland - sieben Länder liefern keine neuen Zahlen": [], "Neunjähriger von Schule geschmissen - weil er keine Maske trug": ["16.52 Uhr: Ein Neunjähriger wurde in Hannover von der Schule geschmissen, weil er während des Unterrichts keine Maske trug. Dabei ist der Junge per Attest von der Maskenpflicht befreit.", "Wie die „Hannoversche Allgemeine“ berichtet, habe der Junge eine Privatschule in Hannover b", "esucht. Seit die Schule nach den Sommerferien wieder losging, sei der Junge an drei von vier Schultagen der Schule verwiesen und seine Mutter zu mehreren Gesprächen in die Schule bestellt worden. Der Grund der Maßnahmen: Die Schulleitung zweifelte das Attest an.", "Die Schule habe der Mutter inzwischen einen Auflösungsvertrag zugeschickt, da sie gegen die Schulregeln verstoßen hätte. Obwohl der Junge die Privatschule seit der ersten Klasse besuchte und zuvor in den dazugehörigen Kindergarten ging. Inzwischen besuche der Neunjährige eine öffentliche Grundschule. Hier sei das Attest ohne Probleme akzeptiert worden."], "TOP-News: Spahn mit eindringlichem Appell: Verbringen Sie Ihren Herbst- und Winterurlaub in Deutschland": ["14.48 Uhr: Gesundheitsminister Jens Spahn (CDU) hat die Bürger angesichts der anhaltenden Corona-Pandemie eindringlich aufgerufen, Herbstferien und Weihnachtsurlaub in Deutschland zu verbringen. Man habe beim Winterurlaub in Ischgl und im Sommerurlaub gesehen, dass \"zumindest bestimmte Arten von Reisen und Urlaub Risiken mit sich bringen und Infektionen mit zurück nach Deutschland bringen\", sagte Spahn am Samstag in Berlin. \"Das haben wir mit großem Aufwand, aber jetzt für diese Reiserückkehrer-Situation gut in den Griff bekommen.\"", "Zugleich appellierte Spahn an die Menschen: \"Aber vielleicht schaffen wir es ja auch alle zusammen, mal für den Herbsturlaub und vielleicht auch gleich für den Weihnachtsurlaub mit, nicht so weit zu fahren.  Sondern einfach mal die Schönheit Deutschlands zu genießen.\" Der Minister fügte hinzu: \"Das macht's uns allen, übrigens auch den Gesundheitsämtern vor Ort, deutlich leichter.\"", "Spahn machte erneut klar, dass er nicht mit einem raschen Ende der Corona-Pandemie rechnet. Er sei aber zuversichtlich, dass man in sechs Monaten noch besser damit umgehen könne, eine Balance zu finden zwischen bestmöglichem Infektionsschutz und soviel Alltag wie möglich. \" Spahn stellte in Berlin gemeinsam mit der Vorsitzenden der Länder-Gesundheitsminister, Berlins Senatorin Dilek Kalayci (SPD), den \"Pakt für den Öffentlichen Gesundheitsdienst\" vor."], "Testspiel zwischen Bundesligisten wegen Corona-Fällen abgesagt": ["14.22 Uhr: Wegen zwei Corona-Fällen beim Fußball-Bundesligisten FSV Mainz 05 fällt das für diesen Samstag um 15.30 Uhr angesetzte Testspiel gegen Eintracht Frankfurt aus. Dies teilten die Mainzer am Samstag mit. Die Entscheidung sei nach Rücksprache mit den Gesundheitsbehörden und Liga-Konkurrent Frankfurt gefallen.", "Die Corona-Tests bei den weiteren Mainzer Teammitgliedern seien negativ ausgefallen. Über das weitere Vorgehen werde man sich in den kommenden Tagen eng mit den Gesundheitsbehörden abstimmen, hieß es. Die Mainzer sollen zum Saisonstart am kommenden Freitag in der ersten Runde des DFB-Pokals gegen den TSV Havelse antreten.", "Bei der Eintracht setzte Trainer Adi Hütter für Samstag und Sonntag jeweils ein Training an."], "TOP-NEWS: Verstoß gegen Corona-Regeln: Polizei löst Techno-Party in Anklam auf": ["10.27 Uhr: Die Polizei hat in der Nacht zu Samstag eine Techno-Party mit circa 100 Teilnehmern im Anklamer Ortsteil Pelsin aufgelöst. Dies teilte die Polizei Neubrandenburg am Samstag mit.", "Polizeikräfte aus Anklam im Landkreis Vorpommern-Greifswald hätten gegen 22.30 Uhr am Freitag eine Feier auf einem Privatgelände festgestellt. Da die Party entgegen der geltenden Corona-Regeln weder angemeldet noch genehmigt gewesen sei, hätte die Polizei die Veranstaltung in Abstimmung mit dem zuständigen Ordnungsamt aufgelöst. Der Einsatz, bei dem die Polizei mit 15 Streifenwagen vor Ort war, sei erst gegen 2.00 Uhr am Samstag beendet worden. Wie die Polizei Neubrandenburg weiter erklärte, wurde ein Ordnungswidrigkeitsverfahren eingeleitet."], "TOP-NEWS: Steinmeier sieht in Corona-Krise \"Licht am Ende des Tunnels\" - und regt Gedenkfeier an": ["Samstag, 5. September, 7.22 Uhr: Bundespräsident Frank-Walter Steinmeier hat sich optimistisch zu den Perspektiven im Kampf gegen das Coronavirus geäußert. \"Ich finde die Meldungen über die aussichtsreiche Forschungan Impfstoffen durchaus ermutigend\", sagte Steinmeier dem Redaktionsnetzwerk Deutschland (RND, Samstag). \"Es gibt Licht am Ende des Tunnels – allerdings wissen wir nicht, wie lang die Wegstrecke dahin noch ist.\" Deshalb dürfe man jetzt bei Bemühungen und Disziplin nicht nachlassen. \"Wir haben den Corona-Ausnahmezustand gemeistert, jetzt werden wir nicht an der Corona-Normalität scheitern.\"", "Steinmeier sagte, die Belastungen der Menschen seien real, und er verstehe, dass die Sorgen zunähmen. \"Doch die gesunkenen Zahlen von Neuinfektionen und die deshalb möglichen Lockerungen sind überzeugende Argumente, auf dem Weg der Vorsicht zu bleiben.\" Aus der \"Corona-Müdigkeit\" dürfe keine Rücksichtslosigkeit werden.", "Das Staatsoberhaupt rechnet nicht damit, dass noch einmal so weitgehende Einschränkungen des öffentlichen Lebens nötig sind wie auf dem bisherigen Höhepunkt der Krise in Deutschland. Alle wüssten, \"dass ein zweiter Lockdown extrem schädlich für die Wirtschaft wäre. Und wir dürften nicht mit derselben Akzeptanz rechnen wie noch vor vier, fünf Monaten\", sagte Steinmeier. \"Deshalb ist die gesamte Politik in Bund und Ländern darauf ausgerichtet, dieses Szenario zu vermeiden.\"", "Der Bundespräsident erwägt eine Gedenkstunde für die Todesopfer der Corona-Pandemie. \"Wir dürfen die Trauer der Angehörigen nicht vergessen\", sagte er. \"Wir müssen den Menschen in ihrer Trauer helfen - und darüber nachdenken, wie wir unser Mitgefühl ausdrücken können. Wann dafür der richtige Zeitpunkt ist und ob etwa eine Gedenkstunde der richtige Rahmen ist, darüber muss man sprechen, und das tue ich mit den Repräsentanten der anderen Verfassungsorgane.\""], "TOP-NEWS: Frankreich meldet Rekordzahl an Corona-Neuinfektionen": ["20.47 Uhr: Mit fast 9000 nachgewiesenen Neuinfektionen innerhalb von 24 Stunden hat Frankreich eine neue Rekordzahl seit Beginn der Corona-Pandemie erreicht. Innerhalb eines Tages wurden bis Freitagabend nach Angaben der Gesundheitsbehörde 8975 Neuinfektionen gemeldet. Dies ist der höchste Stand seit dem ersten nachgewiesenen Corona-Fall in dem Land im März.", "Binnen einer Woche wurden nach Angaben der Gesundheitsbehörde mehr als eine Million Corona-Tests vorgenommen. Der Anteil der positiven Tests stieg innerhalb einer Woche auf 4,5 Prozent.", "Frankreich hat bereits seit einiger Zeit mit einem beunruhigenden Anstieg der Coronavirus-Infektionszahlen zu kämpfen. Mit fast 30.700 Todesopfern ist Frankreich eines der am schwersten von der Pandemie betroffenen Länder Europas."], "TOP-NEWS: Wieder mehr neue Corona-Fälle in Deutschland": [], "Forscher befürchten in den USA 410.000 Corona-Tote bis Jahresende": ["18.47 Uhr: Forscher befürchten in den USA einem viel beachteten Modell zufolge bis zum Jahresende 410 000 Corona-Tote. Das wäre mehr als eine Verdoppelung der gegenwärtigen Opferzahl von 187 000 Toten. Das geht aus einer Aktualisierung des Modells der Forscher des Instituts IHME der Universität Washington in Seattle hervor. Als Grund für den prognostizierten starken Anstieg der Opferzahlen führen die Experten geringere Vorsicht der Menschen in den USA sowie den Beginn der kalten Jahreszeit und Grippesaison an.", "In den USA gibt es Daten der Universität Johns Hopkins zufolge bislang rund 6,2 Millionen bestätigte Infektionen. Der Erreger Sars-CoV-2 kann die Erkrankung Covid-19 auslösen, die vor allem bei älteren oder immungeschwächten Patienten tödlich verlaufen kann.", "Wenn 95 Prozent der Menschen in der Öffentlichkeit stets Masken trügen, könnte die Zahl der Todesopfer bis 1. Dezember mit rund 290 000 deutlich geringer ausfallen, erklärten die Forscher.", "Ende vergangener Woche hatten sie bis Dezember noch rund 317 000 Tote befürchtet. Die Aktualisierung vom Donnerstag berücksichtigte den Zeitraum bis zum Jahresende. Im Dezember sollen demnach jeden Tag rund 2500 Menschen nach einer Infektion mit dem Coronavirus Sars-CoV-2 sterben. Derzeit sterben pro Tag rund 1000 Menschen.", "Die Prognosen des Modells reichen weit in die Zukunft und können noch von vielen Faktoren beeinflusst werden. Sollte sich etwa die Verfügbarkeit wirksamer Behandlungsmethoden verbessern, oder noch vor Jahresende ein Impfstoff verfügbar werden, könnte die Opferzahl auch deutlich geringer ausfallen.", "Die Zahl der täglichen Neuinfektion in den USA fiel zuletzt von mehr als 60 000 im Juli auf inzwischen etwa 40 000 bis 45 000. Das sind Experten zufolge aber immer noch so viele Infektionen, dass es unmöglich ist, die Pandemie unter Kontrolle zu bringen."], "250 Corona-Laborproben in Hamburg verloren gegangen": ["18.32 Uhr: In Hamburg sind 250 Corona-Laborproben von Rückkehrern aus Risikogebieten verloren gegangen. Ursache sei eine falsche Zuordnung, teilte die Gesundheitsbehörde am Freitag mit. Betroffen seien Menschen, die sich am vergangenen Freitag im Testzentrum am Flughafen auf das Coronavirus haben testen lassen. Sie würden nun kontaktiert und sollten nun schnellstmöglich erneut getestet werden. Alle 250 Personen befänden sich seit der Rückkehr in Quarantäne, hieß es. Eine Infektionsgefahr für die Bevölkerung bestehe nicht.", "Erst am Donnerstagabend hatte das Bayerische Landesamt für Gesundheit und Lebensmittelsicherheit Verzögerungen bei den Teststationen an Flughäfen eingeräumt. Grund sei bei den rund 10 000 betroffenen Menschen \"ein Schnittstellenproblem in der Datenverarbeitung\" beim privaten Dienstleister Ecolog. Bereits zuvor hatte es Probleme bei der Übermittlung an mehreren Teststellen in Bayern gegeben. Mitte August war bekannt geworden, dass Zehntausende Menschen tagelang auf das Ergebnis ihres Corona-Tests gewartet hatten - darunter auch mehr als 900 positiv Getestete."], "Neu-Infektionen in Großbritannien und Italien auf höchstem Stand seit Mai": ["18.28 Uhr: In Großbritannien haben sich laut offiziellen Statistiken und Angaben der Regierung 1940 Menschen mit dem Coronavirus infiziert – und das binnen 24 Stunden. Zuletzt gab es Ende Mai vergleichbare Werte. Über den gesamten August infizierten sich durchschnittlich rund 1.000 Briten täglich mit dem Virus. Zuletzt stiegen die Zahlen deutlich.", "Auch in Italien verschärft sich die Situation wieder. Die Zahl der täglichen Neuinfektionen mit dem Coronavirus ist auf über 1700 und damit auf den höchsten Wert seit Anfang Mai gestiegen. Die Behörden in Rom verzeichneten am Freitag 1733 neue Corona-Fälle in 24 Stunden und 11 neue Todesfälle im Zusammenhang mit dem Virus. Zuletzt hatte es am 2. Mai mit 1900 neuen Fällen höhere Zahlen bei den Neuinfektionen gegeben. Insgesamt haben sich in Italien 274 644 Menschen mit dem Coronavirus infiziert, 35 518 Menschen sind nach einer Infektion gestorben.", "Am 22. August war in Italien erstmals wieder die Marke von 1000 neuen Fällen pro Tag nach Monaten mit deutlich niedrigeren Werten überschritten worden. Danach sanken die Neuinfektionen wieder unter die Marke von 1000, stiegen in den vergangenen drei Tagen aber wieder kontinuierlich an. Das verstärkt in dem Land, das im Februar besonders heftig von der Corona-Pandemie getroffen worden war, die Angst vor einer zweiten Infektionswelle."], "Enormes Übermaß bestellt: Bundesregierung verschenkt Beatmungsgeräte an andere Länder": ["18.06 Uhr: Die Bundesregierung hat sich bei der Bestellung von Beatmungsgeräten in der Corona-Krise verkalkuliert. Dem „Spiegel“ liegt offenbar ein Schreiben des Ministeriums vor, wonach ein Teil der aufgrund der Corona-Krise bestellten Beatmungsgeräte ins Ausland verschenkt werden sollen. Die Bundesregierung habe von sechs verschiedenen Herstellern rund 26.000 solcher Respiratoren beordert und nun ein Übermaß an Geräten.", "Bis Ende August sollen etwas weniger als 8.000 dieser Geräte ausgeliefert worden sein. Die Bundesregierung wolle die restliche Bestellmenge reduzieren und verhandle daher mit den Herstellerfirmen. 2.500 Geräte sollen bereits abbestellt worden sein. Spanien, Italien und Frankreich haben demnach bereits 197 Respiratoren erhalten – ein größerer Teil sei für Staaten des westlichen Balkans gedacht.", "Der FDP-Bundestagsabgeordnete Christoph Hoffmann bezeichnete die Bestellungen der Bundesregierung als „intransparent“: „Nicht benötigte Beatmungsgeräte müssen für die entwicklungspolitische Zusammenarbeit bereitgestellt werden, insbesondere weil Brüssel in dem 200 Milliarden schweren Corona-Hilfspaket keine Hilfen zur Bekämpfung der Coronakrise in den Entwicklungsländern vorsieht.“"], "Österreich startet \"Corona-Ampel\" - schon mehrere Regionen auf Gelb": ["17.08 Uhr: Die Corona-Lage in Österreich wird ab jetzt wöchentlich mit einem Ampelsystem bewertet. Vier Farben von Grün (niedriges Risiko) bis Rot (sehr hohes Risiko) sollen konkrete Maßnahmen bedeuten, die für die jeweils betroffene Region gelten sollen. \"Die roten Maßnahmen sind kein vollständiger Lockdown, aber die wären schon sehr weitgehend was Schließungen betrifft\", sagte Kanzler Sebastian Kurz (ÖVP) am Freitag.", "Die Ampel zeigte zum Start am Freitag Gelb für die drei größten Städte Wien, Graz und Linz sowie den Tiroler Bezirk Kufstein an der Grenze zu Bayern, sonst landesweit Grün. In den \"gelben Regionen\" sei die Lage stabil, erfordere aus Sicht der Experten aber Zusatzmaßnahmen, betonte Gesundheitsminister Rudolf Anschober (Grüne): \"Derzeit sind wir weit von Orange weg. Bitte nicht dramatisieren.\"", "Kriterien für die Ampelfarben sind dabei nicht nur wie bei der Corona-Obergrenze in Deutschland die Fallzahlen über sieben Tage. Auch deren Nachverfolgbarkeit, ob Erkrankte sich auf Reisen oder vor Ort anstecken und die Auslastung der Krankenhäuser spielen eine Rolle, ebenso die Gesamtzahl an Tests und Faktoren wie Tourismus. Nachdem eine 19-köpfige Expertenkommission die Lage bewertet, liegt die Entscheidung über Maßnahmen aber bei der Politik."], "Ministerin: Technikprobleme bei Corona-Tests behoben": ["16.19 Uhr: Die Technikprobleme, die für die erneute Verzögerung bei der Übermittlung Tausender Corona-Testergebnisse in Bayern verantwortlich sein soll, sind nach Angaben der Behörden behoben. Nach Auskunft des Dienstleisters Ecolog sei der Fehler gefunden worden, teilte das bayerische Gesundheitsministerium am Freitag in München mit. Rund 10 000 Menschen waren zwischen Samstag und Dienstag an bayerischen Flughäfen auf das Coronavirus getestet worden und bekamen nicht innerhalb der versprochenen Frist von 48 Stunden ein Ergebnis.", "Ressortchefin Melanie Huml (CSU) sagte, das Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) habe beim regelmäßigen Controlling Verzögerungen bei der Befundübermittlung durch den Dienstleister festgestellt. \"Dieser Vorgang zeigt, dass das Controlling durch das LGL bei den Testungen funktioniert.\" Das LGL habe Ecolog \"nachdrücklich\" aufgefordert, die Übermittlungsprozesse umgehend zu beschleunigen und die Befunde schnellstmöglich zu übermitteln.", "Huml verwies auch darauf, dass bislang bei rund 370 000 Reiserückkehrern an den Teststationen im Freistaat - also auch an Autobahnraststätten und Hauptbahnhöfen - Abstriche zur Untersuchung auf eine Corona-Infektion genommen wurden. Mehr als 4600 davon seien positiv gewesen. Daran sehe man \"die riesige logistische Herausforderung und gleichzeitig den Erfolg der Testungen\", so Huml."], "Spahn nach EU-Ministerrat: „Nicht jeder kauft für sich Impfstoffe, sondern wir machen das zusammen“": ["15.10 Uhr: Die Gesundheitsminister der EU haben am Freitag über europaweite Quarantäne- und Testregeln beraten. Auch die Beschaffung von Corona-Impfstoffen war ein Thema. Bundesgesundheitsminister Jens Spahn stellte die Ergebnisse in einer Pressekonferenz vor. Vertreter der EU-Kommission, des Europäischen Zentrums für Prävention und die Kontrolle Krankheiten (ECDC) sowie der Europäischen Arzneimittel-Agentur (EMA) nahmen an der Konferenz teil.", "Spahn stellte die Notwendigkeit von Einigkeit heraus, wenn es um den Corona-Impfstoff gehe: „Europa ist gerade in dieser Pandemie nur gemeinsam stark“. Alle Länder sollten im Kampf gegen Corona zusammenarbeiten.", "Es solle ein gemeinsames Verständnis geschaffen werden, um die Impfstoffversorgung sicherzustellen. Wichtig sei Spahn und den EU-Gesundheitsministern, dass alle 27 EU-Staaten gleichzeitig Zugang zu einem Impfstoff bekommen sollen – auch die weniger zahlungskräftigen. „Nicht jeder kauft für sich Impfstoffe, sondern wir machen das zusammen – mit der Europäischen Kommission.“", "2,15 Milliarden Euro seien im EU-Haushalt für Impfstoffe reserviert - bisher. Doch das reiche nicht. Die Mehrheit der EU-Länder habe sich dafür ausgesprochen, das Impfstoff-Budget um 750 Millionen Euro per Zusatzfinanzierung zu erhöhen. „Wenn es einen Impfstoff gibt, soll der für alle EU-Bürger zugänglich sein.“", "Bei den Quarantäne- und Testbestimmungen haben die EU-Länder ein gemeinsames Verständnis geschaffen. Die Pflicht zur Quarantäne nach Reisen aus Risikogebieten soll auf mindestens zehn Tage festgelegt werden. Strittig sei noch, ob man sich nach fünf Tagen durch einen negativen Corona-Test aus der Quarantäne befreien könne.", "Angesprochen auf den Vorschlag von Top-Virologe Christian Drosten, die Quarantäne auf fünf Tage zu verkürzen, sagte Spahn: „Der Wissenschaftler, der das behauptet hat, hat das selbst als ‚steile These‘ bezeichnet.“ Aber darüber könne man diskutieren. Eine Modellrechnung des Robert-Koch-Instituts besage, dass bei 14 Tagen Quarantäne zwei von 100 Infizierten nicht herausgefiltert würden – bei zehn Tagen Quarantäne seien dies vier.", "Einen Rat an die Bürger hat Spahn auch noch: „Mit Hinblick auf den Herbst wäre es schön, den Urlaub in Deutschland zu verbringen.“"], "TOP-NEWS: Rund 10.000 Menschen von neuer Corona-Testpanne in Bayern betroffen": ["14.13 Uhr: Von der jüngsten Panne bei der Übermittlung von Corona-Testergebnissen in Bayern sind rund 10.000 Menschen betroffen. Das sagte ein Sprecher des bayerischen Gesundheitsministeriums am Freitag in München."], "Baden-Württemberg: Bußgeld für Maskenverweigerer auf Schulhöfen": ["12.23 Uhr: Maskenverweigerern in Baden-Württemberg droht ab sofort auch auf dem Schulhof ein Bußgeld. Das geht aus dem neuen Strafkatalog hervor, den die Landesregierung nach den jüngsten Vereinbarungen von Bund und Ländern angepasst hat. Demnach drohen zwischen 25 und 250 Euro Bußgeld, wenn keine Mund-Nasen-Bedeckung außerhalb des Unterrichts getragen wird. Der sogenannte Regelsatz liegt bei 35 Euro, wie es in dem am Freitag veröffentlichten „Bußgeldkatalog für Ordnungswidrigkeiten“ weiter heißt. Kontrolliert wird die Regelung nach Angaben des Sozialministeriums durch das Ordnungsamt, das in einem solchen Fall auch das Bußgeld erheben müsste.", "Der Schutz ist ab Klasse fünf und an den weiterführenden Schulen auf den sogenannten Begegnungsflächen wie den Fluren, der Aula, dem Schulhof und den Toiletten vorgeschrieben. Im Klassenraum wird es an baden-württembergischen Schulen nach den Sommerferien dagegen keine Maskenpflicht geben."]}}, "recommendations": []}