{"news_outlet": "focus", "provenance": "https://www.focus.de/gesundheit/news/news-zur-pandemie-trump-spekuliert-ueber-corona-impfstoff-in-drei-bis-vier-wochen_id_12439660.html", "query_keywords": ["einwander", "ausländer"], "creation_date": "16.09.2020", "last_modified": "18.09.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Trump spekuliert über Corona-Impfstoff in „drei bis vier Wochen“", "description": "Aktuelle Neuigkeiten zur Corona-Pandemie finden Sie auf Seite eins des News-Tickers von FOCUS Online.TOP-NEWS: Mindestens 14 Corona-Infektionen nach Fußball-Spiel in Hes...", "body": {"": [], "Aktuelle Neuigkeiten zur Corona-Pandemie finden Sie auf Seite eins des News-Tickers von FOCUS Online.": [], "TOP-NEWS: Mindestens 14 Corona-Infektionen nach Fußball-Spiel in Hessen": ["12.08 Uhr: Rund um ein Amateurfußballspiel im Raum Gelnhausen im Main-Kinzig-Kreis (Hessen) sind mindestens 14 Menschen mit Covid-19 infiziert worden. Das meldet das Gesundheitsamt. Etwa 400 Menschen hätten sich inzwischen in Quarantäne begeben müssen. Mehrere Vereine sind betroffen, Kinder von drei Schulen ebenfalls. \"Die Ergebnisse der vermittelten Coronatestungen liegen dem Gesundheitsamt noch nicht alle vor\", so der Kreis auf Facebook.", "Das Gesundheitsamt geht nicht davon aus, dass es während des Spiels selbst zur Ausbreitung kam. \"Eine Übertragung dürfte zunächst untereinander im Mannschaftskreis, vor dem Spieltag, stattgefunden haben\", heißt es in der Mitteilung. \"Die Ansteckung weiterer Personen erfolgte danach größtenteils abseits des Sports im Familien-, Freundeskreis und am Arbeitsplatz.\"", "Gesundheitsdezernentin Susanne Simmler sprach am Mittwoch den Mitarbeiterinnen und Mitarbeitern des Kreisgesundheitsamts ihren Dank für die „herausfordernde Hintergrundarbeit“ aus. „Wir haben einmal mehr in dieser Pandemie gesehen, dass jede Situation aufs Neue auch neue Herausforderungen bedeuten. Gerade in den letzten Tagen, durch die Fülle der Kontaktpersonen hatten die Kolleginnen und Kollegen quasi von früh bis spät mit dem Telefonieren mit Corona-Infizierten und Kontaktpersonen, der Koordinierung der Testungen und dem Überblicken zu tun. Und das mit jeden Tag und jedem neuen positiven Ergebnis ein bisschen mehr. Wir wissen nun, nach wenigen Tagen besser, wie sich das Coronavirus weiterverbreitet hat“, sagte Simmler. „Wir sehen bei der Eindämmung erste Erfolge, sind aber noch mittendrin.“", "Einer der betroffenen Vereine, der VfR 09 Meerholz, hat nun den Hessischen Fußballverband in einem offenen Brief aufgefordert, die Saison abzubrechen."], "Corona-Pandemie: Erstmals mehr als 2000 neue Fälle in Tschechien": ["11.49 Uhr: In Tschechien ist erstmals die Schwelle von 2000 Corona-Neuinfektionen innerhalb eines Tages überschritten worden. Am Mittwoch kamen 2139 Fälle hinzu, wie am Donnerstag aus den Daten des Gesundheitsministeriums hervorging. Die Gesamtzahl der jemals Infizierten stieg damit auf rund 41 000. In Verbindung mit einer Covid-19-Erkrankung starben nachweislich 482 Menschen.", "Die Zahl der täglichen Neuinfektionen liegt damit aktuell fast genauso so hoch wie in Deutschland, obwohl Tschechien nur knapp 10,7 Millionen Einwohner hat. Die deutsche Bundesregierung hatte ihre Reiseverwarnung für Prag am Mittwochabend auf die angrenzende Mittelböhmische Region ausgeweitet. Der Speckgürtel um die Hauptstadt hat knapp 1,4 Millionen Einwohner.", "Das Gesundheitsministerium in Prag verschärfte die Regeln für Gaststätten, Bars, Cafés und Nachtklubs: Sie dürfen künftig nur noch so viele Menschen einlassen, wie sie Sitzplätze haben."], "Belgien ernennt Regionen der Niederlande zum Corona-Risikogebiet": ["10.11 Uhr: Allmählich werden weitere Regionen der Niederlande zu kritischen Corona-Zonen. Belgien jedenfalls hat neben Utrecht, Flevoland und Nord-Brabant auch Groningen, Limburg und Gelderland als Zone „orange“ eingestuft, meldet die Zeitung \"NRC\". Die drei Provinzen grenzen direkt an Deutschland. Für Menschen, die aus diesen Provinzen nach Belgien einreisen, werden ein Corona-Test und Quarantäne empfohlen."], "Trump bestätigt: Corona-Fall im Weißen Haus": ["08.46 Uhr: Wie „CNN“ berichtet, soll ein Mitarbeiter des Weißen Hauses positiv auf das Corona-Virus getestet worden sein. Präsident Donald Trump soll während eines Briefings am Mittwoch bestätigt haben, dass er am Morgen davon gehört hätte, dass es eine geringe Anzahl an Fällen gäbe.", "Pressesprecherin Kayleigh McEnany soll diese Aussage später korrigiert und erklärt haben, dass es sich lediglich um eine positiv getestete Person handle. Diese soll jedoch keinen Kontakt zu der Presse oder den Gästen der Events im Weißen Haus gehabt haben. Es sei auch keine Person, mit der er näher zusammengearbeitet hätte, wie Trump selber anschließend ergänzte."], "Corona-Pandemie: Kinobranche fordert weniger strenge Abstandsregeln": ["07.29 Uhr: Die von der Corona-Pandemie gebeutelte Kinobranche hat für die Kinos \"Abstandsregelungen mit Augenmaß\" gefordert. \"Wir appellieren an die Politik, die Abstandsregeln bundesweit auf einen Sitzplatz zwischen Besuchergruppen zu reduzieren, ohne Maskenpflicht am Platz während des Films\", heißt es in einer Erklärung zur 20. Filmkunstmesse Leipzig. Dort treffen sich laut der Mitteilung zum ersten Mal seit langem über 700 Kinobetreiber, Filmverleiher und Filmschaffende aus ganz Deutschland.", "In den meisten Bundesländern gilt demnach noch der Abstand von 1,50 Metern zwischen den Besuchern im Saal. Die Auslastung sei auf 25 bis 30 Prozent beschränkt. \"Dies kommt praktisch einem Berufsverbot gleich\", so die AG Kino-Gilde Deutscher Filmkunsttheater. Die Bundesländer Sachsen und Nordrhein-Westfalen hätten bereits eine solche Regelung umgesetzt, wie sie der Verband nun einheitlich will.", "Gilde-Chef Christian Bräuer, in Berlin Betreiber der Yorck-Kinos, hat sich bereits vor Monaten für neue Abstandsregeln ausgesprochen. Der Verband sieht darin die Grundlage für die Wiederbelebung des Kinomarkts in Deutschland, der mehr als 1400 mittelständische Betriebe umfasse. Andernfalls werde die Filmwirtschaft großen Schaden nehmen. Der Verband listete die Hygiene-Maßnahmen der Kinos auf und betonte, die Betreiber seien sich ihrer Verantwortung voll bewusst."], "Betrug mit Corona-Soforthilfen: Ermittlungen in mehr als 10.000 Fällen": ["06.49 Uhr: Bundesweit ermitteln Staatsanwaltschaften in mehr als 10.000 Fällen wegen erschlichener Corona-Soforthilfen und anderer Betrugsvorwürfe im Zusammenhang mit der Pandemie. Das geht aus einer Umfrage der Deutschen Richterzeitung bei den Justizministerien und Staatsanwaltschaften der 16 Bundesländer hervor, die dem RedaktionsNetzwerk Deutschland exklusiv vorliegt. Der Schaden geht in die zig Millionen.", "„Die strafrechtliche Aufarbeitung der Corona-Krise dürfte die Justiz noch bis weit ins nächste Jahr hinein beschäftigen“, sagte Sven Rebehn, Bundesgeschäftsführer des Deutschen Richterbundes, dem RND. „Trotz Auslaufens der staatlichen Hilfsprogramme erreichen die Staatsanwaltschaften weiterhin neue Verdachtsfälle erschlichener Corona-Soforthilfen“, so Rebehn weiter. Die Hinweise auszahlender Banken auf mögliche Straftaten gingen teilweise erst mit langem zeitlichen Nachlauf bei den Strafverfolgern ein, erklärt der Experte. „Es geht dabei in der Regel um Fälle von Subventionsbetrug, die vertiefte einzelfallbezogene Ermittlungen erfordern und sich nicht standardisiert als Massenverfahren erledigen lassen.“"], "TOP-NEWS: Corona-Pandemie: RKI weist in sechs Ländern neue Risikogebiete aus": ["Donnerstag, 17. September, 06.39 Uhr: Die Bundesregierung hat Wien und Budapest am Mittwochabend zu Corona-Risikogebieten erklärt. Wie das Robert-Koch-Institut (RKI) mitteilte, sind von der Einstufung als Risikogebiet auch weitere Regionen unter anderem in den Niederlanden, Kroatien, Frankreich und der Schweiz betroffen. So gelten nun auch die französische Region Hauts-de-France und die Insel La Réunion als Risikogebiete. In der Schweiz kam das Kanton Freiburg neu hinzu, in den Niederlanden die Provinzen Nordholland und Südholland.", "In Kroatien wurden die Gespanschaften Brod-Posavina und Virovitica-Podravina zu Risikogebieten erklärt, ebenso wie die Kreise Neamt und Caras Severin in Rumänien. Auch die Mittelböhmische Region in Tschechien gilt nun als Risikogebiet. Entwarnung wurde hingegen für die Kreise Arges und Dambovita in Rumänien gegeben. Alle Risikogebiete im Überblick finden Sie hier."], "Tschechien schränkt Veranstaltungen wegen Corona ein": ["21.47 Uhr: Wegen steigender Corona-Zahlen hat Tschechien strengere Regeln verhängt. Gaststätten, Cafés, Bars, Nachtklubs und ähnliche Einrichtungen dürfen nur noch so viele Menschen einlassen wie sie Sitzplätze haben. Das gab das Gesundheitsministerium in Prag am Mittwochabend bekannt. Bei Veranstaltungen in Innenräumen mit mehr als zehn Leuten muss jedem Besucher künftig ein Sitzplatz zugeordnet sein. Dadurch solle eine \"gewisse Distanz\" geschaffen werden, hieß es. Ausnahmen gelten für Ausstellungen und Messen.", "Zuvor hatte die Zahl der täglichen Neuinfektionen in Tschechien einen Rekordwert erreicht. Am Dienstag kamen 1675 weitere Fälle hinzu - so viele wie noch nie seit Beginn der Pandemie. Bisher starben in dem EU-Land 481 Menschen in Verbindung mit einer Covid-19-Erkrankung."], "TOP-NEWS: Deutschland erklärt Wien zum Corona-Risikogebiet": ["19.19 Uhr: Wegen der gestiegenen Zahl von Corona-Neuinfektionen hat die Bundesregierung die österreichische Hauptstadt Wien zum Risikogebiet erklärt. Das bundeseigene Robert Koch-Institut (RKI) veröffentlichte am Mittwoch eine aktualisierte Liste der Corona-Risikogebiete, in der nun auch das Bundesland Wien als einziges Risikogebiet in Österreich aufgeführt wird. Zentrales Kriterium für die Einstufung als Risikogebiet ist, in welchen Staaten oder Regionen es in den vergangenen sieben Tagen mehr als 50 Neuinfizierte pro 100.000 Einwohner gegeben hat. Meist folgt kurz nach der Einstufung als Risikogebiet eine entsprechende Reisewarnung des Auswärtigen Amtes."], "Peinliche Abstimmungspanne: Vorerst doch keine Absperrung von Vierteln in Madrid": ["18.51 Uhr: Peinliche Abstimmungspanne im spanischen Corona-Hotspot Madrid: Der stellvertretende Regionalminister für Gesundheit, Antonio Zapatero, wurde am Mittwoch zurückgepfiffen, nachdem er wenige Stunden zuvor wegen sprunghaft steigender Corona-Fälle die Absperrung besonders betroffener Wohnviertel der Hauptstadt angekündigt hatte. Noch sei, anders als von Zapatero mitgeteilt, überhaupt nichts entschieden, berichteten Blätter wie \"El País\" und \"El Mundo\" unter Berufung auf Sprecher von Regionalpräsidentin Isabel Díaz Ayuso.", "\"Auch am Donnerstag oder am Freitag wird es noch keine Entscheidung\" über eine eventuelle Verschärfung der Einschränkungen geben, hieß es. Man erwäge noch verschiedene Strategien. \"El Pais\" schrieb von einem \"Kommunikationsdesaster\". Es besteht die Sorge, dass Menschen nun aus den von der Pandemie am stärksten betroffenen Arbeitervierteln im Süden der Stadt fliehen werden.", "Zapatero hatte am Vormittag vor Journalisten versichert, es werde ab dem Wochenende Absperrungen bestimmter Wohnviertel Madrids sowie weitere Maßnahmen für \"Beschränkungen der Bewegungsfreiheit und für Versammlungen\" geben. \"Man muss so schnell wie möglich handeln\", hatte er betont. Die Bürger seien zu nachlässig geworden."], "US-Regierung legt Plan für Verteilung von Corona-Impfstoff vor": ["18.40 Uhr: Die US-Regierung hat einen Plan zur zukünftigen Verteilung eines möglichen Corona-Impfstoffs im Land vorgelegt. Demnach solle der Impfstoff bereits innerhalb von 24 Stunden nach einer Freigabe durch die US-Arzneimittelbehörde FDA in Verteilungszentren transportiert werden, hieß es in den am Mittwoch vorgelegten Dokumenten. Die Impfung solle den Bürgern dann nach und nach weitgehend umsonst zur Verfügung gestellt werden. Priorität hätten dabei unter anderem Mitarbeiter des Gesundheitssystems.", "Erste Impfungen könnte es im November oder Dezember geben, schätzte der Direktor der US-Gesundheitsbehörde CDC, Robert Redfield. \"Wenn Sie mich fragen, wann das für die gesamte amerikanische Bevölkerung verfügbar sein wird, damit wir die Impfung nutzen und zu unserem normalen Leben zurückkehren können, dann schauen wir, denke ich, in Richtung des späten zweiten oder des dritten Quartals 2021\", sagte er während einer Senatsanhörung in Washington."], "Sorge vor Ausbreitung des Virus: Ungarn verschärft Corona-Maßnahmen": ["18.32 Uhr: Aus Sorge vor einer weiteren Ausbreitung des Corona-Virus verschärft Ungarn seine Schutzvorkehrungen. Gaststätten und Vergnügungslokale müssen künftig um 23 Uhr schließen, kündigte Ministerpräsident Viktor Orban am Mittwoch in einem Video auf seiner Facebook-Seite an. Die Maskenpflicht wird auf Ämter, Gesundheitseinrichtungen, Kinos und Theater ausgeweitet. Bisher galt sie schon für öffentliche Verkehrsmittel und in Geschäften.", "Bereits am 1. September war eine Grenzsperre für Ausländer in Kraft getreten: Ausnahmen gelten für Diplomaten und Geschäftsreisende. Auch Durchreisen sind möglich. Ungarn und Ausländer mit Wohnsitz in Ungarn müssen sich nach Rückkehr aus dem Ausland in eine 14-tägige Quarantäne begeben. Die Regelung war ursprünglich für die Dauer eines Monats geplant. Nun gilt sie über September hinaus.", "In Ungarn ist die Zahl der Infektionen mit dem Virus Sars-CoV-2, das die Lungenkrankheit Covid-19 auslösen kann, kräftig gestiegen. Am Mittwoch betrug die Zahl der Neuansteckungen der letzten sieben Tagen 42,6 pro 100.000 Einwohner. Binnen 24 Stunden starben acht Menschen an den Folgen einer Infektion."], "Mehrere Mitarbeiter in Hamburger Bar positiv auf Corona getestet": ["18.01 Uhr: In einer Bar im Hamburger Schanzenviertel sind laut Senat mehrere Mitarbeiter positiv auf das Corona-Virus getestet worden. Es müsse angenommen werden, dass sich Gäste ohne ausreichenden Abstand angesteckt haben könnten, teilte der Senat am Mittwoch in Hamburg mit. Das Gesundheitsamt habe zum Schutz der Gäste bereits damit begonnen, alle betroffenen Besucher der Bar \"Katze\" zu kontaktieren. Weil etliche von ihnen jedoch falsche Daten über sich angegeben haben, hätten noch nicht alle Kontaktpersonen ermittelt werden können. Die Bar ist gegenwärtig geschlossen."], "Galt zuletzt als coronafrei: Infektionszahlen in bayerischem Landkreis steigen drastisch": ["16.39 Uhr: Die Zahlen der mit dem Coronavirus infizierten Menschen in Würzburg und im Landkreis Kulmbach sind sprunghaft angestiegen. Die Stadt Würzburg registrierte am Mittwoch innerhalb der vergangenen sieben Tage 75,07 Neuinfektionen pro 100.000 Einwohner, wie das Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) am Mittwoch mitteilte. Auch der Landkreis nähert sich mit 42,64 dem bundesweit vereinbarten Corona-Grenzwert von 50. Überschritten hatte diesen am Mittwoch die oberfränkische Stadt Kulmbach samt Landkreis mit 54,28 Neuinfektionen pro 100.000 Einwohner. Darüber liegen dem LGL zufolge im Freistaat sonst nur Kaufbeuren (54,68) und Garmisch-Partenkirchen (57,65).", "Noch vor einer Woche hatte der Landkreis Kulmbach mit keinem Infizierten als coronafrei gegolten. Auf einer privaten Feier sollen sich jedoch vor allem junge Menschen mit dem Virus infiziert haben. Ab sofort gelten im Landkreis verschiedene Kontaktbeschränkungen bei privaten und öffentlichen Veranstaltungen. An einer Real- und einer Berufsschule sind fünf Klassen in Quarantäne geschickt worden."], "Superspreaderin von Garmisch: Keine weiteren Infektionen am Mittwoch": ["16.02 Uhr: Die Massentests nach der Kneipentour einer mit dem Coronavirus infizierten 26-Jährigen in Garmisch-Partenkirchen haben kein weiteres positives Ergebnis erbracht. Zu den drei bekannten Fällen sei keiner hinzugekommen, teilte das Landratsamt am Mittwoch auf Grundlage von rund 300 weiteren Testergebnissen mit. Die vier neuen Infektionen, die am Mittwoch im Landkreis registriert wurden, stünden in keinem Zusammenhang mit dem Geschehen im Nachtleben.", "Die bei den amerikanischen Streitkräften beschäftigte US-Amerikanerin war vergangene Woche trotz Krankheitssymptomen und Quarantäneauflage durch Bars gezogen. Sie könnte nach aktuellem Stand rund 30 Menschen angesteckt haben."], "Corona-Situation in Großbritannien spitzt sich zu - kaum noch Tests verfügbar": ["15.27 Uhr: Die Infektionszahlen steigen, die Tests werden knapper: Das von der britischen Regierung im Sommer in Aussicht gestellte \"weltbeste\" Corona-Testsystem ist an seine Grenzen geraten. Man arbeite sehr hart daran, die Probleme zu lösen, sagte Premier Boris Johnson am Mittwoch im Parlament. Die Briten sollten die Richtlinien dazu beachten, in welchen Fällen sie sich testen lassen sollten. Noch einige Wochen zuvor hatte die Regierung die Linie vertreten, im Zweifelsfall könne sich jeder testen lassen.", "Berichten zufolge sind in etlichen Testzentren derzeit kaum noch Tests zu bekommen, so dass immer mehr potenziell infizierte Briten lange Strecken fahren müssen, um einen Corona-Test machen zu können. Laut der \"Financial Times\" ist der Anteil derjenigen, die nach einem Corona-Test am nächsten Tag das Ergebnis bekommen, seit Anfang September außerdem von gut 60 auf nur noch acht Prozent gefallen.", "Derzeit steigen die Zahlen jedoch wieder rapide an und Großbritannien verzeichnet Tag für Tag rund 3000 neue Infektionen. Auch unter den älteren Menschen und in Pflegeheimen breitet sich das Virus wieder zunehmend aus. Die Zahl der Erkrankten, die mit Covid-19 ins Krankenhaus eingeliefert wurden, lag in England am vergangenen Sonntag auf dem höchsten Stand seit Anfang Juli. Gesundheitsminister Matt Hancock erklärte, man müsse bei den verfügbaren Tests nun \"priorisieren\", wer sie am dringendsten brauche. Es gebe zurzeit Probleme, die \"innerhalb einiger Wochen\" gelöst werden sollten."], "TOP-NEWS: Hochzeit in den USA als Superspreader-Event: 176 Infektionen und 7 Todesfälle": ["13.19 Uhr: Fatale Kettenreaktion nach einem Hochzeitsempfang im US-Bundesstaat Maine: Bei der Trauung in der 4500-Einwohner-Stadt Millinocket nahmen 65 statt der in dem Bundesstaat erlaubten 50 Personen teil. Seitdem konnten laut „NBC News“ 176 Corona-Infektionen mit der Hochzeit in Verbindung gebracht werden – sieben Menschen starben an den Folgen der Lungenkrankheit inzwischen. Das bestätigte ein Sprecher des Zentrums für Krankheitskontrolle und Prävention in Maine. Die Hochzeitszeremonie fand am 7. August in der „Tri Town Baptist Church“ in East Millinocket statt.", "Einer der Gäste war ein Mitarbeiter des York-County-Gefängnisses, der das Virus offenbar an 72 Insassen der Einrichtung weitergab. Ein weiterer Teilnehmer der Zeremonie trug das Coronavirus unwissend in ein Rehabilitationszentrums in Madison, wo allein sechs der sieben Todesfälle zu verorten sind."], "Hohe Corona-Zahlen: Madrid will betroffene Wohnviertel teilweise absperren": ["12.50 Uhr: Wegen sprunghaft steigender Corona-Fälle in der spanischen Hauptstadt Madrid hat die Regionalregierung die Absperrung besonders betroffener Wohnviertel angekündigt. \"Wir müssen so schnell wie möglich handeln\", sagte der stellvertretende Regionalminister für Gesundheit, Antonio Zapatero, am Mittwoch. Ab dem Wochenende würden neue Maßnahmen für \"Beschränkungen der Bewegungsfreiheit und für Versammlungen\" ergriffen, sagte er bei einer Pressekonferenz. Zapatero ließ offen, welche Stadtteile in Madrid und umliegenden Gemeinden betroffen sein werden. Im Großraum Madrid leben etwa 6,4 Millionen Menschen.", "Spanien ist das in Westeuropa am härtesten von der Pandemie getroffene Land. Erst am Vortag waren die Marken von 600 000 Infektionen und 30 000 Todesopfern überschritten worden. Die größten Sorgen bereitet die Lage in Madrid. Auf die Region um die Hauptstadt entfielen am Dienstag mit 1207 positiven Testergebnissen binnen 24 Stunden knapp 40 Prozent aller neuen Fälle. Die Zahl der Neuinfektionen während sieben Tagen pro 100 000 Einwohner lag in der Hauptstadt nach Angaben des spanischen Gesundheitsministeriums vom Dienstag bei knapp 339. Zum Vergleich: In Deutschland sind es derzeit elf."], "TOP-NEWS: Medien: Deutschland erklärt Wien zum Risikogebiet": ["10.28 Uhr: Deutschland erklärt Wien zum Risikogebiet - das berichten österreichische Medien wie \"oe24\" und \"Der Standard\". Aus deutschen Regierungskreisen wurde dem \"Standard\" bestätigt, dass Österreichs Hauptstadt am Mittwochnachmittag zum Risikogebiet erklärt werden wird. Auch das ZDF-Studio in Wien meldet dies auf Twitter.", "Am Dienstag hatte die Alpenrepublik 764 neue Corona-Infektionen gemeldet - davon allein 400 in Wien. Die Corona-Warn-Ampel färbte sich orange - was aber zunächst keine Verschärfung der geltenenden Schutzbestimmungen zur Folge hat.", "\"Seit dem 5. September liegen deutlich mehr als 50 Neuinfektionen pro 100.000 Einwohner vor, daher sehen wir uns zum Handeln gezwungen\", heißt es laut \"Der Standard\" aus Regierungskreisen.", "Wer aus einem Risikogebiet nach Deutschland einreist, braucht einen negativen Coronatest, der nicht älter als 48 Stunden ist. Wer diesen Test nicht vorlegen kann, muss  sich in eine zweiwöchige Quarantäne begeben."], "TOP-NEWS: Gericht: Hunderte Eltern in Dortmund sitzen unberechtigt in Quarantäne - keine Sippenhaft": ["10.18 Uhr: Das Oberverwaltungsgericht Münster hat in letzter Instanz einer Frau rechtgegeben, die gegen das Ausgehverbot in Zusammengang mit Corona-Infektionen an einer Schule in Dortmund geklagt hatte. Das geht aus einem Beschluss hervor, der FOCUS Online vorliegt.", "Bei einer Party hatten sich dutzende Oberstufenschüler mit dem Coronavirus infiziert. Es mussten nicht nur ihre Mitschüler in Quarantäne, sondern das Dortmunder Gesundheitsamt schickte auch deren Eltern und Geschwister in die angeordnete Isolation.", "Diese großzügige Auslegung der Quarantäne-Empfehlungen des Robert-Koch-Instituts wollte das Oberverwaltungsgericht nicht folgen. \"Die Beschwerde hat keinen Erfolg. Sie ist unbegründet.\" Man könne zwar mit einer guten Begründung im Einzelfall von der Empfehlung abweichen, aber nicht pauschal - keine Sippenhaft. Denn eine Erklärung hatte die Stadt Dortmund nicht geliefert. Da es sich um die letzte Instanz handelt, ist die Gerichtsentscheidung nicht anfechtbar.", "\"Sie [die klagende Frau] selbst sei keine Kontaktperson der Kategorie I, für die nach den Hinweisen des Robert-Koch-Instituts zur Kontaktpersonennachverfolgung ein 'erhöhtes Infektionsrisiko' infolge eines Kontakts mit einer infizierten Person bestehe und für die deshalb eine häusliche Absonderung von 14 Tagen empfohlen werde\", heißt es in dem Beschluss des OVG vom Dienstag. Sie lebe zwar mit ihrer Tochter in einem Haushalt, allerdings sei diese bislang nicht positiv getestet worden und damit nicht nachweislich infiziert. Die Tochter gilt jedoch als Kontaktperson der Kategorie I, weil sie im Schulunterricht Kontakt zu einer nachweislich infizierten Mitschülerin hatte."], "Zwei Tage vor Lockdown: Rekordwert an Corona-Infektionen in Israel": ["08.59 Uhr: Zwei Tage vor Beginn eines Lockdowns in Israel hat die Zahl der Corona-Neuinfektionen eine Rekordmarke erreicht. Das Gesundheitsministerium teilte am Mittwoch mit, am Vortag seien 5523 neue Fälle registriert worden. Am Montag waren es 4973 gewesen. Auch die Zahl der Schwerkranken lag am Mittwoch mit 535 auf Rekordhöhe. Die Zahl der Corona-Tests war am Dienstag mit 55 734 so hoch wie nie zuvor. Jeder zehnte Test war dabei positiv.", "Angesichts der hohen Fallzahlen entschied die israelische Regierung, die Schulen und Kindergärten schon am Donnerstag zu schließen. Der allgemeine Lockdown tritt erst am Freitag um 13.00 Uhr MESZ in Kraft, vor Beginn der jüdischen Feiertage. Er soll mindestens drei Wochen dauern."], "Indien meldet mehr als fünf Millionen Corona-Fälle - und einen Tagesrekord": ["08.33 Uhr: Die Corona-Pandemie sorgt weiterhin für hohe Infektionszahlen in zahlreichen Ländern, besonders Indien ist betroffen. Jetzt überschritt das Land die Fünf-Millionen-Marke. Offiziell haben sich dort nach Angaben der Johns-Hopkins-Universität 5.020.359 Menschen mit dem Coronavirus bestätigt infiziert. Damit liegt Indien nach den USA (6,6 Millionen) weltweit an zweiter Stelle der Corona-Infektionen.", "In den vergangenen 24 Stunden meldet Indien allein 1290 neue Corona-Tote - das ist neuer ein Tageshochwert. 82.066 Personen sind in dem Land an den Folgen der Lungenkrankheit gestorben – nur in den USA (195.937) und Brasilien (133.119) starben mehr Menschen am Coronavirus."], "Trump spekuliert über Corona-Impfstoff in „drei bis vier Wochen“": ["07.58 Uhr: In einem sogenannten „Town Hall Meeting“ des amerikanischen Fernsehsender „ABC News“ hat US-Präsidenten Donald Trump die Zulassung eines Corona-Impfstoff innerhalb kürzester Zeit versprochen – in den „nächsten drei bis vier Wochen“: „Wir stehen kurz vor einem Impfstoff.“ Der 74-Jährige spekuliert zudem, dass man vielleicht gar kein Vakzin brauche: „Ohne den Impfstoff würde es verschwinden, aber mit dem Impfstoff wird es sehr viel schneller verschwinden.“", "Die Wahrscheinlichkeit, dass ein geeigneter Impfstoff innerhalb dieser kurzen Zeitspanne auf den Markt kommt, ist gering. Vielmehr versucht Trump weiterhin, vor der US-Präsidentschaftswahl am 3. November für positive Stimmung in der Corona-Krise zu sorgen. An dieser Aussage wird sich der Republikaner in drei bis vier Wochen messen lassen müssen.", "Jüngst war bekannt geworden, dass Trump laut eigener Aussage das Coronavirus \"absichtlich heruntergespielt\" hat - und es immer noch \"gerne herunterspielt\". Mehrfach belog er das amerikanische Volk. In der Folge starben bislang fast 200.000 Menschen."], "TOP-NEWS: Renommierte Forscher: Daten zu Russlands Impfstoff „Sputnik V“ möglicherweise manipuliert": ["07.32 Uhr: Während die Welt auf der Suche nach einen geeigneten Impfstoff gegen das Coronavirus ist, ist Russland vorgeprescht – ohne alle notwenigen klinischen Tests nach internationalem Standard vorzuweisen: „Sputnik V“ ist der erste offizielle Corona-Impfstoff, den Kreml-Chef Wladimir Putin mit der Ankündigung aufwertete, dass seine eigene Tochter das Vakzin getestet habe. Doch jetzt kommen weitere Zweifel auf.", "„Der Spiegel“ berichtet, dass renommierte Forscher um den Molekularbiologen Enrico Bucci in mehreren Ländern die Echtheit der vorgelegten russischen Daten in Frage stellen. Es gehe um den Verdacht der Manipulation – um ausgedachte Ergebnisse und mögliche Photoshop-Fälschungen.", "In einer Abbildung der Studie zum Beispiel sei ein auffälliges Zahlenmuster in den Daten zu erkennen. Mehrere Probanden hätten an verschiedenen Tagen exakt denselben Antikörperspiegel im Blut gehabt. Auch der Wert der T-Zellen, die gegen das Coronavirus aktiv sein sollen, seien in den Daten identisch gewesen – und das, obwohl die Probanden unterschiedliche Formen des Impfstoffs erhalten hätten. Kann das ein Zufall sein? „Das ist, als ob man würfelt und mehrmals genau die gleiche Zahlenfolge erhält“, sagte Bucci der „Moscow Times“.", "Immunologe Andrea Cossarizza kritisiert, dass die Daten wie mit Photoshop bearbeitet wirkten. Die Zahlen ähnelten sich so sehr, dass sie aus statistischer Sicht unwahrscheinlich seien. Die beiden Forscher schrieben mit Kollegen einen offenen Brief an das Fachblatt „Lancet“ und forderten Einsicht in die Rohdaten der Studie."], "Corona-Pandemie: Es wird nicht den einen Impfstoff für Deutschland geben": ["Mittwoch, 16. September, 06.45 Uhr: Die Ständige Impfkommission (Stiko) beim Robert Koch-Institut erwartet, dass es in Deutschland mehrere unterschiedliche Impfstoffe gegen das neuartige Coronavirus geben wird. Dies sei angesichts der großen Zahl von Impfstoffkandidaten \"wahrscheinlich\",  sagte die Stiko-Vizevorsitzende Sabine Wicker den Zeitungen der Funke Mediengruppe (Mittwochsausgaben). Dabei könne es sein, dass einzelne Impfstoffe besonders für bestimmte Bevölkerungsgruppen wie etwa ältere Menschen geeignet seien.", "Die Impfkommission hat den Auftrag, Prioritäten festzulegen für den erwarteten Fall, dass ein Impfstoff zunächst nur in begrenzter Menge zur Verfügung steht. Dafür müsse geprüft werden, bei welchen Bevölkerungsgruppen das höchste Infektionsrisiko bestehe und \"wer am meisten von einer Impfung profitieren würde\", sagte Wicker. Eine solche Nutzen-Risiko-Analyse sei ein zentrales Element der standardisierten Vorgehensweise der Stiko.", "Im Fall des Coronavirus gehörten zu den besonders schutzbedürftigen Gruppen unter anderem das medizinische Personal sowie die chronisch Kranken und die Älteren, erläuterte die Medizinerin."], "TOP-NEWS: 1827 Neuinfektionen in Deutschland - R-Wert sinkt, bleibt aber über 1": ["21.43 Uhr: In Deutschland ist die Zahl der Corona-Neuinfektionen um 1827 Fälle auf insgesamt 262.766 gestiegen. Die Zahl der Neuinfektionen machte damit einen Sprung, am Tag zuvor waren es noch mehr als 1200 gemeldete Fälle gewesen. Allerdings sind die Zahlen für gewöhnlich an einem Dienstag höher als montags. Grund dafür ist, dass viele Gesundheitsämter am Montag schon morgens melden und am Wochenende weniger Tests ausgewertet und Ergebnisse gemeldet werden. Am Dienstag werden dementsprechend höhere Zahlen erzielt - auch weil viele Ergebnisse vom Wochenende und Wochenanfang nachgemeldet werden.", "Acht neue Todesfälle sind im Vergleich zum Vortag hinzugekommen, insgesamt kamen in Deutschland 9334 Menschen durch das Virus ums Leben. Die Zahl der aktuellen Fälle in Deutschland stieg im Vergleich zum Vortag um 519 Personen und liegt nun bei 18.832.", "Der R-Wert sank zum ersten Mal seit fünf Tagen, lag mit 1,04 aber weiter über der kritischen Grenze von 1. Der R-Wert bildet jeweils das Infektionsgeschehen etwa eineinhalb Wochen zuvor ab."], "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 262.766, 9.334 Todesfälle": [], "TOP-NEWS: Infizierter Arzt praktizierte einfach weiter: Mindestens fünf Menschen infiziert": ["18.40 Uhr: Kontakt mit Corona-Infizierten, Krankheitssymptome und trotzdem weitergearbeitet: Dieses fahrlässige Verhalten eines Arztes führte nun wohl zu weiteren Infektionen im Landkreis Deggendorf, am Fuße des Bayerischen Waldes gelegen. Wie der „Bayerische Rundfunk“ berichtet, sollen fünf Kontaktpersonen des Arztes positiv auf das Virus getestet worden seien. Insgesamt 275 Kontaktpersonen befänden sich in Quarantäne. Der Sender beruft sich auf Informationen des Landratsamtes des Kreises Deggendorf. Zunächst war lediglich eine Infektion bekannt gewesen, die einer Schülerin einer Realschule.", "Das Verhalten des Arztes könnte nun schwere Konsequenzen haben: Der Landrat Deggendorfs, Christian Bernreiter (CSU), will bei der Staatsanwaltschaft Anzeige wegen Körperverletzung gegen den Arzt erstatten. Gegenüber dem „Bayerischen Rundfunk“ sagte er, dass ihm die „Worte fehlen“. Zwar gebe es für infizierte Ärzte Ausnahmeregelungen, wie sie mit besonderen Schutzmaßnahmen weiter praktizieren können, diese seien aber nach Angaben des Senders mit Verweis auf den Landrat nicht zur Anwendung gekommen.", "Wie der \"Bayerische Rundfunk\" weiter berichtet, habe sich der Arzt bei einer Feier in Tschechien angesteckt. Laut dem Sender habe er gewusst, dass dort infizierte Personen zugegen waren, trotz dieser Tatsache und Krankheitssymptomen habe er aber weiterbehandelt, bis sein eigens durchgeführter Corona-Test ein positives Testergebnis zustande gebracht hatte. Wie der Sender berichtet, ist die Praxis des infizierten Arztes bis auf Weiteres geschlossen."], "Länder einig bei sechswöchigem Testbetrieb für Fan-Rückkehr": ["17.20 Uhr: Die Bundesländer haben sich rechtzeitig zum Start der Fußball-Bundesliga auf einheitliche Regeln zur Fan-Rückkehr geeinigt. Nach Informationen der Deutschen Presse-Agentur aus Teilnehmerkreisen der Beratungen der Chefs der Staatskanzleien verständigten sich diese am Dienstag auf einen sechswöchigen Testbetrieb unter Corona-Bedingungen mit Zuschauern. Die Grenze liegt demnach oberhalb einer Zahl von 1000 Zuschauern bei 20 Prozent der jeweiligen Stadion-Kapazität. Alles Weitere zu dem Thema lesen Sie hier"], "TOP-NEWS: Niederlande verzeichnet höchste Zahl an Neuinfektionen seit Pandemie-Beginn": ["16.58 Uhr: Die Niederlande hat am Dienstag die höchste Zahl an Corona-Neuinfektionen seit Beginn der Pandemie vermeldet. Die kommunalen, öffentlichen Gesundheitsbehörden des Landes vermeldeten 1.379 Neuinfektionen und damit nochmal 79 mehr als am Montag. Auch die wöchentlichen Zahlen schießen in die Höhe und lagen mit rund 8.200 Infektionen deutlich über dem Wert der Vorwoche (ca. 5.400). Daneben würden laut der Zahlen der Behörden auch die Krankenhauseinweisungen deutlich zunehmen."], "Erneute Abriegelung von Mallorca-Wohnviertel wegen Corona": ["15.53 Uhr: Auf der spanischen Urlaubsinsel Mallorca soll im Kampf gegen Corona erneut ein Wohngebiet der Hauptstadt Palma abgeriegelt werden. Die Einschränkungen der Bewegungsfreiheit im Gebiet Arquitecte Bennàssar im Nordosten der Stadt werde man bis zum Wochenende beschließen und in Kraft treten lassen, kündigte die Ministerpräsidentin der Balearen, Francina Armengol, am Dienstag im Regionalparlament an. Ähnliche Maßnahmen werde man auch für einige, von Neuausbrüchen ebenfalls schwer betroffene Gebiete von Ibiza anordnen. Einschränkungen der Bewegungsfreiheit seien für Viertel der gleichnamigen Inselhauptstadt sowie in San Antoni vorgesehen.", "Seit Freitagabend ist auf der spanischen Urlaubsinsel Mallorca das an Arquitecte Bennàssar angrenzende Son Gotleu abgeriegelt. Die etwa 23 000 Betroffenen dürfen das Arbeiterviertel seitdem nur noch verlassen, um zur Arbeit, zu einem Arzt oder einem Krankenhaus sowie zur Schule oder einer anderen Bildungseinrichtung zu gehen oder um sich um Pflegebedürftige zu kümmern.", "Diese Anordnung gilt zunächst für zwei Wochen. Es war die erste Abriegelung eines Gebiets auf den Balearen seit dem Ende des landesweiten dreineinhalbmonatigen Lockdowns am 21. Juni. In Spanien sind zahlreiche andere Gebiete oder Gemeinden abgeriegelt.", "Sowohl in Son Gotleu als auch in Arquitecte Bennàssar leben viele Einwanderer aus Lateinamerika, Osteuropa und Afrika. Die sozialen Probleme dort haben sich aufgrund der Pandemie weiter verschärft. Die Urlauber, die für die Wirtschaft der Inseln von enormer Bedeutung sind, kommen nur selten dorthin, obwohl sich in Arquitecte Bennàssar die Stierkampfarena Palmas befindet."], "Landrat Speer: \"Wir dürfen jetzt nicht leichtsinnig werden\"": ["14.12 Uhr: Noch rund 300 Testergebnisse stehen aus, erklärt Speer. Die derzeit geltenden Corona-Regeln, wie etwa das Schließen der Bars um 22 Uhr, werde beibehalten. \"Wir dürfen jetzt nicht leichtsinnig werden\", sagt Landrat Speer.  Damit endet das Statement des Landrats.", "14.11 Uhr: Die Stadt sei in enger Absprache mit der US-Armee, die zudem eigene Tests habe durchführen lassen. \"Nach unserem Kenntnisstand sind alle positiv Getesteten in Quarantäne\", erklärt Speer. Derzeit ermittle die Staatsanwaltschaft gegen die 26-Jährige.", "14.10 Uhr: Speer appelliert an alle jungen Leute, sich noch testen zu lassen.", "14.09 Uhr: \"Es werden noch viele Tests dazukommen\", so Speer weiter. Es sei teilweise noch sehr schwierig, die Infektionsketten nachzuvollziehen, unter anderem, weil teilweise falsche Daten bei den Erfassungen angegeben worden sein."], "Nur drei positive Testergebnisse in Garmisch": ["14.06 Uhr: Es geht los! Die 7-Tage-Inzidenz liege derzeit bei 55, bei den rund 700 Tests habe es drei positive Testergebnisse gegeben. \"Das ist sehr erfreulich\", sagt Speer. Die Ergebnisse vom Montag liegen aber noch nicht vor.", "14.00 Uhr: Wie viele Menschen hat die Superspreaderin von Garmisch-Partenkirchen auf ihrer Kneipentour angesteckt? Eine erste Testwelle ist vollendet, gleich will Landrat Anton Speer die Ergebnisse verkünden. Über 700 Menschen hatten sich dabei testen lassen."], "Sachsen-Anhalt lockert weiter - Clubs öffnen": ["13.49 Uhr: Sachsen-Anhalt will zum November alle Bereiche mit Publikumsverkehr wieder öffnen. Vom 1. November sollen Clubs und Diskotheken wieder Gäste empfangen können, teilte die Landesregierung nach der Kabinettssitzung am Dienstag in Magdeburg mit. Das Besucherlimit solle bei 60 Prozent der in der Betriebserlaubnis festgelegten Personenzahl liegen sagte Wirtschaftsminister Armin Willingmann. Prostitutionsstätten können ab sofort wieder öffnen.", "In Gaststätten kann künftig der Mindestabstand von 1,5 Metern unterschritten werden, wenn es geeignete Abtrennmöglichkeiten wie Plexiglaswände gebe. Mit Zugangsbeschränkungen oder Einlasskontrollen solle dafür gesorgt werden, dass sich im Innen- und Außenbereich nicht mehr als Zehner-Gruppen bildeten. Wichtig sei, dass Kontakte nachvollziehbar seien.", "Die Obergrenze für Veranstaltungen in geschlossenen Räumen, die bislang bei 500 Personen liegt, soll ab dem 1. November auf 1000 steigen. Profisport- und Kulturveranstaltungen könnten nach besonderer Genehmigung mit deutlich mehr Teilnehmern möglich sein. Private Feiern seien weiter mit bis zu 50 Personen möglich."], "Garmisch-Partenkirchen: Um 14 Uhr werden Testergebnisse verkündet": ["13.37 Uhr: Um 14 Uhr will die Stadt Garmisch-Partenkirchen auf einer Pressekonferenz mitteilen, wie viele positive Corona-Tests es nach der Kneipen-Tour einer infizierten Frau in der Stadt gibt. FOCUS Online begleitet die Pressekonferenz für Sie hier im Liveticker."], "\"Ressourcenverschwendung\": Ärzte-Präsident kritisiert bayerische Test-Strategie": ["08.34 Uhr: Klaus Reinhardt, Präsident der Bundesärztekammer, kritisiert die Strategie der bayerischen Staatsregierung, weiter großflächig auf Corona zu testen.  Im Interview mit dem Bayerischen Rundfunk (Bayern 2, radioWelt am Morgen, Moderatorin Veronika Lohmöller) sagte er: \"Das halte ich für völlig falsch, weil ich glaube, dass das eine Verschwendung von Laborressourcen ist.\"", "\"Ich glaube, dass wir die Kraft mehr darauf verwenden sollten, dass wir dort testen, wo wirklich erhebliche Gefahr besteht, dass wir dafür sorgen, dass (Anm. der Red.: wir) in Altenheimen, in Altenwohneinrichtungen, in Reha-Einrichtungen, in Pflegeeinrichtungen, (...) auch in Krankenhäusern, im Gesundheitswesen (...) weiter eine relativ flächendeckende Teststrategie fahren (...), ansonsten sollte man viel stärker anlassbezogen testen, indem man tatsächlich feststellt, hat jemand Kontakt gehabt, gibt es Hinweise, dass jemand infiziert sein könnte, und natürlich selbstverständlich dann, wenn jemand symptomatisch ist. Aber unsymptomatische Patienten flächendeckend zu testen, halte ich für falsch\", so der Präsident der Bundesärztekammer, Klaus Reinhardt, im Interview mit der Bayern 2 radioWelt am Morgen.", "Im Hinblick auf den Herbst und eine bevorstehende saisonale Zunahme von Infekten, forderte Klaus Reinhardt die Politik dazu auf, organisatorisch vorzusorgen:", "\"Das Entscheidende ist, ob wir mit der Teststrategie und dem Umgang in den Arztpraxen bei der Versorgung der sonst übrigen Erkrankten alles richtig machen. Da muss man sich darauf einrichten, dass wir, wenn wir die üblichen Erkältungserkrankungen zusätzlich zu Corona haben, in den Praxen unter Umständen herausgefordert sind. Da ist die Forderung, dass man sich organisatorisch jetzt schon darauf einrichtet, (...) Infektionssprechstunden anzubieten oder da, wo es sich anbietet, in Ballungszentren zum Beispiel, Testzentren (...) einzurichten, so dass man das Testgeschäft aus den Arztpraxen heraushalten kann. Das ist eine organisatorische Herausforderung, auf die man sich jetzt vorbereiten sollte und nicht dann, wenn es plötzlich so weit ist.\""], "\"Es war Dummheit\": Barbesitzer hat trotzdem Verständnis für Superspreaderin": ["Dienstag, 15. September, 06.26 Uhr: Eine einzelne Person ist mutmaßlich dafür verantwortlich, dass sich Garmisch-Partenkirchen derzeit wieder in einer Ausnahmesituation befindet. FOCUS Online traf Peter Messerschmitt, den Besitzer einer der Cocktailbars, in der sich die infizierte Frau aufgehalten haben soll.", "\"Es war Dummheit\": Barbesitzer hat trotzdem Verständnis für Superspreaderin"], "TOP-NEWS: 1.272 Corona-Neuinfektionen in Deutschland – Neun neue Todesfälle": ["21.49 Uhr: In Deutschland ist die Zahl der Corona-Neuinfektionen um 1.281 Fälle auf insgesamt 260.939 gestiegen. Neun neue Todesfälle sind im Vergleich zum Vortag hinzugekommen, insgesamt kamen in Deutschland 9.326 Menschen durch das Virus ums Leben. Die Zahl der aktuellen Fälle in Deutschland stieg im Vergleich zum Vortag um 72 Personen und liegt nun bei 18.313.", "Der R-Wert blieb nach vier Tagen in Folge, an denen er angestiegen war, zum ersten Mal wieder gleich bei 1,18, damit aber weiter über der kritischen Grenze von 1. Der R-Wert bildet jeweils das Infektionsgeschehen etwa eineinhalb Wochen zuvor ab."], "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 260.939, 9.326 Todesfälle": [], "TOP-NEWS: WHO warnt schon vor nächster Pandemie": ["19.17 Uhr: Während die Welt derzeit gegen das Coronavirus kämpft, tut sie nach Ansicht eines internationalen Expertengremiums zu wenig, um sich auf die nächste Pandemie vorzubereiten. Die nächste Pandemie werde \"auf jeden Fall\" kommen und womöglich noch gefährlicher sein, heißt es in dem am Montag veröffentlichten Bericht des Global Preparedness Monitoring Board (GPMB) - einem von Weltgesundheitsorganisation (WHO) und Weltbank ins Leben gerufenen internationalen Expertengremium.", "\"Die Coronavirus-Pandemie stellt einen harten Test für die Bereitschaftsplanung der Welt dar\", heißt es in dem Bericht, an dem unter anderem die ehemalige WHO-Chefin Gro Harlem Brundtland mitarbeitete. Sollten nicht die richtigen Lehren daraus gezogen und entsprechend gehandelt werden, \"dann wird die nächste Pandemie, die auf jeden Fall kommt, noch verheerender sein\".", "Auch WHO-Chef Tedros Adhanom Ghebreyesus warnte bei der virtuellen Pressekonferenz zur Vorstellung des Berichtes, dass Corona \"nicht die letzte Pandemie, nicht der letzte weltweite Gesundheitsnotstand\" sein werde. Die internationale Gemeinschaft müsse zusammen gegen das Virus kämpfen - und sich zusammen auf kommende Pandemien vorbereiten."], "Zahl der coronainfizierten Schüler in Bayern verdoppelt": ["16.46 Uhr: Die Zahl der positiv auf das Coronavirus getesteten Schüler hat sich in Bayern übers Wochenende mehr als verdoppelt. Das Kultusministerium in München sprach am Montag von 135 infizierten Kindern und Jugendlichen. Vor dem Wochenende waren es 66. Bei den Lehrern gebe es aktuell derzeit 43 Infektionen - ein Fall weniger. In Bayern gibt es 1,65 Millionen Schülerinnen und Schüler sowie 150 000 Lehrkräfte. Die Schule läuft nach dem Ende der großen Ferien seit dem 8. September wieder. Noch bis Ende der Woche gilt mit Ausnahme der Grundschulen auch in Klassenzimmern eine Maskenpflicht.", "\"Es wird in diesem Schuljahr leider ein Stück weit Normalität sein, dass Klassen oder Lehrkräfte von den Gesundheitsämtern in Quarantäne geschickt werden\", sagte Kultusminister Michael Piazolo (Freie Wähler). Dem Ministerium zufolge sind momentan rund 2490 Schüler sowie knapp 400 Lehrer in Quarantäne. Oft wurden ganze Klassen heimgeschickt. Es kam aber auch schon zu Schulschließungen. So findet etwa an der Mittelschule in Furth im Wald kein Präsenzunterricht statt. Corona-Fälle gibt es auch an Kindertagesstätten: Rund 50 Einrichtungen sind ganz oder teilweise geschlossen."], "Zahl bestätigter Coronavirus-Fälle in Deutschland steigt auf 259.658, 9.317 Todesfälle": [], "Nach ersten Infektionen in der vergangenen Woche: Nun 36 Schüler und drei Beschäftigte in Hamburger Schule infiziert": ["15.48 Uhr: Nachdem in der vergangenen Woche die ersten Infektionen an einer Schule in Hamburg bekanntgeworden waren, hat sich die Zahl der Infizierten nun nochmal erhöht. Wie die \"Welt\" berichtet, gebe es nun 36 infizierte Schüler und drei Beschäftigte an der Heinrich-Hertz-Schule. Das seien zehn Fälle mehr als in der Vorwoche, sagte der Sprecher der Schulbehörde nach Angaben der Zeitung. Wie das zuständige Gesundheitsamt mitteilte, deute vieles auf eine Infektionskette im schulischen Kontext hin, berichtet die \"Welt\" weiter.", "Rund 400 Schülerinnen und Schüler und 200 Beschäftigte seien auf das Coronavirus getestet worden, zwölf Klassen befänden sich in präventiver Quarantäne. Der Ausbruch an der Heinrich-Hertz-Schule sei der bislang größte an einer Hamburger Schule."], "Bürgermeister: Kaufbeuren hat das bundesweit größte Infektionsgeschehen": ["14.53 Uhr: Ein Corona-Ausbruch in einem Alten- und Pflegeheim macht Kaufbeuren wohl zum neuen Spitzenreiter bei der Sieben-Tage-Inzidenz. Mit einem Wert von etwa 70 lässt der Ort im Allgäu damit sogar den bisherigen Spitzenreiter Würzburg hinter sich, wie der Bayerische Rundfunk unter Berufung auf Oberbürgermeister Stefan Bosse (CSU) mitteilte. Offiziell hatte das Robert-Koch-Institut um Mitternacht noch gemeldet, dass Kaufbeuren mit einem Wert von 54,7 auf Platz zwei hinter Garmisch-Partenkirchen und vor Würzburg liegt.", "Kaufbeurens Oberbürgermeister Bosse sagte gegenüber dem Bayerischen Rundfunk aber nun, dass ihm 13 weitere Fälle bekannt seien, die noch nicht in die Statistik mit eingeflossen seien. Er kommt damit auf einen Wert von etwa 70, was Kaufbeuren zur Stadt mit dem bundesweit größten Infektionsgeschehen machen würde.", "Am Sonntag hatte der Oberbürgermeister über Facebook mitgeteilt, dass es einen neuen Todesfall gegeben habe. Außerdem schrieb er: \"Bei den Neuerkrankungen innerhalb der letzten 7 Tage liegen wir, bezogen auf 100.000 Einwohner, bundesweit aktuell auf Platz 2 hinter Würzburg. Morgen werden wir wahrscheinlich Würzburg überholen. Trotzdem gehen wir weiter davon aus, dass die bestehenden Regeln im Stadtgebiet ausreichen, um die weitere Ausbreitung der Krankheit wirksam zu begrenzen.\""], "TOP-NEWS: WHO meldet so viele Corona-Neuinfektionen wie nie zuvor - und warnt vor dem Herbst": ["8.39 Uhr: Die aktuellen Corona-Zahlen der Weltgesundheitsorganisation (WHO) sind beunruhigend. Mit fast 308.000 Neuinfizierten binnen 24 Stunden wurde ein neuer Rekord gesetzt – mehr Infektionen innerhalb eines Tages gab es noch nie. Vor allem in den USA, in Brasilien und in Indien sind enorme Anstiege zu beobachten.", "Insgesamt sind bisher rund 917.000 Menschen an den Folgen der Krankheit gestorben. Mit rund 192.000 Toten, rangieren die USA an der Spitze.", "Die WHO rechnet mit einer Zunahme der täglichen Corona-Todesfälle in Europa im Oktober und November. \"Es wird härter werden\", sagte der WHO-Regionaldirektor für Europa, Hans Kluge, der Nachrichtenagentur AFP am Montag. Derzeit steigt die Zahl der Neuinfektionen mit dem Virus in Europa an, die Zahl der täglichen Todesfälle ist hingegen relativ stabil geblieben."], "Grenzwert deutlich überschritten: Stadt Würzburg verschärft Kontaktbeschränkungen": ["Montag, 14. September, 7.47 Uhr: Würzburg verschärft die Corona-Regeln. Wie die Stadt am Abend mitteilte, liegt der Inzidenzwert inzwischen bei 69,6 Neuinfektionen pro 100.000 Einwohner – und damit deutlich über der Grenze von 50. Nun zieht die Stadt die Zügel an und verschärft die Kontaktbeschränkungen. So dürfen sich nur noch maximal fünf Personen in einer Gruppe aufhalten dürfen, ausgenommen Personen des eigenen Hausstandes.", "Zudem dürfe auf öffentlichen Plätzen und Anlagen nicht mehr gefeiert werden – ein Bußgeld bis zu 25.000 Euro soll abschrecken. Weitere Maßnahmen behalte sich die Stadt vor, vor allem im Falle eines weiter ansteigenden Inzidenzwerts.", "Wegen zwei bestätigter Coronavirus-Infektionen und mehrerer Verdachtsfälle bleibt das Röntgen-Gymnasium zudem bis vorerst Mittwoch geschlossen. Eine Lehrkraft und ein Schulkind hätten sich nachweislich infiziert. Alle rund 850 Schüler und Mitarbeiter des Röntgen-Gymnasiums würden Anfang kommender Woche getestet."], "Söder schlägt Probebetrieb in Fußballstadien vor": ["23.34 Uhr: CSU-Chef Markus Söder sieht Chancen für Bundesliga-Fußball vor Fans. \"Ich bin zurückhaltend, aber ich sehe eine Chance, dass wir für einige Wochen eine Art Probebetrieb machen und Ende Oktober ein endgültiges Bild haben\", sagte er der \"Bild\"-Zeitung am Sonntagabend. Die Entscheidung dazu solle in den kommenden Tagen fallen. Bayerns Ministerpräsident forderte aber strenge Auflagen, die an das jeweilige Stadion angepasst werden müssten. \"Wie viele Zuschauer das pro Stadion sind, das muss man noch verhandeln.\" In jedem Fall dürfe ein Öffnen der Stadien nicht die Öffnung von Schulen und Kitas gefährden. Die gehe vor, sagte Söder."], "TOP-NEWS: 713 Corona-Neuinfektionen in Deutschland – keine neuen Todesfälle": ["20.17 Uhr: In Deutschland ist die Zahl der Corona-Neuinfektionen um 713 Fälle auf insgesamt 259.658 gestiegen. Allerdings meldeten fünf Bundesländer (Bayern, Bremen, Mecklenburg-Vorpommern, Sachsen und Sachsen-Anhalt) keine aktuellen Daten. Neue Corona-Todesfälle gab es in den vergangenen 24 Stunden nicht, insgesamt kamen in Deutschland 9.317 Menschen durch das Virus ums Leben. Die Zahl der aktuellen Fälle in Deutschland stieg im Vergleich zum Vortag um 13 Personen und liegt nun bei 18.241.", "Der R-Wert stieg den vierten Tag in Folge und liegt mit 1,18 weiter über der kritischen Grenze von 1. Der R-Wert bildet jeweils das Infektionsgeschehen etwa eineinhalb Wochen zuvor ab."], "Israels verhängt wegen Corona dreiwöchigen Lockdown": ["20.15 Uhr: Israels Regierung hat angesichts steigender Neuinfektionen mit dem Corona-Virus die Verhängung eines zweiten landesweiten Lockdowns beschlossen. Das Kabinett stimmte am Sonntagabend gegen den Widerstand einiger Minister für neue drastische Ausgangsbeschränkungen. Diese sollen am Freitagnachmittag um 13.00 Uhr (MESZ) in Kraft treten, vor Beginn der jüdischen Feiertage, und zunächst für drei Wochen gelten.", "Ministerpräsident Benjamin Netanjahu sagte, angesichts steigender Infektionszahlen hätten Klinikleiter \"die rote Fahne erhoben\". Es seien sofortige Maßnahmen notwendig. \"Unser Ziel ist es, den Anstieg zu stoppen.\"", "Schulen und Kindergärten sollen den Angaben zufolge geschlossen werden. Die Menschen dürfen sich außer in Ausnahmefällen nur bis zu 500 Meter von ihrem Zuhause entfernen. Auch Hotels, Restaurants und Einkaufszentren sowie Freizeiteinrichtungen sollen nach Medienberichten geschlossen bleiben. Lebensmitteleinkäufe und Arztbesuche sind weiter erlaubt. Behörden und Privatunternehmen sollen unter Einschränkungen arbeiten. Außerdem gelten Versammlungsbeschränkungen: Bis zu 20 Menschen dürfen sich im Freien und bis zu zehn Menschen in Innenräumen versammeln.", "Der strengreligiöse Wohnungsminister und frühere Gesundheitsminister Jakov Litzman von der Partei Vereinigtes Tora-Judentum erklärte aus Protest gegen die Maßnahmen seinen Rücktritt. Litzman ist ein wichtiger Koalitionspartner Netanjahus.", "Die Anzahl der Neuinfektionen in Israel ist zuletzt dramatisch gestiegen. An vier Tagen in Folge wurden in der abgelaufenen Woche jeweils Rekordwerte verzeichnet. Die Zahl der Fälle seit Beginn der Pandemie hat inzwischen 150 000 überschritten, 1108 Menschen sind nach einer Infektion gestorben.", "Es gab aus wirtschaftlichen Gründen starken Widerstand gegen neue Corona-Beschränkungen. Denn die Corona-Krise hat der Wirtschaft des Landes bereits schwer zugesetzt. Die Arbeitslosigkeit lag im Sommer bei mehr als 20 Prozent."], "Krankenhaus Vilshofen: Patienten mit Corona-Symptomen liegen in Mehrbettzimmern": ["17.43 Uhr: Obwohl zwei Patienten Corona-Symptome hatten, sind sie im Krankenhaus Vilshofen in Mehrbettzimmern untergebracht worden. Erst nachdem Tests eine Infektion nachwiesen, habe man beide Patienten isoliert, hieß es in einer Mitteilung des Krankenhauses am Sonntag. Infiziert habe sich bisher niemand.", "Die Patienten wurden vergangene Woche trotz der verdächtigen Symptome nicht auf der Corona-Verdachtsstation untergebracht. Tests habe man ebenfalls nicht zeitnah durchgeführt. Wie es zu dem Vorfall kam, werde noch untersucht. \"Unser bis dato sehr effizientes Hygienekonzept wurde in diesen Fällen von einzelnen Beschäftigten offenbar nicht umgesetzt\", teilten die Verantwortlichen des Krankenhauses mit.", "Man bedauere den Vorfall. Josef Mader, der Geschäftsführer der Landkreis Passau Gesundheitseinrichtungen, teilte weiter mit, dass das Krankenhaus Sofortmaßnahmen ergriffen habe. Den Angaben nach wurde das Krankenhauspersonal sofort getestet, bisher habe sich niemand infiziert. Das Gesundheitsamt soll weitere Kontaktpersonen ermitteln und klären, ob es Ansteckungen gab."], "TOP-NEWS: Frankreichs Ärzte schlagen Alarm: \"Nach und nach verlieren wir den Überblick über die Neuinfektionen\"": ["16.01 Uhr: Nachdem Frankreich am Samstag die Schwelle von 10 000 Corona-Infektionen an einem Tag überschritten hat, wie die Gesundheitsbehörde Santé Publique France erklärte, rief Premierminister Jean Castex dazu auf, wegen der Verschlechterung der Lage die Regeln für Hygiene, Abstand und Masken strikt einzuhalten.", "Frankreich war nach Ausbruch der Pandemie eines der am stärksten betroffenen Länder in Europa mit bisher 30 910 Toten. Die Anzahl der Infektionen mit dem Coronavirus Sars-CoV-2 stieg in dem beliebten Urlaubsland in den zurückliegenden Wochen stark. Zuvor war sie einen Gutteil des Sommers relativ niedrig gewesen nach einem 55-tägigen Lockdown, der vom 17. März bis 11. Mai gegolten hatte.", "Castex wies die Behörden in Marseille und Bordeaux sowie im Überseegebiet Guadeloupe in der Karibik an, bis Montag neue Maßnahmen zur Eindämmung des Virus vorzulegen.", "Die Zeitung \"Le Journal du Dimanche\" veröffentlichte am Sonntag einen Appell von sechs prominenten Ärzten, Kontakte mit Familien und Freunden so gering wie möglich zu halten und private Treffen zu vermeiden. \"Nach und nach verlieren wir den Überblick über die Neuinfektionen\", schrieben die sechs - darunter die Spezialistin für Infektionskrankheiten, Anne-Claude Crémieux, und der Professor für öffentliche Gesundheit, Philippe Amouyel. Je kleiner ein Raum sei, je mehr Leute sich darin befänden und je schlechter die Lüftung, umso größer sei das Risiko einer Ansteckung, warnten sie."], "Aerosol-Check: Wenn Mund-Nase-Schutz keine 3 Lagen hat, wird es kritisch": [], "Mr. Dax: \"Das wird ein verdammt heißer Winter an der Börse\"": []}}, "recommendations": []}