{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/experten/jaeger/gastbeitrag-von-thomas-jaeger-donald-trump-und-die-demokraten_id_11396459.html", "query_keywords": ["einwander"], "creation_date": "27.11.2019", "last_modified": "27.11.2019", "crawl_date": "26.11.2020", "author_person": ["Thomas Jäger"], "author_organization": [], "news_keywords": [], "content": {"title": "Um Trump zu schlagen, müssen die Demokraten ihr „B-Problem“ lösen", "description": "Und jetzt steigt auch noch Bloomberg ins Rennen ein: Nicht einmal die US-Demokraten selbst haben momentan den perfekten Überblick, welche Demokraten alles für das Amt des US-Präsidenten kandidieren. Prinzipiell muss sich die Partei jedoch zwischen zwei Wegen entscheiden, schreibt FOCUS-Online-Experte Thomas Jäger – und beide bergen ihre Risiken.", "body": {"": ["Um Donald Trump eine zweite Amtszeit zu verwehren, müssen die Demokraten in den USA besonders überzeugende Kandidaten aufstellen. Denn der positive Verlauf der amerikanischen Wirtschaft, der inzwischen von vielen Präsident Trump zugeschrieben wird, spricht eigentlich dafür, dass der Amtsinhaber wiedergewählt wird.", "Das war bisher immer so. Aber bei Präsident Trump ist alles anders und so hoffen seine politischen Gegner, dass der Ekel gegen seine Präsidentschaft bei vielen Wählern so groß ist, dass sie die wirtschaftliche Entwicklung nicht über alles stellen. Aber das muss jemand verkörpern, ihm ein Gesicht geben und die Partei hinter sich vereinen. Blickt man in das weite Bewerberfeld, zeigen sich dabei bisher zwei Dilemmata."], "Über den Experten": [], "Kein Frontrunner der Demokraten": ["Es ist bisher keinem demokratischen Kandidaten gelungen, sich im Anlauf auf die im Februar beginnenden Vorwahlen als Spitzenkandidat abzuheben. Vielmehr hat sich ein Quartett vom Hauptfeld entfernt: die beiden gemäßigten Kandidaten Joe Biden und Pete Buttigieg und die beiden linkeren Politiker Elizabeth Warren und Bernie Sanders.", "Wenn es keine dramatischen Überraschungen gibt, sind die übrigen Kandidaten chancenlos und auf Michael Bloomberg, über dessen Bewerbung noch wenig Zählbares zu berichten ist, kommen wir später zu sprechen."], "Die beiden gemäßigten Kandidaten": ["Grundsätzlich haben Joe Biden und Pete Buttigieg das Argument auf ihrer Seite, dass die Präsidentschaftswahlen in der politischen Mitte gewonnen werden. Es geht darum, die eigene Wählerschaft zu mobilisieren und in die Gruppen der unabhängigen und moderat-republikanischen Wähler einzubrechen. Letzteres könnte diesen beiden eher gelingen, weil sie Positionen vertreten, die auch hier gut ankommen.", "Sie wollen, um es kurz zu sagen, den Reformweg Barack Obamas weiterführen, ohne das Sozialsystem oder die Einwanderungs- und Klimapolitik auf den Kopf zu stellen. Dafür wird es ihnen weit weniger gelingen, die eigenen Anhänger zu mobilisieren, denn die enthusiastische, vielfach sehr junge demokratische Partei kann mit diesen Positionen wenig anfangen. Da mag Joe Biden noch so oft von einer jungen Bewegung sprechen, ihn sehen sie nicht als ihren Anführer.", "Und Pete Buttigieg ist zwar jung, aber in den Augen vieler demokratischer Wähler kein Linker. Er ist etwa gegen eine einheitliche gesetzliche Krankenversicherung, die zum Lackmustest für linke Politik geworden ist.Das neue Buch von Thomas Jäger mit dem Titel \"Das Ende des amerikanischen Zeitalters\" jetzt auf Amazon bestellen.", "Landesweit liegt Joe Biden mit durchschnittlich 29 Prozent Zustimmung weit vor Pete Buttigieg, der gerade mal auf acht Prozent kommt. Aber wenn man die ersten Wahlen betrachtet, dreht sich das Bild. In Iowa, wo am 3. Februar der Reigen der Vorwahlen beginnt, kommt Buttigieg auf 24, Biden nur auf 16 Prozent.", "Acht Tage später steht New Hampshire an, wo beide auf 17 Prozent kommen. Danach dreht sich das Bild aber nochmals. Denn die Zustimmung der hispanischen Wähler in Nevada und vor allem der afroamerikanischen Wähler in South Carolina für Buttigieg ist so gering, dass er hier gerade mal um die sieben Prozent erwarten kann.", "Wenn es ihm gelingt, die öffentliche Aufmerksamkeit und den Schwung der ersten Wahlen weiterzutragen, kann sich dies ändern. Sonst wird es schon vor Super Tuesday eng.", "Joe Biden hingegen muss die ersten Wahlgänge überleben. Zweifel an ihm wachsen, seit er in seinen Auftritten körperlich und mental wacklig wirkt, den Zugang zur hispanischen Wählerschaft nicht findet und überhaupt als „Politiker von gestern“ wahrgenommen wird.", "Von den vielen Alten im Kandidatenkreis wird er als der wirklich Alte angesehen. Aber in Nevada liegt er mit 29 und in South Caroline mit 35 Prozent unangefochten vorne. Die moderaten Demokraten könnten also nach vier Wahlgängen ziemlich unschlüssig dastehen."], "Die beiden linken Kandidaten": ["Das geht den linken Demokraten nicht anders. Denn Elizabeth Warren und Bernie Sanders liegen in den landesweiten Umfragen und in den ersten vier Wahlen fast gleichauf, so immer zwischen 17 und 19 Prozent. Sie bestimmen auch derzeit den demokratischen Diskurs in der Sozial-, Gesundheits- und Einwanderungspolitik. Sie legen das Ziel von höheren Steuern für Reiche fest.", "Sie vereinen die besonders engagierten Wählergruppen hinter sich. Warum vereinen sich nicht auch die beiden? Schließlich hat Warren ja noch vor vier Jahren Sanders unterstützt. Was auf dem politischen Reißbrett überlegenswert wäre, funktioniert in der Wirklichkeit allerdings nicht.", "Insbesondere die Anhänger von Sanders wollen ihn – oder keinen. Beide könnten die demokratische Wählerschaft bis an den linken Rand besser mobilisieren als die moderaten Kandidaten. Aber beide blieben bei dem Versuch,  unabhängige Wähler zu überzeugen, wohl erfolglos. Die linken Demokraten könnten also nach vier Wahlgängen ziemlich unschlüssig dastehen."], "Im März ein neues Gesicht": ["Darin wittert Michael Bloomberg seine Chance. Ein uneinheitliches, zerrissenes Bewerberfeld einerseits; seine prall gefüllte Wahlkampfkasse andererseits.", "Wobei er einen Parallelwahlkampf führen muss. Denn da er keine Spenden annehmen möchte, kann er an keiner Podiumsdiskussion teilnehmen (dafür muss man ein bestimmtes Spendenvolumen vorweisen). Dass er erst am 3. März, dem Super Tuesday in die Wahlen einsteigt, ist einerseits riskant. Wer weiß schon, was in den ersten vier Vorwahlen geschieht.", "Aber er könnte sich dann als Lösung aus den beiden Dilemmata anbieten. Das würde allerdings voraussetzen, dass Bloomberg bis dahin mit einer Vize-Kandidatin auftritt, die seine Schwäche auf der linken Seite ausgleicht. Das wäre, um der Fantasie freien Lauf zu lassen, eine Chance für Kamala Harris.", "Denn sonst könnte es sein, dass er nur weiter zur Zersplitterung der moderaten Demokraten beiträgt. Da er weder Sanders noch Warren zutraut, Donald Trump zu schlagen, weil sie zu weit links stehen, muss es ihm entweder gelingen, die moderaten Stimmen hinter sich zu einen. Schafft er das nicht, wird er sie weiter zerstreuen. Dann könnte die Demokratische Partei mit einer B-Gleichung in den Wahlkampf ziehen: B-B-B=B. Biden minus Buttigieg minus Bloomberg ergibt Bernie - oder Warren."], "FDP-Mann schimpft über Scholz-Haushalt – und sorgt dann für kuriosen Zettelmoment": []}}, "recommendations": []}