{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/welt/an-halloween-in-ulm-14-jaehrige-von-fuenf-maennern-vergewaltigt-ulm-ob-rudert-nach-aeusserung-zurueck_id_11351385.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "14.11.2019", "last_modified": "14.11.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["hej, sca, cvh", "dpa"], "news_keywords": [], "content": {"title": "14-Jährige von fünf Männern vergewaltigt: Ulm-OB rudert nach Äußerung zurück", "description": "Fünf junge Männer sollen an Halloween ein 14 Jahre altes Mädchen in Baden-Württemberg vergewaltigt haben. Laut Staatsanwaltschaft soll das Opfer den jüngsten Verdächtigen gekannt haben, im Blut des Mädchens wurden zudem Rauschgifte nachgewiesen. ", "body": {"": ["Drei der fünf Tatverdächtigen sitzen aktuell in Untersuchungshaft, sie sind 15, 16 und 26 Jahre alt. Zwei weitere im Alter von 14 und 24 Jahren wurden zunächst festgenommen, sind derzeit aber auf freiem Fuß.", "Wie Polizei und Staatsanwaltschaft in einer gemeinsamen Mitteilung bekanntgaben, handelt es sich bei den Beschuldigten um Asylbewerber. \"Wir haben diese Information veröffentlicht, weil Fluchtgefahr besteht\", sagte der Ulmer Oberstaatsanwalt Michael Bischofberger im Gespräch mit FOCUS Online."], "Ulm-OB rudert nach Äußerung zurück": ["Ulms Oberbürgermeister Gunter Czisch (CDU) zeigte sich zunächst bestürzt: \"Ich bin genauso schockiert wie andere, wenn ich das lese\", sagte er der \"Südwest Presse\". Der Rechtsstaat müsse klare Kante zeigen. \"Und zwar egal, woher jemand kommt.\" Dann setzte Czisch fort: Ich frage mich allerdings, was ein 14-jähriges Mädchen nachts in Ulm will. Eltern haben die Pflicht, dafür zu sorgen, dass ein minderjähriges Mädchen nicht allein in der Stadt rumläuft. Ich sage das so deutlich, weil wir alle in die Pflicht nehmen müssen, wenn wir solche Fälle verhindern wollen.“ In den sozialen Netzwerken hagelte es Kritik für diese Äußerung.", "Schließlich sah sich der Oberbürgermeister genötigt, ein zweites Statement zu veröffentlichen: „Ich bedaure sehr, dass meine ursprüngliche Äußerung missverständlich war. Selbstverständlich trägt das Mädchen keinerlei Schuld. Die Schuld an dieser Tat liegt ausschließlich und eindeutig bei den mutmaßlichen Tätern\", erklärte er gegenüber der \"Südwestpresse\".", "Die Tat habe sich im Wohnhaus eines der Verdächtigen in einer Gemeinde im Alb-Donau-Kreis abgespielt. Laut einem Bericht der \"Bild\"-Zeitung soll es sich dabei um einen alten Bauernhof gehandelt haben. Ein Anwohner sagte dem Blatt: \"Da waren seit 2015 Flüchtlinge untergebracht. Die Beamten kamen um 7 Uhr morgens und durchsuchten das Gebäude.\" Die Staatsanwaltschaft wollte dazu jedoch aus \"Opfer- und Jugendschutzgründen\" keine genaueren Angaben machen."], "Gruppenvergewaltigung in Ulm: Das ist bisher bekannt": ["Nach Erkenntnissen der Ermittler traf das 14-jährige Opfer in der Halloween-Nacht in Ulm auf die Beschuldigten. Zuvor sei sie laut Staatsanwaltschaft mit einer Freundin unterwegs gewesen. \"Das Mädchen gab an, den jüngsten Tatverdächtigen zu kennen\", erklärte Bischofsberger auf Nachfrage. Sie sei darauf eingegangen, die Männer zu begleiten.", "Im Wohnhaus eines der Verdächtigen sei sie dann vergewaltigt worden, wie sie später ihren Eltern und dann der Polizei geschildert habe. Nachdem die Polizei alle Verdächtigen ermitteln konnte, durchsuchten Beamte am vergangenen Freitag vier Wohnungen in Stuttgart, in einer Filstalgemeinde und in einer Illertalgemeinde.  Laut Staatsanwaltschaft leben die Verdächtigen nicht zusammen, zu möglichen Vorstrafen der Asylbewerber wollte Bischofsberger keine Angaben machen."], "Wurde das Opfer mit Rauschgift betäubt?": ["Toxikologische Untersuchungen, die die Polizei nach der Tat im Alb-Donau-Kreis durchführen ließ, weisen darauf hin, dass dem 14-jährigen Mädchen Rauschgifte verabreicht worden sind. Möglicherweise sollte das Opfer so gefügig gemacht werden, heißt es im Polizeibericht.", "Sollte es zu einer Gerichtsverhandlung kommen, sei es laut Bischofsberger möglich, dass diese unter Ausschluss der Öffentlichkeit stattfinde. \"Wenn alle zu diesem Zeitpunkt Angeklagten jünger als 18 sind, ist das Teil des Jugendschutzes\", sagt der Staatsanwalt.", "Es ist nicht die erste mutmaßliche Gruppenvergewaltigung, die die Öffentlichkeit erschüttert. Erst vor rund einem Jahr soll eine 18-Jährige in Freiburg von elf Männern missbraucht worden sein. Ende Juni hat der Prozess gegen die Männer begonnen. Bei den Angeklagten handelt es sich zum Großteil um Flüchtlinge, ihnen wird Vergewaltigung und unterlassene Hilfeleistung vorgeworfen.", "Polizei rät: Anzeige, Arzt, Beweismittel - Was man als Opfer einer Vergewaltigung machen sollte"], "Im Video: Mann fliegt über Autofriedhof und entdeckt reihenweise Luxusschlitten und Oldtimer": []}}, "recommendations": []}