{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/konflikte-ajatollah-droht-den-usa-mehr-urananreicherung-ab-sonntag_id_10902278.html", "query_keywords": ["flüchtl"], "creation_date": "06.07.2019", "last_modified": "06.07.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Teheran/Washington: Ajatollah droht den USA - Mehr Urananreicherung ab Sonntag?", "description": "Das Atomabkommen mit dem Iran steht auf der Kippe. Das Land will die Urananreicherung wieder hochfahren. In Europa wächst die Sorge vor einer neuen Flüchtlingskrise. Und aus Teheran kommen schrille Töne.", "body": {"": ["Ein einflussreicher iranischer Ajatollah hat den USA gedroht, der Iran werde den Persischen Golf bei einem militärischen Angriff in ein „rotes Meer“ verwandeln.", "Ajatollah Ali Mowahdei Kermani sagte beim Freitagsgebet in der Hauptstadt Teheran in Richtung USA: „Wenn Ihr uns angreifen wollt, bitte, dann werden wir die Farbe des Persischen Golfs von blau in rot umwandeln.“", "US-Präsident Donald Trump sagte am Freitag vor Journalisten in Washington: „Wir werden sehen, was mit dem Iran passiert. Der Iran muss sehr, sehr vorsichtig sein.“ Luxemburgs Außenminister Jean Asselborn warnt unterdessen vor einer neuen Flüchtlingskrise im Falle einer weiteren Verschärfung des Konflikts.", "Kermani sagte, Drohungen der USA würden den Iran nicht daran hindern, wie geplant an diesem Sonntag sein Uran so hoch wie notwendig anzureichern. „Das bedeutet jedoch nicht, dass wir eine Atombombe wollen, denn die brauchen wir nicht, und außerdem sind die gegen islamische Vorschriften“, fügte der Ajatollah nach Angaben der Nachrichtenagentur Isna hinzu.", "Teheran plant, von Sonntag an die Urananreicherung über das erlaubte Limit von 3,67 Prozent hochzufahren und sein Uran wieder unbegrenzt anzureichern. Dies wäre ein Verstoß gegen eine zentrale Auflage des Wiener Atomabkommens.", "Die iranische Entscheidung, am Sonntag die zweite Phase des Teilausstiegs aus der Vereinbarung zu beginnen, war Hauptthema der Freitagsgebete im Iran. Kermani und andere Prediger bei den Gebeten haben zwar keine politischen Funktionen, gelten aber als Stimmungsmacher, besonders innerhalb der iranischen Hardliner.", "Die USA hatten die Führung in Teheran jüngst eindringlich vor der angedrohten Urananreicherung gewarnt. „Sie wissen, womit sie spielen, und ich denke, sie spielen mit Feuer“, hatte Trump am Montag im Weißen Haus gesagt.", "Kommenden Mittwoch soll auf Antrag der USA der Gouverneursrat der Internationalen Atomenergiebehörde (IAEA) zu einer Sondersitzung zusammenkommen. Trumps Nationaler Sicherheitsberater John Bolton teilte am Freitag auf Twitter mit, dabei solle es um die „unerlaubten Nuklearaktivitäten des Irans“ gehen. „Der Iran muss unter Druck gesetzt werden, seine nuklearen Ambitionen aufzugeben.“", "Asselborn warnte eindringlich vor den möglichen Folgen für Europa einer Verschärfung des Konflikts. „Sollte die Situation zwischen Washington und Teheran weiter eskalieren, so besteht die Gefahr, dass drei Millionen Afghanen, die in dem Land leben, den Iran verlassen“, sagte Asselborn der „Welt am Sonntag“.", "Die meisten von ihnen würden dann voraussichtlich wegen der Sicherheitslage nicht nach Afghanistan zurückkehren, sondern in die Türkei und dann nach Europa fliehen, fügte der Minister hinzu. „Es besteht das Risiko einer riesigen Flüchtlingswelle, die Europa vor große Herausforderungen stellt.“", "Trump habe einen „totalen Fehltritt“ getan, als er im vergangenen Jahr aus dem internationalen Atomabkommen mit dem Iran ausgestiegen war. Faktisch hätten die USA den Vertrag gebrochen. Das Abkommen von 2015 habe mehr Sicherheit für Europa und für die Welt gebracht, sagte Asselborn.", "Zugleich forderte er den Iran auf, das Abkommen auf keinen Fall zu brechen. „Bisher hat der Iran sich laut internationaler Atomaufsichtsbehörde in Wien immer an das Abkommen gehalten.", "Auf der anderen Seite kann ich die Iraner nur davor warnen, ab diesem Sonntag wieder damit zu beginnen, Uran über das erlaubte Maß hinaus anzureichern“, sagte Asselborn der Zeitung. Hochangereichertes Uran kann als Material für eine Nuklearwaffe dienen.", "Nach jahrelangen zähen Verhandlungen hatten sich die UN-Vetomächte, Deutschland und der Iran 2015 in Wien auf ein Abkommen geeinigt, das Teheran am Aufbau einer Atomstreitmacht hindern sollte.", "Es stellte die iranische Atomindustrie unter Kontrolle und sagte den Abbau westlicher Wirtschaftssanktionen zu. Inzwischen haben die USA wieder erdrückende Sanktionen gegen die Islamische Republik verhängt."], "PUSH - \"Das reicht\" - Donald Trump bricht Interview ab - der Grund ist die Frage eines US-Journalisten": []}}, "recommendations": []}