{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/konflikte-blutbad-in-libyen-un-schliesst-kriegsverbrechen-nicht-aus_id_10893785.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "04.07.2019", "last_modified": "04.07.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Tripolis/New York: Tödlicher Angriff auf Migranten: Libyen will Lager schließen", "description": "Dutzende Migranten starben bei einem Luftangriff auf ein Internierungslager bei Tripolis. Jetzt werden immer neue Details bekannt. Während die UN über den Fall streiten, reagiert die libysche Regierung mit einer Überraschung.", "body": {"": ["Nach einem tödlichen Luftangriff erwägt die libysche Regierung in Tripolis die Schließung der umstrittenen Internierungslager für Migranten in dem Bürgerkriegsland.", "Die Regierung prüfe derzeit, die Lager aus Sicherheitsgründen zu schließen und die Migranten freizulassen, teilte Innenminister Fathi Baschagha am Donnerstag überraschend mit. Es liege außerhalb der Möglichkeiten der Regierung, die Lager gegen Angriffe von Kampfflugzeugen zu schützen.", "Am Dienstag trafen zwei Luftangriffe das Flüchtlingslager in Tadschura, im Osten der Hauptstadt Tripolis. Eine Rakete habe eine leerstehende Garage getroffen, eine weitere eine Halle, in der sich etwa 120 Flüchtlinge aufgehalten hätten, schreibt das UN-Nothilfebüro Ocha in einem Bericht. Mindestens 53 Menschen seien nach jüngsten Erkenntnissen getötet, etwa 130 weitere verletzt worden. Das libysche Gesundheitsministerium sprach am Donnerstag von 35 Toten und etwa 65 Verletzten.", "In seinem Bericht nannte das UN-Nothilfebüro weitere Details des Zwischenfalls. Es gebe Berichte, dass Wärter auf Flüchtlinge geschossen hätten, die nach der ersten Explosion fliehen wollten. Nach Ocha-Angaben werden rund 3800 Migranten in Lagern in und um die Hauptstadt Tripolis gegen ihren Willen festgehalten. Sie seien aufgrund der aktuellen Kämpfe hohen Gefahren ausgesetzt.", "Seit drei Monaten gibt es rund um Tripolis schwere Gefechte zwischen Anhängern der von den Vereinten Nationen gestützten Regierung in Tripolis und den Truppen von General Chalifa Haftar, der vom Parlament im Osten des Landes unterstützt wird. Sowohl die Regierung in Tripolis als auch das Parlament in Tobruk in Ostlibyen beanspruchen die Macht für sich.", "Die Einheitsregierung in Tripolis machte die Luftwaffe von General Haftar für den Angriff verantwortlich. Diese wies die Anschuldigungen zurück. Der Angriff wurde international scharf kritisiert. In einer Dringlichkeitssitzung des UN-Sicherheitsrates konnte sich das Gremium allerdings nicht auf eine gemeinsame Position einigen.", "UN-Generalsekretär Antonio Guterres hatte nach dem Angriff bereits eine unabhängige Untersuchung gefordert. Er sei „entrüstet“ und verurteile die Tat nahe der Hauptstadt Tripolis auf Schärfste, teilte Guterres' Sprecher Stéphane Dujarric am Mittwoch (Ortszeit) in New York mit. Er betonte, dass die UN den Konfliktparteien die exakten Koordinaten des Lagers übermittelt hätten. Die Schuldigen müssten ausfindig gemacht werden. Es ist der folgenschwerste Angriff, seit der einflussreiche General Chalifa Haftar im April eine Offensive auf Tripolis angeordnet hatte.", "Im ölreichen Libyen herrscht acht Jahre nach dem Sturz des Langzeitmachthabers Muammar al-Gaddafi Chaos. Im blutigen Machtkampf zwischen der international anerkannten Regierung in Tripolis und General Haftar mischen sich zahlreiche Länder ein. Regionale Milizen, Banden und Extremisten wie die Terrormiliz Islamischer Staat (IS) nutzten das aus. Der gescheiterte Staat in Nordafrika ist zudem auch wichtiges Transitland für Migranten, die nach Europa wollen.", "Das mit Migranten überfüllte Lager Tadschura ist nach Angaben von UN und Menschenrechtsorganisationen ein Internierungslager. Dort seien mehr als 600 Migranten unterschiedlicher Nationalitäten untergebracht, hieß es. Seit April wurden bei den Kämpfen um die Hauptstadt Tripolis mehr als 700 Menschen getötet und 4400 verletzt."], "PUSH - Küstenwache im Dauereinsatz - Mehrere Tausend pro Tag: Warum gerade so viele Flüchtlinge über das Mittelmeer kommen": []}}, "recommendations": []}