{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/niedersachsen/migration-sea-watch-rackete-an-einem-sicheren-ort_id_10890408.html", "query_keywords": ["migration", "migrant"], "creation_date": "03.07.2019", "last_modified": "03.07.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Rom/Hambühren: Vater: Kapitänin Rackete bleibt vorerst in Italien", "description": "Die Freude über die Freilassung der Sea-Watch-Kapitänin Rackete ist bei vielen groß. Aber die Saga ist für die Deutsche in Italien nicht vorbei. Innenminister Salvini schäumt vor Wut. Die Entscheidung der Richter zeigt, dass er trotz markiger Worte nicht alles durchbringt.", "body": {"": ["Die deutsche Kapitänin der Hilfsorganisation Sea-Watch, Carola Rackete, bleibt nach ihrer Freilassung voraussichtlich zunächst in Italien. Die 31-Jährige ist nach Angaben der Hilfsorganisation an einem „sicheren Ort“ in Italien. Wo genau solle nicht bekannt werden, um sie vor der Aufmerksamkeit zu schützen, sagte ein Sea-Watch Sprecher am Mittwoch. Racketes Vater Ekkehart erklärte, seine Tochter wolle für die zweite Anhörung in Italien bleiben und werde „nicht ganz so schnell“ nach Deutschland zurückkehren. Diese ist für den 9. Juli in der sizilianischen Stadt Agrigent angesetzt.", "Am Vorabend hatte eine Ermittlungsrichterin in der Stadt den Hausarrest gegen die 31-Jährige aufgehoben. „Wir wollen, dass sie in Sicherheit ist und dass sie erstmal nicht belagert wird“, sagte Sprecher Ruben Neugebauer. „Sie wird jetzt erst mal schlafen.“", "Rackete war am Wochenende trotz Verbot der italienischen Regierung mit dem Schiff „Sea-Watch 3“ und 40 Migranten an Bord in den Hafen von Lampedusa gefahren und hatte dabei ein Schiff der Finanzpolizei gestreift. Die Staatsanwaltschaft hatte ihr Widerstand gegen Vollstreckungsbeamte und gegen ein Kriegsschiff vorgeworfen.", "Dies wurde zwar vom Untersuchungsgericht nicht bestätigt. Aber Rackete muss sich in Italien in einem anderen Verfahren dem Vorwurf der Beihilfe zur illegalen Migration stellen. Dazu soll sie kommende Woche vernommen werden. Bis dahin müsse sie wohl noch in Italien bleiben, hatten ihre Anwälte gesagt.", "Italiens Innenminister Matteo Salvini will Rackete allerdings so schnell wie möglich des Landes verweisen. Für den Chef der rechten Lega ist die Freilassung eine Niederlage. Der AfD-Fraktionsvorsitzende Alexander Gauland pflichtete ihm bei. „Die Freilassung von Frau Rackete ist ein falsches Signal“, erklärte er. „Natürlich ist eine Person wie Frau Rackete, die Gesetze", "bricht, kriminell und gehört genauso wie jeder andere, der", "sich nicht an die gesetzlichen Regeln hält, bestraft“, betonte er.", "Laut Richterin in Agrigent hat Rackete jedoch nach ihrer Verpflichtung gehandelt, Menschen zu retten und in den nächsten sicheren Hafen zu bringen. Sie hätte keinen Hafen in Libyen oder Tunesien ansteuern können, weil in diesen Ländern Menschenrechtsverletzungen drohten, heißt es in der Erklärung weiter. Malta sei zudem weiter weg als Italien gewesen. Salvinis „Sicherheitsdekret“, mit dem der Innenminister eigentlich NGOs die Einfahrt nach Italien verweigern will, sei nicht für die Hilfsorganisation anwendbar, weil sie die Staatssicherheit nicht gefährden. Bei dem Schiff der Finanzpolizei habe es sich zudem um kein Kriegsschiff gehandelt.", "Salvini schäumte vor Wut und nannte die Entscheidung „eine Schande und skandalös“. „Das Leben eines Finanzpolizisten ist also weniger wert als das eines illegalen Migranten“, sagte er. Die Polizisten auf dem Schiff seien in Lebensgefahr gewesen. Die Justiz müsste erklären, „ob wir das Fräulein in ein Flugzeug Richtung Berlin setzen können, oder ob wir (Rackete) beim Shoppen (...) in Portofino sehen werden, bis sie das Leben anderer Polizisten gefährdet.“", "Er stellte zugleich die Unabhängigkeit der Richter in Italien in Frage, die seiner Meinung nach besser für die sozialdemokratische Oppositionspartei kandidieren sollten als Prozesse zu führen. Man müsse die Beförderung von Richtern überprüfen, ob die nach den richtigen Kriterien vor sich gehen.", "Die in Preetz bei Kiel geborene und in Hambühren (Landkreis Celle) aufgewachsene Kapitänin äußerte sich erleichtert nach ihrer Freilassung. „Mich hat die Solidarität, die mir so viele Menschen ausgedrückt haben, berührt“, sagte sie am späten Dienstagabend. Eine Sea-Watch-Sprecherin erklärte, Rackete gehe es gut und sie müsse sich nun erst einmal ausruhen. Die Medienaufmerksamkeit habe seine Tochter auch ein Stück weit überrollt, sagte der Vater."]}}, "recommendations": []}