{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/diplomatie-australiens-premier-keine-sonderbehandlung-fuer-assange_id_10583333.html", "query_keywords": ["asyl"], "creation_date": "12.04.2019", "last_modified": "12.04.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "London/Washington: Assange-Unterstützer wollen Auslieferung an USA verhindern", "description": "Julian Assange sitzt vorerst in London im Gefängnis. Erst Anfang Mai soll sich ein Gericht mit seiner möglichen Auslieferung an die USA befassen. Die Anhänger des Wikileaks-Gründers machen bereits mobil.", "body": {"": ["Freunde und Unterstützer von Julian Assange protestieren nach der Festnahme des Wikileaks-Gründers gegen eine mögliche Auslieferung an die USA. Auch der britische Oppositionschef Jeremy Corbyn forderte die Regierung in London zum Einspruch auf.", "Zehntausende unterzeichneten Online-Petitionen, die verhindern wollen, dass der 47-Jährige den US-Behörden überstellt wird. Assange sitzt seit Donnerstag in London im Gefängnis. Seine Mutter Christine Assange verwies darauf, dass der Gesundheitszustand ihres Sohns schlecht sei.", "Die USA werfen Assange Verschwörung mit der Whistleblowerin Chelsea Manning vor, um ein Passwort eines Computernetzwerks der Regierung zu knacken, und fordern seine Auslieferung. Ein Gericht in London hatte ihn am Donnerstag zunächst schuldig gesprochen, gegen Kautionsauflagen verstoßen zu haben, ihm drohen dafür bis zu zwölf Monate Haft.", "Mit den Vorwürfen der US-Justiz soll das Gericht sich am 2. Mai befassen. In den USA drohen Assange bis zu fünf Jahre Haft. Präsident Donald Trump sagte auf Nachfrage von Journalisten: „Ich weiß nichts über Wikileaks. Das ist nicht meine Angelegenheit.“ Wikileaks hatte während des US-Präsidentschaftswahlkampfs 2016 von mutmaßlich russischen Hackern gestohlene E-Mails der Demokratischen Partei veröffentlicht, die Trumps Konkurrentin Hillary Clinton schadeten.", "Clinton sagte bei einer Veranstaltung in New York am Donnerstag (Ortszeit), Assange solle sich für seine mutmaßlichen Straftaten vor Gericht verantworten. Australiens Premierminister Scott Morrison schloss eine Einmischung seiner Regierung in den Fall aus: Das sei „Sache der USA“ und habe „nichts mit uns zu tun“, sagte er Medienberichten zufolge. Assange erhalte die übliche konsularische Unterstützung. Für Freitag waren in Sydney und Melbourne Kundgebungen zur Unterstützung von Assange geplant.", "Der gebürtige Australier hatte sich seit 2012 in der ecuadorianischen Botschaft in London dem Zugriff der britischen Polizei entzogen, weil er befürchtete, in die USA ausgeliefert zu werden. Am Donnerstag hab Ecuadors Regierung das politische Asyl von Assange auf, daraufhin hatte Scotland Yard ihn in der Botschaft festgenommen.", "Als Assange in die diplomatische Vertretung flüchtete, lag gegen ihn ein europäischer Haftbefehl wegen Vergewaltigungsvorwürfen in Schweden vor. Im Mai 2017 stellte die Staatsanwaltschaft in Schweden jedoch ihre Ermittlungen ein. Ob sie wieder aufgenommen werden, war am Freitag noch unklar. Die Anwältin der Frau, die Assange Vergewaltigung vorwirft, hatte dies beantragt.", "Der Fall dürfte für Assange jedenfalls auch finanzielle Folgen haben: Der Oberste Gerichtshof in Stockholm hat abgelehnt, dass der schwedische Staat seine Anwaltskosten übernimmt, wie die Nachrichtenagentur Siren berichtete. Die Rede ist von rund 9 Millionen schwedischen Kronen (861 000 Euro). Assange habe kein Recht auf Erstattung, weil er statt des staatlichen einen privaten Anwalt engagiert habe.", "Assanges Mutter, die in Australien lebt, bat Polizei, Gefängnispersonal und Justiz um Rücksicht. Ihr Sohn habe sechs Jahre ohne frische Luft, Bewegung und Sonne verbracht, schrieb sie, und habe jahrelang keine ausreichende medizinische Behandlung bekommen. „Bitte seien sie geduldig, sanft und freundlich zu ihm“, schrieb Christine Assange.", "In Ecuador nahmen Sicherheitskräfte eine Person aus dem Umfeld von Wikileaks fest. Es gebe Beweise für eine Beziehung zu Ricardo Patiño, der Außenminister war, als Assange das Botschaftsasyl gewährt worden war, sagte Innenministerin María Paula Romo. Die Entscheidung hatte damals der linksgerichtete Präsident Rafael Correa getroffen. Correas Nachfolger Lenin Moreno hat das Asyl nun beendet, das Parlament unterstützte ihn dabei nachträglich mit deutlicher Mehrheit.", "Die Enthüllungsplattform Wikileaks wurde ursprünglich bekannt, weil sie geheime US-Dokumente unter anderem zu den Kriegen im Irak und in Afghanistan veröffentlichte."]}}, "recommendations": []}