{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/ausland/fluechtlinge-noch-nie-waren-weltweit-so-viele-menschen-auf-der-flucht_id_10840701.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "19.06.2019", "last_modified": "19.06.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Genf: Noch nie waren weltweit so viele Menschen auf der Flucht", "description": "Immer neue Krisen, keine Lösungen: Die Zahl der Flüchtlinge hat eine neue Rekordzahl erreicht. Es mangelt an Solidarität, meint der Chef des UN-Flüchtlingshilfswerks. Großes Lob hat Filippo Grandi für Deutschland.", "body": {"": ["Weltweit gibt es so viele Flüchtlinge und Vertriebene wie nie zuvor in der fast 70-jährigen Geschichte des UN-Flüchtlingshilfswerks (UNHCR).", "Ende vergangenen Jahres lebten 70,8 Millionen Menschen fern ihrer Heimat, die vor Gewalt, Konflikten, Verfolgung oder Menschenrechtsverletzungen geflohen waren, wie die Organisation am Mittwoch in Genf berichtete. Ein Jahr zuvor schätzte das UNHCR die Gesamtzahl noch auf 68,5 Millionen Menschen.", "Großes Lob spendete der UN-Hochkommissar für Flüchtlinge, Filippo Grandi, der Bundesrepublik: „Deutschland ist ein Modell, das andere Länder kopieren sollten“, sagte er. „Das Land hat Geld in die Integration gesteckt, und es widerlegt, dass diese Krise nicht zu managen ist.“ Bundeskanzlerin Angela Merkel habe zwar vielleicht einen hohen Preis für ihre Politik gezahlt, meinte Grandi. „Aber die Geschichte wird darüber urteilen, und ihre Politik wird als positiv in die Geschichte eingehen.“", "Neben den Flüchtlingen gibt es weltweit Migranten, die bessere Arbeits- und Lebensbedingungen im Ausland suchen. Ihre Zahl schätzte das UN-Büro für Migration (IOM) 2017 auf 258 Millionen weltweit.", "Mehr als die Hälfte der Flüchtlinge war im vergangenen Jahr eigenen Land vertrieben. Fast 30 Millionen waren über Grenzen geflohen, und vier von fünf kamen in Nachbarländern unter, nicht in Europa oder den USA, wie Grandi betonte. Die größte Bürde trügen nicht die westlichen Länder, in denen viele Politiker heute von einer Krise sprächen, die nicht mehr zu bewältigen sei. Reiche Länder haben nach UNHCR-Angaben zusammen 16 Prozent der Flüchtlinge aufgenommen. Ein Drittel der Flüchtlinge weltweit habe Zuflucht in den ärmsten Ländern gefunden.", "Grandi kritisierte eine „Krise der Solidarität“. Die Welt sei zunehmend polarisiert: „Der Weltsicherheitsrat kann nicht einmal mehr gemeinsame Positionen finden, wenn es um humanitäre Fragen geht.“", "Unter den fünf Ländern mit den meisten Flüchtlingen ist Deutschland nach der UNHCR-Statistik das einzige westliche Land. In Deutschland waren Ende vergangenen Jahres demnach 1,1 Millionen anerkannte Flüchtlinge sowie rund 370.000 Asylsuchende, über deren Fälle noch nicht entschieden war. Mehr Flüchtlinge gab es nur in der Türkei (3,7 Millionen) sowie in Pakistan, Uganda und dem Sudan.", "Die Zahl der neuen Asylanträge von Venezolanern ist nach UNHCR-Angaben auf 350.000 explodiert. Das sind mehr als drei mal so viele wie im Jahr davor. Venezolaner machten damit ein Fünftel aller neuen Anträge weltweit aus, und sie waren mit Abstand die größte Asylsuchergruppe, gefolgt von Afghanen und Syrern.", "Weltweit die meisten neuen Asylanträge wurden wie im Jahr davor in den USA gestellt, gut 250.000. Auf dem zweiten Platz stand Peru wegen des Andrangs von Venezolanern, gefolgt von Deutschland, so das UNHCR. Hier kamen die meisten neuen Anträge von Syrern, Irakern und Iranern.", "Hintergrund: Der UN-Flüchtlingsbericht 2018 in Zahlen und Fakten"], "Politik - Die drei historischen Fehlentscheidungen von Angela Merkel": []}}, "recommendations": []}