{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/ein-volk-steht-auf", "query_keywords": ["immigration", "flüchtl", "migration"], "creation_date": "19.07.2019", "last_modified": "19.07.2019", "crawl_date": "22.12.2020", "author_person": ["Ine Stolz"], "author_organization": [], "news_keywords": [], "content": {"title": "Ein Volk steht auf", "description": "Unter dem Titel „Die Frauen-Revolution“ berichtete die Autorin am 23. Mai bei Rubikon über die Massenproteste im Sudan seit Dezember 2018, die am 6. April", "body": {"": ["Unter dem Titel „Die Frauen-Revolution“ berichtete die Autorin am 23. Mai bei Rubikon über die Massenproteste im Sudan seit Dezember 2018, die am 6. April dieses Jahres zum Sturz von Langzeitmachthaber Omar al-Bashir durch das Militär führten. Anschließend begannen die Verhandlungen zwischen regierendem Militärrat und Vertretern der Protestbewegung über die Bildung einer Übergangsregierung. Mitte Mai einigten sie sich grundsätzlich, dass während der kommenden drei Jahre eine gemeinsame Übergangsregierung die Geschicke des Landes lenken sollte. Was geschah in den Wochen danach?", "Nur kurze Zeit nach der Einigung auf eine Übergangsregierung wurden die Verhandlungen zwischen der Militärführung und Zivilvertretern am 16. Mai 2019 schon wieder ausgesetzt, infolge eines Streits über die Zusammensetzung und Führung der zu bildenden Übergangsregierung. Inoffiziell hieß es, der Militärrat wolle den Vorsitz in der Regierung des Sudan behalten und nicht an eine zivile Regierung abgeben.", "Während des zweitägigen Generalstreiks, zu dem die Protestbewegung „Allianz für Freiheit und Wandel\" gegen den verschleppten Verlauf  der Verhandlungen aufgerufen hatte, wurde am 29. Mai bei einem Übergriff die junge Mayada getötet. Sie war im sechsten Monat schwanger.", "Scheinbar ging nichts voran. Aber Teile des alten Regimes unter Al-Bashir und weiterhin vertreten in der derzeitigen Militärübergangsregierung, waren bereits dabei, Pläne zu schmieden, wie man die Sitzblockaden vor dem Militärhauptquartier endlich beseitigen könne. Bis dahin hatte wohl keiner mit dem Durchhaltevermögen Tausender friedlicher Demonstranten gerechnet, die trotz Temperaturen an die 50 Grad Celsius im Fastenmonat Ramadan — nichts essend und vor allem nichts trinkend — auf den Straßen Khartums ausharrten.", "Allabendlich zum Fastenbrechen bei Sonnenuntergang gesellten sich weitere Tausende hinzu. Immer wieder von Milizen der Rapid Support Force (RSF) schikaniert, geprügelt und mit Steinen beworfen, ließen sie sich nicht provozieren. Es ging soweit, dass Schilder hochgehalten wurden, auf denen stand, das Volk verlange, dass eine Militärregierung das Land regiert.", "Die Vermutungen, dass die Militärübergangsregierung nicht beabsichtigte, die Macht im Land aus der Hand zu geben, begannen sich zu bestätigen. Kurz nach dem Sturz von Al-Bashir am 6. April sah die Situation kurzfristig so vielversprechend aus — zumindest für Träumer.", "Dann, in den frühen Morgenstunden des Montags, 3. Juni, begannen von den Militärs beauftragte Sicherheitskräfte gezielt auf die unbewaffneten, friedlichen Demonstranten zu schießen  — mit scharfer Munition, Wasserwerfern und Tränengas — um im Tagesverlauf die Sitzblockaden mit brutaler Gewalt aufzulösen. Laut persönlichen Informationen wurden dabei 136 Menschen getötet, 570 verletzt — viele in einem kritischen Zustand — und 650 verhaftet.", "Auf Facebook teilte Ghada Massad um 7.03 Uhr Ortszeit ein Video, das die Situation in Khartum filmisch festhält, wie die in blauschwarzer Camouflage uniformierte Sicherheitspolizisten auf unbewaffnete Zivilisten losgingen (1).", "Die Lieder der Massen von Freiheit und Wandel wichen dem Maschinengewehrfeuer und den Schreien Fallender. Vierzig Menschen, erschossen oder mit Macheten getötet, wurden aus dem Nil geborgen.", "Brennende Körper. Vergewaltigungen. Ein Massaker. „Sie verwandelten den Traum von einem neuen Sudan in einen blutigen Albtraum“ (2).", "Die von der RSF rekrutierten, berüchtigten Janjaweed-Milizen — von der Bashir-Regierung bewaffnet, auf Kamelen und Geländefahrzeugen umherziehend, um Dörfer niederzubrennen und ihre Bewohner zu vertreiben oder zu töten, weshalb der Strafgerichtshof in Den Haag 2009 gegen Al-Bashir einen internationalen Haftbefehl wegen schwerer Kriegsverbrechen und Verbrechen gegen die Menschlichkeit erließ — waren nun überall in den Straßen Khartums präsent und trieben die Menschen mit Stöcken und Knüppeln wie Vieh auseinander. Und trotzdem errichteten Jugendliche, wo immer es ging, wieder neue Blockaden, um die marodierenden Horden zu stoppen.", "Am Abend endete die dreißigtägige Fastenzeit. Obwohl der Tag nach Ende des Ramadans ein Nationalfeiertag im Sudan ist, blieben die Menschen zu Hause. Diejenigen, die sich aus dem Haus wagten, wurden zusammengeschlagen oder verhaftet.", "Es schien offensichtlich, dass die schwerbewaffneten und brutalen Janjaweed-Milizen das Land jetzt wie in vergangenen Jahrzehnten mit Waffengewalt im Würgegriff halten wollten und sicher nicht an einer Zivilregierung im Sudan interessiert waren.", "Der Vizepräsident des Militärübergangsrates, General Mohammad Hamdan Daglo „Hamedti\" oder „Hamiaty\" — auch der Schlächter von Darfur genannt und selbst ein ehemaliges  Mitglied der Janjaweed-Milizen — sowie der Vorsitzende des Militärrates, General Abdel Fattah al-Burhan, — der zwar am 8. Mai seinen Rücktritt erklärt hatte, es aber nie tat, — werden in öffentlichen Briefen an den UN-Sicherheitsrat und an die Europäische Union als Mörder aus Al-Bashirs Kabinetts bezeichnet und seien für die Gräueltaten in Darfur, Süd Kordofan und Blue Nile verantwortlich. Diese beiden Männer seien außerstande, Stabilität ins Land zu bringen oder gar willens ein soziales, politisches oder wirtschaftliches Wachstum und Entwicklung für den Sudan anzustreben. Im Gegenteil, sie hätten die Revolution gezielt untergraben und versucht, die Einheit des sudanesischen Volkes zu zerstören (3).", "In den sozialen Netzwerken wurden indessen Nachrufe für die Ermordeten gepostet. So zum Beispiel für Abdalslam Kisha, der es genauso liebte über Politik, Marx und den Kommunismus zu philosophieren wie über Menschenrechte und die  Entwicklung des ländlichen Raums; oder für Mohamad Nattar, der  jeden zum Lächeln brachte, Musik liebte und erst vor Wochen aus England zurückkehrte, um Teil der Revolution in seinem Heimatland zu sein. Beide stehen stellvertretend für all die Getöteten unter den friedlichen Demonstranten in Khartum. Sie trugen keine Waffen, aber waren bewaffnet mit Liebe, Leidenschaft und voller Hoffnung für einen neuen Sudan (4).", "Der junge sudanesische Filmemacher Hajooj Kuka lag mit einer Platzwunde am Kopf auf dem Boden, als er bewegungslos ein Gespräch verfolgte: „Ist er tot?“ „Wenn nicht, dann setz ihm ein Ende“ (2).", "In einem öffentlichen Statement auf der Facebookseite der Sudanese Professionals Association (SPA), schreibt ihr Sprecher, Initiator und eine der treibenden Kräfte der Proteste, Dr. Mohamed Naji Al-Asam:", "„Dies ist ein wichtiger Moment in der Geschichte des Sudans und alle — über alle politischen, sozialen und professionellen Ebenen hinweg — müssen sich jetzt zusammenschließen, um  diese Reise gemeinsam weiterzumachen.“", "Außerdem appellierte er, unbedingt gewaltfrei zu bleiben, auch wenn die Milizen alles versuchten, die friedlichen Demonstranten zu provozieren. Weiterhin rief Al-Asam zum zivilen Ungehorsam auf, der sich durch Streiks in allen öffentlichen und privaten Institutionen manifestieren solle. Außerdem verlangte er ein internationales Eingreifen durch eine Anrufung des UN-Sicherheitsrates, damit mehr internationaler Druck auf die Militärübergangsregierung ausgeübt werde.", "Die UN hatte damit begonnen, ihr internationales Personal aus dem Sudan abzuziehen.", "Die Afrikanische Union suspendierte am 6. Juni nach einer Krisensitzung die Mitgliedschaft des Sudans so lange, bis eine zivil geführte Übergangsregierung eingerichtet sei (5).", "Am nächsten Tag reiste Äthiopiens Premierminister  Abiy Ahmed zu einer Vermittlungsmission in den Sudan, um dabei zu helfen, eine friedliche Lösung für den Sudan zu finden. Auf Grund der guten Beziehungen beider Länder bot er an, dass Äthiopien eine Mediation leite, um dem Sudan bei einem gleitenden Übergang in eine neue Phase zu helfen. Als Vorsitzender wurde der äthiopische Botschafter Mahmoud Dirir eingesetzt.", "Mittlerweile wurde der Zugang zum Internet im Sudan häufig blockiert, um die Verbreitung von Bildern und Schilderungen aus Khartum durch die sozialen Netzwerke zu unterbinden.", "General Burhan bereiste derweil Ägypten, die Vereinigten Arabischen Emirate und Saudi Arabien auf der Suche nach Unterstützung. Zudem schlug er neue Gespräche mit den Vertretern der Zivilbevölkerung vor, die aber auf Grund der Gräueltaten der letzten Tage abgelehnt wurden.", "Wichtig ist es, hier auch einmal zu erwähnen, aus welchen Töpfen diese Milizen finanziert werden: von der Europäischen Union, um Flüchtlinge auf ihrem Weg nach Europa an der Grenze zu Libyen zu stoppen; von Saudi Arabien, das stellvertretend mehr als zehntausend sudanesische Söldner für sich den Krieg im Jemen führen lässt; und von Bergbauunternehmen zum Schutz von Goldminen.", "Saudi Arabien und die Vereinigten Arabischen Emirate haben eine Summe von drei Milliarden versprochen, um die derzeitige Militärübergangsregierung zu unterstützen (6)."], "Rückblick auf das Jahr 2016": ["An dieser Stelle muss auf einen Artikel hingewiesen werden, den Giles Fraser bereits 2016 im Guardian verfasste. Er beschrieb damals, dass die wachsende Angst vor weiteren Flüchtlingsströmen vom Horn von Afrika die EU dazu bewog, der Regierung Al Bashir Millionen zu zahlen. Wie bereits erwähnt, erließ der Internationale Strafgerichtshof 2009 einen Haftbefehl gegen Al-Bashir wegen sieben Verbrechen gegen die Menschlichkeit und Kriegsverbrechen. 2010 folgte ein weiterer Haftbefehl wegen Völkermordes in drei konkreten Fällen. Er war das einzige Staatsoberhaupt im Amt mit Anklage wegen Völkermord an seinem eigenen Volk. Seit 2003 versuchte Al-Bashir, die ethnischen Minoritäten in Darfur durch die Janjaweed Miliz systematisch zu eliminieren.", "Folgendes schreibt Fraser wörtlich:", "„Im November 2015 hat die EU bei einem Treffen in Malta den sogenannten Khartum-Prozess erörtert. Um auf die ‚Migrationskrise‘ zu reagieren, unterzeichnete sie eine Vereinbarung zur ‚Verstärkten Zusammenarbeit in den Bereichen Migration und Mobilität‘, die dem Sudan über einen Zeitraum von drei Jahren 100 Millionen Euro bewilligte. Weitere 46 Millionen wurden speziell für Grenzkontrollen, die Ausbildung der Grenzpolizei und die Einrichtung von Haftzentren bereitgestellt. Und es ist oft die Janjaweed, die die Aufgabe hat, Grenzen zu überwachen“.", "Weiter schrieb er damals in seinem Artikel:", "„Der Spiegel berichtete, dass die 28 EU-Staaten der Geheimhaltung des Deals zugestimmt hätten. ‚Unter keinen Umständen‘ sollte die Öffentlichkeit erfahren, was los ist, warnte die EU-Kommission“ (7)."], "Zurück zu den aktuellen Geschehnissen": ["Das Büro des Hochkommissars für Menschenrechte im Sudan bekräftigte seine Beunruhigung über die derzeitige Situation und unterbreitete den Vorschlag, ein Monitoring-Team der UN ins Land zu schicken, um die Vorgänge des 3. Juni zu untersuchen. Allerdings müsste eine solche Mission von der derzeitigen Militärregierung unterstützt werden. Noch einmal rief das Büro des Hochkommissars die derzeitigen Machthaber auf, eine unabhängige Untersuchung zuzulassen und die exzessive Gewalt gegen die Zivilbevölkerung durch die RSF zu stoppen. Eine klare Verantwortung sei jetzt entscheidend, um weiteres Blutvergießen zu vermeiden.", "Am Sonntag, 9. Juni, begann ein landesweiter Generalstreik, an dem wieder Millionen teilnahmen. In der Hauptstadt blieben alle Geschäfte geschlossen und die Straßen gespenstisch leer. Die Oppositionsgruppen hatten die Bevölkerung dazu aufgerufen, zu ihrer eigenen Sicherheit in ihren Häusern zu bleiben.", "Zeitgleich mit dem Generalstreik begannen Exilsudanesen an vielen Orten der Welt mit Demonstrationen, so zum Beispiel vor dem Kapitol in Washington, DC. Jason Burke und Zeinab Mohammed Salih berichteten bereits am 9. Juni für The Guardian aus Khartum. Im Artikel wird der Sprecher der SPA wörtlich zitiert:", "„Der friedliche Widerstand durch zivilen Ungehorsam und der Generalstreik ist der schnellste und effektivste Weg, die Militärübergangsregierung zu Fall zu bringen“ (8).", "Die New York Times berichtete am 11. Juni auf ihrer Titelseite über die Vorgänge im Sudan (9) und die BBC brachte zeitgleich eine detaillierte Analyse der Situation (10).", "Das internationale Kinderhilfswerk UNICEF und sogar der amerikanische Popstar Rihanna reiten ebenfalls auf dieser großen Welle der Sympathie für das sudanesische Volk (11, 12).", "BBC News berichtete am 11. Juni auch, dass Tibor Nagy, der amerikanische Diplomat für Afrika ebenfalls in den Sudan fliegen werde, um vor Ort zu versuchen, positiv auf die Konfliktparteien einzuwirken. Weiter heißt es in diesem Artikel, dass die meisten afrikanischen und europäischen Länder hinter den Demonstranten stünden. Saudi-Arabien dränge auf Diskussionen zwischen beiden Seiten, hätte aber die militärische Gewalt nicht direkt verurteilt. Zusammen mit den Vereinigten Arabischen Emiraten und Ägypten schienen sie zu befürchten, dass Ähnliches bei ihnen auch passieren könne. Weiterhin wurde berichtet, dass Hamedti im letzten Monat in Saudi-Arabien war, um den Kronprinzen Mohamed Bin Salman zu treffen und ihm die weitere Hilfe sudanesischer Truppen für den Jemen-Krieg zuzusichern (13).", "Die Frauenchöre auf den Straßen Khartums wurden wieder lauter (14).  Demonstranten sangen gemeinsam, dass sie lieber weiter Bohnen und Falafel essen, als die Hilfe der Saudis anzunehmen (6).", "Tom Wilson von der Financial Times sprach zwischenzeitlich mit Mohammed Yousif Ahmed Al Mustafa, einem Sprecher des sudanesischen Berufsverbandes, der sagte, die SPA würde die Streiks und den zivilen Ungehorsam aussetzen, damit die Mediation reibungslos verlaufe. Auch der informelle Sektor könne an seine Arbeitsstellen zurückkehren. Dies solle aber keineswegs bedeuten, dass die Gespräche mit dem Militärischen Übergangsrat — Transitional Military Council (TMC) — wieder aufgenommen würden. Das geschehe erst, wenn ihre sechs Forderungen — unter anderem, dass das Militär von den Straßen verschwinde und es eine internationale Untersuchung der Gräuel des 3. Juni gäbe — erfüllt sind. Sie seien jederzeit willens, den Streik wieder aufzunehmen, falls die Mediationsbestrebungen scheiterten (15).", "Bezüglich der Mission des äthiopischen Mediators Dirir scheint es fruchtbare Gespräche mit General Al-Burhan und anderen TMC-Mitgliedern sowie den Vertretern der Opposition für Frieden und Wandel gegeben zu haben. In Khartum sollen am 11. Juni in Khartum folgende Punkte vereinbart worden sein:", "Die Rufe nach einer internationalen Aufklärung der Vorkommnisse des 3. Juni wurden nun immer lauter und fanden weltweit Beachtung, so dass die Militärübergangsregierung mittlerweile die brutalen Verfehlungen der Sicherheitskräfte einräumte und sich entschuldigte. Der Sudan war mittlerweile global in allen Nachrichten und auf den Titelseiten großer internationaler Zeitungen. Ein wahrer Erfolg, wenn man davon ausgeht, dass diese Gräueltaten die Normalität waren — für lange Zeit im Sudan, zu lange.", "Trotz Störung des landesweiten Internets gingen die Informationen über die Revolution im Sudan viral. Die Macht der Zivilbevölkerung und ihr Druck auf die Rolle des Militärs im Land wuchs. Dutzende von Petitionen wurden ins Leben gerufen. Die Woge des unbeugsamen Willens der Bevölkerung eines so lange unterdrückten Landes war nicht mehr aufzuhalten.", "Nach allen anderen meldete sich am 17. Juni  auch die EU zu Wort, um ebenfalls die Geschehnisse vom 3. Juni zu verurteilen (16). In einem offiziellen Dokument von Mark P. Dillon, ebenfalls vom 17. Juni, bestätigte der Internationale Gerichtshof in Den Haag unter der Referenz-Nummer OTP-CR-258/19 den Antrag zur Untersuchung der Vorgänge vom 3. Juni erhalten zu haben. Sie würden den Fall überdenken. Allerdings sei dies noch keine Zusage für eine Untersuchung.", "Nachdem weiterhin alles schleppend voranschritt, gingen die sudanesische Bevölkerung am 19. Juni wieder auf die Straße.", "Nach mittlerweile 17 Tagen blockierter Internetverbindung wurde so Druck ausgeübt, bis  das sudanesische Gericht am 23. Juni anordnete, dass die vom Militär befohlene Internetsperre aufgehoben werden soll (17).", "Trotz allem war die mediale Präsenz des Sudan im World Wide Web mittlerweile gigantisch und nicht mehr zu übersehen oder zu überhören. Nie zuvor wurde je über dieses Land so viel berichtet, wie in den letzten Wochen. Es ist kaum mehr möglich, den Sudan nicht zu kennen. Twitter, YouTube und wie sie alle heißen, sind derzeit schwarz-rot-grün. Es gibt auch massenweise Filmmaterial, das die Gräueltaten des Militärs gegen die Zivilgesellschaft zeigt. Die globale Vernetzung macht es möglich.", "Es gibt Lieder und Gedichte über das sudanesische Volk, das aufgestanden ist, um sich nicht wieder zu setzen — für Frieden und Freiheit in seiner Heimat. Es ist eine riesige emotionale Welle entstanden, die keinen mehr unbewegt lässt.", "Am 27. Juni erschien beim Globe in Johannesburg ein Artikel, der aufdeckt, dass die kanadische Lobbyfirma Dickens & Madson Canada Inc. einen Deal über sechs Millionen Dollar mit der sudanesischen Militärübergangsregierung unterschrieben hat, um deren Image zu verbessern. „Wir werden uns nach besten Kräften bemühen, für Sie eine günstige internationale und sudanesische Berichterstattung in den Medien zu gewährleisten“, heißt es im Lobbyvertrag. Unterzeichnet wurde dieser Vertrag  von Ari Ben-Menashe und General Mohamed Hamdan Dagalo unterzeichnet.", "„Der Vertrag, der bei der US-Regierung eingereicht wurde, zeigt, dass die Firma dafür bezahlt wird, Lobbyarbeit bei der Exekutive und der Legislative der Regierungen der Vereinigten Staaten, Russlands und Saudi-Arabiens sowie bei den Vereinten Nationen, der Afrikanischen Union und möglicherweise anderen Ländern und Organisationen zu leisten.“", "Ziel ist es, „sicherzustellen, dass Sie als legitime Übergangsführung der Republik Sudan anerkannt werden und Ihrem Rat eine Aufsichtsfunktion zukommen“, heißt es im Vertrag.", "Als es am Mittwoch den 30. Juli erneut zu friedlichen Massendemonstrationen kam, nahmen die Demonstranten der Polizei — die ihnen Einhalt zu gebieten sollte — die Macht. Die Polizisten stiegen aus dem Auto und legten ihre Waffen nieder. Die Macht und der Wille des Volkes schien durch nichts mehr zu brechen, sondern täglich zu wachsen.", "Schließlich, am Freitagmorgen, 5. Juni, teilte der Mediator der Afrikanischen Union Mohamed Hassan Lebatt mit, beide Seiten hätten sich darauf geeinigt, einen souveränen Rat unter wechselndem militärischen und zivilen Vorsitz für einen Zeitraum von circa drei Jahren einzusetzen. Danach soll es zu Wahlen kommen.", "Ein historischer Moment für den Sudan, von seinem Volk bedingungslos erkämpft!", "Der Oxford Professor Hermann Bell postete am 11. Juni ein YouTube-Video über eine Erfahrung, die er persönlich 1964 im Sudan gemacht hatte. Mir schossen augenblicklich die Tränen in die Augen: Genau wie er es beschreibt, hatte auch ich in meiner Zeit im Sudan die Gastfreundschaft der Zivilgesellschaft — meiner Kollegen, all der Bauern im Ostsudan, die nie zuvor mit einer weißen Frau in Kontakt gekommen waren, aber auch vieler Staatsdiener genießen dürfen (19).", "In kaum einem anderen Land Afrikas habe ich persönlich eine respektvollere Herzlichkeit erlebt. Und auch ich bewundere zutiefst die wochenlangen glanz- und friedvollen Märsche eines ganzen Volkes, das keine mordende Diktatur mehr will und für seine Rechte und Pflichten einsteht.", "Und wenn Gott will haben die stolzen und tapferen Frauen und Männer ein weiteres Etappenziel auf dem Weg in eine neue Zeit für den Sudan erreicht.", "Auch ich bekenne aus tiefstem Herzen: „I am the Sudan Revolution!“", "Alhambdoulilah!", "Quellen und Anmerkungen:", "(1) https://www.facebook.com/gada.abbas.35/videos/2051927131601947/\n(2) Juniour Khumalo, City Press: \"If he's not dead then finish him off\", 6. Juni 2019,\nhttps://city-press.news24.com/News/if-hes-not-dead-then-finish-him-off-20190608\n(3)  https://www.csw.org.uk/2019/04/16/report/4306/article.htm\n(4) https://www.facebook.com/profile.php?id=100000733195042\n(5) ORF am 6. Juni 2019: Afrikanische Union suspendiert Sudan https://orf.at/stories/3125929/\n(6) Robert Fisk, Indepentend Voices: Bloated bodies in the Nile show Sudan protesters were right to fear the arrival of Saudi and UAE money; 10. Juni 2019\nhttps://www.independent.co.uk/voices/sudan-saudi-arabia-egypt-abdul-fattah-al-burhan-hemeti-dagolo-nile-a8952321.html\n(7) Giles Fraser, The Guardian weekly: Immigration fears make the EU prepared to do business with murderers, 13. Oktober 2016,\nhttps://www.theguardian.com/commentisfree/belief/2016/oct/13/immigration-fears-make-the-eu-prepared-to-do-business-with-murderers \n(8) Jason Burke and Zeinab Mohammed Salih, The Guardian: Millions join general strike in Sudan aimed at dislodging army, 9. Juni 2019\nhttps://www.theguardian.com/world/2019/jun/09/general-strike-sudan-shutdown \n(9) Declan Walsh The New York Times, Sudan Protesters, Devastated but Defiant, Regroup Underground After Crackdown\nhttps://www.nytimes.com/2019/06/09/world/africa/sudan-protest-crackdown.html\n(10) BBC, Sudan crisis: What you need to know, 13. Juni 2019 https://www.bbc.com/news/world-africa-48511226\n(11) https://www.unicef.org/press-releases/children-killed-injured-detained-and-abused-amid-escalating-violence-and-unrest\n(12) https://www.dailymotion.com/video/x7axrsn\n(13) BBC News; US Africa envoy to visit Sudan amid crisis to encourage talks, 11. Juni 2019, https://www.bbc.com/news/world-africa-48590148\n(14) http://youtu.be/7noeX3SiSn4 \n(15) https://www.ft.com/content/553b4b06-8ce2-11e9-a1c1-51bf8f989972\n(16) EU Sudan: Foreign Affairs Council statement, \nhttps://www.consilium.europa.eu/en/press/press-releases/2019/06/17/sudan-foreign-affairs-council-statement/\n(17) Khalid Abdelaziz Sudan court orders company to end military-ordered internet blackout: lawyer, 23 Juni 2019,\nhttps://www.reuters.com/article/us-sudan-politics-internet/sudan-court-orders-company-to-end-military-ordered-internet-blackout-lawyer-idUSKCN1TO0FV\n(18) Geoffrey York, The Globe and Mail: Canadian lobbying firm hired for US$6-million to polish image of Sudan’s military regime, Africa Bureau Chief, Johannesburg, Published June 27, 2019, https://www.theglobeandmail.com/world/article-canadian-lobbying-firm-hired-for-us6-million-to-polish-image-of-sudan/\n(19) https://www.youtube.com/watch?v=ZWvnEutx1Nc&t=27s"]}}, "recommendations": ["https://www.rubikon.news/artikel/ausbruch-aus-dem-teufelskreis"]}