{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/europas-schande", "query_keywords": ["asyl", "flüchtl", "ausländer"], "creation_date": "02.07.2019", "last_modified": "02.07.2019", "crawl_date": "23.12.2020", "author_person": ["Bernhard Trautvetter"], "author_organization": [], "news_keywords": [], "content": {"title": "Europas Schande", "description": "Wenn es um die „Aufarbeitung“ der finsteren ostdeutschen Vergangenheit geht, schwingen unsere Politiker gern die Moralkeule. Mindestens 140 Menschen seien an", "body": {"": ["Wenn es um die „Aufarbeitung“ der finsteren ostdeutschen Vergangenheit geht, schwingen unsere Politiker gern die Moralkeule. Mindestens 140 Menschen seien an der Berliner Mauer ums Leben gekommen, wird da geraunt. Hängen wir noch zwei Nullen dran, dann haben wir Anzahl der Toten, die in den letzten Jahren beim Versuch starben, die EU über das Mittelmeer zu erreichen.  Gern werden in diesen Tagen 70 Jahre Grundgesetz beschworen; die darin verankerten Rechte wurden aber seit der Wende mit Füßen getreten. Menschen wurden durch unterlassene Hilfeleistung dem Tod oder systematischer Gewalt ausgeliefert. Nach und nach wurde das Menschenrecht auf Asyl von den Verantwortlichen geschliffen, wurden die menschenverachtenden Diskurse der Rechten in Gesetzesform gegossen — bis hin zum „Geordnete Rückkehr-Gesetz“ des Jahres 2019. Wieder zeigt sich: die Moral-Attitüde der Herrschenden ist nur eine Farce, eine Fassade, hinter der sich strukturelle Gewalt verbirgt.", "Die Flüchtlingsbekämpfung in EU-Staaten — auch in Deutschland — und vor den Grenzen der Festung EU im Mittelmeer und in der Sahara bricht Recht. Sie verursacht massenhaften Tod durch unterlassene Hilfeleistung oder direkt durch körperliche Gewalt, etwa in den von der EU mitfinanzierten Lagern in Libyen. Dort gehört unter anderem systematische Folter zum Alltag.", "Am 7. November 2014 sagte Bundestagspräsident Norbert Lammert, CDU, im Bundestag, der 9. November sei auch eine Mahnung, der Mauertoten an der Grenze der DDR zu Westberlin und zur Bundesrepublik Deutschland zu gedenken. Auch Vertreter/innen der anderen damaligen Bundestagsparteien kritisierten das unrechtmäßige Vorgehen der DDR gegen jene, die aus dem Land fliehen wollten. Sie wurden als Republikflüchtlinge verfolgt.", "Nach der Stiftung „Berliner Mauer“ starben aufgrund des Schießbefehls gegen Flüchtlinge mindestens 140 Menschen an der Grenzmauer der DDR mit dem Westen. (1) Marion Schönenberger von der CDU nennt eine deutlich höhere Opferzahl: Sie spricht von mindestens 327 beim Fluchtversuch an der Mauer Getöteten und schreibt dazu: „Wir gedenken der Opfer dieser mörderischen Grenze“ (2).  Dies zu tun ist in der Tat eine Aufgabe für jeden, der die Menschenrechte als universell gültige Grundlage des Zusammenlebens ernst nimmt.", "Der Widerspruch im Umgang mit den Toten an der Grenze zwischen dem Westen und dem Osten von einst und im Umgang mit den heute unter Lebensgefahr Fliehenden vor allem an der Südgrenze der EU offenbart  einen neuen Tiefpunkt in der Menschenrechtspolitik des Friedensnobelpreisträgers EU.", "Ungezählte Menschen begaben und begeben sich über das Mittelmeer und auch über die Sahara auf die Flucht vor Krieg, Verelendung, unterschiedlichsten Formen der Gewalt und der Verfolgung. Nach Angaben des UN-Flüchtlingshilfewerks [UNHCR] kamen alleine in den Jahren von 2015 bis 2018 über 14.000 Menschen auf der Flucht an den Südgrenzen der EU um.", "Die Heuchelei der Herrschenden wird auch an ihrer Reaktion auf rassistische, fremdenfeindliche und genuin rechtsextreme Gewalt in der ersten Hälfte der 1990er Jahre deutlich:", "In Hoyerswerda, Rostock-Lichtenhagen und Mölln verübten Neonazis und erfahrene Rechtsradikale Brandanschläge auf Unterkünfte von Asylbewerbern — unter dem Johlen ausländerfeindlicher Schaulustiger und mit Hilfe direkter Unterstützer. Tote und Verletzte waren zu beklagen. Der Fremdenhass wurde in einschlägigen Medien massenhaft verbreitet und dadurch noch verstärkt, die Rede war von „Schein- und Wirtschaftsasylanten“, von „Asylbetrügern und Sozialschmarotzern“.", "Das Wort vom Staatsnotstand kam in den Diskurs, auch Bundeskanzler Kohl machte es sich zu eigen. Percy MacLean, einst vorsitzender Richter am Verwaltungsgericht Berlin und Direktor des Instituts für Menschenrechte, brachte die Stimmung in Teilen der Öffentlichkeit und der Medien, die damals bis in die Regierung hinein wirkte, wie folgt auf den Punkt: „Man war einfach in diesem wahnsinnigen Konflikt: Geht Deutschland unter, wenn zu viele Flüchtlinge kommen? Oder geht unsere Werteverfassung unter?“", "In der Folge wurde das Asylrecht faktisch aus Artikel 16 Grundgesetz gestrichen. Der Trick, mit dem die Regierungsparteien der Kohl-Regierung und die SPD damals vorgingen, war die Aufrechterhaltung des Satzes aus dem Grundgesetz „Politisch Verfolgte genießen Asylrecht“. Dieser Satz wurde damals durch die Formulierung im Anschluss komplett entwertet; sie besagt, dass Asylbewerber/Innen, die über sogenannte sichere Drittstaaten auf dem Landweg nach Deutschland einreisen oder die aus einem sicheren Herkunftsstaat kommen, sofort an der Grenze zurückgeschickt werden sollen.", "Im Ergebnis konnten nur noch Asylbewerber, die per Flugzeug ankamen, mit einer gewissen Aussicht auf Erfolg einen Antrag auf Asyl stellen. So hat die gesetzgebende Mehrheit im Bundestag den Feinden der Demokratie nachgegeben, um das Land zu beruhigen. Ein fataler Irrtum, der direkt zur NSU und nach Kassel führte. Bis 2018 führte die Gewalt von rechts zu 169 Toten (4).", "Rechtsextreme und PolitikerInnen aus den bürgerlichen Parteien sowie Mainstream-Medien haben dann 2015 unter Bezug auf diese inhumane und heuchlerische Gesetzgebung kritisiert, dass die Flüchtlingspolitik Deutschlands in Reaktion auf die unmenschlichen Verhältnisse vor allem in Ungarn einen Rechtsbruch darstellten. Mit diesem Narrativ ist die AfD groß gemacht worden (5).", "Die Herrschenden haben immer schon die rechte Karte bevorzugt, um ihre Macht zu stabilisieren. Sündenböcke setzen sie dabei gerne ein, um von den wahren Problemen abzulenken, beispielsweise den Kriegen, an denen das Großkapital verdient.", "Der Kampf gegen Fluchtursachen findet dann als Krieg gegen die Fliehenden statt, während die wahren Ursachen vernebelt werden.", "Diese Strategie findet ihren neuen Höhepunkt im sogenannten Geordnete Rückkehr-Gesetz, das eine Bundestagsmehrheit, die an 1993 erinnert, durchgepeitscht hat. Menschen, die von Abschiebungen bedroht sind, können dem Gesetz zufolge auch in regulären Haftanstalten untergebracht werden, damit sie ihrem Schicksal nicht entfliehen können. Diese Aussetzung des Trennungsgebotes von Straf- und Untersuchungshaft sowie sogenannten Abschiebehäftlingen widerspricht nicht nur den Grundrechten, sondern auch einem Urteil des Europäischen Gerichtshofes von 2014. Das aber ist den Rechten und den Kräften, die in dieser Frage an der Seite der Bundestagsabgeordneten sind, egal.", "Die Kritik der PolitikerInnen aus den bürgerlichen Parteien an der Flüchtlingspolitik von 2015 erweist sich schon hier wieder als verlogen und taktisch. Man greift sich den Zusammenhang aus der komplexen Gesamt-Entwicklung heraus, die in die eigene Argumentation passt, und hält den Blick der Öffentlichkeit vor den eigenen Widersprüchen fern. Dann lässt sich vortrefflich gegen Gegner vorgehen, was — wie in Kassel — bis zum Mord eines in der Flüchtlingsfrage human agierenden Regierungspräsidenten gehen kann.", "Durch das sogenannte Geordnete Rückkehr-Gesetz werden gleich auch noch engagierte BürgerInnen und Organisationen, die Flüchtlinge unterstützen, kriminalisiert, denn sobald sie „Informationen zum konkreten Ablauf einer Abschiebung“ weitergeben, verstoßen sie gegen das Gesetz. Solche Abschiebungen können Familien traumatisieren und zu solchem Unrecht führen, dass Menschen selbst in Kriegsgebiete wie Kabul abgeschoben werden, auch wenn sie dort akuter Lebensgefahr ausgesetzt sind, wie ein Blick auf die Reisewarnungen des Auswärtigen Amtes dokumentiert:", "„In Kabul wurden im Laufe des Jahres 2018 mehrere schwere Anschläge mit zahlreichen Todesopfern und Verletzten verübt“ (6).", "Zum 70. Geburtstag des Grundgesetzes stutzen es die Herrschenden immer weiter zusammen, und sie verletzen die Grundrechte fundamental durch die Entrechtung von Flüchtlingen und weiteren Menschen, die etwa als Kinder von Asylbewerbern kein anderes Land kennen, als das, aus dem ihnen die Abschiebung droht. Keine Menschenwürde, keine körperliche Unversehrtheit, sogar die Gefährdung des Rechts auf Leben.", "Die Zahl der Flüchtlinge weltweit wird in den nächsten Jahren und Jahrzehnten auf ein Vielfaches des aktuellen Standes anwachsen. Dafür gibt es mehrere Gründe, unter anderem der Zerfall immer weiterer Weltregionen, oft infolge von Kriegen, die NATO-Staaten eröffnet haben, zum Beispiel Irak, Libyen, die Sahara-Ausdehnung sowie Monster-Zyklone und weitere ungewöhnliche Klima-/Umweltsituationen.", "Der Raubbau an Ressourcen der Erde, die Vernichtung der Lebensgrundlagen, die Entmenschlichung von Opfern, die Kriminalisierung von Helfern, der Unterbietungswettbewerb hinsichtlich humaner Werte, die Militarisierung der Weltpolitik und die administrative Gewalt nach innen, alles das verlangt nach einem möglichst weiten Zusammenwirken der Umwelt-, der Friedens- und der Menschenrechtsbewegung mit den Organisationen, die sich für die Rechte und sozialen Belange derer einsetzen, die Wohnungen,  Arbeitsplätze und Lebensperspektiven suchen. Dazu zählen Gewerkschaften und UNO-Hilfsorganisationen, ...", "Wo die Macht das Verhältnis von Recht und Unrecht verkehrt, müssen die Menschen Solidarität erfahren im Ringen um Verhältnisse, innerhalb derer kein Mensch ein entrechtetes Wesen ist.", "Quellen und Anmerkungen:", "(1) https://www.stiftung-berliner-mauer.de/de/beitraege-zur-geschichte-von-mauer-und-flucht-158.html \n(2) https://www.cducsu.de/presse/pressemitteilungen/der-13-august-1961-darf-nie-vergessen-werden\n(3) https://www.unhcr.org/desperatejourneys/  +  https://www.euractiv.de/section/eu-aussenpolitik/news/iom-2016-fast-3000-fluechtlinge-im-mittelmeer-ertrunken/\n(4) https://www.neues-deutschland.de/artikel/1101770.tote-durch-neonazis-mehr-todesopfer-rechter-gewalt-als-offiziell-angegeben.html\n(5) https://vera-lengsfeld.de/2019/04/11/horst-seehofer-verwalter-der-herrschaft-des-unrechts/ \n(6) https://www.auswaertiges-amt.de/de/aussenpolitik/laender/afghanistan-node/afghanistansicherheit/204692"]}}, "recommendations": ["https://www.rubikon.news/artikel/der-weg-in-den-krieg-2"]}