{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/abgewirtschaftet", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "10.04.2019", "last_modified": "10.04.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Abgewirtschaftet", "description": "Wie eine Schlange, die sich häutet, versucht die NATO, sich als neue Marke darzustellen, um dem Imperium weiter zu dienen und ihren Aufgabenbereich nach dem", "body": {"": ["Wie eine Schlange, die sich häutet, versucht die NATO, sich als neue Marke darzustellen, um dem Imperium weiter zu dienen und ihren Aufgabenbereich nach dem Zusammenbruch der Sowjetunion stark auszuweiten. Alan MacLeod lässt die blutige jüngere Geschichte des aggressiven Militärbündnisses Revue passieren. Für die Zukunft verheißt sie nichts Gutes. Hoffnung macht, dass das Bonmot auch hier zutrifft: „You can fool some of the people all of the time, and all of the people some of the time, but you can not fool all of the people all of the time.“", "von Alan MacLeod", "Derzeit (der Artikel stammt vom 5. April, Anmerkung der Übersetzerin) findet in Washington ein Treffen der North Atlantic Treaty Organization, also der NATO, statt, um den 70. Geburtstag des Militärbündnisses zu feiern. Der Anlass ist jedoch alles andere als festlich. Aktuell haben NATO-Vertreter China und nicht Russland als ihren Hauptfeind ausgemacht. Damit signalisieren sie eine neue militärische Aufrüstung gegen den bevölkerungsreichsten Staat der Welt. „China wird ‚das’ Thema des 21. Jahrhunderts, und zwar auf beiden Seiten des Atlantiks“, konstatierte der deutsche Außenminister Heiko Maas.", "Dass die Aufmerksamkeit nunmehr auf China gelenkt wird, ist die Fortsetzung der etablierten Außenpolitik der USA. 2011 verkündete Präsident Barack Obama mit der „Hinwendung nach Asien“, was die Stationierung von nahezu zwei Dritteln der US-Marine-Truppen in diese Region bis zum Jahr 2020 beinhaltete sowie den Ausbau der Militärpräsenz mit nunmehr mehr als 400 US-Militärbasen — vom Mittleren Osten und Afghanistan, bis nach Australien, Guam und Japan –, die China umschließen.", "Letztes Jahr verurteilte US-Vizepräsident Mike Pence China für dessen „Großmachtstreben und seine Aggression“ im Südchinesischen Meer, ein Kommentar, der diejenigen beunruhigen dürfte, denen die Entschlüsselung Orwellschen Politik-Sprechs geläufig ist. Was noch Unheil verheißender klang: Präsident Donald Trump verlangte, dass die europäischen NATO-Mitglieder im Bündnis „ihren Beitrag leisten“, eine Formulierung, die auf neue Aufrüstung hinausläuft. Es war berichtet worden, dass Trump erwog, sich aus der NATO zurückzuziehen. Nach dem Gipfel in dieser Woche scheint sich diese Möglichkeit jedoch verflüchtigt zu haben, der quecksilbrig agierende Präsident hat seine Aufmerksamkeit anderen Dingen zugewandt."], "Eine Geschichte der NATO": ["Die NATO wurde offiziell am 4. April 1949 gegründet und war ursprünglich ein Zusammenschluss von 12 nordamerikanischen und westeuropäischen Staaten. Bis zum Jahr 1989 hatte sich das Bündnis etwas erweitert und umfasste nunmehr auch Griechenland, die Türkei, West-Deutschland und Spanien. Sein erklärter Zweck: der Möglichkeit einer sowjetischen Invasion in Europa zu begegnen.", "Die UdSSR löste sich 1991 auf, was bedeutete, dass nun keine sowjetische Bedrohung mehr existierte. Statt sich jedoch nun ihrerseits aufzulösen, weitete sich die NATO drastisch aus, sowohl ihrer Größe nach als auch bezüglich ihrer Reichweite. Diese Entwicklung stand in völligem Widerspruch zu dem Versprechen, das westliche Politiker dem sowjetischen Regierungschef Michail Gorbachtschow gegeben hatten. US-Außenminister James Baker hatte ihm versichert, dass die NATO sich „keinen Inch nach Osten“ ausbreiten würde, sollte die UdSSR die deutsche Wiedervereinigung zulassen.", "Ungeachtet der amerikanischen Versprechungen ist die NATO auf heute 29 offizielle Mitgliedsstaaten angewachsen, darunter die ehemaligen Sowjetrepubliken Estland, Lettland und Litauen. Zusammen sind die Bündnis-Mitglieder, so das Stockholmer Internationale Friedensforschungsinstitut, für rund 70 Prozent der weltweiten Militärausgaben verantwortlich.", "Die USA jedoch sind der bei weitem dominante Partner, sie geben alleine ungefähr so viel Geld für Kriege aus wie alle anderen Staaten der Welt zusammen. Zudem hat Trump jüngst die Möglichkeit ins Gespräch gebracht, auch Kolumbien und Brasilien als Mitgliedsstaaten aufzunehmen und damit die Organisation in Richtung globaler Süden zu verschieben."], "Vom Hütehund zum Kampfhund": ["1999 bombardierte die NATO Jugoslawien, einen Verbündeten Russlands, und schnitt ein Stück des Landes heraus, um einen neuen Staat zu bilden — Kosovo, ein Land, das Russland, China und die Hälfte der Länder weltweit nicht anerkennen. Seit dieser Zeit steht die Organisation an vorderster Front, wenn es darum geht, die Welt mittels Militäreinsätzen zu destabilisieren. 2001 griff die NATO Afghanistan an und besetzte es. Das führte zur Zerstörung des Landes und zu einem Krieg, der bis heute andauert.", "Die kriegerischsten NATO-Mitglieder — die USA und Großbritannien — führten eine Invasion in den Irak an und besetzten das Land und zwar auf der Grundlange gefälschter Beweise. In der Folge wurden eine Million Menschen getötet und Millionen weitere verloren ihr Zuhause. Die NATO selbst war offiziell seit dem Jahr 2004 an der Besetzung des Landes beteiligt. 2011 begann sie mit der Bombardierung Libyens und verschärfte dadurch einen brutalen Bürgerkrieg, der zum Sturz und zur außergerichtlichen Hinrichtung von Oberst Muammar al-Gaddafi führte. Der bis dahin fortschrittlichste afrikanische Staat fiel in die Hände von Dschihadisten, die nun über einen gescheiterten Staat herrschen, in dem es von Sklavenmärkten wimmelt.", "NATO-Mitgliedsstaaten wie die USA, Großbritannien, Frankreich und die Niederlande haben auch eine Schlüsselrolle bei der Unterstützung verschiedener bewaffneter Gruppen im Syrien-Krieg gespielt. Sie haben durch die Unterstützung von Gruppen, die unsere Presse mit dem Euphemismus „moderate Rebellen“ belegt hat, den erbitterten Kampf ausgeweitet und verschärft. Jeglicher Anspruch der Organisation, ein reines Verteidigungsbündnis zu sein, gehört nun endgültig der Vergangenheit an."], "Die Ursache der Flüchtlingskrise ist zuhause zu suchen": ["Der Mittelmeerraum und der Nahe Osten sind von einer ausgewachsenen Flüchtlingskrise betroffen. Diese Krise ist zu einem großen politischen Problem in Europa und auf der ganzen Welt geworden. Politiker und Medien diskutieren jedoch selten den Zusammenhang zwischen einer großen Zahl von Flüchtlingen und den Kriegen des Westens in genau diesen Ländern. Die drei wichtigsten Herkunftsländer von Asylbewerbern in der EU seit 2014 sind Syrien, der Irak und Afghanistan. Tatsächlich hat zwischen 2014 und 2017 fast eine Million Syrer in den EU-Mitgliedstaaten Asyl beantragt. Im Gegensatz dazu gibt es keine Massenflucht aus Staaten wie dem Iran oder dem Libanon, in die die NATO nicht eingedrungen ist. Tatsächlich beherbergt der Iran rund eine Million Flüchtlinge und der Staat Libanon, ein kleinerer Staat als Connecticut, hat 1,4 Millionen Menschen aufgenommen.", "Die NATO-Mitglieder, insbesondere die USA und Großbritannien, tragen die Hauptverantwortung für die Zerstörung der gesamten Region, die zu einer humanitären Krise epischen Ausmaßes führt. Statt jedoch die Verantwortung für die Unterbringung der Opfer ihrer Kriege zu übernehmen, wurde politisches Kapital daraus geschlagen, Flüchtlinge und Migranten als Bedrohung darzustellen, der man Einhalt gebieten muss. Ein Leitartikelschreiber in Großbritanniens meistverkaufter Zeitung bezeichnete sie als „Kakerlaken“. Inzwischen bringt Präsident Trump ständig die Idee ins Gespräch, Flüchtlinge aus Zentralamerika seien Vergewaltiger, Terroristen oder andere Kriminelle."], "Vom konventionellen zum Cyber-Krieg": ["Bei dem Treffen der NATO zu ihrem 70-jährigen Bestehen dreht es sich vor allem um neue Schauplätze der Konfrontation, insbesondere um den Informationskrieg. Außenminister Mike Pompeo forderte die Organisation dazu auf, sich an ein neues digitales Zeitalter anzupassen und in den Cyberkrieg einzusteigen. Der ehemalige Oberbefehlshaber der NATO, James Stavridis, erklärte ebenfalls, dass die NATO in zehn Jahren „weitaus mehr … Cybersicherheit\" betreiben und weitaus „offensivere Cyberfähigkeiten\" haben würde.", "Dies ist ein besorgniserregendes Vorzeichen für diejenigen, die mit Redefreiheit und den Online-Medien zu tun haben. Der Ableger der NATO, der Atlantic Council, arbeitet bereits mit Facebook zusammen, um dem Social-Media-Riesen zu helfen, zwischen „vertrauenswürdigen Nachrichten\" und „Fake News\" zu unterscheiden, wobei erstere gefördert und letztere gelöscht werden.", "45 Prozent der Amerikaner erhalten ihre Nachrichten von Facebook, in anderen Ländern sind die Zahlen ähnlich. Wenn eine Organisation, die von Henry Kissinger, Condoleezza Rice, Colin Powell und ehemaligen CIA-Direktoren wie Leon Panetta und Michael Hayden geleitet wird, entscheidet, was die Amerikaner (und die Welt) auf ihren Feeds sehen und was nicht, ist dies gleichbedeutend mit staatlicher Zensur.", "Durch Änderungen am Algorithmus von Facebook wurde der Datenverkehr zu progressiven und alternativen Medien wie Common Dreams und MintPress News erheblich reduziert. Dies ist ein Grund, warum alternative Medien mehr denn je unterstützt werden müssen. Der Social-Media-Riese hat auch Seiten gelöscht, die sich im Besitz von NATO-Feinden befinden, wie Medien, die mit der iranischen und der venezolanischen Regierung in Verbindung stehen. Im Gegensatz dazu arbeitet er eng mit der israelischen Regierung zusammen, um sich darauf zu einigen, welche palästinensischen Stimmen er zensieren soll. Ein Intercept-Bericht ergab, dass Facebook 95 Prozent der israelischen Anfragen Folge geleistet hat."], "Wachsende Enttäuschung der Öffentlichkeit": ["Die Öffentlichkeit scheint jedoch zunehmend desillusioniert über die Organisation zu sein. Eine YouGov-Umfrage unter sechs wichtigen NATO-Mitgliedstaaten — einschließlich den USA –, die in dieser Woche veröffentlicht wurde, ergab, dass die Unterstützung für die Organisation nachlässt, was zu einer zunehmenden öffentlichen Ambivalenz gegenüber der Organisation führte.", "Weniger als 50 Prozent der Amerikaner antworteten, dass sie die Mitgliedschaft ihres Landes in der NATO unterstützten, in Frankreich waren es sogar weniger als 40 Prozent der Befragten. Diese Ambivalenz hat sich jedoch nicht in eine aktive Opposition verwandelt, und es ist nicht bekannt, ob diese Ergebnisse lediglich Teil eines wachsenden Misstrauens der Bevölkerung gegenüber öffentlichen Organisationen wie der Regierung oder den Medien sind.", "Mit dem 70. Geburtstag der NATO hat eine wachsende Zahl an Kommentatoren über die ungewisse Zukunft des Bündnisses nachgedacht. „Wenn es die NATO nicht gäbe, würden wir sie erfinden? Ich schätze, nein“, so der MIT-Politologe Barry Posen, der letzten Monat in der New York Times gefordert hatte, die Rolle der USA in der Organisation neu zu bewerten. Möglicherweise hat die Organisation endlich ihr Rentenalter erreicht, da ihre Zerstörungswut auf der ganzen Welt alles andere als vorbildlich ist. Wie eine Schlange, die sich häutet, versucht die NATO, sich als neue Marke zu definieren, um dem Imperium weiterhin zu dienen und ihren Aufgabenbereich nach dem Zusammenbruch der Sowjetunion stark auszuweiten.", "Sollte die NATO die Bühne verlassen, liegt dies wahrscheinlich eher am Widerstand der Öffentlichkeit gegen den Krieg als an den unvorhersehbaren Entscheidungen von Donald Trump. Wenn man nur einen Hammer hat, sieht alles wie ein Nagel aus. Je länger die NATO Bestand hat, desto mehr Kriege und Zerstörungen wird sie verursachen.", "Alan MacLeod forscht und schreibt für Fairness and Accuracy in Reporting. Sein Buch Bad News From Venezuela: Twenty Years of Fake News and Misreporting (Schlechte Nachrichten aus Venezuela: Zwanzig Jahre gefälschte Nachrichten und Fake News; Anmerkung der Übersetzerin) wurden im April veröffentlicht.", "Redaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „As Increasingly Unpopular NATO Turns 70, Has the Organization Reached its Retirement Age?“. Er wurde von Susanne Holsteiner aus dem ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert."]}}, "recommendations": ["https://www.rubikon.news/artikel/der-weg-in-den-krieg-2"]}