{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/der-krieg-gegen-die-normalitat", "query_keywords": ["immigration", "migration", "asyl", "immigrant", "ausländer", "migrant"], "creation_date": "22.08.2019", "last_modified": "22.08.2019", "crawl_date": "23.12.2020", "author_person": ["James Risen"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Krieg gegen die Normalität", "description": "„Eine Dekade der Angstmache“ nennt Autor James Risen die Jahre unmittelbar nach dem 11. September 2001. Und er nennt auch den Grund für das ganze Theater:", "body": {"": ["„Eine Dekade der Angstmache“ nennt Autor James Risen die Jahre unmittelbar nach dem 11. September 2001. Und er nennt auch den Grund für das ganze Theater: „Angst ist gut fürs Geschäft“. In den Jahren von George W. Bush und seinem vermeintlich gemäßigten Nachfolger Barack Obama wurde in den USA ein historisch einzigartiger Sicherheitsapparat hochgezogen. Was verniedlichend als „Heimatschutz“ bezeichnet wurde, war ein Generalangriff auf den Frieden und die Freiheit des Individuums, auch in den USA selbst. Viele, die sich an den Megatrend „Sicherheit“ anhängten, verdienten sich mit Angstmache eine goldene Nase. Sie erschufen in den Köpfen der Menschen ein Problem und dienten sich — kostenpflichtig — als dessen Lösung an. Größter Feind der Angst-Industrie: die Normalität. Denn nur im permanenten Ausnahmezustand lässt sich die perfide Agenda der Demokratiefeinde zum Abschluss bringen.", "Das Haskell Free Library and Opera House wurde vor über einem Jahrhundert als Monument der dauerhaften Freundschaft zwischen den Vereinigten Staaten und Kanada erbaut. Das spätviktorianische Gebäude mit zweifarbiger Fassade aus grauem Granit und braunem Ziegel wurde bewusst so errichtet, dass es sich über die Staatsgrenze der beiden Länder erstreckt, wobei die Eingangstür in den USA und Ausleihtheke und Opernhausbühne in Kanada liegen. Das Haus sollte eine Einladung an die Menschen aus beiden Ländern sein, Seite an Seite Bücher zu lesen und Musikaufführungen zu genießen.", "Das Haskell ist das bekannteste Wahrzeichen der angrenzenden Ortschaften Derby Line (Vermont) und Stanstead (Québec), und seine skurrile Lage — eine schwarze Linie markiert den Grenzverlauf auf dem Fußboden der Bibliothek — verleiht seit Generationen den Zwillingsstädten einen besonderen Charme. Die Beschäftigten des Haskell kommen aus beiden Ländern; der Bestand umfasst englische und französische Werke. In beiden Ländern besitzt das Gebäude eine offizielle Adresse an den Straßen, die sich neben der Bücherei kreuzen: Caswell Avenue in Derby Line und Church Street (oder Rue Church) in Stanstead.", "Tatsächlich war die historische Rolle des Haskell als Symbol der Offenheit und gemeinsamer demokratischer Werte entlang der längsten unverteidigten Grenze der Welt der tiefere Grund der „Schlacht von Derby Line“ von 2010. Der Kampf bot eine klassische amerikanische Konstellation: ein Kleiner stellt sich gegen herzlose, übermächtige Interessen. Der Streit rüttelte einen ganzen Ort auf und wuchs sich zu einer kleinen Graswurzelrebellion gegen die Exzesse des Kriegs gegen den Terror und die angstgetriebene Sicherheitsobsession der amerikanischen Nation nach den Anschlägen vom 11. September aus.", "Eine Dekade der Angstmache hat in den USA all jenen Macht und Reichtum beschert, die am geschicktesten darin waren, die terroristische Gefahr aufzubauschen. Angst ist gut fürs Geschäft.", "Angst hat das Weiße Haus und den Kongress überzeugt, für Programme zur Terrorbekämpfung und zum Heimatschutz Hunderte von Milliarden Dollar auszuschütten — mehr Geld, als irgendjemand sinnvoll ausgeben könnte —, oftmals mit nur wenig Management und Aufsicht, und häufig zum Schaden der Amerikaner, die sie angeblich schützen\nsollen. Angst ist schwer in Frage zu stellen. Sie ist von ausschlaggebender Bedeutung für das finanzielle Wohlergehen zahlloser amerikanischer Bundesbeamter, staatlich beauftragter Privatfirmen, Subunternehmer, Berater, Analytiker und Experten.", "Eine der verderblichsten Folgen der toxischen Kombination von Angst und Geld in der Ära nach dem 11. September war die physische Beschränkung der Landschaft: Die Bewegungsfreiheit der Menschen — eines der großartigsten Kennzeichen des Lebens in den Weiten der Vereinigten Staaten — wurde beschnitten. Geld floss von Washington und amerikanischen Unternehmen an Wachleute, diente zum Kauf von Sicherheitstoren, Metalldetektoren und Betonschwellen; Stück für Stück sind die USA zu einer Nation geworden, deren Parole lautet: „Zugang nur für autorisierte Personen“.", "Das reicht, um eine Menge Amerikaner klaustrophobisch zu machen — wie zum Beispiel Buzz Roy aus Derby Line in Vermont.", "Buzz Roy ist in Derby Line eine Institution. Geboren 1942, hat er praktisch sein ganzes Leben in dem Dorf verbracht, mit Ausnahme seiner fünf Studienjahre am Massachusetts College of Pharmacy. Seit 1964 ist er der Eigentümer von Brown’s Drug Store, den sein Vater vor ihm besaß. Er steht noch immer jeden Tag hinter der Ladentheke und verkauft — in Hemd und Krawatte, die ihn adrett und viel jünger aussehen lassen, als er ist — Medikamente auf Rezept. Er ist seit langem in der Gemeindepolitik aktiv und sowohl Mitglied des gewählten Gemeindevorstands als auch Kurator der Haskell Library.", "Mitte des 20. Jahrhunderts in Derby Line aufzuwachsen, bedeutete, dass Roy daran gewöhnt war, die US-Grenze zu überqueren, wann immer es ihm gefiel. Die Grenze zwischen den Vereinigten Staaten und Kanada war nichts weiter als eine Linie auf der Landkarte, vom Drug Store aus zwei Blocks jenseits der Main Street. Amerikaner überquerten sie, um Lebensmittel einzukaufen, zum Friseur oder in den Schönheitssalon zu gehen; Kanadier kamen herüber, um günstiger Benzin und Milch einzukaufen. Es gab eine dünn besetzte Zollstelle auf der Main Street in Derby Line nur zwei Blocks von Brown’s Drug Store entfernt, doch eigentlich waren Derby Line und Stanstead eine einzige Gemeinde. „Vor dem 11. September war es sehr offen, ein Winken und Hallo zum Zollbeamten reichte“, erinnert sich Roy.", "Doch mit den Terrorattentaten änderte sich alles. Für das neue bürokratische Ungetüm in Washington, das Heimatschutzministerium, war die annähernd 9.000 Kilometer lange Grenze zu Kanada eine offene Flanke, die geschlossen werden musste. Es spielte keine Rolle, dass es keine Hinweise darauf gab, dass die kanadische Grenze zu einer echten Bedrohung geworden war; das Heimatschutzministerium zog Statistiken hervor, die bewiesen, dass es doch so war. Mehr noch, das Ministerium schwamm nur so im Geld und suchte nach Mitteln und Wegen, es auszugeben.", "Unterdessen hatten Antiterrorexperten — viele von ihnen mit lukrativen Staatsaufträgen oder Beraterverträgen bei Fernsehsendern, kurz: mit einem Anreiz, in der Öffentlichkeit Angst und bange Ahnungen zu schüren — ihre Kräfte mit eifernden Immigrationsfeinden vereint, die vor einer ungesicherten kanadischen Grenze als gefährlichem Einfallstor warnten.", "Sogar Mitglieder der Minutemen, einer immigrationsfeindlichen Organisation, die ihren Fokus gewöhnlich auf die mexikanische Grenze richtet, tauchten in Derby Line auf. „Sie wurden nicht freundlich empfangen“, sagt Buzz Roy.", "Der politische Druck stieg. Das Heimatschutzministerium schoss sich auf die kanadische Grenze ein. Der Grenzposten in Derby Line musste sich anpassen und neuen Regeln folgen. Kanadier und Amerikaner, die generationenlang Seite an Seite gelebt und gearbeitet hatten, mussten ebenso behandelt werden wie mutmaßliche al-Qaida-Terroristen. Das Heimatschutzministerium kam und fing an, Derby Line und Stanstead nach über einem Jahrhundert zum ersten Mal physisch zu teilen.", "Behördenvertreter verlangten, die Straßen, die Derby Line und Stanstead verbanden, abzuriegeln. Es wurden Grenztore errichtet. Zusätzliche Zoll- und Grenzschutzbeamte strömten in das Dorf. Um bloße Einkäufe zu tätigen, mussten die Ortsansässigen nun ihren Pass vorzeigen — den viele zum ersten Mal im Leben beantragen mussten — und sich auch noch längeren Befragungen stellen.", "Buzz Roy ist ein traditioneller Vermonter, ein Einwohner des Northeast Kingdom, des „Königreichs Nordosten“, wie es die Einheimischen nennen. Wie die meisten seiner Art hat er für Bürokraten keine Verwendung. Als die Offiziellen vom Heimatschutzministerium begannen, auf Veränderungen in Derby Line zu pochen, setzte sich Roy daher zur Wehr. Zusammen mit ein paar örtlichen Gemeindeführern kämpfte er gegen die Abriegelung der Straßen.", "Schließlich erarbeiteten die örtlichen Gemeindevertreter etwas, das sie für einen Kompromiss mit dem Heimatschutzministerium hielten: zwei der Straßen, die Derby Line mit Stanstead verbanden, sollten geschlossen werden. Neue Grenztore sollten dort errichtet werden, um den Verkehr zu kontrollieren. Doch die dritte — Church Street, die direkt an der Haskell Free Library vorbei über die Grenze führte — sollte offen bleiben und keine Sicherheitstore erhalten. Die Leute, die auf der Church Street über die Grenze gingen oder fuhren, sollten lediglich die traditionelle Prozedur befolgen und später beim örtlichen Zollbüro vorbeischauen. Die offene Straße hätte bedeutet, dass Amerikaner wie Kanadier weiterhin freien Zugang zur Haskell Library bekämen, und sie hätte damit der historischen Bedeutung des Wahrzeichens für Derby Line und Stanstead Rechnung getragen.", "Roy gefiel der Kompromiss nicht besonders, da er bedeutete, dass auf der Main Street ein neues Grenztor errichtet würde, weniger als zwei Blocks von Brown‘s Drug Store entfernt. Zumindest aber hätte Derby Line dem Heimatschutz eine kleine Konzession abgetrotzt.", "Stattdessen wurde es schlimmer.", "Das Heimatschutzministerium musste Wege finden, Milliarden von Dollar auszugeben, die der Kongress für die Terrorbekämpfung und den Grenzschutz bewilligt hatte, und eine der Ideen, auf die man in der Obama-Administration verfiel, trug den Namen „Operation Stonegarden“. Der Heimatschutz stellte den lokalen Strafverfolgungsbehörden in den Bundesstaaten entlang der nördlichen und südlichen Grenzen hohe Mittel zu Verfügung. Im Gegenzug sollten die örtliche Polizei, die Hilfssheriffs und andere Beamte dabei helfen, zusammen mit dem Zoll und der Grenzpolizei die Grenze zu patrouillieren.", "Im Juni 2009 gab der Heimatschutz bekannt, dass er dafür im Fiskaljahr 2009 60 Millionen Dollar an 13 Grenzstaaten vergab, darunter Vermont und Puerto Rico. Heimatschutzministerin Janet Napolitano sagte, Operation Stonegarden würde helfen sicherzustellen, dass „unsere Erstreaktionskräfte mit den Ressourcen ausgestattet sind, die sie brauchen, um die komplexen und dynamischen Herausforderungen zu meistern, die ihnen an unseren Grenzen begegnen“.", "Die Polizeibehörden in Vermont und anderen Staaten konnten die Mittel von Operation Stonegarden kaum ablehnen. Alles, was sie zu tun hatten, war, einen Polizisten eine Zeitlang zur Grenze zu schicken, und schon stellte die Bundesregierung einen dringend benötigten Scheck aus. Vermont bekam so im Fiskaljahr eine Summe in Höhe von 501.079 Dollar.", "Eins der frühen Ziele von Operation Stonegarden war Derby Line. Es dauerte nicht lange, da begannen Ordnungshüter aus dem ganzen Bundesstaat — angefangen von Polizisten aus Vermonts größeren Städten bis hin zu Fischerei- und Wildhütern — in dem Ort einzufallen. Ernst dreinblickende Fremde mit rasierten Köpfen und Sonnenbrillen waren plötzlich überall. Es war, als hätte die Bundesregierung beschlossen, in Derby Line ein Experiment durchzuführen, wie man einen Minipolizeistaat gründet.", "Der Heimatschutzwelle in Derby Line hatte vorhersehbare und böse Folgen. Dutzende Polizeibeamte von außerhalb, ohne Erfahrung oder Ausbildung im Grenzschutz, drängten in ein Dorf von achthundert Einwohnern. Sie mussten sich irgendwie beschäftigen und jemanden finden, den sie verhaften konnten. Es dauerte nicht lange, da drangsalierten sie die Einwohner von Derby Line mit ständigen Verkehrskontrollen und Strafmandaten für die geringfügigsten Übertretungen. „Sie setzten alle möglichen Regeln durch, sie hielten Leute an, weil sie keine Schmutzfänger an ihren Lastwagen hatten, weil an ihren Rückspiegeln Rosenkränze baumelten, all solche Sachen“, sagte Karen Jenne, die Kämmerin von Derby Line. „Die Leute kamen schlicht nicht mehr nach Derby Line, weil es hier so viele Polizisten gab.“", "Die Polizei lungerte auf den Dorfstraßen im Zentrum herum und schnauzte Dorfbewohner an, die der Grenze zu nahe kamen. Sie platzte in die Haskell Library auf der Jagd nach Kanadiern, die sie verhaften konnten, weil sie es gewagt hatten, vor dem Gebäude auf der US-Seite zu parken statt in Quèbec. An den neuen Grenztoren behandelten die Grenzposten von außerhalb Kanadier und Amerikaner gleichermaßen ruppig und verlangten von den Ortsansässigen, sich längeren Befragungen zu unterziehen, wenn sie nur zur Tankstelle wollten, um Benzin und Milch zu kaufen.", "„Sie liefen auf und ab und lauerten nur darauf, jemand zu erwischen“, sagte Kim Prangley, eine Einwohnerin von Stanstead, die seit 24 Jahren die Haskell Library leitet. „Die Leute waren nicht glücklich mit (der Operation) Stonegarden“, fügte Florence Joyal hinzu, die temperamentvolle langjährige Kassiererin von Brown’s Drug Store. „Aber mir haben die keine Angst eingejagt.“", "Das Fass lief über, als Buzz Roy Lust auf eine Pizza hatte. An einem Samstagabend im Februar 2010 beschloss Roy, eine Räucherfleischpizza aus der Pizzeria Steve 2002 zu bestellen, eine seiner Lieblingspizzerien. Zufällig befand sie sich am Boulevard Notre-Dame in Stanstead, zwei Blocks hinter der Grenze.", "Roy ging zur Pizzeria, um seine Pizza abzuholen. Für den Rückweg beschloss er, die Church Street zu nehmen, die einzige Straße im Dorf ohne Grenztor. Doch als er an der Haskell Library vorbeikam, hielt ein Polizist des Bundesstaats Vermont, der im Rahmen von Operation Stonegarden zur Patrouille der Grenze abgeordnet war, in seinem Streifenwagen hinter Roy, blinkte ihn mit der Lichthupe an und befahl ihm, stehen zu bleiben. Der Polizist stieg aus seinem Wagen, verlangte Roys Ausweispapiere und belehrte ihn, dass es illegal sei, die Church Street zu benutzen, um in die Vereinigten Staaten zu gelangen.", "Roy wusste, dass das nicht stimmte — die Offenhaltung von Church Street war ja Teil des Kompromisses mit dem Heimatschutz. Aber der Polizist ignorierte seinen Protest und bestand darauf, seinen Ausweis zu sehen. In der kalten Nacht von Vermont mit seiner Pizza in der Hand bat Roy den Polizisten, seine Pizza zu halten, während er seine Brieftasche hervorholte. Der Polizist weigerte sich. Roy legte seine Pizza auf den Streifenwagen und fand schließlich seinen Ausweis.", "Als Roy schließlich zu Hause angekommen war, setzte er sich, um seine Pizza zu verspeisen, und wurde immer wütender. Mit jedem Bissen dachte er an die unwürdige Behandlung, die er gerade von einem Fremden in seinem eigenen Dorf erfahren hatte. Wie alle anderen in Derby Line hatte er die Nase voll von Operation Stonegarden und den pingeligen Belästigungen des friedlichen Dorflebens. Auf halbem Weg durch sein Abendbrot beschloss Roy, aufzustehen und etwas dagegen zu unternehmen.", "Er lief zurück zu der Stelle, an der er auf der Church Street kurze Zeit zuvor angehalten worden war, und weiter die Straße hinunter über die Grenze. Dann ging er die Straße noch einmal rauf und runter und überquerte sicherheitshalber ein zweites Mal die Grenze. Schließlich stoppte ein Hilfssheriff neben ihm, hielt ihn an und belehrte ihn, er breche das Gesetz. Mit zusammengebissenen Zähnen erwiderte Roy, dass es sein Recht als US-Bürger sei, dass er sein Leben lang hier wohne und dass die Church Street im Rahmen der Vereinbarung des Orts mit der Bundesregierung offen gehalten worden war.", "Der Beamte wies auf ein neues Schild, auf dem stand, dass es illegal war, auf der Church Street die Grenze zu überqueren. Roy, der das Schild nie zuvor gesehen hatte, wurde noch wütender. Der Heimatschutz hatte mit dem Dorf nicht darüber gesprochen, die Church Street zu schließen; er hatte es einfach getan und dann ein Schild aufgestellt, ohne es jemandem zu sagen. Roy entgegnete dem Sheriff, dass Derby Line dem nie zugestimmt habe. Während sie sprachen, kam eine Gruppe von Grenzpolizisten die Church Street hinunter, scharte sich um ihn, legte ihm Handschellen an und bugsierte ihn auf den Rücksitz des Streifenwagens.", "Sandra, Roys langjährige Lebensgefährtin, beobachtete die ganze Szene durch ein Fernglas von einem Fenster ihres gemeinsamen Hauses aus und hörte den Polizeifunk ab, während Roy abtransportiert wurde.", "„Ich wurde verhaftet, weil ich an einer nicht dafür ausgewiesenen Stelle die Vereinigten Staaten betreten hatte“, erinnert sich Roy. „Es war lachhaft.“", "Er wurde zu einem Gefängnis der Grenzpolizei an der Interstate 91 gefahren und drei Stunden lang in einer Arrestzelle festgehalten. Schließlich entdeckte ein Grenzpolizist, der schon seit Jahren in der Gegend stationiert war und Roy kannte, was da vor sich ging, und fuhr ihn heim.", "Die Nachricht von der Verhaftung verbreitete sich über Nacht wie ein Lauffeuer. Buzz Roy wurde zum Helden von Derby Line. Das ruhige Dorf, das so viel vom Heimatschutz und Operation Stonegarden erduldet hatte, war außer sich und eilte zu Roys Verteidigung. Mindestens zweihundert Leute versammelten sich zusammen mit einigen Kanadiern aus Stanstead an der Grenze auf der Church Street, um gegen seine Verhaftung zu protestieren. Sie marschierten dann durch das Dorf zu einem Park, viele mit Masken, auf denen sein Gesicht abgebildet war, und Ansteckplaketten mit der Aufschrift „Free Buzzy“ (viele Leute in Derby Line nennen ihn Buzzy).", "Daria MonDesire, eine Ortsansässige, gab sodann ein Lied zum Besten, das sie rasch über Buzz geschrieben hatte: „Die Feds sagen, Derby Line ist eine große, alte Gefahr … / ‚Gebt eure Freiheit für die Sicherheit auf‘, doch der Buzz, der hörte nicht drauf.“", "Die Proteste von Derby Line kamen in ganz Vermont im Fernsehen, Roys Fall wurde im Bundesstaat berühmt. Leute aus ganz Vermont schickten Roy Geld, um die Strafe von 500 Dollar zu bezahlen und den Kampf gegen die Bundesregierung zu unterstützen. Er schickte das Geld zurück, was sein Ansehen nur noch steigerte. Roy war jetzt bekannter in Vermont als die meisten Lokalpolitiker, und der Heimatschutz und die Grenzpolizei standen als Schurken des „Northeast Kindom“ dar.", "Die Verantwortlichen des Heimatschutzes taten so, als sei nichts geschehen, aber sie konnten die Tatsache nicht ignorieren, dass Roy zu einem Märtyrer geworden war. Ohne jede öffentliche Erklärung wurde der Regionalleiter der Grenzpolizei abberufen und ersetzt. Der neue Leiter entschuldigte sich beim Gemeinderat von Derby Line. „Ein neuer Bursche kam und sagte, ‚Es tut uns leid, wir tun’s nie wieder‘“, erinnert sich Karen Jenne. Operation Stonegarden kam in Derby Line zu einem abrupten Ende, und der Heimatschutz verlagerte das Projekt in andere Grenzstädte. Die Zollbeamten und Grenzpolizisten, die blieben, gehen nun behutsamer ans Werk und führen sich nicht mehr so großspurig auf. „Sie drangsalieren die Leute nicht mehr so“, sagte Jenne. „Ich glaube, Buzzys Protest hat wirklich was geholfen.“", "Aber Derby Line kann noch immer nicht zu den alten Gewohnheiten zurückkehren — der Heimatschutz erlaubt es nicht. Es bleibt verboten, die Grenze auf der Church Street zu überqueren. Nach Buzz Roys Protest wurde ein Grenzpolizist abgestellt, um tagaus, tagein in einem Streifenwagen auf der Church Street direkt vor der Haskell Library zu sitzen, um jeden daran zu hindern, in Roys Fußstapfen zu treten. Grenzpolizisten brüllen noch immer Ortsansässige an, die nicht sofort ins Zollbüro kommen, nachdem sie durch das Grenztor gegangen sind. Nicht alle unfreundlich dreinblickenden Männer mit rasierten Köpfen und Sonnenbrillen haben das Dorf verlassen. Die Überquerung der Grenze bedeutet immer noch, den Pass vorzuzeigen und eingehendere Fragen und sogar Durchsuchungen über sich ergehen zu lassen, und viele Leute auf beiden Seiten haben beschlossen, es so weit wie möglich zu vermeiden. „Sie behandeln die Ortsansässigen nicht besser als alle anderen“, klagt Karen Jenne verärgert.", "Ironischerweise schritt die kanadische Polizei 2012 ihrerseits zur Schließung der Church Street, um Menschen an der illegalen Einreise aus den Vereinigten Staaten nach Kanada zu hindern. Die Royal Canadian Mounted Police zog eine Reihe von Blumenpoller über die Straße, weil illegale Immigranten aus den USA nach Kanada flüchten, wo es leichter ist, politisches Asyl zu beantragen.", "Die Festungsmentalität hat auf beiden Seiten der Grenze dem Geschäft geschadet. Weniger Kanadier sind gewillt, in Derby Line einkaufen zu gehen, und weniger Amerikaner fahren zum Shoppen nach Stanstead. „Unser Geschäft von der amerikanischen Seite hat drastisch abgenommen“, klagt Amber Stremmelaar, die Tochter des Besitzers der Pizzeria Steve 2002. „Es ist nervig für die Amerikaner, rüberzukommen. Wenn man nicht alles aufgegessen hat, erlauben es die Beamten nicht, sich den Rest eingepackt mit nach Hause über die Grenze zu nehmen.“", "Auch weniger Kanadier kaufen jetzt in Brown’s Drug Store ein. Buzz Roy glaubt, dass der Heimatschutz sein Dorf langsam abwürgt, alles im Namen eines absurden Konzepts perfekter Sicherheit. „Diese Leute lassen nicht mit sich verhandeln“, sagt Roy. „Es ist völlig sinnlos. Es ist kein bisschen durchdacht. Al-Qaida hat gewonnen. Sie haben unser Leben verändert.“", "Jahrzehntelang war der bewaldete Campus der National Institutes of Health (NIH) in Bethesda (Maryland) eine ruhige, öffentliche Oase in einem der belebtesten Geschäftsviertel von Washington D.C. Das gut 120 Hektar große, grüne Areal stand allen offen und hatte mit seinen langen, schmalen, gewundenen Wegen, auf denen Forscher von einem Wissenschaftsgebäude aus rotem Backstein zum anderen schlenderten, das Flair einer ausgedehnten staatlichen Universität. Eine U-Bahnstation, die in der Nähe gebaut wurde, sorgte dafür, dass der Campus für Einwohner ganz Washingtons leicht zu erreichen war. Die universitäre Atmosphäre machte die NIH sowohl zu einem intellektuellen Magneten für Wissenschaftler von Weltrang als auch zu einem kulturellen Juwel, mit Freiluftfilmfestivals, Picknicks, Theater- und Orchesteraufführungen, die aus den umliegenden Stadtteilen ein enthusiastisches Publikum anzogen.", "Die National Institutes of Health verschafften Gary Daum, einem Lehrer für Computerwissenschaft und Musik von der nahe gelegenen Oberschule, die Chance, sich seinen Traum zu verwirklichen, ein Orchester zu leiten. Ende der 1990er Jahre wirkte Daum, dessen Frau bei den NIH arbeitete, bei der Gründung des dortigen Community Orchestra mit, das allen Amateurmusikern offenstand, NIH-Beschäftigten ebenso wie Außenstehenden. Das Orchester hielt seine Proben und Aufführungen auf dem NIH-Campus ab, und seine Konzerte wurden rasch zum festen Bestandteil des Kulturkalenders. Das Glanzlicht des Jahres kam jeden Dezember, wenn das Orchester zusammen mit dem NIH-Chor im Masur-Auditorium Händels Messias mitsamt dem Halleluja aufführte; das lockte jedes Mal ein großes, fröhliches Publikum an, darunter auch Mitglieder der NIH-Leitung.", "Die Ereignisse vom 11. September 2001 veränderten auch das Leben in den NIH abrupt und dauerhaft. Die traditionelle Kultur der Offenheit fand plötzlich ein Ende. Sicherheitsbeamte mit neuen Vollmachten befahlen, den Campus für die Öffentlichkeit zu schließen. Rasch wurden die neuen Regeln so ausgelegt, dass außenstehende Organisationen, wie das Community Orchestra, auf dem Campus nicht länger willkommen waren. Unter den strengen Sicherheitsprozeduren erlaubten die NIH Außenstehenden — etwa Amateurmusikern, die nicht bei den NIH beschäftig waren — nicht mehr, abends oder an den Wochenenden auf den Campus zu kommen. Und sie öffneten ihre Tore nicht mehr für das große Publikum von außerhalb, das die Konzerte im Auditorium hörte. In den NIH machte sich eine Festungsmentalität breit, genau wie der Heimatschutz sie in Derby Line vorexerziert hatte, und führte zu lauter unbeabsichtigten Konsequenzen.", "„Man hat uns mitgeteilt, dass das Masur-Auditorium jetzt für Gruppen von außerhalb geschlossen ist“, erinnert sich Daum. „Wir hatten keine Wahl. Wir durften den ‚Messias‘ im Dezember nicht mehr aufführen.“", "Daum hatte keine Möglichkeit, die Entscheidung in Frage zu stellen oder zu debattieren. Die Verantwortlichen der NIH, die das Orchester verbannten, ignorierten sogar, dass die Aufführungen ja auch von den Patienten, die in der Klinik auf dem Campus behandelt wurden, immer gut besucht waren.", "Mit der Zeit schotteten sich die NIH völlig von den umliegenden Vierteln ab und umgaben das Gelände mit einem drei Meter hohen Stahlzaun. Sie errichteten an jedem Eingang Sicherheitstore, wo Wachen Autos anhielten und häufig nach Bomben durchsuchten. Nun konnten die Bewohner der umliegenden Viertel nicht länger auf dem Campus spazieren gehen, und Sicherheitsleute stellten an den Toren sicher, dass auch ja niemand, der an der U-Bahnstation ausstieg, ohne Autorisierung in die NIH gelangen konnte. Selbst ausländische Gastwissenschaftler wurden mit Argwohn behandelt.", "Es ließ sich nicht vermeiden, dass die Arbeit in einer derart abgeschotteten Blase den Zweck der NIH selbst in Gefahr brachte, deren Aufgabe es nach wie vor sein soll, die größten Geister der Welt zu bahnbrechender medizinischer Forschung zusammenzuführen. Den Campus der NIH wie das Hauptquartier der CIA zu behandeln, bedeutete, dass die Forscher nicht länger in den Genuss einer lockeren, die Kreativität anregenden Atmosphäre kamen.", "Die wissenschaftliche Gemeinschaft begann, unter der exzessiven Sicherheit zu leiden. Vielen kam es so vor, als hätten die Sicherheitsmanager nun übernommen und mit ihren Kontrollen das Wesen des Campus verändert. Die „paranoide Sicherheitsobsession“ bei den NIH, klagte der Wissenschaftsblogger Mark Hoofnagle, sei „unnötig und kontraproduktiv für den freien Ideenaustausch, den die Wissenschaft braucht, um offen, international und kollaborativ zu sein.“", "Die Verbannung des Orchesters ebenso wie der Theatergruppe, die jahrelang auf dem Campus Aufführungen gegeben hatte, führte nur dazu, die Isolation der NIH noch zu verschlimmern. Das neue Sicherheitsregime raubte dem sechzigköpfigen Orchester den Probe- und Aufführungsort, und Gary Daum war sich nicht sicher, ob er es schaffen würde, die Gruppe zusammenzuhalten. Er strich die Proben im September und Oktober 2001.", "Doch wie Buzz Roy in Derby Line beschloss Daum, sich zur Wehr zu setzen. Er weigerte sich zu akzeptieren, dass sein Orchester ein Opfer der Hysterie im Gefolge der Anschläge vom 11. September werden sollte. Er war entschlossen, die Weihnachtsvorstellung mit dem Orchester zu geben und Händels Messias mitsamt dem Halleluja wieder auf die Bühne zu bringen. „Das war etwas, was wir nötig hatten“, sagte Harold Seifried, ein Wissenschaftler der NIH, der heute Präsident des Orchesters ist.", "Daum suchte sich Proberäume in den Kellern von Kirchen und Schulgebäuden in den Washingtoner Vorstädten in Maryland. Bis November 2001 konnte das Orchester eine Reihe von intensiven Proben abhalten und die verlorene Zeit seit den Attentaten aufholen. Schließlich fand Daum eine Bühne in einer Highschool in Rockville, Maryland, wo das Orchester während der Ferien spielen konnte, und gab bekannt, dass die Messias-Aufführung wie geplant stattfinden würde.", "Die Vorstellung im Dezember 2001 zog ein großes Publikum aus der ganzen Region Washingtons an, das sich nach dem 11. September nach festtäglicher Stimmung sehnte und vom Halleluja-Chor tief bewegt war. „Es hat mich sehr berührt“, erinnert sich Daum. „Denn ich dachte, das würden die letzten Noten sein, die das Orchester spielt. Wir hatte keine Pläne, was als Nächstes kommen sollte.“", "Im Sommer 2002 traf sich ein Komitee von Orchestermitgliedern, um zu entscheiden, ob die Gruppe ihre Arbeit fortsetzen sollte. Sie beschlossen, weiterzumachen, obwohl es ihnen noch immer nicht gelang, die Sicherheitsverantwortlichen bei den NIH zu überzeugen, das Orchester zurück auf den Campus zu lassen. Daum lief sich die Hacken ab, um genug Kirchen und Schulen zu finden, die das Orchester aufnahmen, sodass es sich gerade so über Wasser halten konnte.", "In jenem Herbst, ein Jahr nach den Angriffen, führte die Gruppe ein dunkles Choral- und Orchesterstück mit dem Titel „Psalm 9,11“, das Daum geschrieben hatte, wieder in einem neuen Schulauditorium auf. Schließlich war die Georgetown Preparatory School, die Privatschule, an der Daum unterrichtete, bereit, die Aufführungen des Orchesters zu beherbergen, und das für mehrere Jahre. Das Orchester überlebte.", "Auch nach nun mehr als zehn Jahren nach dem 11. September 2001 ist es dem Orchester nicht mehr erlaubt worden, auf dem NIH-Campus zu proben oder Aufführungen zu geben. Auch wenn es noch NIH Community Orchestra heißt, schwächten sich als Folge die Bande zu den NIH langsam ab. Heute arbeiten nur noch 25 Prozent der Orchestermitglieder dort, während die meisten neuen Mitglieder junge Musiker ohne Verbindungen zu den NIH sind, die einfach zu der Gruppe gestoßen sind, um die Möglichkeit wahrzunehmen, mit einem Orchester talentierter Amateure aufzutreten. Sie wissen wenig über die ehemaligen Verbindungen zu den NIH oder über den Kampf, das Orchester in den Tagen nach dem 11. September am Leben zu erhalten.", "Doch Gary Daum ist immer noch wütend, dass die Bürokraten der NIH so bereitwillig ihre Verbindungen zur Gemeinde gekappt — und sich selbst dabei isoliert haben —, alles im Namen der Sicherheit. „Ich frage jedes Jahr nach, ob wir zurückkehren und im Masur-Auditorium auftreten dürfen“, klagt Daum. „Und jedes Jahr antworten sie: ‚Wir arbeiten daran.‘“", "Die Eile, mit der die Vereinigten Staaten von einer offenen Gesellschaft in eine zugemauerte Festung verwandelt wurden — ausgelöst durch den 11. September und vorangetrieben mit Milliarden von Dollar für den Heimatschutz —, wurde von der Tötung Osama bin Ladens nicht gebremst. Der Tod des Hauptfeinds der Nation hat überraschend wenig bewirkt, um der Debatte darüber, wie sich die Balance zwischen Sicherheit, Bürgerrechten und Bewegungsfreiheit am besten wahren lässt, eine neue Richtung zu geben. Vielmehr kann von einer großen Debatte nicht mehr die Rede sein — die Sicherheit gewinnt immer. Nur ein paar Amerikaner, wie Buzz Roy und Gary Daum, waren gewillt, sich gegen die Kräfte zur Wehr zu setzen, die den amerikanischen Bürgern ein kleineres Leben aufzwingen.", "Jeremy Németh, Planungs- und Designexperte an der Universität von Colorado in Denver, hat einmal gemessen, wie viel Raum die Amerikaner aufzugeben bereit waren. Er fand heraus, dass 35 Prozent des Behördenzentrums der Stadt New York — das Gebiet um Foley Square und die Bundes- und Gerichtsgebäude der Innenstadt — nun innerhalb einer Sicherheitszone liegen und daher nur jenen offenstehen, die eine Zugangserlaubnis besitzen. In Los Angeles liegt ein Areal von über neun Hektar Größe in einer Sicherheitszone. Németh bezeichnet diese neuen Sicherheitsenklaven in Amerikas größten Städten als „Architektur der Angst“.", "„Der Sicherheitsapparat hat sozusagen übernommen“, sagt Németh. „Die Sicherheitsexperten haben angefangen, die Stadtplanung und -gestaltung an sich zu reißen.“ Tatsächlich wurden die Architekten gezwungen — von Kunden, Rechtsanwälten, Sicherheitsfirmen und staatlichen Regulierungsbehörden —, Sicherheit statt gestalterischer Eleganz zur höchsten Priorität zu erheben. Jetzt gibt es sogar Designfirmen, die sich auf Sicherheitsarchitektur spezialisieren und neue Arten von Auto- und Lkw-Barrieren entwickeln.", "Flughäfen sind natürlich ein hoffnungsloser Fall; sie waren die größten Opfer des Sicherheitsfetischismus und vermitteln heute eher den Eindruck von Untersuchungshaftanstalten als von Toren in die Welt. Aber auch amerikanische Wahrzeichen gehörten zu den Hauptleidtragenden und haben sich von Symbolen der Freiheit und des Muts in Zeichen nationaler Paranoia und staatlicher Kontrolle verwandelt. Auf dem Kapitol zum Beispiel haben sich die Gesetzgeber vom spontanen Kontakt mit den Wählern durch den Bau eines „Besucherzentrums“ im Stil der Transportsicherheitsbehörde abgeschottet, das den öffentlichen Zugang zum Kapitol streng begrenzt und kontrolliert.", "Auf der anderen Straßenseite wurden die hohen, majestätischen Tore des Obersten Gerichts, die amerikanischen Bürgern traditionell offenstanden und ihnen ermöglichten, juristischen Argumentationen zu lauschen, dauerhaft geschlossen. Diese Maßnahme, „wie so viele andere gedankenlose Entscheidungen, die Sicherheitsbedenken zugeschrieben werden, ist ein großer Affront — architektonisch, symbolisch, politisch“, schrieb der Architekturkritiker der Washington Post, Philip Kennicott. „Die Entscheidung wird einem der effektvollsten und gelungensten öffentlichen Gebäude der Stadt neue, unerwünschte Bedeutungen aufzwingen.“", "Das Paradebeispiel der neuen Sicherheitsobsession ist natürlich der Nachfolger der Zwillingstürme des alten World Trade Center in New York, das One World Trade Center. Die ersten sechzig Geschosse des Turms vom Boden aus bilden einen stabilen Sockel, dem Autobomben nichts anhaben können. Doch diese verstärkte Konstruktion war der New Yorker Polizeibehörde nicht genug; sie weigerte sich, dem Entwurf zuzustimmen, bis noch weitere Sicherheitsmaßnahmen hinzugefügt wurden und der Sockel des Gebäudes noch weiter von den Bürgersteigen und den Straßen abgerückt wurde.", "Die New York Times berichtete, dass im Gebäude Sicherheitselektronik für zwanzig Millionen Dollar installiert ist, darunter Melder für chemische, biologische und Strahlenverseuchung sowie „Videoanalytik“, die mit Hilfe von Computern ständig die Überwachungsvideos der Gebäudekameras nach verdächtigen Bewegungen durchsiebt, um die Wachen sofort zu alarmieren, falls sich ein Auto zu lange in der Nähe des Gebäudes aufhält oder eine Person zu schnell geht. Das One World Trade Center ist die höchste Festung in Amerika.", "Im Ausland gehören die amerikanischen Botschaften, mit denen Amerika symbolisch auf andere Nationen zugeht, zu den abweisendsten Bauten des Planeten. Sie senden gemeinsam die Nachricht aus, dass Ausländer nicht länger willkommen sind. Die US-Botschaft in Großbritannien, am Londoner Grosvenor Square gelegen, wird durch ein neues, terrorsicheres Gebäude auf der anderen Seite der Stadt ersetzt, das in Großbritannien kurzzeitig Kritik auf sich gezogen hat. Warren Ellis, ein Autor grafischer Romane, war in seinem Urteil besonders scharf.", "Die neue Botschaft, schrieb er in seinem Blog, sei „ein zwölfgeschossiger, in bombensicheres Glas und eine Plastikfassade gehüllter Würfel, umringt von einer dreißig Meter breiten Sicherheitszone gegen Sprengstoffanschläge. … Er ist einem Luxusbunker nicht unähnlich, der schlicht aus dem Weltall über London abgeworfen wurde, ein undurchdringliches und isoliertes Stück Amerika. Die Sicherheit war eine offensichtliche und ist eine gegenwärtige Sorge, doch ich meine, dass dieses Bauwerk vielleicht noch etwas mehr sagt, als es sagen sollte.", "Sagen wir die Wahrheit: ES IST EINE FESTUNG MIT EINEM BESCHISSENEN BURGRABEN. Sie sagt nicht: ‚Willkommen in einem kleinen Stück Amerika, eine der besten Ideen, die es je auf der Welt gab, und ein Land, das die Müden, Armen und Verängstigten mit offenen Armen empfängt.‘ Es sagt: ‚Wenn du uns auch nur komisch anschaust, werden wir vom Dach siedendes Öl auf dich hinabkippen. Zieh die Zugbrücke hoch! Lass die Mongolische Killerforelle los!‘“", "Der Soziologe Richard Sennett von der New York University sagt, Architekten hegten eine heftige Abneigung gegen die Art, wie amerikanische Gebäude heute entworfen und gebaut würden, aber nur wenige beklagten sich öffentlich darüber, weil sie nach der Finanzkrise und der Rezession Aufträge brauchen. „Niemand will eine Festung entwerfen“, so Sennett. „Die Leute sind sehr frustriert darüber. Das geht in die entgegengesetzte Richtung, in die die Architektur strebt. Vor dem 11. September war es die Tendenz im Städtebau, große Gebäude zur Straße hin einladender zu gestalten.“ Doch heute, glaubt Sennett, hat der 11. September die seit langem bestehende Tendenz zur Abschottung in der amerikanischen Kultur verstärkt. „Die Sicherheitsobsession passt zu einem länger währenden, umfassenderen Zug, wie Amerikaner den Raum besiedeln.“", "Amerika bleibt im globalen Krieg gegen den Terror auf dem Kriegspfad, ohne zu realisieren, dass der Krieg, der nach dem 11. September erklärt wurde, fast beendet ist.", "Der Hauptfeind dieses Kriegs, Osama bin Laden, ist tot; al-Qaida ist zerschlagen. Was übrig bleibt, sind verstreute Überreste und Splittergruppen.", "Einzelne Extremisten, die über das Internet miteinander verbunden sind oder in islamistischen Aufständen in anderen Ländern kämpfen und häufig von Wut über amerikanische Militäraktionen motiviert sind, stellen auf dem Gebiet der Vereinigten Staaten heute eine größere Gefahr dar, als organisierte islamistische Terroristen, die sich direkt gegen die USA richten. „Einsame Wölfe“, wie die beiden Brüder, die für den Terroranschlag auf den Bostoner Marathon verantwortlich waren, bei dem drei Menschen ums Leben kamen und 180 verletzt wurden, können mit sporadischen Angriffen in kleinem Maßstab große Angst verbreiten und landesweit Schlagzeilen machen. Die Möglichkeit solcher Vorfälle bedeutet, dass die Nation auf der Hut bleiben muss, doch sie stellen keine existenzielle Bedrohung dar von der Art, wie nach dem 11. September zunächst befürchtet worden war. Sie werden am besten als Straftaten behandelt.", "Der plötzliche Erfolg des IS im Irak zog ausländische Kämpfer an und hat das Potenzial einer neuen terroristischen Bedrohung wachsen lassen, aber die Gruppe bleibt auf ihre Hauptziele in der Region konzentriert. Präsident Obamas Entscheidung im Sommer 2014, Luftschläge gegen den IS anzuordnen, eröffnete die Möglichkeit eines völlig neuen Kriegs gegen den Terror, ohne je das Ende des vorangehenden zu erklären. Sie bedeutet auch eine fragwürdige Haudrauf-Taktik, bei der die USA ad hoc militante islamistische Aufstände bekämpfte, bevor sie je dazu kommen, die Vereinigten Staaten anzugreifen — nur für den Fall, dass sie dies in Zukunft tun könnten. Diese Politik sorgt praktisch selbst dafür, dass sich solche Gruppen irgendwann gegen die USA wenden und der endlose Krieg gegen den Terror endlos bleibt.", "Das Bostoner Attentat weckte übertriebene Ängste vor allem deshalb, weil die amerikanische Psyche in den Jahren nach dem 11. September fragil geblieben ist. Nach Boston schürten die Politiker natürlich die alte Angst und riefen wieder nach stärkerer Beschränkung der Privatsphäre, der Bewegungsfreiheit und der verfassungsmäßigen Rechte der Amerikaner. Tatsächlich wurde Boston während der Jagd nach dem Verdächtigen einen Tag lang abgeriegelt, ein beispielloser Vorgang, der die Debatte über die Grenzen der Sicherheit in der Ära nach dem 11. September wiederaufleben ließ.", "Im Gefolge von Boston verfügte der Baseballverband, dass alle seine Vereine strenge neue Sicherheitsverfahren für ihre zahlenden Zuschauer in den Stadien des Landes einführen müssen. Bis 2015 musste jeder Verein entweder über Hand- oder Standmetalldetektoren verfügen. Für Freunde der traditionellsten amerikanischen Freizeitbeschäftigung verwandelte sich der Weg zu einem Spiel in einen tristen Flughafenaufenthalt.", "Das Ausmaß der Ressourcen, die zum Kampf gegen den Terrorismus aufgewendet werden, bleibt angesichts der tatsächlichen Bedrohung völlig unverhältnismäßig. Es ist daher nur natürlich, dass sich FBI, Heimatschutz und die Sicherheitsbehörden der einzelnen Bundesstaaten und lokalen Behörden anderweitig Beschäftigung suchen.", "Ende 2012 wurden der Bürgerrechtsgruppe Partnership for Civil Justice Fund Dokumente des FBI zugespielt, die belegen, dass die Bundesbehörde die „Occupy Wall Street“-Bewegung ausspioniert und wie eine terroristische Bedrohung behandelt hatte. FBI-Beamte in New York und im ganzen Land observierten die Bewegung und gaben Erkenntnisse an Unternehmen, Universitäten, örtliche Polizeibehörden und andere Strafverfolgungsbehörden weiter. In Indianapolis gab das FBI eine „Warnung vor potenziellen kriminellen Aktivitäten“ heraus, bevor dort überhaupt irgendwelche Proteste angekündigt waren. In Syracuse, New York, übermittelte die zwischenbehördliche Terroreinsatzgruppe Joint Terrorism Task Force Informationen über die Occupy-Proteste an die Campuspolizei der Colleges in der Region.", "Diese FBI-Dokumente untermauern, welche Gefahren durch das ungezügelte Wachstum der nationalen Antiterrorinfrastruktur drohen und wie leicht sich die Maschinerie, die zur Ergreifung von Terroristen aufgebaut wurde, auf andere Ziele richten lässt. Häufig werden Ressourcen zur Terrorbekämpfung auch schlicht vergeudet. Die sogenannten „Fusionszentren“ des Heimatschutzes, wo die Strafverfolgungsbehörden des Bundes, der Länder und Kommunen zusammenkommen sollen, um terrorbezogene Erkenntnisse zusammenzutragen, haben sich als millionenschwere staatliche Geldverschwendung entpuppt. Sie beeinträchtigen unnötigerweise die Privatsphäre und Freiheiten amerikanischer Bürger und produzieren wertlose Berichte — und das, obwohl laut einer vernichtenden Studie des Senats von 2012 der Verbleib von über einer Milliarde Dollar an Steuergeldern, die für diese Zentren vorgesehen waren, ungeklärt ist.", "Viele Geheimberichte, die von den Zentren erstellt wurden, waren so schlecht, dass sie vor der Verteilung im Staatsapparat zurückgehalten wurden. Bei anderen, die verteilt wurden, hätte man besser darauf verzichtet. 2011 warnte ein „Fusionszentrum“ in Illinois, dass sich russische Hacker in das Computersystem eines Wasserdistrikts in Springfield eingehackt hätten. Wie sich herausstellte, hatte nur ein Wartungsmitarbeiter auf Russlandurlaub von fern auf das System zugegriffen.", "Brian Jenkins von der RAND Corporation, einer der nachdenklichsten Terrorismusexperten des Landes, weist darauf hin, dass die Vereinigten Staaten in den Jahren nach den Terrorattentaten vom 11. September, ungeachtet der hohen Befürchtungen und großen Angst, bemerkenswert frei von Terrorismus waren. „Im Hinblick auf heimischen Terrorismus war dies die ruhigste Dekade seit Anfang der 1960er Jahre“, sagt Jenkins. Inländische Radikale der späten 1960er und 1970er Jahre hätten weit mehr Gewalttaten verübt, als die USA seit dem 11. September erlebten.", "Die Ängste, dass al-Qaida Amerika irgendwie mit einer fünften Kolonne infiltrieren würde, erwiesen sich als höchst übertrieben. „Es gibt keine Geheimarmeen von Schläfern, keine Terrorgruppen, die mit jenen der 1960er und 1970er Jahre vergleichbar wären, keine anhaltenden Kampagnen von Bombenattentaten“, schrieb Jenkins 2011 in einem RAND-Bericht. „Die wenigen Terroristen, Möchtegern-Terroristen und aktiven Terrorunterstützer sind zum größten Teil Einzeltäter oder winzige Verschwörungen, die Kontakt zu Terrorgruppen im Ausland aufnahmen oder suchten oder hergestellt zu haben glaubten, während sie tatsächlich mit staatlichen Agenten kommunizierten.“", "Jenkins bemüht sich zu begreifen, warum sich eine solche Kluft auftut zwischen der Realität — dass der Terrorismus in den USA keine bedeutende Bedrohung mehr ist — und der gesteigerten Angst der Nation. „Es steht außer Frage, dass der 11. September eine tiefe psychologische Narbe hinterlassen hat, und er hatte einen langfristigen, schleichenden Effekt.“ Für Jenkins sind sowohl die Leute im Sicherheitsapparat wie in den Medien und der Öffentlichkeit von solchen Narben gezeichnet. Der 11. September ließ selbst die abwegigsten Verschwörungen plausibel erscheinen. Nichts konnte ausgeschlossen werden, und das habe die Art verändert, wie die Nation Bedrohungen bewertet.", "„Das Ziel des Terrorismus ist es, mit Gewalt oder der Androhung von Gewalt, Furcht und Schrecken zu verbreiten“, sagt Jenkins. „Und genauso hat sich der Terrorismus ausgewirkt. Zweifellos haben wir selbst den größten Beitrag dazu geleistet. Wir haben uns selbst zu Tode geängstigt.“", "Die Bedrohungen und Ängste fänden in der Öffentlichkeit keinen so starken Widerhall oder hätten keine so nachhaltige Wirkung auf das Land, würden sie nicht durch das Netzwerk unabhängiger Terrorexperten verstärkt, das um den globalen Krieg gegen den Terror herum gewachsen ist. Diese Experten sind die sichtbarsten und lautstärksten Advokaten des Kriegs gegen den Terror, und sie haben hart gearbeitet, um das amerikanische Volk ein Jahrzehnt lang nervös zu halten. Sie haben erfolgreich Karriere gemacht mit TV-Auftritten, Vorträgen, Buchpublikationen, Beraterhonoraren und staatlichen Aufträgen. Sie sammeln Gelder für ihre eigenen Firmen wie für verbündete antimuslimische Kampagnen. Sie haben sich zu Markenzeichen entwickelt und ihren Markennamen beständig mit der Warnung aufpoliert, dass sich Amerika im Belagerungszustand befinde.", "Sie haben die Angst ausgebeutet, um ein einträgliches Gewerbe für sich selbst zu schaffen, das sie bequem von zu Hause aus betreiben können.", "Keiner ist damit einflussreicher gewesen als Steven Emerson, Gründer und Geschäftsführer des Investigative Project on Terrorism. Jahrelang hat Emerson beharrlich argumentiert, dass die Vereinigten Staaten die Bedrohung durch Gruppen radikaler Islamisten sowohl im In- wie im Ausland unterschätzten. Emersons Glaubwürdigkeit gründete ursprünglich auf der Tatsache, dass er in Büchern, Dokumentarfilmen und Artikeln vor der drohenden Gefahr islamistischen Terrors warnte — und zwar lange vor dem 11. September.", "Emerson begann als Journalist, zuerst bei der Zeitung und später beim Fernsehen. Er wurde in den 1990er Jahren bekannt, teils dank eines prämierten Dokumentarfilms der Sendereihe „Frontline“ von PBS, Jihad in America, der sich mit militanten Islamisten in den Vereinigten Staaten befasste. Emersons Arbeit beeindruckte Richard Clarke, den „Antiterrorzar“ des Weißen Hauses unter der Regierung Clinton und den ersten Monaten der Regierung Bush. Frustriert über den Mangel an nützlichen Informationen beim FBI über islamistische Gruppen in den USA vor dem 11. September, zog Clarke, laut einem Bericht von Newsweek, Emerson als außenstehenden Terrorismusforscher und -berater hinzu.", "Doch in jüngster Zeit malt Emerson allzu eifrig eine nie enden wollende Kette von Gefahren durch alle möglichen muslimischen Organisationen innerhalb der Vereinigten Staaten an die Wand. Er bestreitet, antimuslimisch zu sein, doch mit seiner Rhetorik und seinen dunklen Warnungen, dass Extremisten nun die Führung der Moslemgemeinden in Amerika beherrschten, dass viele muslimische Organisationen nichts weiter als Tarnorganisationen der Moslembruderschaft, von Hamas und Hisbollah seien, erweckt er den Eindruck, unter jedem Bett in Amerika lauere ein Terrorist. Vor dem 11. September äußerte er vorausahnende Warnungen; heute scheint er sich nicht weiterentwickeln zu wollen.", "„Letztlich weigern sich die tonangebenden Medien, anzuerkennen, dass die islamischen Gruppen der ‚Hauptströmung‘ tatsächlich radikale Organisationen sind, die ihren Anhängern Hass gegen die Vereinigten Staaten und Israel beibringen und einimpfen“, schrieb er 2009 über muslimische Gruppen in Amerika.", "„Diese Gruppen geben sich nach außen als Bürgerrechtsgruppen, aber tatsächlich sind sie radikale islamische Gruppen, deren beständig an Millionen von muslimischen Anhängern verbreitete Botschaft lautet, dass die USA ein böses Land sind, das einen Krieg gegen den Islam führt. Wenn diese Botschaft einmal Fuß fasst — und schließlich kontrollieren diese Gruppen die Moscheen, aus denen amerikanische Muslime und Konvertiten ihre Ideen über die Welt beziehen —, ist es für einige von ihnen kein großer Schritt mehr, sich dem gewaltsamen Dschihad zu verschreiben. Wir reden von einem Sachverhalt, der weit stärker verbreitet ist, als Regierungspolitiker zugeben wollen, denn die islamischen Gruppen schleudern regelmäßig jedem, der von Radikalismus in der muslimischen Gemeinde spricht, den Ausdruck ‚Rassist‘ entgegen.“", "Emerson ist es gelungen, mit seiner antimuslimischen Rhetorik und Forschung sehr viele Spenden einzuwerben. Eine Untersuchung der Zeitung The Tennessean aus Nashville ergab 2010, dass Emersons gewinnorientierte Firma SAE Productions 2008 3,39 Millionen Dollar erhielt, um Verbindungen zwischen Muslimen in den Vereinigten Staaten und ausländischem Terrorismus zu erforschen. Die Mittel kamen von Emersons gemeinnütziger Stiftung Investigative Project on Terrorism, die ihrerseits Geld von Spendern erhielt, die Emersons antidschihadistische Arbeit unterstützen. In ihrer Steuererklärung von 2010 gab Emersons Stiftung an, über 3,4 Millionen Dollar an Emersons SAE Productions für Managementdienste gezahlt zu haben — das war mehr als die 2,6 Millionen, die das Investigative Project in jenem Jahr an jährlichen Beiträgen und Spenden erhielt.", "Heute ist Emerson der Pate der Gemeinde unabhängiger Terrorexperten, und wann immer er öffentlich Stellung bezieht, wächst sein Einfluss unter gleichgesinnten Kommentatoren und konservativen Experten, die seinem Beispiel folgen. Er benutzt seine Kanzel häufig dazu, um dafür zu sorgen, dass Politiker auf der Linie des Kriegs gegen den Terror bleiben, und jene zu schelten, die es aus seiner Sicht an Enthusiasmus fehlen lassen. 2012 zum Beispiel nahm er den republikanischen Senator von New Jersey, Chris Christie, aufs Korn und behauptete, er habe „ein islamisches Problem“, weil er sich „immer wieder auf die Seite islamischer Kräfte gegen jene gestellt hat, die sich darum sorgen, die amerikanische Sicherheit und Kultur zu bewahren“.", "Zu Christies Sünden gehörte laut Emerson, dass er die New Yorker Polizeibehörde dafür kritisierte, in New Jersey einseitig Muslime auszuspionieren, wie eine mit dem Pulitzer-Preis ausgezeichnete Artikelserie von Associated Press ans Licht gebracht hatte.", "Einer der prominentesten von Emersons Protegés war Evan Kohlmann, der so jung war, dass er den Spitznamen „Doogie Howser des Antiterrorkampfs“ erhielt (nach einem jungenhaften Serienheld). Kohlmann arbeitete von 1998 bis 2003 für Emersons Investigative Project und hat seither seine eigene Firma gegründet, Flashpoint Global Partners. Er diente als Berater des Pentagons, des Justizministeriums und des FBI sowie ausländischer Staaten und internationaler Institutionen. Flashpoint Global Partners bietet seinen Kunden „zugeschnittene Online-Überwachungspakete für eine Vielzahl von dschihadistischen Gruppen“ ebenso wie die „Beschaffung und Aufbereitung terroristischer Audio-/Video-/Kommuniqué-Quellen“ und die „forensische Analyse beschlagnahmter digitaler Medien“ sowie „auf Kundenwünsche zugeschnittene Analysen“.", "Kohlmann wurde bekannt für seine Doppelrolle als Terrorismusexperte für NBC News und als Sachverständiger für das Justizministerium bei Terrorismusanklagen. Er diente als Zeuge in mindestens 24 Fällen in den Vereinigten Staaten und weiteren neun Prozessen in Europa und Australien. In einer seiner Zeugenaussagen in einem Prozess in Texas sagte er 2011, dass er vom Justizministerium normalerweise 300 bis 400 Dollar pro Stunde als sachverständiger Zeuge erhält, und insgesamt 60.000 Dollar vom FBI für seine Beratung zu Terrorismusermittlungen erhalten habe, seit er damit 2003 begann.", "Aus Sicht seiner Kritiker warf Kohlmanns Rolle als Zeuge der Anklage beunruhigende Fragen auf. Während sich nämlich der Staat auf ihn stützt, um als Experte über Terrorismus auszusagen, speist sich sein Wissen weitgehend aus der Analyse von dschihadistischen Webseiten im Internet, statt aus realen Erfahrungen im Nahen Osten. Man kann sich kaum des Eindrucks erwehren, dass seine Hauptanziehungskraft als Sachverständiger der Bundesankläger darin besteht, die terroristische Bedrohung verlässlich in den düstersten Farben zu malen, um verängstigte amerikanische Jurys zu Verurteilungen zu veranlassen. In einem exzellenten Profil Kohlmanns im New York Magazine beschrieb einer seiner Kritiker Kohlmanns Tätigkeitsfeld als „Schuldspruchindustrie“.", "Ahmed Ghappour, Lehrbeauftragter an der juristischen Fakultät der Universität von Texas, hat Beklagte in Terrorismusverfahren vertreten, bei denen Kohlmann als Sachverständiger aufgeboten wurde. Er und andere Anwälte hätten oft Einspruch dagegen erhoben, ihn als Zeugen vorzuladen. Indem sie Kohlmann als Sachverständigen in den Zeugenstand holen, könnten Staatsanwälte Informationen über terroristische Bedrohungen in ein Strafverfahren in einer Weise einfließen lassen, die von der Beweislage im tatsächlichen Fall gar nicht gerechtfertigt werde, argumentiert Ghappour.", "„Seine Zeugenaussage kann der Sargnagel (für den Angeklagten) sein, weil er all diese Vorurteile abruft. Als Staatsanwalt braucht man nur diesen Burschen vor eine Jury zu bekommen. Bei allen Fakten, die du nicht beweisen kannst, lässt du diesen Kerl als Sachverständigen aussagen, damit die Jury ihn hört. Das ist etwas ganz anderes als zu sagen, die Beweise belegen das. Er ist also praktisch ein drittes Standbein der Staatsanwaltschaft.“", "Kohlmann wurde auch dafür kritisiert, in seiner Rolle als Fernsehexperte die terroristische Bedrohung aufzubauschen. Nach dem Anschlag auf den Bostoner Marathon, als die Medien für ihre häufigen Fehler kritisiert wurden, fing sich Kohlmann in einer Livesendung auf MSNBC einen Rüffel wegen wilder Spekulation ein. Wie Politico berichtete, unterbrach der Moderator Chuck Todd Kohlmann, als dieser anfing, Dinge zu beschreiben, die einer der Verdächtigen bei Amazon kaufen wollte. Todd musste Kohlmann daran erinnern, dass noch gar nicht bewiesen war, dass die „Wunschliste“ von Amazon tatsächlich die des Verdächtigen war. Politico gab den Wortwechsel wie folgt wieder:", "„Ich möchte betonen, wir wissen es nicht sicher, aber das ist zweifellos sein Name“, sagte Kohlmann, bis Todd ihn unterbrach.", "„Ich muss Ihnen hier ins Wort fallen“, griff Todd ein. „Unser Team (…) wir möchten das nicht unbedingt ausstrahlen, bevor wir es nicht verifiziert haben.“", "Kohlmann spekulierte dann über mögliche Verbindungen zwischen den Verdächtigen und Terrorgruppen an der afghanisch-pakistanischen Grenze, was Todd laut Politico wieder zu einer Unterbrechung veranlasste. »Ich wollte Ihnen nicht das Wort abschneiden, aber wir wollen nicht so viele Schlussfolgerungen ziehen«, sagte Todd. (Kohlmann betonte später Politico gegenüber, dass er keine spezifische Terrororganisation angedeutet habe, die unmittelbar für den Bostoner Bombenanschlag verantwortlich war.)", "Mittlerweile sind auch neue Aktivisten auf der Bildfläche aufgetaucht, um sich die Ängste zunutze zu machen, die von Emerson, Kohlmann und anderen selbst ernannten Terrorismusexperten so enorm geschürt wurden. Diese neuen Aktivisten sind eher Kulturkrieger als Terrorexperten und haben sich über ihre Unterstützernetzwerke an die Spitze von Bemühungen gesetzt, den Bau von Moscheen im ganzen Land zu blockieren und bundesstaatliche Gesetze zur Verbannung des Schariarechts durchzusetzen.", "Diese Aktivisten geben sich alle Mühe, um eine muslimfeindliche Politik zum festen Bestandteil der breiteren konservativen politischen Agenda des Landes zu machen. Brigitte Gabriel, eine libanesische Amerikanerin und Christin, ist eine der prominentesten dieser Aktivisten, eine Bestsellerautorin antimuslimischer Bücher. Gabriel führt heute eine Gruppe namens ACT! for America an, die sich auf Ebene der Bundesstaaten für die Verabschiedung von Anti-Scharia-Gesetzen stark macht. Sie ruft ihre Anhänger regelmäßig per Video zu Spenden für ACT! for America auf, um die Kampagnen gegen die Scharia zu finanzieren.", "„Ihre Spende von 19 Dollar im Monat, nur 63 Cent pro Tag, wird uns die entscheidenden Mittel verschaffen, die wir brauchen, um dafür zu sorgen, dass ausschließlich amerikanische Gesetze vor Gericht angewandt werden“, sagte sie in einem dieser Spendenvideos für ihre Gesetzgebungskampagne von 2012.", "Gabriel warnt, dass die geheime fünfte Kolonne, die für Terrororganisationen arbeite, mittlerweile die Nation untergrabe. „Amerika ist auf allen Ebenen von Radikalen infiltriert worden, die Amerika schaden wollen“, gab sie sich, wie in einem Bericht über ihre Rede in der New York Times nachzulesen war, auf einer Konferenz der rechtskonservativen Tea Party überzeugt. „Sie haben uns in der CIA infiltriert, im FBI, im Pentagon, im Außenministerium. Sie werden in radikalen Moscheen in unseren Städten und Gemeinden innerhalb der Vereinigten Staaten radikalisiert.“", "Im Weißen Haus und im Kongress haben amerikanische Politiker gelernt, dass es enormen politischen Nutzen bringt, wenn man die terroristische Gefahr am Leben hält. Der Kampf gegen den Terror lässt Amtsinhaber stark erscheinen und verschafft ihnen die landesweite Aufmerksamkeit und den politischen Glanz, der mit Fragen der nationalen Sicherheit verbunden ist. Als Präsident gab Barack Obama rasch viele seiner Wahlkampfpositionen aus dem Jahr 2008 zur nationalen Sicherheit auf und arbeitete emsig daran, sich einen Ruf als Kriegerpräsident zuzulegen, was 2011 in der Tötung Osama bin Ladens gipfelte. Er führte die meisten sicherheitspolitischen Maßnahmen von George W. Bush fort und intensivierte sogar noch einige der umstrittensten, darunter die gezielten Tötungen durch Drohnen.", "Nur um sicher zu gehen, dass die Wähler die Botschaft auch verstanden, ließ das Weiße Haus unter Obama im Präsidentschaftswahlkampf 2012 gezielt geheime Informationen an die Öffentlichkeit durchsickern, die ihn als Falken erschienen ließen, um das alte Image der Demokraten als sicherheitspolitische Weichlinge zu vertreiben.", "Im Kongress verinnerlichte niemand die Lektion, dass der Krieg gegen den Terror politische Vorteile bringt, besser als Peter King — ein New Yorker Republikaner und ehemaliger Vorsitzender des Heimatschutzausschusses des Repräsentantenhauses.", "King ist ein unverfrorener Verfechter der drastischsten und umstrittensten Maßnahmen, die im Krieg gegen den Terror ergriffen wurden, von verschärften Verhörmethoden bis hin zur Tötung von US-Bürgern im Ausland. Der Rechtsanwalt mit irischen Wurzeln aus Long Island ist ein Mann der harten Worte und führt mit Vorliebe wüste Angriffe gegen das, was er für elitäre linke politische Korrektheit hält; und er geht wie ein wütender Kampfhund auf die American Civil Liberties Union (eine NGO, die sich für Bürgerrechte einsetzt), die Presse und andere los, die aus seiner Sicht den Terrorismus zu mild behandeln.", "Als Vorsitzender gab sich King alle Mühe, den Heimatschutzausschuss zum Verfechter eines aggressiven, unerbittlichen Kriegs gegen den Terror zu machen. Dabei verlieh er den extremen Ansichten unabhängiger antimuslimischer Experten die Legitimität des Kongresses.", "Durch eine Serie von fünf Anhörungen über die Radikalisierung der amerikanischen Muslime während seiner Zeit als Vorsitzender 2011 und 2012 verwandelte er dieses Kongressorgan in ein modernes Äquivalent des Ausschusses für unamerikanische Umtriebe der McCarthy-Ära. Ein wiederkehrender Zeuge bei Kings Anhörungen war Dr. M. Zuhdi Jasser, Präsident des American Islamic Forum for Democracy und Erzähler von The Third Jihad, ein rechtsgerichteter Dokumentarfilm, der Muslimen gegenüber derart voreingenommen war, dass sich die New Yorker Polizeibehörde gezwungen sah, seine Verwendung bei der Antiterrorschulung zu untersagen.", "Demokraten im Heimatschutzausschuss sprachen sich wiederholt gegen Kings Anhörungen aus, weil seine ausschließliche Konzentration auf die mögliche Gefahr durch islamistische Terroristen unter völliger Ausblendung einheimischer radikaler Gruppen die Wahrnehmung erzeuge, dass King und der Ausschuss Vorurteile gegen die Muslime Amerikas hegten.", "„Der Ton dieser Anhörungen, das Herausgreifen der muslimischen Gemeinschaft, hat die religiöse Freiheit untergraben und die muslimischen Amerikaner vom Rest des Landes abgespalten“, sagte Hansen Clarke, demokratischer Abgeordneter für Michigan und Katholik bangladeschischer Herkunft, in einer Anhörung 2012. „Diese Anhörungen sind ein Angriff nicht nur auf Muslime, sondern auf alle Südasiaten. Es vergeht keine Woche, in der ich hier auf dem Kapitol nicht angehalten und nach meinem Ausweis gefragt werde“, empörte sich Clarke. „Kommen Sie, lassen wir hier doch die Angriffe auf die Religion.“", "King verteidigte seine Anhörungen mit dem Argument, dass seine Kritiker von ihm verlangten, die wachsende Bedrohung durch radikalisierte amerikanische Muslime zu ignorieren. „Dieser Ausschuss wurde zusammen mit dem Heimatschutzministerium in Reaktion auf den 11. September und islamistischen Extremismus ins Leben gerufen, und das ist unsere Priorität“, sagte King in einer Anhörung 2012. „Es gibt einen Rechtsausschuss, der sich mit anderen heimischen Bedrohungen befassen kann.“", "Trotz der Kritik musste King keinen politischen Preis für seinen Umgang mit den Anhörungen zahlen. Als altgedientes Kongressmitglied — und eines der angriffslustigsten — mit Zugang zu streng geheimen Informationen ist er ein Liebling der Nachrichtensender geblieben, wo atemlose Berichte über neue Terrorbedrohungen die Einschaltquoten noch immer in die Höhe treiben.", "Statt die im Gefolge von Kings Anhörungen aufkommende antimuslimische Rhetorik zu mäßigen, war eine weitere republikanische Abgeordnete des Repräsentantenhauses, Michele Bachmann aus Minnesota, bestrebt, sie noch weiter zu treiben. Bachmann behauptete, die Moslembruderschaft habe die US-Regierung tief durchdrungen und rief in Anlehnung an Brigitte Gabriel dazu auf, den gesamten Bereich der nationalen Sicherheit nach solchen Staatsfeinden zu durchforsten.", "In einem Brief vom Juni 2012 an den Generalinspekteur des Außenministeriums schrieben Bachmann und vier weitere konservative Republikaner des Repräsentantenhauses geheimnisvoll, es seien in jüngster Zeit „Informationen ans Licht gekommen (…), die ernste Fragen zur Politik und Tätigkeit des Außenministeriums aufwerfen“, worin sich, so das Schreiben weiter, „anscheinend die Einflussnahme von mit der Moslembruderschaft in Verbindung stehenden Individuen und Organisationen bemerkbar macht“.", "Der Brief warnte ferner, dass drei Familienmitglieder von Huma Abedin, einer engen Mitarbeiterin der damaligen Außenministerin Hillary Clinton, mit Kämpfern oder Organisationen der Moslembruderschaft verbunden seien. Als Beweise gegen Abedins Familie zitierte der Brief die Arbeit des Center for Security Policy, eine Washingtoner Gruppe, die Frank Gaffney leitete — ein Konservativer, der eine herausragende Rolle in den bundesstaatlichen Kampagnen zur Durchsetzung von Anti-Scharia-Gesetzen und der Blockade von Moscheebauten spielte.", "Es spielte für Bachmann offenbar keine Rolle, dass Abedin mit dem ehemaligen New Yorker Kongressabgeordneten und Bürgermeisterkandidaten Anthony Weiner verheiratet war, der nicht nur für die Veröffentlichung peinlicher Fotos, sondern in seiner Zeit als Bachmanns Kollege im Repräsentantenhaus auch als einer der energischsten Unterstützer Israels bekannt war.", "Angst ist der tragende Pfeiler der milliardenschweren Heimatschutzindustrie, sowohl unter republikanischer wie demokratischer Regierung.", "Michael Chertoff, ehemaliger Heimatschutzminister, der mit der Chertoff Group eine eigene Firma gegründet hatte, unterstrich diese Verbindung Anfang 2010: Er trat in Nachrichtensendungen auf, um über einen gescheiterten Bombenanschlag auf ein Flugzeug zu diskutieren, und plädierte dabei für die Aufstellung von Ganzkörperscannern auf US-Flughäfen, um solchen Anschlägen zuvorzukommen — während seine Firma gleichzeitig ein Unternehmen vertrat, dass solche Scanner herstellte.", "Die Beziehung zwischen terroristischen Bedrohungen, Angst und Geld zeigte sich auch auf der Counter Terror Expo 2012 in voller Blüte. Auf dieser grellen zweitägigen Verkaufsschau für den Krieg gegen den Terror zahlten rund hundert Unternehmen, große und kleine, für einen Stand, um im Washingtoner Convention Center ihre Waren in bequemer Nähe zu ihren potenziellen Kunden von FBI, Pentagon und Heimatschutz auszustellen.", "Die Firma Southwest Microwave war hier beispielsweise vertreten, mit einem unterirdischen Alarmsystem namens Intrepid MicroTrack II — „volumetrische, dem Terrain folgende intelligente Sensoren, die Einbruchsversuche auf drei Meter genau orten“. Das Unternehmen Garret präsentierte sich dort mit dem PD 6 500i Metalldetektor — „die Komplettlösung für Sicherheitsprofis weltweit“.", "Die Outdoor-, Kampf- und Berufsbekleidungsfirma Vertx bot „OA Diensthosen“ und den „Combat Smock“ feil, eine Art Tarnkampfjacke mit „großen verborgenen Brusttaschen“ und Fächern, in die „ein M-4-Magazin oder Handy passt“. Und das Unternehmen Flir war mit dem Griffin 460 vertreten, einem Gerät, das die „chemische Analyse aus dem Labor ins Feld bringt“ und die „Vorort-Analyse“ von „einschlägigen“ Chemikalien ermöglicht, um dem „Nutzer die entscheidungsrelevanten Informationen zu geben, die notwendig sind, um die Arbeit zu erledigen“.", "„Das gestiegene Sicherheitsbedürfnis hat zweifellos zum Wachstum unserer Produktlinien beigetragen“, sagte ein Firmenvertreter an einem Stand von Ameristar Fence, eine in Tulsa (Oklahoma) ansässige Firma, die moderne Hochsicherheitszäune verkauft. „Vor dem 11. September haben sich die Leute schlicht an Maschendrahtzäune gehalten.“", "Um sicherzustellen, dass auch ja niemandem die Verbindung zwischen terroristischen Bedrohungen und Produktverkäufen entging, gab es auf der Counter Terror Expo eine Reihe von Vorträgen und Seminaren über Terrorismus und Heimatschutz. Neben einem Hauptvortrag von Michael Leiter, dem ehemaligen Direktor des Nationalen Antiterrorzentrums, gab es eine Reihe von Podiumsdiskussionen mit Regierungsvertretern, externen Experten und staatlichen Auftragsfirmen. Bei einer davon sprach ein leitender Beamter der Transportsicherheitsbehörde TSA in glühenden Worten über die ersten zehn Jahre der Behörde:", "„Es macht Spaß, auf die zehn Jahre der TSA zurückzublicken, sich anzuschauen, wo wir begonnen und wie wir uns entwickelt haben. (…) Wir haben 50.000 Angestellte, denen die Flugsicherheit wirklich am Herzen liegt.“", "In Anbetracht der Tatsache, dass viele der Zuhörer entweder von Firmen kamen, die Produkte an TSA verkauften, oder solchen, die auf Verkäufe hofften, war dies wahrscheinlich das sympathievollste Forum, das sich TSA-Offizielle jemals erhoffen konnten. „Das nächste Mal, wenn Sie auf dem Flughafen durch die Sicherheitskontrollen gehen, nehmen Sie sich einen Augenblick, um den Sicherheitskontrolleuren zu danken. Sie hören das nicht oft genug“, ermunterte der Moderator die Zuhörer.", "In einer anderen Podiumsdiskussion in einem angrenzenden Saal, gleich neben der Hauptausstellungshalle der Counter Terror Expo, erging sich Steven Emerson in längeren Erläuterungen über Iran und Hisbollah.", "2014, drei Jahre nach Osama bin Ladens Tod, gab es immer noch kein Zeichen, dass sich das Geschäft mit der Angst abschwächte.", "Eine Forschungs- und Beratungsfirma sagt voraus, dass der globale Markt für Heimatschutz und öffentliche Sicherheit auf Jahre hin weiter dramatisch wachsen und bis 2022 einen Umfang von 546 Milliarden Dollar erreichen wird."]}}, "recommendations": ["https://www.rubikon.news/artikel/der-weg-in-den-krieg-2"]}