{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/wir-klimalugner", "query_keywords": ["flüchtl"], "creation_date": "12.10.2019", "last_modified": "12.10.2019", "crawl_date": "23.12.2020", "author_person": ["Sven Böttcher"], "author_organization": [], "news_keywords": [], "content": {"title": "Wir Klimalügner", "description": "Meinungen haben? Geht immer. Senden auch. Das jedenfalls können wir hervorragend: Streiten und debattieren, ob die Erderwärmung nun „menschgemacht“ ist oder", "body": {"": ["Meinungen haben? Geht immer. Senden auch. Das jedenfalls können wir hervorragend: Streiten und debattieren, ob die Erderwärmung nun „menschgemacht“ ist oder nicht. Streiten darüber, ob CO2 gut ist oder schlecht. Streiten über CO2-Steuern. Streiten darüber, ob Greta eine Heilige ist oder ferngesteuert. Streiten über Dämmungsmaterialien und Pelletöfen. Oder darüber, ob e-Mobilität eine Alternative zur Benzinmobilität ist. Zielführend ist davon nichts. Und es ist nicht nur ein bisschen armselig, es ist hochgradig infantil. Kinder sind hier ausdrücklich entschuldigt. Man könnte sich genauso gut in einem abstürzenden Flugzeug darüber streiten, ob man vor dem nächsten Start die Maschine hellblau oder dunkelblau umlackiert. Ein letzter Aufruf zu gedanklichem Mut und mehr Aufrichtigkeit.", "Die aktuelle Situation ist doch viel ernster. Zwar ist die Erde schon fünfmal weitgehend ausgestorben, hat also zwischen 50 und 80 Prozent ihrer Bewohner verloren — und beileibe nicht immer wegen kosmischer Kiesel, vulgo Asteroiden. Erderwärmung und CO2 waren zuletzt vor 250 Millionen Jahren Ursache für einen 5-Grad-Temperaturanstieg und das weitgehende Ende der Planetenbesiedlung. Doch im Unterschied zu heute wussten unsere Vorfahren nicht, was sie gegen dieses drohende Ende versuchsweise hätten unternehmen können. Wir wissen es. Aber wir machen es nicht. Deshalb ist unser zeitnahes Aussterben nicht nur ein bisschen tragisch, sondern regelrecht peinlich.", "Wer auf den Untergang vor 250 Millionen Jahren wegen steigender Temperaturen hinweist — bedingt auch, aber nicht nur, durch die Erhöhung der Treibhausgaskonzentrationen in der Atmosphäre —, gießt natürlich Wasser auf die Mühlen der „Klimaskeptiker“: Sie folgern daraus mit einem lauten „Ha!“, Erderwärmung sei eben nicht menschgemacht, sondern komme vor, das sei ganz natürlich, folge Zyklen.", "Hierauf entspinnen sich dann allerorten wilde und wütende Diskussionen von Stammtischbewohnern wie Fachleuten, ob die derzeitige Erwärmung nun unsere (Mit)-Schuld sei oder eben nicht. Vor lauter Begeisterung über das eigene „Wissen“ fällt den diametral anderswissenden Diskutanten dabei aber das Wesentliche sofort unter den Tisch, denn:", "Wenn die Klimaveränderung menschengemacht ist, müssen wir dringend etwas ändern. Wenn sie nicht menschengemacht ist, müssen wir erst recht dringend etwas ändern. Die „Mad-made“-Diskussion ist somit überflüssig. Wir müssen so oder so handeln.", "Die Frage ist nicht ob, sondern wie: Müssen wir uns jetzt alle nur vegetarisch ernähren und aufs Fahrrad umsteigen, oder müssen wir zusätzlich die Hälfte unserer Hauptstädte zehn Kilometer ins Landesinnere versetzen, Schwefel in die Stratosphäre jagen, Deiche bauen und uns schwer bewaffnen?", "Aber bis zu diesen Fragen kommen wir gar nicht im Gespräch. Wir zanken lieber, bis wir erschöpft sind, unsere CO2-Meinungen gehen vorher wie nachher als Freunde oder Feinde auseinander, erreicht haben wir mit der Diskussion nichts, nicht mal einen Erkenntnisgewinn. So sind wir halt, die Großen, die Schlaumeier, die Erwachsenen: Wir hören uns gern labern. Das eigentliche Problem sowie alle Lösungsansätze bleiben dabei unter dem Teppich, und wir gefallen uns im eitlen Streit über Nichtigkeiten.", "Sofern wir das nicht ändern, gehen wir unter — und zwar deutlich vor dem Tag, an dem der Klimawandel die Erde für uns unbewohnbar macht. Vermutlich schaffen wir es weit vor diesem Tag X, uns infolge wegen des in unser aller Köpfe fest verdrahteten Wachstumsdiktats nuklear auszulöschen — denn Wachstum benötigt Ressourcen, Ressourcen sind endlich, und das Endspiel um die verbleibenden Bodenschätze sowie die dazugehörigen Transportwege hat längst begonnen, unter der false flag „Freiheit für Irak/Iran/Syrien/Platz für weitere Landesnamen“.", "Nun wäre unsere atomare Auslöschung zwar unterm Strich nur halb so wild — denn unser Planet kommt gut ohne uns klar, und sollte es nur zu einem abermaligen Verlust von 80 Prozent seiner Bewohner kommen, wäre sicher auch die Reduzierung der Menschenlast auf etwa eine Milliarde Köpfe für den Planeten leicht zu verschmerzen. Aber nicht für Sie persönlich, denn Sie können sicher sein, dass Sie nicht zu den überlebenden 20 Prozent gehören werden. Und, nein, auch dann nicht, wenn sie 18 Dosen Ravioli, 2 Kisten regionales Mineralwasser in Glasflaschen und eine Armbrust im Keller stehen haben und somit angeblich bestens vorbereitet sind.", "Selbst im günstigen und unwahrscheinlichen anhaltenden Friedensfall ist in spätestens 5 bis 20 Jahren Schluss, endgültig Schluss mit „lösbar“, und dabei ist fast nebensächlich, welches der im Angebot befindlichen Agenda-2050-Horrorszenarien man wählt, von FSK 6 bis FSK 18. Ob 2 Grad, 3, 4 oder gar 8 Grad Erwärmung (bis 2100) und unabhängig davon, ob wir unsere Beteiligung am Temperaturanstieg der vergangenen Jahre anerkennen oder nicht, sind wir in allen Szenarien existenziell gefährdet.", "Ganz gleich, ob man das nun „catchy“ aufs CO2 reduziert (als Platzhalter, weil die Komplexität von Klima eben nicht taugt für Demos): Wir sind aufgefordert, unverzüglich zu handeln: heute noch. Das sind wir allerdings schon seit spätestens 1992, oder sogar seit 1972, seit der Club of Rome seine Erkenntnisse veröffentlichte. Seither ist unser Handeln also nicht mehr nur fahrlässig, sondern vorsätzlich art- und lebensgefährdend.", "Die Komplexität des Problems überfordert uns, selbstredend. Schon die Rolle des CO2 überfordert uns. Erst recht die Rolle der Wolken, die für 75 Prozent der Erderwärmung zuständig sind (1). Kosmische Strahlung, Sonnenmagnetfeld, Dansgaard-Oeschger, Milankovic-Zyklen? Viel zu komplex.", "Wieso blinken schwarze Löcher eigentlich, und „macht“ das was? Hier? Und macht es was, in Sachen Klima, dass im Pazifik ein frankreichgroßes Müllmuseum schwimmt? Hat das vielleicht sogar Einfluss auf Ninos, Ninas und irrationale pazifische Kaltzungen? Und wieso wird die Eisschicht an gewissen Stellen gerade sogar dicker, obwohl Grönland wieder Grünland wird? Und was genau ist eigentlich vor nur 10.000 Jahren passiert, als die Welt wälderweise im Wasser versank? Weiß das jemand? (Spoiler: Nein.)", "Aber nicht nur weist das Problem über unseren Erkenntnishorizont weit hinaus, es  weist auch über unseren Zeithorizont hinaus, und das deutlich — weit über unsere Lebensspanne und Lebenserfahrung. Aus unserer persönlichen Erfahrung kennen wir ohnehin nur Wetter, nicht Klima. Und wir erfassen nicht annährend die Zusammenhänge, weder die der Klimaentstehung an sich, noch die Zusammenhänge mit unseren paar anderen kleineren Problemen. Diese Zusammenhänge sind allerdings überlebenswichtig.", "Im Schweins- oder Rindsgalopp, exemplarisch an nur wenigen Beispielen angedeutet:", "Das Absaufen unserer küstennahen Infrastrukturen wegen „Schmelzeis“ — bis zu 2 Meter bis 2100 — sofern wir das Paris-Ziel einhalten werden, was wir nicht tun — ist der älteste Klimahut, infantil prima vermittelbar mittels Knut-Stofftier oder Platzhalter „CO2 ppm“.", "Nimmt man die Prognosen zumindest zentimeterweise ernst, drohen der Untergang nicht nur unserer Billig-T-Shirt-Anlage Bangladesch, sondern auch der von beispielsweise 2,4 Millionen amerikanischer Eigenheime im Wert von einer Trillion Dollar, grob geschätzt. Es könnten auch 14 Trillionen sein, man rechnet noch, aber es spielt gar keine so große Rolle — die Reparaturarbeiten sind gut so oder so für‘s BIP, siehe unten.", "Was nicht so gut ist, sind die Klimaflüchtlinge. Hier reichen die Schätzungen für den Zeitraum von 2035 bis 2050 von 300 Millionen bis zu 1 Milliarde. Die kommen aber nicht nur wegen etwaiger nasser Füße, sondern erst recht wegen trockener.", "Zunehmende Hitzewellen bedeuten neben ein paar toten Russen, 2010 waren es 55.000, unzählige tote Afrikaner und andere fremde Leichen. In Pakistan wurden 2018 die höchsten Temperaturen aller Zeiten gemessen.", "Man kann dieses Problems auch nicht Herr werden, indem man die betroffenen Regionen flächendeckend mit Klimaanlagen ausstattet, denn nicht nur verbraucht „Air Condition“ schon heute 10 Prozent der weltweit verfügbaren Energie, der Bedarf wird sich wohl bis 2030 verdreifachen, aber obendrein wird es durch den Betrieb der Anlagen außerhalb der komfortabel ausgerüsteten Gebäude nicht kühler, sondern deutlich wärmer.", "Was sich in den eh schon zu heißen Metropolen zu einem echten „Catch 22“ entwickelt. Eben jenen Städten, in die es viele Menschen immer mehr zieht. Obwohl man schon heute dort kaum mehr atmen kann, denn wer das zum Beispiel in Delhi mit seinen 26 Millionen Einwohnern tut, spart sich nicht nur die Ausgaben für täglich 2 Schachteln Zigaretten, sondern hat auch gute Chancen, zu den weltweit täglich 10.000 Feinstaubtoten zu zählen. Dass man dabei in den meisten Metropolen nicht friert, ist vermutlich ein schwacher Trost.", "Auf dem Land folgen auf Hitzewellen Dürrewellen. Aus Dürre folgt Hunger, denn pro Grad durchschnittlicher Erwärmung rechnet man mit einem Ertragminus von 10 Prozent. Folge der Dürren sind mithin Ernteausfälle, Folge der Ernteausfälle steigende Preise, Folge der steigenden Preise mehr Verhungernde, die sich das teurer werdende Grundnahrungsmittel Getreide schlicht nicht mehr leisten können.", "Nur am Rande sei daran erinnert, dass wir Menschen trotz der paar beklagenswerten Hitzetoten übrigens nicht weniger werden, sondern mehr. Die letzten vorsichtigen Schätzungen für 2050 bewegen sich zwischen 10 und 18 Milliarden (2, 3).", "Glaubt irgendjemand, eine Milliarde Klimaflüchtlinge seien ein friedlich lösbares Problem? Einen im Sinn: Frankreich und England waren bei der letzten „Flüchtlingskrise“ mit Müh und Not dazu zu bewegen, ein paar tausend Menschen aufzunehmen, aber den Rest der Milliarde können wir ja notfalls im Münchner Umland unterbringen."], "Mahlzeit! Hinterm Tellerrand geht‘s weiter.": ["An unserem derzeitig alle Bestsellerlisten beherrschenden Lieblingsthema „gesunde Ernährung“ lassen sich nun jenseits der erbittert umstrittenen Frage „vegan oder paleo?“ zumindest begreifbare Teile der Gesamtproblematik erfassbar aufzeigen, denn „Essen“ versteht ja im Prinzip jeder: Bolsonaros frische Amazonas- Entwaldungskampagne wird zwischen 2021 und 2030 zusätzliche CO2-Äquivalente von etwa 13 Gigatonnen (GT) in die Atmosphäre bringen. Der Ausstoß der USA liegt jährlich bei etwa 5 GT, der von China bei 9.", "Brasilien ergänzt also uns zuliebe einmalig ein zweites China und eine zweite USA — in Sachen CO2 —, um mehr Fleisch zu produzieren. Mehr Fleisch erfordert mehr Viehfutter, und das besteht vor allem aus Getreide und Sojabohnen. 57 Prozent unserer Getreideernte dienen inzwischen diesem Zweck, vom Soja konsumieren wir nur zu zwei bis sechs Prozent direkt, den Rest auf Umwegen als Fleisch (4). Die Anbaumenge hat sich seit den 1950er Jahren verzehnfacht, auf heute jährlich geerntete 270 Millionen Tonnen.", "Für die Futterproduktion nutzen wir fast ein Drittel (5) der gesamten eisfreien Erdoberfläche unseres Planeten — notwendigerweise, schließlich wiegen allein unsere Hausrinder schon heute fast dreimal so viel wie wir rund siebeneinhalb Milliarden Menschen. Unser Hunger nach immer mehr Fleisch — sprich: nach immer mehr Soja und Getreide — hat nun selbstredend zur Folge, dass wir, um die notwendigen Ackerflächen überhaupt noch bereitstellen zu können, immer mehr Wälder roden müssen, die eigentlich als CO2-Fänger dienen sollten und müssen.", "In einer Welt, in der bereits 30 Prozent der Treibhausgasemissionen aufs Konto der Nahrungsmittelproduktion gehen, ist das keine besonders smarte Idee — oder deutlicher: ist es eine doppelt und mehrfach blöde Idee. Denn das Roden der Wälder trägt entscheidend zur Erderwärmung bei, sprich: wir fackeln CO2-Fänger ab, um mit gewaltigem Frischwasserverbrauch Methanproduzenten zu mästen — und dann aufzuessen. Da gleichzeitig für die Versorgung der Bewohner dieser Gegenden nichts übrig bleibt, lässt sich wohl abkürzend sagen: Wir essen keine Rinder, wir essen Menschen.", "Und das ungebremst. Die globale Fleischproduktion hat sich seit den 1960er Jahren gut vervierfacht, von 78 auf 310 Millionen Tonnen pro Jahr, der durchschnittliche weltweite Fleischkonsum pro Kopf betrug 2012 inzwischen 42,8 Kilogramm, der Schnitt in den Industrieländern liegt bei 76,2 Kilo, in Deutschland bei 88 (6), in den USA bei 120. Bis 2050 wird eine Steigerung der Gesamtmenge von 310 auf 455 Millionen Tonnen erwartet (7).", "Die zur Erzeugung dieser Menge erforderlichen Nutztiere werden also 2050 so viel Nahrung verzehren wie vier Milliarden Menschen, nicht zuletzt, weil die Umwandlungsrate von pflanzlichen Kalorien in tierische beim Rind 7:1 beträgt, beim Schwein 3:1, bei Gefügel 2:1.", "Die Bilanz fällt bei fairer Betrachtung noch deutlich verheerender aus, denn mit dem „Erzeugen“ und Schlachten ist es nicht getan, schließlich muss das Fleisch nach der „Gewinnung“ aufwendig verarbeitet und vor allem aufwendig transportiert werden, weshalb man den zusätzlichen Kalorienumwandlungsfaktor „x 5“ einbauen sollte.", "„Nur ein Fünftel der für unsere Ernährung aufgewandten Energiemenge wird auf der Farm verbraucht; der Rest geht beim Verarbeiten und Umhertransportieren der Nahrungsmittel drauf“ (Michael Pollan).", "So gefährden wir also durch die vollendet unökonomische Umwandlung von Pflanzen und Wasser in Fleisch das Überleben unseres weltweiten Gesamt-„Stammes“ — aber da der verhungernde Rest unseres Stammes außer Sichtweite wohnt, ist uns das tatsächlich weitgehend wurscht.", "In Sachen CO2 kann man dieses allumfassende idiotische Drama allerdings getrost links neben dem Teller liegen lassen (sorry, Greta), denn der „Treibhaus-Effekt“ unseres oben beschriebenen Treibens beschränkt sich ja nicht nur auf die CO2-Produktion. Wo karge Rinderlandschaften entstehen, ist kein Platz für Bäume.", "Bäume fangen CO2, Rinder atmen CO2 aus. Und furzen en passant ausdauernd Methan, ein weitaus wirksameres Treibhausgas als CO2. Und verbrauchen neben Pflanzen auch unheimlich viel Wasser: 18.000 Liter pro Kilo Rindfleisch „auf dem Teller“. Womit wir via Hitze, Dürre, Wälderabfackeln, Leuteverhungernlassen und Gemüse in Steaks oder Tankfüllungen verwandeln am Tellerrand angekommen wären, also beim Wasserglas. „Gefühlt“ eher nebensächlich, da wir hierzulande mehr als genug Wasser haben und mittels unserer dämlichen Spartasten mehr Umweltschaden als -nutzen bewirken.", "Global betrachtet aber ist Wasser missionskritisch. Nicht nur wegen der 18.000-Liter-Steaks. Auf die natürlich wir verzichten müssten und sollten. Aber ebenso natürlich können wir nicht von unseren chinesischen Brüdern und Schwestern verlangen, dass die ebenfalls verzichten. Nach 50 Jahren täglich Wurst mit Gesicht unsererseits wäre das schlicht grotesk. Ebenso wie unsere unausgesprochen in allen Diskussionen mitschwingende Idee, Chinesen und Inder brauchten ja wohl keinen eigenen sparsamen Erstwagen, nachdem wir seit 1945 bereits pro Kopf eine ganze Fahrzeugflotte an Kleinwagen und SUVs gegen Schrottprämien ums Eck gefahren haben.", "Und, doch, tatsächlich erfordert auch die Produktion von Autos Wasser. Sowie Stahl. Am Rande bemerkt, es lässt sich auf diesem Planeten schlicht nicht mehr genug Stahl herstellen für die gewünschten paar Milliarden weiterer Autos. Aber die Inder könnten natürlich umsteigen auf ... Plastik. Und E-Motoren. Also Batterien. Der Abbau einer lächerlichen Tonne Lithium erfordert etwa 2 Millionen Liter Wasser.", "Von Peter Gleick stammt der schön unschöne Satz: „Wenn der Klimawandel ein Hai ist, sind die Wasserresourcen seine Zähne.“ 1 Prozent des weltweit verfügbaren Wassers ist „blaues Gold“ — also trinkbar und zugänglich. Wir geben uns größte Mühe, unsere Vorräte zu reduzieren. Die UN gehen davon aus, dass 2050 1 Milliarde Menschen nur eingeschränkten Zugang zu Frischwasser haben werden. Zunehmende Dürren sind hierbei nicht „eingepreist“, ebenso wenig die nicht unwahrscheinliche Zunahme der Weltbevölkerung auf mehr als 10 Milliarden.", "Vor diesem Hintergrund wird das Drama fast nebensächlich, dass auch die 99 Prozent nicht trinkbaren Wassers auf unserem blauen Planeten ein Problem darstellen, weil die sich erwärmenden Meere als CO2-Senken allmählich unbrauchbar werden. Und dass inzwischen jeder einzelne Meeresbewohner zumindest teilweise aus Nanoplastik besteht, können wir ebenfalls vernachlässigen. Bis 2050 wird eine Verdreifachung der weltweit produzierten Plastikmenge erwartet: Zu dem Zeitpunkt wird das Gesamtgewicht des Plastiks in den Meeren höher sein als das seiner Bewohner.", "Was, sagten Sie, ist unser Problem? CO2?"], "Keine Lösungen?": ["Nichts von dem, was wir in Sachen Klima und CO2 so aufregt besprechen, bei Steak oder Sojaburger und Designersprudel, berührt auch nur die Nähe unseres Problems. Wie könnte es auch, wenn man strikt über das Falsche spricht — also um den inzwischen schon ziemlich heißen Brei herumredet.", "Unsere gesammelten Einfälle sind feige, weltfremd und idiotisch — weil sie die Ursache des Problems verkennen, die Probleme mit unseren Lösungsansätzen verkennen und das Wesen des Menschen verkennen. Schlechtere Voraussetzungen für einen Problemlösungsansatz sind schwerlich denkbar.", "Das Ganze lässt sich mit dem sattsam bekannten Bonmot auf den Punkt bringen: „Insanity is repeating the same mistakes and expecting different results.“ Unsere Ideen und Maßnahmen sind entsprechend sinnfrei und vergrößern das Problem, statt es zu verkleinern. Denn tatsächlich gilt noch immer Bill Clintons „It‘s the economy, stupid!“, allerdings anders als damals in Bush seniors Richtung:", "Unsere Idee vom Wirtschaften an sich, unsere Vorstellung von Wachstum, ist grundfalsch.", "Aber diese Idee ist förmlich fest verdrahtet in unseren Gehirnen und Herzen, in unserer DNA, nachdem wir lebenslang nichts anderes kannten und nie denken konnten: „There is no alternative“(Maggie), „Ohne Wachstum ist alles nichts“ (Angie), „Is wohl so“ (Alle).", "So beherrscht das BIP-Denken (8) sogar unsere am besten gemeinten Konzepte. Ja, wir wollen Energie einsparen — also tun wir das, wachsend, mit immer höherem Energieverbrauch. Wir machen alles neu. Wir bauen neue Dämmungen für alte Häuser.", "Wir bauen neue Häuser. Energiesparend. Einen im Sinn: wäre die Zementindustrie ein Land, wäre sie der drittgrößte CO2-Verursacher der Welt. Wir bauen neue Glühbirnen. Wir bauen neue e-Autos und e-Fahrräder. Wir bauen eine neue Währung, das ist doch bestimmt auch irgendwie öko, dann muss man ja nicht mal mehr mit dem Fahrrad zur Bank. Die Produktion von Bitcoins benötigt inzwischen jährlich soviel Energie wie ganz Dänemark. Oder 1 Million Transatlantikflüge. Wir bauen Batterien. Das sind die „Game Changer“, so Wirtschaftsminister Peter Altmaier, das ist der Schlüssel für die Bewältigung der Klimakrise: Lithium, siehe oben, 2 Millionen Liter Wasser pro Tonne.", "Unser Energieverbrauch steigt bei all dem. Stetig. Global wie national.", "Antrieb jeder unserer Ideen und Bewegungen ist Wachstumsdenken, überstrahlt vom BIP als heiliger Kennziffer. In einer Welt mit endlichen Ressourcen kann man aber schlechterdings nichts doppelt ausgeben, und hier ist nicht die Rede von erfundenem Geld.", "Es gibt auf diesem Planeten nicht nur nicht genug Stahl für 7 Milliarden Autos, geschweige denn Zweitwagen. Es gibt nicht genug Flächen und nicht genug Kali-Dünger für die Ernährung aller Menschen mit Steaks und Hühnerkeulen. Es gibt nicht genügend Wasser, nicht genügend seltene Erden. Es gibt nicht genügend Rohstoffe für die Stromversorgung der ganzen Welt aus Windturbinen und Desertec-Wüstensolarfeldern so groß wie Deutschland.", "Und bei all dem, bei all unseren Versuchen, endlich, mit höchstem Energieaufwand, unsere Energieversorgung „sauber“ zu machen, CO2-frei und nachhaltig, wird obendrein das Allerwichtigste nie ausgesprochen: Denn wir haben nicht nur ein Energiegewinnungsproblem, nicht nur ein CO2-Problem, nicht nur ein Erwärmungsproblem.", "Man stelle sich doch nur vor, es gelänge uns tatsächlich, morgen oder in zehn Jahren, qua unerhört genialer Perpetuum-Flettner-Rotor-Solar-Druckluft-Speichertechnologie, den ganzen Planeten erneuerbar zu elektrifizieren. Was wäre denn dadurch gewonnen? Nichts, wie die kurzsichtige Naivität der e-Mobil-Fahrer exemplarisch belegt: „Ich fahre klimaneutral, Zeit für ein Zweitmobil und häufigere Ausflüge.“", "Gälte also für Energie das erneuerbar-paradiesische Motto „kost‘ ja nix“, hätte das vor allem eine Folge, und zwar so vorhersagbar wie das Amen in der Kirche: der unsere Existenzgrundlage vernichtende Raubbau an Ressourcen und Natur ginge nur NOCH wesentlich schneller und gründlicher vonstatten als jetzt schon.", "Wir kommen da einfach nicht hin. Wir wollen nicht „grün“, wir wollen „grünes Wachstum“. Wir wollen was ändern, aber wachsend. Wir sind BIP-kontaminiert von Geburt an. Wir atmen Wachstum. Wir können einfach nicht ohne."], "Es heißt nicht umsonst „Lösung“.": ["„Davon zu träumen, wie alles anders sein könnte, ist ein Zeichen von gedanklicher Feigheit. Es funktioniert als Fetisch, der uns davon abhält, unsere missliche Lage in ihrer ganzen Ausweglosigkeit zu erkennen“ (Slavoj Zizek).", "Sicher: Wir möchten ja durchaus, dass sich etwas ändert, mehr oder weniger. Wache Menschen etwas mehr, Schlafende etwas weniger. Aber für uns alle gilt noch: Wir wollen Veränderung nur, solange wir selbst nicht so viel ändern müssen. Die kleinen weißen Sklaven in unseren Wänden, die Steckdosen, bleiben jedenfalls im Dauerbetrieb, sogar mein neuer Fenstersauger ist grün und spart Energie, meine jedenfalls.", "Wir wollen und werden oft oder wenigstens manchmal Fahrrad fahren, ja, ist neu, mit E-Antrieb, und nächstes Jahr kommt das nächste Modell. Aber die 20 Sorten Wurst mit Gesicht oder die 23 Tofu-Variationen sollen schon bleiben, Wurst- und Tofuwählbarkeit gehört ja zu unserer Freiheit.", "Das Weltklima retten, ja, gern, aber nicht Fernflugreisen per se verbieten, ob zum All-Inclusive in der DomRep oder zum Yoga-Schweigen in Sri Lanka, denn Bewegung gehört ja zu unserer Freiheit. Grünen-Wähler unternehmen mehr Flugreisen als die Wähler aller anderen Parteien.", "Vielleicht sind wir bereit, unseren jährlichen Pro-Kopf-Fleischverbrauch von durchschnittlich 77 Kilo auf 71 Kilo zu reduzieren. Vielleicht verzichten wir sogar auf unser Zweit-E-Mobil oder den Cityroller, aber nur, wenn die anderen auch mitmachen, die ganzen Inder und Chinesen. Also, die sollten dann auch nicht mal auf ihrem Erstbrathähnchen bestehen. Oder einem ersten Auto.", "Das ist ganz ungeheuer verlogen. Der öffentliche Streit über CO2 und die potentiellen Folgen einer einschränkenden Politik für den Wirtschaftsstandort Deutschland ebenso wie der auf Demos skandierte, so ungeheuer unkonkrete Wunsch, das Klima zu retten, ebenso wie die Debatte über Außengrenzen, Kontingente und im Mittelmeer ertrinkende Flüchtlinge.", "Natürlich könnten wir das Thema wenigstens ernst nehmen und vorangehen. Spielen wir das einmal gedanklich durch. Es ist nicht kompliziert. Aber es ist nicht getan mit Korrekturen mit der Nagelschere, es bedarf schon etwas größerer Geräte. Beziehungsweise einer neuer Erzählung. Dann mal los:", "Wir beerdigen mit sofortiger Wirkung den real existierenden Kapitalismus, das BIP- und das Wachstumsdenken. Wir schaffen sämtliche Bullshit-Jobs ab, danach haben 60 Prozent von uns keine Arbeit und kein Einkommen mehr.", "Die Straßen sind dann morgens schön leer. Wir recyceln alles und gehen generell zur Verschenkkultur über. Wir bauen kaum mehr etwas neu, wir reparieren. Unsere klimaschädliche Industrie ist damit erledigt, unsere Industriejobs auch, auf den Exportüberschuss verzichten wir.", "60 Prozent unseres Stromverbrauchs fallen damit weg, denn so viel benötigte eben noch die Industrie. Die für die privaten Haushalte erforderlichen 40 Prozent erzeugen wir schon heute regenerativ, mit dem Ende unserer Industrie werden wir schlagartig zum wirklich grünen und emissionsfreien Land. Und statt eines aus BIP-Denken geborenen Bedingungslosen Grundeinkommens gönnen wir uns eine echte Gratiskultur, jedenfalls im Wesentlichen.", "Strom, Wasser, Wohnen, Essen, Daseinsfürsorge und etwas Kultur sind — selbstredend — für jeden hier lebenden Menschen frei. Und wir haben auch noch Platz für 20 oder 30 Millionen neue Mitbewohner. Natürlich geht das. Wir sind doch hier nicht in Burkina Faso. Wir haben alles. Wir haben längst genug Straßen, Wohnungen, Wasserwerke, Krankenhäuser für 80 bis 100 Millionen Menschen, und 98 Prozent der für diese Menschen erforderlichen Lebensmittel erzeugen wir schon heute hier, auf unserem eigenen Boden.", "Wir müssten dann nur zwei Mal im Jahr alle auf die Felder, solange unsere Maschinen den Spargel noch nicht selbst unfallfrei ausbuddeln können. Und wir wären raus aus der großen Wachstumsfamilie. Bananen und Papayas fielen weg. Flugreisen fielen weg, neue iPhones fielen weg, neue Autos fielen weg, Wurst mit Gesicht sowieso. Stattdessen teilen wir. Untereinander und mit dem Rest der Welt. Wo es übrigens noch sehr viel zu tun gibt für uns. Zu helfen. Zu bauen. Zu heilen. Zu verschenken.", "Wir könnten in keiner Hinsicht mehr mithalten und mitmachen im globalen Wettrennen, der technologische Fortschritt fände fortan weitgehend ohne uns statt. Aber es wäre richtig. Und unsere Klügsten würden natürlich trotzdem bleiben und trotz ihrer Rückenschmerzen vom Erdbeerpflücken den Mondfähren der Amerikaner und Inder hinterherschauen und denken „Gut für die Erde, dass wir da nicht mehr mitmachen!“.", "Lachen vom Band. Keine Sorge, niemand will das. Noch nicht. Bisher will das nicht mal jemand durchdenken oder zu Ende. Außer vielleicht 2 oder 3 Prozent von uns, aber wir sind ja auch vollkommen verrückt. Zu dieser besonderen Form der Verrücktheit gehört dann aber eben auch, sich nichts vorzumachen. Wir, als Kollektiv, werden nichts ändern. Weil wir es nicht wollen.", "Die Konsequenzen, die sich daraus ergeben, sind klar, und es liegt nun bei jeder/jedem selbst, sich dazu zu stellen und entsprechend zu handeln. Wir, als Kollektiv, werden auf nichts verzichten. Wir werden nichts grundsätzlich ändern. Wir werden einstweilen so weitermachen wie bisher. Unter großzügiger Verwendung von nach Gusto zu wählenden knalligen Sätzen aus unserer beliebten Mottokiste, von „Es ist noch immer gut gegangen“ bis „Nach mir die Sintflut“.", "Es wäre indes als Zwischenschritt erfrischend, wenn wir wenigstens das offen kommunizieren würden, denn ehrliche Schurken sind doch so viel sympathischer als verlogene Feiglinge. Und überdies ergäbe unser Eingeständnis plötzlich sehr viel Sinn, es wäre vieles so be(un)ruhigend logisch. Womit wir, bei allem Bemühen, aufzuklären, bei allem hilfreichen Nichtfliegen und Fahrradfahren, wieder am obigen Punkt dieses Beitrags sind.", "Deiche können wir 2 Prozent nicht selbst bauen. Die Welt im Alleingang retten auch nicht. Und da der Besitz von Waffen glücklicherweise untersagt ist, bleiben 6 Kisten regionales Mineralwasser, immer ein paar Dosen Ravioli unterm Kiel sowie ein Notstromaggregat in der Garage. Wer‘s hat, darf wenigstens hoffen, auch demnächst, mit Blick auf die Arche, weiterhin seinen Mitmenschen anbieten zu können: „Jetzt lasst uns doch endlich mal was Schlaues machen.“", "So viel Zeit muss und wird hoffentlich noch sein, bei allem „Vor uns die Sintflut“. Denn über eines sollten wir uns doch klar sein, bei allem scheinbar aus diesen Zeilen sprechenden Pessimismus: Es ist im Grunde sehr einfach.", "Wir haben uns einen Bären aufbinden lassen. Einen kapitalen Ego-Bären. Tatsächlich aber sind wir nicht nur im Grunde, sondern tatsächlich Altruisten und Teamworker. Wir sind verrückt nach Kooperation — eben weil nur sie uns hierher gebracht hat, als Gruppe, mitten durch Hyänenrudel und Schneestürme, bis zur Mikrowelle und zum iPhone. Wir sind groß nicht nur in der Erkenntnis unserer eigenen Nichtigkeit. Wir sind groß im Zusammenspiel, im Zusammenhalt.", "Bedauerlicherweise werden wir derzeit von Phantasielosen und Psychopathen angeführt. Aber es sollte uns doch Hoffnung geben, dass es sich bei diesem ernstlich gestörten Grüppchen nur um höchstens 10 Prozent von uns handelt.", "Nur diese 10 Prozent stehen zwischen uns und der Zukunft, und das einzige, was wir benötigen, um sie zu vertreiben, ist eine neue Erzählung. Der Rest ergibt sich dann von selbst.", "Einen Vorschlag für die Erzählung liefere ich gern zeitnah nach, sofern nicht jemand schneller ist (9). Ich bin aber sicher, dass die Story längst da ist. Es muss sie nur noch jemand mitreißend erzählen.", "arte: „Die Erdzerstörer“", "Quellen und Anmerkungen:", "(1)  Mortensen: Das Geheimnis der Wolken, Arte 2008.\n(2) Stephen Emmott: 10 Milliarden, Suhrkamp 2014.\n(3) Ein interessanter Nebeneffekt der Erwärmung sind Seuchen (keine Masern): Was liegt eigentlich im Permafrost? Anthrax aus tiefgefrorenen Rentieren hatten wir ja jüngst schon, aber was nützen unsere Impfungen eigentlich gegen die Pest? Oder gibt es auch für die Spezies Mensch ein wegen winziger Temperaturerhöhungen urplötzlich den Mega Death auslösendes Bakterium wie 2015 für die Saiga-Antilopen? Es muss für uns nicht Pasteurella multocida sein, an Bakterien herrscht ja global wie regional kein Mangel. Trotz Sagrotan.\n(4) Vgl. Valentin Thurn/Stefan Kreuzberger: Harte Kost, 2014. Die Zahlen gehen gelegentlich ein bisschen auseinander, aber das macht den Kohl ja nicht fett. „In Europa dienen bereits 57 Prozent der Getreideernte als Tiernahrung“ (S. 38). Beim Soja gilt: „Nur zwei Prozent werden direkt für den menschlichen Verzehr angebaut, 98 dienen als Futtermittel“ (S. 38). „2012 wurden auf der Welt 2,2 Milliarden Tonnen Getreide geerntet, davon wurden nur 47 Prozent direkt für die menschliche Ernährung verwendet, 34 Prozent gingen ins Tierfutter, der Rest wurde zu Treibstoff oder Industrieprodukten verarbeitet“ (S. 113). Dass die verfütterte Sojamenge inzwischen zu mindestens 60 Prozent gentechnisch verändert ist (vgl. Erwin Wagenhofer/Max Annas, We Feed the World, 2003, S. 48),  sei hier nur am Rande erwähnt.\n(5) „Weideland und für den Futtermittelanbau genutztes Ackerland machen fast 80 Prozent der landwirtschaftlichen Nutzfläche aus. Rund 3,4 Milliarden Hektar Land sind Weideflächen, und 0,5 Milliarden Hektar entfallen auf Futtermittel. Von der eisfreien Erdoberfläche werden 26 Prozent für die Viehwirtschaft genutzt.“ (FAO, The State of Food and Agriculture. Livestock in the Balance, 2009; www.fao.org/docrep/012/i0680e/i0680e.pdf). Der jüngste UN-Report kommt gar zu dem Ergebnis, dass 38 Prozent unserer Landnutzung auf das Konto der „Produktion von Tierprodukten“ gehen www.unep.org/resourcepanel/Portals/24102/PDFs/PriorityProductsAndMaterials_Report.pdf).\n(6) Von 1961 bis 2012 ist der Fleischverbrauch pro Kopf in Deutschland von 23 auf 66 kg gestiegen, das heißt 88 kg Schlachtgewicht pro Kopf. „2014 stieg die Fleischproduktion in Deutschland auf einen Rekordwert von 8,2 Millionen Tonnen — ein Plus von 1,3 Prozent im Vergleich zu 2013. Zuwächse verbuchte mit 1,5 Millionen Tonnen erzeugtem Fleisch vor allem der Geflügelsektor. Seit 1994 hat sich die Geflügelproduktion fast verdreifacht. 2014 wurden 58,7 Millionen Schweine, 3,5 Millionen Rinder und 728 Millionen Tiere Geflügel geschlachtet.“ (www.weltagrarbericht.de/fileadmin/files/weltagrarbericht/Weltagrarbericht/Fleisch.pdf) Die hierzulande beobachtete leichte Abnahme des Verbrauchs in allerjüngster Zeit wegen vegetarischer und veganer Moden dürfte dank der „Paläo-Diät” spätestens 2016 wieder vom Tisch sein.\n(7) http://www.weltagrarbericht.de/themen-des-weltagrarberichts/fleisch-und-futtermittel.html.\n(8) Ruhe in Frieden, Bruttoinlandsprodukt.\n(9) Startliste „Story“: Erstens: David C. Korten: Change the Story, Change the Future, BK 2015; Zweitens: Yuval Harari: 21 Lessons for the 21st Century, Penguin 2018; Drittens: George Monbiot/Ted Talk 2018: https://www.youtube.com/watch?v=xDKth-qS8Jk."]}}, "recommendations": ["https://www.rubikon.news/artikel/das-nachste-mal-2"]}