{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-kriegsmacht", "query_keywords": ["flüchtl"], "creation_date": "20.03.2019", "last_modified": "20.03.2019", "crawl_date": "23.12.2020", "author_person": ["Jochen Mitschka"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Kriegsmacht ", "description": "Dies ist der erste Artikel einer Serie, welche die Angriffskriege Deutschland dokumentiert. Alle stehen im krassen Gegensatz zum Geist und Buchstaben des", "body": {"": ["Dies ist der erste Artikel einer Serie, welche die Angriffskriege Deutschland dokumentiert. Alle stehen im krassen Gegensatz zum Geist und Buchstaben des deutschen Grundgesetzes und wurden dennoch geführt — seit 1998 — ohne dass ein einziger Politiker dafür zur Verantwortung gezogen wird. Die Gründe dafür sind ein separates Thema. Der erste Artikel beschreibt den Sündenfall der Bundesrepublik Deutschland, wie das deutsche Politik-Establishment nach dem verheerenden letzten Weltkrieg erstmals wieder ein klar unterlegenes Land, Jugoslawien — im Verbund mit anderen Ländern – erpresste und dann mit einem verheerenden Krieg überzog. Dabei wurden Menschen getötet und Infrastruktur zerstört, die Einheit des Landes vernichtet und furchtbare Kriegsverbrechen begangen. Nicht nur solche Verbrechen, die NATO-Kräfte direkt ausführten, sondern auch jene, die die verbündete UÇK beging. Keines dieser Verbrechen wurde jemals gesühnt, genauso wenig wie die des Kriegsgegners, denn seit den Nürnberger Prozessen wissen wir, dass derjenige, der einen Angriffskrieg beginnt, für ALLE daraus entstehenden Kriegsverbrechen zumindest eine Mitschuld trägt."], "Der Krieg zur Zerschlagung Jugoslawiens": ["Wir schreiben das Jahr 1999. Die EU-Großmächte Deutschland, Großbritannien, Frankreich und Italien erklärten sich — gemeinsam mit den USA — zu Vertretern der gesamten Welt und befahlen am 6. Februar der Regierung Jugoslawiens und einer aus Initiativen zur Gründung eines Staates zusammengesetzten Vertretung der Kosovo-Albaner, sich zu einem Treffen in einem Schloss bei Paris einzufinden. Die Großmächte nannten es „Einladung zu Friedensverhandlungen“, und begleiteten die Einladung mit der Drohung, Serbien zu bombardieren, sollte das Land der Einladung nicht folgen.", "Davor hatte es bereits durch die Dayton-Konferenz ein US-Diktat zur Erzeugung eines bosnisch-herzegowinischen Souveräns gegeben. Dieses Mal aber hatten Politiker aus Frankreich und Großbritannien die Leitung zur Zerstückelung Jugoslawiens. Frankreich und Großbritannien waren in der EU auch die wichtigsten Länder mit der größten Kriegsbereitschaft. Daneben spielten ein amerikanischer und ein österreichischer Diplomat wichtige Rollen. Den Österreicher hatte die EU kurz vorher, noch während der EU-Präsidentschaft Österreichs, zum Balkan-Zuständigen ernannt. Und selbstverständlich war Deutschland, das in diesem Halbjahr den EU-Vorsitz führte, auch gewichtig vertreten. Eine russische Delegation wartete lediglich darauf, die Entscheidungen der Westmächte erklärt zu bekommen.", "Natürlich gaben die Bürgerkriegsparteien dem Druck nach, und die Drohung, Serbien zu bombardieren, war keine leere. Allerdings weigerte sich der jugoslawische Präsident, persönlich nach Paris zu kommen. Da er die Souveränität des Landes verkörperte, wollte er sich nicht so offensichtlich der Kriegsdrohung unterwerfen. Da einige der Kosovo-Albaner, die zur Veranstaltung reisen sollten, als Terroristen auf der Fahndungsliste Jugoslawiens standen, gab es auch mit deren Anreise gewisse Probleme.", "Die EU-Mächte machen Druck, diesmal über die OSZE und tatsächlich erreichten sie, dass den mit Haftbefehl gesuchten Rebellen, manche sagen Terroristen, diplomatische Immunität zugestanden wurde und sie anreisen konnten.", "Die EU-Großmächte und die USA hatten bereits ein Kosovo-Statut ausgearbeitet, das im Wesentlichen nicht verändert werden konnte. Lediglich unwesentliche Teile wurden zur Diskussion und Änderung frei gegeben. Entscheidend war die Tatsache, dass das Diktat die Anerkennung eines kosovo-albanischen Trägers von Rechten und Pflichten enthielt. Was den Weg in eine eigene Staatlichkeit von NATO-Gnaden und mit NATO-Basen ebnen sollte.", "„Die Inszenierung spiegelt den Inhalt des zur Unterschrift vorgelegten ‚Abkommens‘ adäquat wider: Die beiden Seiten machen miteinander aus, dass die NATO mit circa 30.000 Mann und schweren Waffen im Kosovo einrückt — die Möglichkeit einiger zusätzlicher Truppen wird großzügig eingeräumt — und dort alles darf, die beiden streitenden Parteien hingegen gar nichts mehr: Die Staatsmacht zieht sich zurück, die Aufständischen geben ihre Waffen ab, die NATO nimmt die Verwaltung in die Hand und bestellt dafür nach ethnischem Proporz zusammengesetzte Polizei- und andere Kräfte. In ein paar Jahren sieht man weiter; formell soll die Provinz innerhalb der jugoslawischen Staatsgrenzen verbleiben, faktisch einen eigenständigen ‚Staat im Staate‘ bilden“ (1).", "Und lächerlicherweise mussten die Parteien nach Regie der westlichen Mächte die NATO bitten, eine militärische Streitmacht zu bilden, um die Einhaltung der Vereinbarung sicher zu stellen. So entstand KFOR.", "Praktischerweise wurden der NATO nicht nur im umstrittenen Gebiet, sondern gleich in ganz Jugoslawien umfassende Rechte eingeräumt, was man so als Besatzungsmacht eben braucht. Die Regierung vereinbarte mit dem Rest-Staat Jugoslawien, die Souveränität an die NATO abzugeben (sonst würden Bomben fallen!), um — so die Hoffnung — die alten Außengrenzen zu erhalten. Die Rebellen ihrerseits sollten ihre Waffen an die NATO abgeben, die dann eine ethnisch „angemessen gerecht zusammengesetzte“ Polizei damit neu ausrüsten wollte. Dass die UÇK dadurch später kriminelle Aktivitäten unter dem Deckmantel der Polizei durchführten, hätte man zumindest voraussehen können, angesichts der bekannten Geschichte der UÇK.", "Zurück zum Diktat der Westmächte. Das Papier war in einen politischen und einen militärischen Teil gegliedert. An der Vorstellung und Diskussion des politischen Teils durfte auch Russland teilnehmen. Er regelte die Aufgaben des jugoslawischen Staates und die des neuen Rechtssubjektes, der durch die Westmächte erzeugt worden war, den Kosovo. Der militärische Teil, gegen den Russland wirkungslos protestierte, erklärt die Rechte, die die NATO — nach der Unterwerfung der beiden Bürgerkriegsparteien — sich selbst gegeben hatte.", "Jugoslawien schlug vor, die militärischen Rechte der NATO zu beschränken und stattdessen so schnell wie möglich die politische Agenda umzusetzen. Doch diese Änderungsvorschläge wurden von den Westmächten abgeblockt. Jugoslawien hatte keine Wahl: Es musste die NATO als Besatzungsmacht akzeptieren, wollte es nicht bombardiert werden. Es entstand eine Pause.", "Kurz vor Ende der Konferenz ist die serbische Seite mit dieser Vereinbarung nur teilweise einverstanden. Die UÇK wollte das Papier nicht unterzeichnen ohne die Zusicherung, selbst zu einer regulären Armee zu werden. In einer solchen Situation würde dummerweise auch die Bombardierung Serbiens nicht helfen, stellten Kommentatoren bedauernd fest. Allerdings wollten die Serben nicht so einfach die militärische Implementierung der Besatzung akzeptieren. Was zur erneuten Androhung eines Luftkriegs führte. Während die europäischen Mächte zumindest versucht hatten, den Schein von Verhandlungen aufrecht zu erhalten, war nach Anreise der US-Außenministerin Madeleine Albright nichts mehr davon zu bemerken.", "„Nun stellt die große Schwester aus Washington praktisch unverblümt klar, worum es — natürlich auch den Europäern — wirklich geht: um die Unterwerfung Jugoslawiens und einen kosovo-albanischen Beitrag dazu in Form einer untertänig abgelieferten Unterschrift. Da hilft nur eins: den wahrhaft Schuldigen benennen. Der steht für alle Alliierten gleichermaßen fest: Milošević sperrt sich gegen die Stationierung einer hilfreichen ‚NATO-Friedenstruppe‘; deswegen drohen ihm Luftangriffe. Drei Wochen hat er noch Galgenfrist.(…) Da muss ein Fehler unserer Verhandlungsführung vorliegen, den in diesem Fall die Unnachgiebigkeit der Kosovo-Albaner auch belegt: Der Westen tritt immer noch zu ‚unentschlossen‘, ‚konzeptionslos‘, eben ‚nachgiebig‘ auf. Ausnahmsweise darf sich auch mal die ‚harte US-Lady‘ mit ihren ‚persönlichen Diskussionen‘ als blamiert betrachten. ‚Gewinner‘ der Konferenz ist natürlich Milošević, denn er konnte es sich leisten, unsere ‚letzten friedlichen Anstrengungen‘ zu ignorieren“ (2).", "Und so kam es, dass sowohl serbische als auch UÇK-Kräfte den Waffenstillstand missachteten, um sich für die nächste Runde der Verhandlungen in eine möglichst vorteilhafte Position zu bringen.", "Und die NATO beginnt mit der Vorbereitung des Luftkrieges gegen Serbien. Die Propaganda für einen Krieg erfährt einen Höhepunkt in der Veröffentlichung eines Berichtes über das „Massaker von Račak“, angeblich durchgeführt von serbischen Kräften an Zivilisten, und serbische Dementis, so die Medien, hätten das nur bestätigt. Tatsächlich waren es wohl nicht Zivilisten, sondern Kämpfer der UÇK, die von der Polizei nach Ermordung eines Polizisten in darauffolgenden Kämpfen getötet worden waren. Bis heute halten die NATO-Mächte aber entscheidende Dokumente geheim, die letzte Sicherheit darüber geben könnten, dass es sich um Kämpfer der UÇK gehandelt hatte, die als „Zivilisten“ ausgegeben worden waren.", "Ein Spiegelbericht aus 2001 stellte klar, dass die UÇK keine abhörsichere Kommunikation zur Verfügung hatte. Die in Frankreich angemeldeten Geräte waren eifrig vom französischen Geheimdienst, praktisch lückenlos, abgehört und die Gespräche dokumentiert worden. Jedoch werden die Protokolle der Kommunikation, die sich auf Racak bezogen, bis heute geheim gehalten. Zudem berichtet der Spiegel, dass die Manipulationen der UÇK dokumentiert wurden. So hatte beispielsweise die UÇK dafür gesorgt, dass die Körper getöteter Kämpfer zusammengetragen worden waren, um den Eindruck eines Massakers in Donje Prekaz und Qirez zu verstärken. Aber der Spiegel konnte sich nicht dazu durchringen, der serbischen Darstellung von Racak vollkommen zuzustimmen und so hieß es sozusagen als „Kompromiss“:", "„Hinter vorgehaltener Hand geben die Uno-Ermittler zu, etwa die Hälfte der Opfer seien UÇK-Helfer oder Sympathisanten der so genannten Befreiungsarmee gewesen. Wehrlose Zivilisten zum Zeitpunkt ihres Todes zwar - aber eben auch Menschen, die vorher Anschläge und Attentate gegen serbische Einrichtungen und Beamte guthießen oder selbst durchgeführt hatten“ (3).", "In Wikipedia findet man einen kurzen Vermerk, der aufhorchen lässt:", "„(Memento vom 13. Januar 2013 auf WebCite), Süddeutsche Zeitung, 19. Mai 2009, von Franziska Augstein, archiviert vom Original: ‚Ein anderer PR-Coup der UÇK war das sogenannte Massaker von Racak, das als das letzte Moment gilt, das noch nötig war, um die Nato zu ihrem Angriff im März 1999 zu bewegen. Am 15. Januar des Jahres gab es ein Gefecht. 45 Tote blieben zurück. Es sollen albanische Zivilisten gewesen sein, die aus nächster Nähe exekutiert wurden. Die nach Kriegsende hinzugezogene finnische Gerichtsmedizinerin Helena Ranta konnte das aber nicht bestätigen. Nach dem ersten vorläufigen Kurzbericht, den ihr Team auch mit Hilfe des deutschen Außenministeriums erstellte und der den Wünschen des Ministeriums entsprechend ausfiel, kam Helena Ranta später in ihrem Abschlussbericht zu ganz anderen Ergebnissen. Über diesen Report wurde die Öffentlichkeit nicht informiert. Frau Ranta wurde eine Weile des Stillschweigens verordnet. Diese Phase scheint abgelaufen zu sein: Im vergangenen Jahr hat Helena Ranta ein Buch publiziert, in dem sie erklärt, warum ihre gerichtsmedizinischen Untersuchungen nicht bestätigen konnten, dass es sich in Racak um ein ‚Massaker‘ gehandelt habe“ (4).", "Was man aus diesen harmlosen Sätzen schließen kann: Das deutsche Außenministerium hatte einen „Bericht“ diktiert, um sich damit die Rechtfertigung für den Angriffskrieg gegen Serbien zu verschaffen. Ein Bericht, der sich später in sein Gegenteil verwandeln sollte, freilich ohne bekannt gemacht zu werden.", "Dass sich die deutsche Regierung so mit einem zwielichtigen US-Diplomaten (5) zusammentat, von dem sie hätte wissen müssen, welche Agenda er verfolgt, ist ein Nebenaspekt deutscher Politik.", "Während die Haltung der NATO-Länder gegenüber Jugoslawien eindeutig ultimativ war, kam man der UÇK entgegen. Sie war zwar nur durch die Unterstützung aus den USA erstarkt, aber der Kosovo war als NATO-Land vorgesehen. Also unterminierte man den serbischen Souveränitätsanspruch weiter, indem man dem Kosovo zubilligte, eigene Gesetze zu erlassen, wodurch Jugoslawiens Souveränität praktisch nicht mehr existierte. Lediglich ein eigener Staat wurde dem Kosovo noch vorenthalten.", "„Es geht eben doch nicht, in einen Krieg zwischen völkisch-nationalistischen Parteien einzugreifen, ohne für den einen gegen den andern Nationalismus Partei zu ergreifen. Es geht aber gut, in einen solchen Krieg einzugreifen, ohne dass die NATO sich in den Dienst der unterstützten Partei und ihrer nationalen Sache stellen würde: Sie funktionalisiert deren Nationalismus für sich. Nämlich für ihr übergeordnetes Ziel, die eigene hoheitliche Gewalt an die Stelle jugoslawischer Souveränität zu setzen, bevor irgendetwas auf dem Balkan weitergeht — was dann allenfalls weitergeht, ist demgegenüber herzlich uninteressant“ (6).", "Dann war die Verhandlungspause vorbei, und die Konferenz von Rambouillet wurde am 15. März 1999 im Kléber-Kongresszentrum in Paris wieder aufgenommen. Während die Serben nach wie vor nicht bereit waren, 28.000 NATO-Soldaten auf ihrem Gebiet als Besatzungstruppen zu akzeptieren, hatten die Kosovo-Albaner den erweiterten Zusagen zugestimmt. Die Serben stimmten zwar dem politischen Teil des vorgeschlagenen Vertrages zu, nach wie vor aber nicht der militärischen vollständigen Unterwerfung. Der Gegenstandpunkt beschreibt daraufhin die Situation:", "„Die serbische Führung handelt so verantwortungsbewusst, wie das unter Staatsmännern allemal üblich ist. Sie ist schlicht nicht bereit, ohne weiteres und kampflos, auf die bloße Androhung von militärischer Gewalt durch die NATO hin, die Hoheit über einen beträchtlichen Teil ihres Staatsgebiets aufzugeben. Freilich, wenn man von diesem ebenso banalen wie brutalen elementaren Inhalt jeglicher Staatsräson im Fall Milošević nichts wissen will, dann wird dessen Standpunkt in der Tat unbegreiflich. Dafür wird die Sache aber moralisch sehr übersichtlich: Ein Mann, der nach der fundierten Analyse der FR vom 20.3. weder auf „Zuckerbrot“ — in Gestalt von Joschka Fischer — noch auf die „Peitsche“ — in Gestalt des US-Gesandten Hill — in „unserem“ Sinne reagiert, ist offensichtlich nicht ganz zurechnungsfähig. Wenn Milošević überlegener Abschreckungsmacht nicht weicht, also noch nicht einmal die ‚einzige Sprache‘ kapiert, die er angeblich ‚versteht‘, nämlich die ‚der Gewalt‘, dann leidet er unter ‚Realitätsverlust‘ und kann nur von einem irrationalen Streben nach persönlicher ‚purer Macht‘ getrieben sein“ (7).", "Mit anderen Worten: Die NATO erpresste Jugoslawien, forderte die totale Unterwerfung und Stationierung eigener Truppen in einem souveränen Land, und das nicht nur in einem umstrittenen Gebiet, sondern im gesamten Land. Vorab hatten seine Mitgliedsstaaten dort eine terroristische „Unabhängigkeitsbewegung“ groß gezogen und gleichzeitig systematisch den Krieg gegen das Land vorbereitet.", "Dann war es „endlich“ so weit. Der lange geplante Krieg zur Zerschlagung Jugoslawiens konnte beginnen.", "„Liebe Mitbürger und Mitbürgerinnen, heute Abend hat die NATO mit Luftschlägen gegen Jugoslawien begonnen“ (8).", "Mit diesen Worten beginnt eine Dokumentation der ARD aus dem Jahr 2001 über den Angriffskrieg der NATO im Jahr 1999 gegen Jugoslawien. Der Titel der Sendung lautet: „Es begann mit einer Lüge.“ Der Titel lässt sich auf alle weiteren militärischen Interventionen anwenden, an denen Deutschland direkt oder indirekt beteiligt war. Und wenn es bei der neuesten Regime-Wechsel Kabale der NATO-Länder gegen Venezuela, wie vorher in anderen Ländern, zu Terrorismus, Bombardierungen, bewussten Erzeugungen von Hungerkatastrophen und Seuchen kommen wird, dann ist dies nur das vorab letzte Glied in einer Kette von Verbrechen, an denen Deutschland sich seit dem Sündenfall im Krieg gegen Jugoslawien beteiligte. Bis heute wurden die in dem Bericht aufgeworfenen Behauptungen nicht widerlegt, und dankenswerterweise blieb der WDR bei seiner Aussage.", "„Damit will das Bündnis weitere schwere und systematische Verletzungen der Menschenrechte unterbinden, und eine humanitäre Katastrophe im Kosovo verhindern. Der jugoslawische Präsident Milošević führt dort einen erbarmungslosen Krieg“ (9).", "Jahre später sollte das internationale Gericht, das die Sieger des Krieges über das besiegte Jugoslawien initiiert hatten, feststellen:", "„Es gab keine ausreichenden, in dem Fall vorgelegten Beweise, die nachwiesen, dass Slobodan Milošević mit dem allgemeinen Plan [ethnisch von nicht Serben bereinigte Territorien zu schaffen] einverstanden war.“", "Allerdings verstarb Milošević am 11. März 2006 im Gefängnis von den Haag. Eine von den Siegermächten durchgeführte Autopsie ergab, dass er an einem Herzleiden verstorben war. Er starb kurz nachdem die medizinische Behandlung in einer kardiologischen Klinik in Russland abgelehnt worden war.", "Der ehemalige Oberstleutnant der NATO-Luftwaffe, Jochen Scholz, erklärt in einer Dokumentation zum Beginn des Angriffskrieges der NATO gegen Jugoslawien:", "„.. und habe dann eben feststellen müssen, dass die tatsächliche Lage im Kosovo nicht mit dem übereingestimmt hat, was die Politik nach außen verkündet hat. Sie kennen alle die Begrifflichkeiten, die damals prägend waren in der öffentlichen Debatte, ethnische Säuberung, Völkermord, Vertreibung, das waren so die Stichworte … humanitäre Katastrophe. Tatsächlich und in der Realität, und das bezeugen auch die ganzen Lagebilder, die im Innenministerium erstellt worden sind, die natürlich dem Minister bekannt waren, handelte es sich um einen Bürgerkrieg im Kosovo, um einen grausamen, wie Bürgerkriege es so an sich haben, aber ein Bürgerkrieg, unter dem eben alle ethnischen Gruppen gleichermaßen gelitten haben, und in dem alle Akteure gleich beteiligt waren, sowohl die UÇK als auch die serbischen Kräfte. Der letzte Satz der Lagebeurteilung des Amtes für Lageberichte der Bundeswehr (…) lautete also am 22. März 1999, zwei Tage vor Kriegsbeginn, ‚es sind auch weiterhin keine Tendenzen zu ethnischen Säuberungen im Kosovo feststellbar‘“ (10).", "Diesen Aussagen zufolge waren schon die Informationen, die der deutschen Bevölkerung als Grundlage für die Entscheidung genannt worden waren, ganz einfach falsch. Aber was waren denn die Gründe für diesen Kriegseinsatz? Der ehemalige CIA-Agent Robert Baer erklärt: „Sie gaben uns Millionen, um Jugoslawien zu zerstückeln.“ In einem Interview erklärte er seine Aufgaben als CIA-Agent in Jugoslawien:", "„Warum sind Sie nach Slowenien gereist?", "Baer: Ich erhielt Anweisungen, Slowenien bereit zu machen, die Unabhängigkeit zu erklären. Man hatte uns viel Geld gegeben, ein paar Millionen Dollar, um verschiedene NGOs, Oppositionsparteien und verschiedene Politiker zu finanzieren, die Hass entzünden.", "Hatten Sie eine Meinung über die CIA-Propaganda und was hatten Ihre Kollegen gedacht?", "Baer: Natürlich stellt niemand in einer CIA-Mission offene Fragen, vor allem, da wir alle nervös und anfällig für Paranoia waren! Viele CIA-Agenten und hohe Offiziere verschwanden einfach, weil sie sich weigerten, die Propaganda gegen Serben in Jugoslawien mitzumachen. Persönlich war ich von der Dosis der Lügen schockiert, was da aus unseren Agenturen kam und Politiker fütterte! Viele CIA-Agenten wurden auch auf diese Propaganda eingestellt, ohne zu wissen, was sie tun. Jeder wusste, dass sei nur ein Bruchteil der Geschichte, und nur der, der die ganze Geschichte kannte, konnte den Hintergrund sehen.", "So gab es nur Propaganda gegen die Serben?", "Baer: Ja und Nein. Das Ziel der Propaganda war, die Republiken zu teilen, sodass sie aus dem Mutterland Jugoslawien herausbrechen würden. Wir mussten einen Sündenbock finden, der für alles verantwortlich gemacht werden würde. Jemand, der für den Krieg und Gewalt verantwortlich sei. Serbien wurde ausgewählt, weil es in gewisser Weise der Nachfolger Jugoslawiens war“ (11).", "Der Angriffskrieg der NATO gegen Jugoslawien war ein klarer Bruch des Völkerrechts, denn es gab eindeutige Aussagen Russlands und Chinas, im Sicherheitsrat ein Veto gegen den Krieg einzulegen. Daher führten die USA mit der NATO den Krieg gegen Völkerrecht, und Deutschland zusätzlich gegen die Verpflichtung im Grundgesetz Artikel 26 Abs. 1 und dem damals noch gültigen §80 StGB, der die Vorbereitung eines Angriffskrieges mit lebenslanger Freiheitsstrafe oder Freiheitsstrafe nicht unter 10 Jahren bedrohte. Welche Beweggründe waren so mächtig, diese Hindernisse zu überwinden?", "Jochen Scholz erklärt in der Dokumentation die Inhalte von Papieren, die politische Vordenker der USA wie Zbigniew Kazimierz Brzeziński und Paul Wolfowitz veröffentlich hatten. Jochen Scholz:", "„Wie können wir diese Stellung, die uns quasi in den Schoss gefallen ist, als einzige Weltmacht, wie können wir die konservieren, gegen aufsteigende Mächte wie China, Indien, und potentiell natürlich auch immer wieder Russland? (…) In diesem Papier steht eben ganz klar drin, dass die Amerikaner, so formuliert Wolfowitz, … dürfen keinem anderen Staat oder Koalition zugestehen, auch nur annähernd so stark zu werden wie sie“ (12).", "„… da geht es um die Kontrolle dieses Raumes, weil dort natürlich Energieströme durchgeleitet werden (13). (…) Welche Bedeutung dieser Raum hat, und zwar sowohl für die Amerikaner als auch für die Europäische Union, sieht man ja darin, dass a) die EU-Osterweiterung auf dem Plan stand, und zweitens die NATO-Osterweiterung. Und da gibt es nun so einen Fremdkörper darin, so ein halbsozialistisches Jugoslawien, mit einem, wie man ihn auch einschätzt, jedenfalls ist es nicht der zweite Hitler gewesen, (…) aber dieser Milošević wurde zum bösesten Buben seit Hitler hochstilisiert, damit man eben für die Öffentlichkeit eine Begründung hatte, dort rein zu gehen. In Wirklichkeit ging es darum, dieses halbsozialistische Jugoslawien, das sich allen Bedingungen neoliberaler Politik widersetzt hat. (sic) Also zum Beispiel hat Serbien es immer abgelehnt, die Kreditkonditionen des Internationalen Währungsfonds zu akzeptieren. Und diese Kreditkonditionen heißen einfach Privatisierung, Deregulierung, Abbau von Sozialleistungen, Haushaltskonsolidierung. Da hat er nicht mitgemacht, aus sozialen Gründen. Und dann musste der weg“ (14).", "In der taz erklärte Andreas Zumach, dass Russland keineswegs Maßnahmen gegen Serbien blockiert hätte, sondern lediglich verweigerte, dass die NATO, statt die UNO, aktiv werden sollte, und ein militärischer Automatismus eintreten sollte, wenn Serbien die Sicherheitsratsresolution 1199, der auch Russland zugestimmt hatte, nicht erfüllt.", "„Ein ‚gemeinsames Vorgehen der UNO‘ haben die drei ständigen Westmächte im Sicherheitsrat niemals ernsthaft mit Russland erörtert. Stattdessen schufen sie mit ihren NATO-Partnern bereits einen Tag nach Verabschiedung der UNO-Resolution 1199 militärische Drohfakten: am 24. September 1998 erließ die NATO die Aktivierungswarnung für ihre Luftstreitkräfte. Das war die erste Maßnahme zur Einleitung des Luftkriegs, der sechs Monate später mit der Bombardierung Belgrads begann. Damit wurde den Russen signalisiert, dass die NATO auch ohne ihre Zustimmung agieren würde.", "Schon die mit der Aktivierungswarnung der NATO verbundene Angriffsdrohung war ein Verstoß gegen die UN-Charta. Um die notwendige innenpolitische Zustimmung in den NATO-Staaten zum geplanten Krieg zu schaffen, bedurfte es in den folgenden sechs Monaten zahlreicher Manipulationen - vor allem gegenüber der aus historischen Gründen besonders kriegsskeptischen Öffentlichkeit in Deutschland. Bundesaußenminister Josef Fischer brachte die serbischen Menschenrechtsverletzungen in einen Zusammenhang mit Auschwitz. Fischers grüner Staatsminister Ludger Vollmer versprach dem Bundestag am 16. Oktober 1998 ausdrücklich, militärische Maßnahmen werde es ‚nur mit einem Mandat des UN-Sicherheitsrates‘ geben und eine Beteiligung der Bundeswehr nur nach erneuter Debatte und Zustimmung des Parlaments. Beide Versprechen wurden von der Regierung gebrochen.", "Gerechtfertigt wurde der Luftkrieg von der NATO schließlich damit, dass Jugoslawien bei Verhandlungen mit den Kosovo-Albanern im französischen Rambouillet einen von den USA als Ultimatum präsentierten \"Friedensplan\" ablehnte. Wie die taz damals aufdeckte, enthielt dieser Plan einen geheimen Zusatz, der die Stationierung von NATO-Streitkräften in ganz Serbien vorsah“ (15).", "Aber was war nun mit den Menschenrechtsverbrechen, die „Auschwitz“ ähnlich gewesen sein sollten? Nun tatsächlich begannen die Menschenrechtsverbrechen auf allen Seiten erst nach dem Beginn des Angriffskrieges der NATO gegen Serbien. Und seit den Nürnberger Prozessen sollten Deutsche eigentlich wissen, dass derjenige, der einen Angriffskrieg beginnt, für ALLE folgenden Kriegsverbrechen in der Auseinandersetzung zumindest eine Mitschuld trägt, aber meist auch eine nicht unwesentliche Hauptschuld.", "Und dabei war Deutschland eines der ersten Länder, das vorgab, die Lehren aus den Nürnberger Prozessen gegen NAZI-Deutschland gelernt zu haben. Wie Bettina Vestring in der Frankfurter Rundschau am 17. Oktober 2012 schrieb:", "„…einen Krieg vom Zaun zu brechen, ist keine gewöhnliche Straftat. Es ist, wie das Nürnberger Kriegsverbrechergericht 1946 in einem Urteil ausführte, das allergrößte internationale Verbrechen, weil es das gesammelte Böse aller übrigen Kriegsverbrechen miteinschließt“ (16).", "Und so war es eben auch im Jugoslawienkrieg auf der Seite der NATO. Im Freitag kann man, dokumentiert mit vielen Quellen lesen:", "„Neben militärischen Zielen nahm die NATO als Teil ihrer Kriegsstrategie vorsätzlich zivile Infrastruktur unter Beschuss. Industrieanlagen wurden systematisch bombardiert, ebenso sensible Chemiewerke mit katastrophalsten Auswirkungen auf Mensch und Umwelt. Streubomben wurden in Stadtzentren eingesetzt. Gezielt wurden Kraftwerke zerstört, es kam zum ‚Kollaps‘ des serbischen Stromnetzes und zu Havarien. Flächenbombardements, Landminen, radioaktive und hochgiftige Uranmunition wurden großflächig eingesetzt. Die serbische Rundfunkanstalt in Belgrad wurde mutwillig zerstört, Noam Chomsky spricht hierbei von Terrorismus und vergleicht den NATO-Angriff — auch hier wurden vorsätzlich Journalisten getötet — mit dem Charlie Hebdo-Massaker von Paris. 16 Krankenhäuser und 190 Schulen wurden bombardiert. Hotels, Brücken, Ministerien, Ölraffinerien, Denkmäler, die chinesische Botschaft, Polizeistationen, Bibliotheken, Gefängnisse, Flughäfen, Klöster, Wasserwerke, Bahnhöfe, Kirchen wurden bombardiert. Mehrere Flüchtlingslager wurden angegriffen. Die NATO, so scheint es, wütete in Jugoslawien wie im Rausch.", "Amnesty International sprach unzweideutig von Kriegsverbrechen der NATO und forderte, die Verantwortlichen als Kriegsverbrecher vor Gericht zu stellen. (…)", "Aus Angst vor Racheakten verließen viele Serben nach dem Krieg freiwillig den Kosovo, bis zu 350.000 Menschen wurden anschließend gewaltsam von der UÇK vertrieben, Serben, Roma, Juden, Nicht-Albaner. Die Gewalt gegen Minderheiten nahm pogromartige Züge an. ‚Die humanitäre Intervention der NATO,‘ meint Alan J. Kuperman von der University of Texas, ‚half den extremen Nationalisten des Kosovo bei ihrem langfristigen Ziel einer ethnisch reinen albanischen Provinz‘“ (17).", "Mit anderen Worten: Die behauptete Verhinderung von ethnischen Säuberungen stellte sich als ihr Gegenteil heraus, nämlich die Förderung und Unterstützung von ethnischen Säuberungen auf Seiten der UÇK, die natürlich niemals von dem unter der Kontrolle der Siegermächte stehenden Kriegsverbrechertribunal in Den Haag aufgearbeitet wurden.", "Und so blieb es Soldaten überlassen, sich für die Verbrechen der NATO zu entschuldigen. Ein ehemaliger Offizier und KFOR Kommandeur des norwegischen Kontingentes, Kristian Kahrs, war beim Informationsdienst der NATO aktiv. In einem Interview mit Ivana Subasic erklärte er:", "„‚Als ehemaliger NATO-Offizier muss ich mich beim serbischen Volk entschuldigen, und zwar weil wir nicht imstande waren, die Minderheiten in Kosovo und Metohija zu schützen‘, so fängt das Gespräch Kristian Kahrs an. Lange Zeit habe er Kollektivschuld aufgrund der Verschleierung der Wahrheit über die Verfolgung der Serben gefühlt. Er gibt nun zu, dass er im Jahre 2000 sehr naiv war, als die NATO Serbien angegriffen hatte. Damals habe er noch geglaubt, dass die NATO zu solchen Maßnahmen griff, um die Menschenrechte in Kosovo und Metohija zu schützen. ‘Laut Resolution 1244 und der Militärisch-technischen Vereinbarung sollten wir die Serben vor albanischen Repressalien schützen, aber wir sind damit völlig gescheitert‘, so Kahrs. (…) Die NATO hätte nicht erlauben dürfen, dass die UÇK zum Schutzkorpus des Kosovo und später zur kosovarischen Polizei wurde, obwohl wir von den UÇK-Kriminalaktivitäten wussten. Auf diese Weise erhielten kriminelle Aktivitäten der UÇK einen legitimen Status in kosovarischen Einrichtungen‘, erklärte Kahrs“ (18).", "Und an den „kriminellen Aktivitäten“ hat sich bis heute nichts geändert. Durch den NATO-Stützpunkt Kosovo erhielt Europa ein neues Mafia-Zentrum. Schon 2014 konnte man in den Medien lesen: „Das Land, in dem das organisierte Verbrechen grassiert, ist ein Zentrum des Menschen- und des Heroinhandels“ (19). Und die Spur solcher Berichte findet man bis heute in den Medien.", "Die Schwäbische schreibt über einen Prozess in Deutschland:", "„Staatsanwalt spricht von der ‚albanischen Mafia‘ (…) Rauschgifthandel im großen Stil (…)“ (20) Über den Premierminister Haradinaj kann man lesen: ‚Für die einen ist Premier Haradinaj ein heldenhafter Volksbefreier, für die anderen ein skrupelloser Clan-Chef‘ (…) Die Hauptstadt Pristina ist über eine Stunde Autofahrt entfernt. Dort wurde vor einem halben Jahr ein Mann zum Premierminister ernannt, mit dem Selmanaj Seite an Seite im Kosovo-Krieg gekämpft hat und der heute, 20 Jahre später, der vermutlich umstrittenste Politiker des ganzen Landes ist: Ramush Haradinaj (49), Ex-Kommandant der albanischen UÇK-Guerilla, die Ende der 1990er Jahre gegen das Serbien des Präsidenten Slobodan Milošević gekämpft hat. (…) Nach dem Krieg, als Haradinaj längst vom Kommandanten zum Politiker aufgestiegen war, erhob der Bundesnachrichtendienst 2005 in einem Bericht schwere Vorwürfe gegen ihn. Der BND bezeichnet Haradinaj als Kopf einer etwa hundert Mann großen Gruppe, die in Drogen- und Waffenschmuggel verwickelt sei“ (21).", "Die vorgeschobenen Behauptungen für den Beginn des Krieges stellten sich als billige Propagandalügen heraus. Zu sehen in der Dokumentation des öffentlich-rechtlichen Fernsehens, leider Jahre zu spät. Sei es der sogenannte Hufeisenplan, der eine angebliche militärstrategische Planung für die ethnische Säuberung gewesen sein sollte, den es nie gab, oder das Präsentieren von angeblich ermordeten Zivilisten, die in Wirklichkeit bewaffnete Kämpfer gewesen waren. Sei es die Geschichte eines angeblichen Konzentrationslagers in Pristina.", "„Doch damals, vor zwei Jahren, sollen die Serben hier ein KZ für Kosovo-Albaner betrieben haben — ganz nach Nazi-Manier.", "Mit dieser Behauptung ging Rudolf Scharping im April 1999 an die Öffentlichkeit. Scharping am 28. März 1999: ‚Viel wichtiger ist die Frage, was geschieht jetzt im Kosovo; wenn ich höre, dass im Norden von Pristina ein Konzentrationslager eingerichtet wird, wenn ich höre, dass man die Eltern und die Lehrer von Kindern zusammentreibt, und die Lehrer vor den Augen der Kinder erschießt, wenn ich höre, dass man in Pristina die serbische Bevölkerung auffordert, ein großes S auf die Türen zu malen, damit sie bei den Säuberungen nicht betroffen sind, dann ist da etwas im Gange, wo kein zivilisierter Europäer mehr die Augen zumachen darf, außer er wollte in die Fratze der eigenen Geschichte schauen.‘ (...)", "Scharping heute: ‚Ich habe mich so geäußert, dass der Verdacht besteht, dass im Stadion von Pristina Menschen festgehalten werden. Das beruhte auf Zeugenaussagen, die sich bezogen auf entsprechende Internierungen in den Gängen des Stadions, in den Geschäften, die unterhalb der Tribünen waren. Wir haben versucht, das aufzuklären. Bilder davon konnten wir nicht gewinnen. Aber die Zeugenaussagen standen.‘ Zeugen aus Pristina also. Wenn einer aber etwas mitbekommen hat, dann müsste es Shaban Kelmendi gewesen sein, kosovarischer Politiker. Sein Haus liegt direkt am Stadion, und während des Krieges hat er Pristina keinen Tag verlassen. Shaban Kelmendi, Augenzeuge: ‚Wie Sie sich selbst überzeugen können, blickt man von hier aus genau auf das Stadion. Man kann alles sehen. Es hat damals dort keinen einzigen Gefangenen oder eine Geisel gegeben. Das Stadion hat immer nur als Landeplatz für Helikopter gedient‘“ (22).", "Aber niemals wurde jemand, weder Politiker noch Journalist, für die Lügen, mit der ein grundgesetzwidriger Angriffskrieg gerechtfertigt wurde, zur Rechenschaft gezogen.", "Stattdessen wurde das von den Siegermächten eingerichtete Tribunal zu einer sich selbst entlarvenden Propagandashow der Rechtfertigung eines völkerrechtswidrigen Angriffskrieges. Wie zum Beispiel das Buch „Der Umgang mit Kriegsverbrechen im ehemaligen Jugoslawien 1991–1999“ aufzeigt.", "„Aus den Gerichtsprozessen vor dem ICTY [International Criminal Tribunal for the former Yugoslavia] haben sich große Bestände mit tausenden Dokumenten, Befehlen und Berichten angesammelt, die eine Basis für die Erforschung der post-jugoslawischen Kriege darstellen und bislang kaum ausgewertet sind. (…) Dieser Gerichtsurteilsstelle zufolge sollen nämlich die Mitglieder des JCE [Joint Criminal Enterprise oder ‚kriminelles Unternehmen‘] wie Milošević, Pavković und Šainović davon ausgegangen sein, sie könnten in einem Luftkrieg gegen die NATO eine andauernde Kontrolle der BRJ über das Kosovo erreichen.", "Der NATO-Luftkrieg gegen die Bundesrepublik Jugoslawien und Serbien wurde durch das Gericht umfunktioniert, als ob dieser Krieg im Interesse der serbisch-jugoslawischen Staatsführung gelegen hätte, um das JCE auszuführen und die Kontrolle über das Kosovo sicherzustellen. Eine solche Annahme ist jedoch völlig abwegig, wenn man das militärische Kräfteverhältnis zwischen der NATO und der VJ einer näheren Betrachtung unterzieht. Die Luftwaffe und die Luftabwehr der VJ waren den Luftstreitkräften der NATO deutlich unterlegen. (…)“ (23).", "Die NATO wusste, dass der Krieg gegen Jugoslawien ein Spaziergang werden würde. Die Überlegenheit war so dramatisch, dass der Luftkrieg eher einem Massaker glich, denn einem Krieg. Deutschland hatte wieder einmal einen klar unterlegenen Staat angegriffen, wenn auch nicht um in erster Linie eigene Ziele, sondern die des Hegemon USA zu unterstützen. Als Belohnung winkte eine „wir spielen wieder eine Rolle in der Welt“ und Führungsrolle bei der Osterweiterung der EU.", "Das Perfideste aber ist, dass dieser Krieg, der damit begründet wurde, einen angeblich geplanten Völkermord zu verhindern. Dabei wurden selbst ethnische Säuberungen, Morde und Vertreibungen, allerdings an Serben, also den „Bösen“, in Kauf genommen. Denn die Vergangenheit der UÇK hatte man sicher gekannt. Wer die ganze Chronik der Vorbereitung und Durchführung dieses Krieges lesen will und die Geduld und eisernen Nerven dazu hat, dem sei der Gegenstandpunkt (24) ans Herz gelegt. Ein Beispiel:", "„Gleichzeitig bestätigt der Präsident des Internationalen Roten Kreuzes, Milošević habe zugesagt, ‚IKRK-Delegierte könnten im Kosovo ihren humanitären Auftrag unbehindert ausüben‘ (SZ, 4.5.), er biete Sicherheitsgarantien auf allen Wegen. Schutz vor Bomben der NATO könne er allerdings nicht versprechen. Die NATO verspricht ihrerseits gar nichts. Statt dessen berichtet kurze Zeit später der Chef der Hilfsorganisation Cap Anamur, das Bündnis habe das Abwerfen von Nahrungsmittelpaketen für Flüchtlinge, die sich in den Wäldern des Kosovo aufhielten, mit dem Argument abgelehnt, solche könnten auch den Serben in die Hände fallen.“", "Und es war ausgerechnet die frühere Anti-Kriegspartei „Die Grünen“, welche maßgeblich an der Realisierung des Krieges mitgewirkt hatten. Diese Partei spielt bis heute eine führende Rolle in allen Konflikten zugunsten von „Bomben für den Frieden“. Deshalb an dieser Stelle ein bissiger Kommentar vom Gegenstandpunkt zur Wandlung der Grünen in eine olivgrüne Kriegspartei:", "„Der Parteitag der Grünen veranstaltet also — ganz der Vorstands-Regie folgend — eine ebenso unzeitgemäße wie verlogene Debatte über den Krieg der NATO und die deutsche Beteiligung an ihm: Er inszeniert die Vergangenheitsbewältigung, die die Grünen meinen, sich schuldig zu sein, weil sie erstens ihr pazifistisches Image nach wie vor brauchen, zweitens weiter Deutschland mitregieren wollen und drittens der von ihnen gestellte Außenminister an der kriegerischen Zerstörung Jugoslawiens maßgeblich beteiligt ist. Dafür, das heißt im Interesse einer zukunftsweisenden Glaubwürdigkeit der Partei, befasst sich der Parteitag nach sieben Wochen Bombardement nicht mit dem Krieg und seinem politischen Zielprogramm, sondern mit der Lüge, unter der er begonnen und in den Rang einer unabweisbaren moralischen Pflicht erhoben wurde. Kennwort: Letztes Mittel gegen eine humanitäre Katastrophe.", "Die angestrebte Vereinigung ihrer Werte ‚Nie wieder Krieg‘ und ‚Nie wieder Völkermord‘ schaffen die Grünen mittels einer gigantischen neuen Lüge. Durch die Darstellung und Feier des deutschen Außenministers als eines Politikers nämlich, der mitten beim Krieg führen unermüdlich gegen den Krieg tätig wird. Mit der stereotypen Wiederholung der Losung: ‚Wer das Bomben der NATO beenden will, muss Joschka unterstützen.‘ (Cohn-Bendit u.a.) werden die Delegierten auf die regierungstaugliche Ideologie eingeschworen, der zufolge man unbedingt als kriegstragende Partei im Amt sein muss, um die Logik des Militarismus bremsen zu können. Wenn es so ist, dass das Verbleiben der Grünen in der Regierung dasselbe ist wie maximaler Pazifismus, dann kann das Gewissen der Basis ruhig sein. Dann stört es nicht weiter, dass die ‚ehrenwerte fundamentalistische Grundhaltung einer Ablehnung des Krieges‘ im berechnenden Willen zum Machterhalt ersäuft wird.", "Auch die Vertreter der „reinen pazifistischen Lehre“, als welche Ströbele und Co. verächtlich gehandelt werden, wollen sich dieser Gleichung erklärtermaßen nicht widersetzen. Wo ihr NATO-Mann Fischer immer bis zum Umfallen für die ‚politische Lösung‘ kämpft, die der Krieg herbeibombt, da sehen sie in der Treue zur ‚Regierungsverantwortung‘ eine einzige Chance zur Wiedergutmachung:", "‚Die Mehrheit und ich auch sind für die Weiterführung der Regierungskoalition. Wir haben eine Bringschuld: Die Grünen haben den Krieg in der Regierung mit beschlossen, deshalb müssen sie jetzt dafür sorgen, ihn schnellstens wieder zu beenden‘ (Ströbele).", "Weil also auch diejenigen, welche das traditionelle Antikriegs-Emblem der Partei hochhalten wollen, keineswegs an der Klarstellung interessiert sind, dass die Durchsetzung der Staatsmacht nach außen und Opposition gegen Krieg so ziemlich das Gegenteil sind, leuchtet ihnen umgekehrt durchaus ein, dass man dem eigenen Regierungsmann ‚keine Knüppel zwischen die Beine schmeißen darf‘, sondern ‚den Rücken stärken muss‘ — damit er erfolgreich für den Frieden arbeiten kann:", "‚Ein Minister kann sicherlich vieles ertragen. Aber er kann nicht alles ertragen. Man kann das Bekenntnis zur Autonomie als Partei auch überziehen‘ (Volmer).", "Der ‚wechselseitige Respekt‘, der die Debatte nach dem Farbbeutelwurf gegen den Außenminister kennzeichnet, ist somit wohlbegründet; und das Resultat der Debatte mit einem Stimmenverhältnis von 444 zu 318 zugunsten des Vorstandsantrags weist keineswegs zufällig die passende Dosierung zwischen einem klaren JA und einem bedenklichen ABER zum gültigen Kriegskurs auf. Dazu trägt sicherlich bei, dass J. Fischer und seine Unterstützermannschaft ihre Politikfähigkeit nicht zuletzt durch das gekonnte Anbringen der schlagendsten demokratischen Argumente gegen die anwesenden Protestierer unter Beweis stellen. Die ‚Geh doch nach drüben‘-Parolen, die sie selbst vor knapp zwanzig Jahren von den deutschen ‚Nachrüstungspolitikern‘ der alten NATO zu hören bekamen, sind ihnen jedenfalls zur Verteidigung der ‚neuen NATO‘ prompt wieder eingefallen (…).", "Die Denunziation der ewiggestrigen Kriegsgegner als hirnlose fünfte Kolonne des Feindes gehört eben dazu, wenn Staatsmänner auf ihr stärkstes Argument, die Bomben, setzen, um — in diesem Fall — den Albanern den Frieden und den Serben die Menschenrechte zu bringen und/oder umgekehrt.", "Tatsächlich demonstrieren die Grünen mit ihrem Parteitag also in jeder Hinsicht, dass sie sich auf der Höhe der Zeit befinden. Indem sie sich, ihre Partei und ihren Außenminister als die dazu berufenen Kräfte präsentieren, den Staat in dieser ‚schweren Zeit‘ des Übergangs zum Menschenrechts-Imperialismus und in den ersten Krieg zu führen, machen sie die allfällige Überwindung der Schranken deutscher Machtentfaltung zu ihrem ureigensten Anliegen. Mit ihrer friedensbewegten Tradition als Bonus wollen sie — nach innen wie nach außen — für die Güte des NATO-Militarismus bürgen, den die Einheitsfront der schwarz-rot-gelb-grünen Parteien der Nation als neue Geschäftsordnung vorschreibt. In der Tat kein schlechter Dienst, für den grüne Nationalisten sich offenbar zwanzig Jahre lang fit gemacht haben. Zum Glück sind sie gerade noch rechtzeitig auf den Kommandohöhen des Staates angelangt, um die Rolle zu übernehmen.“", "Und so nehme ich den Protagonisten dieser Partei bis heute übel, auch mich, der ich damals sehr mit Familie, Karriere und wirtschaftlicher Existenz beschäftigt war, dazu gebracht zu haben zu glauben „wenn die Grünen sagen, dass es notwendig ist, muss wohl was dran sein“.", "Die Frage die sich heute, im Jahr 2019 stellt, angesichts der Kriegspropaganda gegen Russland, ist, ob wir ein ähnliches Szenario im Aufbau erleben, wie 1998/1999 im Jugoslawienkrieg, oder ob Venezuela oder der Iran das nächste Ziel eines Angriffskriegs werden.", "Vorschau", "Im nächsten Artikel der Serie wird die deutsche Beteiligung am Krieg gegen Afghanistan dokumentiert werden. Sie werden möglicherweise überrascht sein.", "Quellen und Anmerkungen:", "(1) https://de.gegenstandpunkt.com/artikel/chronik-balkan-krieges \n(2) Ebd.\n(3) http://www.spiegel.de/spiegel/print/d-18759112.html \n(4) https://de.wikipedia.org/wiki/Geschichte_des_Kosovo \n(5) https://www.wissenschaft-und-frieden.de/seite.php?artikelID=1356 \n„Sicherlich beweist die Tatsache, dass William Walker in den achtziger Jahren Menschenrechtsverletzungen in Mittelamerika gedeckt bzw. geduldet hat und es dabei mit der Wahrheit oft nicht sehr genau nahm (wovon er heute nichts mehr hören will), nichts über seine Rolle beim Racak-Massaker. Ein geeigneter Kronzeuge für Menschenrechte ist er aber kaum, zumal er durch sein hastiges Auftreten in Racak zur Verschleierung von Beweisen beitrug und die für die OSZE wichtige Neutralität verletzte.“\n(6) https://de.gegenstandpunkt.com/artikel/chronik-balkan-krieges \n(7) Ebd.\n(8) https://www.youtube.com/watch?v=MYcRjHX50og \n(9) Ebd. \n(10) https://www.youtube.com/watch?v=x_KtLZ32-6U&index=48&list=LLpfX45A7PpeIXefipu27w8w \n(11) https://propagandaschau.wordpress.com/2015/12/04/ex-cia-agent-robert-baer-siegaben-uns-millionen-um-jugoslawien-zu-zerstueckeln/ \n(12) https://www.youtube.com/watch?v=x_KtLZ32-6U \n(13) Ebd. ab 11:53\n(14) Ebd. ab 11:10\n(15) http://www.taz.de/!5165840/ \n(16) https://www.fr.de/politik/angriffskriege-sollen-verbrechen-gelten-11291030.html \n(17) https://www.freitag.de/autoren/jakob-reimann-justicenow/die-illegalen-kriege-der-nato \n(18) https://balkaninfo.wordpress.com/2011/11/21/nato-offiziere-uber-die-schweren-fehler-der-nato-und-der-usa-eu-im-kosovo-in-1999/ \n(19) https://www.vice.com/de/article/gq3pa7/drogenhandel-und-ignoranz-laehmen-die-politik-im-kosovo \n(20) https://www.schwaebische.de/landkreis/ostalbkreis/aalen_artikel,-rauschgifthandel-in-gro%C3%9Fem-stil-_arid,10840666.html\n(21) https://www.freitag.de/autoren/der-freitag/er-war-rambo \n(22) https://www.freitag.de/autoren/der-freitag/wie-die-nato-tatsachen-verfalschte-und-fakten-erfand \n(23) https://www.rubikon.news/artikel/das-fehlurteil \n(24) https://de.gegenstandpunkt.com/artikel/chronik-balkan-krieges"]}}, "recommendations": ["https://www.rubikon.news/artikel/der-weg-in-den-krieg-2"]}