{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/das-wirtschafts-koma", "query_keywords": ["einwander"], "creation_date": "25.09.2019", "last_modified": "25.09.2019", "crawl_date": "22.12.2020", "author_person": ["Paul Craig Roberts"], "author_organization": [], "news_keywords": [], "content": {"title": "Das Wirtschafts-Koma", "description": "Die US-Wirtschaft liegt brach — nicht zuletzt, weil viele Firmen ihre Produktion ins Ausland verlegt haben. Die Rettung besteht nun nach Paul Craig Roberts", "body": {"": ["Die US-Wirtschaft liegt brach — nicht zuletzt, weil viele Firmen ihre Produktion ins Ausland verlegt haben. Die Rettung besteht nun nach Paul Craig Roberts nicht in Wirtschaftssanktionen, sondern in einer sorgfältig geplanten Rückholung der ausgelagerten Produktionsstätten in die USA.", "„Lenin sagte, die Kapitalisten würden den Kommunisten das Seil verkaufen, an dem sie sich aufhängen. Wie sich jedoch herausstellte, ließen die Kapitalisten sich von China die Arbeit verkaufen, die dazu diente, den amerikanischen Kapitalismus zu erhängen“ — Michael Hudson.", "Ich war überrascht, als Leser mir zugute hielten, dass Trump US-Unternehmen aus China zurückbeorderte und anordnete, die von den Unternehmen stillgelegten Jobs den US-Arbeitern wiederzugeben. US-Ökonomen, Finanzmedien und Entscheidungsträger hatten meine Analysen des US-Wirtschaftsabschwungs in Zusammenhang mit der Globalisierung und der Auslagerung von US-Arbeitsplätzen und -Technologie nie beachtet, und ich dachte, dies träfe auch auf die Leser zu. Viele Leser sagen mir, die Wirtschaftsthemen gingen über ihren Horizont. Meine Wirtschaftsartikel sind die am wenigsten gelesenen auf meiner Website.", "Nochmals überrascht war ich, als ausländische Medien, darunter PressTV im fernen Iran, sofort den Kontakt mit mir aufnahmen, um ein Interview über meinen Einfluss im Weißen Haus zu erbitten. Was hat das alles zu bedeuten?"], "Rückrufaktion": ["Erstens möchte ich anmerken, dass Trump möglicherweise meine jüngste Kolumne gezeigt bekam, wonach ihm ein Licht aufging. Es ist aber auch denkbar, dass das Zurückbeordern der Unternehmen in die USA nur eine Eskalation seiner Drohungen ist und nicht seine Einsicht widerspiegelt, sondern das Unvermögen der Zölle, den Mangel an guten Arbeitsplätzen für die US-Amerikaner und das Sinken ihrer Realeinkommen zu korrigieren.", "Wie auch immer — sollte dem Weißen Haus ein Licht aufgegangen sein und sollte Trump gezeigt werden, wie er dabei vorgehen soll, die ausgelagerten Arbeitsplätze in die USA zurückzubringen, wo sie hingehören, werde ich mich des Themas annehmen. Und sei es allein dafür, dass dann vielleicht in einer fernen Zukunft Wirtschaftsphilosophie-Historiker schreiben, dass nur Paul Craig Roberts und Michael Hudson den Zusammenbruch der Wirtschaftsmacht der USA verstanden."], "Der „Siegeszug“ des Kapitalismus im Osten ...": ["Lassen Sie uns zusammenfassen, bevor wir fortfahren. Als die Sowjetunion unerwartet und plötzlich zusammenbrach, gaben China und Indien den Sozialismus auf und öffneten ihre Ökonomien dem westlichen Kapital. Die Sowjetunion ist nicht zusammengebrochen, weil Reagan den Kalten Krieg gewann — eine Absicht, die Reagan abstritt —, sondern weil Hardliner-Elemente in der Führungsriege der Kommunistischen Partei fürchteten, Gorbatschows Vertrauen in die US-Amerikaner sei unvorsichtig und sein Rückzug aus dem sowjetischen Imperium sei zu unbekümmert.", "Um die Auflösung des Imperiums aufzuhalten, das Russland vor einer Invasion schützte, setzten die Hardliner-Kommunisten Präsident Gorbatschow unter Hausarrest. Und genau dies setzte den Zusammenbruch in Gang, der Jelzin, eine Marionette Washingtons, an die Macht brachte, als die USA die Sowjetunion zerlegten und sich daran machten, gemeinsam mit Israel Russlands Ressourcen zu stehlen."], "… beruhte auf der Ausbeutung der Arbeiter": ["Indien und China, die bevölkerungsreichsten Länder, schlussfolgerten daraus, dass Sozialismus zum Zusammenbruch führt, wogegen Kapitalismus Reichtum bringt. Zum ersten Mal standen die riesigen unterbeschäftigten Arbeitsressourcen der beiden Länder mit den größten Bevölkerungen für die Ausbeutung durch das Ausland zur Verfügung.", "Die Arbeitskraft konnte ausgebeutet werden — das heißt, man zahlte ihr weniger als ihren tatsächlichen Beitrag zum Ergebnis —, weil auf dem Arbeitsmarkt ein enormes Überangebot an Arbeitskräften bestand. Das übermäßige Angebot an Arbeitskräften bedeutete, dass man einen Arbeiter für weit weniger als das einstellen konnte, was er für den Gewinn des Unternehmens erwirtschaftete."], "Gewinnsteigerung durch Offshoring": ["Unternehmensvorstände und Direktoren sowie die Wall Street erkannten diese Möglichkeit der Gewinnsteigerung. Die ersten Unternehmen, die in China einfielen, waren enttäuscht, und es verbreitete sich die Ansicht, dass die Gelegenheit nicht so günstig war, wie sie aussah. Aber China setzte sich dafür ein, dass die ausgelagerte Produktion ein lukratives Abenteuer wurde, und Fertigungsarbeitsplätze wurden massenweise aus den USA verlagert. Als Folge schrumpfte die US-Mittelklasse und damit die Steuerbasis von Bundesstaaten und Städten.", "Der US-Wohlstand nahm ab, der wirtschaftliche Abstieg wurde jedoch vertuscht durch fingierte Berichte über Inflation, Beschäftigung und BIP-Wachstum sowie durch das Drucken enormer Geldmengen durch die US-Notenbank, womit die Preise von Finanzanlagen und Immobilien gestützt wurden."], "Sündenbock China": ["Als es immer schwieriger wurde, den Schaden zu verheimlichen, wurde China bezichtigt, den US-Arbeitern durch zu viele Exporte in die USA zu schaden. Jene, die China beschuldigten, machten sich nicht die Mühe zu schauen, welcher Anteil der Importe aus China aus Apple-Computern und iPhones, Nike-Schuhen und Jeans von Levi Strauss bestanden. Die ausgelagerte Produktion US-amerikanischer Unternehmen macht einen großen Teil der Importe aus. Waren und Dienstleistungen von US-Firmen im Ausland werden als Importe gezählt, wenn sie zum Verkauf in die USA zurückkommen.", "Mit anderen Worten: Das „chinesische Importproblem“ war in Wirklichkeit die ausgelagerte Produktion von US-Unternehmen, deren Güter in den USA an Amerikaner verkauft werden sollten. Diese Käufer waren nicht mehr an der Produktion der Güter und Dienstleistungen beteiligt und bezogen deswegen auch keinerlei Einkommen aus der Produktion dessen, was sie kauften. Im Gegensatz dazu schwammen die Aktionäre der ausgelagerten Firmen im Geld.", "Indien profitierte davon, US-Jobs für Ingenieure im IT- und Software-Bereich zu erhalten, die man überall auszuführen vermochte und deren Ergebnisse übers Internet versandt werden konnten. Die indische Bildung und englische Sprachkenntnisse machten es den US-Technologie-Unternehmen leicht, Arbeitsvisa zu nutzen, um US-amerikanische Universtitätsabsolventen zu umgehen."], "Demontage der US-Wirtschaft": ["Was über die letzten fünfundzwanzig Jahre geschah, war die Demontage der Lieferketten und der Arbeiterschaft, die die US-amerikanische Produktion und Industrie getragen hatten. Einst boomende Fabriken und Industriestätten sind nun geschlossen und verwahrlosen oder wurden in Eigentumswohnungen und Apartments verwandelt. Wenn Trump die US-Unternehmen nach Hause holen kann, wo sollen sie dann hin?", "Die Ära des Offshorings war keine sechsmonatige Wirtschaftsrezession. Über Jahre wurden geschulte und erfahrene Arbeiter älter und starben, während sich keine neuen Anfänger die Fertigkeiten und Arbeitsdisziplin aneigneten. Heute ist China eine voll entwickelte Produktions- und Industriewirtschaft — die USA sind es nicht."], "Die USA — ein Entwicklungsland?": ["Sollten die US-Unternehmen zurück nach Hause kommen, müssen sie eine entwickelte Wirtschaft in China gegen eine halb- oder unterentwickelte Ökonomie in den USA eintauschen. Sollten sie gezwungen werden, dies auf einen Schlag zu tun, werden sie ihre Produktion in China verlieren, bevor sie ihre Fabriken, Ausrüstung, Arbeiterschaft, Lieferketten und Transportsysteme wieder aufbauen können, die wesentlich für die Erneuerung der USA als Produktions- und Industriemacht sind. Laut Berichten über die Lohnarbeit ist es viele Jahre her, dass die USA Produktions- und Industriearbeitsplätze geschaffen haben.", "Ein Vierteljahrhundert der Kapitalflucht weg von der US-Arbeiterschaft verwandelte die USA in ein Land wie Indien vor einem halben Jahrhundert — ein Land, dessen Arbeitsplätze hauptsächlich aus gering bezahlten Jobs im Bereich der häuslichen Dienstleistungen bestehen. Der Mangel an Arbeitsplätzen, von denen man seinen Lebensunterhalt bestreiten kann, ist der Grund dafür, dass so viele US-Amerikaner im Alter von 24 bis 34 Jahren noch keine unabhängige Existenz aufbauen konnten und noch bei ihren Eltern oder Großeltern leben. Deswegen können auch Universitätsabsolventen ihre Studentendarlehen nicht zurückbezahlen und werden zu Schuldsklaven."], "Vom Off-shoring zum „Zurück-shoring“": ["Um die US-Unternehmen aus China in die USA zurückzuholen, hat Trump Folgendes zu tun: Der Übergang muss ein gradueller sein; die Unternehmen können ihre Offshore-Produktion in China nur allmählich abbauen, während sie gleichzeitig die notwendigen Voraussetzungen für die Produktion in den USA schaffen. Der Prozess wird vergleichbar damit sein, Entwicklung in ein unterentwickeltes Land zu bringen.", "Trump, das heißt die US-Regierung, wird die Unternehmen für den enormen Anstieg der Arbeits-, Regulierungs- und Haftungskosten und so weiter entschädigen müssen, die den Unternehmen dadurch entstehen, dass sie wieder mit US-Arbeitskräften für den US-Markt produzieren. Dies wird durch eine Änderung der Gewinnbesteuerung der Unternehmen erfolgen müssen — wer für den Binnenmarkt mit eigenen Arbeitskräften produziert, würde geringer besteuert als Unternehmen, die ihre Produktion für den US-Markt ins Ausland mit ausländischen Arbeitskräften verlagert haben. Die Spanne zwischen den verschiedenen Steuersätzen kann so berechnet werden, dass sie die Arbeitskostendifferenz ausgleicht. Unternehmen, die im Ausland für das Ausland produzieren, wären nicht betroffen.", "Sollte Trump die US-Unternehmen aus China zurückbeordern, bevor sie die Voraussetzungen für Produktion und Industrie in den USA herstellen konnten, werden die Firmen weder Umsätze noch Erträge haben und untergehen."], "Das Offshoring ist viel zu lukrativ": ["Es wurde die Frage aufgeworfen, ob Trump US-Unternehmen aus China zurück nach Hause beordern kann. Es gibt zwei Gründe dafür, dass Trumps Befehl rein rhetorischer Natur sein könnte. Erstens sind die Unternehmen mit den Profiten ganz zufrieden, die sie durch geringe Lohnkosten erhalten; sie haben also keine Absicht, auf diese Lohnkostenersparnis zu verzichten. Globale US-Unternehmen verfügen über den Reichtum, sich in die US-Wahlen und die Wahlen eines jedes anderen Landes, in dem sie Niederlassungen haben, einzumischen. Wenn sich Trump gegen die globalen Unternehmen wendet, wird nicht er ihre Wahlkampfspenden erhalten, sondern sein Opponent.", "Trump kann damit argumentieren, dass das Offshoring nur den Unternehmen nütze und nicht dem US-amerikanischen Volk. Ökonomen, die den „freien Markt“ vertreten, hatten versichert, dass die ins Ausland verlagerten Produktionsarbeitsplätze durch bessere Jobs ersetzt würden. Die Offshore-Produktion würde sich für den US-Konsumenten durch geringere Preise auszahlen und den Verlust der Einkommen durch die ausgelagerten Arbeitsplätze mehr als ausgleichen. Dies war jedoch nicht der Fall.", "Hat irgendjemand von Ihnen erlebt, dass die Preise von Nike-Schuhen, Levi Jeans, Apple-Computern und iPhones gesunken wären? Die Unternehmen haben ihr Versprechen über den freien Markt nicht eingehalten. Sie senkten die Kosten, hielten jedoch die Preise hoch. Kein einziger der besseren Arbeitsplätze wurde Wirklichkeit. Trump wird diese Argumente brauchen, um die Unternehmen in die Defensive zu treiben.", "Zweitens geht man nicht davon aus, dass Trump über die Macht verfügt, US-Unternehmen zu befehlen, aus China zu ihren US-amerikanischen Arbeitskräften oder dem, was davon übrig ist, zurückzukommen. Zu einem bestimmten Zeitpunkt wäre das aber wahrscheinlich der Fall. Im Jahr 1952 verstaatlichte Präsident Truman die US-amerikanische Stahlindustrie, um einen Streik zu vermeiden, der die Stahlproduktion während des Koreakrieges zum Erliegen gebracht hätte. Der Oberste Gerichtshof entschied gegen Truman. Heute jedoch, nach der außerordentlichen Machtanhäufung in den Präsidentschaften der Clinton-, George W. Bush- und Obama-Regimes und nachdem die Exekutive vom Kongress mit der Macht ausgestattet wurde, den „Krieg gegen den Terror“ zu führen, kann der Präsident durch Präsidialerlass regieren."], "Der International Emergency Economic Powers Act": ["Trump hat den International Emergency Economic Powers Act (ein US-Bundesgesetz, das dem Präsidenten erlaubt, nach Ausrufung eines nationalen Notstandes die Wirtschaft zu regulieren; Anmerkung der Übersetzerin) angeführt, der ihn gesetzlich ermächtigt, US-Unternehmen aus China zurückzubeordern. Er hat noch viele weitere Befugnisse.", "Ein Präsident, der die Macht hat, US-Bürger zeitlich unbegrenzt und ohne gerichtliche Beweismittel festzuhalten — und damit das „habeas corpus“ zu verletzen (Habeas Corpus Act, Gesetz zum Schutz der persönlichen Freiheit; Anmerkung der Übersetzerin) —, und der die Hinrichtung von US-Bürgern aus Verdachtsgründen und ohne ordentliches Gerichtsverfahren anordnen kann, kann befehlen, was auch immer er möchte.", "Aufgrund der Befugnisse, die die Republikaner während des Regimes von George W. Bush und die Demokraten während der Amtszeit Obamas geschaffen hatten, hat Präsident Trump die Macht, Vorstandsvorsitzende und Vorstände zu verhaften, die die Produktion ins Ausland verlagert haben — mit der Begründung, sie hätten mit China konspiriert, um US-Arbeitsplätze zu stehlen und die USA auf den Stand eines Drittweltlandes zu bringen. Dies wäre jedenfalls begründeter als die absurde Russiagate-Story, die eingesetzt wurde, um Trump davon abzuhalten, die Beziehungen zu Russland zu normalisieren."], "Der Militär-/Sicherheitskomplex": ["Um sich der Unterstützung des Tiefen Staates zu versichern, muss Trump einzig den US-Militär-/Sicherheitskomplex daran erinnern, dass die USA nur dann weiter Waffensysteme zur Erhaltung der weltweiten Vormachtstellung produzieren können, wenn sie ihr Produktions- und Industriepotential wiederherstellen.", "In seinem neuen Buch „The Real Revolution in Military Affairs“ beweist Andrei Martyanov, dass die USA in den maßgeblichen Waffensystemen und bei der Integration der Streitkräfte von den Russen völlig und von den Chinesen teilweise übertroffen werden. Man weiß in der Tat nicht, ob die USA den Iran in einem konventionellen Krieg besiegen könnten. Teile vieler US-Waffensysteme werden im Ausland produziert, was die Frage nach Lieferungen zu Kriegszeiten aufwirft.", "Mit Rückendeckung des Tiefen Staates kann Trump die Unternehmen nach Hause zurückbeordern."], "Vom Präsidenten zum Diktator?": ["Seit Jahren betonen John Whitehead und ich, dass Washington dabei ist, eine Diktatur aufzubauen. Sollte der Tiefe Staat auf der Seite Trumps stehen, wird er ein Diktator, der sich sowohl der Wahlen als auch seiner Opposition entledigen kann. Wohlgemerkt — nicht nur Trump kann das, sondern jeder künftige Präsident. Die einzige Frage ist, wer das Ziel sein wird. Weiße? Offshore-Unternehmen, die die USA für ihren eigenen Profit ruiniert haben? Russland? China? Iran?", "Nein, ich bin nicht total durchgedreht. Ich extrapoliere für Sie nur die Folgen dessen, was wir gerade mitbekommen und erleben. Ein US-Präsident, der von US-Amerikanern gewählt wurde, die von habgierigen US-Unternehmen ihrer Arbeitsplätze und ihrer Existenz beraubt worden sind — und die sich unbeschränkter illegaler Einwanderung gegenübersehen, die die Löhne der wenigen Jobs, die es noch gibt, weiter herunter treibt; ein US-Präsident, der wie Ronald Reagan friedliche Absichten gegenüber Russland proklamierte, um die Wahrscheinlichkeit eines Atomkrieges zu reduzieren, der alles Leben auf der Erde zerstören würde — dieser Präsident steht unter Beschuss.", "Warum wird dieser Präsident, der US-Jobs wiederherstellen und die Gefahr eines Atomkrieges herabsetzen möchte, so vehement von der gekauften Presse, der liberalen/progressiven Linken, der Democratic Party und Millionen von sonst dem Untergang geweihten US-Amerikanern bekämpft? Der einzige Grund für einen so absurden Angriff auf Trump besteht darin, dass der Militär- und Sicherheitskomplex dahintersteckt. Sonst hätte ein Präsident — mit all den Befugnissen ausgestattet, die sich in den letzten 25 Jahren im Präsidentschaftsamt angehäuft haben — seine Opponenten verhaften und zeitlich unbegrenzt festhalten können.", "Selbst Präsident Lincoln konnte dies während des „War of Northern Aggression“ (gemeint ist der US-Bürgerkrieg von 1861 bis 1865; Anmerkung der Übersetzerin) mit 300 Zeitungsherausgebern aus dem Norden tun. Lincoln schickte sogar ein US-Kongressmitglied ins Exil, das Lincolns Invasion der Konföderation kritisierte.", "Trump hat Recht damit, dass die Wiederherstellung des Produktions- und Industriepotentials notwendig ist, wenn die USA eine Weltmacht bleiben sollen. Wenn das Land die hohe Anzahl an Menschen aus der Dritten Welt, die es hereingelassen hat, integrieren will, braucht es wieder Mittelklasse-Arbeitsplätze und Aufstiegschancen."], "Ein gangbarer Weg": ["Trump sollte folgendermaßen vorgehen: Er sollte den Unternehmen erklären, dass sie ihre kurzfristigen Profite auf Kosten der langfristigen Konsumentenkaufkraft und somit auch ihrer Verkäufe aufgebläht haben. US-Amerikaner, deren Einkommen nicht steigt, haben nicht die freie Kaufkraft, um die Waren und Dienstleistungen zu erwerben, die den US-Unternehmen Gewinne bescheren. Natürlich sind die Vorstandsvorsitzenden und Direktoren nicht auf lange Sicht hier, und sie mag das alles nicht kümmern. Ein Präsident jedoch könnte dies zu einer patriotischen Frage erklären und sie in Zugzwang bringen.", "Dann muss Trump mit den Unternehmen zusammenarbeiten, um ihre Besteuerung zu ändern und die Voraussetzungen für die Wiederherstellung der Produktion in den USA zu schaffen. Dies ist keine einfache Aufgabe — sie bedarf der Kooperation, nicht des Konfliktes.", "Währenddessen muss die Einwanderung vorübergehend gestoppt werden, weil die Wirtschaft diese Einwanderer nicht aufnehmen kann — und Washington muss seine Kriege beenden. Wenn die USA ihren Kurs nicht ändern, werden sie zu einem unterentwickelten Land werden — und dies stellt für uns eine viel größere Gefahr dar als angebliche Diktatoren und Länder im Nahen Osten, die angeblich Terroristen unterstützen.", "Redaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „Can the American Economy Be Resurrected?“. Er wurde von Gabriele Herb aus dem ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert."]}}, "recommendations": ["https://www.rubikon.news/artikel/die-nutzliche-katastrophe"]}