{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/herr-vogel", "query_keywords": ["einwander", "flüchtl"], "creation_date": "17.06.2020", "last_modified": "17.06.2020", "crawl_date": "23.12.2020", "author_person": ["Peter Fahr"], "author_organization": [], "news_keywords": [], "content": {"title": "Herr Vogel", "description": "Wie gehen wir mit uns selbst um? Wie gehen wir mit Menschen um, die aus Kriegsgebieten zu uns flüchten? Man kann sich die oft schweren Schicksale dieser", "body": {"": ["Wie gehen wir mit uns selbst um? Wie gehen wir mit Menschen um, die aus Kriegsgebieten zu uns flüchten? Man kann sich die oft schweren Schicksale dieser Menschen ja vom Leib halben, indem man sie nur abstrakt beschreibt: zum Beispiel mit Zahlen und Statistiken. Ans Eingemachte geht es, wenn wir die Geschichten einzelner Menschen wirklich an uns herankommen lassen. Wir sind dann schnell konfrontiert mit der Gleichgültigkeit der anderen — und mit unserer eigenen. Eine Kurzgeschichte des Poeten und Essayisten Peter Fahr. Exklusivabdruck aus „Wir sind ein Einwanderungsland — schmeckt Ihnen das?“.", "Seit genau einem Jahr, vier Monaten und sechzehn Tagen wohne ich in der Pension „Blümlisalp“. Als geachteter Dauergast. Zu behaupten, ich sei freiwillig hier eingezogen, wäre geflunkert. Gewisse Umstände veranlassten mich zu diesem Schritt.", "Aus mir unerfindlichen Gründen hatte ich von einem Tag auf den anderen meinen Job und kurz darauf die Freundin verloren. Das Geld wurde knapp, ich konnte die geräumige Wohnung nicht mehr halten und musste anderswo unterkommen. Schönberg, so heißt der Hügel am Dorfrand, auf dem die Pension steht, in die ich mit nichts als zwei Koffern umzog. Die „Blümlisalp“ ist ein dreigeschossiges, ockerfarbenes Gebäude. Sie beherbergt zwölf möblierte Zimmer und einen Speisesaal, einen Aufenthaltsraum und das Büro der Pensionsleitung. Der Schönberg ist kein schöner Berg, er ist ein unscheinbarer und etwas verwahrloster Ort, wo ich Erstaunliches erlebt habe.", "Die „Blümlisalp“ ist alt, mein Zimmer befindet sich im ersten Stock. Am Anfang, das möchte ich mit Nachdruck festhalten, fühlte ich mich hier nicht eigentlich zu Hause. Dies der Pensionsleitung mitzuteilen, hielt ich aber für unklug. Ich nahm mir vor, mich erst ein bisschen einzuleben. Heute weiß ich, dass mein Gefühl recht behalten hat. Der Mensch gewöhnt sich an alles.", "Der Raum, den ich mir ausgesucht habe, hat sich bewährt. Mag sein, dass seine Einrichtung nicht unbedingt meinem Geschmack entspricht. Mag sein, dass mich die abgeschossene Rosentapete schon beim ersten Eintreten störte. Mag sein, dass mich die vorschriftsgemäße Anordnung der Möbel mit der Zeit anödete. Man hat immer etwas auszusetzen. Doch eine Tatsache wiegt alle Mängel und Nachteile auf: Der Raum, den ich mir ausgesucht habe, liegt auf der Sonnenseite des Hauses."], "Frau Sutter von Zimmer 9": ["Die „Blümlisalp“ ist keine gewöhnliche Pension, denn sie beherbergt ausschließlich Dauergäste. Den meisten von ihnen, das sage ich nicht ohne Stolz, bin ich freundschaftlich verbunden, andere wiederum meide ich geflissentlich. Zu letzteren gehörte auch Herr Vogel. Ein leises Schaudern erfasst mich noch heute, wenn ich an ihn denke. Eines Tages war er einfach da, ein syrischer Flüchtling Mitte dreißig, der in das Zimmer direkt über dem meinen einquartiert wurde. Er war gertenschlank und sah gut aus, hatte kräftiges, dunkles Haar und traurige Augen, einen Schnurrbart und feingliedrige Hände. Frau Sutter von Zimmer 9 meinte, er sei Kurde und von Beruf Englischlehrer, er stamme aus einem Dorf bei Aleppo und seine Familie — eine junge Frau und zwei kleine Kinder — sei bei der Bootsfahrt von der Türkei nach Griechenland ertrunken.", "Das voll besetzte Schlauchboot sei nachts gekentert. Eine große Welle habe ihm den Jungen entrissen, die Frau und das Mädchen seien abgetrieben worden, er habe noch lange nach ihnen gerufen. Die griechische Marine habe ihn selbst gerettet. Am Strand von Lesbos habe er seinen Sohn wiedergesehen, sein lebloser Körper habe im Sand gelegen, das Köpfchen mit den nassen Haaren unnatürlich zur Seite gedreht. Frau und Tochter seien anderntags angeschwemmt worden. Was für eine Tragödie! Sie nannte den Namen des neuen Mieters — Tayir — und buchstabierte ihn für mich. Ich habe ihn sofort vergessen, doch ins Deutsche übersetzt heiße er Vogel, sagte Frau Sutter.", "Traf ich Herrn Vogel im Treppenhaus an, grüßte er in gebrochenem Englisch und verwickelte mich sofort in ein nicht enden wollendes Gespräch, in dessen Verlauf er unzählige Monologe vom Stapel lassen konnte. Herr Vogel war gebildet und belesen, er kannte sich in arabischer und englischer Literatur bestens aus. Er zitierte Rumi und Shakespeare, Adonis und Rushdie. Er war sehr einsam, ihm fehlten Frau und Kinder, ihm fehlte der Umgang mit seinen Schülern. Er besaß die besondere Gabe, ein Thema auf alle möglichen Geleise und Nebengeleise des gigantischen Bahnhofs zu manövrieren, der sein scharfer Verstand war. Mit kunstvollen Tricks gelang es ihm, die Weichen seiner Reden so zu stellen, dass ich mich in Kürze in einem unübersehbaren Labyrinth von ankommenden und abfahrenden Zügen verirrte.", "Absolut nichts erzählte er mir über sich und sein früheres Leben, über die furchtbaren Erlebnisse auf der Flucht. Er sprach von internationaler Politik, streifte literarische und philosophische Themen, erörterte Probleme des Glaubens. Er sprach wie ein Wasserfall, dessen Rauschen mich ermüdete, und so beschloss ich, mich auf kein weiteres Gespräch mehr einzulassen. Wenn ich Herrn Vogel nicht aus dem Weg gehen konnte, speiste ich ihn mit einem knappen Gruß ab und ging meinen Beschäftigungen nach. Es war mir jedes Mal peinlich, ihn so unhöflich stehen zu lassen, besonders weil ich annahm, dass er mich mochte.", "Allmählich schien er sich an mein Verhalten zu gewöhnen. Ein letztes Mal überraschte er mich im Treppenhaus und lud mich auf einen Kaffee in sein Zimmer ein. Ich lehnte dankend ab."], "Herr Widmer von Zimmer 4": ["Fortan hielt mich Herr Widmer von Zimmer 4, obwohl ich mich mehrmals dagegen verwahrte, auf dem Laufenden. Mit ihm unterhielt sich Herr Vogel offenbar auch über private Dinge. Er sei ein passionierter und ausdauernder Wanderer und in den Jahren vor dem Krieg tage- und wochenlang in der Syrischen Wüste, im Alawitengebirge und in der Orontes-Ebene unterwegs gewesen. Die fruchtbare Euphratsenke habe er oft durchstreift. Sein Heimatland sei wunderschön, das Wetter trocken und heiß — ein gutes Klima für Öl- und Feigenbäume. Einmal sei er mit seiner Frau auf die Mittelmeerinsel Aruad gereist, den kurzen Aufenthalt habe er in bester Erinnerung. Mit seinen Kindern habe er an den Ufern des Euphrat exotische Vögel beobachtet, denn Syrien sei ein Durchgangsland für Zugvögel. Und mit seinem besten Freund, einem bekannten Zahnarzt in Homs, sei er auf den fast dreitausend Meter hohen Berg Hermon gestiegen und habe auf dem schneebedeckten Gipfel ein verwackeltes Selfie aufgenommen, sagte Herr Widmer.", "Die nächsten Wochen vergingen, ohne dass mir Herr Vogel über den Weg gelaufen wäre. Nur hin und wieder klopfte er an meine Tür — ich tat, als sei ich abwesend. Es konnte vorkommen, dass er dreimal hintereinander anklopfte. Sein Klopfzeichen war zaghaft und wurde immer zaghafter. Zuletzt blieb es aus.", "Das Leben ist hart. Das Leben ist kein Zuckerschlecken, auch hier nicht. Auch wenn hier kein Phosphor vom Himmel regnet, auch wenn in unseren Straßen keine Kinder verbrennen. Ich wollte nur meine Ruhe haben, ich war müde und wollte, dass man meine Ruhe respektiert. Ich sagte mir: Wer mich nicht respektiert, den respektiere ich nicht. Ein schlechtes Gewissen — wofür? Ich kann nichts dafür und nichts dagegen. An manchen Tagen vergrub ich mich in mein Bett wie in einen Unterstand."], "Frau Wenger von Zimmer 11": ["Frau Wenger von Zimmer 11, eine leidenschaftliche Köchin, erwischte mich eines Morgens am Briefkasten und legte gleich los. Herr Vogel habe ihr von orientalischen Speisen und Getränken vorgeschwärmt, die er bei uns schmerzlich vermisse. Wie liebe er den erfrischenden Rahmjoghurt Labné, den knackigen Fattusch-Salat und die verschiedenen Linsengerichte mit Reis! Wie fehle ihm die kräftig gewürzte Sucuk-Wurst! Türkischen Kaffee könne er mittlerweile besorgen, doch Arak, ein klarer, ungesüßter Anisschnaps, sei schon schwieriger aufzutreiben, sagte Frau Wenger.", "In der folgenden Zeit fiel mir auf, dass Herr Vogel nur noch selten sein Zimmer verließ. Tagelang schloss er sich ein und ich konnte seinem Gang über mir lauschen. Ein paar Mal sah ich ihn im Dorfladen. Unsere Wege kreuzten sich, ohne dass wir auch nur ein Wort gewechselt hätten.", "Viel kann ich mir nicht leisten, doch abends gönne ich mir ein Glas Wein. Dann sitze ich auf dem Sofa, nippe am Glas und sehe fern. Der Krieg in Syrien war eskaliert. Die Nachrichtensendungen berichteten regelmäßig von den Kriegsschauplätzen. Die syrische Bevölkerung, die im Lauf der Geschichte unzählige Fremdherrschaften erduldet hatte, wurde nun von der eigenen Regierung, vom Islamischen Staat und von Rebellengruppen mit Zensur, Folter und Vertreibung, mit Selbstmordanschlägen, Bomben und Giftgas terrorisiert. Es ging, wie in den meisten Kriegen, um Rohstoffe — in diesem Fall ums Erdöl. Millionen von Menschen flohen ins Ausland, Millionen befanden sich innerhalb des Landes auf der Flucht. Jeden Abend fragte ich mich, wie ich mit den grauenvollen Bildern, die in mein Zimmer flimmerten, klarkommen sollte. Bis auf die Grundmauern zerstörte und ausgebrannte Dörfer und Städte, Verletzte, Verstümmelte und Getötete, hungernde und weinende Frauen und Kinder. Flüchtlinge auf überfüllten Booten, Flüchtlinge im strömenden Regen, Flüchtlinge hinter Stacheldraht. Die Bilder raubten mir den Schlaf."], "Herr Meier von Zimmer 3": ["An einem kühlen Herbstmorgen erzählte mir Herr Meier von Zimmer 3, er habe am Vorabend bemerkt, wie eine weiße Taube aus einem Fenster im zweiten Stock in den Himmel aufgestiegen sei. Er könne es nicht mit absoluter Sicherheit sagen, aber wahrscheinlich sei das Tier aus Herrn Vogels Zimmer entwichen. Besagtes Fenster stehe noch heute früh weit offen. Er werde der Pensionsleitung davon berichten, vielleicht sollte man nachsehen, was da los sei, sagte Herr Meier.", "Die Pensionsleitung unternahm nichts, was meiner Meinung nach auch richtig war. Jeder kann doch sein Fenster offen oder geschlossen halten, wie es ihm beliebt. Was geht das andere an? Die Menschen sind verschieden — andere Kulturen, andere Sitten. Außerdem war es draußen noch nicht allzu kalt, kein Grund also einzuschreiten."], "Frau Berger aus Zimmer 6": ["Die Tage vergingen und weitere Tauben wurden gesichtet. Frau Berger aus Zimmer 6 beteuerte, sie habe zufällig beobachtet, wie eines Abends gleich zwei Tauben weggeflogen seien. Ihr Gefieder sei schneeweiß gewesen und ihr majestätischer Flug habe sie tief berührt, sagte Frau Berger.", "Nun sah sich die Pensionsleitung doch veranlasst, den syrischen Gast aufzusuchen. Man klingelte mehrmals an Herrn Vogels Tür, man klopfte, man rief. Im Zimmer blieb es still. Man überlegte hin und her, was zu tun sei. Schließlich wurde die Tür gewaltsam geöffnet. Das Zimmer war leer.", "Das war vor genau einem Jahr, zwei Monaten und vierundzwanzig Tagen. Der neue Mieter über mir, wir verstehen uns übrigens ausgezeichnet, weiß den Vorteil der Sonnenseite zu würdigen."]}}, "recommendations": ["https://www.rubikon.news/artikel/das-evidenzfiasko"]}