{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-volksverhetzung", "query_keywords": ["flüchtl", "migration"], "creation_date": "08.10.2019", "last_modified": "08.10.2019", "crawl_date": "23.12.2020", "author_person": ["Jens Bernert"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Volksverhetzung", "description": "3.000 Menschen kamen bei den Terroranschlägen des 11. September 2001 in den USA ums Leben (1 bis 7). Man sollte meinen, dass alles begrüßt wird, was zur", "body": {"": ["3.000 Menschen kamen bei den Terroranschlägen des 11. September 2001 in den USA ums Leben (1 bis 7). Man sollte meinen, dass alles begrüßt wird, was zur Aufklärung dieses Jahrhundertverbrechens beiträgt, welches seit nunmehr achtzehn Jahren die Entwicklung der gesamten Menschheit prägt. Stattdessen werden Wissenschaftler, kritische Journalisten und sonstige an einer genauen Untersuchung interessierte Personen von Politik und Medien mit einer massiven Verleumdungs- und Hasskampagne überzogen.", "Gleich mehrere wissenschaftliche Studien widerlegen die offiziellen Theorien vom Einsturz der drei Hochhäuser des World Trade Centers in New York (8 bis 21). Erst vor kurzem — zum 18. Jahrestag von 9/11 — veröffentlichte die Universität von Alaska eine Studie, die anhand einer exakten Computersimulation zeigt, wie der „dritte Turm“ WTC7 am 11. September 2001 gesprengt wurde. Bezeichnenderweise wird dieses dritte Hochhaus, in das kein Flugzeug flog, in den Medien meist gar nicht erwähnt.", "Und es gibt noch wesentlich mehr kritische Punkte zu 9/11. Soll man beispielsweise den Absturz des Boeing-757-Verkehrsflugzeuges bei 9/11 in Shanksville — United-Airlines-Flug 93 — nicht hinterfragen dürfen? Die unten gezeigten Fotos wurden von US-Behörden veröffentlicht. Es handelt sich dabei ganz offiziell um die Absturzstelle dieses Passagierflugzeuges auf einem Feld bei Shanksville am 11. September 2001, bei dem alle 44 Insassen ums Leben gekommen sein sollen.", "Bild: Absturzstelle von Flug 93 in Shanksville, Pennsylvania, 11. September 2001. Der links in Großaufnahme zu sehende Krater ist im rechten Foto genau in der Mitte zu sehen. Die Fotos wurden von US-Behörden hergestellt und sind Public Domain (22, 23).", "Wie jeder sieht, zeigen die Bilder aber, dass hier kein großes Verkehrsflugzeug abgestürzt sein kann, denn der Einschlagskrater ist etwa wohnzimmergroß. Man beachte die Fahrzeuge und Bäume rechts im Bild und vergleiche deren Größe mit dem kleinen Krater in der Mitte des rechten Fotos. Man beachte auf dem linken Foto mit der Nahaufnahme dieses Kraters die beiden Menschen, die links neben dem Krater stehen. Alleine schon mit diesen Shanksville-Fotos bricht die offizielle 9/11-Theorie der US-Regierung komplett zusammen, denn ganz offensichtlich haben wir es hier nicht dem Absturz einer Boeing zu tun.", "In der Medienberichterstattung zu 9/11 bietet sich dem Leser, Zuschauer oder Zuhörer aber ein völlig anderes Bild: Die offizielle Theorie wird in keinster Weise hinterfragt. Wer aber Fragen zu der großen Zahl an „Merkwürdigkeiten“ stellt, wird massiv als „Verschwörungstheoretiker“ angegriffen, als Geisteskranker oder Antisemit abgestempelt, mit Nazis in Verbindung gebracht oder beispielsweise mit Personen in einen Topf geworfen, die angeblich daran glauben, dass die Erde flach ist und von Echsenmenschen beherrscht wird.", "Wer in dem oben gezeigten kleinen Erdloch keine Absturzstelle einer Boeing 757 sieht, hat angeblich nicht mehr alle Tassen im Schrank — und darf noch nicht einmal um eine Erklärung bitten. Schauen wir uns einmal an, wie unsere westlichen Medienkonzerne Wissenschaftler, kritische Journalisten und andere Kritiker der offiziellen Version attackieren.", "Sascha Lobo schrieb in Spiegel Online im September 2019 (24):", "„9/11 ist die Einstiegsdroge vieler Verschwörungstheoretiker. Was mit Sinnsuche und Neugier beginnt, kann in einem bedenklichen Weltbild enden (…) Antisemitismusforscher Samuel Salzborn sieht mit 9/11 eine epochale Veränderung des Judenhasses, wie in seinem neuen Buch deutlich wird. 9/11 ist der vergiftete Brunnen des 21. Jahrhunderts. (…)", "Fast nirgends bekommt man so schnell Anerkennung wie in Verschwörungszirkeln. Es reicht, die Verschwörungstheorien zu bestätigen oder nur Zweifel an den ‚offiziellen Versionen‘ zu äußern. (…) Wer solche Verschwörungsweltbilder als Teil seiner neuen Persönlichkeit verinnerlicht hat, sieht in jedem Diskussionsversuch über die Verschwörungstheorie zwingend einen Angriff auf die eigene Person. Spätestens an diesem Punkt ist eine normale Diskussion sinnlos geworden.“", "Wenige Tage nachdem die Nachdenkseiten Artikel zum 18. Jahrestag von 9/11 veröffentlicht hatten, fanden sich in der Süddeutschen Zeitung auf der Titelseite die folgenden Zeilen (25):", "„Und welche fremden Interessen stehen dahinter? Natürlich ist der Mossad möglich; oder Strache und Kickl, Putin, die Nordkoreaner, der weiße Ork, Aliens von Alpha Centauri via telepathischer Strahlung? Hat nicht eine von den Systemmedien totgeschwiegene Studie des Lehrstuhls für Paranormale Logorrhö in Transsilvanien nachgewiesen, dass Albrecht Müller, begleitet von Thilo Sarrazin, an mitternächtlichen Geheimkonferenzen auf dem Schloss des Grafen Orlok teilnahm? Wurde je die Annahme widerlegt, Müller sei von schwarzen Fledermäusen dorthin gebracht worden?“", "In der taz attackierte kurz danach Patrick Guyton den Schweizer Wissenschaftler Dr. Daniele Ganser, der auf die Studie der Universität Alaska hingewiesen hatte — allerlei Unwahrheiten inklusive (26, 27):", "„Der Schweizer Daniele Ganser bedient in einem Münchener Theater das alternative Milieu mit allerlei 9/11-Geraune. Der Applaus ist ihm gewiss. (…) ‚Befürchtet wird die Verbreitung rechtsradikaler und verschwörungstheoretischer Inhalte.‘ (…) Das hat er, der vom Hochschul-Wissenschaftsbetrieb ausgeschlossen ist, auch nicht getan. Er lobt aber Internetseiten, die krudeste Verschwörungstheorien verbreiten und wo gegen das ‚Merkel-Regime‘ gehetzt wird. Auf Youtube ist ein Video von 2014 zu sehen, in dem Ganser 80 Minuten lang mit dem von ganz links nach ganz rechts geschwenkten Jürgen Elsässer und mit Karl-Heinz Hoffmann diskutiert, dem Gründer der rechtsradikalen einstigen ‚Wehrsportgruppe Hoffmann‘.“", "Der Bayrische Rundfunk schrieb am 11. September 2019 (28):", "„Vor 18 Jahren wurde die Welt durch den Anschlag auf das World Trade Center erschüttert. Seitdem geistern Verschwörungstheorien über die angeblich echten Drahtzieher durch das Netz: Hinter 9/11 stecken demnach Geheimdienste, US-Regierung oder Juden. (…) Vor allem aus dem rechtsextremistischen Bereich wird der Gedanke gestreut, Juden würden hinter den Anschlägen stecken. Es wird zum Beispiel behauptet, dass angeblich 4.000 Juden am Tag des Anschlags nicht zur Arbeit gegangen seien und deshalb überlebt hätten, weil sie von den geplanten Anschlägen gewusst haben sollen. (…) Eine weitere von vielen Verschwörungstheorien ist, dass der Staat Israel hinter den Anschlägen stecke und Juden die Weltherrschaft an sich reißen wollen.“", "In HDP.de schrieb Brynja Adam-Radmanic im August 2019 (29):", "„Unter dem Titel ‚Alle Übel dieser Welt — Verschwörungstheorien in der Postfaktokalypse‘ gab der Blogger und Buchautor (‚Verschwörungstheorien: Ursachen — Gefahren — Strategien‘, Alibri 2018) einen Einblick in die Gedankenwelt von Chemtrail- und Reptiloiden-Gläubigen, Flacherdlern sowie jenen, die überzeugt sind, die New Yorker Ereignisse vom 11. September 2001 seien kein islamistischer Terroranschlag, sondern ein ‚Inside-Job‘ gewesen.", "Mit Hilfe von Ausschnitten aus Fernsehsendungen, Youtube-Videos und Internetdiskussionen erläuterte Harder die Unterschiede zwischen echtem kritischen Denken und dem, was Verschwörungstheoretiker dafür halten. (…) Dass es nie Verschwörungstheoretiker sind, die so etwas wie den Dieselskandal oder die Wahlbeeinflussung durch russische Internettrolle aufdecken, liegt laut Harder daran, dass ihr Denken von ganz anderer Qualität ist.“", "Bei der Deutsche Welle hieß es in einem Interview von Torsten Landsberg mit Michael Butter im Juni 2019 (30):", "„Die Kondensstreifen von Passagierflugzeugen sollen in Wirklichkeit chemische Stoffe sein, die uns ruhigstellen, die CIA soll hinter 9/11 stecken und Angela Merkel eine Tochter von Adolf Hitler sein — außerdem hätten Juden, Freimaurer und Illuminaten die Finger im Spiel um die Weltherrschaft: Verschwörungstheorien verbreiten sich schnell und halten sich hartnäckig. Der Wissenschaftler Michael Butter erklärt im DW-Gespräch, warum Verschwörungstheorien einen starken Zulauf haben und es schwierig ist, deren Anhänger von Fakten zu überzeugen.“", "Im September 2016 schrieb Andrian Kreye in der Süddeutschen Zeitung (31):", "„Hier kurz die verwegenste aller Theorien, die rechtzeitig zum 15. Jahrestag am kommenden Sonntag in Umlauf kam: Die Freimaurer planten die Anschläge und platzierten schon 1979 einen Hinweis auf dem Cover des Supertramp -Albums ‚Breakfast in America‘ (Frühstück in Amerika). Die Beweiskette ergibt sich folgendermaßen: Auf dem Cover sieht man den Blick aus einem Flugzeugfenster (!) auf die Skyline von New York, die aus Frühstücksgeschirr konstruiert ist. Der Anschlag begann mit dem Einschlag des ersten Flugzeugs in den Nordturm des World Trade Centers um 8.46 Uhr, also zur (!) Frühstückszeit. Über den Zwillingstürmen auf dem Cover stehen die Buchstaben U und P des Bandnamens. Spiegelt man das Cover, erkennt man die Zahlen 9 und 11.“", "Bei Deutschlandfunk Kultur sagte Holm Hümmler im Juni 2019 im Gespräch mit Shanli Anwar (32):", "„Wenn es um die Mondlandung geht, argumentieren diese Leute ganz überwiegend eben mit technischen Dingen hinsichtlich Fotografie, hinsichtlich Raumfahrt und so weiter. Oder wenn es um Chemtrails geht oder auch beim 11. September, da gibt es natürlich die politischen Geschichten so nach dem Motto, dem Bush habe ich noch nie getraut, aber das kann man halt eh nicht hinterfragen, man kann ja niemandem in den Kopf gucken.“", "Im Juli 2019 hieß es beim Bayrischen Rundfunk in einem Bericht mit Bernd Harder (33):", "„So sagen Schülerinnen und Schüler: ‚Ich glaube, dass 9/11 ein Inside-Job war, dass es geplant war und dass es organisiert war, weil Versicherungen abgeschlossen.‘ — ‚Die Sachen, die ich jetzt angesehen habe, die waren schon interessant, da fragt man sich schon so, könnte das nicht sein.‘ — ‚Bei manchen Popstars, glaube ich auch, dass da Verschwörungstheorien dahinterstecken.‘ (…)", "Vor allem da, wo Verschwörungstheorie auf Politik trifft, wird es gefährlich, sagt die Psychologin Pia Lamberty von der Universität Mainz. Wer davon überzeugt sei, dass die Regierung Geldscheine vergifte oder Chemtrails sprüht, setze nicht mehr auf demokratische Mittel. Stattdessen lasse sich in Studien zeigen: Je mehr Menschen an Verschwörungstheorien glauben, desto eher befürworten sie Gewalt.“", "Im Mai 2019 schrieb Moritz Honert im Berliner Tagesspiegel (34):", "„Verschwörungsmythen zu Mondlandung, 9/11, Chemtrails und Hohlwelttheorie: Holm Gero Hümmler entkräftet sie alle. (…) Hümmler schreibt dabei in einem nüchternen Ton und ohne überheblichen Duktus. Einfach belächeln und abtun sollte man Hohlwelttheorien und Nazi-Flugscheiben am Südpol nämlich nicht, argumentiert er.“", "Bei der Deutsche Welle schrieb Torsten Landsberg im Juni 2019 (35):", "„Gab es die Mondlandung wirklich? Und wer steckt hinter 9/11? Die Ausstellung ‚Verschwörungstheorien früher und heute‘ im Kloster Dalheim zeigt, wie diese Gedankengebäude entstehen, funktionieren und verbreitet werden. (…) Ideologie der Nazis. Die Idee von einer „Verschwörung des Weltjudentums“ mit dem Ziel, die Weltherrschaft zu übernehmen, war auch zentraler Bestandteil der Nazi-Ideologie. Naheliegend, dass sie sich ausgiebig in den ‚Protokollen der Weisen von Zion‘ bedienten und die dort enthaltenen, angeblichen Enthüllungen im eigenen Propagandablatt ‚Der Stürmer‘ verbreiteten. (…)", "Theorien über Terror. Um die Terroranschläge vom 11. September 2001 ranken sich bis heute zahlreiche Theorien: sie seien von der US-Regierung gebilligt oder gar geplant worden, Juden seien an diesem Tag nicht zur Arbeit ins World Trade Center gegangen, die Zwillingstürme seien kontrolliert gesprengt worden, Insiderhandel.“", "Im Dezember 2017 veröffentlichte der Norddeutsche Rundfunk in seiner Sendung extra3 einen Film „Die wunderbare Welt der Verschwörungstheoretiker“ und pries diesen bei Twitter mit folgenden Worten an (36):", "„Wir haben diesen Film produziert, um davon abzulenken, dass der 11. September nur eine Inszenierung der Reptiloiden war. Heute schon einen Chemtrail geraucht?“", "Im September 2011 schrieb Hubertus Vollmer bei n-tv (37):", "„Die Wahrscheinlichkeit einer solchen Verschwörung ist einfach nicht plausibler als die Wahrscheinlichkeit, dass der Pass von Satam al-Suqami, der vermutlich im Flug AA 11 saß, die Explosion überstanden hat. Zumal der Pass keineswegs das einzige Objekt aus Pappe und Papier war, das die Katastrophe überstand. Auf der Straße vor dem World Trade Center fand ein Broker etwa einen Zettel mit Informationen über die Flugroute eines Verkehrsflugzeugs. Klingt unwahrscheinlich? Wie ist es damit: Ein paar Würmer, mit denen im All Experimente gemacht worden waren, überlebten den Absturz der Raumfähre Columbia am 1. Februar 2003, bei dem die gesamte Besatzung ums Leben kam. (…)", "Spätestens seit den ‚Protokollen der Weisen von Zion‘ sind Verschwörungstheorien auf das Engste verwandt mit dem Antisemitismus. Da machen die Verschwörungstheorien um den 11. September keine Ausnahme.“", "Bei fink.hamburg schrieb Christina Höhnen 2017 im November 2017 (38):", "„Verschwörungstheorien haben in den sozialen Netzwerken Hochkonjunktur: Wir werden von Chemtrails vergiftet, Angela Merkel ist ein Echsenmensch und 9/11 ist ein Fake. Was bewegt Menschen dazu? Wir haben mit einer Ex-Verschwörungsideologin gesprochen. Ende Oktober wurde ein Mitglied der sogenannten Reichsbürger zu lebenslanger Haft verurteilt. Der Mann hatte einen Polizisten erschossen, als dieser mit einer Spezialeinheit sein illegales privates Waffenlager in Mittelfranken beschlagnahmen wollte. Immer mehr Menschen werden in den Bann von teils abstrusen Ideologien gezogen. So erging es auch Stephanie W. aus Bielefeld.“", "Meedia schrieb im November 2017 in dem Artikel „Interview mit einem Echsenmenschen: Mit diesem Video verscherzt es sich Dunja Hayali endgültig mit allen Aluhutträgern“ zu einer Aktion der ZDF-Journalistin Hayali (39):", "„Ganz offen spricht der Reptiloid davon, wie er die Menschen kontrolliert, wie er 9/11 organisierte und wie sehr er sich wünscht, dass die Echsen und die Menschen gemeinsam an einer Steigerung des CO2-Ausstoßes arbeiten würden.“", "Bei RP Online textete Ludwig Krause im April 2015 unter Berufung auf Spiegel-Online-Wirtschaftsjournalist Christian Rickens zum Thema 9/11 (40):", "„Wo Polit-Prominenz und Wirtschaft aufeinandertreffen, da blüht die Fantasie der Verschwörungstheoretiker auf. Sie sind überzeugt: Geheimbünde und Orden lenken die Massen. Die Großfinanz, Illuminaten, ‚das Judentum‘ oder sogar Echsenmenschen haben die Fäden in der Hand. Sie bereiten eine neue Weltordnung vor, stecken hinter dem 11. September, der Ebola-Epidemie und vertuschten UFO-Landungen. ‚Wir haben die Erfahrung gemacht, dass selbst Menschen aus dem akademischen Umfeld, unsere Freunde und Bekannte, bereit sind, viele Dinge einfach glauben. Etwa, dass Journalisten von Regierungen und Geheimdiensten bezahlt werden‘, sagt Christian Rickens.“", "Leonie Feuerbach schrieb im Oktober 2017 in der Frankfurter Allgemeinen Zeitung (41):", "„Wenige Tage nach der Doku über den 11. September 2001 glaubte Stephanie Wittschier schon an Chemtrails. Also daran, dass die Kondensstreifen von Flugzeugen in Wirklichkeit Gifte sind, welche die Menschen gefügig machen sollen. Ihre wilde Reise durch die Welt der Verschwörungstheorien führte Wittschier dann von der Vorstellung, in der hohlen Erde lebten Nazis, bis hin zu Panikattacken und Selbstmordgedanken. Dabei hatte sie bloß einen Film angeschaut, in dem allerlei Ungereimtheiten rund um den Anschlag auf das World Trade Center gezeigt wurden, sich danach an ihren Rechner gesetzt und sich durch Internetseiten geklickt, die ihr rund um den 11. September empfohlen wurden.“", "In der Stuttgarter Zeitung hieß es in einem Interview von Steve Przybilla mit Michael Butter vom Juli 2018 (42):", "„Es gibt Umfragen der Uni Mainz, die zeigen, dass es eine ganze Reihe von Verschwörungstheorien zum NSU-Prozess gibt. Auch die Klassiker — die Mondlandung oder 9/11 — sind weiterhin sehr beliebt. Zwischen 10 und 20 Prozent der Bevölkerung glauben an eine Verschwörungstheorie, zum Beispiel, dass sie durch Chemtrails — also durch Flugzeuge versprühte Substanzen — gefügig gemacht werden. Es gibt auch Menschen, die an Reptiloide glauben. (…)", "Die Theorie der ‚Umvolkung‘ ist momentan die am weitesten verbreitete im deutschsprachigen Raum. Sie geht davon aus, dass Europa gezielt islamisiert werden soll — von wem, ist meist nicht ganz klar, aber letztlich geht darin alles andere auf: Der 11. September wurde verursacht, um den Nahen Osten zu destabilisieren und 15 Jahre später die Flüchtlinge in Bewegung zu setzen. Die können sich in Europa frei bewegen, weil wir das Schengener Abkommen haben. Also ist auch der europäische Einigungsprozess ein Teil des Komplotts.“", "In der Schweizer NZZ schrieb Tobias Sedlmaier im April 2018 (43):", "„Man kann Behauptungen von der Art, dass Hillary Clinton ein Reptilienwesen sei, der Terroranschlag auf das World Trade Center von der Regierung Bush geplant worden sei oder eine neue Weltordnung die Fäden hinter der globalen Politik ziehe, augenrollend als lächerlichen Unsinn abtun. Doch Butter nimmt den Titel seines Buches ernst und räumt nicht nur mit den Verschwörungstheorien selbst, sondern auch mit unpräzisen und unstrukturierten Vorstellungen davon auf. (…) Verschwörungstheoretiker sind gedankliche Geisterfahrer, die den Weg der Deduktion als Einbahnstraße nutzen. Die Schuldigen stehen von Anfang an fest, seien es Randgruppen wie Freimaurer und Flüchtlinge oder eben die Eliten, die Banker und Politiker.“", "Christian Kreil schrieb im Dezember 2018 im österreichischen Standard (44):", "„Der Migrationspakt ist das Feindbild der Nationalisten und Populisten. Die Warnung vor einem angeblichen ‚Verlust nationaler Souveränität‘ ist nur die Spitze eines Argumentations-Eisbergs. Aus der Ecke der Verschwörungsgläubigen kommt noch stärkerer Tobak. Gerhard Wisnewski ist im deutschsprachigen Raum einer der Gurus schlechthin. Wisnewski zweifelt am Unfalltod Jörg Haiders, hält 9/11 für eine Inszenierung des US-Geheimdiensts und Chemtrails für gut denkbar.“", "Bei T-Online hieß es im April 2019 in einem Interview von Lars Wienand mit Christian Schiffer und Christian Alt (45):", "„Oder die Reichsbürger. Hier hat der Staat lange geschlafen und nicht mitbekommen, dass Leute Waffen horten, die daran glauben, dass die BRD gar nicht existiert. Das ist ein echtes Problem. Wir waren ja viel in Verschwörungsforen und -gruppen unterwegs. Da kann man — gerade bei den Reichsbürgern — eine schleichende Radikalisierung beobachten. Oft sind Verschwörungstheorien auch ein Art Appetithäppchen auf dem Weg in die weitere Radikalisierung. Es fängt oft recht harmlos an mit YouTube-Videos zum 9/11 und steigert sich dann irgendwann ins Wahnhafte.“", "Sven Felix Kellerhoff schrieb im September 2018 in welt.de (46):", "„Über kein Ereignis der Weltgeschichte werden mehr Lügen verbreitet als über die Terroranschläge auf New York am 11. September 2001. Egal, wie viele Fakten dagegen sprechen — sie bleiben lebendig. (…) Die sicher einflussreichste und weltweit am häufigsten geglaubte Verschwörungstheorie zu ‚9/11‘ ist, dass es sich um einen von der US-Regierung geplanten oder zumindest zugelassenen Anschlag gehandelt habe.", "Das Ziel der bösen ‚Neo-Cons‘ in der Regierung von Präsident George W. Bush sei es gewesen, die Zustimmung der Amerikaner für einen Krieg gegen den Terror zu bekommen und im Irak einzumarschieren. Am lautesten verkündete fast anderthalb Jahrzehnte lang der rechtsradikale Radio-Moderator Alex Jones, ‚9/11‘ gehe auf eine ‚false-flag-Operation‘ der US-Geheimdienste zurück. Er wollte den Anschlag vorhergesagt haben.“", "Florian Kech schrieb am 29. September 2019 in der Badischen Zeitung (47):", "„War die Mondlandung nur Theater? 9/11 das Werk des Weißen Hauses? Und welchem Geheimbund dient eigentlich Merkel? Sie sind absurd, gefährlich und stark im Kommen: Verschwörungstheorien. (…) Nicht nur alte weiße Männer glauben an Verschwörungstheorien. Alter, Bildung oder Einkommen schützen nicht vor wirren Ansichten. Die Oberstudienrätin a. D. kann ebenso an der Mondlandung zweifeln wie der siebzehnjährige Schulabbrecher. Männliche Verschwörungstheoretiker bevorzugen einer niederländischen Umfrage zufolge weltpolitische Themen, nehmen beispielsweise an, dass die Anschläge von 9/11 von der US-Regierung inszeniert wurden.", "Verschwörungstheoretikerinnen konzentrieren sich hingegen eher auf das eigene Umfeld und misstrauen dem Impfen, weil sie dahinter einen bösen Plan der Pharmaindustrie vermuten, oder halten die Kondensstreifen am Himmel für giftige ‚Chemtrails‘.“", "In der Zeit hieß es in einem Interview von Ulrich Schnabel und Martin Spiewak mit Michael Butter vom Dezember 2016 (48):", "„Das passiert ständig. Wann immer ich einen Vortrag über dieses Thema halte, tauchen Leute auf, die meinen, dass die Mondlandung im Fernsehstudio nachgestellt wurde, dass 9/11 von der amerikanischen Regierung inszeniert wurde oder es einen geheimen Plan gibt zur Übernahme Deutschlands durch den Islam.“", "Auf tagesschau.de hieß es in einem Interview von Tobias Jaecker mit Patrick Gensing im Mai 2011 (49):", "„Zum 11. September gibt es Hunderte von Webseiten oder Amateurvideos mit gigantischen Klickzahlen, die nachweisen wollen, dass die USA hinter den Anschlägen stecken. Das Internet verschafft derartigen Theorien eine neue Sichtbarkeit und Wucht. Es sind ideologische Deutungsmuster in unübersichtlichen Zeiten, die im Internet ihr ideales Medium gefunden haben. Zur Aufklärung oder gar zu einer Verbesserung der Verhältnisse tragen diese Theorien nichts bei. Sie schüren Ressentiments und bedienen Feindbilder — das macht sie so gefährlich.“", "Patrick Markowski schrieb im November 2018 in BILD in dem Artikel „22. NOVEMBER 1963 — DIE ERMORDUNG KENNEDYS. Die größten Verschwörungstheorien … und das steckt hinter den Behauptungen zu 9/11, Mondlandung, Nazi-Ufos“ (50):", "„VERSCHWÖRUNGSTHEORIE (Seit 2009): Konservative Teile der US-Regierung, Geheimdienste und ‚jüdische Finanzkreise‘ seien Planer und Nutznießer der Terror-Anschläge vom 11. September 2001. Geheimagenten hätten die Flugzeuge entführt, die Terroristen lebten noch. Die Türme des World Trade Centers in New York wurden in Wahrheit kontrolliert gesprengt.“", "Quellen und Anmerkungen:", "(1) https://www.rubikon.news/artikel/die-akte-9-11\n(2) https://www.nachdenkseiten.de/?p=54780\n(3) https://www.rubikon.news/artikel/die-akte-anthrax\n(4) https://www.rubikon.news/artikel/die-9-11-pentagon-attacke\n(5) http://blauerbote.com/2019/09/15/911-whistleblowers-videos/\n(6) http://blauerbote.com/2018/10/08/zbigniew-brzezinski-afghanistan-al-qaida-und-osama-bin-laden/\n(7) http://blauerbote.com/2016/09/05/911-al-kaida-terror-ausnahmezustand-in-usa-verlaengert-aber-usa-unterstuetzt-al-kaida-in-syrien/\n(8) https://www.nachdenkseiten.de/?p=54662\n(9) http://blauerbote.com/2019/09/08/experten-mh17-und-911-untersuchung-via-internet/\n(10) http://blauerbote.com/2019/09/07/911-verschwoerung-gegen-die-menschheit/\n(11) http://blauerbote.com/2016/09/05/physiker-fachblatt-zu-911-world-trade-center-einsturz-durch-kontrollierte-sprengung/\n(12) https://www.europhysicsnews.org/articles/epn/pdf/2016/04/epn2016474p21.pdf\n(13) https://www.rubikon.news/artikel/die-sprengung\n(14) https://www.theblogcat.de/uebersetzungen/pcr-wtc7-04-09-2019/\n(15) https://www.rubikon.news/artikel/geplanter-zusammenbruch\n(16) https://www.rubikon.news/artikel/selektive-wahrheitssuche\n(17) https://www.rubikon.news/artikel/selektive-wahrheitssuche-2\n(18) https://www.rubikon.news/artikel/kein-mensch-mit-hirn-glaubt-der-offiziellen-darstellung-zu-9-11\n(19) https://www.rubikon.news/artikel/der-9-11-fake\n(20) https://www.rubikon.news/artikel/das-schweigekartell\n(21) https://www.heise.de/tp/features/9-11-Studie-schliesst-Feuer-als-Einsturzursache-des-dritten-Turms-aus-4518328.html\n(22) https://fr.m.wikipedia.org/wiki/Fichier:Flight_93_Crater.jpg\n(23) https://commons.wikimedia.org/wiki/File:Flight93Crash.jpg\n(24) https://www.spiegel.de/netzwelt/web/9-11-in-zwoelf-phasen-in-die-verschwoerungsgalaxie-a-1286272.html)\n(25) http://blauerbote.com/2019/09/21/rubikon-sonderausgabe-zur-verleumdung-von-albrecht-mueller-nachdenkseiten-durch-die-sueddeutsche-zeitung/\n(26) https://www.neulandrebellen.de/2019/09/die-taz-und-daniele-ganser-duemmer-als-das-publikum/\n(27) https://taz.de/Verschwoerungsguru-Ganser-in-Muenchen/!5627768/\n(28) https://www.br.de/nachrichten/kultur/9-11-erweckungserlebnis-fuer-verschwoerungstheoretiker,RbfaVZ2\n(29) https://hpd.de/artikel/vier-blickwinkel-verschwoerungstheorien-17079\n(30) https://www.dw.com/de/forscher-%C3%BCber-verschw%C3%B6rungstheorien-nicht-nur-die-dom%C3%A4ne-von-paranoiden-spinnern/a-49258337\n(31) https://www.sueddeutsche.de/kultur/verschwoerungstheorie-anschlag-in-amerika-1.3153802\n(32) https://www.deutschlandfunkkultur.de/chemtrails-9-11-und-co-wie-man-verschwoerungstheorien.1008.de.html?dram:article_id=450282\n(33) https://www.br.de/nachrichten/deutschland-welt/im-sog-der-verschwoerungstheorien,RWOS3Gh\n(34) https://www.tagesspiegel.de/wissen/mit-geduld-und-playmobilfiguren-ein-physiker-entlarvt-mythen-und-fake-news/24346264.html\n(35) https://www.dw.com/de/verschw%C3%B6rungstheorien-wenn-hypothesen-dogmatisch-werden/g-49258699\n(36) https://twitter.com/extra3/status/939153818687889408\n(37) https://www.n-tv.de/politik/119/Die-vielen-9-11-Luegen-article4268816.html\n(38) https://fink.hamburg/2017/11/ich-glaubte-die-merkel-raute-sei-ein-zeichen-der-illuminati/\n(39) https://meedia.de/2017/11/13/interview-mit-einem-echsenmenschen-mit-diesem-video-verscherzt-es-sich-dunja-hayali-endgueltig-mit-allen-aluhuttraegern/\n(40) https://rp-online.de/panorama/ausland/verschwoerungstheorien-kaum-zu-glauben_aid-9572055\n(41) https://www.faz.net/aktuell/gesellschaft/menschen/chemtrails-reptiloide-eine-ex-verschwoerungstheoretikerin-berichtet-15267921.html\n(42) https://www.stuttgarter-zeitung.de/inhalt.verschwoerungstheorien-nichts-ist-wie-es-scheint.bdfcc177-3a7b-481b-9e12-6270d02ad08b.html\n(43) https://www.nzz.ch/feuilleton/ich-denke-also-spinn-ich-ld.1378792\n(44) https://www.derstandard.at/story/2000093107689/esoterik-adventkalender-tuer-11-der-finstere-plan-hinter-dem-migrationspakt\n(45) https://www.t-online.de/nachrichten/deutschland/gesellschaft/id_84966018/experte-zur-mitte-studie-jeder-kann-zum-verschwoerungstheoretiker-werden-.html\n(46) https://www.welt.de/geschichte/article181490856/Anschlag-auf-World-Trade-Center-Die-grotesken-Verschwoerungstheorien-zu-9-11.html\n(47) https://www.badische-zeitung.de/13-wahrheiten-ueber-verschwoerungstheorien–177779488.html\n(48) https://www.zeit.de/2016/48/verschwoerungstheorien-populismus-einfluss-politik\n(49) https://www.tagesschau.de/ausland/verschwoerungstheorien102.html\n(50) https://www.bild.de/news/ausland/politik/verschwoerungstheorien-von-kennedy-bis-mondlandung-58268016.bild.html"]}}, "recommendations": ["https://www.rubikon.news/artikel/nur-heisse-luft-2"]}