{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/mit-faust-und-bomben", "query_keywords": ["migration", "zuwander", "ausländer", "geflücht", "flüchtl", "migrant"], "creation_date": "09.02.2019", "last_modified": "09.02.2019", "crawl_date": "22.12.2020", "author_person": ["Nicolas Riedl"], "author_organization": [], "news_keywords": [], "content": {"title": "Mit Faust und Bomben", "description": "Die einen klagen über den zunehmenden Rechtsruck, die anderen über zunehmende Gewalttaten durch Flüchtlinge. Und beide Sorgen sind berechtigt! Leider wird", "body": {"": ["Die einen klagen über den zunehmenden Rechtsruck, die anderen über zunehmende Gewalttaten durch Flüchtlinge. Und beide Sorgen sind berechtigt! Leider wird zumeist übersehen, dass beide Gewaltentwicklungen wie Zahnräder ineinander übergehen, sich gegenseitig beschleunigen und vor allem durch ein drittes, noch größeres Zahnrad der Gewalt angekurbelt werden — den militärisch-industriellen Komplex des Westens!", "Als Ende 2018 vier junge Männer zwischen 17 und 19 Jahren aus Afghanistan, Syrien und Irak im beschaulichen oberpfälzischen Amberg auf Prügel-Tour gingen und dabei 12 Menschen – darunter einen 13 jährigen Jungen – verletzten, schaukelte dies die Gemüter im gespaltenen Deutschland wieder hoch (1). Ein Gratis-Konzert gab es dennoch nicht. Weder von der #wirsindmehr-Avantgarde noch von Rechtsrock-Bands. Das ist bemerkenswert! Könnte man in diesem Falle doch tatsächlich von einer – wenn auch überschaubaren – Hetzjagd sprechen. Hier hieß es dieses Mal nicht „Hase, du bleibst hier!“ wie in Chemnitz, sondern eher „Hase, lauf weg!“.", "Leider besteht mittlerweile nach solchen Gewaltexzessen größte Spannung, welche Nationalität der oder die Täter hatten. Je nachdem, ob es am Ende der „richtige“ Täter war, triumphiert die eine oder die andere Seite. Hatte der Täter einen Migrationshintergrund, reibt man sich bei der AfD die Hände. War der Täter ein Deutscher, sieht man sich im gut situierten links-liberalen Milieu der SZ-lesenden Bildungsbürger bestätigt, veranstaltet Konzerte und Aufrufe, um die braune Suppe zu übertünchen. Emotional überwiegt die Genugtuung, dass man in seinem Feindbild bestätigt wurde, der Trauer und dem Entsetzen darüber, dass etwas Schreckliches passiert ist. Dass jemand vergewaltigt, geschlagen, wenn nicht sogar getötet wurde.", "Man kanalisiert die gesamte Energie lieber in Hass und den Kampf um die Rechthaberei, statt wirkliche Ambitionen zu finden, die Gewalt zu beenden oder zumindest drastisch einzudämmen. Denn im Grunde genommen haben beide Seiten recht!", "Ja, es gibt einen massiven Rechtsruck! Ja, es gibt rechtsterroristische Aktivitäten! Ja, die rechtsradikale Struktur hat Institutionen wie die Polizei (2), den Verfassungsschutz (3) oder die Bundeswehr (4) tief und nahezu unentwirrbar infiltriert.", "Gleichzeitig darf man aber nicht die genauso existierende – wenn auch strukturell bedingt quantitativ niedrigere – Gewalt durch Flüchtlinge negieren oder diese als tragische, wiederkehrende „Einzelfälle“ abtun! Ja, es gibt massive Gewalttaten durch Flüchtlinge! Ja, es gibt Rudel-Vergewaltigungen durch Flüchtlinge (5, 6)! Und ja, es kamen mit dem Flüchtlingszustrom von 2015 auch IS-Terroristen über die deutsche Grenze (7)! Vergleicht man die Kriminalstatistiken beispielsweise von 2017 mit denen von 2014, spricht der Anteil der Zuwanderer unter den Tatverdächtigen eine klare Sprache. Man braucht sich also nicht wundern, wenn Deutsche sich in ihren Innenstädten sukzessive unsicherer fühlen (8).", "Blicken wir doch einfach den Tatsachen nüchtern ins Auge, anstatt uns in ideologischen Kämpfen gegenseitig zu zerfleischen (9). Bei geflüchteten Menschen(!) ein hohes Gewaltpotenzial zu sehen, ist nämlich keineswegs rechts, sondern Zeugnis eines gesunden Menschenverstandes. Hier kommen nämlich vielerlei Faktoren zusammen. Zu nennen wären die Herkunft aus überwiegend patriarchalischen Gesellschaften, traumatisierende Kriegserfahrungen – wer schon mal John Rambo gesehen hat, weiß, wohin das führen kann –, eine zermürbende, jegliche Lebenskräfte und Stolz zersetzende, über Monate währende Flucht, um am Ende in einem Land zu stranden, in welchem man perspektivlos und ohne Arbeitserlaubnis sein Dasein in engen Flüchtlingsheimen und auf trostlosen Straßen fristet. Wer würde da nicht durchdrehen?", "Doch während ein Großteil der Bevölkerung sich gegenseitig Begriffe wie „rechtes Pack“ oder „linksgrün-versiffte Gutmenschen“ an den Kopf wirft, gerät die eigentliche, treibende Kraft der Gewalt aus dem Sichtfeld!"], "Bombe": ["Der Begriff Bombe hat mehrere Bedeutungen! Wenn man in Deutschland eine Bombe bekommt oder kassiert, bedeutet das im Straßenjargon, dass man einen Faustschlag bekommt. In Ländern, in denen sich der Westen „für Freiheit und Demokratie engagiert“, heißt das im wortwörtlichen Sinne, dass man eine Bombe bekommt. Eine echte, aufs Dach, auf den Kopf! Wenn wir also hierzulande prügelnde Migranten haben, die „Bomben verteilen“ oder vergewaltigen, sind das kleine Projektionen unserer eigenen westlichen Gewalt in deren Herkunftsländern. Auch im Hinblick auf sexuellen Missbrauch macht sich das westliche Militär schuldig (10, 11).", "Die vereinfachte (!) Gewaltspirale hier noch einmal zum Mitschreiben: Der Westen überzieht Länder im nahen und mittleren Osten und in Nordafrika mit Krieg, um den Rohstoffnachschub für unser gieriges Wirtschaftssystem zu sichern oder flutet sie mit unseren billigen, subventionierten Produkten und zerstört damit deren heimische Wirtschaft. Damit treiben wir Menschen in die Flucht, diese machen sich auf den Weg zu uns. Durch unsere Kriegshandlungen bedingt sind sie oft schwer traumatisiert und führen mitunter hierzulande Gewalttaten aus. Dies wiederum führt zu berechtigten Ängsten in unserer Bevölkerung und spielt rechten Rattenfängern in die Hände. Links und rechts bauschen sich gegenseitig auf und beginnen, sich zuerst verbal, später dann vielleicht auch noch physisch zu bekämpfen.", "Wenn wir diese Gewaltspirale beenden wollen, müssen wir gegen unsere Rüstungsindustrie, gegen unsere Bundeswehr-Einsätze im Ausland sowie gegen die Bereitstellung von militärischer Infrastruktur etwa in Ramstein für den US-Drohenkrieg aufbegehren! Dies würde in letzter Konsequenz weiterhin bedeuten, dass wir auch unsere Energie-Politik in ihren Grundfesten verändern müssen. Das ist zum Glück technisch möglich (12)."], "Wer ist schuld?": ["Die Schuld hat eine Struktur; es ist ein System, in dem wir alle mehr oder weniger als Bestandteile oder Zahnrädchen mitwirken. Natürlich bomben die wenigsten Deutschen in den jeweiligen Ländern mit, respektive beteiligen sich daran aktiv.", "Wenn der völlig absurde, die Migration zu einer Quelle des Wohlstands hochstilisierende UN-Migrationspakt kein Wort über die wahren Fluchtursachen – Krieg, Sanktionen, knebelnde Handelsverträge – verliert, dann müssen wir es tun! Wenn wir wieder hören, dass ein geflüchteter Mensch (!) einem anderen Menschen physische oder sexuelle Gewalt angetan hat, dann müssen wir über Krieg reden! Wenn Bürger sich in den europäischen Metropolen immer unsicherer fühlen und sich zu rechten Gesinnungen hingezogen fühlen, dann müssen wir über Krieg reden! Dann müssen wir über Rheinmetall und über Rüstungsexporte reden! Dann müssen wir über Ramstein und Africom reden, dort hingehen und klar, deutlich und lauthals signalisieren, dass wir all diese Kriege nicht wollen!", "Wer ein Problem mit rechter Gewalt, mit Ausländergewalt oder ganz einfach mit Gewalt an sich hat, der muss sich bewusst werden, dass er letzten Endes auch ein Problem mit Krieg haben muss, der diese gesamten Sub-Gewalten zwangsläufig hervorruft!", "Quellen", "(1) https://www.focus.de/panorama/welt/gewalt-exzess-in-amberg-verkaeuferin-wird-zur-heldin_id_10129339.html\n(2) https://www.focus.de/politik/deutschland/drei-weitere-praesidien-rechtes-netzwerk-in-hessener-polizei-offenbar-groesser-als-gedacht_id_10087915.html\n(3) https://www.heise.de/tp/features/NSU-und-Verfassungsschutz-und-kein-Ende-4232334.html\n(4) http://www.spiegel.de/politik/deutschland/bundeswehr-rechtes-netzwerk-opposition-verlangt-aufklaerung-a-1240926.html\n(5) https://www.focus.de/regional/kiel/vorfall-am-kieler-sophienhof-mob-von-30-maennern-belaestigt-junge-frauen-und-greift-dann-polizisten-an_id_5316633.html\n(6) https://www.merkur.de/welt/vergewaltigung-in-freiburg-nach-gruppen-vergewaltigung-zehnter-verdaechtiger-festgenommen-zr-10381510.html\n(7) https://www.stuttgarter-nachrichten.de/inhalt.is-vergewaltiger-in-schwaebisch-gmuend-eine-jesidin-flieht-zurueck-in-den-irak.53b810a5-1076-4518-afa1-649dbc0cec20.html\n(8) https://de.gatestoneinstitute.org/7110/waffen-selbstverteidigung\n(9) https://www.rubikon.news/artikel/die-normalitat-des-hasses\n(10) https://www.t-online.de/nachrichten/deutschland/id_84874390/schwere-vorwuerfe-sechs-ermittlungsverfahren-gegen-ksk-elitesoldaten.html\n(11) https://www.democracynow.org/2005/3/29/u_s_soldiers_accused_of_raping\n(12) https://www.youtube.com/watch?v=oghODeZfJ98"]}}, "recommendations": ["https://www.rubikon.news/artikel/der-dunkelste-winter"]}