{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/lords-of-war-2", "query_keywords": ["flüchtl"], "creation_date": "31.05.2019", "last_modified": "31.05.2019", "crawl_date": "22.12.2020", "author_person": ["Peter Feininger"], "author_organization": [], "news_keywords": [], "content": {"title": "Lords of War ", "description": "Obwohl die Fortsetzung des völkerrechtswidrigen militärischen Engagements im Irak Ende April überprüft werden sollte, macht Deutschland keine Anstalten, sich", "body": {"": ["Obwohl die Fortsetzung des völkerrechtswidrigen militärischen Engagements im Irak Ende April überprüft werden sollte, macht Deutschland keine Anstalten, sich zurückzuziehen. Wo bleibt die Umsetzung des Bundestagsbeschlusses, der den Einsatz der Bundeswehr im Irak an eine Zustimmung der irakischen Regierung bindet? Das ganze Ausmaß der Verbrechen, die im Zuge der Militärinterventionen im Irak begangen wurden und werden — und an denen auch Deutschland beteiligt war und ist —, ist schwer abzusehen. Wie ist die Lage in dem Land heute?", "In Teil 1 dieser Artikelfolge legten wir dar, dass der Einsatz der Bundeswehr im Irak eigentlich Ende April 2019 überprüft werden sollte und laut Beschluss des Bundestags vom 18. Oktober 2018 an eine förmliche Einladung der irakischen Regierung gebunden ist. Wir behandelten die Operationen der Bundeswehr im Nordirak und den völkerrechtlichen Tabubruch der deutschen Bundesregierung mit den Waffenlieferungen in ein Kriegsgebiet und an nichtstaatliche Akteure. Erfreulicherweise blieb „Die Linke“ konsequent und „lehnt Waffenlieferungen ab — in den Irak und grundsätzlich“. Auch einige SPD-Bundestagsabgeordnete sagten „Nein“ zu den Waffenlieferungen.", "Inzwischen verlegten sich die Bundesregierung und die Bundeswehr auf den gesamten Irak. Das ganze Ausmaß der Verbrechen im Zuge der Militärinterventionen im Irak, vorgeblich im Namen der Bekämpfung des „Terrors“, ist kaum fassbar. Die zahlreichen Verbrechen geschahen dabei auch mit deutscher Beteiligung. Und jetzt, nachdem der IS angeblich besiegt ist, will die Verteidigungsministerin von der Leyen den Gedanken, sich „im Nahen Osten strategisch niederzulassen“, „nicht ausschließen“. Die Frage nach der politischen Lage im Irak ist — von uns — aber kaum zu beantworten."], "Bundesregierung und Bundeswehr verlegten sich inzwischen auch auf den Zentralirak": ["In einem Entschließungsantrag vom 16. Oktober 2018 (1) anlässlich der Entscheidung über eine Fortsetzung des Bundeswehreinsatzes in Syrien und Irak im Bundestag stellte die Fraktion „Die Linke“ fest:", "„Der Ausbildungseinsatz der Bundeswehr in Irak findet vor dem Hintergrund unklarer politischer Perspektiven in dem Land und fortdauernder Konflikte mit hohem Eskalationspotenzial statt. Milizen, die unter dem Dach der sogenannten ‚Volksmobilisierung‘ zusammengefasst sind und denen von Menschenrechtsorganisationen zahlreiche Verbrechen zur Last gelegt werden, sollen zwar nicht in das Ausbildungsprogramm der Bundeswehr einbezogen werden, jedoch legt die Bundesregierung keinen Mechanismus vor, um den Transfer von militärischem Know-how an die Milizen auszuschließen.", "Hinzu kommt, dass der türkische Präsident Erdogan im August 2018 nochmals angekündigt hat, die militärische Offensive gegen die Kurden in Irak auszuweiten. Damit läuft Deutschland abermals Gefahr, an militärisch ausgetragenen Konflikten innerhalb des Iraks indirekt beteiligt zu sein. Sowohl die Türkei als auch die irakische Regierung und die kurdischen Peschmerga im Norden des Iraks gehören zu den Empfängern von Waffen und Know-how aus Deutschland.“", "Die Linke denunziert mit diesen Formulierungen „Milizen, die unter dem Dach der sogenannten ‚Volksmobilisierung‘ zusammengefasst sind“ und will Waffenlieferungen an diese Milizen ausschließen. Es handelt sich um schiitische Milizen mit Verbindungen zum Iran, die die irakische Armee ganz maßgeblich im Kampf gegen den IS unterstützt haben und die ihren Sold sogar von der irakischen Regierung bekommen. Die Linke macht also Front gegen schiitische Milizen und die irakische Zentralregierung und stützt sich dabei auf nicht näher benannte „Menschenrechtsorganisationen“. Eigentlich müsste man erleichtert sein, dass dieser Antrag der Linken abgelehnt wurde.", "Die Bundesregierung hält sich in jeder Hinsicht bedeckt, was den Irak betrifft. Der letzte veröffentlichte Jahresbericht der Bundesregierung stammt von 2016/2017 (2). Hier erfährt man eigentlich nur in drei Absätzen über den Irak, dass es durch die Ausbildung und Bewaffnung der Peschmerga durch die Bundeswehr und die Luftschläge der Anti-IS-Koalition bis zum Frühjahr 2017 gelungen sei, „den IS aus großen Teilen der eroberten Gebiete im Irak wieder zu vertreiben“. Wichtig sei, die vom IS befreiten Gebiete „dauerhaft zu stabilisieren“. Deutschland habe gemeinsam mit den vereinigten Arabischen Emiraten den Vorsitz der Arbeitsgruppe „Stabilisierung“ übernommen.", "Auch der Artikel des Auswärtigen Amtes über den Irak „Beziehungen zu Deutschland“ ist völlig veraltet und stammt vom April 2017 (3)! Allerdings erfährt man doch, dass die deutsche Bundesregierung nach Beginn des Krieges 2003 finanziell ziemlich umfangreiche Projekte und Unterstützungsmaßnahmen gefördert hat (4). Ab 31. August 2014 hat die Bundesregierung nach elf Jahren entschieden, neben den bereits erfolgten Hilfs- und Unterstützungsleistungen nun auch militärisch einzugreifen. Der Handelsbilanzsaldo des Iraks mit der deutschen Wirtschaft ist extrem negativ: die deutschen Ausfuhren nach Irak betrugen 2015 rund 1 Milliarde Euro. Grundsätzlich berge der irakische Markt „großes Potenzial für die deutsche Wirtschaft“."], "Das ganze Ausmaß der Verbrechen bei der ausländischen Militärintervention im Irak": ["Die Irak-Politik der Bundesregierung ist ein Beispiel dafür, wie deutsche Hilfsmaßnahmen, Schuldenerlass und Waffenlieferungen in erster Linie der politischen Einmischung dienen und ohne Weiteres in einen militärischen Angriff münden können. Joachim Guilliard befasste sich in einer hervorragenden Studie mit der Schlacht um Mossul, die ab dem 17. Oktober 2016 stattfand (5). Die Studie trägt den Titel „Die Schlacht um Mossul. Der Irak zerrissen durch den Krieg gegen den ‚Islamischen Staat‘, interne Konflikte und äußere Intervention“.", "Nachdem Deutschland seit 2014 bei der neuen US-geführten „Koalition der Willigen“ militärisch direkt dabei ist, kommt Joachim Guilliard zum Schluss, dass offensichtlich auch der Krieg zwischen Euphrat und Tigris genutzt werden soll, „um sich an eine größere militärische Weltmachtrolle heranzuarbeiten“. Wir zitieren die Schlussabsätze der Studie von Joachim Guilliard, die das ganze Ausmaß der Verbrechen der ausländischen Militärintervention im Irak, an denen auch Deutschland beteiligt war und ist, erahnen lassen:", "„Mit der Lieferung von Zieldaten durch ihre Aufklärungs-Tornados und die Betankung von Kampfbombern ist die deutsche Luftwaffe unmittelbar an den Bombenangriffen beteiligt. Daneben rüstet die Bundeswehr die dominierende Kurdenpartei KDP militärisch auf und trainiert deren Peschmerga-Einheiten. Im Zuge der Offensive gegen Mossul sind auch die 140 Bundeswehrsoldaten mit ihren ‚Schützlingen‘ nahe an die Front vorgerückt.", "Bis Ende 2016 wurden 2.500 Tonnen Waffen und Munition nach Erbil geliefert. Darunter waren 20.000 Sturmgewehre vom Typ G3 und G36 mit mehreren Millionen Schuss Munition, 1.200 Raketensysteme und Lenkflugkörper, knapp 500 Panzerfäuste, 20.000 Handgranaten und 10 gepanzerte Dingo-Fahrzeuge. Bagdad wurde eine ähnliche militärische Unterstützung bisher verweigert. Indem die Bundesregierung Waffenlieferungen an der Zentralregierung vorbei an einen nichtstaatlichen Akteur in einem bewaffneten Konflikt veranlasste, setzte sie sich gleich über drei Tabus offen hinweg, die bisher der militärischen Selbstbeschränkung Deutschlands dienten.", "Mit der vom Barzani-Clan geführten KDP unterstützt Deutschland die reaktionärste kurdische Fraktion und ergreift einseitig Partei in den innerirakischen Konflikten, die jederzeit in einen Bürgerkrieg umschlagen können. Die Bundesregierung stärkt sie damit auch in den innerkurdischen Konflikten mit Dschalal Talabanis PUK und der fortschrittlicheren ‚Bewegung für Wandel‘, Gorran. Sie stellt sich schließlich damit auch hinter die Ausweitung des von der KDP kontrollierten Territoriums und sieht über die faktische Vertreibung der arabischsprachigen Bevölkerung aus diesen Gebieten völlig hinweg.", "Bei Gefechten mit Milizen der Jesiden, die sich gegen die Herrschaftsansprüche der KDP wehren, setzen die Peschmerga die deutschen Waffen direkt gegen die opponierende Minderheit ein.", "Wenn die KRG (Autonome Region Kurdistan, Red.) ihre Absicht wahr macht, Ende des Jahres ein Referendum über die Unabhängigkeit der von ihr kontrollierten Territorien, inklusive der in den letzten beiden Jahren besetzten, abzuhalten, so wird die Lage hier, wie in den übrigen umstrittenen Gebieten regelrecht explodieren — deutsche Soldaten stünden unmittelbar an der Seite einer der Kriegsparteien.", "Hier wie auch generell im ‚Umgang‘ mit den Geschehnissen — allgemein im Irak und speziell in Mossul — erhält man einen bitteren Vorgeschmack darauf, wie die Realität deutscher ‚Verantwortungspolitik‘ tatsächlich aussehen wird. Jürgen Todenhöfer schrieb bereits im November 2016 einen wütenden Brief an die Bundeskanzlerin, in dem er sie auffordert, sich endlich mit den Verbrechen zu befassen, die beim Sturm auf Mossul begangen wurden. ‚Laut Amnesty International und Human Rights Watch begehen unsere Verbündeten im Irak schwerste Kriegsverbrechen. Sie foltern, sie ermorden Zivilisten und sie verstümmeln Leichen. Im Internet ist zu sehen, wie ein gefangener 13-jähriger Junge vor einen Panzer gelegt, erschossen und überrollt wird. All das im Namen der 60-Mächte-Koalition, der auch wir angehören. Außerdem töten die Bomben der US-geführten Koalition täglich Zivilisten. … Wir sind durch Luftaufklärung, militärische Berater und deutsche Waffen am Angriff auf Mossul beteiligt. Das ist auch unser Krieg. Juristisch sind wir Mittäter.‘“"], "Von der Leyen will „den Gedanken nicht ausschließen“, „sich im Nahen Osten strategisch niederzulassen“": ["Die Bundesregierung, die deutsche Wirtschaft und auch die Rüstungsindustrie planen offensichtlich, an dem Desaster, das sie diesmal im Irak mit angerichtet haben, ordentlich zu verdienen, dem Irak auch „innere Freiheit“ zu bringen — sprich, eine neoliberale Ausrichtung der Regierungspolitik zu fördern, notfalls zu erzwingen — und sich militärisch im Irak und im Stützpunkt in Jordanien auf Dauer festzusetzen. Erst recht, nachdem in Syrien darauf wahrscheinlich keine Aussicht besteht.", "Die „World Socialist Web Site“ berichtete im Februar 2018, dass die neue große Koalition in Deutschland eine massive Ausweitung der Mission der Bundeswehr im Irak plant (6). Dies kündigte Verteidigungsministerin Ursula von der Leyen im Zuge einer Reise in den Nahen Osten an, nach Unterstützung der Peschmerga eine Ausdehnung des Einsatzes auf den ganzen Irak. Sie machte keine konkreten Angaben über die geplanten Operationen, ließ aber keinen Zweifel daran, dass sie ein langfristiges militärisches Engagement im ganzen Irak vorsieht. Die politische Einmischung soll so weit gehen, dass Deutschland sowohl in Kurdistan als auch in der Zentralregierung in Bagdad bei der Umsetzung von Reformen und beim Aufbau von Ministerien mitwirkt.", "Die „World Socialist Web Site“ brachte dazu folgende Einschätzung:", "„Von der Leyens Versuch, den Einsatz der Bundeswehr als ‚Operation gegen Terroristen‘ oder als Teil des Kampfes gegen die ‚Verwüstung‘ des Irak darzustellen, ist reine Propaganda und Lüge. Es ist allgemein bekannt, dass die US-Invasion unter George W. Bush im März 2003 die Zerstörung des Irak initiierte und dass ISIS das Produkt der nachfolgenden Besetzung des Landes und der westlichen Zusammenarbeit mit islamistischen Milizen war in den Kriegen gegen Libyen und Syrien, die angefangen wurden, um einen Regimewechsel in diesen Ländern zu erzwingen.", "Im Falle des Irak und Libyens verzichtete Deutschland größtenteils auf die Teilnahme an den von den USA geführten Kriegen, hat aber von Anfang an eine aktive Rolle im Krieg gegen Syrien gespielt. Die Bundeswehr hat sowohl direkt als auch indirekt auf terroristische Methoden zurückgegriffen, um die wirtschaftlichen und geostrategischen Interessen des deutschen Imperialismus im Nahen Osten zu verteidigen. Die verbündeten Peshmerga-Einheiten (…) töteten Zehntausende Zivilisten bei der sogenannten Befreiung von Mosul vom ISIS, wobei die deutsche Luftwaffe Zielkoordinaten für die Massaker der Anti-ISIS-Koalition in Syrien zur Verfügung stellte. Anstatt die brutalen und unpopulären Auslandseinsätze der Bundeswehr zu beenden, plant die neue Bundesregierung, sie zu intensivieren.“", "Im September 2018 berichtete Reuters über einen Besuch der Verteidigungsministerin bei der Bundeswehr in Jordanien (7). Von der Leyen behauptete bei dieser Gelegenheit, alle „Player“, die bei der Zukunft der irakischen Regierung mitmischen, hätten ihre Hoffnung auf ein langfristiges deutsches Engagement im Irak zum Ausdruck gebracht.", "Im September 2018 — einen Monat vor dem Bundestagsbeschluss — erklärte die Verteidigungsministerin, dass sie und warum sie für den Irak ein neues Mandat will. Anlässlich eines Besuchs des deutschen Militärstützpunktes in Jordanien und Bagdads hieß es im Handelsblatt:", "„Die Bundeswehr ist von Jordanien aus am Kampf gegen den IS in Syrien und im Irak beteiligt. Das Bundestagsmandat dafür war erweitert worden, um nun auch Spezialisten der irakischen Armee auszubilden und die Regierung in Bagdad zu beraten.", "‚Der akute Kampf um das ehemals vom IS besetzte Territorium ist vorbei. Jetzt kommt es unter anderem darauf an, unter einem neuen Mandat den Wiederaufbau des Landes zu gestalten und zu schützen‘, erklärte die Ministerin. ‚Deutschland ist bereit, dem Irak weiterhin zu helfen, auf die Beine zu kommen. Deswegen bin ich hier.‘", "Zum deutschen Einsatzkontingent der Allianz gegen den IS gehören auf dem Luftwaffenstützpunkt Al-Asrak im Osten Jordaniens etwa 290 Soldaten. Es sind dort vier ‚Tornado‘-Aufklärungsjets und ein Tankflugzeug im Einsatz. Auf die Frage eines Soldaten, ob es Überlegungen gebe, sich im Nahen Osten strategisch niederzulassen, sagte von der Leyen: ‚Ich will den Gedanken nicht ausschließen, so will ich es sagen‘“ (8).", "Die Bundeswehr sucht also die Kooperation mit der irakischen Armee und will auch die Regierung in Bagdad „beraten“. Das heißt, die Bundeswehr will sich im Irak verankern unter dem Label Reconstruction und auch auf die Regierungspolitik Einfluss nehmen. Das heißt, die Bundesregierung und die Bundeswehr wollen irakische Regierungsstellen und führende Politiker in ihrem Sinne massiv beeinflussen — und das durchaus auch gegen progressive, aktuelle Trends und Strömungen in der irakischen Politik, die eine solche Beeinflussung und Einmischung nicht wollen. Bezeichnend ist in diesem Zusammenhang, dass die Bundeswehr die Regierung in Bagdad beraten will, obwohl es noch gar keine VerteidigungsministerIn gibt. Die verschiedenen Allianzen im irakischen Parlament haben sich auch noch auf keine InnenministerIn einigen können. Das heißt in puncto Militär und Sicherheit hat die Bundeswehr gar keinen offiziellen Ansprechpartner, will oder soll aber schon mitmischen."], "„Bundeswehr wird in Jordanien heimisch“": ["Die Aussage von der Leyens, sie wolle „den Gedanken nicht ausschließen“, „sich im Nahen Osten strategisch niederzulassen“, ist sehr weitreichend. Das würde wahrscheinlich auch bedeuten, dass der deutsche Luftwaffenstützpunkt in Jordanien nicht aufgegeben werden soll.", "Tatsächlich ist die Bundeswehr nicht nur in Al-Azraq stationiert mit Tornados und Luftbetankung, sondern operiert(e) auch mit Maschinen des Hubschraubergeschwaders 64 aus Laupheim. Der Helikopter H145M, den die Bundeswehr in Jordanien offiziell zur „Hitzeerprobung“ einsetzt(e), dient dem Einsatz von Spezialkräften, die in geheimer Mission handeln. Die Bundeswehr selbst schreibt dazu:", "„Der H145M LUH SOF (Light Utility Helicopter Special Operations Forces, also ‚Leichter Mehrzweckhubschrauber zur Verbringung von Spezialkräften‘) ist auf die Bedürfnisse der Spezialkräfte der Bundeswehr zugeschnitten. Dies umfasst neben dem taktischen Lufttransport von vier voll ausgerüsteten Soldaten zukünftig die Möglichkeit zur Feuerunterstützung und Aufklärung aus der Luft und der Evakuierung von Verwundeten.", "Der H145M LUH SOF wird das Kommando Spezialkräfte (KSK) sowie das Kommando Spezialkräfte Marine (KSM) zukünftig unterstützen. (…)", "Aufgrund seiner geringen optischen und akustischen Signatur ist er somit sehr gut geeignet, Soldaten unauffällig an ihren Bestimmungsort zu verbringen und anschließend über die Absetzsysteme an den Seiten abzuseilen. Aufgrund des geringen Rotordurchmessers ist dies insbesondere auch in urbaner Umgebung möglich“ (9).", "Wir stießen auf ein Foto der Bundeswehr von einer Landung dieses Hubschraubers in Al Jafr/Jordanien, was immerhin über 200 km südlich des offiziellen Luftwaffenstützpunktes Al-Azraq liegt (10). Das Personal für diese 15 neuen Hubschrauber von Airbus Helicopters, Donauwörth, gehört übrigens zu den Spezialkräften und stellt damit die ersten Spezialkräfte der Luftwaffe. Die Spezialkräfte der Luftwaffe sind oder waren also bereits in Jordanien zu „Testzwecken“. Im Bundeswehrjournal vom November 2017 heißt es:", "„Im Grenzbereich agierten Hubschrauber, Besatzung und Bodenpersonal auch im August in Jordanien. Von der Al Jafr Air Base aus testete die Mannschaft aus Deutschland intensiv eine Maschine aus der H145M-Flotte bei Temperaturen von weit über 40 Grad. Die vierte Staffel des Hubschraubergeschwaders 64, deren Hauptaufgabe der Transport der Spezialkräfte der Bundeswehr ist, wird diesen Auftrag unter Umständen auch in Regionen durchführen müssen, in denen extreme klimatische Bedingungen herrschen“ (11).", "Auf einem weiteren Foto der Bundeswehr sieht man die Verteidigungsministerin von der Leyen bei der Übergabe von Fahrzeugen und Flugzeugen an die jordanischen Streitkräfte im Rahmen einer „Ertüchtigungsinitiative der Bundesregierung“ (12). Die „Ertüchtigungsinitiative“ besteht seit 2016 und konzentriert sich hauptsächlich auf fünf Schwerpunktländer: Irak, Jordanien, Tunesien, Mali und Nigeria. „Dabei steht insbesondere die Stärkung des Sicherheitssektors in den ausgewählten Partnerländern im Fokus“, wie das Bundesverteidigungsministerium erklärt (13).", "Die Welt titelte im Januar 2018 bereits: „Bundeswehr wird in Jordanien heimisch“. In dem Artikel wird der Linke-Bundestagsabgeordneten Alexander Neu mit der Feststellung zitiert:", "„‚Man hat den Eindruck, man will hierbleiben, sucht aber noch genaue Gründe, dass man der Öffentlichkeit verklickern kann, warum man hierbleiben muss.‘ Möglicherweise wolle sich Deutschland dauerhaft eine Militärbasis in Jordanien sichern oder die US-Armee mit ihren Stützpunkten im Nordosten Syriens unterstützen“ (14).", "Das heißt, die Bundesregierung will sich unter dem Vorwand, man müsse den IS im Irak bekämpfen, in Jordanien mit einem Luftwaffenstützpunkt und anderen Aktivitäten militärisch verankern. Die mögliche Unterstützung der US-Armee mit ihren Militärbasen in Syrien östlich des Euphrat von Jordanien aus wäre ein echtes völkerrechtliches Verbrechen. Denn die US-Armee ist dabei, den nordöstlichen Teil Syriens militärisch zu besetzen und aus Syrien herauszubrechen beziehungsweise damit den syrischen Staat zu zerschlagen. Es ist schon erschütternd, dass man solche schwerwiegenden Dinge quasi nebenbei und zufällig in der bürgerlichen Presse findet, wenn man die Zeit hat, etwas genauer zu recherchieren. Was tatsächlich los ist, erfährt man hierzulande sowieso nicht."], "Wie ist die Lage im Irak?": ["Auf die Frage, wie die Lage im Irak aktuell aussieht, in den sich die Bundesregierung weiter einmischen will, haben wir als Außenstehende eigentlich keine Antwort. Der Daily Monitor, mit Sitz in Uganda, wurde uns als interessante Quelle empfohlen: „Iraq Pulse“. Al-Monitor https://www.al-monitor.com/pulse/iraq-pulse. Auch Baghdadpost ist eine zugängliche und interessante Quelle (15).", "Daily Monitor schrieb zum Beispiel im Dezember 2018: „Iraq in throes of political crisis, year after IS defeat“ (16). Was in etwa heißt: „Irak in der Agonie einer politischen Krise ein Jahr nach dem Sieg über den IS“. Dabei heißt throes Agonie, Todeskampf, aber auch Geburtswehen.", "In dem Artikel des Daily Monitor wird von jahrzehntelangen, fast aufeinanderfolgenden Kriegen gesprochen. In den achtziger Jahren führte Irak einen achtjährigen Krieg mit dem Iran. Danach kam es zu einem Konflikt um Kuwait, dem ein internationales Embargo und die von den USA angeführte Invasion folgten, bei der Saddam Hussein 2003 gestürzt wurde. 2014 besetzte der IS große Landesteile im Nordwesten, die im Zuge der Rückeroberung stark verwüstet wurden. Im Dezember 2017 erklärte Bagdad den Sieg über den IS. Danach fanden Parlamentswahlen statt, nach denen sich keine eindeutige Regierungskoalition ergab. Der frühere Ministerpräsident Haider al-Abadi wurde abgelöst, auch weil sich die Menschen über die Korruption aufregten. Ein anhaltender Machtkampf zwischen verschiedenen Parteien behinderte die Bemühungen des neuen Premierministers Adel Abdel Mahdi. Eine vollständige Kabinettsbildung scheiterte zunächst, unter anderem an der Besetzung des Innen- und Verteidigungsministeriums.", "Daily Monitor zitierte einen irakischen Politologen: „Der Irak lebt immer noch in einer Übergangsphase, ohne politische Stabilität oder klare administrative Vision für das Land.“", "Ein Großteil des Landes liegt nach drei Jahren heftiger Kämpfe in Trümmern, darunter große Teile der einstigen IS-Hauptstadt Mossul und der nördlichen Region Sinjar.", "Bei einem internationalen Gipfel in Kuwait im Februar 2018 wurden rund 30 Milliarden US-Dollar für den Wiederaufbau des Irak bereitgestellt — weniger als ein Drittel dessen, was Bagdad erhofft hatte.", "1,8 Millionen Iraker leben als Binnenvertriebene und acht Millionen benötigen laut norwegischem Flüchtlingsrat humanitäre Hilfe.", "Wegen der Spaltung zwischen den Parteien und politischen Lagern ist mit allem zu rechnen. Ein mögliches Szenario wäre ein Konflikt zwischen den konkurrierenden schiitischen muslimischen Fraktionen des Landes, der eine „Katastrophe“ bedeuten würde.", "Eine weitere große Bruchlinie trennt die verschanzten Politiker des Iraks von einer zunehmend frustrierten Öffentlichkeit.", "Der Daily Monitor-Artikel vom Dezember 2018 endet:", "„Die Anführer der Proteste drohten mit einer Rückkehr auf die Straße, wenn diese Probleme sowie die politische Pattsituation nicht gelöst werden. ‚Es gibt sicherlich einen Konflikt innerhalb des schiitischen Lagers, aber der größte Konflikt wird zwischen den Menschen und dem gesamten System sein‘, sagte Mansour. ‚Die Sommerzeit wird für Abdel Mahdi eine Prüfung sein.‘“", "Und dieses System, das im Konflikt mit den Menschen im Irak liegt, will die Bundesregierung und ihre Armee „stabilisieren“?!", "Joachim Guilliard schrieb uns auf eine Anfrage über den jetzigen Präsident al-Mahdi:", "„… ein einstiger Maoist, der sich zum freien Marktwirtschaftler im radikalislamischen Gewand wandelte. Er hatte 2004 die von Paul Bremer verordnete Schocktherapie durchgeführt, die die irakische Wirtschaft völlig deregulierte und dem ausländischen Kapital öffnete. Mahdi gilt als der Mann, der die Fortsetzung von Bremers Arbeit garantieren soll. Andere charakterisierten ihn als ‚Washington‘s Trojan Horse‘.“", "Al Mahdi ist also eine schillernde Figur und kollaborierte mit Paul Bremer, den George Bush 2003 zum „Zivilverwalter“ — eigentlich war er Militärgouverneur — für den Irak ernannt hat. Von Joachim Guilliard wissen wir weiter:", "Al-Mahdi ist seit dem Einmarsch fester Bestandteil des von den USA eingesetzten Regimes. Da er früher auch führendes Mitglied im SCIRI (17) war, ist er wie zuvor ein Kandidat, auf den sich Washington und Teheran einigen konnten. Offensichtlich ist es den progressiveren Kräften um die Sairun-Allianz (18) nicht gelungen, einen unabhängigeren Kandidaten durchzusetzen.", "Natürlich ist die Situation im Irak nicht überall gleich schlimm. So boomen zum Beispiel die „heiligen“ Städte Nadschaf und Kerbala seit zehn Jahren. Die kurdische Region stand bisher auch wesentlich besser da, hier geht es aber seit letztem Jahr bergab.", "Die Situation in den mehrheitlich sunnitischen Provinzen dagegen ist schlicht trostlos. Mossul, Falludscha, Tikrit … liegen noch immer mehr oder weniger stark in Trümmern. In Basra und anderen Städten im Süden kam es letzten Sommer wieder zu Aufständen, wegen zu wenig Wasser und Strom, Korruption et cetera.", "Die gesamtwirtschaftliche Situation und staatlichen Einnahmen haben sich durch den Wiederanstieg des Ölpreises und eine Steigerung des Exports etwas erholt. Ungemach droht aber durch die Verschärfung des US-Embargos gegen den Iran. Noch hat der Irak Ausnahmegenehmigungen bekommen, Washington drängt aber natürlich darauf, dass der Irak den wirtschaftlichen Austausch herunterfährt. Es wird spannend zu sehen, wie sich die nach wie vor dominierenden pro-iranischen Kräfte in Bagdad, inklusive der mächtigen schiitischen Milizen, verhalten werden.", "Hitzeerprobung Hubschrauber H145M in Al Jafr: Der leichte Mehrzweckhubschrauber H145M LUH SOF vom Hubschraubergeschwader 64 aus Laupheim landet in der Wüste im Rahmen der Hitzeerprobung in Al Jafr/Jordanien, am 03.08.2017. ©Bundeswehr/Johannes Heyn.", "Truppenbesuch in Jordanien: Bundesministerin der Verteidigung, Ursula von der Leyen, übergibt im Rahmen der Ertüchtigungsinitiative der Bundesregierung Fahrzeuge und Flugzeuge an die jordanischen Streitkräfte in Al-Asrak/Jordanien, am 14.01.2018. ©Bundeswehr/Jana Neumann.", "Quellen und Anmerkungen:\n(1) Fraktion Die Linke. „Fortsetzung der Beteiligung bewaffneter deutscher Streitkräfte zur nachhaltigen Bekämpfung des IS-Terrors und zur umfassenden Stabilisierung Iraks, Entschließungsantrag der Abgeordneten Sevim Dagdelen, Heike Hänsel, Dr. Alexander S. Neu, Michel Brandt, Dr. Diether Dehm, Matthias Höhn, Andrej Hunko, Stefan Liebich, Zaklin Nastic, Thomas Nord, Tobias Pflüger, Eva-Maria Schreiber, Helin Evrim Sommer, Alexander Ulrich, Kathrin Vogler und der Fraktion DIE LINKE., Deutscher Bundestag, Drucksache 19/5080“. DIP Dokumentations- und Informationssystem, Deutscher Bundestag und Bundesrat, 16. Oktober 2018. http://dip21.bundestag.de/dip21/btd/19/050/1905080.pdf.\n(2) Presse- und Informationsamt der Bundesregierung. „Syrien, Irak und Libyen, Jahresbericht der Bundesregierung 2016/2017“. Die Bundesregierung, September 2017. https://www.bundesregierung.de/breg-de/themen/jahresberichte-der-bundesregierung/jahresbericht-der-bundesregierung-2016-2017/syrien-irak-und-libyen-434706.\n(3) Auswärtiges Amt. „Länder/Irak/Beziehungen zu Deutschland“. Auswärtiges Amt, April 2017. https://www.auswaertiges-amt.de/de/aussenpolitik/laender/irak-node/-/203980.\n(4) Unterstützung beim Wiederaufbau, Humanitäre Hilfe und weitergehende Hilfsmaßnahmen in der aktuellen Krise\nDeutschland leistete in Irak unmittelbar nach Beginn des Krieges 2003 umfangreiche humanitäre Hilfe und unterstützt das Land seither beim politischen und wirtschaftlichen Wiederaufbauprozess. Schwerpunkte sind Unterstützung beim Aufbau des Rechtsstaats (v.a. Justizbereich), Menschenrechte, (berufliche) Bildung, Kultur und die Reintegration von Flüchtlingen und Binnenvertriebenen durch Wirtschafts- und Wiederaufbaumaßnahmen. Hinzu kommt ein Schuldenerlass von 4,7 Mrd. Euro im Rahmen des Pariser Clubs. Mehr als 2.500 Iraker (Ingenieure, Richter, Diplomaten, Journalisten, Beamte etc.) haben an Ausbildungskursen teilgenommen. Deutschland fördert Projekte der Vereinten Nationen und internationaler Organisationen vor Ort.\nDie Bundesregierung hat seit Beginn der gegenwärtigen Krise 2014 bis Ende 2016 rund 713 Mio. Euro für Unterstützungsmaßnahmen bereitgestellt, davon rund 273 Mio. Euro für humanitäre Hilfe für Flüchtlinge und Binnenvertriebene. Am 31.08.2014 hat die Bundesregierung entschieden, neben den bereits erfolgten Hilfs- und Unterstützungsleistungen auch militärisches Ausrüstungsmaterial zur Unterstützung der kurdischen Regionalregierung im Kampf gegen die Terrororganisation IS zur Verfügung zu stellen. Weiterhin beteiligt sich die Bundeswehr in Koordination mit der irakischen Zentralregierung an der internationalen Ausbildungsmission für Sicherheitskräfte in der Region Kurdistan-Irak. Ende Januar 2017 hat der Bundestag über die Fortführung und personelle Aufstockung des bisherigen Mandats für die Ausbildungsmission für das Jahr 2017 positiv entschieden. Quelle: ebd.\n(5) Joachim Guilliard. „Die Schlacht um Mossul. Der Irak zerrissen durch den Krieg gegen den ‚Islamischen Staat‘, interne Konflikte und äußere Intervention, IMI-Studie Nr. 11b/2017“. Informationsstelle Militarisierung (IMI) (blog), 9. August 2017. http://www.imi-online.de/2017/08/09/die-schlacht-um-mossul-2/.\n(6) Stern, Johannes. „German Government Plans Massive Military Expansion in Iraq“. World Socialist Web Site wsws.org, 13. Februar 2018. https://www.wsws.org/en/articles/2018/02/13/expa-f13.html.\n(7) Sabine Siebold. „Germany Committed over Long-Term to Help Iraq Rebuild: Defense...“ Reuters, 16. September 2018. https://www.reuters.com/article/us-iraq-germany-idUSKCN1LW0GQ.\n(8) „Verteidigungsministerin: Von der Leyen will einen langfristigen Bundeswehreinsatz im Irak. Militärisch ist der IS praktisch besiegt — auch durch die Beteiligung deutscher Soldaten. Jetzt sollen sie bei der Stabilisierung des Iraks helfen.“ Handelsblatt, 15. September 2018. https://www.handelsblatt.com/politik/deutschland/verteidigungsministerin-von-der-leyen-will-einen-langfristigen-bundeswehreinsatz-im-irak/23072632.html.\n(9) „H145M LUH SOF Light Utility Helicopter Special Operations Forces, Airbus Helicopters Deutschland GmbH“. Bundeswehr Luftwaffe. Zugegriffen 6. Mai 2019. https://www.luftwaffe.de/portal/a/luftwaffe/start/waff/hubs/h145m/!ut/p/z1/hU5PC4IwHP0sHbzuN5XUui3wEgaWRrpLTFuzWE7m0j5-C09B0ru9vzygUABt2XATzNxUy6TlJQ3OmyjJE2_leUv3EGOS7uNdHgQ4ikM4_QtQa-MZEAzZhUNpN8LZjaMLGVCgdzawF-qUNpIbxOrPQygb1l4kT1VNJmELVEhVTddJW_mRAKr5lWuu0VNbuTGm69cOdvA4jkgoJSRHtXo4-FelUb2B4jsJ3aMYsb-UQ0IWb0ADimk!/dz/d5/L2dBISEvZ0FBIS9nQSEh/#Z7_B8LTL292251RE0APQEMT6608U1.\n(10) https://www.flickr.com/photos/bundeswehrfoto/23500537048/in/photolist-JzFbhR-22rS5hu-FoJBrm-FoJBDq-BNEoah-BNEoVf-22aaKDK-JzFaQt-YS1FBj-BNEo8J\n(11) „HForce-Waffensystem Für Hubschrauber H145M Im Test -...“ Bundeswehr-Journal (blog), 9. November 2017. http://www.bundeswehr-journal.de/2017/hforce-waffensystem-fuer-hubschrauber-h145m-im-test/.\n(12) https://www.flickr.com/photos/bundeswehrfoto/27948071079/in/photolist-JzFbhR-22rS5hu-FoJBrm-FoJBDq-BNEoah-BNEoVf-22aaKDK-JzFaQt-YS1FBj-BNEo8J\n(13) „Ertüchtigung — mit Hilfe zur Selbsthilfe zum Erfolg“. Bundesministerium der Verteidigung, 14. März 2019. https://www.bmvg.de/de/themen/friedenssicherung/ertuechtigung.\n(14) „Bundeswehr wird in Jordanien heimisch“. DIE WELT, 15. Januar 2018. https://www.welt.de/print/die_welt/politik/article172475586/Bundeswehr-wird-in-Jordanien-heimisch.html.\n(15) „Iraq News — Baghdadpost“. Zugegriffen 28. April 2019. https://www.thebaghdadpost.com/en/Category/15/Iraq-news.\n(16) AFP. „Iraq in Throes of Political Crisis, Year after IS Defeat“. Daily Monitor, 10. Dezember 2018. https://www.monitor.co.ug/News/World/Iraq-political-crisis-IS-defeat-US-cabinet-jihadists/688340-4888630-im9ayc/index.html.\n(17) SCIRI, Oberster Islamische Rat im Irak, ist eine schiitische Partei und das größte Mitglied der Vereinigten Irakischen Allianz, einem großen, überwiegend schiitischen Parteienbündnis. Diese Allianz gewann die Wahlen von 2005, wurde bei den Parlamentswahlen 2010 allerdings nur dritte. Nach: https://de.wikipedia.org/wiki/Oberster_Islamischer_Rat_im_Irak\n(18) Zum sensationellen Wahlsieg der Sairun-Allianz siehe: „Parlamentswahlen im Irak: Eine neue Zeitrechnung. Mit den Parlamentswahlen im Irak ist ein Durchbruch zu neuen politischen Ufern gelungen. Völlig neue Parteienbündnisse sind als Wahlsieger hervorgegangen, allen voran der einflussreiche schiitische Geistliche Muktada al-Sadr mit seiner Liste ‚Sairun‘. Eine Reportage von Birgit Svensson aus Bagdad …“\nBirgit Svensson. „Parlamentswahlen im Irak: Eine neue Zeitrechnung“. Qantara.de — Dialog mit der islamischen Welt, 18. Mai 2018. https://de.qantara.de/inhalt/parlamentswahlen-im-irak-eine-neue-zeitrechnung."]}}, "recommendations": ["https://www.rubikon.news/artikel/der-weg-in-den-krieg-2"]}