{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/verratene-revolution", "query_keywords": ["migration", "invasor", "ausländer", "geflücht", "flüchtl", "migrant"], "creation_date": "24.08.2019", "last_modified": "24.08.2019", "crawl_date": "22.12.2020", "author_person": ["Susan Bonath"], "author_organization": [], "news_keywords": [], "content": {"title": "Verratene Revolution", "description": "Rechter Populismus trifft erfolgreich auf tief sitzenden Frust. So könnte man mit einem Satz die politische Situation kurz vor den Landtagswahlen in Sachsen,", "body": {"": ["Rechter Populismus trifft erfolgreich auf tief sitzenden Frust. So könnte man mit einem Satz die politische Situation kurz vor den Landtagswahlen in Sachsen, Brandenburg und Thüringen beschreiben. Die absolute Mehrheit wird keine Partei erreichen. Doch insgesamt ist der Durchmarsch konservativer, rechter, autoritärer Kräfte sicher. Was ist los in Ostdeutschland?"], "Kampf um den Status": ["In Sachsen und Brandenburg, wo am 1. September gewählt wird, liefern sich die CDU und die AfD laut aktuellen Umfragen ganz vorne ein Kopf-an-Kopf-Rennen. In Thüringen steht der Urnengang am 27. Oktober an. Dort lag zwar die Linke mit 25 Prozent Zustimmung zuletzt ganz knapp vor der AfD. Mit 21 Prozent folgte jedoch bereits die CDU.", "In den ersten beiden Bundesländern stagniert der Zuspruch für die Linkspartei bei 14 bis 16 Prozent. Die SPD verbuchte den größten Rückgang in der Wählergunst in Thüringen. Dort pendelte sie sich zuletzt bei acht, in Sachsen bei 14 und in Brandenburg bei 17 Prozent ein. In letztgenanntem Bundesland, das den größten Teil der Lausitzer Braunkohleregion stellt, schafften es die Grünen noch auf 16 Prozent, in den anderen beiden Ländern dürfte noch etwa ein Zehntel der Wähler ein Kreuz bei ihnen setzen. In allen Landtagen dürfte, wenngleich knapp, mit der FDP auch die neoliberalste Partei einziehen.", "Die Tatsache, dass es keine eindeutige Mehrheit geben wird, aber auch das harte Kopf-an-Kopf-Rennen um die Macht mit ausgerechnet konservativ-autoritären und neoliberalen Kräften ganz oben spiegelt nicht nur eine gravierende soziale und politische Spaltung innerhalb der kleinbürgerlichen Massen wider. Die Situation ist auch Synonym für eine Wut erzeugende Hilflosigkeit, basierend auf der Erfahrung von Ohnmacht, die das einstige „Wende“-Versprechen von Demokratie Lügen straft. Vor allem wird das Wahlverhalten der Ostdeutschen wohl durch den Wunsch angetrieben, sich endlich den erhofften Status zu sichern."], "Der Mythos von der „Wende“": ["„Werde Bürgerrechtler. Hol dir dein Land zurück — vollende die Wende.“ So plakatiert die AfD beispielsweise in Brandenburg. Damit macht sie sich den Kampf gegen Statusverlust zunutze. Auf Flyern behauptet sie, mit einem Kreuz bei der AfD könnten die Menschen eine „Revolution vollenden“. Ob Wahlkampfstände, Zettel in Briefkästen, populistisches Aufbauschen einzelner Gewalttaten mit ausländischen Verdächtigen: Die AfD führt im Vergleich eindeutig den aktivsten und wohl auch bestfinanzierten Wahlkampf im Osten.", "Mit diesen Wende-Slogans macht sich die AfD die Rhetorik der Montagsdemonstrationen 1989 zu eigen. Sie knüpft an jene Größenfantasien an, welche Zehntausende DDR-Bürger mit dem Fall der Mauer überflügelt hatten. Damals war das Land in einem mehr herbeifantasierten als realen „Brudertaumel“ versunken, der alle Bedenken über die kapitalistische Realität hinwegzufegen schien.", "Die West-CDU hatte die Ost-CDU und kleinere Strömungen zur „Allianz für Deutschland“ organisiert. Der Schrei nach der D-Mark übertönte noch Ende ´89 den Ruf nach Demokratie. Weitere Rechtsaußen-Parteien machten sich von Görlitz bis Rostock breit. Die NPD kaufte Grundstücke, eröffnete Parteibüros, übernahm und gründete Jugendclubs. Sie stießen auf fruchtbaren Boden: Die in der DDR gepredigte „Liebe zum sozialistischen Vaterland“ manifestierte sich in völkischem Nationalismus. Das nutzt heute noch die AfD."], "Die neuen Herren": ["Die ersehnte bunte Warenwelt kam, die D-Mark auch. Westdeutsche Glücksritter pickten sich die Rosinen der DDR-Wirtschaft heraus, den Rest wickelte die Treuhand ab. Gelernte Kapitalisten aus Bayern, NRW oder Hamburg übernahmen politische Führungspositionen. Nur wenige Ostdeutsche, die sich rechtzeitig anbiederten, bekamen ein paar Gnadenposten. Der Staat DDR, der sich einst um alles kümmerte, verschwand, die Massenarbeitslosigkeit kam, das ungewohnte Buhlen um Lohnarbeit begann.", "Der Preis war Erniedrigung pur: Männer, die ihre Familien für einen Job in Niedersachsen verließen, in Containern festsaßen, abgespeist mit der Hälfte vom Lohn der westdeutschen Kollegen. Frauen, die plötzlich arbeitslos mit ihren Kindern allein zu Hause saßen. Jugendliche, die von einem zum anderen Tag ein völlig anderes Weltbild gepredigt bekamen. Das Ergebnis: Überforderte Eltern, vernachlässigte Kinder, zerbrochene Familien, Frust über die neuen Herren, der mit wachsendem Rassismus kompensiert wurde, brach sich Bahn. Denn Kohls blühende Landschaften blieben aus."], "Das Spiel mit Kränkungen": ["Seit jeher spalten die Herrschenden die lohnabhängigen Massen im Kapitalismus vor allem über sozialdarwinistische Ab- und Aufwertung. Das äußert sich in der Erniedrigung der Armen, wie das autoritäre Hartz-IV-Sanktionsregime gegenüber Erwerbslosen und aufstockenden Niedriglöhnern deutlich zeigt. Und es zeigt sich in rassistischer Entwertung. Dieses Spiel betreibt die AfD zwar sehr offen, jedoch längst nicht als einzige Partei. Hartz IV, Rentenabbau, immer neue Repressionen gegen Flüchtlinge, wie abgeschottete Lager oder nächtliche Abschiebungen ganzer Familien in Krisengebiete, sind aktuell noch kein Produkt der AfD. Sie dockt nur lauter und aggressiver an die nicht aufgearbeiteten Kränkungen der Ostdeutschen an.", "Die tief sitzende Kränkung ist die einer entglittenen Revolution, deren Sieg die westlichen Konterrevolutionäre und mit ihnen der Imperialismus davon getragen haben.", "Schlimmer noch: Völlig ohne Gegenwehr ließen sich die Ostdeutschen von ihrer eigenen übergroßen Naivität und der glitzernden Scheinwelt des Westens überrumpeln. Ihr Kampf gegen die Unterwerfung unter eine politische Führung mündete in der Unterwerfung unter das Kapital. Wer gesteht sich so etwas schon gerne ein.", "Das Ergebnis ist bitter: 30 Jahre nach dem Mauerfall sind die Durchschnittslöhne in Sachsen halb so hoch wie in Baden-Württemberg. Typische Frauenberufe sind weitaus schlechter bezahlt als von Männern dominierte. Kindererziehung, Familienarbeit sind nach kapitalistischer Manier zur reinen Privatsache geworden — ohne gesellschaftliche Wertschätzung. Der ehemalige DDR-Bürger ist vom Mitläufer der SED-Führungsriege zum Untertan Profit scheffelnder Ausbeuter geworden. Die Wut darüber weiß die AfD am besten und lautesten gegen die Ersatzfeindbilder Ausländer, Linke und „die Medien“ zu kanalisieren."], "Fantasie von der Volksgemeinschaft": ["Eifrig gegen diese wetternd, touren bekannte Funktionäre des AfD-Rechtsaußenflügels „Der Flügel“, wie Björn Höcke und Andreas Kalbitz, dieser Tage durch Brandenburg, Sachsen und Thüringen. „Wir“, brüllen sie ins Mikrophon, seien „das Volk“, das sich gegen die „BRD-Diktatur“ und „Merkels Invasoren“ wehren müsse. „Wir“ hätten „die friedliche Revolution“ wohl nicht gemacht, um „bespitzelt wie in der DDR“ zu werden. Und „das Volk“, das sich endlich wieder als „Volk“ fühlen will, tobt begeistert.", "Doch Stopp: Wir? Wie viele AfD-Funktionäre stammen Höcke und Kalbitz aus dem Westen. Sie waren gar nicht dabei, als auf den ersten Montagsdemonstrationen noch vor dem Mauerfall am 9. November 1989 gefordert wurde, die DDR nach demokratischen Maßstäben zu erneuern. Als niemand in den Kirchen und auf der Straße auch nur ansatzweise daran dachte, der Bundesrepublik beizutreten.", "Die Ursache für Verarmung, soziale Ausgrenzung sowie auch Flucht, Vertreibung und Migration ist indes die kapitalistische Profitmaschine. Das anzuerkennen, wäre jedoch ein Eingeständnis eigenen Versagens — es wird negiert.", "In diese Kerbe stößt die strikt prokapitalistische und proimperialistische AfD. Sie lenkt die Schuld von der Ursache ab und fantasiert eine biologische Volksgemeinschaft als angebliches Gegenmittel herbei. In Wahrheit kann wohl niemand ernsthaft glauben, dass deutsche Milliardärsfamilien wie die Quandts mehr mit einer deutschen Supermarktverkäuferin oder einem Leiharbeiter gemein hätten, als ein geflohener Landarbeiter aus Eritrea."], "Projektion eigenen Versagens": ["Menschen neigen dazu, eigene Erfahrungen der Hilflosigkeit, der Ohnmacht und des Opferseins mit einer Täter-Opfer-Umkehr zu kompensieren. Wie stark dies in Ostdeutschland zutreffen könnte, zeigt ein Artikel vom 19. Februar 1990. Unter der Überschrift „Wieso kommen die noch“ berichtete damals Der Spiegel über DDR-Migranten in westdeutschen Übersiedlerheimen.", "Einerseits betrachteten Westdeutsche die Ostdeutschen „zunehmend als Konkurrenten auf dem Arbeits- und Wohnungsmarkt“. Der Hass auf DDR-Bürger koche hoch, so Der Spiegel. Andererseits nehme die Barbarei in den vollen Aufnahmelagern dramatisch zu. Das Blatt schrieb von Vätern, die ihre Familien in Ostdeutschland sich selbst überließen, von Müttern, die ihre Kinder abgaben, um dem westdeutschen Konsum zu frönen. Wörtlich heißt es in dem Artikel:", "„Die Situation in den Heimen und Lagern spitzt sich immer mehr zu, Meldungen über Saufereien und Raufereien häufen sich. In einigen Einrichtungen herrsche eine derart ‚aufgeputschte Stimmung‘, berichtet der Essener Sozialdezernent Günter Herber, daß er es nicht mehr wage, ,da einen Sozialarbeiter hinzuschicken, das ist schon beinahe lebensgefährlich‘. Sein Kölner Amtskollege Lothar Ruschmeier bestätigt: ,Die Auswüchse gehen über das normale Maß hinaus.‘ Städtische Bedienstete seien nachts überfallen und beraubt worden, Mitarbeiterinnen der Verwaltung würden sexuell belästigt. (…) Köln will demnächst Resozialisierungsheime für auffällige Übersiedler einrichten.“", "Für die meisten „Ostbürger“, so Der Spiegel, rücke „das erhoffte flotte Leben im Westen in immer weitere Ferne“. Die Massenquartiere würden zu Dauerlösungen. Nun ist es Fakt, dass in der DDR — anders als in vielen heutigen Fluchtländern — niemand hungern musste. Krieg herrschte auch nicht, die Grenze war offen und ein jeder war sozial abgesichert. Die Migration hatte rein wirtschaftliche Gründe. Das ist genau der Vorwurf, mit dem ostdeutsche Rechtswähler Geflüchtete heute beleidigen — eine klassische Projektion. Nicht nur die AfD, auch Parteien wie CDU, FDP und SPD, schlagen in diese Kerbe."], "Der autoritäre Sozialcharakter": ["Dass es in der DDR an demokratischen Mitspracherechten der Arbeiterklasse mangelte, ist kein Geheimnis. Wer sich der Führung anpasste und mitlief, dem mangelte es an nichts. Der westliche Kapitalismus beruht indes nicht auf der Unterwerfung unter eine konkrete Führung, sondern unter die Bestrebungen des Kapitals, dessen territorialer Manager der Staat ist.", "Während die DDR auf Kollektivismus baute, was sich rechte Parteien heute zunutze machen, liegt das Geheimnis des Erhalts der kapitalistischen Herrschaftsordnung in der steten Konkurrenz, beispielsweise um Arbeitsplätze und Wohnungen, und der damit verbundenen zwangsläufigen Individualisierung. Letztere ist ein geeignetes Mittel, Klassenbewusstsein und -solidarität von Grund auf auszuhebeln. Der Lohnabhängige wird unter der Suggestion von Gleichstellung und Demokratie in den Glauben versetzt, „seines eigenen Glückes Schmied“ zu sein. Zugleich ist er existenziell abhängig von den Kapitaleignern. Er unterliegt dem Zwang, seine Arbeitskraft an sie zu verkaufen, und der Staat setzt im Zweifelsfall diesen Zwang durch.", "In beiden Fällen dürfte die erzwungene Anpassung an die jeweils herrschende Macht einen sogenannten autoritären Sozialcharakter (Erich Fromm) begünstigen. Mit einem Unterschied: In der DDR wurde die Anpassung an den Staat, also eine konkrete, personalisierte Führung, erzwungen. In der BRD passt sich der Lohnabhängige scheinbar freiwillig an etwas Abstraktes an: das Kapital.", "Dieser Unterschied könnte der Grund für das extremer ausgeprägte autoritäre Wahlverhalten in Ostdeutschland sein. Denn die AfD verspricht ja gerade, mittels eines autoritären Staats dem „Volk“ zu seinem Glück zu verhelfen. Diese „Verlockung“ scheint in Westdeutschland vor allem deshalb weniger zu ziehen, weil die Menschen dort nicht mit der Vorstellung vom behütenden Staat aufgewachsen sind."], "Der Autoritarismus des Westens ist anders": ["Dennoch bleibt, etwa mit Blick auf Dortmund und andere rechtsextreme Brennpunkte etwa in Rheinland-Pfalz festzustellen, dass die alte BRD die Nazistrukturen nach dem zweiten Weltkrieg nicht nur geduldet, sondern gefördert hat. Die weitaus meisten Führungskader von Rechtsaußen stammen aus dem Westen. Auch die AfD ist ein Kind des westdeutschen Bürgertums und mittelständischen Kapitals, das seine Macht von der Globalisierung bedroht sieht. In Ostdeutschland stießen westdeutsche Neonazis mit ihrer völkischen, kollektivistischen Rhetorik lediglich auf offenere Ohren.", "Der Autoritarismus im Westen zeigt sich eher in demokratisch-konservativem Gewand: Die Mehrheit der Fleißigen, der Arbeitssamen, der Gesetzestreuen und der viel beschworenen „Leistungsträger“ positioniert sich in keineswegs milderer Form sozialdarwinistisch über alle jenen, die als unproduktiv eingestuft werden. Es grassiert das Statusprinzip, beruhend auf persönlichem Besitz und Prestige. Dieser bürgerliche Status westdeutscher „Leistungsträger“ blieb vielen Ostdeutschen bis heute verschlossen, was schon die strukturelle Schlechterstellung des Ostens beweist.", "Auf dem sozialdarwinistischen Leistungs- und Statusprinzip basiert die Politik der CDU und FDP seit jeher, und inzwischen auch die der SPD. Auch die Grünen sprechen den gehobenen Status an. Im Westen gilt der Erhalt der kapitalistischen Produktionsweise nach dem Prinzip der Profitmaximierung als alternativlos.", "Die grandiose Fehlannahme im Osten basiert offensichtlich darauf, dass ein autoritärer und völkischer Staat den Verwerfungen des real existierenden Kapitalismus im imperialistischen Zentrum Deutschland entgegenstünde.", "Dabei hat die AfD selbst nie behauptet, diese Ursache von Verarmung, Vertreibung und Migration angehen zu wollen. Im Gegenteil: Sie verdreht die Realität in demagogischer Weise und suggeriert, die soziale Spaltung sei nicht etwa Folge der zunehmenden Kapitalkonzentration bei den Superreichen, sondern einer angeblich „sozialistischen Politik“."], "Die angepasste Linke": ["Ganz unschuldig an der Hinwendung zum Autoritarismus ist die Linkspartei nicht. Mit 14 bis 25 Prozent hat sie im Osten, im Gegensatz zum Westen, zwar immer noch relativ hohen Zuspruch. Dieser schwindet jedoch zusehends; Enttäuschung macht sich breit. Der Grund liegt auf der Hand: Die Linke hat die Rolle der früheren SPD übernommen und verkauft sich als bessere Verwalterin des Kapitalismus, als kleineres Übel. Während viele Westdeutsche dank lebenslanger antikommunistischer Propaganda allein beim Gedanken daran, Die Linke zu wählen, von Gulag-Horrorfantasien geplagt werden, dürfte vielen Ostdeutschen intuitiv zumindest klar sein: Sozialere Verwaltung des real existenten Kapitalismus kann kaum mehr als ein Versprechen bleiben. Zu oft hat die Linkspartei genau das in einer Landesregierung bewiesen.", "Die Schlussfolgerung, stattdessen dann eben den Faschismus zu wählen, könnte auf der Annahme basieren, es den Herrschenden damit zumindest „mal so richtig zu geben“. Emotionen, entsprungen aus der seit 30 Jahren gefühlten Statusdegradierung, überdecken die Tatsache, dass Faschismus nur eine besonders barbarische Herrschaftsform innerhalb der kapitalistischen Profitmaschine ist. Wer am Ende zu den Aussortierten gehören könnte, ist längst nicht klar. Dass es jeden treffen kann, der fürs Kapital nicht profitabel genug ist, zeigt die Geschichte.", "Fazit: Eine Linke, die zur bloßen Drescherin sozialer Phrasen geworden ist, die Ziele verfolgt, die sie unter gegenwärtigen Bedingungen hochkonzentrierten Kapitals in einer sich zuspitzenden Verwertungskrise gar nicht umsetzen kann, ist — verständlicherweise — für viele keine Option mehr. Das beschleunigt die Faschisierung in Deutschland und Europa umso mehr.", "Die Aufgabe einer wirkungsvollen Linken wäre es indes, zuerst einmal über die realen Bedingungen im hochtechnisierten Kapitalismus des 21. Jahrhunderts aufzuklären. Warum geht es nicht voran? Warum gewinnen die soziale Spaltung und die ökologische Krise exponentiell an Fahrt? Wie funktioniert die globale Profitmaschine überhaupt? Und: Was wäre nötig, sie zu stoppen?", "Dazu an dieser Stelle nur so viel:", "Alle Bitten zur Umkehr, gerichtet an einen kapitalistischen Staat als territorialen Manager des Kapitals, werden nichts als Luftnummern bleiben. Nötig wäre es vielmehr, die Lohnabhängigen von der Notwendigkeit zu überzeugen, sich unabhängig von der Herkunft national und international zu organisieren.", "Mit dem Wunsch nach gut bezahlten Posten im Bundestag und in Landtagen, um just das Übel mitzugestalten, ist das nicht vereinbar. Die rückwärtsgewandte „Rache der Ossis“ ist damit ebenfalls nicht zu stoppen."]}}, "recommendations": ["https://www.rubikon.news/artikel/die-herbeigeredete-katastrophe"]}