{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/weltoffene-heimatliebe", "query_keywords": ["geflücht", "flüchtl", "refug", "migration"], "creation_date": "22.05.2019", "last_modified": "22.05.2019", "crawl_date": "22.12.2020", "author_person": ["Nicolas Riedl"], "author_organization": [], "news_keywords": [], "content": {"title": "Weltoffene Heimatliebe", "description": "Das Wort „Heimatliebe“ ist in Zeiten der Globalisierung sehr negativ bewertet und wird der Terminologie und dem Gedankengut rechter Nationalisten zugeordnet.", "body": {"": ["Das Wort „Heimatliebe“ ist in Zeiten der Globalisierung sehr negativ bewertet und wird der Terminologie und dem Gedankengut rechter Nationalisten zugeordnet. Unumstritten entstehen gerade in jüngster Zeit zahlreiche Strömungen, die ihre eigene Nationalität über die anderer stellen. Dabei könnte Heimatliebe, die sich aus Kants kategorischem Imperativ ableiten lässt, auch dem Weltfrieden dienen: Was du nicht willst, was man deiner Heimat antut, das tu auch keinem anderen Land an.", "Bei dem Wort „Heimatliebe“ dürften viele im ersten Moment zusammenzucken. Zu recht. Wird der Begriff doch sehr häufig von „Nationalisten“ in einem sehr negativen Kontext verwendet. Maßgeblich dazu beigetragen, dass das Wort „Heimatliebe“ wieder im öffentlichen Diskurs vorkommt, hat die Band „Frei.Wild“ aus dem italienischen Südtirol mit ihrem Lied „Land der Vollidioten“ (1).", "Derzeit befinden wir uns in einem Spannungsfeld zwischen zwei Extremen: Die einen trachten nach der Rückbesinnung auf Heimat und Tradition und die anderen, vor allem die (junge) kosmopolitische Generation, denkt nicht mehr in Staatsgrenzen, sondern nur noch in Flughafen-Gates und Boarding-Times. Strömungen wie „no Border“ halten gar den kompletten Wegfall von Nationalgrenzen und die Reduzierung des Staates auf eine Statistenrolle für erstrebenswert. Er solle sich am besten gar nicht mehr einmischen. Die Marktschreier des Neoliberalismus reiben sich derweil die Hände.", "Die einen sehnen sich also nach Erdung und einer Verwurzelung, die anderen brüsten sich damit, völlig entwurzelt durch die Weltgeschichte zu reisen und eigentlich gar keine Heimat mehr zu haben, beziehungsweise überall dort auf der Welt zuhause zu sein, wo es WLAN — pardon — WiFi, außerdem eine Instagram-taugliche Kulisse und Starbucks-Coffee gibt.", "Die erste Gruppe wird häufig von den „Männern von Welt“ als rückständige Provinzler betrachtet, die keine Ahnung von der globalisierten Welt hätten. Kurz auf den Punkt gebracht: Sie seien die Globalisierungsverlierer. Weltweit betrachtet dürfte diese Gruppe allerdings, egal ob im Westen, in den Schwellen- oder Entwicklungsländern, die absolute Mehrheit bilden!", "Weltenbummler schmücken sich häufig mit folgendem Spruch:", "„The world is a book, and those who never travel only read one page.“", "Für die (Obacht, Ironie!) zurückgebliebenen, weltfremden, nationalistischen Obernazi-Dorftrottel ins Deutsche übersetzt heißt das:", "„Die Welt ist ein Buch, und jene, die nie reisen, lesen nur eine Seite.“", "Wer diesen Satz allerdings weiterdenkt, muss auch zu der Erkenntnis kommen, dass jene, die reisen, auch sehr viele Seiten dieses Buches überfliegen. Sie fliegen, verstehste? Nur weil man zahlreiche Orte der Welt bereist hat, heißt das noch lange nicht, dass man die Welt nun besser versteht als jene, die nur ihre Heimat kennen. Wer in diesem Welten-Buch nur einzelne Seiten gelesen hat, hat durchaus weniger Ahnung von der Welt, als jene, die in diesem Buch zumindest ein Kapitel aufmerksam am Stück gelesen haben. Der Öko-Thriller-Autor Dirk C. Fleck brachte es in der Maeva-Trilogie auch einmal sehr gut auf den Punkt:", "„Wir sind zu kurz an einem Ort, um zu verstehen, was dieser benötigt.“ (2)", "Wo verläuft also dieser Mittelweg zwischen Weltoffenheit und destruktiver Heimatliebe? Auf dieser Suche wollen wir erst einmal beide Extreme beleuchten."], "Nationalstolz": ["Gibt es einen Grund, stolz darauf zu sein, in einer bestimmten Nation geboren worden zu sein? Die Band Kraftklub rappt in ihrem Lied „Schüsse in die Luft“:", "„und selbst wenn alles scheiße ist /\ndu pleite bist und sonst nichts kannst /\ndann sei doch einfach stolz auf dein Land“ (3)", "Die Schlussfolgerung ist durchaus zutreffend. Das Koppeln des Selbstwertgefühls an einen Nationalstaat entspringt nicht selten Minderwertigkeitskomplexen. Kraftklub geht aber an dieser Stelle nicht weiter, um den Ursprung dieser Minderwertigkeitskomplexe zu ergründen. Ist es vor dem Hintergrund der weltweiten Ungleichheit denn nicht verständlich, dass sich Aggression, Frust und Neid aufstaut, wenn man als Mensch in der Provinz beobachtet, wie andere finanziell besser gestellt und dazu imstande sind, die Welt zu erkunden? Und ist es nicht nachvollziehbar, dass mancher sich rückwärts bewegt, wenn er als „Provinzieller“ am eigenen Leib erfährt, dass man an der Ferne fremder Länder nicht teilhaben kann, das Fremde aber zu ihm nach Hause kommt — Stichwort Flüchtlingskrise?", "Und ist es nicht nachvollziehbar, dass diese Wut noch weiter hochkocht, wenn man sich von Yuppie-Journalisten aus gentrifizierten Vierteln als rückständig beschimpfen lassen muss? Beispielsweise als „Pimmel mit Ohren“ (Augstein).", "Diese Gefühle sind nachvollziehbar. Aber ist es dann auch gerechtfertigt, sich aus dem Gefühl des Nationalstolzes heraus über andere Nationen zu erheben? Gibt es einen Grund, darauf stolz zu sein, an einem gewissen Ort auf die Welt gekommen zu sein?", "Wir gehen einfach mal von folgender Prämisse aus: Der Embryo ist im Mutterleib nicht dazu imstande, mit Fußtritten als Morsezeichen der Mutter mitzuteilen, in welchem Nationalstaat sie ihr Mädchen oder ihren Jungen gebären soll. Somit geht die Eigenleistung eines jeden Menschen, in einem bestimmten Land geboren worden zu sein, gegen Null. So wie ein Pokerspieler sich nicht als talentiert bezeichnen kann, weil er zufälligerweise vom Dealer eine bestimmte Kartenkombination erhalten hat, kann man sich selbst nicht auf eine besondere Leistung beziehen, weil man in Land X geboren wurde.", "Als weiteres Argument für Nationalstolz werden gemeinsame ethnische Wurzeln angeführt. Aber von solchen können gerade wir Europäer nicht sprechen, wenn wir diese auf die Fläche eines Nationalstaates einhegen möchten, die erstens noch gar nicht so lange existieren und sich zweitens immer wieder verschoben haben. Ohne jetzt allzu tief auf die Ahnenforschung eingehen zu wollen — Fakt ist: Wenn jeder von uns seinen familiären Stammbaum verfolgt und seine Vorfahren auf der europäischen Landkarte markiert, wird man, als Deutscher beispielsweise, sehr schnell feststellen, dass eigene Vorfahren in Frankreich, Österreich, Italien, Ungarn, Tschechien, auf dem Balkan und teilweise sogar tief im Osten des eurasischen Kontinents lebten.", "Unter diesem Gesichtspunkt sind die heutigen Nationalstaaten wie Weihnachtsplätzchen, die aus der gleichen Teigmasse herausgestochen wurden. Die einen sind vielleicht sternförmig, die anderen haben die Form eines Rentieres, aber der Teig ist der gleiche.", "Was diese Staaten und ihre Bewohner unterscheidet, und was es wahrhaft zu bewahren gilt, ist ihre unterschiedliche Kultur, sind ihre Traditionen und die Bräuche, die sie als Gruppe zusammenhalten. Um bei der Weihnachtsplätzchen-Metapher zu bleiben: Der kulturelle Unterschied zwischen den Plätzchen etablierte sich erst mit der Zeit und bildet häufig nur eine dünne Schicht oder eine Füllung wie Zimtpulver, Schokoraspeln oder Marmelade. Diese unterschiedlichen Kulturen schließen sich natürlich nicht gegenseitig aus, auch Plätzchen kann man gemischt essen."], "Internationalstolz": ["„Nationalgrenzen? Wer denkt denn bitte noch in dieser ewiggestrigen Kategorie?“, mögen hingegen zahlreiche Weltenbummler denken.", "Internationalstolz ist der Stolz darauf, sich keiner Nation zugehörig zu fühlen. Der Stolz darauf, überall und nirgendwo zuhause zu sein.", "Stets in und auf fremden Betten, Flugzeugsitzen und in Wurfzelten zu nächtigen. Zwischen Businessreisen und Selbstfindungstrips immer wieder eine kleine Wochenendreise mit Easy-Jets einzulegen. Bloß nicht allzu lange an einem Ort zu verweilen. Man will doch keine Wurzeln schlagen.", "Hier soll gar nicht geleugnet werden, dass interkultureller Austausch durchaus positive Aspekte hat. Menschen begegnen sich, die sich sonst nie über den Weg gelaufen wären. Nur wächst die Globalisierung über einen bloßen Austausch hinaus: Menschen, Güter und Dienstleistungen werden so schnell wie Partikel im Schweizer CERN durch die Welt geschleudert, dass es zwangsläufig zu einem globalen Crash kommen muss.", "Konkret: Die Produktionsketten sind längst nicht mehr regional, sondern erstrecken sich heute über den gesamten Globus. Ein Produkt legt während seiner Herstellungsschritte manchmal eine Distanz zurück, die über den Erdumfang hinausgeht. Die ökologischen Folgen sind desaströs. Allein die fünfzehn größten Containerschiffe, die mit dem dreckigsten Schweröl betrieben werden, stoßen pro Jahr so viel Schadstoffe in die Atmosphäre wie 750 Millionen Autos zusammen (4).", "Die zerstörerische Überflutung heimischer Wirtschaften mit subventionierten Gütern aus den westlichen Industrieländern, die Verlagerung von Produktion und Ausbildung in die Länder der industriellen Peripherie mit niedrigem Lohnniveau sowie das Abwerben von Fachkräften aus strukturschwachen Ländern („Brain-Drain“) — das alles führt zu einer globalen Ungleichheit, die wiederum eine gigantische Migration mit sich bringt. Diese Entwicklung wird auf den 34 Seiten des bigotten Migrationspakts als eine Quelle des Wohlstands hochstilisiert, die Worte „Krieg“ oder „Vertreibung“ werden kein einziges Mal erwähnt.", "Auch die privat reisenden Internationalisten tragen zu einer weiteren Form der Migration bei: zur Öko-Migration beziehungsweise zur Erzeugung von Öko-Flüchtlingen. Die immer billigeren Preise für Flüge lassen natürlich die Nachfrage ebenso wie die Flugzeuge in die Höhe schießen. Mittlerweile ist der Himmel über unseren Köpfen übersät mit Billigfliegern, die unvorstellbare Mengen an CO2 in die Luft blasen. Das globale Klima heizt sich auf, so wie das meines Mail-Postfaches, in dem sich wütende Leser darüber echauffieren werden, dass ich es erneut wage, mich zum Glauben an den von Menschen gemachten Klimawandel zu bekennen.", "Die Polarkappen schmelzen und die Meeresspiegel steigen an. Inselbewohner aus Ozeanien können dann in absehbarer Zukunft nur noch mit Schwimmflossen und Schnorchel ihrer Heimatliebe frönen. Auch große Teile Großbritanniens, Norddeutschlands und die kompletten Niederlande dürften bei einem steigenden Meeresspiegel zu einem zweiten Atlantis werden.", "Globalisierung zerstört die Heimat. Vor allem zerstört Globalisierung die Heimat jener, die an der Ferne nicht teilhaben können.", "Seien es die Inselbewohner der Fidschi-Inseln oder der Mittelstand in den Küstendörfern rings um Ost- und Nordsee. Auch andere Fluten, nicht in Form von Wasser, bedrohen die Heimat vieler Menschen. Die Heimat vieler Afrikaner wird von einer Flut billiger Produkte aus den westlichen Industrieländern bedroht. Lokale Bauern können mit den — oft ungesunden — Produkten preislich nicht konkurrieren, gehen pleite und müssen sich mit schlecht bezahlter Lohn- oder gar Sklavenarbeit in den Großstädten verdingen. Auch diese Großstädte werden von den Weltenbummlern überflutet. Starbucks, McDonalds und andere globale Unternehmen, die ihre Steuern auf kleinen Inseln (die natürlich nicht überflutet werden) parken, ziehen die weltoffenen Kosmopoliten an.", "Und in den europäischen Breitengraden sehen sich die Bürger in der Provinz durch die Flüchtlingskrise mit einer Flut fremder Kulturen konfrontiert, die sie nicht zu bewältigen vermögen. Wie sollen sie auch mit fremden Kulturen umgehen, wenn sie mit diesen vormals nie in Berührung kamen? Die Sprachbarriere gießt noch mal zusätzlich Öl in das Feuer, das dann auch mal ganz schnell Besitz von Flüchtlingsunterkünften ergreifen kann. Der Zusammenprall der Kulturen erzeugt eine sich wechselseitig hochschaukelnde Gewaltspirale zwischen den geflüchteten Menschen und den sich bedroht fühlenden Bewohnern.", "Die Gruppe geflüchteter Menschen ist ja keineswegs homogen. Mag ein Großteil der Geflüchteten friedfertig sein, doch ein nicht unwesentlicher Prozentsatz jener ist –durch Traumatisierung, aber auch durch totalitäre erzieherische Normen in der Heimat bedingt — hoch aggressiv, testosterongeladen und gewaltbereit. Die schweren Körperverletzungen, Morde und Vergewaltigungen werden dann von Politik und Medien als „tragische Einzelfälle“ abgetan und die Bewohner mit ihrer Sorge allein gelassen.", "Jene, die in ihrem Alltag äußerst selten mit den Problematiken der Flüchtlingskrise konfrontiert sind und mit „Refugees welcome“-Jutebeutel durch die Welt reisen, verlassen ihre Heimat, um sich freiwillig zu entwurzeln, während diejenigen, die ihre Heimat nicht verlassen können und auf ihre Wurzeln angewiesen sind, zum Teil durch die Ankunft neuer Kulturen entwurzelt werden.", "Wie negativ sich eine Hyper-Freizügigkeit, auf die sich der Internationalstolz gründet, auf die Weltgemeinschaft auswirkt, wird bei folgender Veranschaulichung deutlich. Man übertrage die Forderung von Vereinigungen wie „no Borders“ (dt. „Keine Grenzen“), also Nationalgrenzen restlos abzuschaffen, von der Weltgemeinschaft (WG) auf eine studentische Wohngemeinschaft, ebenfalls kurz „WG“ genannt. Was bedeutet das? Das bedeutet, dass die Hausverwaltung in einer WG alle Betonwände der einzelnen Zimmer (Nationalstaaten) durch durchsichtige Glaswände ersetzt. Alle Wände — auch die Wände rund um das Badezimmer. Zimmertüren werden herausgerissen!", "„Du willst mal deine Privatsphäre haben? Mal ungestört sein oder nur mit deinen Freunden Zeit verbringen, ohne dass dir jemand dabei zusieht? Dein Geschäft auf der Toilette verrichten, dich umziehen, Geschlechtsverkehr haben oder duschen? Dein Leibgericht kochen? Was bist du den für ein protektionistischer Nationalist?“", "Hier sollte deutlich geworden sein, dass es Grenzen geben muss!"], "Gesunde Heimatliebe": ["Das Anthropologische auf das internationale Staatensystem zu übertragen, ist in den Theorien der internationalen Beziehungen nicht ungewöhnlich — im Gegenteil. So war Hans Morgenthau als Vertreter des klassischen Realismus zu Beginn des 20. Jahrhunderts der Ansicht, dass der Macht- und der Zerstörungswille dem menschlichen Wesen inhärent und als solcher Wesenszug auf das internationale System zu übertragen sei, woraus sich die Anarchie im selbigen ableiten ließe. Genauso lässt sich eine wesentlich philanthropischere Sichtweise auf das internationale Staatensystem übertragen:", "„Nur wer sich selbst liebt, kann auch jemand anderen lieben.“", "Der Schlüssel für den Weltfrieden liegt also in der Liebe der eigenen Heimat. Auf menschlicher wie auf internationaler Ebene muss dabei zwischen gesunder Selbstliebe und krankhaftem Narzissmus, also überhöhtem Nationalstolz oder Nationalismus, unterschieden werden. Gießen wir diese Ideen in zwei konkrete Begriffe:", "Megalothymische und isothymische Heimatliebe", "Die megalothymische sieht die eigene Heimat als höherwertig an, die isothymische als gleichwertig mit der Heimat anderer. Isothymische Heimatliebe bedeutet ganz konkret, dass man seine eigene Heimat hegt und pflegt. Man bildet eine gute Nachbarschaft, man schützt die Böden und Gewässer vor Vergiftung, man bewahrt Kultur und Tradition und sorgt für ein Maximum an Harmonie und Gerechtigkeit in der Region. Gleichzeitig gesteht man anderen Regionen dieselben Rechte zu! Man überfällt die Menschen anderer Heimat nicht, zwingt ihnen die eigene, mitgebrachte Kultur nicht auf, missioniert nicht. Man begegnet ihnen friedlich.", "Jene, die heute die Globalisierung in den Himmel loben, vergessen — oder verdrängen — oftmals, dass die gesamte Konstellation der heutigen Staatenwelt auf Kolonialisierung, Ausbeutung, Versklavung und dem Genozid zahlreicher Naturvölker beruht. So etwas kennt eine isothymische Heimatliebe nicht! Und wie bereits erwähnt, lässt sich auch der Kategorische Imperativ von Kant auf das internationale Staatensystem übertragen:", "Was du nicht willst, was man deiner Heimat antut, das tu auch keiner anderen Heimat an.", "Sinngemäß formulierte Kant das etwas ausführlicher in seinen sechs Präliminar-Artikeln „zum ewigen Frieden“ (5). Der Gedanke einer isothymischen Heimatliebe findet sich auch bei anderen Denkern der Aufklärung, nur scheint das heute offenbar aus unserem Bewusstsein verschwunden zu sein. Auch der französische Philosoph und Staatstheoretiker der Aufklärung Montesquieu vertrat die Ansicht, dass eine gesunde Heimatliebe dem tugendhaften Verhalten des Individuums und damit letztlich der Entstehung einer Solidargemeinschaft dienlich ist.", "Und um auf die Übertragung der Grenzenlosigkeit auf eine studentische Wohngemeinschaft zurückzukehren: Auch hier zeigt sich, dass die Grenzen in Gestalt von Zimmertüren ja nicht unüberwindbar sind. Mit einem kurzen Anklopfen kann das Visum beantragt werden, das meistens binnen Sekunden mit einem kurzen „Herein“ genehmigt wird.", "Grenzen sind in ihrer Notwendigkeit eben nur Grenzen, keine Kluft.", "Quellen und Anmerkungen:", "(1) http://www.songtextemania.com/das_land_der_vollidioten_songtext_freiwild.html \n(2) Fleck, Dirk C.: „Feuer am Fuß“, 2015 Winnert, pmachinery Verlag\n(3) https://www.songtexte.com/songtext/kraftklub/schusse-in-die-luft-4b4cd392.html \n(4) https://www.srf.ch/kultur/wissen/schifffahrt-das-schmutzigste-gewerbe-der-welt \n(5) https://de.wikipedia.org/wiki/Zum_ewigen_Frieden#Die_sechs_Pr%C3%A4liminarartikel"]}}, "recommendations": ["https://www.rubikon.news/artikel/morderische-bankgeschafte"]}