{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/hitlers-helfer-2", "query_keywords": ["einwander", "flüchtl"], "creation_date": "27.11.2019", "last_modified": "27.11.2019", "crawl_date": "22.12.2020", "author_person": ["Mikael Sander"], "author_organization": [], "news_keywords": [], "content": {"title": "Hitlers Helfer", "description": "„Immer schreibt der Sieger die Geschichte der Besiegten. (…) Aus der Welt geht der Schwächere und zurück bleibt die Lüge.“, schrieb einst Bertolt Brecht. Seit", "body": {"": ["„Immer schreibt der Sieger die Geschichte der Besiegten. (…) Aus der Welt geht der Schwächere und zurück bleibt die Lüge.“, schrieb einst Bertolt Brecht. Seit mehr als 20 Jahren erforscht Guido Preparata die tatsächlichen Zusammenhänge, Ereignisse und Ursachen des Ersten und Zweiten Weltkrieges. Als im Jahre 2005 sein Buch „Wer Hitler mächtig machte“ erschien, wurde ihm an der Universität Washington die Beförderung zum Professor verweigert. Stattdessen erhielt er eine außerordentliche Professur an der Universität Tacoma. Heute arbeitet er als Hochschuldozent für Kriminologie an der Technischen Universität in Vancouver. Folgend der zweite Teil des Gesprächs, das Mikael Sander für „Das Milieu“ mit dem italoamerikanischen Wirtschafts- und Politikwissenschaftler Guido Preparata führte.", "DAS MILIEU: Wusste Hitler über seine Förderer Bescheid?", "Prof. Guido Preparata: Letztendlich ja, denn er muss erkannt haben, dass es den Briten erfolgreich gelungen war, ihn zu täuschen. Ein verblüffender Aspekt dieser schrecklichen Geschichte ist die politische Naivität der Nazis. Sie mögen zwar militärische Durchschlagskraft besessen haben, aber auf politischer Ebene waren sie Narren ersten Grades. Hitler wusste zweifellos, wer seine Strippenzieher waren, mit Sicherheit kannte er einen Teil von ihnen, und er muss das erst realisiert haben, als es zu spät war.", "Auf welche Weise konnte Hitler denn überhaupt urplötzlich so viel Macht erlangen?", "Es ist nicht urplötzlich passiert. Es dauerte 15 Jahre, von 1918 bis 1933. Im Jahr 1928 sah es sogar danach aus, dass der Nationalsozialismus – damals mit 2,8 Prozent der Stimmen – völlig verschwinden würde. Er hätte weniger als eine Fußnote in den Geschichtsbüchern ausmachen können, wenn da nicht … Ja, wer hat ihn finanziert? Im Wesentlichen war es Großbritannien.", "Wie gingen die Briten vor?", "Sehr raffiniert. Die Mittel waren überwiegend finanzieller Art und von der List begleitet, die ökonomische Struktur des Vorkriegsdeutschlands (1921 bis 1923) zu zerstören, die Arbeitsweise des Internationalen Währungsfonds zu einer spekulativen Goldgrube – versorgt aus New York und London – umzugestalten (1924 bis 1928), um dann eine schwere Krise auszulösen (1929 bis 1932), währenddessen die Strategen ihren Wunschkandidaten zur Kanzlerschaft befördern konnten (1933). Bis 1939 wurde das Regime durch finanzielle Unterstützung, diplomatische Beschwichtigung und Ermutigung zur Wiederaufrüstung gestärkt.", "Das ist keine Verschwörungstheorie; das ist hinreichend dokumentiert. Daher sahen sich auch westliche Historiker genötigt, eine offensichtliche Wahrheit durch interpretative Akrobatik zu verzerren, indem sie sagten, dass die Hilfe ausschließlich von der deutschen Schwerindustrie kam oder, dass es wenige faule Äpfel wie zum Beispiel Henry Ford waren, die das Nazi-Regime aus dem Ausland unterstützten und dass ihre Unterstützung angeblich total bescheiden ausfiel. Die falschen Absichten der „Wissenschaftler“ sind in dem Zusammenhang so widerlich wie das Thema selbst.", "Warum begann das Dritte Reich das aussichtslose „Unternehmen Barbarossa“, den Überfall auf die Sowjetunion, am 22. Juni 1941?", "Thorstein Veblens Prophezeiung, die unerledigte Aufgabe aus dem Ersten Weltkrieg – Deutschland wurde zwar besiegt, aber nicht auf eigenem Territorium –, die Gefahr einer russisch-deutschen Entente und die britische Geopolitik sind nur einige der Gründe. In den ersten 50 Jahren des 20. Jahrhunderts gehörten die Vorbereitungen für den Ersten Weltkrieg und den nuklearen Holocaust zum Plan einer Neuordnung der Welt nach britischer Vorstellung. Dafür mussten die zentralen Mächte (Österreich und Deutschland), das Mikado (Japan), Rom und der Vatikan sowie das Osmanische Reich beseitigt werden.", "Hitler war der finstere Protagonist des deutschen Kapitels dieses großen „Kreuzzuges“, was den anderen „Elefanten“ auf den Plan rief, ohne den nichts hätte erreicht werden können: die UdSSR. Sie war der wichtigste Komplize in der ganzen makaberen Farce. Mit Barbarossa wurde der Plan umgesetzt. Den Briten gelang es, durch einen Zweifrontenkrieg Deutschland zu brechen, und die Alliierten bombten alles in Schutt und Asche. Hitler wurden – insgeheim – drei Jahre gegeben, um in Russland zu wüten. Man bedenke den geheimnisumwitterten Flug des Führerstellvertreters Rudolf Heß nach Schottland inmitten des Bombenhagels und die seltsame Stille an der Westfront über die nächsten drei Jahre hinweg. Erst als Hitler eindeutig bezwungen war, traten die westlichen Mächte im Juni 1944 in den Krieg ein, um ihn abzuschließen.", "Nachdem das Dritte Reich zerstört war, besetzten die Supermächte Deutschland und teilten es auf. Was steckte hinter diesem Vorgehen?", "Als jemand, der in Deutschland lebt, können Sie klar sehen, dass Ihr Land eine total unterworfene und spirituell ausgehöhlte US-Kolonie ist, die von Menschen bewohnt wird, die von ihren Autoritäten davon abgehalten werden, ihre Vergangenheit zu hinterfragen und der tragischen Phase auf den Grund zu gehen, um daraus gestärkt hervorgehen und ihre nationale Identität wieder aufzubauen zu können. Deutschland war der Leuchtturm Europas, der feinen Künste und der Wissenschaften im Westen. Wie konnte solch ein großartiges Land und Volk diesen falschen Weg einschlagen? Wenn man die Lehrpläne in den deutschen Schulen und Universitäten betrachtet, dann ist offensichtlich, dass sie unter einer engen amerikanischen Überwachung stehen. Die Deutschen sind ein besiegtes und erobertes Volk. Sie werden es bleiben, weil sie keinen Weg gehen werden, der nicht von den Amerikanern genehmigt ist.", "Werden die Deutschen nie die Wahrheit über Ihre Vergangenheit erfahren?", "Wie gesagt, die westliche Welt hat kein Interesse daran, einen neuen Blick auf ihre eigene Vergangenheit zu werfen, um voranschreiten zu können. Die Gräuel der Nazis werden immer wieder gezeigt und vermittelt, zum Nutzen der Siegermächte. Und das nicht, um eine Reflexion zu fördern, sondern um immer wieder durch eine cineastische Erfahrung den Sieg des Guten über das Böse zu implizieren. Ich wehre mich gegen diese schamlose Manipulation zur politischen Konditionierung. Jeden Tag sehen wir die Grausamkeiten der Nazis in Film und Fernsehen, aber wie oft sehen wir etwas über Hiroshima? Solange diese Bilder so massiv auf die westliche Welt einwirken, wird es kein Bedürfnis nach Wandel geben.", "Sieht es derzeit unter Trump nicht danach aus, dass sich Deutschland zunehmend vom Einfluss Amerikas lossagt und neue Partner für eine Zusammenarbeit sucht? Die gefürchtete Freundschaft zwischen Deutschland und Russland könnte dann Realität werden …", "Vor einem Jahrhundert mag das noch eine Furcht Großbritanniens gewesen sein, aber heute fürchtet niemand diese Freundschaft. Russland hat seinen Status als Kleindarsteller und zweitklassiger Schauspieler in der großen Geo-Theatralik unserer Zeit – nach 1945 – angenommen. Russland generiert heute weniger Einkommen als der Bundesstaat Texas. Das ist alles eine große Täuschung, eine schlechte Fernsehsendung, diese amerikanische Anti-Russland-Seifenoper. Es scheint so, als hätte Putin die Rolle des protzigen Schurken im US-Feuilleton akzeptiert. Es ist dasselbe wie mit Nordkorea: alles Fake, eine große Hollywood-Show, und Amerika ist der Drehbuchautor des Ganzen. Die Geopolitik ist tot und wurde abgelöst von der Geo-Theatralik.", "Wir sehen derzeit in ganz Europa den Aufstieg der Rechten. Sie predigen die Alternative, den Wandel, eine neue Souveränität.", "Es könnte durchaus sein, dass rechtsextreme Kräfte in den wichtigen europäischen Staaten an die Macht kommen. Sie sind Teil eines weiteren Experiments der Eliten zur Ausweitung der sozialen Kontrolle über die Massen. Es geht um die Spaltung der Gesellschaften, wobei Flüchtlinge als politisches Werkzeug dienen. Diese Menschen wurden unüberlegt und ungefiltert in die Systeme geworfen. Das sorgte für eine große Angst gegenüber dem Fremden, und während die Mehrheitsgesellschaft insgeheim besorgt über den derzeitigen Zustand ist, wird die Gesellschaft in zwei Extreme geteilt: eine radikale Linke, die sich vorbehaltlos für eine Masseneinwanderung im Namen der Menschenrechte einsetzt und eine radikale Rechte, die sich auf wütende und rassistische Weise der Einwanderung entgegenstellt.", "Die Eliten spielen diese vorhandenen und miteinander konkurrierenden politischen Ideologien und Gruppen gegeneinander aus. Sie werden sehen, dass nur extreme Meinungen und Personen Medienpräsenz und Reichweite bekommen. Die moderaten Stimmen für ein friedliches Zusammenleben werden systematisch ignoriert und totgeschwiegen. Für Muslime ist es dadurch schwerer, sich für den Frieden und ihre Loyalität zu Europa auszusprechen und nicht dazu manipuliert zu werden, die Hardlinerposition des „Anderen“ anzunehmen. Man muss das System davon abhalten, das Spiel weiter eskalieren zu lassen.", "Was hat Sie dazu motiviert „Conjuring Hitler“ zu schreiben?", "Wenn ich tief in mich hineinblicke, interessiert mich der Nationalsozialismus überhaupt nicht, auch nicht die politische Ökonomie, sondern mich bewegt die Frage, warum wir als Menschheit mehr Energie dafür aufwenden, uns gegenseitig zu erniedrigen und zu bekämpfen, anstatt uns zu lieben und zusammenzuarbeiten. Wenn allein Männer nur ein Quäntchen der Energie, die sie derzeit dafür einsetzen, sich gegenseitig  – psychisch und physisch – zu unterdrücken, nutzen würden, sich gegenseitig zu lieben und zu unterstützen, dann wäre die Welt ein völlig anderer Ort. Als die Kriege 2002 begannen, sah ich in den USA eine Welt um mich herum, die wie besessen vom Militarismus und diesem absurden Anti-Islam-Rausch war. Dadurch erlebte ich verschiedene Krisen, eine tiefgehende Revolte gegen meine eigene Welt. Als Student begann ich die Finanzen der Nazis zu erforschen, was mich zum Schreiben eines ganzen Buches veranlasste, und die Geschehnisse um mich herum färbten meine Arbeit ein. Ich hatte genug von den Morden, den Lügen und Märchengeschichten.", "Welchen Preis mussten Sie als Wissenschaftler für Ihre unkonventionellen Thesen zahlen?", "Es war ein beachtlicher Preis. Aber das ist in Ordnung. Es geht immerhin um das Herzstück des angloamerikanischen propagandistischen Kapitals. Es ist ein Minenfeld. Wenn man sich diesem annimmt, dann muss man wissen, wen man sich zum Gegner macht. Man muss nach vorn schauen, niemals zurück und die Konsequenzen einfach hinnehmen. Man kann sagen, dass ich diesen Kampf völlig unvorbereitet auf mich genommen habe. Das Schwierigste für mich persönlich war, dass man völlig auf sich allein gestellt ist, wenn man den echten Götzen den Kampf ansagt. Das war für mich auch ein Reifeprozess, und ich möchte daran glauben, dass er mich spirituell gestärkt hat.", "Ich danke Ihnen vielmals für dieses spannende Gespräch, Herr Prof. Preparata.", "Quellen und Anmerkungen", "Redaktionelle Anmerkung: Dieser Text erschien zuerst auf www.dasmili.eu.", "Guido Preparata: „Wer Hitler mächtig machte: Wie britisch-amerikanische Finanzeliten dem Dritten Reich den Weg bereiteten\", 416 Seiten, Perseus Verlag, 2010."]}}, "recommendations": ["https://www.rubikon.news/artikel/die-diktatur-depression"]}