{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/mord-mit-ansage-2", "query_keywords": ["asyl", "flüchtl", "migration"], "creation_date": "06.07.2019", "last_modified": "06.07.2019", "crawl_date": "22.12.2020", "author_person": ["Roland Rottenfußer"], "author_organization": [], "news_keywords": [], "content": {"title": "Mord mit Ansage", "description": "Politischer Selbstverrat, Profilverlust in der Großen Koalition, (Selbst-)Demontage der meisten Führungspersonen, Verantwortungsscheu möglicher Nachrücker und", "body": {"": ["Politischer Selbstverrat, Profilverlust in der Großen Koalition, (Selbst-)Demontage der meisten Führungspersonen, Verantwortungsscheu möglicher Nachrücker und ein linkes Enfant terrible, das der neoliberalen Presse größtmögliche Angriffsfläche bietet … Hätte man einen Plan ersinnen wollen, um eine Partei, die vor gar nicht so langer Zeit noch für 40 Prozent gut war, zu zerstören, man hätte es gar nicht geschickter inszenieren können. Da liegt die Frage nahe, ob es nicht tatsächlich ein Plan war und das Führungspersonal mit der Selbstauslöschung der SPD als ernstzunehmende Alternative nicht genau die Aufgabe erfüllt hat, die ihr zugedacht war. Die soziale Frage bleibt weiter an den Rand gedrängt. Mit Schwarz-Grün triumphiert die Utopie einer Wirtschaftsdiktatur mit aufgeblähtem Sicherheitsapparat bei gemäßigten klimatischen Bedingungen.", "Wer hätte das gedacht? Gerhard Schröder sorgt sich um den Zustand der SPD. Zusammen mit acht weiteren ehemaligen SPD-Vorsitzenden will er seiner darniederliegenden Partei mit einem Aufruf Mut machen. Neben Gerhard Schröder dabei: Hans-Jochen Vogel, Björn Engholm, Rudolf Scharping, Franz Müntefering, Matthias Platzeck, Kurt Beck, Sigmar Gabriel und Martin Schulz. „Seid stolz auf das Erreichte!“, appelliert Schröder an seine Genossen. Worauf genau? Darauf, dass die Partei in Umfragen nur noch gut ein Viertel der Wählerstimmen der ersten Schröder-Wahl 1998 für sich verbuchen kann?", "Schröder nennt nun — wenn auch vage — auch Inhalte: Die SPD habe „in den vergangenen sieben Jahrzehnten entscheidend daran mitgewirkt, dass wir in der Bundesrepublik Deutschland Frieden und Freiheit, Sozialstaat und Sicherheit haben und in der Europäischen Union fest verankert sind.“ Daran stimmt allenfalls, dass Deutschland in der EU ist und auf Sicherheit gesteigerten Wert legt. Die Ära Schröder und seiner glücklosen Nachfolger steht ansonsten vor allem für neue Kriegspolitik, Sozialabbau, Entgrenzung der Märkte und die Einschränkung von Bürgerrechten im Zuge einer zunehmenden Sicherheitshysterie.", "Kein Politiker seit Friedrich Ebert hat vermutlich mehr zum Niedergang und zum galoppierenden Seelenverlust der SPD beigetragen als Gerhard Schröder (1). Will der Mann, der den Karren in den Dreck gefahren hat, sich jetzt als Heilsbringer aufspielen? Besser hätte er geschwiegen. Wenn sein Pamphlet wenigstens die geringste inhaltliche Substanz aufwiese — Hinweise darauf, was konkret zu tun wäre, könnte man darin noch das späte Vermächtnis eines aufrechten Neoliberalen sehen, der zwar nicht unsere, aber wenigstens irgendeine Position glaubwürdig vertritt. Nicht einmal das ist zu erkennen."], "Tod einer Jugendliebe": ["Für jeden, der irgendwann einmal mit der SPD sympathisierte, hat dieser Niedergang dennoch eine traurige Komponente. Die Partei war für viele eine Art Jugendliebe, zumal in einer Zeit, als es außer Union und FDP keine weitere Partei im Bundestag gab. Zumindest viele der Älteren blicken auf eine relativ hoffnungsfrohe Zeit zurück, manche auf die Ära Brandt, andere auf die Phase vor und nach der Wiedervereinigung, als eine mögliche Koalition zwischen den Grünen und der SPD des jungen Oskar Lafontaine wirklich noch Lust auf Zukunft machte. Später dann — 2009 — als die SPD auf 23 Prozent abstürzte, hatte die Presse ironisch von einem „Projekt 18“ gesprochen — anknüpfend an die legendäre FDP-Bundeswahlkampagne von Guido Westerwelle. Heute kann die SPD von 18 Prozent nur noch träumen.", "In den Medien wird die Partei größtenteils aus falschen Gründen mit Häme überschüttet. Der Mainstream kritisiert Ziel- und Richtungslosigkeit ohne zu sagen, in welche Richtung es gehen sollte, nachdem er selbst einen Linksruck bekanntlich scheut wie der Teufel das Weihwasser.", "Ein Neuanfang wird häufig angemahnt, die SPD solle „endlich die Konsequenzen aus ihren Wahlniederlagen ziehen“, anstatt weiter zu wursteln. Klassische sozialdemokratische Forderungen kanzelt die Presse als „sozialistische Rezepte von vorgestern“ ab — zu welchen völlig neuen Ufern sollte die ehemals zweitgrößte Partei da noch aufbrechen? Verschwommenes, ideologisch unklares Gedöns à la Digitalisierung, Bildung und klarem Bekenntnis zu Europa wird nicht weiterhelfen. Statt Alleinstellungsmerkmalen soll den Sozen der kleinste gemeinsame Nenner aller Altparteien aufgeschwatzt werden.", "Auffällig ist: Die SPD sieht inhaltlich teilweise wieder etwas besser aus als in der Schröder-Ära — und sackt trotzdem oder gerade deshalb weiter ab. Sie geht Schritte in die richtige Richtung, wenn auch nicht mit der erforderlichen Konsequenz. Das ist ein Fortschritt gegenüber einer Zeit, in der konsequent Schritte in die falsche Richtung gegangen wurden — ich nenne hier nur die Stichworte Hartz IV, Abschaffung der Vermögenssteuer und Jugoslawienkrieg. Die besten Aktionen der SPD — relativ gesehen — seit langem stammen aus den letzten Monaten, wie zum Beispiel die Grundrentenpläne von Arbeitsminister Hubertus Heil oder der Enteignungsvorstoß von Kevin Kühnert. Unlängst ist in der Berliner SPD-Fraktion sogar ein Mietendeckel beschlossen werden. Dass angesichts der Belastung, die sie für die Menschen darstellen, Mieten nicht nur zeitbegrenzt stoppen, sondern dringend schrumpfen müssten, ist einer Partei, die sich eher auf die Verlangsamung von Verschlechterungen konzentriert und den Wunsch nach Verbesserungen weitgehend aufgegeben hat, wohl fremd. Aber immerhin ..."], "Verdiente Strafe für Klassenverrat?": ["In der linken Presse wird das Absacken der SPD vorwiegend als verdiente Strafe für Klassenverrat gedeutet. Sicherlich gab es einen Effekt der abwandernden Stammklientel und bei einer komplett entkernten Sozialdemokratie wusste keiner mehr so recht, warum er sein Kreuz brav bei der alten Tante SPD machen sollte. Eine weitere mögliche Regierungsbeteiligung wirkte vor diesem Hintergrund eher wie eine Drohung als eine Verheißung, war doch weiterer Sozialabbau erwartbar gewesen.", "Verdiente Strafe — eine solche Form ausgleichender Gerechtigkeit gibt es in der Politik nicht. Eher links denkende Menschen, die das Ende der SPD schadenfreudig beschleunigen, bedenken nicht, dass in einer Republik ohne SPD vieles noch schlimmer kommen könnte. Sie übersehen, dass die große Koalition aus neoliberalen Medien und ihren alternativen Konkurrenten eine höchst bedenkliche Entwicklung herbeigeschrieben haben: eine Republik, in der soziales Mitgefühl nicht einmal mehr geheuchelt wird und selbst kleine Fortschritte — wie der Mindestlohn — kaum jemals wieder in ein Regierungsprogramm einfließen werden.", "Es wäre schön, wenn das soziale Gewissen vieler Bundesbürger die SPD abgestraft hätte. Ich fürchte aber, dass da noch ganz andere Faktoren eine Rolle spielen. Zunächst eine über Jahrzehnte andauernde massive Kampagne der Mainstreampresse, die die SPD für historisch überholt erklärt und jedes Signal einer Rückbesinnung auf echte Sozialdemokratie publizistisch niedermacht. Des Weiteren ist da vor allem das schwache SPD-Personal, kein Zufall, sondern Ergebnis einer Teufelskreisdynamik.", "Nehmen wir an, es gebe irgendwo da draußen gute, kreative, idealistische Politikerbegabungen — warum in aller Welt sollten die in die SPD eintreten? So verbleibt eine Negativauswahl, die mit ihrem Lavieren überdies die Wähler vertreibt. Im jetzigen Stadium dürften Interessierte selbst um der Macht- oder Karrierechancen willen kaum mehr für die SPD eintreten. Zwar gibt es noch eine beachtliche Präsenz in Parlamenten sowie in Regierungsbeteiligung auf Landes- und Bundesebene, aber diese spiegelt die aktuelle Lage nicht mehr adäquat wider — Tendenz rasant fallend."], "Kommt Kevin?": ["Es scheint, als würde es die SPD schaffen, selbst sehr geringe Erwartungen an sie immer wieder zu enttäuschen. Damit meine ich nicht in erster Linie ihren mangelnden Erfolg. Dieser könnte im Prinzip auch auf Prinzipientreue und aufrechten Nonkonformismus hindeuten unter dem an Konstantin Wecker angelehnten Motto: „Ich mache Politik, weil ich politische Ideen habe, nicht weil es euch gefällt“. Nein, enttäuschend sind immer wieder inhaltliche Tiefschläge: Etwa die Zustimmung der Regierungs-SPD zum neuen Flüchtlingsabwehrgesetz, zu Horst Seehofers Migrationspakt, der neue Härten für Asylbewerber enthält. Die Kumpanei der deutschen Außenpolitik unter Heiko Maas mit der US-amerikanischen Spannungs- und Kriegspolitik, etwa gegenüber Russland und dem Iran. Das Versagen von Andrea Nahles im Fall des unglücklich agierenden Verfassungsschutzpräsidenten Maaßen nach den Ausschreitungen von Chemnitz 2018. Oder unlängst der Rat des völlig entgleisten Sigmar Gabriel, die SPD solle das dänische Modell — den sozialnationalistischen Weg robuster Flüchtlingsabwehr unter Ministerpräsidentin Frederiksen — übernehmen.", "Im Gemischtwarenladen SPD gibt es neben Rechtsblinkern à la Sigmar Gabriel und Heinz Buschkowsky natürlich auch ein paar linke Leckerlis. Kevin Kühnert als Vorsitzender — das scheint ein verlockendes Szenario für einen Neuanfang zu sein. Dass der forsche Jüngling sogar vom Spiegel hochgeschrieben wird, erscheint mir aber eher wie ein vergiftetes Geschenk. Sollte der mit der Titelstory „Kommt Kevin?“ umgarnte Kühnert tatsächlich Vorsitzender werden, werden ihn dieselben Leute gnadenlos niederschreiben, speziell wenn er im Geist seiner Enteignungsvorschläge agieren sollte. Man würde ihm Unreife und Unprofessionalität vorwerfen, und die behäbige, kapitaltreue Rest-SPD würde ihn nicht lange gewähren lassen.", "Und das wäre noch das kreativere unter den denkbaren Szenarien. Weitaus wahrscheinlicher ist, dass sie ihn gar nicht erst ranlassen — aus Gründen, die der gärtnernde Bock Peer Steinbrück unlängst in einem Interview bloßgelegt hat. Kühnert könne möglicherweise mit 40 Jahren Parteivorsitzender werden. Gemeint ist: wenn — und nur wenn — wir entsprechend Anpassungen bei ihm vorgenommen haben. Dieser Anpassungsprozess würde dann aber wieder jene Wähler vertreiben, die an einer wirklich sozialeren Politik interessiert sind und durch einige Vorstöße Kühnerts in jüngerer Zeit geködert wurden."], "Zwischen zwei Abgründen": ["Wieder scheint die SPD also zwischen zwei Abgründen gleichzeitig zu balancieren: Entweder sackt sie mit einem biederen Kandidaten — Weil oder Scholz — ab, weil dies ein gnadenloses Weiter-so signalisiert oder aber mit Kühnert — eventuell auch mit Simone Lange — , weil die Medien die Partei dann jagen schonungslos niederschreiben über sozialromantische Konzepte von Vorgestern. Der Karren ist schon zu weit in den Dreck gefahren, so dass viele es scheuen, sich beim vergeblichen Versuch, ihn wieder herauszuziehen, die Stiefel schmutzig zu machen. Das in der Politik verbreitete Machtstreben ist einer Flucht vor der Macht gewichen, weil niemand derjenige sein will, der die SPD unter die Fünfprozenthürde führt.", "Noch beim Amtsantritt von Andrea Nahles hatte ich spekuliert, dass Heiko Maas, Katarina Barley oder Manuela Schwesig wohl ihre wahrscheinlichsten NachfolgerInnen sein würden. Alle drei sind nun aber offenbar bereits aus dem Rennen ausgeschieden. Barley entschwebte ins gut dotierte Europarlament. Schwesig winkte explizit ohne plausible Gründe ab. Malu Dreyer führte ihre Erkrankung (Multiple Sklerose) als Grund für ihr Zurückweichen an. Olaf Scholz erklärt den SPD-Vorsitz mit dem Finanzministerium für sich als unvereinbar — obwohl Parteivorsitz und Kanzlerschaft jahrelang zusammengehörten. Heiko Maas, den Umfragen nach beliebtester SPD-Politiker, hielt es nicht einmal für nötig, zu dementieren. Merkwürdigerweise hatte niemand seinen Namen öffentlich auch nur erwogen."], "Troika der Unwilligen": ["Bescheiden und kooperativ, will das Trio Dreyer/Schwesig/Schäfer-Gümbel die Partei nun durch einen halbjährigen Entscheidungsprozess führen, an dessen Ende der oder die endgültige SPD-Vorsitzende bestimmt werden soll. Eine merkwürdige Verzagtheit und Zögerlichkeit– statt eines Waldes nach oben gereckter Hände und eifrigem Hier-Geschrei sah man nur Drückberger, die sich verlegen in die hinteren Reihen schlichen. Die CDU hatte drei Kandidaten, die die Führung wollten; die SPD prunkt mit einer Troika der Unwilligen — ohne Ambitionen auf den Vorsitz.", "Dies ist im höchsten Maße alarmierend — ebenso wie die Tatsache, dass eine vermeintliche Vollblutpolitikerin wie Andrea Nahles von jetzt auf dann ganz der Macht entsagt. Ist der Umgang miteinander in dieser sozialen Partei wirklich so knallhart, dass es selbst abgebrühte Politikerinnen nicht mehr aushalten? Steht dahinter die Angst, in naher Zukunft für einen noch viel tieferen Absturz verantwortlich gemacht zu werden? Oder ist es mittlerweile schlicht zu anstrengend, andauernd die Maske gläubiger Ergriffenheit über Politikentwürfe zu kultivieren, an die Menschen mit Klugheit und mit Gewissen schon längst nicht mehr glauben.", "Torsten Schäfer-Gümbel (TSG), der Mann im gegenwärtigen kommissarischen Führungstrio, personifiziert mit seinem Partei-Werdegang die verfahrene Situation der SPD  auf das Trefflichste. Die hessische SPD hatte im Jahr 2008 unter Andrea Ypsilanti die Chance, zusammen mit den Linken zu gewinnen und eine — relativ gesehen — „aufregende“ und soziale Politikwende hinzubekommen. Der Aufbruch unterblieb infolge der Intervention von Abweichler*innen innerhalb der eigenen Fraktion. Das Ergebnis waren weitere zehn Jahre unter Roland Koch und Volker Bouffier. Und TSG blieb der geborene Verlierer in Serie. Der ausstrahlungsfreie Hesse verkörpert wie nur wenige die heimliche Aufgabe der SPD in unserem Parteiensystem: bescheiden hinter der Union zurückstehen, bei naiven Menschen vergeblich Hoffnung auf einen Wandel schüren und eben diesen Wandel im Ergebnis letztendlich zu verhindern."], "Trojanisches Pferd des Kapitals": ["Vielleicht ist des Rätsels Lösung ja auch viel einfacher: Der Abfall der SPD von der Sozialdemokratie lag im Interesse des Kapitals. Nachdem diese als trojanisches Pferd in der Ära Schröder ihre Schuldigkeit getan hatte, mag eine andere Variante das Großprojekt „Zerstörung des Sozialstaats“ noch wirksamer voranbringen: das Verschwinden der SPD.", "Das Kapital ist mächtig. Kann man da wirklich an Zufall glauben, wenn politische Ereignisse sich über Jahre und Jahrzehnte — aus neoliberaler Perspektive — wie bestellt entrollen? Sind Personen wie Nahles, die half zuerst Gabriel und Schulz und schließlich sich selbst abzusägen, nicht in Wahrheit Vollstreckungshelfer dessen, was ohnehin vorgesehen war? Sie mögen dies unbewusst oder ohne Heimtücke getan haben, aber zumindest ein ungewolltes Sichfügen in das — aus Systemsicht — Notwendige mag eine Rolle gespielt haben. Vielleicht fehlt den Gesichtern von SPD-PolitikerInnen auch deshalb die rechte Freude sowie Begeisterung und darum zwangsläufig die dem Image von Politikern eklatant widersprechende Massenflucht vor der Macht.", "Seine Seele zu verkaufen, ist ohnehin eine zwiespältige Angelegenheit. Sie versetzt den Betroffenen normalerweise in eine quälende Spannung zwischen schlechtem Gewissen und der Freude über die vom Käufer kurzfristig gewährten Vergünstigungen. Viele paktieren trotzdem, weil vordergründiger Gewinn ihnen wichtiger ist als Integrität. Aber sich für eine schlechte Sache zu engagieren und dafür nicht einmal mit Erfolg belohnt zu werden — das ist an Peinlichkeit nicht mehr zu überbieten. Von vielen SPD-ProtagonistInnen wird dies zumindest unbewusst so wahrgenommen.", "Ein halbes Jahr lang will die SPD-Führung ihre Wähler nun in der Schwebe halten, wie und mit wem es weiter gehen soll. Keiner wagt sich aus der Deckung, aus Angst, frühzeitig verbraucht zu wirken. Das Übergangstrio soll die drei Landtagswahlen in Ostdeutschland verantworten. Die Schmach der erwartbaren Niederlagen soll nicht an der kommenden Lichtgestalt kleben. Das ist nicht nur feige, es ist zudem ein weiteres Signal fahrlässiger Selbstaufgabe, denn bei den Wählern wird dieses Lavieren nicht gut ankommen. Im Übrigen ist das Schlimme an der SPD momentan nicht, dass Dunkelheit herrscht, sondern, dass man bei realistischer Betrachtung keinen Hoffnungsträger ausmachen kann — so wie einst Oskar Lafontaine um 1990."], "Sozialabbau bei gemäßigtem Klima": ["Inhaltlich bleibt das Trio im Ungefähren. TSG hat seine kurze Amtszeit als Drittel-Vorsitzender denn auch mit einem Rundumschlag gegen die Grünen begonnen. „Die Grünen versuchen im Moment, alles Elend dieser Welt zu reduzieren auf die Frage des Klimawandels“, wetterte er und verglich die Grünen als angeblich monothematische Partei mit der AfD. Zwar ist da etwas dran: die soziale Frage darf nicht vergessen werden, aber immer wieder schiebt sich ein anderes Problem in den Vordergrund und beansprucht die fast alleinige öffentliche Aufmerksamkeit. Zuerst schien es, als seien Flüchtlinge — und speziell Kopftücher — für jedes Problem in Deutschland die alleinige Ursache. Heute ist das Klima als Thema so dominant, dass Hartz IV, Altersarmut und Mietwucher vergleichsweise Peanuts sind, die von der Politik schon mal für eine Weile vergessen werden.", "Was hilft es dem Hartz-IV-Betroffenen, wenn er ein paar Euro mehr in der Tasche hat, aber der ganze Planet, auf dem er, Hartz IV „empfangend“, mehr schlecht als recht dahinvegetiert, kaputt ist? Deshalb muss die Politik Prioritäten setzen — und dazu darf keinesfalls die Armut zählen. Hartzler sollen froh sein, wenn sie ihre Fußwege zur Agentur und zur Tafel noch weiter in einem gemäßigten Klima zurücklegen dürfen.", "So lebt in diesen Tagen ein zwiespältiges Modell aus 2011 — dem Jahr der Fukushima-Katastrophe — wieder auf: die öko-neoliberale Republik, die ihr soziales Gewissen auf dem Altar wichtigerer Angelegenheiten entsorgt hat. Übrigens mit Grünen, die ihren rasanten Aufstieg wenigstens in einer Hinsicht wirklich verdient haben: sie haben sich sowohl dem Rechtstrend als auch der Flüchtlingshysterie der Jahre 2015 und 2016 konsequent verweigert — im Gegensatz zu Union, FDP und selbst den Linken, von denen einige umfielen.", "Teilweise also Zustimmung für Torsten Schäfer-Gümbel: Die Art, wie er das Richtige sagte, hat allerdings wieder einmal — typisch für die SPD — etwas Abtörnendes an sich. Politiker neueren Zuschnitts scheinen freiwillig auf einen eigenen Sprachduktus zu verzichten und bedienen sich exklusiv aus dem vorgegebenen Phrasen-Setzkasten. Da ist von Populismus die Rede und davon, dass die Grünen angeblich einfache Lösungen für komplexe Probleme böten.", "All das haben wir schon hundertmal gehört, wenn im Niedergang begriffene Systemparteien verzweifelt gegen ihre aufsteigenden alternativen Rivalen ausschlagen. Vielleicht meinte TSG auch: Wir als SPD dürfen uns nicht naiv der Rettung des Planeten und dem Wohl der Bevölkerungsmehrheit verschreiben, sondern müssen stets die Profite der reichen Eliten im Auge behalten — dieser andauernde Konflikt macht unser Leben so schrecklich komplex."], "Eine SPD-Verschwörungstheorie": ["Zurück also zu meiner Verschwörungstheorie. Stellen wir uns vor, jemand wäre mit dem Plan angetreten, eine beliebte und stolze Partei, die bei Wahlen immer wieder um die 40 Prozent der Stimmen auf sich vereinen konnte, über einen Zeitraum von 20, 25 Jahren völlig zu ruinieren — hätte er oder sie überhaupt geschickter vorgehen können?", "Phase 1: Die Partei wurde inhaltlich bis zur Unkenntlichkeit entkernt. Trotz Massenabwanderung der Wähler und Mitglieder haben die Protagonisten des Selbstverrats stets geleugnet, dass ihre Niederlagen etwas mit dieser fatalen neoliberalen Wende zu tun haben könnten. Eine neue bundesweite Partei entstand links von der SPD — wobei es heutzutage ja nicht allzu schwer ist, links von der SPD zu stehen.", "Phase 2: Alle halbwegs begabten und prägnanten PolitikerInnen der SPD wurden nach und nach beschädigt und verschlissen, so dass sich auch diejenigen, die gegen neoliberale Realpolitik gar nicht so viel einzuwenden hatten, von der Partei abwandten und lieber das Union-Original wählten. Überlegen Sie, welche SPD-Politiker*innen der vergangenen 20 Jahre Ihnen noch namentlich im Gedächtnis — und welche davon heute noch aktiv in der Politik sind. Denken wir etwa an Beck, Platzeck, Steinbrück, Gabriel, Schulz oder Nahles ... Diese Leute stehen mir zwar inhaltlich fern, aber sie konnten immerhin zeitweise Wähler anlocken.", "Phase 3: Nun steht der SPD der Abstiegskampf um die Fünfprozenthürde bevor. Wie sie dem entgehen möchte, bleibt ein Rätsel. Selbst ein radikaler Linksruck könnte in einem derzeit absolut feindlichen medialen Umfeld zum Eigentor werden. Die SPD wird diesbezüglich entweder nicht mehr als glaubwürdig wahrgenommen werden, oder linke Experimente bieten den Gegner eine allzu offensichtliche Angriffsfläche. Vielleicht wird Kevin Kühnert auch deshalb derzeit von der Presse gehypt — weil er der ideale Konkursverwalter für diese Phase wäre: Er würde den Linken ein paar Stimmen wegnehmen, die Mitte Kramp-Karrenbauer oder Merz überlassen, bubenhafte Unreife ausstrahlen und Abwehrreaktionen hervorrufen, die sich jetzt schon andeuten: „Allein die Tatsache, dass die SPD überhaupt erwägt, so einen zum Nachfolger Bebels und Brandts zu erheben, zeigt, wie tief die SPD gesunken ist.“ Dabei kann man die Ära Schröder ethisch kaum mehr unterbieten. Aber das ist meine Meinung, die Mainstream-Medien werden ein ganz anderes Lied anstimmen."], "Die SPD sollte sich entschuldigen": ["Bleibt als Resümee: Wir sehen einer Republik entgegen, in der neben viel (Oliv-)Grün auch die Farbe Braun ein gewichtiges Wörtchen mitreden wird, in der kreative Impulse — wie Piratenpartei, Occupy- oder Aufstehen-Bewegung — wirksam neutralisiert und sowohl die Linke als auch die SPD als skurrile Splitterparteien fern der Macht vor sich hindümpeln werden. Es sei denn, es geschehen gleich zwei Wunder: es reicht für Grün-Rot-Rot und Kanzler Habeck hebt die beiden Kleinen huldvoll zu sich empor. Immerhin eine interessante Vorstellung.", "Im Einheitsgrau uninspirierter Realpolitik ist es schon eine willkommene Abwechslung, wenn sich wenigstens in der Fantasie irgendetwas bewegt. Gewisse Chancen bieten sich immerhin dadurch, dass auch die Union in einem historischen Tief steckt und nicht mehr mit der ungemein beliebten Merkel des Jahres 2013 — aber auch nicht mit einem wirklich überzeugenden Nachfolger — antreten wird. In einer solch instabilen Lage kann — zum Guten wie zum Schlechten — vieles ins Rutschen geraten.", "Um aber ein Zeichen der Hoffnung zu setzen, müsste Schröders Altherrenriege zumindest eines tun: Statt Phrasen über Mut und Stolz abzusondern, sollten sich die Ex-Vorsitzenden der SPD dafür entschuldigen, dass sie ihre Partei sowie teilweise das ganze Land ethisch und sozial heruntergewirtschaftet haben. Vielleicht würde eine solche Entschuldigung allein noch nicht für einen Wiederaufstieg der Sozialdemokratie reichen — ohne sie wäre allerdings selbst ein neuerliches Umfragehoch nichtig. Eine SPD, die sich ehrlich auf sich selbst und ihre sozialdemokratischen Wurzeln besinnt, kann (weiter) verlieren; tut sie es nicht, ist allerdings schon jetzt alles verloren, was je von Wert war.", "Quellen und Anmerkungen:", "(1) Holdger Platta, Vom Verschwinden der SPD, 14. Juni 2019,  https://hinter-den-schlagzeilen.de/vom-verschwinden-der-spd-4"]}}, "recommendations": ["https://www.rubikon.news/artikel/der-dunkelste-winter"]}