{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/der-offenbarungseid", "query_keywords": ["flüchtl"], "creation_date": "22.10.2019", "last_modified": "22.10.2019", "crawl_date": "22.12.2020", "author_person": ["Bernhard Trautvetter"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Offenbarungseid ", "description": "Man vergisst es leicht, wenn man die aggressive Rhetorik des türkischen Präsidenten gegenüber europäischen Politikern hört: Die Türkei ist Teil der NATO, sie", "body": {"": ["Man vergisst es leicht, wenn man die aggressive Rhetorik des türkischen Präsidenten gegenüber europäischen Politikern hört: Die Türkei ist Teil der NATO, sie gehört zu „uns“. Was derzeit stattfindet, ein völkerrechtswidriger Übergriff auf das Staatsgebiet Syriens und schwere Menschenrechtsverletzungen an den Kurden, wird zwar nicht von allen NATO-Partnern gelobt, ernsthafte Konsequenzen muss Erdogan jedoch nicht befürchten. Sein Übergriff hatte eine lange Vorlaufzeit, offene Regime-change-Versuche der USA und anderer Verbündeter. Es scheint sich nur deshalb niemand mehr aufzuregen, weil dergleichen längst zum Markenzeichen der westlichen „Wertegemeinschaft“ geworden ist.", "Mit dem türkischen Krieg gegen die Kurden im Nachbarstaat Syrien offenbart sich die Unglaubwürdigkeit westlicher Propaganda und Kriegsstrategie so glasklar wie lange nicht mehr. Die Situation erinnert an den Vietnamkrieg, in dem die Weltöffentlichkeit den USA nicht mehr abnahm, dass sie dort irgendwelche humanen beziehungsweise demokratischen Werte gegen ihren Feind im Osten, also die Sowjetunion und China, verteidigten. Darum ging es bei den westlichen Kriegen nie. Es ging und geht um Ressourcen, Machteinfluss und einfach Geld, also um Interessen der US-Konzerne, nicht nur in der Rüstungsindustrie. Das propagandistische Gerede von der NATO als Wertegemeinschaft kann nicht die menschlichen Werte der UN-Charta meinen, denn es geht knallhart um Profitraten.", "Zur Vorgeschichte der Aggression der Türkei gegen Syrien gehören viele Wegmarken von Kräften, die jetzt den Eindruck erwecken, sie waschen ihre Hände in Unschuld und seien Gegner des Kriegs. Dabei werden sie die Geister nicht los, die sie selber gerufen haben.", "Die NATO positioniert sich im Angesicht der türkischen Aggression gegen den Nachbarstaat Syrien wachsweich in ihrer Öffentlichkeitsarbeit, sodass die Türkei sich ermutigt sehen kann: NATO-Generalsekretär Jens Stoltenberg sagte, er habe „Bedenken hinsichtlich einer Destabilisierung der Region“ und die Regierung gebeten, „zurückhaltend zu agieren“. Er betonte, die Türkei sei ein wichtiger Partner und die NATO der Sicherheit der Türkei verpflichtet (1).", "Kein Wunder, die Türkei ist geografische so etwas wie ein Flugzeugträger der NATO in ihrer Globalstrategie gegenüber Russland, den Golfstaaten, dem Iran, dem Irak, Afghanistan und so weiter, nicht nur im Hinblick auf Syrien.", "Die Vorgeschichte dieses Krieges greift Jahrzehnte zurück, wie folgende Worte des Nahostexperten Michael Lüders offenbaren: „Das fängt an beim ersten Militärputsch, den der amerikanische Geheimdienst CIA 1949 in Syrien durchgeführt hat. Hintergrund war, dass die damalige Regierung in Damaskus dem Bau einer transarabischen Öl-Pipeline nicht zugestimmt hat. Nach dem Putsch hat die nächste Regierung den entsprechenden Vertrag dann unterschrieben.", "Zwei weitere Putschversuche Washingtons in Syrien gab es in den 1950er-Jahren, daher die enge Anbindung von Damaskus an Moskau. Bereits kurz nach Beginn den Unruhen in Syrien 2011 hat es erste Waffenlieferungen an die Aufständischen gegeben, zunächst aus Libyen, dann aus verschiedenen Ländern über die Türkei. Ein wichtiger Drahtzieher dabei war die CIA. Den meisten Aufständischen geht es nicht um Demokratie, in ihrer großen Mehrheit stammen sie aus dem Umfeld von Al- Kaida und seinen syrischen Ablegern“ (2).", "Allerdings ist auch Deutschland federführend an der brandgefährlichen und völkerrechtswidrigen Aktion des NATO-Staates Türkei beteiligt. Schon allein deshalb, weil die Türkei bei ihrem Überfall auf Syrien deutsches Militärgerät unter anderem von Unimog/Mercedes einsetzt (3).", "Das US-Außenministerium finanzierte Anfang 2012 ein von der regierungsnahen Berliner Stiftung Wissenschaft und Politik koordiniertes und anfangs mit einer Nachrichtensperre belegtes Projekt mit dem Titel „Day After“. Das beinhaltet Szenarien, in denen syrische Oppositionskräfte — teils verbündet mit Jihadisten — gegen Baschar al-Assad kämpfen. Es ging um konkrete Pläne für ein Syrien ohne seinen Präsidenten Assad und für eine künftige wirtschaftliche Ordnung mit möglichen, neu aufzubauenden Führungspersonen, teils aus den Reihen der Miliz der „Freien Syrischen Armee“. Die Bundesregierung unterstützte dieses Vorhaben unter anderem „bei der Visumbeantragung und -vergabe“ (4), insbesondere für Jihadisten, die sogenannten Freunde Syriens und die Miliz der sogenannten Freien Syrischen Armee.", "Dieses Projekt, die daran Beteiligten sowie die daraus folgenden Aktivitäten im syrischen Krieg — all das stellt eine Reihe von Verletzungen der Souveränitätsrechte eines UNO-Staates dar und ist somit völkerrechtswidrig. Für diese Bewertung ist es unerheblich, ob der Präsident Syriens ein Diktator ist. Die Kräfte, die das Völkerrecht durch das Unrecht des Stärkeren ersetzen, wenden doppelte Standards an und picken sich für ihre Strategie und Propaganda diejenigen heraus, gegen die sie vorgehen.", "Leider gilt das auch für einige alternative Kräfte aus dem Spektrum bis in die Grüne Partei hinein, deren Politiker Ferhad Ahma die Unterstützung der militärischen Kräfte in Syrien einforderte, obwohl sie auch Jihadisten aus dem Al Kaida-Umfeld umfassten (5).", "Damit haben sie nicht nur Völkerrechtsverletzungen das Wort geredet, sondern auch der westlichen Globalstrategie in die Hände gespielt: Der weltweit anerkannte Friedensforscher Johan Galtung analysierte 1999 in seinen Arbeiten zum Kalten Krieg II (6) die westliche Globalstrategie und nannte damals schon folgende „Rogue States“ (Schurkenstaaten), gegen die sich ein künftiger Krieg richten werde: Libyen, Syrien, Irak und Iran (7).", "So erklärt sich die Doppelzüngigkeit des Westens, der auf die Energieressourcen der Region schielt.", "Doch gibt es nicht nur Gegnerschaften, sondern auch Bündnispartner wie der NATO-Staat Türkei. Dazu äußerte sich Michael Lüders in einer informativen Betrachtung der Entwicklung im Zusammenhang mit der Arbeiterpartei Kurdistans PKK im Deutschlandfunk wie folgt:", "„Die PKK hat einen Wandel vollzogen von einer Terrororganisation in der Vergangenheit hin zu einer politischen Partei, die sie mehr und mehr geworden ist, und wir wollen nicht vergessen, dass ja auch die Bundesregierung einen sehr pragmatischen Umgang mit der PKK pflegt. Offiziell gilt die PKK in Deutschland, in der Europäischen Union als Terrororganisation, aber, wie wir wissen, liefert die Bundesregierung Waffen an die Kurden im Norden des Irak, die sogenannten Peschmerga. Die eigentlichen Kämpfer gegen den Islamischen Staat in Syrien und im Irak sind aber vor allem Kämpfer der PKK, die also indirekt Waffen auch aus Berlin erhalten“ (8).", "Inzwischen patrouillieren russische und syrische Militärpolizisten in Städten Nordsyriens, in denen noch vor Tagen US-Truppen präsent waren.", "Vor diesem Hintergrund erweist sich die gesamte westliche Militärpropaganda, nach der die NATO die Wertegemeinschaft sei und die anderen die Bösen, als reine Fiktion.", "Auch die antirussische NATO-Propaganda und der sie stützenden Kräfte fällt so aufs Neue in sich zusammen: Unter Verweis auf die Ukraine, in der der Westen Russland die Verantwortung für die Konflikte und Gewalt zuschreibt, wird die gesamte Aufrüstungs- und Eskalationspolitik, inklusive der Atomrüstung und der Militarisierung der EU sowie der Bereitstellung einer sogenannten NATO-Speerspitze an der russischen Westgrenze, legitimiert (9). Ebenso werden die von der Rüstungsindustrie geforderten zwei Prozent der Wirtschaftsleistung der NATO-Staaten vor allem mit der Ukraine begründet, die das Ende der Friedensdividende markiere (10).", "Nun befreit ein NATO-Partner auch mit Hilfe syrischer Terrormilizen ISIS-Kämpfer, tötet Kurden in ihren Wohngebieten, will ein Gebiet im Nachbarland Syrien erobern, um dort die kurdische Bevölkerung zu vertreiben und dann durch syrische Flüchtlinge zu ersetzen. Diese Völkerrechtsverbrechen nennt der türkische Präsident propagandistisch „Quelle des Friedens“, unterstützt wird er von syrischen Milizen, die aus der „Freien Syrischen Armee“ hervorgegangen sind.", "„Für seine Invasion ist der türkische Präsident Recep Tayip Erdoğan eine (...) Allianz mit syrischen Rebellen eingegangen. Das Bündnis besteht zum Großteil aus Islamisten und Salafisten. (...) Zahlreiche (...) Kämpfer (...) waren früher Mitglieder der Al-Nusra-Front, dem syrischen Ableger des Terrornetzwerkes Al Kaida. Die Miliz ist eine von vielen, die unter dem Dach der Syrischen Nationalarmee (SNA) vereint sind“ (11).", "Bombenangriffe auf medizinische und Bildungseinrichtungen, Wohngebiete und Exekutionen von kurdischen PolitikerInnen, darunter die kurdische Frauenrechtlerin Havrin Khalaf, die Gefangennahme türkischer Kriegskritiker unter dem Vorwand, sie betreiben Terrorpropaganda, das hunderttausendfache neue Flüchtlingsleid, die Traumatisierung auch derer, die in Angst vor Ort ausharren ... — all das wären Gründe genug für ein absolut wasserdichtes Waffenembargo, das Ende der EU-Milliardenzahlungen an die Türkei — etwa im Zusammenhang mit den Beitrittsverhandlungen und dem Flüchtlingsdeal — und weitere legitime Einwirkungen der Völkergemeinschaft, um den Aggressor zu stoppen. Der Weltsicherheitsrat, in dem Deutschland aktuell Mitglied ist, müsste mindestens ebenso deutlich Position beziehen wie der Westen, wenn es gegen Russland geht.", "Zwar schränken jetzt NATO-Partner, auch Deutschland, die Waffenlieferungen an den Aggressor Türkei ein (12). Die dem zugrundeliegende Inkonsequenz ist lächerlich und entlarvt die gesamte NATO-Propaganda als doppelzüngig nach Gutsherrenart.", "Die Rolle der NATO — wie die der EU — kommt in ihrer Widersprüchlichkeit ohnehin einem Offenbarungseid gleich. Die Frankfurter Rundschau schrieb dazu am 15. Oktober 2019:", "„Es ist (...) geradezu naiv, sich wie Deutschland an eine funktionierende NATO zu klammern, genauso wie an das Konzept einer Schutzmacht USA“ (13).", "Es geht hier mitnichten „nur“ um ein wasserdichtes Waffenembargo gegen die Türkei, um eine sofortige Beendigung der finanziellen Unterstützung des Aggressorstaates, um eine humanitäre Unterstützung der bisherigen Opfer der Gewalt und um eine humane Flüchtlingspolitik entsprechend dem Völkerrecht. Das alles auch, aber es geht hier genauso prioritär um ein Ende der Kriegspolitik von NATO-Staaten und um ein Ende der Unterstützung von Terrorgruppen in den Staaten zwischen der Golfregion und dem Mittelmeer.", "Die NATO hat erneut ihre Maske der Friedenssicherung fallen gelassen und damit ihre Legitimation verloren. Die Kriegsexportpolitik und der Waffenhandel der Rüstungskonzerne widerspricht den Lebensinteressen der Menschen in der sogenannten westlichen Hemisphäre wie den der Menschen in den Todeszonen, in denen die Kriegswaffen zum Einsatz kommen.", "Und die Eskalationspolitik gegen Russland ist ebenso zu beenden wie die Hochrüstung, die Militarisierung der EU und die immer stärker werdende militärische Interventionspolitik Deutschlands. Kriege enden nicht im Frieden!", "Das wird auch in Deutschland Auswirkungen haben, leben hier doch mehr als eine Million kurdischstämmige BürgerInnen, während die Mehrheit der Menschen mit türkischen Wurzeln, die keine Kurden sind, Erdoğans Kriegskurs unterstützen.", "Wenn die Bundesregierung und die Regierungsparteien sowie breite Teile der Opposition ihre wachsweiche Haltung gegenüber den Verbrechen nicht durch Klarheit ersetzen, wird es umso schwerer, in der Öffentlichkeit für Klarheit und Gewaltfreiheit zu wirken. Es wird schwerer und notwendiger.", "Die sogenannte Feuerpause, die die USA und die Türkei am Donnerstag, dem 17. Oktober 2019 vereinbart haben, beinhaltet die Bedingung, dass die kurdischen Kräfte die sogenannte türkische Sicherheitszone innerhalb Syriens verlassen — Wohin? Die Verantwortungslosigkeit auch dieser Vereinbarung greift zurück auf eine Erklärung der Türkei und der USA vom August 2019, dem „Statement on Joint Military Talks Regarding Syria“ (14).", "Darin vereinbarten beide Seiten, dass die von der Türkei aufgenommenen syrischen Flüchtlinge in einem „Friedenskorridor“ in Syrien von der Türkei angesiedelt werden. Dieser Völkerrechtsbruch war bereits die Eintrittskarte für die Kriegsverbrechen der Türkei und ihrer Verbündeten.", "Die Kurden, die die Hauptlast des Kampfes gegen den IS in der Region getragen haben, sollen demzufolge nach den Palästinensern nächstes Vertreibungsopfer werden. Dieses Volk ist schon jetzt traumatisiert, nicht nur durch die Grauen der Kriegspolitik in der Folge des Überfalls der USA auf den Irak, sondern auch dadurch, dass in vielen Familien mindestens ein Angehöriger zu Tode gekommen ist.", "Die Folgen werden die Weltpolitik lange noch beschäftigen, sollte dieses Verbrechen Realität werden. Nun müsste der Weltsicherheitsrat Sanktionen auch gegen NATO-Staaten, vor allem die USA, beschließen, um sie auf den Weg des Rechts zurückzuzwingen. Dann aber wäre die UNO zum Konkurs gezwungen.", "Hier geht es auch darum, die letzten Eckpfeiler der internationalen Architektur der Staatenwelt gegen die Militaristen zu verteidigen. Wenn auch sie dem Verfall Preis gegeben werden, dann hauen die Militärs der Erde den Menschen die Welt um die Ohren.", "Quellen und Anmerkungen:", "(1) Münstersche Zeitung, 11. Oktober 2019\n(2) https://www.volksfreund.de/nachrichten/themen-des-tages/interview-mit-nahost-experte-michael-lueders-die-folgen-des-syrienkriegs-traegt-europa_aid-5446379\n(3) https://akref.ead.de/akref-nachrichten/2019/10102019-syrien-tuerkische-militaeroffensive-in-syrien/\n(4) Bundestagsdrucksache 17/10619 und: http://www.imi-online.de/2015/08/06/syrien-wie-luftabwehr-und-voelkerrecht-ausgehebelt-wurden/\n(5) https://de.indymedia.org/2013/02/341864.shtml\n(6) http://www.fredsakademiet.dk/library/superpwr.htm\n(7) Ebenda, Seite 3.\n(8) https://www.deutschlandfunk.de/tuerkei-lueders-erdogan-provoziert-unabsehbare-krise.694.de.html?dram:article_id=326784\n(9) http://www.bild.de/politik/ausland/wladimir-putin/provoziert-der-russische-praesident-neues-wettruesten-42931256.bild.html\n(10) https://www.japcc.org/wp-content/uploads/JAPCC_Read_Ahead_2019.pdf, Seite 58.\n(11) Erdogans schmutzige Krieger, NRZ, 15. Oktober 2019.\n(12) Kölnische Rundschau, 12. Oktober 2019.\n(13) Das syrische Desaster, Frankfurter Rundschau, 15. Oktober 2019.(14) Siehe: Türkische Außenpolitik, WOZ, Zürich, 15. August 2019."]}}, "recommendations": ["https://www.rubikon.news/artikel/der-weg-in-den-krieg-2"]}