{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/der-verrat-3", "query_keywords": ["asyl", "flüchtl"], "creation_date": "23.04.2019", "last_modified": "23.04.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Der Verrat", "description": "Jahrelang haben die Medien uns falsche Geschichten über Julian Assange aufgetischt, uns wichtige Informationen vorenthalten und Mahner als", "body": {"": ["Jahrelang haben die Medien uns falsche Geschichten über Julian Assange aufgetischt, uns wichtige Informationen vorenthalten und Mahner als Verschwörungstheoretiker diffamiert. Auch jetzt, nach Assanges unrechtmäßiger Verhaftung, schweigt ein Großteil der Presse — und schadet damit nicht zuletzt sich selbst. Denn das US-Imperium wird nun immer dreister die Pressefreiheit aushebeln, warnt Jonathan Cook.", "von Jonathan Cook", "Von dem Moment an, als Julian Assange in der Botschaft Ecuadors in London Zuflucht gesucht hatte, also seit sieben Jahren, haben sie uns erzählt, wir würden uns irren, wir seien paranoide Verschwörungstheoretiker. Sie erzählten uns, es bestünde keine wirkliche Gefahr, dass Assange an die USA ausgeliefert würde, unsere Fieberphantasien spielten uns einen Streich.", "Sieben Jahre lang mussten wir einem Chor aus Journalisten, Politikern und „Experten“ zuhören, die uns erzählten, Assange sei bloß ein Justizflüchtling. Auf das britische und schwedische Justizsystem sei Verlass, Assanges Fall würde in vollem Einklang mit dem Gesetz behandelt werden. Kaum eine „Mainstream“-Stimme erhob sich während dieser Zeit zu seiner Verteidigung."], "Assanges Verdienste — ausradiert": ["Von dem Moment an, als er sich um Asyl bemühte, wurde Assange geächtet. Seine Arbeit als Gründer von WikiLeaks — einer digitalen Plattform, die erstmalig in der Geschichte einfachen Leuten die Möglichkeit eröffnete, in die dunkelsten Tiefen der sichersten Tresore des tiefsten der Tiefen Staaten zu blicken — wurde einfach ausradiert.", "Einst eine der wenigen herausragenden Persönlichkeiten unserer Zeit, wurde Julian Assange nun zu nichts als einer Sex-Plage und einem schmuddeligen Missachter von Kautionsauflagen reduziert — der Mann, der eine zentrale Rolle in den Geschichtsbüchern einnehmen wird, sollten wir als Spezies lange genug leben, um diese Bücher zu schreiben.", "Die politische und mediale Klasse fabrizierten ein Narrativ von Halbwahrheiten über die Anklagen bezüglich sexueller Übergriffe, wegen derer in Schweden gegen Assange ermittelt wurde. Sie ignorierten die Tatsache, dass der ursprüngliche Staatsanwalt  — der die Anklagen fallen gelassen hatte — Assange erlaubt hatte, Schweden zu verlassen. Ein anderer Staatsanwalt, der einer gut belegten politischen Agenda folgte, rollte den Fall wieder auf."], "Weil nicht sein kann, was nicht sein soll": ["Auch erwähnten sie nicht, dass Assange stets bereit war, von schwedischen Strafverfolgern in London befragt zu werden — wie es in Dutzenden anderer Fälle geschehen war, in denen es um Auslieferungsverfahren nach Schweden ging. Es schien fast so, als wollten die schwedischen Beamten die Beweise, die zu besitzen sie behaupteten, gar nicht wirklich prüfen.", "Die Höflinge aus Medien und Politik betonten unentwegt Assanges Verstoß gegen die Kautionsbedingungen und ignorierten dabei die Tatsache, dass Asylsuchende, die vor juristischer und politischer Verfolgung fliehen, sich in der Regel nicht an die Kautionsvorschriften halten, die ihnen eben jene staatlichen Behörden auferlegten, vor denen sie Asyl suchen."], "Verschwörungstheorien?": ["Das politische und Medien-Establishment ignorierte die zunehmenden Anhaltspunkte dafür, dass ein geheimes Großes Geschworenengericht in Virginia Anklagen gegen Assange formulierte. Sie machten sich über die Sorgen von WikiLeaks lustig, dass die schwedische Anklage ein Vorwand für den finsteren Versuch der USA sein könnte, Assange auszuliefern und ihn in einem Hochsicherheitsgefängnis wegzusperren — wie es der Whistleblowerin Chelsea Manning widerfahren war.", "Sie verharmlosten das Urteil eines Gremiums aus Rechtswissenschaftlern der UN von 2016, das besagte, das Vereinigte Königreich habe Assange „willkürlich verhaftet“, und zeigten mehr Interesse am Wohlergehen von Assanges Katze."], "Rechtsverstöße ohne Ende — aber nicht von Assange": ["Auch ignorierten sie die Tatsache, dass Assange zunehmend üblen  Formen der Einzelhaft ausgesetzt wurde, nachdem in Ecuador ein Präsidentenwechsel stattgefunden hatte und der neue Präsident um Washingtons Gunst buhlte. Besuche und grundlegende Kommunikationsmöglichkeiten wurden Assange verweigert — was sowohl  gegen seinen Asylstatus als auch seine Menschenrechte verstieß und zudem sein seelisches und körperliches Wohlbefinden gefährdete.", "Ebenso ignorierten sie die Tatsache, dass Ecuador Assange den Diplomatenstatus sowie die ecuadorianische Staatsbürgerschaft verliehen hatte. Großbritannien war dazu verpflichtet, ihm wegen seiner diplomatischen Immunität zu erlauben, die Botschaft zu verlassen, um ungehindert nach Ecuador zu reisen. Kein „Mainstream“-Journalist oder Politiker betrachtete dies als maßgeblich.", "Auch ignorierten sie geflissentlich die Nachricht, dass schwedische Staatsanwälte 2015 beschlossen hatten, stillschweigend die Anklage gegen Assange fallen zu lassen, nachdem sie sich geweigert hatten, ihn im Vereinigten Königreich zu befragen. Schweden hatte diese Entscheidung über zwei Jahre lang verschwiegen."], "„Machen Sie jetzt ja keinen Rückzieher!“": ["Nicht ein Medienorgan, sondern eine Anfrage im Rahmen des Freedom of Information Act von Seiten eines Mitstreiters von Assange brachte Dokumente zutage, die zeigten, dass die schwedischen Ermittler die Anklage gegen Assange tatsächlich bereits 2013 fallen lassen wollten. Das Vereinigte Königreich bestand jedoch darauf, die Scharade fortzusetzen, sodass Assange weiterhin eingesperrt bleiben konnte. Ein britischer Beamte schrieb in einer E-Mail an die Schweden: „Machen Sie jetzt ja keinen Rückzieher!“", "Die meisten der anderen Dokumente zu diesem Austausch waren nicht zugänglich. Sie waren von der britischen Staatsanwaltschaft vernichtet worden — was gegen die diplomatischen Vorschriften verstößt. Aber selbstverständlich kümmerte dies weder das politische noch das mediale Establishment.", "Ebenso ignorierten sie die Tatsache, dass Assange gezwungen wurde, sich jahrelang unter striktestem Hausarrest in der Botschaft zu verkriechen, obwohl in Schweden keine Anklage mehr gegen ihn vorlag. Sie erzählten uns allen Ernstes, dass er wegen seines Verstoßes gegen die Kautionsvorschriften inhaftiert werden musste — einem Vergehen, das normalerweise mit einer Geldstrafe belegt wird."], "Carte Blanche für das US-Imperium": ["Das Ungeheuerlichste ist jedoch möglicherweise, dass der Großteil der Medien sich weigerte, Assange als Journalisten und Herausgeber anzuerkennen — wenngleich sich diese Medien durch diese Ignoranz in Gefahr brachten, künftig denselben drakonischen Strafen ausgesetzt zu sein, sollten sie selbst oder ihre Veröffentlichungen einmal zum Schweigen gebracht werden müssen. Sie segneten das Recht US-amerikanischer Behörden ab, überall auf der Welt jeden beliebigen ausländischen Journalisten zu ergreifen und ihn wegzusperren. Sie öffneten einer neuen, besonderen Form der Verurteilung von Journalisten Tür und Tor.", "Es ging hier nie um Schweden oder Verstöße gegen Kautionsvorschriften, selbst nicht um das in Verruf gebrachte Russiagate-Narrativ — dies sollte jeder, der nur einigermaßen wachsam war, bemerkt haben. Es ging um den Tiefen Staat der USA, der alles in seiner Macht stehende unternommen hat, um WikiLeaks zu zerstören und an dessen Gründer ein Exempel zu statuieren.", "Es ging darum, sicherzustellen, dass es nie wieder ein Leak wie das von „Collateral Murder“ geben wird, dem Militär-Video, das 2007 von WikiLeaks veröffentlicht wurde und US-Soldaten dabei zeigte, wie sie irakische Zivilisten ermordeten. Es ging darum, sicherzustellen, dass Diplomatendepeschen der USA nie wieder an die Öffentlichkeit gelangen sollten, so wie jene, die 2010 veröffentlicht wurden und die geheimen Machenschaften des US-Imperiums zur Beherrschung des Planeten - völlig ungeachtet aller Menschenrechtsverletzungen -  enthüllten."], "Willige Handlanger der USA": ["Nun sind die Masken gefallen. Nachdem Ecuador Assanges Asylstatus aufgehoben und die britische Polizei dazu eingeladen hatte, fiel diese in das territoriale Gebiet Ecuadors ein, um Assange ins Gefängnis zu werfen. Zwei Vasallenstaaten, die gemeinsam zu Handlangern des US-Imperiums wurden. Die Verhaftung erfolgte nicht, um zwei Frauen in Schweden zu helfen oder um eine geringfügige Kautionsverletzung zu belangen.", "Nein — die britischen Behörden handelten gemäß eines Auslieferungsantrages der USA. Und die Anklagen, die die US-Behörden zusammengebraut haben, beziehen sich auf früheste Arbeiten von WikiLeaks, in denen die US-Kriegsverbrechen im Irak enthüllt wurden. Einst bestand Einigkeit, dass derartige Enthüllungen im öffentlichen Interesse liegen, und selbst die britischen und US-Medien veröffentlichten diese Dinge selbst mit großem Geschrei."], "Und die Medien?": ["Und doch schaut die mediale und politische Klasse nun weg. Wo bleibt die Empörung über die Lügen, die uns die letzten sieben Jahre aufgetischt wurden?", "Wo ist die Zerknirschung darüber, dass wir so lange übertölpelt wurden? Wo ist die Wut darüber, dass die grundlegendste Pressefreiheit — das Recht zur Veröffentlichung — in Grund und Boden getreten wird, um Assange zum Schweigen zu bringen? Wo ist die Bereitschaft, endlich den Mund aufzumachen, um Assange zu verteidigen?", "Man sucht all das vergebens. Es wird keine Entrüstung geben — bei der BBC nicht, beim Guardian nicht, auch bei CNN nicht. Stattdessen nur eine neugierige, teilnahmslose und sogar leicht spöttische Berichterstattung über Assanges Schicksal.", "Und das liegt daran, dass diese Journalisten, Politiker und Experten nie wirklich glaubten, was sie sagten. Sie wussten immer, dass die USA Assange zum Schweigen bringen und WikiLeaks vernichten wollten. Sie wussten es die ganze Zeit und es war ihnen egal. Eigentlich hatten sie sich alle fröhlich verschworen, den Weg für Assanges Entführung heute (gemeint ist der 11.4.2019, Anmerkung der Übersetzerin) zu ebnen.", "Sie taten es, weil sie nicht hier sind, um die Wahrheit aufzudecken oder um sich für gewöhnliche Menschen stark zu machen oder gar um der Rechtsstaatlichkeit Geltung zu verschaffen. All dies ist ihnen egal. Sie existieren nur, um ihre Karrieren und das System, das sie mit Geld und Einfluss belohnt, zu schützen. Sie wollen sich von einem Emporkömmling wie Assange nicht in die Suppe spucken lassen.", "Nun werden sie uns neue Ablenkungen und ein neues Lügengespinst zu Assange auftischen, um uns weiterhin zu betäuben, damit wir uns nicht darüber erzürnen, dass uns nach und nach unsere Rechte genommen werden, und damit wir nicht merken, dass Assanges Rechte von den unseren nicht zu trennen sind. Wir stehen oder fallen gemeinsam.", "Jonathan Cook ist ein britischer Journalist und seit 2001 als freier Auslandskorrespondent in Nazareth ansässig. Er ist Gewinner des Martha Gellhorn Prize for Journalism. Zu seinen Büchern gehören Israel and the Clash of Civilisations: Iraq, Iran and the Plan to Remake the Middle East und Disappearing Palestine: Israel’s Experiments in Human Despair. Seine Website lautet https://www.jonathan-cook.net/.", "Redaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „[The Media´s Seven Years of Lies about Julian Assange Won´t Stop Now] https://www.jonathan-cook.net/blog/)\". Er wurde von Gabriele Herb aus dem ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert."]}}, "recommendations": ["https://www.rubikon.news/artikel/chaos-im-konigreich"]}