{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/notre-dame-von-gaza", "query_keywords": ["invasor", "flüchtl"], "creation_date": "15.05.2019", "last_modified": "15.05.2019", "crawl_date": "22.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Notre-Dame von Gaza", "description": "Die Bilder des verheerenden Brandes von Notre Dame verbreiteten sich wie ein Lauffeuer in der ganzen Welt. Im Gegensatz dazu bleibt die tagtäglich angerichtete", "body": {"": ["Die Bilder des verheerenden Brandes von Notre Dame verbreiteten sich wie ein Lauffeuer in der ganzen Welt. Im Gegensatz dazu bleibt die tagtäglich angerichtete Zerstörung im Gazastreifen in den internationalen Medien weitgehend ohne Widerhall. Ramzy Baroud macht diese vergessene Tragödie aus seiner persönlichen Perspektive sichtbar.", "von Ramzy Baroud", "Als im Fernsehen live übertragen wurde, wie der rund 90 Meter in die Höhe ragende Turm der Kathedrale Notre-Dame de Paris tragischerweise einstürzte, wanderten meine Gedanken unwillkürlich zu dem Ort, an dem ich meine Kindheit verbracht hatte: dem Flüchtlingslager Nuseirat im Gazastreifen.", "Ebenfalls im Fernsehen beobachtete ich damals den aussichtslosen Versuch eines kleinen Baggers, sich durch die Trümmer der Moschee meiner alten Nachbarschaft zu quälen. Ich wuchs mit dieser Moschee auf und verbrachte mit meinem Großvater Mohammed, einem Flüchtling aus dem historischen Palästina, viel Zeit dort. Als junger Mann war Großvater, bevor er zum Flüchtling wurde, Imam in einer kleinen Moschee seines Heimatdorfes Beit Daras. Dieses wurde schon vor langer Zeit zerstört."], "Trost in der Moschee": ["Direkt nach ihrer Ankunft im Gazastreifen im Jahr 1948 begannen mein Großvater und viele andere seiner Generation mit dem Bau einer eigenen Moschee in dem Flüchtlingslager. Es spendete ihnen Trost. Die neue Moschee bestand zunächst aus gehärtetem Schlamm, wurde aber später mit Ziegelsteinen und dann mit Beton erneuert. Mein Großvater verbrachte einen Großteil seiner Zeit dort. Als er starb, wurde sein alter, zerbrechlicher Körper für ein letztes Gebet in genau diese Moschee gebracht und anschließend im angrenzenden Märtyrerfriedhof begraben. Als ich noch klein war, hielt er immer meine Hand, wenn wir zu den Gebetszeiten gemeinsam zur Moschee gingen. Als er älter wurde und kaum noch laufen konnte, war ich es, der seine Hand hielt.", "Doch Al-Masjid al-Kabir — die Große Moschee, später umbenannt zu Al-Qassam-Moschee — wurde von israelischen Raketen während des Sommerkriegs gegen den Gazastreifen, der am 8. Juli 2014 begann, völlig zerstört.", "Hunderte palästinensische Gotteshäuser waren bereits in den vorangegangenen Kriegen, insbesondere in den Jahren 2008 bis 2009 und 2012, vom israelischen Militär unter Beschuss genommen worden.", "Aber der Gaza-Krieg 2014 war die bisher gewalttätigste und verheerendste militärische Auseinandersetzung, die die Region erlebt hat. Nichts blieb von den israelischen Bomben verschont. Laut den Aufzeichnungen der Palästinensischen Befreiungsorganisation wurden allein während dieses Krieges 63 Moscheen völlig zerstört und 150 weitere beschädigt.", "Oft hielten sich während der Angriffe schutzsuchende Menschen in den Moscheen auf. Dies war auch bei meiner Moschee der Fall: Nach einer langen, qualvollen Suche wurden zwei Leichen daraus geborgen. Für die Schutzsuchenden hatte keine Aussicht auf Rettung bestanden, denn selbst wenn sie den tödlichen Angriff überlebt haben sollten, wurden sie anschließend von den gewaltigen Betonplatten erdrückt."], "Steingewordene Hoffnung": ["Elemente wie Beton, Zement und Ziegelsteine sowie die Bauwerke, die daraus errichtet werden, sind für sich selbst eigentlich relativ bedeutungslos. Vielmehr schreiben wir ihnen diese Bedeutung zu. Unsere gemeinsamen Erfahrungen, unsere Qualen, Freude, Hoffnung und unser Glaube machen ein Gebetshaus zu dem, was es ist.", "Seit dem 12. Jahrhundert haben viele Generationen französischer Katholiken der Kathedrale von Notre-Dame die vielschichtige Bedeutung und Symbolik zugeschrieben, die sie heute besitzt. \nDie Franzosen und viele Menschen auf der ganzen Welt sahen ehrfürchtig zu, wie das Feuer das Dach aus Eichenholz und einen Teil des Bauwerks verschlang. Es war, als ob alle Erinnerungen, Gebete und Hoffnungen einer in der Zeit verankerten Nation plötzlich aufgedeckt wurden und gemeinsam mit den Rauchsäulen nach oben stiegen.", "Aber eben jene Medien, in denen der Brand von Notre-Dame Schlagzeilen machte, sind blind gegenüber der Tatsache, dass die israelische Kriegsmaschinerie Tag für Tag damit fortfährt, alles, was uns in Palästina heilig ist, in die Luft zu jagen, niederzuwalzen, zu entweihen und auszulöschen."], "Hierarchie der Religionen": ["Es ist, als hätten unsere Religionen keinen Respekt verdient, obwohl das Christentum doch in Palästina seine Wurzeln hat. Nirgendwo anders als in unserer historischen Heimat zog Jesus durch die Hügel und Täler, um seine Lehre von Frieden, Liebe und Gerechtigkeit zu verbreiten. Auch für den Islam hat Palästina eine zentrale Bedeutung: Der Tempelberg Haram al-Sharif, wo die al-Aqsa-Moschee und der Felsendom stehen, gehört zu den drei wichtigsten Stätten der Muslime. Dennoch werden viele heilige Stätten des Christentums und des Islams in Palästina per Militärdiktaten besetzt, geplündert und geschlossen. Die vom israelischen Militär geschützten messianisch-jüdischen Extremisten wollen die al-Aqsa-Moschee zerstören, und die israelische Regierung unterhöhlt bereits seit vielen Jahren deren Fundament.", "Obwohl nichts davon im Geheimen geschieht, bleibt ein internationaler Aufschrei aus. Stattdessen wird Israels Handeln als gerechtfertigt angesehen.", "Einige haben dem israelischen Militär die lächerliche Erklärung abgekauft, beim Bombardieren von Moscheen handle es sich um eine notwendige Sicherheitsmaßnahme. Wieder andere sind von ihren eigenen düsteren religiösen Prophezeiungen angetrieben.", "Allerdings ist nicht nur Palästina, sondern die ganze Region von diesen Entwicklungen betroffen: Die schreckliche von militanten Randgruppen verursachte Zerstörung von Weltkulturerbe in Syrien, dem Irak und Afghanistan ist weitgehend bekannt. Am deutlichsten im Gedächtnis blieben dabei die Zerstörung der Oasenstadt Palmyra in Syrien, der Buddha-Statuen von Bamiyan in Afghanistan und der Großen Al-Nuri-Moschee in Mossul."], "Kulturfrevel durch US-Krieger": ["Doch nichts davon ist vergleichbar mit dem Ausmaß an Zerstörung durch die einfallende US-Armee im Irak. Die Invasoren entmündigten nicht nur einen souveränen Staat und brutalisierten sein Volk, sondern vernichteten auch seine Kultur, die bis zum Ursprung der menschlichen Zivilisation zurückreicht. Allein in der direkt auf die Invasion folgenden Zeit wurden mehr als 15.000 irakische Antiquitäten geplündert, darunter auch die „Dame von Warka“, die auch als Mona Lisa Mesopotamiens bekannt ist und bei der es sich um ein sumerisches Artefakt handelt, dessen Geschichte bis ins Jahr 3100 vor Christus zurückreicht.", "Ich hatte das Glück, viele dieser Artefakte bei einem Besuch im Irakischen Nationalmuseum zu Gesicht zu bekommen, bevor das Museum wenige Jahre später von US-amerikanischen Soldaten geplündert wurde. Zu dem Zeitpunkt hatten die irakischen Kuratoren in Erwartung eines Bombenangriffs der USA alle wertvollen Stücke in geschützten Kellerräumen versteckt. Aber nichts konnte das Museum für den Vandalismus wappnen, der durch die Invasion mit Bodentruppen ausgelöst wurde.", "Seitdem sind irakische kulturelle Artefakte größtenteils nur noch auf dem Schwarzmarkt genau jener westlichen Invasoren zu finden, die dieses Land zerrissen haben. Die unermüdliche Arbeit der Kulturkrieger und ihrer Kollegen auf der ganzen Welt ermöglichte es, einen Teil dieser gestohlenen Würde zurückzuerlangen, aber es wird noch viele Jahre dauern, bis die Wiege der menschlichen Zivilisation ihre verlorene Ehre wiederhergestellt hat."], "Gaza-Moschee — gezielt bombardiert": ["Alle Moscheen, Kirchen, Friedhöfe, Kunstwerke und Artefakte sind wertvoll, da sie mit Bedeutungen aufgeladen sind — jenen Bedeutungen, die ihnen von den Personen zugeschrieben werden, die sie auf der Suche nach einer Zuflucht, einem Moment des Trostes, der Hoffnung, des Glaubens und des Friedens geschaffen haben.", "Am 2. August 2014 bombardierte die israelische Armee die historische Al-Omari-Moschee im Norden des Gazastreifens. Die uralte Moschee stammt aus dem 7. Jahrhundert und hat den Menschen Gazas seither als Symbol der Widerstandskraft und des Glaubens gedient.", "Als Notre-Dame in Flammen stand, musste ich auch an Al-Omari denken. Während es sich bei dem Feuer in der französischen Kathedrale wahrscheinlich um einen Unfall handelte, wurden die zerstörten palästinensischen Gotteshäuser absichtlich ins Visier genommen. Die schuldigen Israelis wurden jedoch noch nicht zur Verantwortung gezogen.", "Ich dachte auch an meinen Großvater Mohammed, den freundlichen Imam mit dem gut aussehenden, kurzen weißen Bart. Seine Moschee war für ihn die einzige Zuflucht vor seiner schwierigen Lebenssituation, einem dauerhaften Exil, das erst mit seinem Tod endete.", "Ramzy Baroud ist Journalist, Autor und Herausgeber von Palestine Chronicle. Der Titel seines neuesten Werkes lautet The Last Earth: A Palestinian Story (Pluto Press, London, 2018). Er promovierte am Zentrum für Palästina-Studien der Universität Exeter und ist nichtansässiger Wissenschaftler am Orfalea Center for Global & International Studies der Universität Kalifornien (UCSB).", "Redaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „Notre-Dame of Gaza“. Er wurde von Nadine Müller aus dem ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert."]}}, "recommendations": ["https://www.rubikon.news/artikel/die-lugenmaschine"]}