{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/das-sterben-der-alten", "query_keywords": ["asyl"], "creation_date": "11.06.2020", "last_modified": "11.06.2020", "crawl_date": "22.12.2020", "author_person": ["Johannes Kreis"], "author_organization": [], "news_keywords": [], "content": {"title": "Das Sterben der Alten", "description": "Tausenden von alten Menschen war Schutz durch Lockdown und Isolation versprochen worden. Dieser Schutz hat in Pflegeheimen vielfach nicht funktioniert. Es kam", "body": {"": ["Tausenden von alten Menschen war Schutz durch Lockdown und Isolation versprochen worden. Dieser Schutz hat in Pflegeheimen vielfach nicht funktioniert. Es kam dort zu vielen Toten unter Über-80-Jährigen. Wo bleibt die Aufarbeitung?", "Tausenden von alten Menschen war Schutz durch Lockdown und Isolation versprochen worden. Dieser Schutz ist bei vielen Bewohnern von Pflegeheimen nicht eingetreten, und das weltweit (1). In Kanada etwa waren 82 Prozent aller mit oder an COVID-19 Verstorbenen in Pflegeheimen. In Belgien und Frankreich waren es 51 Prozent, in den USA 41 Prozent und für Deutschland werden 37 Prozent angegeben.", "Warum haben die hocheffizienten Schutz-Maßnahmen, wie vielfach unterstellt, ausgerechnet bei vielfach bettlägerigen alten Menschen, die in den medizinisch eingerichteten Pflegeheimen gut zu schützen gewesen wären, nicht funktioniert?", "Wie kann man trotzdem annehmen, dass die Isolationsmaßnahmen erfolgreich gewesen wären und die breite Masse der Menschen durch Prävention gerettet worden sei? Indem man ad-hoc ein Präventionsparadoxon unterstellt, wie Herr Dr. Drosten dies tut, und die Maßnahmen als so erfolgreich erklärt, dass man die Folgen von COVID-19 gar nicht mehr gemerkt hätte (2)?", "Wenn es sich so verhielte, wie Herr Dr. Drosten ohne Beweis unterstellt, warum hat das dann nicht auch in Pflegeheimen funktioniert?", "Vielleicht sollte man in Deutschland endlich damit aufhören sich COVID-19 weiterhin von derselben Handvoll sogenannter Experten erklären zu lassen. Zu den vielen Toten in Pflegeheimen, wie grundsätzlich zu dem sehr hohen Altersmedian von 82 Jahren und den Vorerkrankungen der mit oder an COVID-19 Verstorbenen in Deutschland, ist es erstaunlich still in der deutschen Medienlandschaft. Wo bleibt der Aufschrei zu der Wirkungslosigkeit der Isolation in Pflegeheimen? Nur vereinzelt finden sich Hinweise, und das in der lokalen Presse (3).", "Robert Werner (3) weist auf die fehlende Auseinandersetzung mit dem Thema Pflegeheime hin:", "„Dies liegt offenkundig daran, dass es in Deutschland, anders als etwa in Schweden, keine Debatte gibt um die vielen Alten und Pflegebedürftigen, die an und mit einer COVID-19-Infektion gestorben sind. Stattdessen wird weitestgehend hingenommen oder ignoriert, dass in Heimen wohnende und betreute Menschen auch nach den leichten Lockerungen im Besuchsverbot bis heute in ihren Einrichtungen weitestgehend isoliert verwahrt werden und diese, wie in einem Regensburger Heim, nicht einmal zum Spaziergang nach draußen dürfen.“", "Die alten Menschen werden „isoliert verwahrt“ und dürfen nicht einmal „zum Spaziergang nach draußen“? Wie sollte es noch mehr Sicherheit geben? Abgesehen von der Frage welche Folgen der Bewegungsmangel bei den alten Menschen haben wird.", "Und weiter heißt es bei Robert Werner:", "„Der SZ-Kommentar ‚Sinn und Seuche‘ zum Pfingstwochenende, der sich gesellschaftspolitisch kluge Gedanken über die Corona-Pandemie macht, ist für diese Ignoranz symptomatisch: Er kommt ohne jegliche Erwähnung von Alten- und Seniorenheimen aus. Weder spricht der Autor von deren Grundrechtsbeschränkungen noch über deren hohen Anteil an den COVID-19-Toten.“", "Dabei ist das Thema gar nicht neu. Intensivmediziner Dr. Matthias Thöns hatte schon Anfang April darauf hingewiesen, dass ca. 40 Prozent der COVID-19 Intensivpatienten schwerstpflegebedürftig aus Pflegeheimen kamen (4).", "Und natürlich verschleiert die RKI Statistik mehr als sie erhellt, wie so häufig, indem sie Gefängnisse, Asylbewerberheime und Pflegeheim pauschal als Gemeinschaftseinrichtungen zusammenwirft. Natürlich liegt der Altersmedian in Gefängnissen und Asylbewerberheimen weit unter den 82 Jahren, die das RKI für die mit oder an COVID-19 Verstorbenen in Deutschland angibt. Zu Asylsuchenden heißt es:", "„Nach Anfragen und Recherchen von regensburg-digital bei allen bayerischen Regierungsbezirken gibt es in Oberbayern zwei und in Unterfranken einen COVID-19 Toten aus dem Bereich der Asylsuchenden.“", "Zu Justizvollzugsanstalten enthält der Artikel im Nachtrag für Bayern folgenden Hinweis:", "„Zu den Infizierten (Stand 8. Juni): Bislang wurden 15 Gefangene und insgesamt 30 Bedienstete des bayerischen Justizvollzugs positiv auf das Corona-Virus getestet. Einen Todesfall aufgrund von Corona habe es bislang nicht gegeben.“", "Diese Zahlen fallen im Verhältnis zu einigen Tausend mit oder an COVID-19 Verstorbenen in Pflegeheimen wohl kaum ins Gewicht.", "Wundert sich noch jemand über das RKI und die katastrophale Qualität der statistischen Daten? Inzwischen ist dieses Niveau allzu selbstverständlich geworden und man fragt sich, was der wissenschaftliche Anspruch des RKI noch sein könnte?", "Und wer in den Leitmedien hinterfragt dies? Im Gegenteil, je mehr über COVID-19 bekannt ist, desto weniger wird darüber berichtet. Es scheint, man spricht nur über das, was der eigenen Auffassung nützt. Der Rest ist Schweigen. Denn eine Auseinandersetzung mit den Pflegeheimen führt zwangsläufig zu der Frage, wie wirkungslos der Schutz durch Isolation ist.", "Für die vom Bundesamt für Statistik aus dem statistischen Rauschen konstruierte Minimalst-Übersterblichkeit ab Mai (!) hat dies enorme Bedeutung (5). Und von diesen Zahlen sind die Folgen des Lockdowns selbst noch abzuziehen.", "Die vielen Toten in den Pflegeheimen sprechen klar dagegen, dass die Isolation einen nennenswerten Einfluss auf die Übersterblichkeit gehabt hat. Und diese liegt brutto, also mit Lockdown, Isolation, Angst und Stress bei Über-80-Jährigen, über 50.000 verschobenen Krebs-Operationen (6), 40 Prozent fehlenden Herzinfarkten und Schlaganfällen in den Ambulanzen (7) usw., auf dem Niveau einer sommerlichen Hitzewelle. Netto liegt man wahrscheinlich darunter. Leider fehlen dazu die Berechnungen des Bundesamtes für Statistik. Erwartet jemand, dass diese Berechnungen noch folgen?", "Was bedeutet das für die Gefährlichkeit von COVID-19 im Verhältnis zu saisonalen Virenwelle? Auch darüber spricht in den Leitmedien niemand. Und die Wissenschaft dazu spielt sich weiterhin im Modell ab, als ob es gar keine Wirklichkeit mehr gäbe.", "Welcher politischen Richtung man auch angehört und wie man sich die Steuerung unseres Landes jeweils vorstellt: man kann die Zukunft Deutschlands nicht auf Halbwahrheiten und Ad-hoc-Annahmen zur Rettung eines vorschnellen Konsenses einer Handvoll von Virologen bauen. Eines Konsenses, dem die agierende Politik auch weiterhin allzu unkritisch folgt. Jedoch, das Offensichtliche in diesem Ausmaß zu leugnen, muss inzwischen sehr anstrengend sein.", "Quellen und Anmerkungen:", "(1) Comas-Herrera et al., „Mortality associated with COVID-19 outbreaks in care homes: early international evidence“, updated 21 May 2020\n(2) Paula Schneider, „,Präventions-Paradox‘: Drosten schickt Warnung an alle Lockdown-Kritiker“, 2.5.2020\n(3) Robert Werner, „Covid 19-Tote in Alten- und Pflegeheimen — Sterben unter Verschwiegenheitspflicht“, 08.06.2020\n(4) Matthias Thöns, „Sehr falsche Prioritäten gesetzt und alle ethischen Prinzipien verletzt“, Deutschlandfunk, 11.4.2020\n(5) Bundesamt für Statistik, „Sonderauswertung zu Sterbefallzahlen des Jahres 2020“\n(6) Ärzteblatt, „28 Millionen chirurgische Eingriffe weltweit aufgrund von COVID-19 verschoben“, 15. Mai 2020\n(7) dts Nachrichtenagentur, „AOK-Studie: Aufnahmediagnosen schwerer Krankheiten stark gesunken“, 14. Mai 2020"]}}, "recommendations": ["https://www.rubikon.news/artikel/die-postfaktische-pandemie"]}