{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/schrille-nacht-eilige-nacht", "query_keywords": ["flüchtl"], "creation_date": "21.12.2019", "last_modified": "21.12.2019", "crawl_date": "22.12.2020", "author_person": ["Wolf Reiser"], "author_organization": [], "news_keywords": [], "content": {"title": "Schrille Nacht, eilige Nacht", "description": "Weihnachten sind die meisten Menschen „aufgeräumt“. Es locken Familienfreuden bzw. drohen Familienpflichten. Wer da allein unterwegs ist — speziell auch in", "body": {"": ["Weihnachten sind die meisten Menschen „aufgeräumt“. Es locken Familienfreuden bzw. drohen Familienpflichten. Wer da allein unterwegs ist — speziell auch in einem Kneipenviertel — kommt sich mitunter so verloren vor wie das traute hochheilige Paar auf der Suche nach einem Stall in Bethlehem. Eine vergnüglich-melancholische Hommage an Menschen, die nirgends „untergekommen“ und gerade deshalb auf der Suche nach dem Glück sind. Eine literarische Winterreise durch München-Schwabing.", "Als ich am Morgen des 24. Dezember anno 2018 von vier doppelten Mokka & Metaxa angestachelt vom Buffet in mein Hotelzimmer mit Blick auf das modergrüne Kuppeldoppel der Frauenkirche zurückkehre, steht auf dem Schreibtisch ein Körbchen aus Bast, in dem sich Trüffelkugeln, Cognacbohnen, Dresdener Stollenbrocken und einige Zimt- und Ingwerwürfel befinden. Das Ensemble macht den Eindruck, in den letzten Tagen schon ein wenig im Haus herumgekommen zu sein.", "Ich hatte bis dato keinen Plan für diesen Tag. Doch die ungeschickte, fast beleidigende Aufmerksamkeit des Hauses verstörte mich. Aus dem Nichts heraus entstand so eine Art pränatale Unruhe — es musste etwas geschehen. Und wenn es nur ein Akt der freiwillig-eigentlichen Geworfenheit werden würde, so wie bei Heidegger oder Sartre damals im Gymnasium.", "Gegen 14 Uhr senkt sich feuchtgrauer Nebel und ich gehe die Maximilianstraße entlang, wissend, dass unser Leben letztlich keinem Kalender gehorcht, Jesus hin, Maria her. Ein rotierendes Symposium aus fetten Stadttauben nimmt vor dem Brenners Platz. Barmann Ali, lustlos staubsaugend, winkt und deutet entschuldigend auf seine Uhr. Aus der nahen Fußgängerunterführung hallen Pfennigabsätze. In der Falk-Bar des Bayerischen Hofs inspiriert mich der mandarinenblasse Stuckkitsch zu einem doppelten Pastis.", "Eine zierliche ältere Dame mit einem runden und sehr roten Hut und einer tuberkulösen Stimme sitzt an der Theke und fragt mich, nach gründlicher Musterung: „Junger Mann, Sie erinnern mich an Claude, einen Kapitän aus Marseille! Sind Sie etwa Claude?“ Ich habe gute Lust zu bejahen. Wir sprechen über die Florianskastraße in Krakau, die Matrosenkneipen Antwerpens, entdecken gemeinsame Interessen und ziehen gelegentlich auch den Barmann mit ein, der seinerseits auf ökogrüne Geheimtipps im Großraum Wolfratshausen verweist. Meine neue Muse grunzt angewidert. Stößchen.", "Im Schellingsalon, wo vor langer Zeit Hitler und Lenin aus- und eingingen, komme ich neben einem wahlberechtigten Zeitgenossen zu sitzen, der eine Ferrari&Vettel-Baseballmütze trägt. Ansonsten findet man dort unter nikotingrauen Bildern menschliche Paare, schweigend und kauend. Der Mützenmann erzählt einer Frau mit Bedienungsschürze, dass ihn seine Alte neuerdings nötige, zu Hause die Schuhe auszuziehen — er, Schuhe ausziehen —, aber da habe sie die Rechnung ohne den Wirt gemacht. Immerhin war er 20 Jahre bei der Telekom. Die Bedienung meint nach einigem Überlegen, dass im Universum nichts verlorengehe und Energie sich ohnehin selbst erhalte und zwar annähernd hundertprozentig. „Mag sein“, antwortet der Mann stimmschwach. Prost.", "In der Schellingstrasse sehe ich Umrisse von Menschen, die Pudelmützen oder Plastikjacken mit Pelzkragen tragen. Sie öffnen synchron die Kofferräume jeepähnlicher Autos und verstauen Säcke gebrauchter Wäsche sowie als Geschenke verpackte Mitbringsel. Die semiurbanen Silhouetten geben in Intervallen Atemwolken von sich. Zwischen Engel und Dämonen hat der göttliche Vollidiot eine Menge Platz gelassen, denkt etwas in mir.", "16 Uhr. Die Glocken der Ludwigskirche läuten. Die Stunde der Bescherungen. Ich beschleunige meinen Gang. Ein Linienbus rollt langsam die Leopoldstraße Richtung Stadtausgang. Die einzige Seele in dem illuminierten Narrenschiff ist der Fahrer mit Talibanbart, der hektisch in sein I-Phone flüstert. Vermutlich hat er mit dem Avatar von Amri und dieser hübschen Kiesewetter zu tun. Halleluja.", "In der Bar des Vier Jahreszeiten gebe ich eine blaue Margarita ohne Salzrand in Auftrag. Salz benötigt nur der Mexikaner, der bei wolkenlosen 60 Grad Kakteen ummäht. Der Kellner trägt auch so eine Wollmütze und einen Bart im Sarajewo-Stil und besorgt sich hausintern-telefonisch die exakte Ingredienzenliste. Eine halbe Stunde später präsentiert er eine halunkengrüne Cocktailschale mit Zuckerrand. Unsicher verfolgt er meinen Probeschluck. Ich nicke ihm in Gottes Namen zu. Frohen Rutsch, du Sackratte.", "Am Nachbartisch spricht eine knöcherne Frau, die mich an die späte Elisabeth Flickenschildt erinnert, mit nasaler Schärfe auf ihre professionell blasierte Tochter ein „Und noch etwas, Jasmin“, sagt sie, „ich ertrage seine Gegenwart einfach nicht mehr.“ „Wem sagst du das, meine Süße“, erwidert diese und pudert sich dabei die Wangen. Im lautlosen Fernsehgerät oben zeigt ein uniformierter Bundeswehrsoldat die Speisefolge der deutschen Soldaten in einer Kaserne in Mali. Dazu grinst Röschen Ursula wie in einem Dreiwettertaft-Clip. Unten warnt ein Breaking-News-Band vor einer Bitcoinblase. Auf dem Weg zur Toilette fragt mich ein Mädchen im Raumpflegekostüm und mit einem Metallring an der Nase: „Bei Ihnen alles in Ordnung?“ „Gerne“, antworte ich.", "18 Uhr. Tagesschau. Im Hofbräuhaus spielt heute keine Kapelle, was natürlich mit dem Sohn des Herrn zu tun hat. Ich bestaune Unmengen ausgelassener Asiaten, die rote Wollkapuzen tragen und grauglänzende Kinnbärte. Es fliegen warme Schweinsteile und aufrecht stehende Würste an mir vorbei, dazu dunkles Bier in Dutzendrunden.", "Am Nachbartisch bemerke ich feindselige Blicke aus einer Runde heimisch-platzadriger Bierbacken. Einem von ihnen fällt eine Schnupftabakdose auf den Boden. Beim Bücken löst sich seine orangefarbene Trump-Perücke, was lautes Lachen verursacht, auch und gerade bei den Japsen. Zeit zu gehen.", "„We won’t get fooled again“, dröhnt es schräg gegenüber im Hard Rock Café. Ich sitze bei meinem zweiten Wodka-Martini unter der in Plexiglas eingesperrten Gitarre von Martin Barre von Jethro Tull und schaue über das globale Bio-Burgerglück hinweg, wo viele blonde Mädchen mit streng gebundenem Pferdeschwanz schwatzen und schwatzen, während ihre beliebigen Begleiter auf die überall herumstehenden Monitore gaffen — so wie früher in der Zentrale des NASA-Bodenpersonals in Houston. Aqualung, my friend, summt etwas in mir. Klar, man kann zum Mond fliegen oder nach Houston oder Bibi in Jerusalem besuchen, solange es noch steht. Man kann sich aber auch ein paar Rohypnol einpfeifen oder jemanden erschießen an so einem heiligen Abend. Das soll jeder so halten, wie er mag. Ich fühle mich allerdings sehr geborgen.", "„Wissen Sie eigentlich überhaupt“, fragt mich ein Mann an der von Kotbraun dominierten Bar des Sofitels in Bahnhofsnähe, „dass Bill Clinton regelmäßig zur Blutwäsche in die Schweiz geht?“ Er führt zitternd sein Weizenbier an den Mund. „Drogen. Unmengen Drogen. Und dann noch die Haiti-Stiftung. Ein pädophiler Sumpf, deswegen auch das Wahlergebnis. Die Putinhacker, reine Ablenkung. Mossad, sage ich. Das weiß doch sonst keine Sau hierzulande außer Ihnen und mir.“ Dann beginnt er über seine geschiedene Frau zu sprechen. Wenig später halte ich seine Visitenkarte in der Hand. Ein unabhängiger Blogger. Ich sage zu, mich bald zu melden. Über Mail. Unbedingt. Speziell bei dieser Gemengelage.", "Im heute journal zwischen den Schnapsflaschen werden die Kosten für unbekleidete, falsch, ich korrigiere: unbegleitete Jungflüchtlinge aufgelistet. Und jemand von der Polizeigewerkschaft warnt vor einer Wiederholung des Kölner Silvesters. Man wird das Gefühl nicht los, dass in der Woche bis dahin die Rückkehr des Messias ins Haus stehen muss.", "Schillerstraße. 19.30 Uhr. Candy-Bar oder so ähnlich. „Married?“, fragt Ilona, eine Strip-Tänzerin aus Moldawien. Sie streichelt mir durch die Haare, legt ihre kerzengeraden Beine über meine Knie, zieht ihren lackledrigen Rocksaum bis zum Nabel hoch und lässt zur Ablenkung zwei kohlenbraune Augen aufblitzen. Ich verschleudere einige Komplimente, worauf sie etwas schmilzt, und bestelle noch zwei Piccolo. Stößchen.", "Auf der anderen Straßenseite leuchtet das limettengrüne Neon eines Pensionsschilds. Bedauernd zuckt Ilona mit einem ihrer Mundwinkel und deutet knapp auf den Fleischberg im Tigermuster hinter der Theke, offenbar die Chefin. Draußen wiederum steht eine Politesse in breitbeiniger Haltung vor einem Auto, tippt dessen Kennzeichen in einen ambulanten Computer und heftet eine Notiz unter die Scheibenwischer. Ein Eritreer an der Bar beschwert sich brüllend, dass man ihm hier viel zu viel abknöpfen würde, obwohl nicht mal blasen drin sei. Ich winke den Dummkopf zu mir und zitiere aus dem Buch Mose 25, 4: „Du sollst dem Ochsen, der da drischt, nicht das Maul verbinden“.", "Und das führt ja direkt zu Paulus in den Korintherbriefen. „Sorgt sich Gott etwa um die Ochsen?“ Während ich versuche, diese Passagen dialektisch zu Ende zu hämmern, ist der Mann aus dem afrikanischen Süden kurzfristig weggenickt und Ilona lackiert sich die Nägel in Lachsrosa. Die Chefin lächelt. „Was lachst du Fettel jetzt so blöde?“ kräht der wiedererwachte Gast. Ich bezahle seine Zeche und bringe ihn zur Tür. Aus dem weihnachtlichen Nebel hört man babylonische Verwünschungen, die erst abklingen, als die Politesse auf ihn aufmerksam wird und wenig später Blaulichter rotieren.", "„Ich suche übrigens eine Wohnung“, meint Ilona. In der Ecke erwacht ein vielleicht zehnjähriges Kind, das ich bis dato für ein Kissen gehalten hatte. Es gähnt und zündet sich umstandslos eine Reval an. Auf der Schachtel sind die Warnhinweise in arabischen Buchstaben vermerkt. Inzwischen läuft indische Musik, weil die Chefin derzeit einen Yogakurs belegt, allerdings, wie sie sagt, „bei einem ganz einem mittelmäßigen Baraber“.", "Ich denke an unsere Soldaten in Mali und Kabul und ihre Menüfolge an diesem Heiligen Abend. Nina aus dem türkischen Teil von Zypern gesellt sich zu uns. Noch drei Piccolo fürs erste.", "Dann entspinnt sich ein nur teilweise erotisierendes Gespräch über Männer, Frauen, Geld, die Kathedrale von Bellapais, ob ich noch eine Runde ausgeben könnte, kann ich, und die Grundstückspreise in Nikosia und woher das Wort Lagune kommt. „Weißt du, Wolf, ich liebe nur mich“, sagt Ilona am Ende. „Ich liebe letztlich nur noch mich, ja, ich liebe mich. Doch. Dich aber auch ein wenig.“ Nun schauen alle schweigend auf die blinkenden Spielautomaten. Nur das Kind hustet routiniert. Salut, meine Engel.", "Hinter einer Litfaßsäule, auf der „Brot für die Welt“ mit herzlichen Zeilen zu Spenden einlädt, frieren zwei kosovarische Heroinhändler. Die Sucht kennt keinen Heiligen Abend und wer an den Mohn gefesselt ist, kennt den profanen Stadtplan. „Unwirkliche Stadt. Unter dem grauen Nebel eines Wintermorgens erscheint Mister Eugenidis, Kaufmann aus Smyrna, noch unrasiert, die Taschen voll Korinthen.“ Das ist aus Eliot, „Waste Land“, für den, der es wissen will.", "Ein weiterer Orientale, ein schöner Mann, zudem rasiert und vielleicht 47 Frühlinge im Herzen, stellt in den Arkaden ein hölzernes Gestänge auf und ein Schild, das ihn als Porträtmaler ausweist. Außer der Politesse und den beiden Bundesbeamten, die gegenüber dem fluchenden Trunkenbold auf den Zahn fühlen, und den schemenhaften UCK-Freizeitapothekern ist gegen 22 Uhr keine Seele hier auf der Straße und speziell die erwähnten Individuen wollen ja nur sehr ungern porträtiert werden. Mir fehlt auch die rechte Lust. „Macht nichts“, meint der Straßenkünstler, er sei ohnehin Patenterfinder im Maschinenbausektor, er habe Innovationen im Köcher, womit er ganze Armeen, ob Peschmerga oder Weißhelme, in Vorteil bringen könne. Er sei brutal dicht vor einem brutal großen Coup, er sage nur „Tarnkappenpanzer“. Als ich ihm die Visitenkarte des Bloggers überreiche, meint er so kühl wie leutselig: „Wir sollten uns kurzschließen. Geld stinkt nicht.“", "Aus einem hinter mir haltenden Taxi entweicht ein Schwall spirituellen Kirchenliedguts. Zwei Wesen mit bunten Haaren und klirrenden Metallhosen steigen aus und versuchen das gothische Torkeln in eine Umarmung zu fügen — so wie in dem Film dieser Liebenden von Pont Neuf. Auch bei mir beginnt der ganze Fusel allmählich zu wirken und Lukas 33 schießt mir durch den halbgärenden Neurokopf: „Wer sein Leben zu erhalten versucht, wird es verlieren; und wer es verlieren wird, der wird es gewinnen.“ Das ist mal ein Wort, isn’t it?", "An einem riesigen Tannenbaum nahe der Ottostraße flackert eine Greendeal-LED-Lichterkette. In einer mir bisher unbekannten Loungehalle für Very Happy Fews stoße ich auf ein paar extrem flüchtige Bekannte. Es sind über den Daumen betrachtet Anwälte, Makler und Galeristen in Begleitung gekränkt kreischender Ehefrauen, die allesamt an eine unverkäufliche Edward-Hopper-Skizze erinnern. Eine rotbemützte Dame am Einlasspult drückt mir eine kleine Packung Gummibärchen in die Hand. „Für dich“, meint sie mit lallender Betonung auf Für und Dich.", "Im Ungewitter — einer rundum von Polaroidfotos bestückten Insiderschänke für Suchtgefährdete im fortgeschrittenen Stadium — werde ich fast in eine Prügelei mit einem tirolerischen Fahrschullehrer verwickelt, der mich mit jemandem verwechselt, der wohl vor kurzem mit seiner Frau etwas zu lange auf dem stillgelegten Friedhof gegenüber einen Tschik rauchen ging, die dreckige Drecksau.", "Im Hintergrund läuft „Midnight Rambler“. Es gibt Stimmengewirr, Juchzer und jede Menge gefallene Engel, frohlockend, als ob bereits Silvester auf der Kölner Domplatte wäre. „Sag mal, Wuff, leben deine Eltern noch?“ Die unvermittelte Frage kommt von einer alten Freundin aus Berliner Unitagen; es ging in unserem Seminar damals darum, ob man Till Eulenspiegel als vormarxistische Erscheinung des Antifeudalismus bezeichnen kann. Solche Belange klären die jungen Leute heute mit einer Geschichte-App. Wenig später schlendern wir zwei Neuversöhnten konspirativen Schritts wie Sartre und Beaujolais in Richtung Kalypso. Der Nebel erinnert mich an einen Film mit Jean Gabin. Beim Griechen riecht es so sehr nach betagten Senegaldoraden, dass wir uns für einen doppelten Ouzo aus Lesbos entscheiden, was sie dazu veranlasst, auf die Lage der Flüchtlinge auf dieser schönen Insel anzustoßen. Jamas.", "Nebenbei stelle ich fest, dass die meisten Leute hier ohne erkennbares System durcheinanderreden. Mitternacht. Endlich ist das Mysterium bewältigt. Die meisten Menschen haben den Gabentischen, den zu Alten und zu Jungen ihren Rücken zugekehrt und werfen sich jetzt mit zelotischer Konfusion in die Zukunft. Ich habe das Gefühl, einen viel zu langen Mittagsschlaf hinter mir zu haben. Frischluft.", "Ich lasse Sylvia Eulenspiegel bei einem kretischen Baggerverleiher sitzen, der früher ihrer Meinung nach ein Ex-Trotzkist war. Wenig später finde ich mich in der neuen Schwabinger 7 wieder, wo vor langer Zeit Andreas Baader entlaufene Heimkinder mit literweise Apfelkorn auf den Ho-Chi-Minh-Pfad verführte. Ich habe urplötzlich das Gefühl, nächste Woche mit Politessengewalt zum mündlichen Abitur vorgeführt zu werden, Thema: Goethe und Iphigenie auf Taurus. Setzen, sechs. Wie bestellt haut mir Antonio, ein Grieche, der aussieht wie ein Belgier, seine Pranke auf die Schulter und stellt eine gemeinsame Reise nach Baden-Baden in Aussicht zum 2019-Frühjahrsmeeting der Galopper. „Kohle ohne Ende“, sagt er mehrmals und „1-A-Nutten“, was wenigstens dazu führt, dass ich das nervige Currygelb des Reclamhefts aus meinem sadistischen Über-Ich streiche.", "Im P 1 tanzen viele junge Mädchen auf Tischen und eine von ihnen balanciert eine Ginflasche auf dem hübschen Wollköpfchen. Hammer-harter Ghetto-Rap dröhnt, Hysterie, Gekreische, das Übliche halt beim Exorzismus. Eine Blechkanone versprüht Kunstschnee und die mit frischem Bargeld ausgestatteten Teilzeit-Hedonisten werfen gierige Blicke um sich, wie Verfolgte der hausgemachten Selbstsucht. Mitten in meine missmutige Laune fragt mich eine Stimme, ob ich jemanden gesehen hätte, an dessen Namen sie sich gerade nicht erinnern kann. Mir fällt schon wieder Eliot ein und ich antworte mit schwerer Zunge: „Du gar nichts? Siehst du gar nichts? Erinnerst du dich an nichts? Bist du lebendig oder nicht?“ Dafür bekomme ich einen Kuss, der mein Trommelfell zerfetzt.", "Fünf Uhr. Fette, tintenschwarze Krähen gesellen sich zu dem biblischen Wandergesellen. Die Welt ist in graues Glück verkleidet und in mir rauscht der korsische Eisbach. Ein Strom aus sinnloser Freude entzündet mein Gemüt. Das Haus der Kunst steckt im Rasen des Englischen Gartens wie ein gestrandetes Containerschiff. Es ist vollbracht."]}}, "recommendations": ["https://www.rubikon.news/artikel/ausbruch-aus-dem-teufelskreis"]}