{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-verleugneten-opfer", "query_keywords": ["flüchtl"], "creation_date": "14.02.2020", "last_modified": "14.02.2020", "crawl_date": "22.12.2020", "author_person": ["Rudolf Reddig"], "author_organization": [], "news_keywords": [], "content": {"title": "Die verleugneten Opfer", "description": "Es ist wahr, dass Deutsche den Krieg begonnen und unfassbare Verbrechen begangen haben. Es ist aber ebenso wahr, dass alliierte Luftverbände mit der", "body": {"": ["Es ist wahr, dass Deutsche den Krieg begonnen und unfassbare Verbrechen begangen haben. Es ist aber ebenso wahr, dass alliierte Luftverbände mit der Bombardierung Dresdens im Februar 1945 einen grausamen, militärisch völlig unnötigen Terroranschlag auf tausende Zivilisten begangen haben. Wer nur die eine Seite sehen will, zeigt damit nicht, dass er „aus der Geschichte gelernt“ hat, er beweist nur Ignoranz. Die Opfer von Dresden zu würdigen, ist nicht „rechts“, man weist damit nur darauf hin, dass Menschlichkeit unteilbar ist. Was — auch von deutschen Historikern — heute teilweise zur Rechtfertigung des Massakers herangezogen wird, ist unglaubwürdig und längst widerlegt. Manche Linke meinen sich mit Sprüchen wie \"Bomber Harris, do it again!“ antifaschistisch positionieren zu müssen. Was eigentlich Aufgabe der gesamten Gesellschaft sein sollte, das Gedenken an die Toten, darf jedoch nicht Neonazis überlassen werden, die damit ihr eigenes politisches Süppchen kochen.", "Der früher am Potsdamer „Zentrum für Militärgeschichte und Sozialwissenschaften der Bundeswehr“ tätige Militärhistoriker Rolf-Dieter Müller muss sich dies zurechnen lassen. Denn er stützt sich in seinem SPIEGEL-Interview auf die Begründungen, die von den für die Einsätze verantwortlichen westlichen Alliierten auf die damals bereits einsetzende Kritik ins Feld geführt worden waren. Unser Autor widerlegt sie anhand von Fakten und Forschungsergebnissen deutscher und ausländischer Historiker.", "Der Militärhistoriker Rolf-Dieter Müller bemerkt in seinem kürzlichen SPIEGEL-Interview mit Klaus Wiegrefe:", "„Es war Krieg und es gab keinen Grund für die Briten, Dresden zu verschonen“ (1).", "Damit stützt er die These von Sven Felix Kellerhoff, der am 19. Januar 2017 bei Welt.de schrieb:", "„Manche behaupten, Dresden sei im Februar 1945 angegriffen worden, um die deutsche Identität zu zerstören. Die Wirklichkeit ist schlichter: Die Barockstadt wurde zerstört, weil die Royal Air Force es konnte“ (2).", "Mit dieser schlichten Aussage traf Kellerhoff meines Erachtens des Pudels Kern.", "Ein Jahr zuvor hatte der renommierte Historiker Ian Kershaw in seinem 2016 in der zweiten Auflage erschienenen Buch „Höllensturz“ den alliierten Bombenkrieg gegen Deutschland wie folgt mit, wie ich meine, deutlich klaren Worten beschrieben:", "„In den letzten beiden Kriegsjahren kam der Horror, mit dem die Nationalsozialisten Europa überzogen hatten, zu den Deutschen zurück. Für die deutsche Zivilbevölkerung wurde die letzte Kriegsphase zu ihrer Hölle auf Erden. Millionen waren traumatisiert von der Angst vor den alliierten Bomben. Goebbels sprach von „Terrorangriffen“, und in diesem Fall log die Propaganda nicht. Der Bombenkrieg sollte die Bevölkerung terrorisieren, und das tat er auch; als ihre Städte ausgelöscht wurden, waren die Menschen schutzlos. Durch Luftangriffe wurden über 400.000 Menschen getötet, 800.000 verwundet; durch Angriffe, die aus militärischer Perspektive immer sinnloser wurden. Rund 1,8 Millionen Wohnungen wurden zerstört, fast fünf Millionen Menschen wurden obdachlos“ (3).", "Anders als Rolf-Dieter Müller behauptet, kamen DDR-Historiker im vom Deutschen Verlag der Wissenschaften in (Ost-)Berlin 1968 herausgegebenen dreibändigen Geschichtswerk „Deutsche Geschichte“ zu ähnlichen Ergebnissen wie später Ian Kershaw, wenn sie schrieben:", "„Trotz des unmittelbar bevorstehenden Zusammenbruchs Hitlerdeutschlands setzten die anglo-amerikanischen Luftstreitkräfte ihre Bombenangriffe gegen Städte fort. Die anglo-amerikanische Luftkriegsführung, die barbarische und terroristische Züge angenommen hatte, richtete sich in zunehmendem Maße vor allem auch gegen Ziele im zukünftigen sowjetischen Besatzungsgebiet. In der Nacht vom 13. zum 14. Februar 1945 wurde die von Flüchtlingen überfüllte Innenstadt Dresdens in Schutt und Asche gelegt“ (4).", "Hier findet der aufmerksame Leser immerhin noch den Hinweis, dass es sich nach den Beschlüssen der Jalta-Konferenz vom 4. bis 11. Februar 1945 bei Dresden um ein Bombenziel handelte, das im künftigen sowjetischen Besatzungsgebiet lag und dass sich nach den Erfahrungen von Stalingrad eine vorher vollkommen zerbombte Stadt schwerer einnehmen ließ als eine weitestgehend intakte. Ein zerstörtes Dresden würde also unter Umständen den Vormarsch der Sowjetarmee eher bremsen als befördern und die Alliierten wetteiferten bekanntlich zu dieser Zeit noch um die Position, möglichst als Erster die Reichshauptstadt zu erreichen und sie in die Hand zu bekommen. Gegenüber den sowjetischen Verbündeten hatten die Briten, falsch Zeugnis ablegend, behauptet, mit dem Bombardement auf das vorgeblich militärische Ziel Dresden den Vormarsch der Sowjets befördern zu wollen.", "Auf die Frage des Welt-Journalisten Sven Felix Kellerhoff in einem Gespräch mit dem britischen Historiker Frederick Taylor im Jahr 2005, ob die Verantwortlichen im Bomber Command der Royal Air Force (RAF) selber an ihre öffentlichen Verlautbarungen geglaubt hätten, sie griffen nur militärische Ziele an, antwortete Taylor:", "„Die RAF-Kommandeure betrachteten zu dieser Zeit praktisch alle deutschen Städte als ‚militärische Ziele‘: Hier ein Bahnhof, da eine Kaserne, wenn auch bescheiden, und da wieder eine Fabrik oder ein Regierungsgebäude — also darf man hinfliegen und Bomben werfen. Dresden galt zudem als militärisches Ziel, auch die Stadtmitte, weil die Infrastruktur als wichtig für die näher rückende Ostfront eingestuft war. Im Falle Dresden waren die Flüchtlinge aus dem Osten, die in die Stadt eindrängten, auch ein einkalkulierter Faktor. Kein ‚militärisches Ziel‘ als solches, sondern eine Seite der militärischen Gleichung. Dennoch kann man den Einsatzbefehl des Bomber Command — ‚ein feindliches Industriezentrum zu verbrennen und zu zerstören‘ — nur als klassische Heuchelei bezeichnen: ‚Feindliche Industrie‘ gab es in Dresden eine ganze Menge, aber an jenem Tag war diese Industrie nicht das Ziel.“", "Tatsächlich hatte die britische Propaganda im deutschsprachigen Dienst des Londoner Rundfunks immer wieder hervorgehoben, dass sich ihre Bombenangriffe nicht gegen die Zivilbevölkerung, sondern vornehmlich gegen militärische Ziele im Reich richteten.", "In Wahrheit hatten die Briten nach Angaben des Historikers Jörg Friedrich in seinem 2002 in München erschienenen Buch „Der Brand“ die Entwicklung solcher Bomben vorangetrieben, die insbesondere gegen die Zivilbevölkerung gerichtet gewesen seien und mit dem „area bombing“ viel unmenschlichen und überflüssigen Schaden angerichtet hätten.", "Friedrichs eher „impressionistisch“ gehaltene Darstellung gab nach einer Rezension des Historikers Hans Mommsen über Friedrichs Buch darüber eingehend Auskunft: Sie ersetze nach Mommsen zwar keine systematische Analyse, sei aber trotzdem „sachkundig“ und vor allem eins: eine Warnung, dass es weder den heute propagierten sauberen Krieg mit „chirurgischen Eingriffen“ und lediglich ein paar „Kollateralschäden“ gebe, noch dass Krieg mit „moral bombing“, wie die Briten die Angriffe nannten, überhaupt das geeignete Mittel sei, um den Rückhalt der Bevölkerung für einen Diktator zu brechen. Denn die NS-Gemeinschaft, die ja gerade dadurch zerstört werden sollte, habe sich gerade erst durch die massiven Bombardements zusammengefunden, so Mommsen (5).", "Die Neue Züricher Zeitung argumentierte in einer Rezensionsnotiz zu Jörg Friedrichs Buch „Der Brand“, dass der Bombenkrieg der Alliierten gegen deutsche Städte aus dem Nationalsozialismus resultierte. Das stimmt, wenn man an das Auslöschen der spanischen Stadt Guernica durch die faschistische Legion Condor 1936, an das Schicksal von Polens Hauptstadt Warschau 1939 bis 1944, an das Rotterdams, an das von Coventry und Liverpool von 1940 und an den Luftterror der Nazis gegen Großbritanniens Hauptstadt London von 1940 bis 1944 denkt. Was die Nazis an Wind in Europa gesät hatten, ernteten sie an Feuerstürmen, die viele deutsche Städte, darunter auch Dresden, mit ihren vielen Tausend Einwohnern und Flüchtlingen in Schutt und Asche legten.", "Dabei darf ein der Wahrheitssuche verpflichteter Historiker jedoch nicht stehenbleiben, sondern muss weitere Fragen stellen. Woraus resultierte aber die Nazibarbarei? Wer zwang den Deutschen 1919 einen Friedensvertrag auf, den der französische Weltkriegsgeneral Ferdinand Foch als Waffenstillstand für 20 Jahre bezeichnete? Wer half der braunen Pest auf die Beine, also wer finanzierte sie (6)? Wer hievte die Nazis letztlich an die Macht (7) und schloss mit ihnen beispielsweise 1935 ein Flottenabkommen und lieferte ihnen 1938 die Tschechei auf einem silbernen Tablett aus? Wer half also mindestens mit, das faschistische Streben nach Revision der Ergebnisse des Ersten Weltkrieges gen Osten zu lenken?", "Fragen, deren Antworten so wenig mit mitmenschlicher Moral zu tun haben, wie das britische Bomber Command in der Nacht vom 13. auf den 14. Februar in Dresden militärische Ziele bombardieren ließ.", "Selbstverständlich brachten die fürchterlichen Luftangriffe der Briten gegen Dresden den Kollateralnutzen mit sich, die Lage der dieses Inferno überlebenden jüdischen Menschen in ihrem Überlebenskampf durch das nachfolgende Chaos etwas verbessern zu helfen. Deshalb aber die britischen Bomberpiloten als Helden hoch zu stilisieren, wie das seit einiger Zeit vermeintliche oder tatsächliche Antifas tun, klittert genauso die Geschichtssicht wie der Versuch nationalistischer Leute, Kriegsverbrechen der Westmächte vor allem am Ende des Weltkrieges gegen fürchterliche Untaten, Massen- und Völkermorde der Nazis aufzurechnen, um damit letztere besser relativieren zu können.", "Der inzwischen verstorbene namhafte bundesdeutsche Historiker Ulrich Wehler brachte meines Erachtens das Inferno von Dresden in der Nacht vom 13. auf den 14. Februar 1945 auf den Punkt, wenn er 2002 zu Jörg Friedrichs Buch „Der Brand“ schrieb, dass sich auch im von den Nazis proklamierten totalen Krieg der Angegriffene aller inhumanen Mittel bediente, auch solcher, um Rache zu nehmen (8).", "Die Tragödie des Versuchs der Auslöschung von Dresden durch die RAF kennt viele Facetten und eignet sich nicht zur politischen Instrumentalisierung, in welche Richtung auch immer. Das gilt auch für das größtmögliche Kleinrechnen der damaligen Opferzahlen in der jüngeren Vergangenheit. Das wenig glaubhafte, eher kontrafaktische Herunterrechnen der Opferzahlen soll möglicherweise den heutigen, auch von den Briten wieder angewandten Praktiken, durch „moral bombing“ Regimewechsel oder Menschenrechte durchsetzen zu wollen, Vorschub leisten. Das nährt eher den Verdacht, hier betreibe jemand einseitig interessengeleitete „Wollenschaft“, denn der Wahrheitssuche verpflichtete Wissenschaft.", "Quellen und Anmerkungen:", "(1) https://www.spiegel.de/panorama/bombenangriff-auf-dresden-1945-historiker-widerspricht-afd-chef-tino-chrupalla-a-456cb726-5ddb-4ee7-b858-34b54181e2f8 \n(2) https://www.welt.de/geschichte/zweiter-weltkrieg/article161309336/Warum-die-Alliierten-Dresden-bombardierten.html \n(3) Ian Kershaw, Höllensturz, München 2016, S. 546/547\n(4) Deutsche Geschichte in drei Bänden, Berlin 1968, S. 377\n(5) https://www.perlentaucher.de/buch/joerg-friedrich/der-brand.html\n(6) http://www.geschichtsseiten.de/htm/geschich.htm  Bildquelle 4\n(7) http://www.geschichtsseiten.de/htm/faschism.htm Bildquelle 2 \n(8) https://www.perlentaucher.de/buch/joerg-friedrich/der-brand.html"]}}, "recommendations": ["https://www.rubikon.news/artikel/der-weg-in-den-krieg-2"]}