{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/der-schauprozess", "query_keywords": ["asyl", "flüchtl"], "creation_date": "10.03.2020", "last_modified": "10.03.2020", "crawl_date": "22.12.2020", "author_person": ["Hannes Sies"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Schauprozess", "description": "In London hat der Prozess gegen Julian Assange begonnen. Erstmals wird hierbei der Antispionageparagraf in den USA gegen einen Journalisten eingesetzt. Gezielt", "body": {"": ["In London hat der Prozess gegen Julian Assange begonnen. Erstmals wird hierbei der Antispionageparagraf in den USA gegen einen Journalisten eingesetzt. Gezielt wird ein Präzedenzfall geschaffen, um die Presse in ihrer Berichterstattung über die USA weltweit zu knebeln. Der laufende Auslieferungsprozess in London erinnert bereits an totalitäre Regime. Der Neoliberalismus zeigt nun das wahre Gesicht seiner „Globalisierung“. Des Pudels Kern ist Totalitarismus als Marktwirtschaft.", "Die US-Justiz will ein im Ersten Weltkrieg gegen deutsche Spione erlassenes „Antispionage“-Gesetz von 1917 anwenden, um den Journalisten Julian Assange mundtot zu machen. Dies soll vor einem Gericht in Virginia geschehen, dem US-Bundesstaat, der von CIA-, NSA-, Army- und anderen US-Bediensteten und ihren Familien nur so wimmelt. Die Enthüllungen von WikiLeaks hatten diese als wenig liberal bekannten Bevölkerungsgruppen bis auf die Knochen blamiert, ihre Verbrechen enthüllt. Viele Geheimdienstler und Kriegsverbrecher kochen vor Wut und sinnen auf Rache. Erwartet den weltweit bekannten Enthüllungsjournalisten Julian Assange dort ein fairer Prozess? Viel unfairer als der Auslieferungsprozess, der jetzt gerade in London gegen ihn geführt wird, kann es kaum werden."], "Totalitäre Geheimjustiz?": ["Es ist fast ein Geheimprozess, den die Justiz des einst mächtigen British Empire dort führt. Ein Prozess, von dem die Öffentlichkeit kaum etwas erfahren würde, denn für die weltweit aufsehenerregende Verhandlung gibt es im Zuschauerraum nur läppische 16 Plätze für die Öffentlichkeit. Nicht jeder Journalist schafft es, so früh aufzustehen wie Craig Murray — und die richtigen Leute zu kennen? Der ehemalige Diplomat und Botschafter hatte es geschafft, jeweils einen der Plätze zu bekommen. Besonders seinen Reportagen über die vier Verhandlungstage verdankt die Weltöffentlichkeit Einblick in den Londoner Schauprozess mit beschränktem Pressezugang.", "Einen Tag früher als erwartet endete am Donnerstag letzter Woche die Anhörung zur Auslieferung von Julian Assange an die USA. Der letzte Tag endete im Disput, ob der WikiLeaks-Gründer dem Verfahren in einem Panzerglaskäfig oder auf der Bank mit seinen Anwälten beiwohnen darf. Der Kronanwalt von Julian Assange, Mark Summers, führte aus, dass der Europäische Gerichtshof für Menschenrechte schon gegen solche Glaskäfige entschieden hatte: Er hindert den Angeklagten an einer geregelten Teilnahme am Prozess, am freien Zugang zu seinen Anwälten und verletzt seine Menschenrechte. Das betraf jedoch die Justiz Russlands, die fast baugleiche Glaskäfige nutzt wie jetzt die britische Justiz gegen Julian Assange.", "Jeder ist vor dem Gesetz gleich?", "Dass jeder Angeklagte das Recht auf Verteidigung und auf die Vertraulichkeit der Kommunikation mit seinem Anwalt hat, ist eigentlich ein grundlegendes Element westlicher Rechtsordnung. Bei anderen Staaten schreien Westmedien laut „Unrechtsstaat“, wenn dies nicht gewährleistet ist.", "Denn wenn einem Angeklagten die Vertraulichkeit nicht gewährt wird, gibt es keinen fairen Prozess. Schon gar nicht, wenn wie bei Assange die gesamte Kommunikation eines Angeklagten mit seinen Verteidigern abgehört und an die Partei des Klägers weitergeleitet wird."], "CIA-Bespitzelung im Vorfeld": ["Wie genau das im Fall Julian Assange geschehen ist, wird derzeit von einem spanischen Gericht untersucht: Eine spanische Firma wurde von der CIA beauftragt, die Botschaft Ecuadors zu verwanzen, um den WikiLeaks-Gründer auszuspionieren, während Washington Intrigen spann, die komplette Regierung der kleinen Andenrepublik umzudrehen. Wie viele Milliarden der Regime Change Ecuadors kostete, ist nicht bekannt. Die Weltbank überwies im Zusammenhang mit der Auslieferung von Julian Assange zuletzt 400 Millionen US-Dollar an den neuen Pro-USA-Präsidenten Moreno, der Assange die ecuadorianische Staatsbürgerschaft und das Asylrecht entzogen hatte.", "Ihre Majestät, Richterin Vanessa Baraitser, verwarf den Antrag der Verteidigung, dass Assange zwischen seinen Anwälten sitzen kann. Ein außerhalb des für schwer gewalttätige Angeklagte vorgesehenen Panzerglaskäfigs sitzender Julian Assange stelle, so Richterin Baraitser, eine „Gefahr für die Öffentlichkeit“ dar. Der britische Löwe zittert vor Angst vor einem, der die Wahrheit sagte. Leider folgen in der journalistischen Zunft nur wenige seinem Beispiel.", "Das Gericht Woolwich ist mit einem Trakt direkt an das Hochsicherheitsgefängnis Belmarsh angeschlossen, in dem der Enthüllungsjournalist Assange, zusammen mit Schwerverbrechern und Terroristen untergebracht ist. In diesem Gefängnis gab es bereits eine Petition der anderen Häftlinge, die gnadenlose Justiz möge dem Gründer von WikiLeaks nicht länger die medizinische Versorgung vorenthalten. Die Anklage, für die der Kronanwalt James Lewis die Sache der USA vertritt, behauptete frech, dass das britische Auslieferungsverbot aufgrund „politisch motivierter Vergehen“ veraltet und damit hinfällig sei. Assange, der sieben Jahre im politischen Asyl verbrachte, dürfe nicht mit einem politischen Flüchtling verwechselt werden. Zynische Lügen barbarischer Hasspropaganda dürfen aber auch nicht mit einem fairen Prozess verwechselt werden.", "Quellen und Anmerkungen:"]}}, "recommendations": ["https://www.rubikon.news/artikel/der-dunkelste-winter"]}