{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-rache-des-verletzten-stolzes", "query_keywords": ["migration", "ausländer", "zuwander", "flüchtl", "migrant"], "creation_date": "24.08.2019", "last_modified": "24.08.2019", "crawl_date": "22.12.2020", "author_person": ["Götz Eisenberg"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Rache des verletzten Stolzes", "description": "Es existiert in Deutschland in puncto Rechtsradikalismus ein Ost-West-Gefälle. Während die *Alternative für Deutschland* (AfD) in den sogenannten alten", "body": {"": ["Es existiert in Deutschland in puncto Rechtsradikalismus ein Ost-West-Gefälle. Während die Alternative für Deutschland (AfD) in den sogenannten alten Bundesländern im Schnitt auf zehn Prozent der Wählerstimmen kommt, kann sie in den sogenannten neuen Bundesländern mit 25 Prozent und mehr rechnen. Rechtsradikale und faschistische Tendenzen gibt es auch im Westen. Der Mord am Kasseler Regierungspräsidenten und der Mordanschlag auf einen afrikanischen Migranten ereigneten sich in diesem Jahr in Hessen. Dennoch bleibt festzuhalten: Obwohl in den sogenannten neuen Bundesländern nur rund ein Fünftel der Deutschen lebt, findet dort fast die Hälfte aller fremdenfeindlichen und rechtsextremen Übergriffe und Anschläge statt. Götz Eisenberg versucht, den Gründen für diese Entwicklung nachzugehen. Er wirft aber auch einen Blick auf die von den sozialen Umbrüchen der Gegenwart ausgelösten Veränderungen in der Parteienlandschaft und fragt, warum die Linke von den tektonischen Beben der Gegenwart und der Erosion der ehemaligen Volksparteien nicht profitieren kann.", "„Der Osten birgt ein extremes Aggressionspotential“ (Ines Geipel)."], "„Die Hitler kommen und gehen, das deutsche Volk bleibt bestehen“": ["In einem schriftlich geführten Interview wurde ich unlängst nach einem Text gefragt, den ich nach den Landtagswahlen von 2016 geschrieben und im Online-Magazin Auswege unter dem Titel „Zum Verhältnis von Angst und Demokratie“ veröffentlicht habe. Dort hieß es:", "„Die Landtagswahlen vom 13. März 2016 brachten einen großen Erfolg für die Alternative für Deutschland (AfD). In den beiden westlichen Bundesländern Rheinland-Pfalz und Baden-Württemberg landete sie bei rund 12 und 15, in Sachsen-Anhalt bei circa 25 Prozent. Da, wo Fremde selten sind und der Ausländeranteil gerade mal bei 1,9 Prozent liegt, sind das Ressentiment gegen Flüchtlinge und die Überfremdungsangst am stärksten ausgeprägt. In der Auseinandersetzung mit der Dresdner Pegida-Bewegung und unter Rückgriff auf einen Begriff von Imre Kertész hatte ich dieses eigenartige Phänomen ‚platonischen Ausländerhass‘ genannt.“", "Ein Ausländerhass, der ohne Ausländer auskommt. In der Folge wandte ich mich gegen die verbreitete Rede von den „Protestwählern“, denen die AfD angeblich ihre Erfolge zu verdanken habe.", "„In den Tagen nach den Landtagswahlen und den Triumphen der AfD ist allenthalben davon die Rede, es handele sich um eine ‚Protestwahl‘, die Leute hätten den ‚etablierten Parteien einen Denkzettel verpassen‘ wollen. Diese Interpretation greift zu kurz und verharmlost das Problem.“", "Die entscheidenden Fragen, argumentierte ich weiter, würden durch die herrschenden Interpretationen umgangen, weil ihre Beantwortung unangenehm und schmerzhaft sei.", "„Warum rufen deutsche Wählerinnen und Wähler, wenn sie unzufrieden sind, gleich nach einem ‚schnapsglasgroßen Führer‘? Warum drohen sie, wenn sie sich von den demokratischen Parteien nicht hinreichend repräsentiert fühlen, gleich mit der Abschaffung der Demokratie? Sie könnten doch auch — und besser — mit ihrer Vollendung antworten, mit wahrhaft gelebter Demokratie, die jene utopischen Überschüsse, die ihr von Anbeginn als Versprechen innewohnen, endlich einlöst. Wer unzufrieden ist mit den herrschenden Zuständen, könnte doch auch zum Revolutionär werden.“", "Die bittere Wahrheit, die wir zur Kenntnis nehmen müssten, laute:", "„Unter einem dünnen Firnis angepassten Verhaltens existiert ein bedrohliches faschistoides, antidemokratisches Potenzial, das den Wandel der politischen Systeme überdauert hat. Das ist der eigenartige Doppelsinn des viel zitierten Stalin-Satzes: ‚Die Hitler kommen und gehen, das deutsche Volk bleibt bestehen‘. Das Nazi-Regime ging unter, aber das deutsche Volk und seine Mentalität blieben. Hinter einem demokratischen Paravent sind ältere Reaktionsmuster erhalten geblieben, die unter Bedingungen gesellschaftlich-ökonomischer Stabilität in den Untergrund bloßen Meinens und des Stammtischgeredes abgedrängt werden. Das, was man Flüchtlingskrise nennt, hat die im gesellschaftlichen Untergrund grummelnden Ressentiments aus der Latenz hervortreten und in Pegida und AfD politische Gestalt annehmen lassen.“", "Sich auf diese Passagen beziehend fragte der Interviewer schließlich, ob es ein „völkisches Denken“ und einen „Volkscharakter“ gebe, „wie ihn ja die AfD und ideologisch ähnlich angesiedelte Demagogen auch immer wieder beschwören?“"], "Ein Adorno-Vortrag": ["Ich stehe mit meiner Argumentation auf den Schultern eines Riesen. In einem 1967 in Wien unter dem Titel „Aspekte des neuen Rechtsradikalismus“ gehaltenen Vortrag, der zu seinem 50. Todestag im Suhrkamp-Verlag in gedruckter Form erschienen ist, wies Theodor W. Adorno darauf hin, dass der damals in der Bundesrepublik in Gestalt der NPD grassierende Rechtsradikalismus nicht so sehr das Produkt fortexistierender faschistischer Kader sei, sondern sich dem Umstand verdanke, dass die gesellschaftlichen Voraussetzungen des Faschismus fortbestanden. Dazu zählte er die bereits von Marx beschriebene Konzentrationstendenz des Kapitals, die permanent Menschen enteigne und deklassiere, die ihrem Selbstverständnis nach durchaus bürgerlich seien und ihre Privilegien und ihren sozialen Status festhalten wollten.", "Zu den Bedingungen der Möglichkeit des Faschismus gehört auch eine bestimmte Binnenausstattung der Individuen, die die Kritische Theorie unter dem Stichwort der „autoritären Persönlichkeit“ thematisiert hat. Ich werde weiter unten darauf zurückkommen.", "Das Erschreckende dieses Bändchens besteht darin, dass Adornos Thesen von großer Aktualität sind und sich mühelos auf die gegenwärtigen Erfolge der AfD übertragen lassen. Das von Adorno beschriebene „Gespenst der technologischen Arbeitslosigkeit“ geht nach wie vor um und erscheint gegenwärtig im Gewand der sogenannten Digitalisierung, die Millionen von Arbeitsplätzen vernichten wird und auch die Menschen in Angst versetzt, die augenblicklich noch einen Arbeitsplatz haben. Sie empfinden sich als potenziell überflüssig, als zukünftige Arbeitslose. Die solcherart verängstigten und verunsicherten Menschen suchen nach einem Sündenbock, dem sie die Schuld an ihrer Misere anlasten können. Ich habe das Adorno-Bändchen für die NachDenkSeiten besprochen und eine Leseempfehlung ausgesprochen, die ich hier nur erneuern kann."], "Gibt es einen Volkscharakter?": ["Nun aber zu meiner Antwort, die etwas länger ausfällt. Peter Sloterdijk hat mal gesagt, dass „unter Essayisten Autoren zu verstehen sind, die auf Fragen, die ihnen vorgelegt werden, stets mit mehr als einer Antwort zu reagieren pflegen“. Es ist nun einmal so, dass, wer das Nahe verstehen will, manchmal etwas weiter ausholen muss.", "Es gibt natürlich keinen „Volkscharakter“. Die Annahme, es gäbe eine von Gesellschaft und Geschichte unberührte „Natur des Menschen“ und einen trotz Wandel von Zeit und Gegebenheiten sich unverändert durchhaltenden „Volkscharakter“, ist ein völkischer Mythos und ein entscheidendes Bestandsstück jeder konservativen und reaktionären Politik.", "Was es aber sehr wohl gibt, sind geschichtlich entstandene „Mentalitäten“, verstanden als ein Fundus von tief in den Mitgliedern einer Gesellschaft eingewurzelten Denk-, Gefühls- und Handlungsgewohnheiten. So haben Protestantismus, Preußentum, wilhelminischer Obrigkeitsstaat, Faschismus und autoritärer Staatssozialismus sich tief in die „Seelen“ der Deutschen eingegraben und ihre bis heute wirksamen Spuren hinterlassen. Bei Peter Brückner heißt es dazu: „Die Seele des Deutschen — das ist verinnerlichter, subjektivierter Staat.“ Nochmal zur Klärung: Der „Volkscharakter“ ist statisch oder soll statisch sein, Mentalitäten sind wandelbar. Eine materialistische Anthropologie handelt deshalb von der historisch-gesellschaftlichen und sich wandelnden und wandelbaren „Natur des Menschen“.", "Wie ein Volk bei näherem Hinsehen in Teilvölker zerfällt, also keineswegs homogen ist, so existieren immer auch verschiedene Mentalitäten im gleichen gesellschaftlichen Raum. Auf der Basis verschiedener Kindheitsmuster bilden sich unterschiedliche „Psychoklassen“ (Lloyd deMause) aus, die Wirklichkeit anders wahrnehmen und interpretieren, die unterschiedlich denken, fühlen und handeln.", "So wird in den Rucola- und Smoothie-Bezirken der Großstädte, im Milieu der Hipster und Hornbrillenträger anders auf die Mobilitäts- und Flexibilitätsimperative der Gegenwart, auf Zuwanderung und Gender-Debatten reagiert als in den ländlichen Gebieten des Ostens oder im Bayerischen Wald. Wo die einen neue Chancen und eine Bereicherung erblicken, fühlen die anderen sich diffus bedroht. Deren Fähigkeit, mit Veränderungen umzugehen, ist erschöpft, sie sehnen sich nach stationären Zuständen: Es soll sich endlich nichts mehr ändern und alles so bleiben, wie es ist!", "Politisch tendieren die Bewohner der Rucola- und Smoothie-Bezirke der Großstädte inzwischen zu den Grünen. Diese sind zu einer im Kern bürgerlichen Partei geworden, die ihren Gefolgsleuten verspricht, den ökologischen Kollaps durch den Aufbau eines „grünen Kapitalismus“ abzuwenden.", "Der Kapitalismus ist in seiner ungezügelten und rastlosen Jagd nach Profit im Begriff, einige der Äste abzusägen, auf denen er selber sitzt. Wenn er den Planeten ruiniert, zerstört er seine eigenen Existenzgrundlagen gleich mit.", "In den Grünen und den sie tragenden Gruppierungen, zu denen die Fridays-for-Future-Bewegung zu zählen ist, wächst dem Kapital eine Kraft zu, die imstande sein könnte, ihn auf seine nächste Entwicklungsstufe zu heben und seine Akkumulationsfähigkeit zu erhalten oder wiederherzustellen. Die Grünen präsentieren sich als eine politische Kraft, die den Abschied von den fossilen Energieträgern und den Übergang zu erneuerbaren Energien und den fälligen Umbau der Gesellschaft zu organisieren vermag, ohne an deren Grundfesten zu rühren und das Privateigentum in Frage zu stellen.", "Die Verheerungen, die der losgelassene Markt und das Kapitalprinzip angerichtet haben, sollen innerhalb der Logik des Kapitals und mit marktförmigen Mitteln behoben werden. Ich belasse es bei diesen wenigen Anmerkungen. Ich bin dem Höhenflug, den die Grünen seit einiger Zeit erleben und der mehr zu sein scheint als flüchtiger Hype, in einem Essay nachgegangen, der im Herbst 2018 im Magazin Auswege erschienen ist. Was dort zu den Grünen und ihrer systemstabilisierenden Funktion gesagt wird, gilt mutatis mutandis auch für die neue Schülerbewegung, die im Großen und Ganzen die Illusion teilt, der Klimawandel ließe sich mit systemimmanenten Mitteln bekämpfen.", "Nebenbei bemerkt und an die Adresse der Schülerinnen und Schüler gerichtet: Bei aller Sympathie für euch und euer Anliegen — solange ihr rund um die Uhr hinter euren Smartphones herrennt und diese noch nicht einmal bei euren Demonstrationen aus der Hand legt, nehmt ihr die Zerschlagung eurer Zukunft, die ihr gern „den Erwachsenen“ anlastet, in eigene Regie. Ihr wisst doch um den Energieverbrauch dieser Geräte. Und wo kommt die her? Mal ganz abgesehen davon, dass ihr euch, indem ihr über diese Geräte und die sogenannten sozialen Netzwerke kommuniziert, zu „Komplizen des Erkennungsdienstes“ (Andreas Bernard) macht.", "Die Umbrüche der Gegenwart lösen tektonische Beben aus, die das tradierte Macht- und Parteiengefüge zum Einsturz bringen, das die deutsche Nachkriegsgeschichte geprägt hat. Die alten Volksparteien — die eine links der Mitte, die andere rechts der Mitte — befinden sich in Auflösung und verlieren in der Bevölkerung rapide an Rückhalt. Stattdessen entsteht eine Polarität zwischen zwei neuen großen Blöcken. Die eine Partei steht für den globalen Kapitalismus, ist gemäßigt multikulturell und weltoffen, pro Migration und Migranten und relativ tolerant gegenüber Abtreibung, Homosexualität und ethnischen Minderheiten. Dieser Partei steht eine immer stärkere, gegen Migration und Migranten gerichtete rechtspopulistische Partei gegenüber, die an den Rändern in rassistische, neofaschistische Milieus übergeht. In Deutschland könnten die beiden Parteien, die mittel- und längerfristig den politischen Raum neu strukturieren, die Grünen und die AfD sein."], "Im Osten gibt es eine größere Anfälligkeit für rechtsradikale Einstellungen": ["Es ist ein sozialwissenschaftlich gesicherter und durch Wahlstatistiken belegter Befund, dass AfD und andere rechte Strömungen im „Beitrittsgebiet“ eine breitere Basis haben und auf größere Zustimmung stoßen. Dieses Ost-West-Gefälle in puncto Anfälligkeit für rechtsextreme Einstellungen kann nicht nur an der im Osten Deutschlands höheren Arbeitslosigkeit, der größeren Armut und Perspektivlosigkeit liegen. Daraus könnte sich ebenso gut (oder besser!) ein rebellisch-antikapitalistisches Bewusstsein entwickeln. Aber die akkumulierte Wut der Leute verbräunt sich überdurchschnittlich stark. Das muss auch mentalitätsgeschichtliche Ursachen haben. Unter der „Käseglocke“ des Staatssozialismus haben alte preußisch-deutsche Tugenden und Haltungen überdauert, die man nach 1945 zu Insignien einer proletarischen Lebensführung und Parteidisziplin erklärte.", "Die ehemalige DDR ist eine Gesellschaft, die 1968 keine kulturelle Revolution erlebt hat, die im Westen die alten autoritären und versteinerten Verhältnisse zum Tanzen brachte und einen mentalitätsgeschichtlichen Bruch markierte. Dass fremdenfeindliche Einstellungen und daraus hervorwachsende rassistische Pogrome in den neuen Bundesländern verbreiteter sind als im Westen Deutschlands, scheint mir unter anderem darin begründet, dass in der ehemaligen DDR jene kollektive Paranoia, die man in Deutschland Erziehung nannte, ungemindert und durch keinen Liberalisierungsschub gebrochen fortbestand, wie er im Westen durch die 68er Bewegung ausgelöst wurde. Der zukünftige Kommunist sollte sich mit Kernseife waschen, kalt duschen, die Zähne zusammenbeißen und hart sein. Schläge und Strafen galten nach wie vor als die guten Köche in der Erziehung.", "Als mein Vater, der sich als ehemaliger Nationalsozialist und Träger tradierter antikommunistischer Vorurteile jahrelang geweigert hatte, seinen Patenjungen in Halle/Saale zu besuchen, sich Mitte der 1970er Jahre schließlich doch zu einer Reise in die „Ostzone“ durchgerungen hatte, überraschte er uns nach seiner Rückkehr mit einem fast schwärmerischen Reisebericht: „Drüben“ hätten die jungen Leute noch Ideale und Manieren, sie trügen anständige Haarschnitte und stünden in der Straßenbahn unaufgefordert für ältere Leute auf. Vor allem gebe es keine aufdringliche Reklame und die damit verbundene Sexualisierung des öffentlichen Lebens.", "Anfang der 70er Jahre hatte ich selbst im Rahmen eines längeren Aufenthalts Gelegenheit, mich davon zu überzeugen, dass im abgeriegelten staatssozialistischen Gehege der DDR-Gesellschaft traditionelle Haltungen und Erziehungsstile ungemindert fortexistierten. Die Folge: Der autoritär dressierte und „zur Sau gemachte“ Mensch trägt eine oft lebenslang wirksame Neigung davon, sich für die erlittenen eigenen Qualen an Sündenböcken schadlos zu halten. Äußeres weist innen auf Verschüttetes — das innen Verschüttete erkennt sich draußen in Gestalt des gesellschaftlich Verfemten.", "Das, was Menschen mehr oder weniger zwanghaft in sich niederhalten, setzen sie aus sich heraus und bekämpfen es dort in Gestalt von Minoritäten, die das Verdrängte symbolisieren und die Vorurteile ihnen als Verschiebungsersatz zurechtrücken und als Aggressionsumlenkung anbieten.", "Vorurteile, hat Max Horkheimer einmal gesagt, fungieren als „Schlüssel, um eingepresste Bosheit loszulassen“. Wenn wir wirksam gegen Vorurteile vorgehen wollen, müssen wir dafür sorgen, dass den Menschen von den Verhältnissen weniger Bosheit eingepresst wird. Nur wenn es gelingt, den auf dem Wettbewerb beruhenden Existenzkampf zu beenden und den ständigen Einsatz der Ellbogen überflüssig zu machen, wird der rassistische Furor aufhören, die Menschen zu beherrschen."], "Nazis gibt es auch im Westen": ["Damit ich nicht falsch verstanden werde: Die AfD und der Rechtsextremismus sind kein Problem des Ostens. Es gibt hohe Prozentzahlen bei Wahlen auch im Westen, zum Beispiel in bestimmten Bezirken Baden-Württembergs und Bayerns, und vor allem stammen viele Kader der AfD — wie zum Beispiel Björn Höcke — aus den westlichen Bundesländern. Es gibt Nazis in Dortmund und Hessen, und auch anderswo im Westen träumen Leute von der Rückkehr eines „Führers“ oder wünschen sich doch zumindest einen „schnapsglasgroßen Hitler“. Die Ermordung des Kasseler Regierungspräsidenten Walter Lübcke und die Schüsse auf einen eingewanderten Afrikaner in Wächtersbach haben uns in jüngster Zeit vor Augen geführt, dass militanter Rechtsradikalismus und Faschismus keine exklusiven Probleme des Ostens sind.", "Dass der Rechtsradikalismus im Osten Deutschlands eine breitere Basis hat, mag mit einer spezifischen kulturellen und sozialpsychologischen Ungleichzeitigkeit der ehemaligen DDR-Gesellschaft zusammenhängen. Die Masse der Pegida-Demonstranten ist um die 50 Jahre alt oder älter, hat also Kindheit, Jugend und einen Teil des Erwachsenenlebens noch in der DDR verbracht und weist eine entsprechende Prägung auf.", "Die Hochschullehrerin und Schriftstellerin Ines Geipel, die aus der ehemaligen DDR stammt, schrieb mir bereits im März 2004, nachdem sie mit ihrem Buch über das Massaker von Erfurt auf Lesereise durch den ehemaligen Osten gewesen war, sie habe ein „beinah grundsätzlich averbales Verhältnis zur Welt“, etwas „Geducktes und viel Frust“ beobachtet. Ihr Resümee: „Der Osten birgt ein extremes Aggressionspotential.“ Im Nationalsozialistischen Untergrund (NSU), in Pegida und AfD hat es sich inzwischen formiert und artikuliert."], "Das Elend der Linken": ["Bei allen rechtsradikalen Bewegungen bildet sich — zunächst mehr oder weniger sprachlos, wie Ines Geipel es Anfang des Jahrhunderts im deutschen Osten beobachtet hat — der gesellschaftliche Rohstoff, der dann von den Lügenpropheten und rechten Agitatoren aufgerafft und angeeignet wird. Dieser Rohstoff aus Kränkungs- und Entfremdungserfahrungen wäre aber, bevor er durch die Rechten überformt und irreversibel verbogen wird, auch anderer, demokratisch-libertärer Bindungen fähig.", "Warum gelingt es der Linken nicht, diesen Rohstoff aufzugreifen und zum Ferment einer emanzipatorischen Entwicklung zu machen? Weil die Linke kein Sensorium für die Wahrnehmung von Leidenserfahrungen hat, die ein immer ruinöserer Fortschritt für viele Menschen mit sich bringt. Die Linke ist seit Marx‘ Zeiten mit Technik, Wissenschaft und Fortschritt verschwistert und von dem Gedanken durchdrungen, die Befreiung sei ein Folgeprodukt der Entwicklung der Produktivkräfte.", "Eine der Urszenen der linken Fortschrittsgläubigkeit ist uns durch Wilhelm Liebknecht überliefert. Auf dem Sommerfest des Londoner Kommunistischen Arbeiterbildungsvereins begegnet er 1850 der Familie Marx. Von seinem längeren Gespräch mit Marx berichtet Liebknecht:", "„Bald waren wir auf dem Gebiet der Naturwissenschaft, und Marx spottete der siegreichen Reaktion in Europa, welche sich einbildete, die Revolution erstickt zu haben und die nicht ahne, dass die Naturwissenschaft eine neue Revolution vorbereite. Der König Dampf, der im vorigen Jahrhundert die Welt umgewälzt, habe ausregiert, an seine Stelle werde ein noch ungleich größerer Revolutionär treten: der elektrische Funke. Und nun erzählte mir Marx, ganz Feuer und Flamme, dass seit einigen Tagen in Regent’s Street das Modell einer elektrischen Maschine ausgestellt sei, die einen Eisenbahntrain ziehe. ‚Jetzt ist das Problem gelöst — die Folgen sind unabsehbar. Der ökonomischen Revolution muss mit Notwendigkeit die politische folgen, denn sie ist nur deren Ausdruck.‘ In der Art, wie Marx diesen Fortschritt der Wissenschaft und der Mechanik besprach, trat seine Weltanschauung und namentlich das, was man später als die materialistische Geschichtsauffassung bezeichnet hat, so klar zutage, dass gewisse Zweifel, die ich bisher noch gehegt hatte, wegschmolzen wie Schnee in der Frühlingssonne.“", "Die Dampfmaschine und die Elektrizität werden es schon richten. In dieser simplifizierten und kruden Form ist der historische Materialismus während der Zweiten Internationale unters Volk und in die Arbeiterbewegung gekommen. Der Anarchist Gustav Landauer spottete in seinem „Aufruf zum Sozialismus“: „Der Vater des Marxismus ist der Dampf. Alte Weiber prophezeien aus dem Kaffeesatz. Karl Marx prophezeit aus dem Dampf.“", "Jean-Paul Sartre stieß Ende der 1940er Jahre in Warschau auf Plakate, auf denen war zu lesen: „Die Tuberkulose hemmt die Produktion.“ Sartre erschrak über diese Perversion im sozialistischen Menschenbild. Die Arbeiter hatten sich von der Herrschaft des Profits befreit, aber nur, um unter jene der „fetischisierten Produktion“ zu geraten. Sie hatten die alte Entfremdung gegen eine neue Entfremdung eingetauscht. Dabei gehe es im Sozialismus eigentlich darum, „der Ausbeutung ein Ende zu setzen, die Diktatur des Profits, in der die Menschen die Produkte ihrer Produkte sind, durch die freie, klassenlose Gesellschaft zu ersetzen, in der sie ihr eigenes Produkt sind.“", "Das haben Oskar Negt und Alexander Kluge in „Geschichte und Eigensinn“ so formuliert:", "„Man kann sagen: Kapitalismus ist massenhafte Güterproduktion mit daranhängenden Menschen. Sozialismus ist massenhafte Produktion der Beziehungen zwischen den Menschen und zur Natur, mit daranhängender Güterproduktion.“", "Wenn die Linke wieder zu einer Kraft der Befreiung werden will, muss sie sich aus diesen Traditionen lösen, die auch ihre Sprache mechanistisch und ökonomistisch werden ließ. Warum sprechen wir Linken denn nicht mal in einer Sprache, die in die Phantasie greift und die Leute begeistert?", "Warum sagen wir nicht: Wir wollen eine Ökonomie des Glücks statt einer Ökonomie des Profits!", "Wir wollen die Schulen aus dem Würgegriff des Marktes und des Kapitals befreien und in den Dienst der Entfaltung der Lebenstriebe der Kinder stellen! Wir wollen eine Gesellschaft des solidarischen Miteinanders, und nicht eine der Konkurrenz, wo der Andere nicht Weggefährte, sondern Feind ist. Wir wollen eine Gesellschaft, die das Raubbauverhältnis zur inneren und äußeren Natur überwindet. Der Mensch soll nicht länger in der Natur stehen wie in Feindesland! Stattdessen sagen auch die Linken: Wir wollen das Land fit machen für die Industrie 4.0 und die Digitalisierung. Wir sind für schnelleres WLAN und Laptops für alle! Stattdessen: Weg mit diesem ganzen Geraffel!", "Überfluss und Wohlstand sind genau in dem Maße repressiv, wie sie die Befriedigung von Bedürfnissen fördern, die es nötig machen, die Hetzjagd des Existenzkampfes fortzusetzen. Wir müssen zum menschlichen Maß und menschenförmigen Zeitverhältnissen zurückkehren. Wir leben zu schnell, zu aufwendig, zu brutal, zu spitz, zu metallen. Es geht darum, reale Humanität herzustellen und menschliches Glück möglich zu machen. Die Menschen dürfen und sollen nicht länger Anhängsel eines losgelassenen und verselbständigten ökonomischen Prozesses sein und wie Trabanten die Sonne des Kapitals umkreisen. Es geht um die Unterordnung der Ökonomie unter die Bedürfnisse solidarischer Menschen.", "Ein Vorbild könnten wir in der Bayerischen Räterepublik finden. Ein von Ernst Toller und Erich Mühsam verfasstes Dekret kündigte vor hundert Jahren die Verwandlung der Welt in eine „Wiese voller Blumen“ an, in der „jeder seinen Teil pflücken“ könne. Lohnarbeit, Ausbeutung, jegliche Hierarchie und juristisches Denken wurden für abgeschafft erklärt. Den Zeitungen wurde auferlegt, auf der Titelseite neben den neuesten Nachrichten Gedichte von Hölderlin oder Schiller zu drucken. Was für ein Kontrast zur Elektrifizierungs-Prosa und Kommando-Sprache der Bolschewiki und der kommunistischen Linken! Der kurze bayerische Frühling währte knapp vier Wochen, dann wurde der Ansatz einer Rätedemokratie von den Stiefeln und Gewehrkolben der Freikorpssoldaten zerstampft und in Strömen von Blut ertränkt.", "Da die Linke sich noch immer nicht zum „Griff nach der Notbremse“ durchringen kann, zu der Walter Benjamin schon vor beinahe 100 Jahren geraten hatte, und weiter im Zug des Fortschritts mitfährt, dessen Cockpit sie erobern möchte, ist sie strukturell unfähig, viele Leidenserfahrungen der Gegenwart beredt werden zu lassen und in politische Kämpfe für eine menschliche Gesellschaft mit menschlichen Zeitmaßen zu transformieren.", "Die gegenwärtige Stärke der politischen Rechten ist auch und vor allem der Unfähigkeit der Linken geschuldet, Antworten auf drängende und die Menschen bewegende Fragen zu geben und eine gangbare Alternative aufzuzeigen.", "Wir sollten uns als Schwestern und Brüder der romantischen Verlierer begreifen und nicht von Stachanow und Hennecke, den sozialistischen „Helden der Arbeit“. Nur wenn die Linke endlich den Fetischismus der Produktion und der Produktivkräfte überwindet, wird sie imstande sein, die Konturen einer Gesellschaft zu entwerfen, die das Streben nach menschlichem Glück mit den Erfordernissen einer ökologischen Vernunft in Einklang bringt und „aus Freiheit Möglichkeiten ungenützt lässt, anstatt unter irrem Zwang auf fremde Sterne einzustürmen“ (Theodor W. Adorno)."], "„Sinnentzug“ nach der Wende": ["Dass die Geschichte der ersehnten Wiedervereinigung für viele ehemalige DDR-Bürger zu einer Geschichte der Enttäuschungen geworden ist, liegt nicht nur an dem für viele ausgebliebenen Wohlstand und dem massenhaften Verlust der Arbeitsplätze, sondern auch daran, dass sie sich nach dem Anschluss sozio- und psychostrukturell in der Fremde befanden. Sie gerieten in die Position des Hebbel‘schen Meister Anton, der am Ende des Theaterstücks Maria Magdalena ausruft: „Ich verstehe die Welt nicht mehr.“", "Die Ostdeutschen wiesen das falsche Sozialisationsfundament für ein Leben unter kapitalistischen Markt- und Konkurrenzbedingungen auf. Aufgewachsen und sozialisiert in einer Gesellschaft des Mangels und mit klaren Rollenmustern und biographischen Vorgaben und Verläufen, gerieten sie nun in eine Gesellschaft, in der jeder selbst sehen muss, wo er bleibt, und in der Konsum über die soziale Integration entscheidet. Sie kamen in die quasi-dadaistische Lage desjenigen, der versucht, sich mit einem alten Stadtplan von Frankfurt an der Oder im heutigen Frankfurt am Main zu orientieren.", "„Sinnentzug“ hat Alexander Kluge Situationen genannt, in denen kollektive Lebensprogramme von Menschen schneller zerfallen, als sie in der Lage sind, neue zu produzieren. Bestimmte Verhaltensweisen, Gewohnheiten und Routinen des Alltags werden entwertet, sind plötzlich leer und dysfunktional. Aber man hat sie doch lernend verinnerlicht und kann sie jetzt nicht einfach so beiseitelegen wie einen Anzug, der aus der Mode gekommen ist oder einem nicht mehr passt.", "„Sinnentzug“ heißt auch, dass das Gelernte und lebensgeschichtlich Erworbene auf kein Lebensgelände mehr so richtig passt, dass das, was einem zustößt und was aus der Zukunft auf einen zukommt, sich der eigenen Verarbeitungslogik nicht mehr fügt.", "„Sinnentzug“ ist eine Erfahrung, die Angst und Unsicherheit entbindet, mitunter flackert Panik auf. Jedenfalls hält der ans Ertragen offener und ambivalenter Situationen nicht gewöhnte Mensch so etwas nicht lange aus: Je nach Temperament und Prägung wird er wütend oder krank oder suizidal.", "Viele ehemalige DDR-Bürger waren, ihrer alten kollektiven Stützen beraubt, orientierungslos. Ein Reich des Vertrauten, das gerade wegen seiner autoritären Züge eben auch barg und entlastete, war zerfallen und ein neues musste sich erst bilden. Einem braven Staatswichtel ging es gar nicht so schlecht in der DDR: Es blieben ihm allerhand strapaziöse Ich-Leistungen und Orientierungsarbeiten erspart, die eine hochindividualisierte Marktgesellschaft ihren Mitgliedern abverlangt.", "Der Bürger der DDR war in nahezu allen Lebenslagen Teil eines Kollektivs und deswegen nicht genötigt, ein „Einzelner“ zu sein. Die seit der Währungsunion hereindrängenden Markt- und Konkurrenzverhältnisse atomisierten die Kollektive, dünnten die Sozialbezüge aus und verwandelten die Menschen in isolierte und gegeneinander konkurrierende Einzelne. „Irgendwie ist auch alles kälter geworden“, gab eine 17-Jährige ein paar Jahre nach der Wende in einem ZEIT-Interview zu Protokoll.", "Der Wiedervereinigungsfrust wurde noch gesteigert durch die arrogante Hochnäsigkeit, mit der die Wessis ihren neuen Mitbürgern begegneten. Kehren wir noch einmal zum Anzug-Bild zurück: Die Ex-DDRler stecken in ihren alten Anzügen und wurden von den Westlern behandelt wie Dörfler, die in ihrem Sonntagsstaat in die Stadt fahren, um sich die Auslagen in den Schaufenstern anzusehen, die nicht genau wissen, wie man sich in der Stadt bewegt, die, wenn man sie anspricht, scheu und verlegen ihre Mützen in den Händen drehen und deren Geld nur ausreicht, um sich in einer billigen Kneipe ein Bier und ein Würstchen zu bestellen. Habermas hat in seinem 1990 erschienen Buch „Vergangenheit als Zukunft“ zu Recht darauf hingewiesen, dass die herablassende Art der „Wessis“ gegenüber den „Ossis“ eine Wurzel hatte, die den „Wessis“ ebenso verborgen gewesen sein dürfte wie den „Ossis“ die Quellen ihres Fremdenhasses:", "„Die ‚Wessis‘ reagieren ja auf manche habituellen Eigentümlichkeiten und mentalen Züge ihrer Brüder und Schwestern aus dem Osten so allergisch, weil sie sich darin wiedererkennen. Es steigen Bilder auf aus den eigenen Anfangsphasen, als die deutschen Sekundärtugenden aus ihrer politischen Verbrämung — und Verbräunung — hervortraten und aggressiv ins geschichtslos Private ausschlugen.“", "Man hat bei der Vereinigung durch die Zerstörung des von ihnen Geschaffenen den Stolz der Ostdeutschen gebrochen und sie ihrer Würde beraubt. Grausamkeit ist die Rache des verletzten Stolzes, wusste schon Nietzsche.", "Wahrscheinlich war Pegida schon 1989 als eine Unterströmung in der damaligen „friedlichen Revolution“ enthalten. Revolutionen sind ja immer strategische Bündelungen ganz verschiedener Intentionen und Interessen, und ein Teil der gegen die DDR, SED und Stasi demonstrierenden Menschen war damals schon deutsch-national, stramm antikommunistisch und von allerhand regressiven Sehnsüchten angetrieben. „Wir sind das Volk!“ war und ist eine äußerst mehrdeutige und zweifelhafte Parole, denn der Begriff „Volk“ schleppt ethnische Aufladungen, Aus- und Abgrenzungen mit sich. Er enthält etwas Drohendes denen gegenüber, die nicht zum „Volk“ gehören. Aus dem „Volk“ ragt ein „Führer“ heraus. Thomas Brasch sagte deshalb mit einem gewissen Recht: „Volk ist eigentlich ein faschistischer Begriff.“"], "Rebellion oder Revolution?": ["Wir haben uns über den Charakter der 1989er Bewegung möglicherweise Illusionen gemacht, weil die ideologische Begleitmusik von Dissidenten, kritischen Intellektuellen und Künstlern geliefert wurde. Für einen kurzen historischen Moment schien es so, als repräsentierten die die Mehrheit der DDR-Bevölkerung.", "Das, was man euphemistisch „Revolution“ nannte, war sozialpsychologisch eher das, was Erich Fromm als „Rebellion“ bezeichnet hat: Der von der alten Autorität Enttäuschte stürzt, was an Macht und Glanz verliert und ohnehin bereits fällt, um es durch eine neue Autorität zu ersetzen, mit der er sich identifizieren kann, weil sie ihm Halt, Stützung und Sicherheit verspricht.", "Wann hätte sich ein braver deutscher Staatswichtel jemals gegen seine Entmündigung zur Wehr gesetzt, wenn er in dieser sein behagliches Auskommen hatte? Wenn es mit dem Konsumieren und der Effizienz des alten Systems besser bestellt gewesen wäre, dann hätte er es noch eine ganze Weile ertragen.", "So aber wandte er sich enttäuscht gegen eine Macht, die bereits auf dem letzten Loch pfiff und vor allem die Unterstützung der alten Vormacht Sowjetunion verloren hatte, und unterwarf sich flugs neuen Herren, die ihm potenter, mächtiger und in jeder Beziehung stärker zu sein schienen. Dass die neuen Herren ihre ihnen zugelaufenen Untertanen im Regen stehengelassen haben, gehört zur Vorgeschichte jenes Unmuts, der sich nun in und durch Pegida und AfD artikuliert."], "Das Liebäugeln mit dem chinesischen Modell": ["Den Befund, dass der Rechtsradikalismus im Osten eine breitere Basis hat, haben die Landtags- und Europawahlen dieses Jahres erneut belegt und werden die dieses Jahr noch anstehenden Wahlen in drei der sogenannten neuen Bundesländer voraussichtlich bestätigen. In Bremen erreichten die Habeck-Grünen 17,4 Prozent, die AfD 6,1 Prozent; bei den Wahlen zum Europaparlament erzielten die Grünen bundesweit 20,5 Prozent, die AfD lag bei 11 Prozent. In den Prognosen für die Landtagswahlen in den östlichen Bundesländern im Herbst 2019 ist die Lage genau umgekehrt. Der AfD sagt man zwischen 20 und 30 Prozent der Stimmen voraus. Sie hat gute Chancen, in allen drei Ländern zur stärksten Partei zu werden.", "Vielleicht ist das leidliche Funktionieren dessen, für das sich die Bezeichnung „liberale Demokratie“ eingebürgert hat, an die Schönwetterperioden des Kapitalismus, an Wirtschaftswachstum und die damit verbundenen Konsummöglichkeiten gebunden. Wenn die Gratifikationen für die Zustimmung zum System ausbleiben und die Krisen sich zuspitzen, wenn es also hart auf hart kommt, wird die „gelenkte Demokratie“, von der jetzt bereits die Rede ist und die an den Rändern Europas schon praktiziert wird, noch die mildeste Form sein, mit der wir zu rechnen haben. Die Demokratie ist nicht tief in den Affekten des „Volkes“ verankert, nicht nur bei den Ewiggestrigen, sondern leider auch bei der jüngeren Generation.", "Mehrere von Yascha Mounk ausgewertete aktuelle Umfragen ergaben ein düsteres Bild: Während ältere Menschen in Großbritannien, Frankreich, Australien, den Niederlanden und den USA zu etwa drei Vierteln antworten, es sei ihnen wichtig, in einer Demokratie zu leben, lag die Zahl der positiven Antworten bei Menschen unter 30 nur noch bei etwa einem Viertel. Hauptsache, der Akku ist geladen, alles andere scheint ihnen am Arsch vorbeizugehen. Ob die neue Schülerbewegung daran dauerhaft etwas ändern wird, bleibt abzuwarten und zu hoffen.", "Es gibt einen neuen, zeitgemäßen Ausweg aus dem Zerfall klassischer Formen bürgerlicher Herrschaft. Bei fortschreitender Desintegration — ich sehe im Augenblick nichts, was sie aufhalten könnte — könnte eine digitale Diktatur nach chinesischem Vorbild über uns kommen. Unübersehbar wächst in den sogenannten liberalen Demokratien das Interesse an der in China praktizierten Allianz von autoritärem Staat und künstlicher Intelligenz. Demnächst sollen dort 600 Millionen Kameras mit Gesichtserkennung das Verhalten der 1,4 Milliarden Einwohner überwachen und die Spielräume für Abweichungen aller Art zum Verschwinden bringen.", "Die Überwachungskameras im öffentlichen Raum treten an die Stelle des „Dorfauges“, das in traditionellen Gemeinschaften konformes Verhalten erzwang und das Verhalten überwachte. Für einen historischen Augenblick trat im klassischen bürgerlichen Zeitalter die innere Selbstbeobachtung des Gewissens an die Stelle des „Dorfauges“, bevor sie nun neuen Formen der „Außenlenkung“ (David Riesman) weicht.", "Selbst in seinen schlimmsten Alpträumen hätte sich George Orwell so etwas wie das sich unter unseren Augen entwickelnde digitale Panoptikum nicht vorstellen können. Konformes Verhalten wird mehr oder weniger automatisch erzeugt, jenseits davon wird man sogleich zu einem Fall für die Polizei oder die Psychiatrie.", "Moral und Innenlenkung werden also tendenziell überflüssig. Noch schützen uns gewisse Residuen bürgerlicher Freiheits- und Persönlichkeitsrechte, aber die werden sich im Zuge der Digitalisierung schnell abschleifen. Das Individuum, jene Errungenschaft des bürgerlichen Zeitalters, das äußeren Fremdzwang durch verinnerlichten Selbstzwang ersetzte, wird aus dem Verkehr gezogen oder zieht sich selbst aus dem Verkehr.", "Die Leute verwanzen sich ihre Wohnungen schon heute ohne äußeren Zwang und aus freien Stücken. So steht zu befürchten, dass sich das in China praktizierte „soziale Kreditsystem“ auf dem ganzen Globus breitmachen wird. Die zu Usern mutierten Menschen veröffentlichen ja bereits jetzt ihre „Profile“ in den sozialen Netzwerken und tragen in Form ihrer Smartphones freiwillig eine elektronische Fußfessel. Aus welchen Gründen und wie sollten sie einer digitalen Diktatur Widerstand entgegensetzen?", "Wir befinden uns inmitten einer epochalen gesellschaftlichen Umbruchsituation. Die sogenannte Digitalisierung fegt übers Land wie ein Wirbelsturm, der die Dächer der menschlichen Behelfsheimaten abdeckt. Alte Wertvorstellungen und Gesellschaftsbilder verlieren ihre Gültigkeit, neue sind noch nicht da, werden aber intensiv gesucht. In diesem Schwebezustand steckt, wie Antonio Gramsci warnte, die Gefahr einer gesellschaftlichen Verwahrlosung und Brutalisierung.", "Es gärt im gesellschaftlichen Untergrund, und eines nicht mehr allzu fernen Tages könnte eine grauenhafte Melange aus der alten stinkenden braunen Lava und einer neuen digitalen Brühe — à la Chinas digitaler Diktatur — hervorbrechen und uns überschwemmen. Deswegen will ich nochmal an die Warnung Erich Kästners erinnern, die er am 25. Jahrestag der Bücherverbrennung durch die Nazis formuliert hat und die mutatis mutandis auch für die heutigen rechten Gefahren gilt:", "„Die Ereignisse von 1933 bis 1945 hätten spätestens 1928 bekämpft werden müssen. Danach war es zu spät. Man darf nicht warten, bis der Freiheitskampf Landesverrat genannt wird. Man darf nicht warten, bis aus dem Schneeball eine Lawine geworden ist. Man muss den rollenden Schneeball zertreten. Die Lawine hält keiner mehr auf. Drohende Diktaturen lassen sich nur bekämpfen, ehe sie die Macht übernommen haben.“"]}}, "recommendations": ["https://www.rubikon.news/artikel/die-formbare-wahrheit"]}