{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-klimakriege", "query_keywords": ["flüchtl", "migration"], "creation_date": "12.10.2019", "last_modified": "12.10.2019", "crawl_date": "23.12.2020", "author_person": ["Dirk Pohlmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Klimakriege", "description": "Tikal, Rapa Nui und Darfur. Drei geografische Namen, drei Momentaufnahmen der menschlichen Geschichte, die als Menetekel jeweils eine realistische und", "body": {"": ["Tikal, Rapa Nui und Darfur. Drei geografische Namen, drei Momentaufnahmen der menschlichen Geschichte, die als Menetekel jeweils eine realistische und bedrohliche Vorschau auf unsere denkbare Zukunft ermöglichen. Drei Orte, an denen eine Mischung aus ökologischer Katastrophe, regionaler Klimaveränderung, schwindenden Nahrungsmitteln und versiegenden Wasservorkommen zu Gewalt, Krieg und massenhaftem Tod führte. Im Falle der Mayametropole Tikal und dem polynesischen Rapa Nui sogar zum Verschwinden einer ganzen Kultur und dem Absterben der Bevölkerung.", "In der Diskussion über die globale Erwärmung wird immer wieder von verschiedenen Seiten gefordert, zum Beispiel von Teilen der Friedensbewegung, von einigen Linken, von Alternativmedien, aber auch von der neurechten AfD, dass die jungen Demonstranten der Fridays for Future-Bewegung und die Extinction Rebellion sich nicht mit CO2, sondern, je nach politischer Ausrichtung der Kritiker, besser mit Umweltzerstörung, Rüstung und Kriegsgefahr beschäftigen sollten.", "Dahinter steckt die Annahme, dass es sich um verschiedene Themen handelt. Aber das ist nur auf den ersten Blick so. Es sind vor allem die Veteranen der Friedensbewegung, also erfahrene Aktivisten, die sich fragen lassen müssen, warum sie nicht an den Aktionen und Demonstrationen gegen die globale Erwärmung teilnehmen und dort das Gespräch mit den jungen Menschen suchen. Denn mit ihrer Kritik an der angeblich verengten Problemanalyse der Jugendbewegung übersehen sie, dass Klimakrise, Umweltkrise, und die Kriegsgefahr unmittelbare Folgen der globalen Erwärmung sind.", "Um das klarzustellen: Die globale Erwärmung ist nicht alleinige Ursache der Kriegsgefahr, jedoch eine wesentliche. Das gleiche gilt für die Umweltzerstörung. Und der Gedanke, dass die Erderwärmung nicht mit dem System bekämpft werden kann, das sie wider besseres Wissen über Jahrzehnte herangezüchtet hat, ist so offensichtlich, dass man ihn eigentlich nur aussprechen muss.", "Einige junge Klimaschützer formulieren ihn so: „Burn capitalism not coal“. Das wird weder der AfD, noch der CDU, noch der aussterbenden SPD gefallen, den neureichen Grünen nicht und aus anderen Gründen auch nicht den emotional mangelernährten, mit zu wenig Liebe gegossenen und verharzten Altlinken. Denn die haben mit ihrer verengten Problemanalyse vor allem im Blick, wer den Planet in den Untergang feuert. Wenn es die Arbeiterklasse wäre, ginge das okay.", "Der direkte Zusammenhang zwischen Krieg und Erderwärmung könnte die Friedensbewegung auf die Idee bringen, dass die jungen Demonstranten ihre natürlichen Verbündeten und Freunde sind, keinesfalls Objekte paternalistischer Zurechtweisung sein sollten, mit Forderungen, was sie abzuarbeiten hätten, bevor man sie ernst nehmen könne.", "Ein beliebtes Argument dieser Erziehungsberechtigten-Rhetorik: Sie sollten doch erst mal bei den Demonstrationen in Ramstein auftauchen. Aber warum tauchen die meist älteren Semester der Friedensbewegung eigentlich nicht solidarisch bei Fridays for Future oder Extinction Rebellion auf, um den Schulterschluss zu versuchen?"], "Die Kriegsgefahr steigt": ["Mit dem Erfolg oder dem Scheitern entscheidender Maßnahmen gegen die Erderwärmung wird innerhalb der nächsten 15 bis 20 Jahre über die Versorgung mit Trinkwasser und Nahrungsmitteln entschieden. Es wird außerdem darüber entschieden, welche Flüchtlingsströme bisher unbekannter Dimension entstehen und welche Kriege ausgelöst werden. Denn es wird mit an Sicherheit grenzender Wahrscheinlichkeit Kriege geben, die durch die globale Erwärmung verursacht werden.", "Das ist nicht etwa die Einschätzung einiger alarmistischer Angehöriger der Klimareligion oder panischer Greta-Jünger, wie uns professionelle PR-Agenten und Lobbyisten einreden wollen. Es ist die interne Einschätzung der Generalstäbe der größten Militärapparate der Welt, vor allem also der USA und der NATO.", "Auf Anforderung von Andrew Marshall, Sicherheitsberater des Pentagon mit dem Spitznamen Yoda, unter Verteidigungsminister Donald Rumsfeld die graue Eminenz der Transformationsplanung der US Streitkräfte und vom Hauptautoren der chinesischen Militärstrategie Chen Zhou als einflussreichste externe Quelle der 1990er und 2000er Jahre benannt, wurde bereits 2003 eine Studie erstellt, die Negativszenarios untersuchte. Ihr Ergebnis:", "Sie identifizierte den Klimawandel als Bedrohung der nationalen Sicherheit der USA.", "„Der Klimawandel sollte aus dem Bereich der wissenschaftlichen Diskussion herausgehoben werden und als Thema der nationalen Sicherheit betrachtet werden. (...) Ein unmittelbar bevorstehendes Katastrophenszenario des Klimawandels ist wahrscheinlich, auf welche Arten der Klimawandel die nationale Sicherheit der USA bedroht, sollte sofort ermittelt werden. (...) Der Klimawandel könnte potentiell das gesamte geopolitische Umfeld destabilisieren, zu Scharmützeln, Schlachten und sogar Kriegen wegen Nahrungsmitteln, Wasser und Energie führen. Er wird große Umbrüche für Millionen von Menschen bringen (…), katastrophale Mangelsituationen bei der Wasser- und Energieversorgung werden immer schwerer lösbar sein (…), militärische Auseinandersetzungen werden zukünftig eher durch den verzweifelten Bedarf an natürlichen Ressourcen wie Nahrung, Wasser und Energie verursacht als durch ideologische Konflikte“ (1).", "Andrew Marshall war nur einer der Ersten. Aber er war beileibe nicht der Einzige. Es gab und gibt viele Warnungen.", "Der ehemalige NATO-Generalsekretär Jaap de Hoop Scheffer äußert sich 2009 so:", "„Der Klimawandel wird die Konkurrenz um Ressourcen verschärfen, insbesondere Wasser. Er wird die Gefährdung von Küstengebieten erhöhen. Er wird den Streit um Territorien und landwirtschaftlich nutzbare Regionen anheizen. Er wird Migration auslösen und fragile Staaten noch fragiler machen“ (2).", "Sein Nachfolger, NATO-Generalsekretär Anders Fogh Rasmussen pflichtet ihm am 1. Oktober 2009 in London bei:", "„Der Klimawandel könnte potentiell riesigen Einfluss auf die Sicherheitslage nehmen. Die NATO sollte beginnen, darüber zu diskutieren, wie wir, also die NATO als ganzes, aber auch die individuellen Alliierten, die Sicherheitsaspekte des Klimawandels angehen können“ (3).", "Erstaunlich ist also, dass es nicht nur Wissenschaftler sind, die warnen, sondern dass die oberste Führung des Militärs in keiner Weise in Frage stellt, dass der Klimawandel real ist, eine Bedrohung darstellt und man sich darauf vorbereiten muss. Ebenso erstaunlich ist, dass diese Tatsache in der öffentlichen Diskussion bisher so wenig Beachtung gefunden hat und stattdessen die Diskussion in den Kommentarspalten besonders der Alternativmedien vielfach auf vorindustriellem Niveau stattfindet."], "Die Nebelkerzen der Reichen und Mächtigen": ["Den Klimaforschern unterstellen sogenannte Skeptiker immer wieder, dass zum Beispiel der Weltklimarat IPCC aus niederen Motiven arbeitet und berichtet, dass die Wissenschaftler ihre berufliche Existenz durch das Propagieren einer „Klimalüge“ absichern wollten, dass der überwältigende Konsens der Wissenschaft zur Tatsache der menschengemachten Erderwärmung nur interessengesteuerte Desinformation sei. Weil reich gefüllte Fördertöpfe lockten, aus denen man sich nur zu gerne bediene. Weil die Klimalüge ein riesiges Geschäft sei.", "Selbst den wichtigsten deutschen Wissenschaftlern mit internationalem Renommee, wie Hans-Joachim Schellnhuber, Stefan Rahmstorf und Mojib Latif wird vom Europäischen Institut für Klima & Energie, EIKE, unterstellt, interessengeleitet zu forschen. EIKE karikiert sie gerne mit Pinocchio-Nasen, bezeichnet sie also als Lügner.", "EIKE selbst hat allerdings wissenschaftlich bestenfalls eine zweite oder dritte Garde zu bieten, deren Bedeutung sich ausschließlich aus ihrer Tätigkeit als „Skeptiker“ ableitet, sowie ein Heer obskurer Amateure, die den Klassenkasper geben. Es ist ein selbstreferentielles System, in dem sich die Mitglieder gegenseitig eine Bedeutung und Wertschätzung verschaffen, die sie im offenen wissenschaftlichen System nie hatten und nie erreichen können.", "Die Skeptiker versteigen sich zu aberwitzigen Behauptungen, wie: CO2 kann physikalisch überhaupt keine Auswirkungen auf die Temperatur haben, oder: Das 2. Hauptgesetz der Thermodynamik widerspräche der These der Klimaerwärmung durch CO2. Was offenbar die Wissenschaft weltweit bisher übersehen hat, und — gäbe es nicht die Lateinlehrer und Theologen bei EIKE — würden wir weiter belogen werden. Dort geht man auch davon aus, dass sich alle Wissenschaftsakademien weltweit täuschen, oder sogar lügen. Denn es gibt keine einzige, die zu dem Ergebnis kommt, die Erderwärmung skeptisch sehen zu müssen oder gar anzuzweifeln.", "Aber EIKE sagt, dass nur EIKE die Wahrheit sagt: Es gibt keine globale Erwärmung.", "Wie passt nun dieses Argument der Sehnsucht nach den staatlichen Fördertöpfen und der Bereitschaft, dafür das Blaue vom Himmel herunter und das CO2 hinauf zu lügen zu den Stellungnahmen der US-Militärs? Die Streitkräfte sind die in den USA bestfinanzierte Struktur überhaupt. Alleine die Vereinigten Staaten von Amerika geben für Rüstung und Krieg so viel Geld aus, wie die nächsten 8 Staaten zusammengenommen, also inklusive China, Saudi Arabien und Russland. Brauchen die US-Militärs den Klimawandel als Gelddruckmaschine? Sind Wladimir der Schreckliche und die gelbe Gefahr keine genügend schlagkräftigen Argumente mehr?", "Das Militär beschäftigt sich natürlich nicht damit, den Klimawandel zu verhindern. Wären die US Streitkräfte ein Staat, dann stünden sie als CO2-Emittent an 47. Stelle von 196 Ländern (4). Das Militär ist Teil des Problems und beschäftigt sich entsprechend seiner Aufgabe damit, auf Bedrohungen reagieren zu können. Es sorgt sich also ausschließlich um die geopolitischen Konsequenzen der Verbrennung von fossilen Brennstoffen, die es selbst in gigantischen Mengen verfeuert.", "Und doch warnt die Militärführung vor den Konsequenzen der Erderwärmung. Die Liste der Stimmen aus dem Militär ist lang und hochkarätig.", "Am 24. September 2019 veröffentlichte die Climate and Security Advisory Group (Beratergruppe für Klima und Sicherheit) ihren „Klima-Sicherheitsplan für Amerika“. Er ist eine der jüngsten Analysen aus den Gefilden der Hüter der Nationalen Sicherheit der USA. Zu den 64 Mitgliedern der Gruppe gehören 8 ehemalige Vier-Sterne-Generäle, 30 weitere hochrangige Offiziere, ein Leiter der NASA, und ein früherer Vorsitzender des Nationalen Sicherheitsrates.", "Der Direktor des „Center for Climate and Security“, John Conger, ehemaliger stellvertretender Verteidigungsminister, bringt die Sicht des Gremiums so auf den Punkt:", "„Der Kongress hat den Klimawandel als direkte Gefahr für die Nationale Sicherheit der Vereinigten Staaten von Amerika identifiziert, das Militär hat mit entsprechenden Planungen begonnen. Wir erkennen die Bedrohung der Klimasicherheit deutlicher als jemals zuvor, wir haben jetzt die Verantwortung, uns vorzubereiten und die Bedrohung zu verhindern, das gilt für die gesamte Regierung. Der ‚Klima-Sicherheitsplan für Amerika‘ ist ein Weckruf an die Adresse der Führungsmannschaft des Präsidenten, sie müssen sich dieser Herausforderung mit höchster Priorität stellen und handeln, um angesichts des heraufziehenden Sturms unsere Nationale Sicherheit zu schützen“ (5).", "Diese militärischen Warner vor dem Klimawandel stammen aus dem großen Reservoir der republikanischen „Patrioten“. Genau wie die Skeptiker und Klimaleugner. Gleichzeitig streitet eine relevante Anzahl von Politikern den Klimawandel ab. Die Behauptung, dass es keine menschengemachte Erderwärmung gäbe, wird im US-Senat und -Kongress fast ausschließlich von Republikanern vertreten. Präsident Trump eiert in der Frage etwas herum und gibt den Zweifler, leugnet den Klimawandel aber nicht.", "Wir stehen also vor der überraschenden Tatsache, dass die US-Republikaner entlang dieser Bruchlinie in zwei Teile zerfallen. Da sind einerseits die Militärs, die „National Security“ als höchsten Wert betrachten und den Klimawandel als große Gefahr ausgemacht haben. Sie nehmen ihn ernst, todernst. Und es gibt andererseits die Wirtschafts- und Öl-Republikaner, die den Kapitalismus als Zentralheiligtum der USA anbeten, der gebenedeit ist unter den Ideologien, in Ewigkeit, Amen.", "Sie betrachten die Warnung vor der Erderwärmung genau wie ihre ideologischen Ziehkinder von EIKE als Betrug aus niedersten Motiven. „Nicht das Klima, die Freiheit ist in Gefahr“ ist der alarmistische Slogan von EIKE. Deren Vorsitzende Holger Thuß und Michael Limburg wollen, dass Sie in Panik geraten. Da sind sie gar nicht weit weg von Greta. Was sie erreichen wollen, ist aber das Gegenteil des Ziels von Greta und ihren Anhängern.", "Aus der Skeptiker-Sicht gilt es, den linken, okkultistischen sowie von Soros finanzierten Plan zum Ende der fossilen Brennstoffe zu verhindern. EIKE will mehr Braunkohleförderung und Verbrennung in Kraftwerken, mehr Atomenergie, weniger Solar- und Windenergie. Es geht um die Freiheit und um Fridays for Hubraum.", "Aus Sicht der Klimaskeptiker bemerken die Schlafschafe und „linksgrünversifften Gutmenschen“ nicht, dass hinter dem Solarpanel, dem Windkraftrad und der Brennstoffzelle der Chinese lauert. Mit einem Messer zwischen den Zähnen schielt er nach der Weltherrschaft. Er wurde für dieses Komplott von den Mitgliedern des Club of Rome und Al Gore finanziert und geschult. Genau wie Greta. Die Ölverbrennung muss vor dieser Gefahr geschützt werden.", "Die Freiheit der fossilen Treibstoffe ist in Gefahr!"], "Das Ende einer Zivilisation": ["Es geht in Wirklichkeit um das Gesellschaftsmodell des marktradikalen Neoliberalismus. Es geht um den Endsieg der Ideologie, die den Dreisprung Privatisierung, Steuersenkung und Sozialabbau seit den 1990er Jahren weltweit durchgesetzt hat. Mit dem Versprechen, dass alles besser würde, wenn sie nur absolut herrschen würden. Es wurde aber nichts besser.", "Die privatisierte Bahn ist nicht billiger und besser, sondern teurer und schlechter. Private Wasserversorgung ist die Einführung der organisierten Wassererpressung. Das private Medizinsystem der USA ist das mit Abstand teuerste der Welt, es ist konkurrenzlos schlecht und eine Katastrophe für Menschen mit geringem Einkommen. Die Säuglingssterblichkeit in den USA liegt bei 5,9 Todesfällen pro 1.000 Geburten, in Kuba bei 4,76 und in Deutschland bei 3,48 (6).", "Neoliberalismus ist ideal für die obersten 1 Prozent, er bietet den oberen 10 Prozent Vorteile. Eine gewisse Zeit kann er mit Versprechungen seine Opfer anlocken, um sie auszusaugen, aber das wird immer schwieriger. Wenn die Ära der Alternativlosigkeit angebrochen ist, und wir sind mitten drin, braucht er die Obdachlosen, damit die abbröckelnde Mittelschicht sieht, was ihr bevorstehen könnte, wenn sie nicht gehorcht. Furcht und Elend. Solange es Untertanen gibt, die darauf hoffen, auf den Schultern ihrer ertrinkenden Mitmenschen den Kopf über Wasser halten zu können, funktioniert dieses System.", "Das Schlimmste dabei ist: Der Neoliberalismus zerstört alle staatlichen Strukturen, die übergreifend lenken könnten, also Rettungsmöglichkeiten gegen die Klimakatastrophe bieten.", "Er behauptet, dass der Markt das beste Regelungsinstrument ist, und wenn es Probleme gibt, läge es daran, dass der Markt nicht total, absolut herrsche. Er benutzt dieselbe Argumentation, die er den sozialistischen Staaten vorwarf: die Ideologie nicht anhand der Realität zu beurteilen, sondern die Realität anhand der Ideologie, zu behaupten, das konstante Versagen des Wirtschaftssystems habe andere Gründe als das System selbst.", "Weil es als allein selig machende Wahrheit betrachtet werde und definitionsgemäß nicht Ursache des Versagens sein könne. Weil die Kommunisten dem falschen Lehrsatz folgten: Das System hat immer recht. Jetzt sind es die Neoliberalen, die glauben, dass ihr System immer recht hat.", "Die Verfechter des auf breiter Front versagenden Neoliberalismus behaupten seit Jahrzehnten, alles Schlechte komme durch den Staat in die Welt. Reagan sagte im Wahlkampf 1981, die schrecklichsten Worte, die es gäbe, seien „Ich komme vom Staat und ich bin hier, um Ihnen zu helfen.“", "Wenn es im Neoliberalismus Probleme gibt, wird untersucht, in welcher Nische noch etwas Staat vorhanden ist, um ihn dann auszumerzen. Das ist ein geradezu magisches Verhältnis zur Realität, man versucht es mit Zaubersprüchen und Ritualen, aber ohne die Weisheit einer traditionellen Weltsicht.", "Dieses zersplitterte, von Egoismen angetriebene Wirtschaftssystem hat systematisch alle Burgen geplündert, gebrandschatzt und geschleift, die noch Schutz vor dem Klimawandel bieten könnten.", "Der Neoliberalismus kann sehr prächtige Konferenzen ausrichten, auf denen eine 16-jährige Hofnärrin den absolutistischen Eliten die Wahrheit ins Gesicht schleudern darf. Deren Vertreter wissen sehr wohl, dass uns Tikal, Rapa Nui und Dafur drohen und sie daran nichts ändern werden.", "Der Neoliberalismus hat 30 Jahre praktisch nachgewiesen, dass er nicht in der Lage ist, das Problem Erderwärmung auch nur ansatzweise einer Lösung näher zu bringen. Er hat komplett versagt. Je eher wir aus dieser Erkenntnis die Konsequenzen ziehen, umso besser.", "Sich gegenseitig nach dem Ruck der Kollision mit dem Eisberg zu versichern, dass es schon nicht so schlimm um die Titanic stehe, wie die Alarmisten behaupten, wird ihr Sinken nicht verhindern. Vernünftig handelt, wer die Decksplanken rausreißt und beginnt, die Damasttischdecken der 1. Klasse in Streifen zusammenzuknoten, um damit Flöße zu bauen.", "Darauf zu vertrauen, dass der Kapitän und seine Offiziere, die uns mit Höchstgeschwindigkeit in Richtung Eisberg steuerten, uns retten werden, ist keine gute Idee. Auf den Ingenieur zu hören, der wissenschaftlich prognostiziert, wie lange das Schiff noch schwimmen kann und dann die Arbeit der Floßbauer organisieren, ist vernünftig, auch wenn einige Passagiere starrköpfig behaupten, dass sie den Berechnungen sehr skeptisch gegenüberstünden und Beweise verlangen."], "Die Geschichte mahnt": ["Wir wissen nicht genau, was sich im 9. Jahrhundert in der Mayastadt Tikal abspielte, die einst 200.000 Einwohner beherbergte und ernährte. Tikal existierte 1000 Jahre, von etwa 200 vor bis 900 nach Christus. Sie war eine der bedeutendsten Städte der Maya-Kultur, eine Metropole, die der Katastrophe lange widerstand.", "Die Gesellschaft der Mayas kollabierte im Verlauf des 9. Jahrhunderts in ganz Yucatan, eine Hochkultur mit gigantischen Steinbauten degenerierte zu versprengten Dörfern mit ein paar hundert Überlebenden in Hütten. Wir wissen, dass sich durch Abholzung das Klima lokal veränderte, es folgten ein Mangel an Nahrungsmitteln und interne Kriege darum.", "Rapa Nui ist der indigene Name für die Osterinseln. Die Moai, riesige Steinköpfe, sind die rätselhaften Überbleibsel der verschwundenen polynesischen Kultur, die sie errichtet hat. Am Anfang des 18. Jahrhunderts ist von dem Staatsgebilde der Polynesier nichts mehr übrig. Wir wissen nicht genau, wodurch die Bevölkerung auf Rapa Nui bis zum Anfang des 18. Jahrhunderts von vielleicht 15.000 oder 5000 auf 100 Einwohner schrumpfte.", "Wir wissen nicht, wie viel Blut floss, als sich auf einer ehemals bewaldeten, palmengesäumten Insel die Erkenntnis durchsetzte, das zuerst das Fressen kommt und dann die Moral, wenn der letzte Baum gefällt und der letzte Fluss vergiftet ist.", "Wir wissen nicht, ob es eine Schicht gab, der das Allgemeinwohl egal war, die versuchte, so lange es ging, so gut wie möglich zu leben, bis Hunger und Durst absolut regierten und das Gemetzel begann. Wir wissen nur, dass viele steinerne Pfeile und Speerspitzen auf der ganzen Insel gefunden wurden. Und Skelette.", "Aber wir wissen, was in Darfur in der afrikanischen Sahelzone seit 2003 geschieht. Darfur ist der erste Konflikt der Gegenwart, der als Klimakrieg bezeichnet wird. In Darfur hat der dramatische Rückgang der Regenfälle in den letzten 50 Jahren und das Vordringen der Sahara nach Süden die Muslime in den Nordprovinzen und die Christen und Animisten im Süden in Konkurrenz zueinander gebracht.", "Sie haben sich bewaffnet und begonnen, um die immer knapper werdenden Landflächen zu kämpfen, die noch beackert werden können. Man schießt sich den Zugang zum knappen Wasser frei. 300.000 Menschen sind gestorben, 3 Millionen Menschen sind geflohen. 2016 soll die sudanesische Regierung sogar Giftgas eingesetzt haben. Darfur ist vom US-Militär sorgfältig als Klimakrieg analysiert worden.", "Das US-Verteidigungsministerium schrieb 2014 in seinem vierteljährlichen Bericht:", "„Die Wirkung des Klimawandels könnte die Häufigkeit, den Umfang und die Komplexität zukünftiger Missionen vergrößern und erhöhen. Wenn das Klima sich signifikant verändert, oder sich die Umweltbedingungen so verschlechtern, dass lebensnotwendige Ressourcen nicht mehr ausreichend vorhanden sind, geraten Gesellschaften in Stress, und das kann zu ihrem Zusammenbruch führen. Die Bedrohung durch den Klimawandel hat Auswirkungen auf die Verwundbarkeit der Nationalen Sicherheit. Der Klimawandel könnte neben anderen Effekten auch terroristische Aktivität erzeugen“ (7).", "Neuerdings befürchten die USA sogar Terrorismus in der Arktis, einer Region, in der die Erderwämung so rasant abläuft wie nirgendwo sonst auf der Welt. In Präsident George. W. Bushs National Security Presidential Directive 66, NSPD-66/HSPD-25 vom 9. Januar 2009 steht wörtlich:", "„Es gibt ein wachsendes Bewusstsein, dass die Arktis sowohl verwundbar als auch ressourcenreich ist. (…) Die USA haben weitgehende und fundamentale nationale Sicherheitsinteressen in der Arktis und sie sind darauf vorbereitet, diese Interessen entweder alleine oder in Zusammenarbeit mit anderen Staaten zu wahren. Die USA haben fundamentale Interessen, ihre Heimat zu schützen und Terrorangriffe zu verhindern. Die Verwundbarkeit der USA gegen Terrorangriffe in der Arktis nimmt zu. Das zwingt die USA, eine aktivere und einflussreichere nationale Anwesenheit anzukündigen, um ihre arktischen Interessen zu schützen und ihre Seemacht in der gesamten Region spürbar werden zu lassen“ (8).", "Das bedeutet im Klartext:", "Das Seeeis der Arktis taut in rasantem Tempo. Schon jetzt können Schiffe in Regionen der Arktis navigieren, die bisher überhaupt nicht oder nur viel kürzer schiffbar waren. Die Situation wandelt sich rapide.", "Die Nordwestpassage ist jetzt möglich, die russischen Polargewässer sind zunehmend befahrbar. Die USA werden in dieser Region ihren Einfluss mit Kriegs- und Handelsschiffen in Konkurrenz zu den Russen und den Chinesen geltend machen. Das wird nicht ohne Konflikt möglich sein. Auch in der Arktis werden Kriege wahrscheinlicher werden.", "Was in all den Ankündigungen und Verlautbarungen nicht steht, ist die simple Wahrheit, dass sich das Militär darauf vorbereitet, den Zugang zu Wasser und Nahrungsmitteln mit Schusswaffen zu sichern. Der Klimawandel verlagert die Temperaturzonen, in denen Anbau möglich ist, in Gebiete, die bisher kälter waren, im Norden nach Norden, im Süden nach Süden.", "Aber da sind keine Anbaugebiete. Klimazonen und die Position der Ackerböden passen nicht mehr zusammen. Die traditionellen Anbaugebiete werden verdorren. Die Weltbevölkerung nimmt gleichzeitig zu. Das bedeutet: Es wird immer weniger Nahrung und Wasser für immer mehr Menschen geben. Das ist eine Gleichung, die nicht aufgehen kann, und das Ergebnis wird militärisch geregelt werden.", "Die Zukunft bringt Krieg, wenn es nicht gelingt, einen fundamentalen Wandel herbeizuführen, die Eliten zu stürzen und fortan Entscheidungen im Interesse der größtmöglichen Zahl von Menschen zu treffen.", "Der Klimawandel bedeutet für überlebenswillige Angehörige der Art Homo sapiens, dass ein Systemwandel diskutiert, entschieden und durchgeführt werden muss. Die Frage, wie unsere Gesellschaft in Zukunft aussehen soll, ist kein Luxusproblem des Elfenbeinturms mehr, kein Thema für größenwahnsinnige Studenten, sie ist existentiell. Im Wortsinn. Für uns alle. Wandel oder Untergang. Aufstand oder Aussterben.", "Ran an die Decksplanken der Titanic.", "Der Schriftsteller Roy Scranton, der als junger Freiwilliger in den Irakkrieg aufbrach und gewandelt, belesen und sprachmächtig wie Hemingway zurückkehrte, drückt es in seinem sehr lesenswerten, jedoch wenig erbaulichen Buch „Sterben lernen im Anthropozän — Gedanken zum Ende einer Zivilisation“ so aus:", "„Die größte Herausforderung, vor die uns das Anthropozän stellt, ist nicht, wie das Verteidigungsministerium am besten seine Ressourcenkriege plant, ob wir schützende Deiche vor Manhattan bauen sollen, oder wann wir Miami aufgeben müssen. Man kann diese Herausforderung auch nicht angehen, indem man einen Prius kauft, die Klimaanlage abstellt, oder ein Abkommen unterzeichnet. Die größte Herausforderung ist eine philosophische. Wir müssen uns eingestehen, dass diese Zivilisation bereits tot ist. Je eher wir uns dieser Situation stellen, je eher wir einsehen, dass wir uns nicht mehr retten können, je eher können wir mit der schwierigen Aufgabe beginnen, uns an diese neue Realität mit der Bescheidenheit sterblicher Wesen anzupassen“ (9).", "arte: „Die Erdzerstörer“", "Redaktionelle Anmerkung: Sehr empfehlenswerte Lektüre, wenn auch 1.600 Seiten lang: Die im April 2019 veröffentlichte Doktorarbeit von Dr. Nina Thomsen, die als Anlass des obigen Artikels diente. Diese zeigt u.a. die amerikanische und in der Nato weitergeführte sicherheitspolitische Reaktion auf den Klimawandel. Insbesondere wird dabei der Klimawandel als Triebfeder amerikanischer, in der Nato weitergeführter  Militärtransformation identifiziert.", "Quellen und Anmerkungen:", "(1) https://eesc.columbia.edu/courses/v1003/readings/Pentagon.pdf zitiert nach Thomsen, Nina (2019), Gefährdete Weltmacht USA, Band 2, https://kola.opus.hbz-nrw.de/opus45-kola/frontdoor/deliver/index/docId/1837/file/Dissertation+NT+Band+1.pdf, S. 427\n(2) https://sppga.ubc.ca/news/does-climate-change-qualify-as-a-national-security-issue-a-canadian-perspective/ zitiert nach Thomsen, Nina (2019), Gefährdete Weltmacht USA, Band 2, https://kola.opus.hbz-nrw.de/opus45-kola/frontdoor/deliver/index/docId/1837/file/Dissertation+NT+Band+1.pdf, S. 427-  428.\n(3) https://www.nato.int/cps/en/natohq/news_57793.htm zitiert nach Thomsen, Nina (2019), Gefährdete Weltmacht USA, Band 1,  https://kola.opus.hbz-nrw.de/opus45-kola/frontdoor/deliver/index/docId/1837/file/Dissertation+NT+Band+1.pdf, S. 402.\n(4) https://www.heise.de/tp/features/Das-US-Militaer-einer-der-groessten-Klimasuender-in-der-Welt-4455925.html\n(5) https://climateandsecurity.org/climatesecurityplanforamerica/\n(6) https://www.laenderdaten.de/bevoelkerung/saeuglingssterberate.aspx\n(7) https://archive.defense.gov/pubs/2014_Quadrennial_Defense_Review.pdf zitiert nach Thomsen, Nina (2019), Gefährdete Weltmacht USA, Band 1, https://kola.opus.hbz-nrw.de/opus45-kola/frontdoor/deliver/index/docId/1837/file/Dissertation+NT+Band+1.pdf, S. 326 und Fußnote 1027\n(8) S. 23 ff Zeile 3-13 zitiert nach Thomsen, Nina (2019), Gefährdete Weltmacht USA, Band 1, https://kola.opus.hbz-nrw.de/opus45-kola/frontdoor/deliver/index/docId/1837/file/Dissertation+NT+Band+1.pdf, S. 328\n(9) „Learning to Die in the Anthropocene — Reflections on the End of a Civilization“, Roy Scranton, City Light Books, San Francisco, 2015"]}}, "recommendations": ["https://www.rubikon.news/artikel/das-nachste-mal-2"]}