{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-demokratur", "query_keywords": ["asyl", "flüchtl", "ausländer", "migrant"], "creation_date": "18.05.2019", "last_modified": "18.05.2019", "crawl_date": "23.12.2020", "author_person": ["Roland Rottenfußer"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Demokratur", "description": "Es war ein schöner Traum, aber eben doch nur ein Traum: ein vereinigtes Europa als Oase des Friedens und der Freiheit. Dieses Europa hat nicht nur das", "body": {"": ["Es war ein schöner Traum, aber eben doch nur ein Traum: ein vereinigtes Europa als Oase des Friedens und der Freiheit. Dieses Europa hat nicht nur das Friedensversprechen jener Generation gebrochen, die sich 1945 aus den Trümmern eines furchtbaren Krieges erhob; es hat nicht nur die soziale Ungleichheit zwischen den Ländern und auch im Inneren der einzelnen Staaten zu seinem Markenzeichen gemacht — dieses Europa ist auch dabei, seine Freiheit zu begraben. Die Freiheit, die es für seinen wichtigsten, immer wieder pathostriefend beschworenen Exportartikel hält. Der Unterschied zwischen den „bösen“ und autoritären Ländern des Ostens und den „guten“ des Westens ist dabei nur marginal. Ob in Ungarn, Polen und Österreich oder in Spanien, Italien und Frankreich; ob zentral in Brüssel und Berlin oder an der „Peripherie“, in Griechenland — überall zündelt die Staatsmacht mit Werkzeugen der Diktatur. Wir befinden uns längst auf dem Marsch in die autoritäre Postdemokratie.", "Was tun Deutsche, wenn sie mehr Bürgerbeteiligung in der Politik wünschen? Sie bestellen einen Übervater, der in den Medien zum Retter hochstilisiert wird, und statten ihn mit umfassender Machtfülle aus. So geschehen 2010 im Fall der „Schlichtung“ bei Stuttgart 21. Auf Heiner Geißler wurden über Wochen die vereinigten Hoffnungen auf eine bessere Demokratie projiziert. Dann sprach er sein „Urteil“: Stuttgart 21 soll weitergebaut werden. Die Bewegung der Gegner taumelt bis heute unter der Wirkung dieses Schlags.", "Wer also meinte, die „hohe Politik“ sei tatsächlich über das Kreuzchen am Wahltag hinaus beeinflussbar, sah sich getäuscht. „Ihr dürft gern mitdiskutieren, solange ihr nicht erwartet, dass wir uns tatsächlich danach richten“, war die Botschaft der Mächtigen an ihr aufmüpfiges Volk. Leider ist die Geschichte der Demokratie zugleich die Geschichte der Versuche von Machtgruppen, das Volk von wirklichem Einfluss fernzuhalten.", "Volksberuhigung durch Inszenierung scheinbarer Bürgermitsprache gehört zu den Tricks der Herrschaftselite. Protestbewegungen, die wirklich etwas verändern wollen, sind nur historisch hoch angesehen — und dann, wenn sich der Widerstand gegen andere Regierungen und Systeme erhob. Man lobt tränenselig bei Gedenkfeierlichkeiten die Helden der Leipziger Nicolaikirche und ihren Mut, gegen ein verkrustetes System durchaus auch einmal mit Maßnahmen des zivilen Ungehorsams aufzubegehren. Aber man knüppelt in Hamburg, Genua oder Paris, wenn es an die eigenen Pfründe geht."], "„Blendender Polizeieinsatz“": ["Das bekamen auch die Stuttgarter Kurzzeit-Rebellen zu spüren. Dietrich Wagner, der Mann, der am 30. September 2010 durch Einsatz von Wasserwerfern schwer verletzt wurde, ist heute auf einem Auge blind. Auf dem anderen besitzt er noch eine Sehfähigkeit von 6 Prozent. Er äußerte damals im „Stern“, dass er nie mehr an Demonstrationen teilnehmen wolle. Eine erfolgreiche Polizeiaktion insofern. Der 30. September hat gezeigt: Es ist auch bei uns möglich, ein Polizeikader zu schmieden, der Misshandlungen von Bürgern plant und durchführt. Noch immer gilt: Der Ordnungsmacht muss aufs Wort gehorcht werden.", "Wer sich anders entscheidet als es dem Wunsch eines Polizei-Einsatzleiters entspricht, muss damit rechnen, dass ihm körperliche Schmerzen oder bleibende Verletzungen zugefügt werden.", "All das ist leider weder ein „Ausrutscher“ noch eine Mär aus längst vergangener Zeit. Im Zusammenhang mit den „Gelbwesten“-Demonstrationen seit November 2018 wurden in Frankreich mindestens 2060 Demonstrierende verletzt. Die Zahlen stammen aus dem französischen Innenministerium. Demnach haben Sicherheitskräfte mehr als 12.000 Mal Hartgummigeschosse abgefeuert. Mehrere Menschen verloren Berichten zufolge dadurch ein Auge oder erlitten Knochenbrüche im Gesicht. Dietrich Wagner steht mit seinem Schicksal längst nicht mehr allein.", "Ein anderes Disziplinierungsinstrument sind überhöhte Strafen. In Großbritannien hat 2011 ein Richter zwei junge Männer zu je vier Jahren Haft verurteilt, weil sie zur Teilnahme an den Unruhen in mehreren britischen Städten aufgerufen haben. Sicher war das nicht die feine Art, aber die Leben der beiden Männer wurden damit praktisch zerstört — wegen eines facebook-Eintrags! Die englischen Gefängnisse galten in der Folge der „harten Linie“ von Ex-Premier Cameron seinerzeit als überfüllt, die Gerichte kamen mit dem Verurteilen nicht mehr nach.", "Obwohl dies nicht immer und nicht überall in Europa so geschieht, ist es doch ein Alarmsignal: Sobald ein Premierminister — blind gegenüber den Ursachen der Revolte — zu „Härte“ aufruft, wird dies von Gerichten umgesetzt. Nicht die Verhältnismäßigkeit entscheidet mehr über die Höhe einer Strafe, sondern „strategische“ Erwägungen. Der Psychoterror dürfte wirken, denn nicht wenige Blogger denken heute angesichts der Fehlleistungen der Politik laut über Revolten nach — selten in Verbindung mit Gewalt, häufig aber mit Regelverletzungen. Ihnen bläst jetzt ein schärferer Wind entgegen."], "Gehorsam oder Prügel": ["Präventive Selbstzensur wird künftig wohl zu einer überlebenswichtigen Fähigkeit der schreibenden Zunft werden. Julian Assange oder Chelsea Manning versuchte man faktisch kaputt zu machen — als abschreckendes Beispiel für alle, die es künftig wagen sollten, die Macht über das von ihr selbst zur Volksberuhigung akzeptierte Maß hinaus zu anzugreifen. Ein Ausbruch aus den Freigehegen eingebetteter Aufmüpfigkeit, wie sie z.B. durch den Münchner „Starkbieranstich“ repräsentiert werden, wird mit aller Härte bestraft: „Ihr könnt gern mutig sein, so lange ihr nicht erwartet, dass wir Euch dann in Freiheit und an einem Ort eurer Wahl leben lassen.“", "Sie mögen es halt nicht so gern, wenn man ihnen ins Handwerk pfuscht, die hohen Damen und Herren. Schon gar nicht ihr versklavter „Souverän“, das dumme Volk. Auch die unendliche Geschichte des Brexit-Referendums kann man — entgegen dem üblichen Medien-Narrativ — auch als eine Geschichte des mangelnden Respekts vor der Bevölkerungsmehrheit lesen. In einer Demokratie sollte das eigentlich ein No-Go sein. Es kann einfach nicht passieren, was nicht passieren darf, und so wird den austrittswilligen Briten im Inneren wie im Äußeren Stein um Stein in den Weg gelegt. Selbst ein zweites Referendum ist im Gespräch.", "Will man die Briten so lange wählen lassen, bis das erwünschte Ergebnis zustande kommt? Den Iren war es 2009 so ergangen, als ein erstes Referendum über den Lissabon-Vertrag aus Sicht des europäischen Establisments „falsch“ ausgegangen waren und die Bevölkerung so lange bearbeitet wurde, bis sie bei zweiten Mal „richtig“ entschied."], "Ein Volk am Gängelband": ["Ein Vertrag übrigens, über den die meisten EU-Bürger nie abstimmen durften. Er erlaubt unter bestimmten Umständen, die Todesstrafe einzuführen. Das wird leicht übersehen, weil sich die Todesstrafe, bescheiden wie sie ist, in einer Fußnote versteckt hat: Dort wird sie generell ausgeschlossen, „…außer im Falle eines Krieges, Aufstand oder Aufruhr“. Das heißt, ein „normaler“ Mörder hätte nichts zu befürchten, wohl aber jemand, der sich vehement für den Sturz seiner Regierung einsetzt. Wer bestimmt eigentlich, wo „Aufstand oder Aufruhr“ beginnen? Und was ist, wenn nicht der Aufstand ein Verbrechen ist, sondern jene Zustände, gegen die die Menschen aufstehen? Den „Interpretationen“ der Mächtigen ist jedenfalls durch den Lissabon-Vertrag Tür und Tor geöffnet.", "Ein anderes Beispiel für das post-demokratische Europa ist Griechenland. Mal ganz abgesehen von den sozialen Verheerungen, die die EU-Politik, lange federführend von Wolfgang Schäuble gestaltet, dort angerichtet hat — die Vorgänge zeigen überdeutlich, dass es einem europäischen Volk heute nicht erlaubt ist, sich eine linke Regierung zu wählen. Sollte dies als Betriebsunfall der Geschichte doch einmal passieren, werden die Aufmüpfigen von der kapitalfrommen Mehrheit der EU-Staaten und den angeschlossenen „Institutionen“ — etwa dem IWF — so lange bearbeitet, bis sich das frech hervorstechende Rot ihres ursprünglichen Entschlusses dem Einheitsgrau angepasst hat, das zur eigentlichen Wappenfarbe Europas geworden ist.", "Es gibt „Einfallstore“, durch die eine Diktatur hineinschlüpfen kann. In die Mauer der Abwehr gegen Einschränkungen der Bürgerrechte werden Breschen geschlagen. Die Folgen eines Loches im Damm sind oft schwerwiegend, obwohl das Loch selbst klein ist.", "Vier solcher Einfallstore will ich hier kurz skizzieren:"], "Vier Sargnägel der Demokratie": ["Man baut zuerst die technischen Mittel der Überwachung und die Überwachungsinfrastruktur aus. Allgegenwärtige Kameras, Email-Datensammlungen, Zugriff aufs Internet, Ausweise mit Fingerabdruck und Mikrochip, usw. Dabei hält sich die Staatsmacht aber bei der konkreten Anwendung noch zurück. Die Menschenrechte werden nicht grob verletzt. Das bloße Vorhandensein dieser „Werkzeuge“ übt jedoch einen leisen Terror auf die Bevölkerung aus. Man weiß nie, wer schon was über einen wissen kann. Man vermeidet unvorsichtige Äußerungen in Wort und Schrift.", "Man nimmt positive Ziele zum Vorwand, um Bürgerrechte partiell einzuschränken. Die Seuchengefahr erfordert Verbotszonen und Impfpflicht. Der Kampf gegen Kinderpornografie erfordert die Kontrolle des Internets. Um der Gesundheit der Bürger willen werden ausgedehnte Rauch- und Alkoholverbote erlassen, usw.", "Man probiert Menschenrechtsverletzungen zunächst bei unbeliebten Randgruppen aus, bei denen die Wachsamkeit der kritischen Zivilgesellschaft versagt. Asylbewerber werden in Baracken gesperrt. Sozialhilfeempfänger müssen unbezahlte Zwangsarbeiten verrichten. Roma werden verschleppt. Mögliche Fußball-Hooligans werden vor einem Spiel „präventiv“ festgehalten (so geschehen beim Altstetter Kessel, 2004 in der Schweiz), usw. Die meisten schweigen dazu, denn sie sind ja keine Asylbewerber, Sozialhilfeempfänger, Roma oder Fußballrowdys. Wenn die Gesellschaft den Repressionsorganen diese Verstöße aber durchgehen lässt, können Linke und Bürgerliche die nächsten sein.", "Nichts vermag diktatorische Tendenzen eines Staates wirksamer zu beschleunigen als Terror und Terrorbedrohung. Die Nato-Staaten tun jedenfalls alles, damit der Terror wächst und gedeiht. Die Demütigung der islamischen Welt erfüllt dabei die doppelte Funktion, daheim ein erwünschtes Feindbild zu schaffen und dem Terror Nahrung zu geben. So terrorisierten deutsche Militärs mit dem Massaker von Kundus 2009 die afghanische Bevölkerung. Es ist nicht überraschend, dass Deutschland in der Folge zunehmend zur Zielscheibe von Terrorplänen wurde. Diese diente dem Staat im zweiten Schritt dazu, die Bürgerrechte der eigenen Bevölkerung einzuschränken.", "In der Tat geschah und geschieht dies ja in der Folge der Welle größerer und kleinerer Anschläge, die 2015 und 2016 u.a. in Paris, Brüssel, Nizza, Würzburg und München stattfanden. Überall wurden seither verschärfte Sicherheitsgesetze konzipiert. Trotz breiter Proteste der Bevölkerung wurde z.B. das neue Bayerische Polizeigesetz verabschiedet, das u.a. Verhaftungen bei „drohender Gefahr“ erlaubt — eine Art Präventivjustiz, wie sie in Steven Spielbergs Film „Minority Report“ satirisch dargestellt wurde."], "Landkarte der Repression": ["Hier ein kleines „Best of“ der Repressionen, eine Europareise unter dem Aspekt möglicher Vorboten der Diktatur.", "Ungarn: Das EU-Land hat im 2010 die Pressezensur eingeführt. Eine neu gegründete Behörde, die NMHH, überwacht Sender, Zeitungen und Online-Portale. Sie darf auch harte Geldstrafen gegen Medien verhängen, die sich den Anordnungen widersetzen. Mit Strafen bis 90.000 Euro kann jedes kleinere Medium mühelos ruiniert und mundtot gemacht werden. Außerdem wurde Zwangsarbeit für Arbeitslose eingeführt.", "Polen: Die Rechtsregierung fällt seit 2015 vor allem dadurch auf, dass sie das Prinzip der Gewaltenteilung systematisch aushebelt, Flüchtlinge besonders rigide behandelt und Übergriffe gegen Migranten duldet.", "Spanien: Wegen eines Fluglotsenstreiks hat die spanische Regierung 2010 den Ausnahmezustand ausgerufen. Die Streikenden wurden dem Militärrecht unterstellt. Wer sich weigerte, die Arbeit wieder aufzunehmen, konnte von einem Schnellgericht zu Haftstrafen bis zu 15 Jahren verurteilt werden. Während des Unabhängigkeitsreferendums 2018 in Katalonien kam es zu extremer Gewaltanwendung seitens der Guardia Civil und nationaler Polizeieinheiten. Der Staat versäumte es, die Vorwürfe wegen Misshandlungen durch Sicherheitskräfte mit nennenswerter Sorgfalt zu untersuchen.", "Frankreich: Mehrere Roma-Lager, etwa in Saint-Denis bei Paris, wurden während der Sarkozy-Regierung aufgelöst, die Bewohner nach Rumänien und Bulgarien abgeschoben, die Behausungen dem Erdboden gleichgemacht. Während der Krawalle in Pariser Vorstädten 2005 rief Sarkozy den Ausnahme-Zustand aus (u.a. erlaubte dieser „Präventivmaßnahmen“, etwa Hausdurchsuchungen), bezeichnete die Aufrührer als „Gesindel“ und verkündete eine „Zéro-tolérance“-Strategie.", "Italien: Dort haben insbesondere die desaströsen Amtsperioden Silvio Berlusconis die notwendige Unabhängigkeit der Presse nachhaltig geschädigt und das Volk unter der Dauerbeschallung seichter und einseitiger Medienberichterstattung de facto umerzogen. Wie beim Nachbarn Frankreich werden Roma drangsaliert. Der neue Innenminister Matteo Salvini betreibt eine Politik radikaler Abschottung gegen Flüchtlinge („Politik der geschlossenen Häfen“) und will Seenotretter jetzt wegen „Menschenschmuggels“ strafrechtlich belangen. Mitmenschlichkeit als Straftatbestand."], "Versuchsballons der Diktatur": ["Wie man sieht, ist Europa alles andere als ein idyllisches „Land of the Free“, eher eine gigantische Geisterbahn, in der sich — wo man auch hinfährt — Grauenhaftes zeigt. Die genannten Entwicklungen sind „Versuchsballons“ der Diktatur. Man testet aus, was die Öffentlichkeit toleriert und kreiert außerdem einen Ideenpool, in dem „Best Practices“ ausgetauscht werden. Die genannten Maßnahmen — Pressezensur, Kriegsrecht gegen Streikende usw. — würden zusammen das fast komplette Repertoire einer Diktatur ausmachen. Da aber nicht jede Maßnahme in jedem Land verhängt wird, haben die Bürger den Eindruck, in einem weitgehend freiheitlichen System zu leben.", "Gedanklich werden sie allmählich daran gewöhnt, dass in Europa Dinge möglich sind, die noch vor 15 Jahren als undenkbar galten. Die Reaktion der Medien und der Öffentlichkeit gleicht eher einem Flüstern als einem Aufschrei.", "Keines der Länder, die diktatorische Pilotprojekte gestartet haben, muss ernsthaft internationale Isolation befürchten. Ein Politiker, der seine Kollegen lauthals kritisiert, beraubt sich damit ja der Option, das betreffende Mittel selbst irgendwann gegen seine Bevölkerung einzusetzen.", "In ihrem lesenswerten Buch „Wie zerstört man eine Demokratie“ (Riemann-Verlag) untersucht Naomi Wolf, wie sich Diktaturen in der Geschichte anbahnen und etablieren konnten (z.B. unter Hitler, Mussolini, Franco). Einige Erkenntnisse daraus zitiere ich hier sinngemäß:", "Am ersten Tag nach Installierung einer Diktatur geht das Leben im Land scheinbar so weiter wie bisher. Die Menschen gehen ihrer Arbeit und ihren Vergnügungen nach. Eine Welle von öffentlichen Massenverhaftungen und Polizeiterror in einem kurzen Zeitraum (wie 1973 in Chile) ist eher selten.", "Zeigen sich erste Anzeichen eines diktatorischen Umschwungs, neigen die meisten Menschen dazu, die Lage zu verharmlosen und an das Gute zu glauben. Ist die Diktatur schon weit fortgeschritten, steigt die Bereitschaft, aufzubegehren, nicht mehr. Sie sinkt eher. Jeder hat Angst. Bevor jemand ein kritisches Schriftstück abfasst, überlegt er sich lieber, ob er dafür demnächst im Gefängnis landen kann. Lieber versucht er rechtzeitig einen Draht zu den möglichen Siegern der kommenden Umwälzungen aufzubauen.", "Zwischen der Anbahnungsphase der Diktatur (in der man noch etwas tun könnte, die Leute aber „schlafen“) und der Durchbruchsphase (in der die Menschen zu viel Angst haben) liegt nur ein ganz schmaler Korridor. In diesem begrenzten Zeitraum besteht eine reelle Chance, den Systemwechsel zu verhindern. In welcher Phase befinden wir uns derzeit?"], "An der langen Hundeleine": ["Interpretiert man die Sachlage pessimistisch, so befindet sich die europäische Diktatur derzeit in ihrer Erprobungsphase. Die „Post-Demokratie“ dämmert herauf, die Herrschaft von Machtcliquen, die allein durch ihre Vasallenfunktion gegenüber der Geld-Elite legitimiert sind. Die Tatsache, dass wir in unserem Alltagsleben kaum eine Veränderung spüren, bedeutet nicht, dass „nichts Schlimmes“ im Anflug wäre. Wir haben weiter das Recht, unbeachtet und folgenlos zu nörgeln, so lange wir das, was uns zugemutet wird, als Faktum hinnehmen. Gäbe es wegen der zunehmenden finanziellen Ausplünderung der Gering- und Normalverdiener einen Aufstand, wäre das Volk nur sehr schlecht darauf vorbereitet, der Staatsapparat dagegen sehr gut.", "Man hat nicht umsonst das Netz sorgfältig geknüpft, in das wir eingesponnen sind. Man zieht es noch nicht zu, aber man könnte.", "Es ist wie bei einer langen Hundeleine: Dass wir an der Leine hängen, merken wir erst dann, wenn wir versuchen, unseren üblichen Aktionsradius zu verlassen. Bis dahin fühlen wir uns leidlich frei.", "Aber: „Wer in der Demokratie schläft, wacht in der Diktatur auf“."], "Der einlullende „Antifaschismus“ der Etablierten": ["Ich will an dieser Stelle auch noch einmal etwas zum Thema Faschismus sagen. Vielen mag es übertrieben erscheinen, dieses Wort im Zusammenhang mit „unserem“ Europa überhaupt in den Mund zu nehmen. Im Fernsehen laufen gut gemeinte und meist auch gut gemachte Filme über die Nazi-Diktatur rauf und runter — fast nie, ohne dass der mahnende Zeigefinger erhoben wird: „Vorsicht, es könnte wieder passieren.“  Im Jahr 2008 entwarf z.B. der Film „Die Welle“ das Szenario einer Schülerschaft, die in der Folge einer Faschismus-Simulation in kurzer Zeit alle demokratisch erlernten Tabus fallen ließ. Es ist lobenswert, dass solche Filme gedreht und gesehen werden. Ihre Existenz sollte aber nicht damit verwechselt werden, dass „der Nachkriegsdeutsche“ seine Lektion wirklich gelernt hätte.", "Eher hat der sich antifaschistisch gebende Mainstream etwas Einlullendes an sich. Der vom Film ergriffene Zuschauer könnte denken: „Ich bin nicht Teil einer gleichgeschalteten Horde mit einheitlichen Grußformen und Symbolen, bete keinen Führer an und habe nichts gegen Leute, die anders sind. Also bin ich nicht verführbar durch faschistische und autoritäre Strömungen“.", "Diese Schlussfolgerung wäre fatal, ebenso wie die Feststellung „Ich bin kein Antisemit/ Rassist, ich habe nichts gegen die Ausländer in meiner Nachbarschaft, also bin ich in Ordnung.“ All diese Eigenschaften sind wichtig, aber nicht ausreichend in einer Zeit, in der wir von einer ganz anderen Art von Demokratieabbau bedroht sind: von einem Autoritarismus der Systemgewinner, der ganz ohne Hitlergruß, Springerstiefel und Rassismus auskommt, ja ohne charismatische(n) Führer(in) und mit relativ wenig direkter Gewalt."], "Vier „Leitsymptome“ des Faschismus": ["Was dem „echten“ Faschismus, wie er sich etwa unter Mussolini, Franco oder Pinochet zeigt, und dem neuen Autoritarismus unter kapitalistischen Vorzeichen gemeinsam ist, ist mindestens viererlei:", "Das Ideal eines starken Staates, der sich weniger als Diener denn als Vormund und Erzieher einer domestizierten, gehorsamen und manipulierten Menschenherde betrachtet.", "Die Lenkung des kollektiven Bewusstseins im Sinne einer weitgehend einheitlichen Weltanschauung (des Rassismus, Militarismus und Nationalismus im einen, des Neoliberalismus im anderen Fall).", "Die Neigung, Menschen als Mittel zum Zweck zu gebrauchen — gleichsam in der Umkehrung der Kant’schen Ethik, wonach der Mensch stets Zweck, nie Mittel gesellschaftlichen Handelns sein solle. Im echten Faschismus ist der „höhere“ Zweck, dem sich der Einzelmensch unterzuordnen hat, die Machtentfaltung des Diktators, Kriegspläne und Fantasien imperialer Größe; im marktradikalen Kapitalismus ist es die ökonomisch möglichst effiziente Verwertbarkeit des arbeitenden Menschen.", "Ansätze zu einem Totalitarismus, der „aufdringliche Staat“ im Sinn Laotses, der seine Macht bei jeder Gelegenheit ins Spiel bringt, so dass Bürger gedanklich zunehmend davon absorbiert sind, sich zu fragen, was Politiker, Verwaltung und Polizei denken, fordern, verbieten oder erlauben könnten, welche Strafen ihnen bei welchen Vergehen drohen usw."], "Verlierer-Faschismus vs. Gewinner-Faschismus": ["Man muss sich bei der Diskussion der Frage ob „ein Faschismus“ in Deutschland wieder möglich wäre, klar machen, dass es zwischen der Installation eines Überwachungsstaats Seehoferscher Prägung und der Herausbildung einer Gruppendynamik, wie im Film „Die Welle“ gezeigt, einen gewaltigen Unterschied gibt. Vor allem ist es der Unterschied zwischen „oben“ und „unten“, zwischen „Systemverlierern“ auf der einen und „Systemgewinnern“ bzw. Vertretern eines etablierten Systems auf der anderen Seite.", "Ein Faschismus der Systemverlierer beginnt als Sammelbecken für die Unzufriedenen, die Ausgegrenzten und materiell schlecht gestellten. Die „Bewegung“ gibt ihnen ein Gefühl von Zugehörigkeit, Achtung, ja sie vermittelt ein Überlegenheitsgefühl gegenüber Nicht-Mitgliedern, den dem labilen Ego dieser „Verlierer“ schmeichelt. Diese Ausprägung des Faschismus hat häufig rassistische, ausländerfeindliche Tendenzen, denn „Rassismus ist der Hass der Verlierer aufeinander“ (Barack Obama).", "Der Autoritarismus der Gewinner kommt dagegen ohne Rassismus und Ausgrenzung aufgrund äußerer Merkmale aus, denn jede Frau und jeder Mann, jeder Schwarze und jeder Weiße, jeder Rollstuhlfahrer und jeder körperlich Gesunde ist willkommen, solange er dem System dient. Die Systemgewinner müssen ihre Kräfte nicht im Verteilungskampf um die letzten miesen Jobs, die letzten hundert Euro oder die letzte erschwingliche Wohnung verschleißen. Sie spielen in einer ganz anderen Liga, und ihr Ziel ist der „Klassenerhalt“, die Sicherung der Beute, die Bewahrung der erreichten Status gegenüber dem Neid der Zu-kurz-Gekommenen.", "Systemgewinner benötigen nicht unbedingt einen bestimmten Gruß, eine bestimmte Uniform, um einander zu erkennen. Sie benötigen keine charismatische Führungspersönlichkeit, die Darsteller sind austauschbar wie jene 6 Männer, die bisher in die James-Bond-Rolle geschlüpft sind. Die Einzelpersonen können sterben, das System jedoch soll ewig leben. „Verlierer“-Faschisten sind Outlaws, sie kämpfen um Beachtung ihrer vom Mainstream vergessenen Anliegen und gegen die Verachtung durch die Etablierten an. Sie greifen an, empören sich, rebellieren; „Gewinner“-Faschisten dagegen verteidigen sich, beschönigen, unterdrücken Aufruhr. Sie sind nicht an dauernd in Konflikt mit der Polizei, weil sie diejenigen sind, die die Gesetze (zu ihrem eigenen Nutzen) machen und die Polizei dirigieren."], "Autoritärer Feldversuch": ["Der Begriff „Präfaschismus“ — etwa für die heutigen Verhältnisse in den USA — muss man natürlich mit Vorsicht gebrauchen, da er suggeriert, der Übergang zum „echten“ Faschismus (was z.B. die Verhaftung, Internierung und Tötung Andersdenkender einschließt) sei in maßgeblichen Kreisen bereits beschlossene Sache. Für wahrscheinlicher halte ich es, dass der autoritäre Staat in genau dem Maße ausgebaut wird, wie es für den Erhalt der Privilegien der herrschenden Plutokratie für notwendig erachtet wird. Umgekehrt:", "Es wird nur so viel Freiheit zugestanden, dass die Sicherung der Privilegien nicht in Gefahr gerät. Freiheit erscheint vor diesem Hintergrund nicht — wie Staatsphilosophen geschwärmt haben — als „Naturrecht“, es ist ein von staatlichen Autoritäten gnädiger Weise unter günstigen Umständen gewährtes Recht.", "Die Haupt-Trägergruppe des neuen Autoritarismus in Deutschland sind CDU und CSU; der AfD fehlt derzeit noch der direkte Zugriff auf die Schaltstellen der Macht. Ich unterstelle niemanden in den etablierten Parteien, einen voll entfalteten Faschismus zielgerichtet anzustreben. Ich füge aber hinzu, dass ich nicht gewillt bin, auszuprobieren, was passiert, wenn sich die jetzt absehbare Entwicklung fortsetzt. Wir sind keine Versuchskaninchen, über die eine kleine Clique von Versuchsleitern frei zu verfügen hat.", "Keine Lösung besteht sicher in der Flucht hin zu rechtspopulistischen Bewegungen. Diese stemmen sich zwar dem eigenen Anspruch nach den negativen Folgen der Globalisierung und europäischen Gleichschaltung entgegen — auch wird gelegentlich links geblinkt; für das bisschen „nationale Selbstbehauptung“ und kollektives Bauchpinseln („Wir sind Deutsche und dürfen stolz darauf sein“) opfert der mit Rechts Liebäugelnde jedoch so gut wie alles andere, was von Wert ist: die ökologische Vernunft, soziales Mitgefühl wie schließlich auch die Freiheit."], "Bruderzwist zwischen Rechten und Neoliberalen": ["Neoliberalismus und Rechtspopulismus sind zänkische Brüder, die sich schnell zusammenraufen, wenn es gegen die Freiheit geht. Dabei kann die Unterscheidung zwischen rechtsgewendeten Ostländern wie Ungarn, Polen oder Sachsen (böse) und gemäßigten Ländern der „Mitte“ wie etwas Frankreich oder Baden-Württemberg (gut) nicht mehr klar getroffen werden. Die Übergänge sind fließend, und das eine kann in Windeseile in das andere übergehen, wie das Beispiel Österreichs zeigt. Vor allem sind Neoliberalismus und Rechtspopulismus — bzw. auch dessen Steigerungsform, der Faschismus — nur Varianten ein- und derselben Grundüberzeugung.", "Christoph Butterwegge schrieb 2004 in einem Aufsatz: „Es ist kein Zufall, dass rechte, rassistisch motivierte Gewalt — nicht nur, aber vor allem unter jungen Männern — gerade heute drastisch zunimmt (…). Durch seine Fixierung auf den Leistungswettbewerb mit anderen Wirtschaftsstandorten schafft der Neoliberalismus einen idealen Nährboden für Standortnationalismus, Sozialdarwinismus und Wohlstandschauvinismus, die zu den verheerendsten Begleiterscheinungen eines Denkens gehören, das sich mit dem ‚eigenen’ Wirtschaftsstandort total identifiziert und dessen Entwicklungschancen auf den Weltmärkten hypostasiert.“", "Die Idealisierung einer sich in Wettbewerbssituationen beweisenden „Stärke“ und „Härte“ ist dem Faschismus ebenso eigen wie dem Kapitalismus. Beim ersteren geht es um den kriegerischen Verdrängungswettbewerb der Völker, die um „Raum“ und Vormacht kämpfen. Beim zweiteren sind Märkte und Rohstoffe und — damit verbunden — Profit und Rendite der Gegenstand von Kraftproben."], "Hitler als Vorläufer": ["Carl Amery benannte in „Hitler als Vorläufer“ den weltweiten Kapitalismus als möglichen Nachfolger des Nationalsozialismus. Dabei nannte er als wesentliche Gemeinsamkeit zwischen beiden Systemen die Ideologie strenger Selektion zwischen Starken und Schwachen bzw. nützlichen und unnützen Bürgern.", "„Selektiert wird in nie dagewesener Breite und Gründlichkeit in der Arbeitswelt. Die jahrtausendelang geltende Qualifikation eines arbeitswilligen Normalmenschen, der über starke Muskeln, geschickte Hände und einige Ausdauer verfügt, ist völlig unwichtig geworden. Man geht davon aus, dass die erwünschte Produktion der Weltwirtschaft dank der technisch-wissenschaftlichen Innovation von etwa zwanzig Prozent der Weltbevölkerung geleistet werden kann. Der Rest wird vorläufig von der schon etwas tattrigen Wach- und Schließgesellschaft der Nationalstaaten betreut, aber eines Tages, das ist vorauszusehen, muss er entsorgt werden.“", "Standortnationalismus, Selektion, ökonomischer Totalitarismus oder auch die (harmlose?) neue deutsche Fahnenseligkeit in Fußballzeiten — die Liste der bedenklichen Zeiterscheinungen ließe sich noch beliebig verlängern. Immer aber gibt es für mein Gefühl ein Leitsymptom, das das Umkippen eines noch leidlich gesunden Gemeinwesens ins Unheimliche und Bedrohliche signalisiert. Dann nämlich, wenn eine Gemeinschaft (Volk, Nation, Konzern, Wirtschaftsstandort) beschworen wird, während gleichzeitig der Einzelne, der diese Gemeinschaft trägt, ohne Achtung und nur als Mittel zum Zweck behandelt wird."], "Nagelprobe für freiheitliche Systeme": ["Henry David Thoreau, der geistige Vater des „zivilen Ungehorsams“, schreibt: „Nie wird es einen wirklich freien und aufgeklärten Staat geben, solange sich der Staat nicht bequemt, das Individuum als größere und unabhängigere Macht anzuerkennen, von welcher sich all seine Macht und Autorität ableiten, und solange er den Einzelmenschen nicht entsprechend behandelt.“ Die moderne deutsche Staatsmacht beschwört gern ganz allgemein und unverbindlich das Volk, den „Souverän“, behandelt den einzelnen Harz-IV-Empfänger wie einen Sklaven, der sich jeder Schikane zu beugen hat. Die Nagelprobe der Integrität eines politischen Systems ist immer die Behandlung des Einzelnen, speziell auch des „Schwachen“ — dessen, der sich nicht wehren kann. Versagt ein Gemeinwesen dabei, so ist sein Freiheits- und Menschenrechtsversprechen Makulatur.", "Wäre ein Faschismus in Deutschland wieder möglich? Mit Sicherheit. Ich wünschte, ich könnte das mit derselben Gewissheit auch in Bezug auf die Demokratie sagen.", "Ist die repräsentative Demokratie doch gerade dabei, sich Schritt für Schritt zur „repressiven Demokratie“ zu wandeln.", "Was ist damit gemeint? Aus einem Pool ähnlich gesinnter Politiker (und ohne echte Alternativen zu haben) darf sich der Bürger alle vier Jahre diejenigen heraussuchen, von denen er lieber gegängelt, von der Teilhabe am demokratischen Prozess ausgeschlossen und der Wirtschaft zur möglichst effizienten Verwertung ausgeliefert wird. Die Politik von Seehofer, Merkel, Scholz und ihren Gesinnungsgenossen in anderen Ländern lässt sich am kürzesten in Umkehrung des bekannten Spruches von Willy Brandt formulieren: „Weniger Demokratie wagen!“", "Das kann es nicht gewesen sein. Rettet die Demokratie! Oder vielmehr: Lasst erstmals etwas ins Leben treten, das die Bezeichnung „Demokratie“ wirklich verdient!"]}}, "recommendations": ["https://www.rubikon.news/artikel/die-diktatur-depression"]}