{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-kriegsverbrecher", "query_keywords": ["migrant", "flüchtl", "zuwander", "migration"], "creation_date": "07.03.2020", "last_modified": "07.03.2020", "crawl_date": "23.12.2020", "author_person": ["Peter Frey"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Kriegsverbrecher", "description": "Die politische Einflussnahme auf die großen Medien wirkt sich selbstredend auf deren Berichterstattung aus. Einflussnahme ist motiviert aus Gestaltungswillen,", "body": {"": ["Die politische Einflussnahme auf die großen Medien wirkt sich selbstredend auf deren Berichterstattung aus. Einflussnahme ist motiviert aus Gestaltungswillen, und im Rahmen machtvoller Systeme sucht sie eine Realität zu zeichnen, welche der gewünschten, zukünftigen Realität förderlich ist. Die zu platzen drohenden türkischen Großmachtträume in Nordsyrien haben eine ganze Reihe interessanter Konsequenzen produziert."], "Vorwort": ["Mit ihrer Berichterstattung versuchen die Massenmedien — getrieben durch die deren Existenz sichernden Initiatoren — jeden einzelnen Menschen zu erreichen. Erreichen insofern, dass in ihnen Emotionen angesprochen werden, die wiederum bestimmte Reaktionen oder auch Nichtreaktionen hervorrufen. Grundsätzlich ist daran nichts schlimm. Im täglichen Leben machen wir das alle und ständig. Wir sind — je nach Charakter und aktueller Befindlichkeit — auf der Suche nach Aufmerksamkeit, Mitleid, Bewunderung, Verehrung und Zuneigung.", "Gelegentlich wünschen wir uns auch das Gegenteil. So, wenn uns Menschen unsympathisch sind. Dann senden wir selbst Signale, die wiederum uns unsympathisch erscheinen lassen sollen. Einfach damit wir unsere Ruhe vor dem psychologischen Spiegel haben, der uns in solchen Situationen nämlich vorgehalten wird. Ja, und manchmal reden wir aus demselben Grund auch schlecht über Dritte.", "Das alles ist — wie gesagt — normal. Wir kommunizieren über Emotionen. Schon daran lässt sich erkennen, wie groß die Herausforderung für Medien ist, objektiv zu berichten — praktisch „außen vor“ zu sein. Eigentlich geht das gar nicht. Diese Vorrede möchte verständlich machen, dass Meinungsbildung durch Massenmedien eigentlich unvermeidlich ist. Zumal, wenn sie über einen großen Teil unserer Lebens- und vor allem Erlebenszeit mit ihren Botschaften unsere Hirne erreichen.", "Hinter Massenmedien steckt Einfluss. Ihre Berichte sind ein — nicht abwertend gemeinter — verarbeiteter Ausfluss. Auch die für Medien arbeitenden Menschen selbst haben Einfluss auf das, was sie berichten. Je mehr sie sich dessen bewusst sind, desto größer ist ihr Vermögen, Einfluss zu nehmen. Massenmedien ohne äußeren Einfluss können in der Welt, wie wir sie kennen, nicht existieren. Ihre eigene Existenz bedarf des Einflusses und dieser ist wirtschaftlich, politisch und auch ideologisch. Deshalb sind Massenmedien abhängig. Das ist einfach eine Tatsache und keine Verurteilung.", "Wenn also große Medien ganz bestimmte Nachrichten verbreiten und andere wiederum nicht, dann hat das mit dem auf sie ausgeübten Einfluss zu tun, der die Ziele der Beeinflussenden transportiert. Zwar hat jedes Medium auch seine „Spielwiese“, in der es Freiheiten ausleben kann und die Beeinflussung nicht spürt. Aber auch die „Spielwiese“ — deren schiere Existenz — ist ohne die Beeinflussenden nicht möglich. Bestimmte Informationen an den Mann oder die Frau zu bringen, ist deshalb in solch einem Abhängigkeitsverhältnis Pflicht.", "Jeder, der die Informationen der Massenmedien nicht nur konsumiert, sondern sie aufmerksam analysiert, kann mit gerade hergeleiteter Erkenntnis aus dem Inhalt, der Art und Weise sowie den Quellen einer Nachricht eine ganze Menge herausarbeiten."], "Reuters Ohr im Bundestag": ["Eine Meldung der deutschen Sparte von Reuters — einer der größten Nachrichtenagenturen der Welt — leitete mit dieser Überschrift ein:", "„Merkel will Schutzzone für Flüchtlinge in Provinz Idlib“ (i).", "„Schutzzonen” haben Politiker der gegen Syrien kriegführenden Staaten fast seit Anbeginn der Auseinandersetzungen immer wieder gefordert. Zuletzt hatte sich die aktuelle deutsche Kriegsministerin Annegret Kramp-Karrenberger (AKK) im Spätherbst des vergangenen Jahres dafür stark gemacht. Befassen wir uns nicht weiter mit den fadenscheinige Argumenten, die dafür vorgebracht wurden. Doch die Überschrift der Reuters-Meldung betreffend, sollten wir diese nicht so einfach hinnehmen. Will Merkel tatsächlich ein Schutzzone in Idlib? Oder drängt sie auf eine Schutzzone für Flüchtlinge, die sich derzeit in der Provinz Idlib aufhalten? Sie meinen, dass ist „Krümelkackerei“?", "Reuters fährt fort:", "„Berlin (Reuters) — Angesichts der Lage der Flüchtlinge in Nordsyrien plädiert Bundeskanzlerin Angela Merkel für eine Sicherheitszone in der Region Idlib“ (ii).", "Der erste Eindruck, der uns befallen kann, ist der, dass die Überschrift wiederholt wird. Tut es aber nicht. Ganz abgesehen davon, dass ja die Aussage der Überschrift nicht eindeutig ist. Handelt es sich um ein Versehen? In der Überschrift lesen wir von der Provinz Idlib, im danach folgenden Absatz der Region Idlib. Die Region Idlib ist weitgefasster als die administrativ klar umrissene Provinz Idlib. Kann uns da etwas schwanen? Fahren wir fort in der Reuters-Meldung:", "„Dies sei nötig, um die gravierende humanitäre Lage für die Menschen in der Region in den Griff zu bekommen, sagte Merkel nach Informationen von Reuters aus Teilnehmerkreisen in der CDU/CSU-Bundestagsfraktion am Dienstag“ (iii).", "„Gravierende humanitäre Lage“ ist wichtig, wichtig für den sedierten Medienkonsumenten, damit er das andere nicht mehr weiter betrachtet oder gar hinterfragt und nur noch nachbetet: „Ja, wir müssen helfen“. Das ist also Propaganda, nichts Neues, ganz normal. Wir — nun zumindest ich — gehen jedoch davon aus, dass mit der Nachricht absichtsvoll Emotionen angesprochen werden. Diese sollen in Masse eine angepasste öffentliche Meinung bewirken.", "Im gerade Zitierten stecken zwei wichtige Sachinformationen: ein Datum und eine — nennen wir es mal so — Quelle.", "Diese Quelle ist allerdings ziemlich diffus — finden Sie nicht auch? Sie berichtet „nach Informationen von Reuters aus Teilnehmerkreisen in der CDU/CSU-Bundestagsfraktion“. Warum ist das so schwammig formuliert? Nun, der Informant wird damit abgesichert, nicht bloßgestellt zu werden. Das wäre die eine Möglichkeit, aber es gibt noch eine Weitere und die kann sich durchaus zur ersten hinzugesellen. Angela Merkel kann jederzeit kundtun, dass sie so etwas gar nicht gesagt hat. Auch die deutsche Bundeskanzlerin ist damit abgesichert, falls der Testballon nach hinten losgeht.", "Welcher Testballon das ist, arbeiten wir gleich heraus. Zunächst können wir jedoch an dieser Stelle festhalten, dass die Reuters-Meldung so konstruiert ist, dass weder die Quelle lokalisiert noch der übermittelte Inhalt zementiert ist. In diesem Sinne handelt es sich also um so etwas wie ein Gerücht — auch und vor allem deshalb verbreitet, um bestimmte Adressaten über veränderte Sichten und geänderte Absichten zu informieren.", "Im Nachhinein können wir erkennen, dass auch der „Vorstoß“ von AKK im Herbst 2019, als sie die „Schutzzonen“ in Syrien ins Spiel brachte (1), sehr wohl abgestimmt war. Wieder die Reuters-Meldung:", "„Mit der Sicherheitszone griff Merkel einen Vorschlag auf, den zuvor Verteidigungsministerin Annegret Kramp-Karrenbauer gemacht hatte, um die syrischen Flüchtlinge zu schützen und zu versorgen. Die CDU-Chefin sagte in der Sitzung, dass es gut gewesen wäre, wenn die internationale Gemeinschaft eine solche Sicherheitszone eingerichtet hätte“ (iv).", "Wie heißt es so schön: „Man weiß ja nie, wofür es mal gut sein könnte.“ Oder auch: „Gottes Mühlen — also die christdemokratischen — mahlen langsam, aber sie mahlen.“ Wieder kommt das Argument für die Gehirngewaschenen: „[…] um die syrischen Flüchtlinge zu schützen und zu versorgen“, während die gleichen Leute Syrien zu erdrosseln versuchen und in Syrien keinem Krankenhaus auch nur annähernd in ausreichender Zahl Ärzte zur Verfügung stehen. Nun ja, die sind jetzt in Deutschland und Deutschland bringt „Opfer“, in dem es ein „Fachkräftezuwanderungsgesetz“ verabschiedete, das zwischen wertvollen und nicht ganz so wertvollen Flüchtlingen unterscheidet.", "Aber gehen wir weiter in der Reuters-Meldung und jetzt wird es richtig interessant:", "„Merkel plädierte in der Sitzung aber nicht dafür, die umstrittene, von der Türkei besetzte Zone in Nordsyrien zur Sicherheitszone zu erklären, wurde betont“ (v).", "„Ja, ja“, wird der von der Propaganda eingewickelte Medienkonsument erschöpft ausrufen. „Ist doch egal wo, Hauptsache den armen Menschen wird geholfen.” Wir wissen jedoch: Um Hilfe geht es hier gar nicht. Aber was erzählt uns Reuters da? Die Kanzlerin soll ausdrücklich plädiert haben und es wurde explizit betont: nicht die umstrittene, von der Türkei besetzte Zone in Nordsyrien zur Sicherheitszone zu erklären.", "Da stellen sich wiederum zwei Fragen: Was wird unter „umstrittene“ verstanden zum Einen, und wo soll diese Sicherheitszone liegen zum Anderen. Also: Welche von der Türkei besetzte Zone in Nordsyrien ist nicht umstritten? Schauen wir uns dafür die folgende Karte an (b1):", "Grün unterlegt ist das vorrangig vom al-Qaida-Ableger Hayat Tahrir al-Sham (HTS, früher Jabhat al-Nusra) besetzte Gebiet der Provinz Idlib. Violet markiert sind die von der Türkei gemeinsam mit weiteren islamistischen Gruppen annektierten Territorien in Raqqa und Hasakah. Ohne große Fantasie lässt sich erkennen, dass die Türkei dauerhaft eine „Pufferzone“ zu installieren und damit Landgewinn auf Kosten des südlichen Nachbarn zu erzielen versucht."], "Das wahre Wesen der „Schutzzonen“": ["Wir können davon ausgehen, dass „umstritten“ — seitens Angela Merkel — auf jeden Fall die Provinz Idlib im Nordwesten einbezieht. Das ist jene Provinz, in der die Türkei aktuell mit massivem Einsatz versucht, ihr erbeutetes Protektorat zu halten. Wie gesagt, betonte man das offenbar in jener CDU-Fraktionssitzung und außerdem wollte man, dass das auch nach außen dringt und über eine weltweit operierende Nachrichtenagentur weiterverbreitet wird. DAS wird der Türkei gar nicht gefallen — und warum?", "Wenn es keine „Schutzzonen“ in Idlib gibt, dann kann auf diesen auch keine Argumentationen aufgebaut werden, welche die Wertegemeinschaft verpflichtet, diese Gebiete vor „Assads Truppen“ zu verteidigen. Die deutsche Regierung achtet sehr sorgsam darauf, nicht die Rolle zu wechseln. Bislang machten in Syrien vor allem die Türkei und arabische Ölmonarchien die Drecksarbeit für den Wertewesten. Der konnte auf diese Art und Weise immer schön im Hintergrund bleiben und selbstgefällig die Fahne der Demokratie und Menschenrechte schwenken.", "Nicht nur Deutschland hat also Idlib — in Erkenntnis der gescheiterten „Transformation“ Syriens — abgeschrieben. Im Rahmen der beabsichtigten türkischen Landnahme syrischen Territoriums war Idlib allerdings die wertvollste Beute, und unter der Hand hatten die wertewestlichen Partner ihr — der Türkei — diese wohl auch als Filetstück bei der Aufteilung Syriens angeboten.", "Darum ging es schließlich: um die Zerschlagung Syriens und dessen Neuordnung in in einem halben Dutzend von unselbständigen Pseudostaatsgebilden.", "Dort hätte der Islamische Staat und diverse Kalifate ihren Platz gefunden. Für Syrien selbst war allenfalls ein Reststaat ganz im Westen des Landes vorgesehen gewesen. Es handelt sich hier keinesfalls um Fantasien, sondern lange bekannte, knallharte Pläne aus den Denkfabriken des gestaltenden Hegemons.", "Nun ist die Türkei extrem verschnupft, denn Idlib hatte sie längst für sich gebucht. Vor Monaten wurde dort die amtliche syrische Währung abgeschafft, Lehrpläne auf die türkischen Modelle umgestellt und Islamisten der Dienst an der Waffe mit Haus und Hof in Idlib schmackhaft gemacht, wofür westliche Staaten reichlich „Hilfsgelder spendeten“. In diesem Rahmen werden seit längerem Zwangsumsiedlungen in großem Stil — und nicht nur in Idlib — betrieben (2).", "Für die Türkei ist Idlib längst „ihr Idlib“, dass sie jetzt wieder hergeben sollen. Idlib war ihnen faktisch versprochen worden. Ihr ganzer Krieg beruhte in erster Linie auf der verlockenden Beute Idlib, nachdem Ende 2016 bereits Aleppo „verloren war“.", "Und jetzt sagt nicht nur Deutschland den Türken so in etwa:", "„Tut uns leid, Pech gehabt. Seht zu, wie ihr klarkommt. Bislang konnten wir ja auch medienträchtig mit den Muskeln spielen, um den ‚Schlächter Assad‘ in die Schranken zu weisen. Doch derzeit stellen wir fest, dass die Investitionen in das Regime-Change Projekt in Syrien abgeschrieben werden müssen. Auch hat der Große Bruder auf der anderen Seite des Großen Teiches signalisiert, dass er militärisch in Syrien nichts mehr reißen will. Das ändert selbstverständlich auch schlagartig alle wertewestlichen Vorstellungen der deutschland-geführten Europäischen Union zur Befriedung des Neuen Nahen Ostens.“", "Die türkischen Machteliten haben bis zum heutigen Tag exakt so gehandelt, wie es von ihnen gewünscht wurde. Jetzt aber signalisiert ihnen der Wertewesten, dass vor allem sie die Konsequenzen der mit ihm betriebenen, verheerenden Politik schultern sollen. Echte Partnerschaften sehen anders aus.", "Man bietet dieser Tage der Türkei aus bundesdeutschen Kreisen an, sich für eine „Schutzzone“ stark zu machen. Dass dies für Idlib nicht mehr in Frage kommt, wurde bereits erörtert. Wo also soll sie dann etabliert werden — auf türkischem oder auf syrischem Boden? An dieser Stelle keimt in mir der starke Verdacht, dass man der Türkei die nächste Möhre hinhält, womit wir zur Region Idlib kommen. Im weitesten Sinne umfasst diese nämlich auch die nordöstlich gelegene Provinz Afrin. Hätte die Türkei etwas davon?", "Wir müssen uns im Klaren sein, dass „Schutzzone“ ein Orwellscher Begriff ist. Eine Schutzzone im Sinne des Wortes kann die Türkei überhaupt nicht gebrauchen — nicht in Afrin und schon gar nicht in der Türkei selbst.", "Nach was sie lechzt, ist eine Aufsicht der „internationalen Gemeinschaft“ — vor allem militärischer Art — über diese „Schutzzone“, und damit ist klar, dass diese erneut auf syrischem Gebiet geplant ist. Idealerweise hätte die Türkei das gern in Verbindung mit einer Flugverbotszone, so wie vor zehn Jahren in Libyen praktiziert. Eine solche Aufsicht würde die Besatzung der Türkei über das entsprechende Territorium festigen und verhindern, dass Syrien die Souveränität über jenes Gebiet zurück erlangen kann. Also fördert man von Berlin aus die Großosmanischen Träume in Ankara, welche die Illusion einschließen, dass man vielleicht Afrin „behalten“ könnte. Das wird nicht funktionieren und es ist unehrlich, denn die Regierung in Berlin weiß das.", "Die Deutsche Kanzlerin wählt ihre Worte sehr vorsichtig. Das offensive Vorbringen von angeblichen Lösungen, „um den armen Menschen zu helfen“, überlässt sie der Transatlantikerin AKK, die jedoch ihrerseits zurückgerudert ist und eine militärische Variante nicht mehr für durchsetzbar hält:", "„Wahrscheinlicher sei eine Schutzzone, in der die Vereinten Nationen (UN), die Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) und humanitäre Organisationen die Menschen versorgten“ (3).", "Das sind nichts weiter als Luftblasen. Doch irgendetwas muss man der Türkei anbieten, damit diese das Gefühl des Betrogenseins nicht in Gänze erfasst und urplötzlich sowie vollständig aus der „Partnerschaft“ mit der Europäischen Union aussteigt. Wohin soll sie denn hin, mit den vielen Tausend Militanten — samt Anhang —, die mit und durch die Türkei in knapp zehn Jahren gezüchtet wurden? Darum geht es derzeit eben auch: Es wird nun um die Übernahme der „Altlasten“ eines mörderischen Krieges gegen einen UN-Mitgliedsstaat gefeilscht.", "Die EU wird der Türkei erneut viel Geld anbieten, um sie bei der Stange zu halten, und sicher wird auch Geld fließen. Gerade so viel, dass die als „Partner“ nicht aussteigt. Aber die Messen sind gelesen — und Angela Merkel keinesfalls eine lupenreine Transatlantikerin. Sie hat ein Gespür für Machtkonstellationen und testet innerhalb dieser aus, inwieweit Möglichkeiten zur Entfaltung eigener Machtinteressen umsetzbar sind. Reuters berichtet in seiner Meldung:", "„In der CDU/CSU-Bundestagsfraktion habe Merkel weiter erklärt, dass Russlands Präsident Wladimir Putin keinen Vierergipfel mit Frankreichs Präsident Emmanuel Macron und dem türkischen Präsidenten Recep Tayyip Erdogan wolle, erfuhr Reuters weiter. Sie habe mehrfach ihre Bereitschaft zu einem solchen Treffen bekräftigt“ (vi).", "Die Botschaft, die sich erkennen lässt, lautet:", "„Wir sind bereit — mehr als es uns in der Vergangenheit möglich war —, zum Thema Syrien mit dem russischen Präsidenten ins Gespräch zu kommen. Wir wiederholen dieses Angebot. Wir erkennen an, dass wir, so wir weiter versuchen, Russland — an den gegebenen Realitäten vorbei — von einer Lösungssuche für Syrien auszuschließen, zukünftig keine Rolle mehr dort spielen werden. Wir erkennen an, dass wir Russlands Interessen in Syrien wahrnehmen.“", "Dies ist umso auffälliger, wenn man sich noch folgendes vor Augen führt: Die USA — nach wie vor das Machtzentrum der westlichen Welt und in Syrien mit Truppen präsent — spielen interessanterweise keine Rolle in dieser Stellungnahme. Doch ist das nicht etwas weit hergeholt? Eher nicht, wenn man liest, wie die Reuters-Nachricht fortsetzt. Dürfen wir unseren Augen trauen? Das soll die deutsche Regierungschefin tatsächlich gesagt haben?", "„Merkel kritisierte den Angaben nach die Syrien-Politik des Westens. Es habe sich gezeigt, dass ein von außen initiierter Wechsel der Regierung nicht möglich sei. Der Krieg habe nur zu einer Radikalisierung geführt“ (vii).", "Angela Merkel kann jederzeit zurückrudern und behaupten, dass ihr diese Worte in den Mund gelegt worden seien. Daher kritisierte sie auch „den Angaben nach”. Ganz eindeutig werden hier die Fühler ausgestreckt und die Reaktionen abgewartet. Aber die Bedeutung der Aussage ist noch viel schwerwiegender:", "Die deutsche Regierung gibt indirekt zu, dass es sich beim Syrien-Krieg nicht um einen Bürgerkrieg handelt(e), sondern um eine verdeckte Intervention für einen gewaltsamen, durch den Westen angestrebten Sturz der Regierung dieses nahöstlichen Landes.", "Kurz bevor die Tür — betreffs der Gestaltungsmöglichkeiten innerhalb Syriens — für Deutschland endgültig zuschlug, hat dessen Führung die Hosen heruntergelassen und versucht noch ein Bein in die Tür zu bekommen.", "Das ist ein Signal in wirklich viele Richtungen: nach Russland, Syrien, in die Türkei und natürlich auch die verschiedenen politischen Kräfte im eigenen Land. Auch das Folgende klingt doch mächtig ungewohnt, wenn man als Quelle Angela Merkel annimmt:", "„Erdogan habe mehrfach gesagt, dass er zufrieden mit der europäischen und internationalen Hilfe für sein Land sei. Die Lage sei jetzt kompliziert, weil Russland und die syrische Armee gemeinsam vorgingen. Die Türkei habe die Aufgabe gehabt, islamistische Kämpfer zu entwaffnen. Dies sei kaum zu schaffen“ (viii).", "Die deutsche Regierung ist unter Zugzwang. So gefährlich und blutig sich auch die derzeitige türkische Politik darstellt, so zwingt sie die EU doch zu einem grundsätzlichen Überdenken des bisherigen Handelns. „Die Lage sei jetzt kompliziert“ lässt sich auch psychologisch deuten. Sie ist für die EU und damit Deutschland kompliziert geworden. Noch etwas lässt den Beobachter staunen, extrahiert aus obigem Zitat:", "„Die Türkei habe die Aufgabe gehabt, islamistische Kämpfer zu entwaffnen. Dies sei kaum zu schaffen.“", "Was immer auch hörige Medien oder transatlantische Lautsprecher tönen mögen (4, 5) — so lässt es Merkel wissen —, erkennt sie doch an, dass der militärische Einsatz, den Syrien im Bunde mit Russland gegen die Islamisten führt, gerechtfertigt ist. Unabhängig davon wird — wenn auch nur gelegentlich — im Mainstream so langsam mit der Wahrheit herausgerückt. Es sieht also ganz so aus, als ob ein, leider viel zu langsamer Prozess des Umdenkens seinen Anfang genommen hat (6, 7)."], "Pragmatismus, Moral und Filterblasen": ["Interessant ist es, nun zu erleben, wie sich die etablierten konservativen Parteien CDU/CSU mit ihrem Abkömmling AfD in der praktischen Politik wieder in die Arme fallen. Während man außenpolitisch laviert, werden harte Bandagen angelegt, um die aus der Türkei über Griechenland in die EU drängenden Flüchtlinge — nur eine verschwindende Minderheit davon Syrer (8) — von ihrem Vorhaben abzuhalten. Eine wirkliche Diskussion über die Ursachen für das wachsende Heer der Entwurzelten findet deshalb noch lange nicht statt.", "Diese findet auch nicht bei den „moralisch Reinen“ statt, welche erneut vehement eine Öffnung der Grenzen fordern. Gerade die Grünen waren die größten Scharfmacher im Syrienkrieg und halten bis zum heutigen Tag an ihrer überhebenden Sichtweise fest, dass man jedes Recht habe, Demokratie — was immer man als Grüner darunter auch verstehen mag — in fernen Ländern mit Gewalt durchzusetzen. Sie sind auch die Frontkämpfer im Russland-Bashing und haben keine besseren politischen Ideen als Forderungen nach weiteren Sanktionen gegen dieses Land (9).", "Reuters gilt im Mainstream als vertrauenswürdig und eine durchgesteckte Information aus der CDU-Spitze wird gern entgegengenommen und verwertet. Die Art und Weise der Verwertung aber, ist mehr als aufschlussreich. Denn, egal ob bereits von der dpa als Zweitverwerter vorgefiltert (10, 11) oder von den Medien selbst gekauft und verarbeitet, stimmten sie in einem Aspekt überein — ganz als ob sie gleichgeschaltet wären: T-Online, n-tv, Welt, Tagesspiegel, Süddeutsche, Merkur und wie sie noch heißen mögen, „übersahen” etwas (12 bis 15).", "Sie ließen einen außerordentlich bedeutsamen und mitnichten überlesbaren Teil der Reuters-Nachricht einfach mal weg. Er sei zum Abschluss nochmals wiederholt:", "„Merkel kritisierte den Angaben nach die Syrien-Politik des Westens. Es habe sich gezeigt, dass ein von außen initiierter Wechsel der Regierung [in Syrien] nicht möglich sei. Der Krieg habe nur zu einer Radikalisierung geführt. […] Die Türkei habe die Aufgabe gehabt, islamistische Kämpfer zu entwaffnen. Dies sei kaum zu schaffen.“", "Das zu „übersehen“, ist bezeichnend für die Art und Weise des Umgangs mit aufkommender Dissonanz in den Redaktionsstuben der Meinungshoheit.", "Bitte bleiben Sie schön aufmerksam.", "Quellen und Anmerkungen:", "(Allgemein) Dieser Artikel von Peds Ansichten ist unter einer Creative Commons-Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International) lizenziert. Unter Einhaltung der Lizenzbedingungen kann er gern weiterverbreitet und vervielfältigt werden. Bei Verlinkungen auf weitere Artikel von Peds Ansichten finden Sie dort auch die externen Quellen, mit denen die Aussagen im aktuellen Text belegt werden.", "(i-viii) 03. März 2020; https://de.reuters.com/article/t-rkei-syrien-idDEKBN20Q25M\n(1) 23. Oktober 2019; Johannes Leithäuser, Eckart Lohse; https://www.faz.net/aktuell/politik/inland/kramp-karrenbauer-verteidigt-vorstoss-fuer-schutzzone-in-syrien-16447578.html\n(2) 17. Februar 2020; Elke Dangeleit; https://www.heise.de/tp/features/Fluechtlinge-in-Nordsyrien-laden-Angela-Merkel-ein-4661990.html\n(3) 04. März 2020; https://www.zeit.de/politik/ausland/2020-03/griechenland-tuerkisch-griechische-grenze-fluechtlinge-europaeische-union\n(4) 05. März 2020; https://www.tagesschau.de/ausland/putin-erdogan-163.html\n(5) 05. März 2020; https://www.tagesspiegel.de/politik/konflikt-in-syrien-tuerkei-und-russland-einigen-sich-auf-waffenruhe-in-idlib/25612982.html\n(6) 29. Februar 2020; Götz Aly; https://www.deutschlandfunkkultur.de/goetz-aly-zum-krieg-in-nordsyrien-idlib-ist-ein.2950.de.html?dram:article_id=471395\n(7) 03. März 2020; Götz Aly; https://www.berliner-zeitung.de/politik-gesellschaft/kolumne-idlib-ist-ein-nest-von-terroristen-li.77491\n(8) 04. März 2020, 20:15 Uhr; https://www.welt.de/politik/ausland/live206258671/Migration-Tuerkei-wirft-Griechenland-Toetung-eines-Migranten-vor-Athen-dementiert.html\n(9) 04. März 2020; https://www.oldenburger-onlinezeitung.de/nachrichten/gruene-offen-fuer-sicherheitszone-in-syrien-34986.html\n(10) 03. März 2020; https://www.sueddeutsche.de/politik/migration-seehofer-offen-fuer-aufnahme-von-fluechtlingskindern-dpa.urn-newsml-dpa-com-20090101-200303-99-163986\n(11) 04. März 2020; https://www.merkur.de/politik/merkel-und-akk-dringen-auf-geschuetzte-zone-in-syrien-zr-13572968.html\n(12) 04. März 2020, 18:21 Uhr; https://www.t-online.de/nachrichten/ausland/krisen/id_87441488/krise-an-eu-grenze-mehrheit-der-deutschen-laut-umfrage-fuer-grenzoeffnung-.html\n(13) 03. März 2020; https://www.n-tv.de/politik/Union-erwaegt-notfalls-Grenzschliessungen-article21617041.html\n(14) 03. März 2020, 17:59 Uhr; https://www.welt.de/politik/ausland/live206258671/Fluechtlinge-Zwei-Drittel-der-Grenzuebertritte-von-Afghanen.html\n(15) 03. März 2020, 17:46 Uhr; Inga Barthels; https://m.tagesspiegel.de/politik/tausende-gefluechtete-an-der-grenze-athen-erwaegt-geschlossene-lager-auf-unbewohnten-inseln/25599690.html\n(b1) Syrien, Nordsyrien, Idlib, Aleppo, Raqqa; 05. März 2020; ISWNews; https://english.iswnews.com/"]}}, "recommendations": ["https://www.rubikon.news/artikel/leben-ist-todlich"]}