{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-friedens-rebellen", "query_keywords": ["flüchtl", "migration"], "creation_date": "25.04.2019", "last_modified": "25.04.2019", "crawl_date": "23.12.2020", "author_person": ["Peter Feininger"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Friedens-Rebellen", "description": "Die SPD-Bundestagsfraktion sagt Jein zum Bundeswehreinsatz im Irak und Syrien. Doch eine Gruppe oppositioneller Mitglieder der Fraktion lehnt schon seit vier", "body": {"": ["Die SPD-Bundestagsfraktion sagt Jein zum Bundeswehreinsatz im Irak und Syrien. Doch eine Gruppe oppositioneller Mitglieder der Fraktion lehnt schon seit vier Jahren einen Militäreinsatz ab. So hat beispielsweise Ulrike Bahr, die Bundestagsabgeordnete der SPD aus Augsburg, den Einsatz der Bundeswehr im Irak und in Syrien bei der Entscheidung im Bundestag am 8. Oktober 2018 abgelehnt. In den Medien wurde dies nicht erwähnt und auch die SPD gab dazu keine Erklärung. Die Redaktion Forum solidarisches und friedliches Augsburg hat deshalb am 4. April 2019 Ulrike Bahr um eine Begründung ihres Neins gebeten und bekam noch am selben Tag aus ihrem Berliner Bundestagsbüro die folgende Stellungnahme."], "MdB Ulrike Bahr nimmt Stellung zu ihrem Nein gegen den Irak- und Syrieneinsatz der Bundeswehr": ["„Die SPD-Bundestagsfraktion hat in der letzten Wahlperiode sehr intensiv und kontrovers diskutiert, wie der sogenannte Islamische Staat bekämpft werden muss: ‚nur‘ mit zivilen Mitteln oder auch militärisch. Das war eine harte Diskussion, die wir zum Bundeswehreinsatz im Rahmen der Anti-IS-Koalition und auch zu Waffenlieferungen in den Nordirak geführt haben. Angesichts der Gräueltaten an Jesiden, Christen und Schiiten, über die ständig berichtet wurde, verlangte das sehr schwierige und individuelle Entscheidungen, vor denen ich Respekt habe.", "Die Mehrheit der Fraktion hat schließlich ein Mitwirken bei der Anti-IS-Koalition (ohne Kampfeinsätze) unterstützt. Für mich selbst konnte und kann ich dem Anti-IS-Einsatz im Irak, der letztes Jahr bis zum 31. Oktober 2019 verlängert wurde, aber nicht zustimmen. Die Anti-IS-Koalition ist bis heute keine UN-Mission, sondern Grundlage ist lediglich ein ‚Aufruf‘ in einer UN-Resolution.", "Die Aufgaben für die Bundeswehr waren und sind nicht klar definiert, sondern verquickt und verworren. Das Ziel und die Perspektiven für den Frieden sind unklar, in Syrien noch viel mehr als im Irak. Ohne eine Strategie und ohne eine positive Perspektive halte ich ein Engagement der Bundeswehr nach wie vor für sehr bedenklich. Teile des Mandats, zum Beispiel Schulung von irakischem Militär beim Unschädlichmachen von chemischen Kampfstoffen, sind ja durchaus sinnvoll, aber das Gesamtkonzept fehlt. Darum haben sich auch alle Oppositionsparteien gegen diesen Einsatz ausgesprochen. Mit einem so knappen und umstrittenen Mandat kann ich für mich und mein Gewissen nicht verantworten, Soldatinnen und Soldaten in den sehr gefährlichen Einsatz im Irak zu schicken. Ich trete für eine Stärkung unseres Engagements in der zivilen Krisenprävention im Irak ein und hoffe, dass wir im Oktober 2019 diesen Einsatz endgültig beenden werden.“"], "Wer in der SPD-Fraktion hat dagegen gestimmt?": ["Ulrike Bahr hat die Bundeswehreinsätze in Irak und Syrien von Anfang an — seit 2015 — regelmäßig zusammen mit circa 8 bis 10 weiteren SPD-Abgeordneten abgelehnt. Diese sind teilweise untereinander vernetzt und oft Mitglieder der „Parlamentarischen Linken in der SPD-Bundestagsfraktion“ (1).", "Man sollte die Namen der Sozialdemokratinnen festhalten, die dagegen gestimmt haben: Nein: 9 SozialdemokratInnen: Ulrike Bahr, Marco Bülow, Dirk Heidenblut, Gabriele Hiller-Ohm, Ralf Kapschack, Cansel Kiziltepe, Hilde Mattheis, René Röspel, Dr. Nina Scheer. Enthaltung: 3 SozialdemokratInnen: Thomas Jurk, Elvan Korkmaz, Swen Schulz (Spandau) (2)."], "Was ist genau abgelehnt worden?": ["Der Antrag der Bundesregierung, der dem Bundestag am 8. Oktober 2018 vorlag, lautete: „Fortsetzung der Beteiligung bewaffneter deutscher Streitkräfte zur nachhaltigen Bekämpfung des IS-Terrors und zur umfassenden Stabilisierung Iraks“ (3).", "Im folgenden Abschnitt geben wir den Antrag der Bundesregierung auszugsweise wieder, der mit 361 Ja-Stimmen gegen 294 Nein-Stimmen beschlossen wurde (4):", "„Der Deutsche Bundestag wolle beschließen:", "(…) Beginnend im September 2014 haben mehrere mit Deutschland verbündete oder partnerschaftlich verbundene Staaten (USA, Australien, Vereinigtes Königreich, Frankreich) die durch den IS von syrischem Staatsgebiet ausgehenden Angriffe auf Irak zum Anlass genommen, Irak — auf dessen Ersuchen hin — in Ausübung des Rechts auf kollektive Selbstverteidigung im Sinne von Artikel 51 der Charta der Vereinten Nationen militärischen Beistand zu leisten. In diesem Zusammenhang werden auch militärische Maßnahmen auf syrischem Gebiet durchgeführt, da die syrische Regierung weiterhin nicht in der Lage ist, alle von ihrem Territorium ausgehenden Angriffe durch den IS zu unterbinden.", "Dieses Vorgehen wurde dem Sicherheitsrat der Vereinten Nationen durch die genannten Staaten angezeigt. Das Vorgehen gegen den IS in Wahrnehmung des kollektiven Selbstverteidigungsrechts gemäß Artikel 51 der Charta der Vereinten Nationen ist von der Resolution 2249 (2015) des Sicherheitsrates der Vereinten Nationen umfasst, die vom Sicherheitsrat zuletzt in Resolution 2396 (2017) vom 21. Dezember 2017 bekräftigt wurde und in der die Notwendigkeit eines nachhaltigen und umfassenden Ansatzes mit aktiver Beteiligung und Zusammenarbeit aller Staaten und internationalen und regionalen Organisationen zur Bekämpfung der terroristischen Bedrohung betont wird. Die erzielten militärischen Erfolge gegen den IS führen dabei noch nicht zu einem Ende des Selbstverteidigungsrechts. Die bewaffneten Angriffe durch den IS dauern weiterhin an und erfordern es derzeit noch, die Bekämpfung des IS mit militärischen Mitteln fortzusetzen. In Syrien besitzt der IS weiterhin Kontrolle über vereinzelte Gebiete und ist zudem weiterhin fähig, Anschläge in Syrien, Irak und Europa sowie darüber hinaus zu verüben. (…)", "3. Auftrag", "Der deutsche Beitrag dient der nachhaltigen Bekämpfung des IS in Syrien und Irak und der Unterstützung der internationalen Anti-IS-Koalition durch die Bereitstellung von Luftbetankung, Aufklärung und Lagebilderstellung (insbesondere luft- und raumgestützt, auch durch die Beteiligung an AWACS-Flügen der NATO) und Stabspersonal. (…)", "4. Aufgaben\nFür die beteiligten Kräfte der Bundeswehr ergeben sich folgende Aufgaben:", "5. Einzusetzende Fähigkeiten", "Für die deutsche Beteiligung werden folgende militärische Fähigkeiten bereitgestellt:", "Weiterhin werden Kräfte in den Hauptquartieren, Verbindungselementen und militärischen Stäben multinationaler Partner und der internationalen Anti-IS-Koalition im Kampf gegen den IS eingesetzt, soweit dies zur Auftragserfüllung angezeigt ist.", "6. Ermächtigung zu Einsatz. Dauer", "(…) Das Mandat ist bis zum 31. Oktober 2019 befristet. Die Bereitstellung von Tornados zur luft- und raumgestützten Aufklärung sowie die Luftbetankung werden zum 31. Oktober 2019 beendet.", "Der deutsche Beitrag der umfassenden Stabilisierung Iraks durch die Beteiligung am Fähigkeitsaufbau („Capacity Building“) der regulären irakischen Streit- und Sicherheitskräfte im Rahmen des Gesamtansatzes der internationalen Anti-ISKoalition wird zum 30. April 2019 überprüft. (…)", "Für den Fall, dass eine irakische Regierung unter Einbeziehung des irakischen Parlaments bis zu diesem Zeitpunkt die Einladung an Deutschland und die geltenden Statusvereinbarungen für die deutschen Soldaten nicht in geeigneter Form bestätigt, wird dieser Ausbildungsauftrag spätestens bis zum 31. Oktober 2019 abgebaut und beendet. (…)", "Begründung (…)", "Der Beitrag der NATO ist ausdrücklich kein Kampfeinsatz. Deutschland beteiligt sich bislang nicht an dieser NATO-Mission. (…)", "II. Die Rolle des militärischen Beitrags (…)", "Der Einsatz der Bundeswehr dient unverändert der Unterstützung der internationalen Anti-IS-Koalition beziehungsweise der Operation „Inherent Resolve“ und der nachhaltigen Bekämpfung des IS in Syrien und Irak durch die Bereitstellung von Aufklärung (insbesondere luft- und raumgestützt), Luftbetankung und Stabspersonal.", "Der deutsche Beitrag an der Unterstützung der internationalen Anti-IS-Koalition mit NATO-AWACS-Luftraumüberwachungsflugzeugen dient der Verdichtung des Lagebildes und der Luftraumkoordinierung, die auch zur Sicherheit der im Rahmen der internationalen Anti-IS-Koalition eingesetzten deutschen Flugzeuge beiträgt. Da die Bedeutung luftgestützter Aufklärung in der gegenwärtigen Phase des Kampfes gegen den IS sowie der Bedarf an Luftbetankung weiterhin bestehen, wird Luftraumkoordinierung insbesondere durch AWACS-Flugzeuge auch künftig benötigt. Zu den Aufgaben des AWACS-Einsatzes zählt nicht die Übernahme einer Feuerleitfunktion. Die Bundeswehr beteiligt sich weiterhin nicht an Luftschlägen der internationalen Anti-IS-Koalition. (…)“"], "Kurze Bewertung": ["Ulrike Bahr äußert sich in ihrem oben zitierten Statement: Die SPD-Fraktion im Bundestag habe eine „harte Diskussion“ geführt „zum Bundeswehreinsatz im Rahmen der Anti-IS-Koalition und auch zu den Waffenlieferungen in den Nordirak“. Und der Knackpunkt sei gewesen, den islamischen Staat „‚nur‘ mit zivilen Mitteln oder auch militärisch“ zu bekämpfen.", "Diese Alternative hängt schief. Denn der mit modernsten Waffen, mit Söldnern, Geld, Nachschub, Logistik und so weiter ausgerüstete Islamische Staat (IS) konnte im Gebiet Iraks und Syriens nur militärisch bekämpft werden. Solange diese Ausrüstung des IS durch ausländische Mächte anhält, gibt es keine „zivilen Mittel“ im Irak und in Syrien gegen den IS. Das heißt, die Ablehnung militärischer Mittel in diesem Zusammenhang richtet sich im Grunde gegen das Agieren der syrischen Armee und ihre militärische Unterstützung durch Russland und Iran.", "Dennoch ist festzuhalten, wie Ulrike Bahr und ihre Büroleiterin Ruth Vornefeld, betonen, dass die Mehrheit der SPD-Fraktion ein Mitwirken bei der Anti-IS-Koalition zwar bejaht hat, aber unter dem Vorbehalt: „ohne Kampfeinsätze“. Auch diese Formulierung „ohne Kampfeinsätze“ hängt zwar schief, denn Auftrag, Aufgaben und einzusetzende Fähigkeiten der Bundeswehr beim Einsatz im Irak und in Syrien, wie wir sie oben aus dem Beschluss des Bundestags auszugsweise zitiert haben, sind durchaus als militärische Unterstützung von Kampfeinsätzen zu werten.", "Dennoch wollen wir festhalten, dass wohl die SPD-Fraktion insgesamt mit Unterstützung auf jeden Fall der Linken und der Grünen, „Kampfeinsätze“ nicht nur ablehnt, sondern diese Position auch gegenüber der Union durchgesetzt hat. Dies wird von linker Seite kaum erkannt und gewürdigt. Immerhin dürfte die SPD nach unserer Einschätzung im vergangenen Jahr damit einen massiven Militärschlag gegen Syrien verhindert haben (5).", "Die eigentliche Fragestellung für die SPD-Opposition sollte allerdings nicht sein: Einsatz „ziviler“ oder „militärischer“ Mittel. Das Hauptargument der SPD-Opposition sollte auch nicht sein, dass die Aufgaben für die Bundeswehr im fraglichen Gebiet „unklar“ oder „verworren“ seien. Zudem geht es in erster Linie nicht darum, ob es sich für unsere „Soldatinnen und Soldaten“ um einen „sehr gefährlichen Einsatz im Irak“ handelt oder nicht. Die eigentliche Fragestellung kann nur sein: Sind diese Einsätze, Ausbildungsmaßnahmen und Waffenlieferungen von der Verfassung und vom Völkerrecht gedeckt, gibt es dafür ein UN-Mandat?", "Und an diese Frage macht sich das Bundestagsbüro von Ulrike Bahr durchaus heran mit der Feststellung: „Die Anti-IS-Koalition ist bis heute keine UN-Mission, sondern Grundlage ist lediglich ein ‚Aufruf‘ in einer UN-Resolution.“", "Mit dieser Formulierung vermeidet das Büro von Ulrike Bahr, Rolf Mützenich direkt entgegenzutreten. Mützenich ist stellvertretender Fraktionsvorsitzender für die Bereiche Außenpolitik, Verteidigung und Menschenrechte — also tonangebend in Sachen Außenpolitik in der SPD-Bundestagsfraktion. Und Mützenich behauptet ohne Umschweife, dass es für den deutschen Militäreinsatz in Irak und Syrien ein Mandat der Vereinten Nationen gebe.", "Demgegenüber stellt das Bundestagsbüro Ulrike Bahr fest, dass die Anti-IS-Koalition keine UN-Mission ist. Das bedeutet, dass keine Autorisierung durch den UN-Sicherheitsrat unter explizitem Bezug auf Kapitel VII der UN-Charta vorliegt. Und Ulrike Bahr relativiert den Standpunkt von Rolf Mützenich, indem sie das von ihm behauptete Mandat lediglich als einen „Aufruf“ in einer UN-Resolution bezeichnet und diesen Aufruf auch noch in Anführungszeichen setzt."], "Wie lautet das UN-Mandat für das militärische Agieren der Anti-IS-Koalition in Irak und Syrien?": ["Maßgebend ist die Resolution 2249 des VN-Sicherheitsrats verabschiedet auf der 7565. Sitzung des Sicherheitsrats am 20. November 2015 (6):", "„Der Sicherheitsrat,", "(…) 5. fordert die Mitgliedstaaten, die dazu in der Lage sind, auf, unter Einhaltung des Völkerrechts, insbesondere der Charta der Vereinten Nationen sowie der internationalen Menschenrechtsnormen, des Flüchtlingsvölkerrechts und des humanitären Völkerrechts, in dem unter der Kontrolle des ISIL, auch bekannt als Daesh, stehenden Gebiet in Syrien und Irak alle notwendigen Maßnahmen zu ergreifen und ihre Anstrengungen zu verstärken und zu koordinieren, um terroristische Handlungen zu verhüten und zu unterbinden, die insbesondere vom ISIL, auch bekannt als Daesh, sowie von der Al-Nusra-Front und allen anderen mit Al-Qaida verbundenen Personen, Gruppen, Unternehmen und Einrichtungen und anderen terroristischen Gruppen begangen werden, die vom Sicherheitsrat der Vereinten Nationen als solche benannt wurden und möglicherweise noch von der Internationalen Unterstützungsgruppe für Syrien mit Billigung des Sicherheitsrats einvernehmlich als solche benannt werden, gemäß der Erklärung der Internationalen Unterstützungsgruppe für Syrien vom 14. November 2015, und den sicheren Zufluchtsort zu beseitigen, den sie in erheblichen Teilen Iraks und Syriens geschaffen haben; (…)“"], "Die Bundesregierung hatte es sehr eilig mit dem Einsatz bewaffneter Streitkräfte": ["Die Entschließung des Sicherheitsrats der Vereinten Nationen war von Frankreich beantragt worden. Unmittelbar nach dem Beschluss der Resolution 2249 im VN-Sicherheitsrat wies der russische Vertreter den französischen Vertreter darauf hin, dass dies kein Freibrief sei, jetzt in Syrien militärisch loszuschlagen (7).", "Generell gilt: Staaten haben gemäß Art. 51 UN-Charta auch die Möglichkeit, im Rahmen des sogenannten kollektiven Selbstverteidigungsrechts militärische Gewalt gegen andere Staaten einzusetzen. Dieses Recht besteht zumindest solange, bis der Sicherheitsrat die notwendigen Maßnahmen zur Aufrechterhaltung und Wiederherstellung des Friedens und der internationalen Sicherheit getroffen hat.", "Nicht nur Frankreich, auch die Bundesregierung hatte es damals sehr eilig, den Einsatz bewaffneter Streitkräfte in Syrien zu beschließen. Bereits am 1. Dezember legte die Bundesregierung dem Bundestag folgenden Antrag vor (8):", "„Antrag der Bundesregierung — Einsatz bewaffneter deutscher Streitkräfte zur Verhütung und Unterbindung terroristischer Handlungen durch die Terrororganisation IS auf Grundlage von Artikel 51 der Satzung der Vereinten Nationen in Verbindung mit Artikel 42 Absatz 7 des Vertrages über die Europäische Union sowie den Resolutionen 2170 (2014), 2199 (2015), 2249 (2015) des Sicherheitsrates der Vereinten Nationen.“", "Abgekartet mit Frankreich sollte also nicht nur Art. 51 der UN-Charta herhalten für das „kollektive Selbstverteidigungsrecht“, sondern auch noch Art. 42 des EU-Vertrags, der eine Beistandspflicht unter EU-Staaten formuliert im Falle eines bewaffneten Angriffs auf das Hoheitsgebiet eines Mitgliedstaats. Dies bezog sich damals auf die Anschläge in Paris.", "Bereits am 4. Dezember 2015 beschloss der Bundestag die Kampfeinsätze auf Antrag der Bundesregierung (9)."], "Wie wird das „UN-Mandat“ interpretiert?": ["Noch vor der Entscheidung des Bundestags kam der Völkerrechtler Jasper Finke, Professor an der Bucerius Law School in Hamburg, auf tagesschau.de zu dem Schluss, dass „in der Resolution vom 20. November 2015 kein Mandat für einen Militäreinsatz“ vorliege (10):", "„tagesschau.de: Die Resolution des Sicherheitsrats vom letzten Freitag forderte die Staaten auf, ‚alle nötigen Maßnahmen‘ im Kampf gegen die Dschihadistenmiliz ‚Islamischer Staat‘ im Irak und Syrien zu ergreifen. Kann man das schon als Mandat für den Militäreinsatz sehen?", "Finke: Die Formulierung ‚alle nötigen Maßnahmen‘ ist eigentlich eine Standardformulierung des Sicherheitsrates, die auch Militäreinsätze der Mitgliedstaaten umfasst. Sie allein entscheidet jedoch nicht über die Reichweite und den konkreten Inhalt der Sicherheitsratsresolution. Soll den Mitgliedstaaten der Einsatz militärischer Gewalt ermöglicht werden, verwendet der Sicherheitsrat regelmäßig Formulierungen, die die Mitgliedstaaten entsprechend autorisieren. Genau diese Formulierung — authorizing all necessary means — hat der Sicherheitsrat vergangenen Freitag jedoch nicht gewählt. Vielmehr hat er die Mitgliedstaaten dazu aufgerufen, unter Beachtung des Völkerrechts alle notwendigen Maßnahmen zu ergreifen. Diese sprachlichen Unterschiede haben eine große rechtliche Bedeutung. Dementsprechend liegt in der Resolution vom 20. November 2015 kein Mandat für einen Militäreinsatz.“", "Am 6. Dezember 2015 veröffentlichte Voltaire Netzwerk einen Artikel von Nicolas Boeglin, Professor für Völkerrecht, Fakultät für Rechtswissenschaften, Universität von Costa Rica (11). Der Artikel lautete: „Resolution 2249 berechtigt nicht zur Bombardierung in Syrien.“ Der Vorspann, eine kurze Zusammenfassung der wichtigsten Inhalte des Artikels, lautete:", "„Während Frankreich eine ausgedehnte Propagandakampagne gestartet hat, um die öffentliche Meinung im Lande und die seiner Alliierten davon zu überzeugen, dass die UN-Resolution 2249 dazu berechtigt, Daesh in Syrien zu bombardieren, ohne die Erlaubnis der Arabischen Republik Syrien — auf deren Sturz es hofft — einholen zu müssen, bildet sich ein Konsens zwischen den juristischen Experten, dass dem nicht so ist.“", "Diesem „Konsens zwischen den juristischen Experten“, dass die UN-Resolution 2249 nicht berechtigt, Syrien zu bombardieren, schlossen sich übrigens auch die Wissenschaftlichen Dienste des Bundestags im Juni 2018 an (12)."], "Die Wissenschaftlichen Dienste des Bundestags äußern erhebliche Bedenken": ["In ihrer 13seitigen Studie „Völkerrechtliche Bewertung der russischen, amerikanischen und israelischen Beteiligung am Syrienkonflikt“ stellen die Wissenschaftliche Dienste (WD) des Bundestags zunächst die Rechtmäßigkeit des russischen Militäreinsatzes fest:", "„Die Regierung eines Staates ist befugt, einem anderen Staat eine Intervention zu gestatten. In Bürgerkriegssituationen beziehungsweise vergleichbaren Konfliktlagen ist es allerdings mitunter schwierig festzustellen, wer den betroffenen Staat repräsentieren kann. Im Falle Syriens wird aber überwiegend davon ausgegangen, dass das Assad-Regime auch völkerrechtlich befugt war, Russland um Unterstützung zu bitten.“", "Die Begründung der USA für ihren Einsatz lautet (13):", "„Der IS und andere terroristische Gruppen in Syrien sind nicht nur eine Bedrohung für den Irak, sondern auch für viele andere Länder, einschließlich der Vereinigten Staaten und unserer Partner in der Region und darüber hinaus. Die Staaten müssen in der Lage sein, sich zu verteidigen gemäß dem in Artikel 51 der Charta der Vereinten Nationen genannten Recht auf individuelle und kollektive Selbstverteidigung. Dies gilt für den Fall, dass die Regierung des Staates, aus denen die Bedrohung stammt, nicht willens oder fähig ist. solche Attacken von seinem Territorium aus zu unterbinden.", "Das syrische Regime hat bewiesen, dass es diese Rückzugsorte der Terroristen nicht selbst effektiv bekämpfen kann und wird. Dementsprechend haben die Vereinigten Staaten notwendige und verhältnismäßige Militäraktionen in Syrien eingeleitet, um die fortdauernde Bedrohung durch den IS für den Irak zu beseitigen, unter anderem durch den Schutz der irakischen Bürger vor weiteren Angriffen und durch die Ermöglichung der Kontrolle der irakischen Grenzen durch die irakischen Streitkräfte.“", "In dieser Begründung der USA sehen die Wissenschaftlichen Dienste erhebliche völkerrechtliche Probleme:", "„Seit dem 11. September 2001 wird darüber diskutiert, ob das Selbstverteidigungsrecht nach Art. 51 VN-Charta gegen nicht-staatliche Akteure geltend gemacht werden kann. Für diesen Fall wird nach einer traditionellen Auffassung im Völkerrecht gefordert, dass die terroristischen Handlungen dem Territorialstaat zurechenbar sein müssen, wobei der genaue Zurechnungsmaßstab umstritten ist. Im Syrienkonflikt kann das Handeln des ‚IS‘ dem Assad-Regime allerdings bereits deshalb nicht zugerechnet werden, weil dieser selbst den ‚IS‘ bekämpft.", "Nach der sogenannten ‚unable and unwilling‘-Doktrin soll es bereits genügen, wenn der Staat, von dem aus Terroristen agieren, nicht in der Lage oder nicht willens ist, terroristisches Handeln zu unterbinden — hierauf haben die USA in dem oben genannten Schreiben an den damaligen VN-Generalsekretär ausdrücklich verwiesen. Die völkergewohnheitsrechtliche Geltung dieser Doktrin ist jedoch bislang nicht gesichert. (…)", "Da der ‚IS‘ seine territoriale Herrschaftsgewalt in Syrien weitgehend eingebüßt hat, ist auch der Rekurs auf das Selbstverteidigungsrecht zunehmend schwerer zu begründen. Die USA haben bereits den Abzug ihrer Truppen aus Syrien angekündigt.“", "Die Wissenschaftlichen Dienste des Bundestags ziehen das Fazit:", "„Die militärische Präsenz der USA in Syrien im Kampf gegen den ‚IS‘ ist unter dem Blickwinkel des Rechts auf Selbstverteidigung gegen nicht-staatliche Akteure völkerrechtlich umstritten und lässt sich mit abnehmender territorialer Präsenz des ‚IS‘ in Syrien immer weniger begründen.“", "Eminent wichtig ist auch, dass die Wissenschaftlichen Dienste die israelischen Angriffe gegen syrische und iranische Stellungen sowie die Hisbollah als völkerrechtlich problematisch bewerten. Zu Recht wird die zynische israelische Begründung für ihre Angriffe auf Stellungen in der Golan-Region in Frage gestellt:", "„Völkerrechtlich ist überdies umstritten, inwiefern ein Angriff auf (völkerrechtswidrig) besetztes Gebiet das Selbstverteidigungsrecht auslösen kann.“"], "Zum Schluss": ["Die große Mehrheit der SPD-Bundestagsfraktion beruhigt die Wähler und die Partei damit, dass Kampfeinsätze der Bundeswehr auf irakischem und syrischem Territorium ausgeschlossen sind. Das haben wir weiter oben schon als Augenwischerei bezeichnet, weil die Bundeswehr mit ihren Unterstützungsmaßnahmen durchaus Kampfeinsätze ermöglicht. Auch völker- und verfassungsrechtlich macht es keinen Unterschied, ob die Bundeswehr „nur“ aufklärt oder auch bombt. Dies stellte der oben schon zitierte Verfassungsrechtler Professor Finke im Interview mit der Tagesschau unmissverständlich fest (14):", "„tagesschau.de: Ist die rechtliche Lage eine andere, wenn die Bundeswehr nicht mehr nur hilft, also militärische Aufklärung betreibt, sondern tatsächlich auch kämpft, also zum Beispiel Kampfjets zur Verfügung stellt?", "Finke: Völker- und verfassungsrechtlich macht dies keinen Unterschied.“", "Im Grunde bestätigen die Abgeordneten der SPD diese Position mit ihrem Nein zum Irak- und Syrieneinsatz der Bundeswehr.", "Wir kennen nur die Stellungnahme von Ulrike Bahr, wir wissen nicht, wie die anderen SPD-ParlamentarierInnen ihre Ablehnung begründen. Festzuhalten ist, dass es sich um Stimmen aus dem Regierungslager handelt, die die Militärpolitik der Regierung in Syrien und im Irak ablehnen. Dies ist von Bedeutung und es ist bezeichnend, dass die Medien anscheinend nicht darüber berichten. Diese ParlamentarierInnen geraten auch innerhalb der SPD-Bundestagsfraktion unter starken Druck und vermeiden es deswegen in der Regel, ihre ablehnende Position auch noch selbst bekanntzumachen oder öffentlich zu diskutieren. Umso bemerkenswerter ist es, dass Ulrike Bahr und ihre Büroleiterin in Berlin, Ruth Vornefeld, uns diese Stellungnahme abgegeben haben, die wir veröffentlichen können.", "Aktuell müsste es ein wesentlicher Punkte der Arbeit der Friedensbewegung sein, eine negative Bewertung des Irakeinsatzes zu erreichen, der Ende April überprüft werden soll. Denn die neue irakische Regierung scheint sich zu weigern, die für diesen Bundeswehreinsatz nötige offizielle Bitte erneut auszusprechen. Damit würde der Irakeinsatz am 31. Oktober 2019 enden.", "Der Syrieneinsatz war von vornherein nur bis 31. Oktober 2019 vorgesehen — sonst wäre er wahrscheinlich bei der SPD-Fraktion nicht durchgegangen. Die Friedensbewegung müsste scharf darauf achten, dass diese beiden Bundestagsmandate auf jeden Fall im Oktober enden und nicht verlängert oder durch neue ersetzt werden. Die Friedensbewegung kann es sich dabei eigentlich nicht leisten, die Opposition innerhalb der SPD zu ignorieren. Diese Opposition könnte sogar entscheidend werden, vor allem, wenn sie sich noch etwas verbreitert oder dies droht.", "(von links:) Ulrike Bahr, Vorsitzende der SPD Augsburg; Karin Leukefeld, freie Journalistin und Nahost-Expertin beim Vortrag „Wohin treibt Syrien? Bürgerkrieg oder Einmischung von außen?“; Sait Icboyun, Sprecher Fachforum Migration SPD Augsburg. Veranstaltung der SPD Augsburg mit dem Forum solidarisches und friedliches Augsburg und anderen Partnern, 27.3.2012, Zeughaus.", "Ulrike Bahr formulierte in der Einladung zu der Veranstaltung einige sehr wichtige Fragen, die Karin Leukefeld in ihrem Vortrag und in der anschließenden Diskussion ziemlich eindeutig beantwortete:\n„… Stimmen die Medienberichte zu Homs und Hama: Herrscht Bürgerkrieg, der sich auf das gesamte Land ausweitet? Ist Assad ein Schlächter? Oder gibt es nur eine sog. „Medienhetze“ gegen die syrische Regierung?\nWer sind die Oppositionskräfte und wer unterstützt sie? Zu welchen Mitteln greift Syriens Regierung und was sind die eigentlichen Ursachen der Gewalt im Lande? Was will die EU mit ihrem Embargo erreichen? Wie wirkt sich eine weitere Verschärfung des Embargos auf die Lage in Syrien aus und welche Folgen hat das für die syrische Bevölkerung? Welche Rolle spielt die deutsche Bundesregierung? Was beabsichtigt Deutschland? …“", "Abflug in den Syrien-Einsatz. Airbus A400M während der Beladung für den Syrien-Einsatz auf dem Fliegerhorst in Jagel am 10.12.2015. ©Bundeswehr/Jane Schmidt.", "Die deutsche Bundesregierung hatte es verdammt eilig. Am 20. November 2015 wurde die Resolution des VN-Sicherheitsrats, die Frankreich beantragt hatte, verabschiedet. Am 1. Dezember 2015 legte die Bundesregierung einen Antrag vor für einen Einsatz bewaffneter deutscher Streitkräfte im Irak und Syrien, den der Bundestag am 4. Dezember beschloss. Am 10. Dezember 2015 startete bereits der Militärtransporter A400M in den Syrien Einsatz.", "Kampfflugzeuge vom Typ Tornado auf dem Weg zur Startbahn im Rahmen der Mission Counter Daesh auf der Air Base in Incirlik, am 28.06.2016. ©Bundeswehr/Thorsten Weber.", "Quellen und Anmerkungen:", "(1) Mitglieder der Parlamentarischen Linken der SPD-Bundestagsfraktion https://www.parlamentarische-linke.de/unsere-mitglieder/\n(2) „Fortsetzung der Beteiligung bewaffneter deutscher Streitkräfte zur nachhaltigen Bekämpfung des IS-Terrors und zur umfassenden Stabilisierung Iraks, Beschlussempfehlung und Bericht des Auswärtigen Ausschusses zu dem Antrag der Bundesregierung, Tagesordnungspunkt 11 a), Deutscher Bundestag, Plenarprotokoll 19/58“. DIP Dokumentations- und Informationssystem, Deutscher Bundestag und Bundesrat, 18. Oktober 2018. http://dipbt.bundestag.de/dip21/btp/19/19058.pdf.\n(3) Bundesregierung. „Fortsetzung der Beteiligung bewaffneter deutscher Streitkräfte zur nachhaltigen Bekämpfung des IS-Terrors und zur umfassenden Stabilisierung Iraks, Drucksache 19/4719, Antrag“. DIP Dokumentations- und Informationssystem, Deutscher Bundestag und Bundesrat, 4. Oktober 2018. https://dip21.bundestag.de/dip21/btd/19/047/1904719.pdf\n(4) zur Abstimmung im Einzelnen siehe zum Beispiel Die Pressemitteilung von Macht Frieden: „PM: Bundeswehreinsatz in Syrien und Irak erneut verlängert — Opposition stimmt fast geschlossen gegen das Mandat | Macht Frieden.“ Macht-Frieden., 19. Oktober 2018. http://www.macht-frieden.de/pm-bundeswehreinsatz-syrien-und-irak-erneut-verlaengert-opposition-stimmt-fast-geschlossen-gegen.\n(5) mehr dazu später in einem Folgeartikel\n(6) VN Sicherheitsrat. „Resolution 2249 (2015) verabschiedet auf der 7565. Sitzung des Sicherheitsrats der Vereinten Nationen“. United Nations, 20. November 2015. https://www.un.org/depts/german/sr/sr_15/sr2249.pdf.\n(7) Am Schluss des einstimmigen Votums des Sicherheitsrats versuchte der Vertreter Frankreichs, François Delattre, sich mit seinem russischen Kollegen auszusprechen. Vitaly Churkin wiederholte indessen, dass der Wortlaut in keinem Fall Frankreich zur Bombardierung Syriens ohne die Zustimmung der Arabischen Republik Syrien berechtige. Es half nichts, kurz darauf versicherte Botschafter Delattre den Journalisten, dass die Einmischung Frankreichs ab jetzt rechtmäßig sei.\nNicolas Boeglin. „Resolution 2249 berechtigt nicht zur Bombardierung in Syrien, von Nicolas Boeglin“. Voltaire Netzwerk, 6. Dezember 2015. https://www.voltairenet.org/article189558.html.\n(8) „Antrag der Bundesregierung Einsatz bewaffneter deutscher Streitkräfte zur Verhütung und Unterbindung terroristischer Handlungen durch die Terrororganisation IS auf Grundlage von Artikel 51 der Satzung der Vereinten Nationen in Verbindung mit Artikel 42 Absatz 7 des Vertrages über die Europäische Union sowie den Resolutionen 2170 (2014), 2199 (2015), 2249 (2015) des Sicherheitsrates der Vereinten Nationen, Deutscher Bundestag Drucksache 18/6866 18. Wahlperiode“. DIP Dokumentations- und Informationssystem, Deutscher Bundestag und Bundesrat, 1. Dezember 2015. https://dip21.bundestag.de/dip21/btd/18/068/1806866.pdf.\n(9) „Plenarprotokoll Deutscher Bundestag, 18/144“. DIP Dokumentations- und Informationssystem, Deutscher Bundestag und Bundesrat, 4. Dezember 2015. http://dipbt.bundestag.de/doc/btp/18/18144.pdf.\n(10) tagesschau.de. „Völkerrechtler: ‚Noch kein Mandat für Militäreinsatz in Syrien‘. Interview mit Jasper Finke, geführt von Kolja Schwartz und Frank Bräutigam, ARD-Rechtsredaktion“. tagesschau.de, 27. November 2015. https://www.tagesschau.de/inland/interview-finke-101.html.\n(11) Nicolas Boeglin. „Resolution 2249 berechtigt nicht zur Bombardierung in Syrien, von Nicolas Boeglin“. Voltaire Netzwerk, 6. Dezember 2015. https://www.voltairenet.org/article189558.html.\n(12) Wissenschaftliche Dienste. „Völkerrechtliche Bewertung der russischen, amerikanischen und israelischen Beteiligung am Syrienkonflikt, WD 2: Auswärtiges, Völkerrecht, wirtschaftliche Zusammenarbeit und Entwicklung, Verteidigung, Menschenrechte und humanitäre Hilfe, 3000 -029/18“. Deutscher Bundestag, 28. Juni 2018. https://www.bundestag.de/resource/blob/563850/05f6dec762a939978c22a132ee680b9a/wd-2-029-18-pdf-data.pdf.\n(13) Übersetzung durch die Redaktion\n(14) tagesschau.de, a. a. O."]}}, "recommendations": ["https://www.rubikon.news/artikel/der-weg-in-den-krieg-2"]}