{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/ol-ins-feuer", "query_keywords": ["einwander", "migrant", "flüchtl", "migration"], "creation_date": "01.11.2019", "last_modified": "01.11.2019", "crawl_date": "22.12.2020", "author_person": ["Georges Hallermayer"], "author_organization": [], "news_keywords": [], "content": {"title": "Öl ins Feuer", "description": "Je besser es den Menschen überall auf der Welt geht, desto unwahrscheinlicher, dass sie emigrieren und die europäischen Länder mit ihrer Anwesenheit „belasten“", "body": {"": ["Je besser es den Menschen überall auf der Welt geht, desto unwahrscheinlicher, dass sie emigrieren und die europäischen Länder mit ihrer Anwesenheit „belasten“ werden. So jedenfalls die verbreitete Logik. Die beste Fluchtursachenbekämpfung wäre demnach verstärkte Entwicklungshilfe. Wer so denkt, hat sich jedoch mit den Wünschen und Motiven so genannter Wirtschaftsflüchtlinge und mit ihrer sozialen Situation zuhause zu wenig auseinandergesetzt. Mit höherem Bildungsstand und Einkommen kann sich die Migrationsbereitschaft in den ärmeren Ländern sogar erhöhen. Nach Europa zu gehen, wird vielfach nicht als Verzweiflungstat, sondern als sinnvolle Investition in die Zukunft betrachtet. Migranten versorgen ihre Familien mit Geld, das sie in ihren Gastgeberländern erarbeitet haben. Bessere „Versorgungsmodelle“ sind zum Beispiel in Afrika vielfach nicht in Sicht. Kann Migration überhaupt „gesteuert“ werden, da die Zusammenhänge weitaus komplexer sind als allgemein angenommen?", "Das Entwicklungsprogramm UNDP, ein Exekutivausschuss der UN, forderte am 21. Oktober 2019 in seinem Bericht „En escalandant les clotures“ („Beim Überklettern der Umzäunungen“): „Die politischen Entscheider in der Europäischen Union müssen ihren Ansatz ändern“. Die Instrumentalisierung der Entwicklungshilfe als Hebel gegen illegale Einwanderung sende im Gegenteil „ein schlechtes Signal an die Wähler, indem sie glauben macht, dass solche Strategien langfristig funktionieren könnten.  Auf Deutsch: Die Regierung gießt Öl ins Feuer der Rechtspopulisten.“", "Zu diesem vernichtenden Urteil kamen die Autoren der Studie nach Auswertung der Befragungen von 1.900 sogenannten Wirtschaftsflüchtlingen, die in dreizehn europäischen Ländern leben. Die afrikanischen Auswanderer waren zum Zeitpunkt ihres Aufbruchs im Durchschnitt 24 Jahre jung, besser ausgebildet als der Durchschnitt ihrer Landsleute, 43 Prozent hatten den Abiturabschluss, kamen zu 85 Prozent aus dem städtischen Umfeld, und zwei Drittel von ihnen verdienten besser als im Landesdurchschnitt.", "Hauptmotiv für die jungen Afrikaner, ins europäische Ausland zu gehen, war das Gefühl, sozial ausgeschlossen zu sein, denn sie gehörten nicht den herrschenden Eliten an. Hinzu kam die Frustration, ihre Zukunftserwartungen und Lebensträume in ihrem Land nicht verwirklichen zu können. Trotz ihrer relativ günstigen Ausgangslage in ihrem Heimatland meinten 70 Prozent, nicht genug zu verdienen. 77 Prozent dachten, dass ihre Stimme von der Regierung nicht gehört würde. „Ihre Ambitionen haben die vorhandenen Möglichkeiten vor Ort überstiegen,“ resümierten die Autoren.", "Die Auswanderung offenbart sich für die ehrgeizigen Aufsteiger als „eine Investition in eine bessere Zukunft“, eine rationale Entscheidung, die eine „kalkulierte Risikobereitschaft“ beinhalte — ein Motiv, das sie mit deutschen Auswanderern teilen.", "Trugen 51 Prozent der jungen Emigranten schon zuhause zum Unterhalt der Familie bei, wollten sie aus dem Ausland erst recht ihre Familie unterstützen. Nur um die Größenordnung und die ökonomische Bedeutung für afrikanische Länder zu umreißen eine Meldung von „Le Monde“ vom 25. Mai 2015: Danach versechsfachten sich die Transferleistungen der Migranten von 2000 bis 2015 auf 64,6 Mrd. Dollar und überstiegen damit die Direktinvestitionen des internationalen Kapitals von 55,2 Mrd. Dollar. So transferierten die Malier aus der Diaspora 1 Mrd. US-Dollar allein im Jahr 2018 nach Hause, wie Jeune Afrique am 12. Juni 2018 mitteilte.", "Nach der Studie von PNUD schickten 78 Prozent der Befragten, die ihre Einkünfte offenbarten, ihren Familien Geld. Obwohl sie zu 60 Prozent deklassiert gering qualifizierte Arbeiten verrichten, meistens in der Reinigungsbranche, Landwirtschaft oder als Hausmädchen. 77 Prozent erklärten, keine Arbeitserlaubnis zu besitzen. 2005 waren es nur 28 Prozent. Obwohl sie durchschnittlich nur 1.020 Dollar im Monat verdienten — selbst unter den nationalen Mindestlöhnen —, erlaubte das ihnen, der Familie ein „afrikanisches Salaire“, etwa ein Drittel, zu überweisen. Konnten 2005 noch 61 Prozent der Afrikaner Geld nach Hause schicken, so hat sich der Anteil 2018 unter den verschlechterten Bedingungen auf 31 Prozent verringert, wobei die Gesamtsumme der Transferleistungen ständig steigt.", "Wie die Studie zusammenfasste, hatten die afrikanischen Arbeitsmigranten „deutlich von den Fortschritten der Entwicklung in Afrika in den letzten Jahrzehnten profitiert“. Diese Elemente würden darauf hindeuten, dass „die Entwicklung Afrikas die Migrationsbewegungen fördern werde, dass sie zwangsläufig zunehmen werden“.", "Allerdings würden „die meisten afrikanischen Länder kaum das Wachstums- und Entwicklungsniveau erreichen, von dem aus sich die Auswanderung zu intensivieren beginnt.“ Die Autoren stellen als Konsequenz die Idee infrage, dass es möglich sei, „die Migration durch programmatische und politische Maßnahmen zu reduzieren, um sie zu verhindern“.", "Die UNDP stellt fest, dass die Politik der EU, die Aufnahmebedingungen zu verschlechtern, um das Kommen weiterer Migranten zu verhindern, den Populismus befeuere, denn „die Anwesenheit von undokumentierten Migranten, die über lange Zeiträume in die Vorhölle der Verborgenheit eingetaucht sind, nährt Unruhe in der öffentlichen Meinung und explosiven Streit“.", "Demgegenüber versichert die UN-Organisation, es gebe „win-win“-Lösungen für die Migration. Wie die Befragungen zeigen, hänge der Erfolg von Zukunftserwartungen ab. So erklärten zwar 70 Prozent, in der Europäischen Union bleiben zu wollen, aber ihr Anteil nehme mit dem zunehmenden Gefühl ab, ihre „Mission erfüllt“ zu haben — was die Idee der Migration als Investition verstärke.", "„Die Unterstützung der Menschen bei der Erreichung ihrer Ziele wird es ihnen nicht nur ermöglichen, einen legalen und umfassenden Beitrag zum europäischen Arbeitsmarkt zu leisten, sondern langfristig auch die Rückkehr in ihre Herkunftsländer zu fördern.“", "Die UNDP schlägt vor, zirkuläre Migrationskanäle zu entwickeln, also Einwanderungsgesetze zu beschließen, bereits ansässige Migranten zu regularisieren, aber auch Möglichkeiten zu fördern, Jugendlichen in ihren Heimatländern eine Perspektive zu bieten — Herausforderungen, die politischen Mut in Afrika wie auch in Europa erfordere.", "Quellen und Anmerkungen:", "Sämtliche Zitate aus dem UNDP-Bericht sind der Ausgabe von Jeune Afrique vom 21. Oktober 2019 entnommen und vom Autor übersetzt."]}}, "recommendations": ["https://www.rubikon.news/artikel/aufrechter-gang-2"]}