{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/klassenkampf-2-0", "query_keywords": ["geflücht", "flüchtl", "migrant"], "creation_date": "01.05.2019", "last_modified": "01.05.2019", "crawl_date": "23.12.2020", "author_person": ["Susan Bonath"], "author_organization": [], "news_keywords": [], "content": {"title": "Klassenkampf 2.0", "description": "Digitale Revolution, Jobabbau, soziale Spaltung, ökologische Krisen, korrumpierte Gewerkschaften, Revolte von rechts: Der Spätkapitalismus neoliberaler", "body": {"": ["Digitale Revolution, Jobabbau, soziale Spaltung, ökologische Krisen, korrumpierte Gewerkschaften, Revolte von rechts: Der Spätkapitalismus neoliberaler Ausprägung stellt die lohnabhängige Klasse im 21. Jahrhundert vor gewaltige Herausforderungen. Es ist der Kapitalseite teilweise gelungen, den Eindruck zu erwecken,  Klassenkampf sei „out“ oder nicht mehr notwendig. Im Schatten dieser kollektiven Suggestion wurden Arbeitnehmer — unter anderem mit Hilfe von Hartz IV — zunehmend entrechtet und unter Druck gesetzt. Rechtspopulistische Vorschläge  — etwa die Abschottung gegen Flüchtlinge — sind dabei keine Lösung, weil sie eine Opfergruppe gegen die andere auszuspielen versuchen. Sozialer Fortschritt ist nur global und solidarisch zu erreichen.", "„Die Geschichte aller bisherigen Gesellschaft ist eine Geschichte von Klassenkämpfen“, heißt es im Kommunistischen Manifest von Karl Marx und Friedrich Engels von 1848. Damals, zur Hochzeit der Industrialisierung, waren die eigentumslosen Arbeiter den Fabrikbesitzern weitgehend rechtlos ausgeliefert. Achtstundentag, Urlaubsansprüche, Krankengeld, Rente, Gleichstellung der Frau: Was damals in weiter Ferne lag, ist heute in den Industrienationen gesetzlich geregelt. Ist Klassenkampf deshalb Geschichte? Selbst Gewerkschaftsführer suggerieren das. Sie predigen von „Sozialpartnerschaft“ zwischen Unternehmen und Belegschaften. Ist Klassenkampf also obsolet? Mitnichten."], "Der Internationale Kampftag der Arbeiterbewegung": ["Heute ist der 1. Mai, eigentlich Internationaler Kampftag der Arbeiterklasse, vielerorts zu einem Bier- und Bratwurstfest verkommen. Die Herrschenden haben ihn trefflich für sich vereinnahmt. Doch seine Geschichte spricht für sich. Am 1. Mai 1886 rief die nordamerikanische Arbeiterbewegung zum Generalstreik für den Achtstundentag auf. Sie lehnte sich dabei an Massendemonstrationen in Australien aus gleichem Anlass genau 30 Jahre zuvor an. Dort hatten Bauarbeiter und Steinmetze erstmals erfolgreich den Achtstundentag für sich erkämpft.", "Die Bewegung schwappte auch nach Europa über. Karl Marx und Friedrich Engels stellten dieselbe Forderung auf dem Genfer Kongress der Ersten Internationalen 1866. Drei Jahre später hielt sie Einzug in das Eisenacher Programm der Sozialdemokratischen Arbeiterpartei Deutschlands. Doch deren Funktionäre im Reichstag setzten schon damals auf Kungelei mit den Mächtigen. Noch 1885 brachten sie einen Entwurf eines Arbeiterschutzgesetzes in den Reichstag ein, in dem die zentrale Forderung lediglich der Zehnstundentag für Arbeiter über 16 Jahre war.", "So gingen weitere Jahrzehnte ins Land. Erst nach dem Ersten Weltkrieg und der blutigen Niederschlagung der Novemberrevolution schlossen Gewerkschaften mit 21 Industrieverbänden der Schwer- und Rüstungsindustrie ein erstes Abkommen über die Begrenzung der Arbeitszeit auf acht Stunden. Zur selben Zeit wurde in Deutschland übrigens das Wahlrecht für Frauen eingeführt — 25 Jahre später, als auf Neuseeland und den Cookinseln.", "Der Aufstieg der NSDAP war indes bereits in greifbarer Nähe. Mit einer Mischung aus Antisemitismus, Deutschtümelei und national-sozialistischen Forderungen gebärdete sie sich scheinheilig als Arbeiterpartei. Kaum an der Macht, ließ sie ab dem 2. Mai 1933 die Gewerkschaftshäuser stürmen und ihre Protagonisten verhaften. Den 1. Mai vereinnahmte sie fortan für sich. Als „Tag der nationalen Arbeit“, passend zu ihrer völkischen und Klassengegensätze negierenden Propaganda, rief sie ihn zum Feiertag aus."], "Eingehegt und angepasst": ["Die nächste Vereinnahmung ließ nicht lange auf sich warten. Nach dem Zweiten Weltkrieg setzte die SPD ihren Kurs der Anpassung fort. Die Gewerkschaften unter ihren Fittichen zogen mit. Im einsetzenden sogenannten Wirtschaftswunder war es nicht schwer, den Arbeitern die Geschichte der Sozialpartnerschaft zu verkaufen. Der Wiederaufbau war in vollem Gange. Die sich meist im Krieg schadlos gehaltenen Unternehmen suchten händeringend Arbeitskräfte. Der Profit musste rollen, Märkte sollten erobert werden.", "Dass dies nicht ohne Zugeständnisse an die Arbeiter geschehen konnte, war den meisten Unternehmern sowie dem Staat klar. So konnten die Gewerkschaften ihre Forderungen relativ einfach durchsetzen. Vergessen war die Geschichte der Klassenkämpfe. Am 1. Mai, nun als „Tag der Arbeit“ deklariert, feierte sich die Arbeiterklasse hinein in das Bewusstsein eines zur geheiligten „sozialen Marktwirtschaft“ umgetauften Kapitalismus. Der gute Arbeiter war fleißig, murrte nicht und freute sich auf die nächste scheinbar allein gewerkschaftlich durchgesetzte Lohnerhöhung und sogar über das Verbot der Kommunistischen Partei Deutschlands (KPD) im Jahr 1956. Wer brauchte schon Kommunisten, wo alles so einfach ging?"], "Wirtschaftskrisen und Erwerbslosigkeit": ["Der Kapitalismus nahm seinen Lauf. Schon 30 Jahre nach Kriegsende war der Binnenmarkt gesättigt. Die erste spürbare Wirtschaftskrise rollte übers Land. Mitte der 1970er Jahre war es vorbei mit „Vollbeschäftigung“. Die Erwerbslosenzahlen kletterten auf über eine Million. Schleichend begann die Regierung mit Sozialabbau. Debatten in Funk, Fernsehen und Politik suggerierten Faulheit der Betroffenen als Ursache. Kurz vor der Annektion der DDR hatten bereits zwei Millionen Bundesbürger keinen Job.", "Der neue Markt im neu eroberten Osten sollte die deutsche Wirtschaft aus der Krise führen. Die Treuhand verscherbelte die DDR-Betriebe an die erstbesten Protze mit ein wenig Geld in der Hand. Der grassierenden Erwerbslosigkeit im wiedervereinten Deutschland tat das keinen Abbruch. Millionen ehemalige DDR-Bürger verloren ihren Arbeitsplatz. Von 1991 bis 1997 kletterte die offizielle Erwerbslosigkeit von sieben auf 13 Prozent. Im Jahr 2005 erreichte sie ihren Höhepunkt. Im Osten war jeder fünfte Erwerbsfähige ohne Lohn und Brot."], "Klassenkampf von oben": ["Ausgerechnet die SPD wollte sich damit hervortun, die Krise um die Jahrtausendwende bestmöglich fürs deutsche Kapital zu überwinden. Altkanzler Gerhard Schröder übernahm den miesen Job. Seine Agenda 2010 war ein Novum des Sozialkahlschlags in der Nachkriegs-BRD. Beim Weltwirtschaftsforum 2003 in Davos pries er vor den Mächtigen der Welt stolz die damit eingeleiteten Kürzungen beim Arbeitslosengeld, im Gesundheitssystem und bei der Rente. Er lobte den Ausbau von Leiharbeit und Niedriglohnsektor sowie die Hartz-IV-Sanktionen, mit denen künftig Erwerbslose gezwungen werden sollten, zu möglichst niedrigen Löhnen zu arbeiten.", "Man habe dies „gegen starke Interessengruppen“ der Beschäftigten durchgezogen, also den Kampf gegen kritische Stimmen aus den Gewerkschaften gewonnen, erklärte Schröder damals unter Beifall. So habe man die staatliche Altersvorsorge teils privatisieren, die Leistungen der Kranken- und Arbeitslosenversicherung drastisch abschmelzen können. „Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt“, tönte Schröder. Sein erklärtes Ziel war es, den kapitalistischen „Wettbewerb gegen andere wirtschaftsstarke Nationen“ zu gewinnen.", "An seiner Seite hatte er sogar den Deutschen Gewerkschaftsbund (DGB). Der trieb seinen Verrat an der Arbeiterklasse auf die Spitze. Vorstandsmitglieder der IG Metall und von Verdi saßen neben Industrie- und Finanzlobbyisten, hohen Politikern und Beratern der Think Tanks McKinsey und Bertelsmann in der Hartz-Kommission, die das Entrechtungswerk ausgetüftelt hatte.", "Dieser Verrat von SPD und DGB machte den herrschaftlichen Schlag gegen die deutsche Arbeiterklasse überhaupt erst möglich. Mit einer völlig entpolitisierten, dafür moralisieren Debatte über die Gründe der Erwerbslosigkeit hetzten die Protagonisten erfolgreich jobbesitzende gegen joblose Arbeiter auf — mit der Folge: Das Heer prekär Beschäftigter und verarmter Rentner wuchs mit dem Abbau sozialer Rechte. An den Protesten gegen Hartz IV beteiligten sich keine Stammbelegschaften und Gewerkschaften. Man leitete den so notwendigen Kampf gegen die ausufernde Unterdrückung erfolgreich um in einen Kampf gegen vermeintlich „faule Erwerbslose“."], "Die Arbeiterklasse im Wandel": ["Bei allem ist die technologische Entwicklung nicht stehen geblieben. Die Jobs sind anspruchsvoller geworden, immer öfter übernehmen Computer und Automaten einfache Tätigkeiten. Die Zeit, in der Arbeiter nebeneinander an der Werkbank standen, ist weitgehend Geschichte. Wo früher Hunderte schufteten, drücken heute fünf Leute Knöpfe, um Fließbänder zu steuern. Auch übernehmen Maschinen mehr und mehr Bürotätigkeiten. Die Künstliche Intelligenz (KI) ist auf dem Vormarsch.", "Notwendiger Weise hat sich dadurch die Arbeiterklasse verändert. Arbeitsprozesse sind komplexer, zugleich weitgehend voneinander abgetrennt. Durch ihre spezialisierten Einzeltätigkeiten, aber auch die Teilung in Leiharbeiter und privilegierte Stammbeschäftigte innerhalb eines Unternehmens, nehmen sich die Individuen viel weniger als früher als Gruppe wahr. Sie sind vereinzelt, im Arbeitsprozess und letztlich im Denken.", "Zudem hat in Deutschland der Dienstleistungssektor die Oberhand über den produktiven Sektor gewonnen. Heißt: Büroarbeit, Behördentätigkeiten, Transportgewerbe, Kundendienste, Einzelhandel, Werbebranche und Finanzsektor — also alle Arbeiten, die lediglich Profite realisieren, aber nicht in Warenform neu erschaffen — ersetzen die immer häufiger ausgelagerte Produktion. In den 1950er Jahren arbeiteten drei Viertel der Beschäftigten in der Produktion, ein Viertel im Dienstleistungsgewerbe. Heute ist es umgekehrt, Tendenz steigend. Das verändert die Wahrnehmung. Ein Büroangestellter an einem sauberen Schreibtisch sieht sich eher nicht als Bestandteil einer unterdrückten Arbeiterklasse."], "Neoliberales Management": ["Hinzu kommt eine immer ausgeklügeltere neoliberale Propaganda-Maschine, der alle ausgesetzt sind. Politiker fast aller Parteien und die meisten Medien negieren die Klassenrealität. Stattdessen suggerieren sie eine „Einheit des deutschen Volkes“ beziehungsweise „der Nation“, die tatsächlich materiell nicht existiert.", "Dass ausschließlich die besitzende Klasse Einfluss auf die Politik ausübt und die Interessen der Lohnabhängigen so gut wie kein Gehör finden, ist aber kein Geheimnis. Alle kapitalistischen und imperialistischen Staaten, darunter Deutschland, sind daher mitnichten homogene Gemeinschaften, in denen alle irgendwie gleich geartete Interessen hätten. Auch der Spätkapitalismus des 21. Jahrhunderts ist eine knallharte Klassengesellschaft. Die neoliberale Propaganda ist das Mittel der Herrschenden, diese Realität zu verschleiern.", "Dennoch bleibt der Neoliberalismus nur eine Form des Managements der kapitalistischen Produktionsweise. Letztere basiert seit ihrer Blütezeit, dem Beginn der Industrialisierung, bis heute darauf, Profite für Kapitaleigentümer aus Lohnarbeit zu generieren. Kapitalismus fußt ursächlich auf der Ausbeutung eingekaufter Arbeit, so, wie sich auch Herrschende in jeder anderen Klassengesellschaft die Arbeit Eigentumsloser angeeignet haben.", "Anders ausgedrückt: Die Profiteure sind abhängig davon, dass eine große Anzahl von Menschen, die kein verwertbares Kapital besitzt, um des Überlebens Willen gezwungen ist, ihre Arbeitskraft als Ware auf dem Markt zu verkaufen. Der Staat sorgt als „Gesamtkapitalist“ dafür, dass es so bleibt. Statt offenem Terror — der hier und da doch immer wieder zu Tage tritt — arbeitet er dafür mit seiner neoliberalen Propaganda."], "Humankapital als Kostenfaktor": ["Doch damit gerät der Staat mehr und mehr in Schwierigkeiten. Der Wandel der Produktivkräfte ist in vollem Gange. Wo Roboter und Maschinen die Arbeit übernehmen, wird Humankapital für die Profitmaschine überflüssig. Marx bezeichnete diese Profitmaschine als „automatisches Subjekt“, die, einem Fetisch gleich, Rohstoffe und Arbeitskraft exponentiell für ihren Wachstumsprozess verschlingt.", "Dass dafür immer weniger menschliche Arbeit benötigt wird, ist ein Novum in der Geschichte, das Milliarden Menschen — eine riesige Masse „Humankapital“ — schlicht unrentabel für den Verwertungsprozess werden lässt. Aus der Perspektive dieses anonymen wie gottgleichen, dank neoliberaler Propaganda nicht mehr hinterfragten Fetischs namens Kapital betrachtet, wird unrentabel gewordenes Kapital zum Kostenfaktor.", "Man stelle sich eine Fabrik mit 30 Jahre alten Maschinen vor, die eine weit geringere Produktionsleistung haben, zugleich aber weit mehr menschliche Arbeitskraft benötigen, als ein hochmodern ausgerüsteter Konkurrent. Letzterer kann seine Waren zu niedrigeren Preisen verkaufen und trotzdem einen stattlichen Gewinn einfahren. Die veraltete Fabrik kann dabei nicht mithalten. Sie würde in die roten Zahlen rutschen. Ihrem Eigentümer bleiben zwei Möglichkeiten: Er rüstet entsprechend nach oder er vernichtet das nutzlos gewordene Kapital, um Erhaltungs- und Wartungskosten zu sparen, und orientiert sich neu.", "Diese „Logik“ liegt dem automatisierten und fetischisierten Kapitalverwertungsprozess zugrunde, der im Einzelnen zwar allerlei Korruption und Grausamkeit gebiert, aber überhaupt keiner geheimen Steuerung bedarf. Kurz gesagt: Unrentables Kapital gehört als Kostenfaktor beseitigt, um maximale Profite und so das „Überleben“ von Konzernen und Betrieben zu sichern. „Die deutsche Wirtschaft muss konkurrenzfähig bleiben“, sagte dazu Altkanzler Schröder bei der Einführung des Repressionsapparats namens Hartz IV.", "Schröder machte keinen Hehl daraus, dass er dafür durch Hungersanktionen bis auf Null erzeugtes Elend gerne in Kauf nimmt. So gruselig es anmutet: Der systemimmanente Zwang zur Rentabilität gilt auch für Humankapital. Was passiert also mit den Menschen, die für die Produktion nicht mehr benötigt werden?"], "Beunruhigte Milliardäre": ["Das beunruhigt die Profiteure durchaus. Kürzlich philosophierten in der Washington Post befragte Milliardäre aus dem kalifornischen Silicon Valley darüber, wie man denn mit all den freigesetzten, für die Profitmaschine nutzlos gewordenen Arbeitern umgehen solle. Und speziell für Deutschland besagte eine am 25. April 2019 veröffentlichte OECD-Studie, der digitale Wandel werde voraussichtlich bereits in den nächsten zehn bis 15 Jahren jedem fünften Beschäftigten den Job und damit seine Einkommensquelle kosten.", "Auch das Weltwirtschaftsforum (WEF) in Davos warnte Anfang 2019 in seiner alljährlichen Studie vor massiven sozialen Verwerfungen und einer Umwelt- und Klimakatastrophe gigantischen Ausmaßes durch fortschreitenden ökologischen Raubbau. Als Ursache dieser „größten Risiken der Menschheit im 21. Jahrhundert“ sah man aber — statusbedingt — nicht die profitsüchtige zerstörerische Kapitalmaschine. Man gab „nationalen Egoismen“ und „wirtschaftlichen und politischen Konflikten“ die Schuld. Mehr noch: Die Autoren plädierten dafür, mit noch schnellerem Wirtschaftswachstum dagegen zu halten."], "Scheinlösung BGE": ["Viele — auch Milliardäre aus dem Silicon Valley — denken darum über das viel bejubelte Bedingungslose Grundeinkommen (BGE) nach. Doch im neoliberalisierten Spätkapitalismus ist das eine Schimäre, die weder der sozialen Spaltung und Massenverarmung noch der ökologischen Katastrophe Einhalt gebieten kann. Grund dafür sind die Wirkmechanismen der oben beschriebenen automatisierten Profitmaschine.", "Der Verwertungsprozess in Verbindung mit der allseitigen Konkurrenz zwingt nicht nur Lohnabhängige zur Vermarktung ihrer Arbeitskraft. Er nötigt auch Kapitaleigentümer zum Einfahren maximaler Profite. Würde der Staat also jedem Erwachsenen 1.000 Euro und jedem Kind 500 Euro monatlich gewähren, hätte die typische Familie der unteren Mittelschicht in Deutschland mit zwei Kindern damit 6.000 statt 3.000 Euro zur Verfügung. Kein Vermieter würde sie für 1.000 Euro wohnen lassen, wenn er auch 3.000 bekommen kann. Ähnlich sähe es bei allen anderen Preisen aus. Der allein stehende Nur-BGE-Bezieher wäre also weiterhin zur Lohnarbeit gezwungen, wenn seine Einraumwohnung dann 1.500 statt 500 Euro kostet.", "Hinzu kommt: Am Gesamtprofit lässt sich der Staat als deren Manager über Steuern beteiligen, abgeschöpft direkt vom Arbeitslohn oder vom Unternehmensgewinn — die Quelle bleibt dieselbe. Mit zunehmender Technisierung wächst aber die Gruppe der aus kapitalistischer Sicht „nutzlosen Esser“. Zugleich sinkt der Gesamtprofit, da dessen Quelle, die menschliche Arbeit, dem technologischen Fortschritt weicht. Die Quelle, aus der ein BGE im Kapitalismus nur geschöpft werden kann, schwindet. Einem BGE steht also die kapitalistische Produktionsweise an sich im Wege."], "Neue Herausforderungen": ["Eine moderne Arbeiterbewegung steht vor enormen Herausforderungen. Vor allem gilt es, die lohnabhängige Klasse zu organisieren und Bildung zu vermitteln. Das Gros der Bevölkerung muss sich überhaupt wieder der Klassengegensätze bewusst werden, die der neoliberale Propagandaapparat in Anlehnung an die Fantasien der „sozialen Marktwirtschaft“ kontinuierlich negiert. Um die Ketten abzuschütteln, muss der Mensch sie spüren.", "Zweitens muss eine modernde Arbeiterbewegung, um unter heutigen Bedingungen erfolgreich zu sein, auf internationaler Ebene agieren. Die global produzierende, hochtechnisierte Wirtschaft steht dabei nicht zur Disposition. Sie ist nötig, um die Grundbedürfnisse von fast acht Milliarden Menschen zu decken. Unter dieser Prämisse kann sie nicht „reglobalisiert“ beziehungsweise nationalisiert werden. So utopisch es klingen mag: Die globalen Produktionsketten müssen von profitgetrieben auf bedarfsorientiert umgestellt werden, um Güter für Menschen statt Profite zu erzeugen und zugleich ökologischen Schutz zu gewährleisten. Das funktioniert aber nicht unter der gegenwärtigen ökonomischen Eigentumsordnung, die kapitalistische Staaten letztlich mit Waffengewalt durchsetzen. Diese Eigentumsordnung gilt es anzugreifen."], "Rechtspopulistische Scheingefechte": ["Ein großer Knackpunkt dürfte der Kampf gegen die von Teilen des Großkapitals massiv geförderten rechtspopulistischen und neofaschistischen Bewegungen sein. Sie greifen gezielt die Widersprüche auf, die das spätkapitalistische Arbeitshaus erzeugt, um daraus resultierende Aggressionen in nationalistischen und ethnischen Hass innerhalb der Arbeiterklasse sowie in eine „umgekehrte Fortschrittsromantik“ umzuleiten.", "Die rechten „Lösungsvorschläge“, wie „dichte Grenzen“, sind nur scheinbar rational. Sie sind nicht nur moralisch verwerflich, sondern werden nicht ansatzweise der globalen Lage und den umfassenden wirtschaftlichen Abhängigkeiten gerecht. So ist es einerseits richtig, dass das Kapital natürlich Migranten und Geflüchtete dafür benutzt, Löhne zu drücken. Richtig ist aber auch, dass es immer bestrebt ist, die Arbeiter kurz zu halten und zu erpressen, um Maximalprofite einzufahren. In Deutschland geschieht das unter anderem mit Hartz IV. Es kann also nicht die richtige Schlussfolgerung sein, andere missbrauchte Opfer mit Ablehnung zu bombardieren. Eine Abkehr von der Profitmaschine ist nur global und solidarisch zu erreichen.", "Eine moderne Arbeiterbewegung muss sich darüber hinaus strikt gegen Gewalt innerhalb ihrer Klasse stellen. Sie darf die Kritik an der Gewalt aber nicht mit ethnischen, nationalen oder religiösen Kriterien vermischen. Sie muss dabei die verschleierte Gewalt des kapitalistischen Systems als maßgebliche Mitursache offen benennen und zugleich selbst ein Milieu der Anerkennung, Wertschätzung und des interkulturellen Zusammenhalts schaffen. Nur so kann sie sich gegen ihren mächtigen Feind wappnen, der ihr massiv und rabiat in Gestalt der Nutznießer, Verteidiger und Opportunisten der kapitalistischen Profitmaschine entgegentritt — und keine Gewalt scheuen wird.", "Georg Schramm: Der Krieg \"Geld gegen Staaten\""]}}, "recommendations": ["https://www.rubikon.news/artikel/morderische-bankgeschafte"]}