{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/der-selbstwert-ersatz", "query_keywords": ["asyl", "flüchtl", "ausländer", "migration"], "creation_date": "24.08.2019", "last_modified": "24.08.2019", "crawl_date": "23.12.2020", "author_person": ["Roland Rottenfußer"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Selbstwert-Ersatz", "description": "Der Internationalismus hat aufgrund des destruktiven Wirkens globaler Konzerne und transnationaler Militärbündnisse moralisch abgewirtschaftet. Infolgedessen", "body": {"": ["Der Internationalismus hat aufgrund des destruktiven Wirkens globaler Konzerne und transnationaler Militärbündnisse moralisch abgewirtschaftet. Infolgedessen hat die Nation als vermeintlicher Schutzraum gegen die Globalisierung eine überraschende Renaissance erlebt. Sie hat es aus der Mottenkiste der Geschichte wieder ganz vorne auf die Agenda geschafft, wie etwa die Entwicklung in Osteuropa, Italien und den USA, aber auch die Erfolge der AfD in Deutschland zeigen. Die Wiederentdeckung des „Eigenen“ ging leider auch mit einer Abwertung des „Fremden“ einher. Wir sollten den Terror der Übergröße abschütteln, wie er sich in Gebilden wie EU und NATO zeigt, und uns auf die kleinen Räume besinnen. In ihnen können die Menschen Vertrautheit erleben und das Gefühl entdecken, etwas bewirken zu können. Ein mythologisch aufgeblähter Nationen-Begriff ist dabei allerdings der falsche Weg. Denn die Nation ist nichts als eine Erzählung, die sich ihre Erzähler unterwirft und vom Menschen millionenfache Blutopfer gefordert hat.", "Zugegeben, Größe hat auch Vorteile. „Riesenstaaten“ vermindern das Risiko, dass seine Teile gegeneinander Krieg führen. Helmut Kohl hat uns die EU immer mit diesem Argument schmackhaft gemacht. Falsch ist das nicht, waren doch grausame Kriege zwischen Frankreich und Deutschland früher die Regel. Heute müssen wir Kriege auf unserem Terrain kaum mehr befürchten — wir lassen lieber andere bluten. Zudem beschleicht uns das Gefühl, dass in der westlichen Hemisphäre nur deshalb Frieden herrscht, weil sich die Mächtigen fast überall auf das Falsche geeinigt haben.", "Wir spüren unterschwellig die Schattenseiten der Übergröße. Nehmen wir an, die EU würde sich schrittweise in eine Diktatur verwandeln. Ansätze dazu gibt es zur Genüge — und nicht nur in den „bösen“ Staaten Osteuropas, sondern auch in den guten „noch intakten Demokratien“. Überall wird der Überwachungsstaat ausgebaut, Paris wurde anlässlich der Gelbwesten-Proteste zur Stadt der Hiebe. Nehmen wir an, das wird schlimmer — wohin können Widerstandskämpfer dann fliehen?"], "Die Schattenseiten der Übergröße": ["Während der Kleinstaaterei im Mitteleuropa des 19. Jahrhunderts gab es überall Zollgrenzen und Kontrollen, aber für unschuldig Verfolgte konnten sie auch Gnade bedeuten. Wurde man in einem Land wegen eines Delikts gesucht, floh man ein paar Kilometer über die Grenze und war in Sicherheit. Wer vor 30 Jahren mit der Bundesrepublik nicht klar kam, konnte in der DDR Asyl suchen, und umgekehrt. Das Überwinden der Grenze von Ost nach West wurde lebensgefährlich, aber die Option eines sozialistischen Staatssystems bedeutete für viele Hoffnung. Heute existiert kein „gegnerisches Staatssystem“ mehr, das Widerstandskämpfern gegen den autoritären Kapitalismus Zuflucht bieten würde.", "In einem Kleinstaat können ein paar tausend entschlossene Bürger ein Unrechtsregime stürzen. In einem „Monster“ wie der EU werden sich in einem solchen Fall die Polizeikräfte mehrerer Länder zusammenschalten. Bei einem Großereignis, zum Beispiel einem Wirtschaftsgipfel, wissen die Teilnehmer das vereinigte Repressionspotenzial von 10 oder 20 Teilstaaten hinter sich. Ein „Repressionstourismus“ ausländischer Polizeieinheiten kommt in Mode, etwa in Heiligendamm 2008 oder Stuttgart 2010.", "In großen Staatsgebilden wächst auch das Missverhältnis zwischen den wenigen, die die Regeln aufstellen, und den vielen, die ihnen zu gehorchen haben. Die Tatsache, dass die Gesetzgeber „demokratisch legitimiert“ sind, tröstet dabei nur wenig.", "Repräsentative Demokratie heißt faktisch, dass wir diejenigen wählen, die uns nachher ihren Willen aufzwingen.", "Die Staatsgewalt geht vom Volk aus — und kehrt dann nicht mehr zu ihm zurück."], "Die Tyrannei auf Stand-by": ["Schon Leo Tolstoj empfand ein Unbehagen gegen jegliche Herrschaft. Die Völker lassen sich Zügel anlegen, die an zentraler Stelle zusammenlaufen, argumentierte der Schriftsteller. Es müsse also nur noch ein besonders perfides Individuum diese Zügel ergreifen, und die Tyrannei nehme ihren Lauf. Dies ist die große Gefahr, die von Riesengebilden wie der EU oder der NATO ausgeht. Ihre Strukturen sind beängstigend perfekt. Ein Hüsteln in Brüssel, und Millionen Menschen von Grönland bis Kreta müssen strammstehen. In den vergangenen Jahren wurde die Infrastruktur für Überwachung und Repression stark ausgebaut, unter weitgehender Achtung der Menschenrechte. Das Volk wiegte sich so in Sicherheit. Dreht sich jedoch der politische Wind, dann erwacht die Repression wie ein schlafender Hofhund.", "Ein wichtiges Argument gegen übergroße Staatenbünde ist wirtschaftlicher Natur. Die in Exponentialkurve wachsende Staatsverschuldung zwingt heute ganzen Völkern ein Lebensgefühl der Ausweglosigkeit auf. Politische Auseinandersetzungen drehen sich nur noch darum, angeblich alternativlose Verschlechterungen zu verlangsamen. „Es kann nur schlimmer werden“ — diese Stimmung erzeugt Depression bei vielen und ungerichtete Aggression bei wenigen. Der Bürger fühlt sich von einem Abwärtssog ergriffen, dem er nichts entgegenzusetzen weiß. Er erkennt keinen Zusammenhang zwischen dem, was er subjektiv leistet, und dem, was er objektiv erleidet.", "Objektiv verantwortlich für das Ausbluten der öffentlichen und privaten Haushalte ist die Zinsdynamik. Gestützt auf eine groteske Rechtslogik, nehmen Gläubiger immer mehr Menschen in Haftung, die mit dem Entstehen der Schulden nichts zu tun haben. Brechen viele Einzelschuldner unter der Last zusammen, wird die Gemeinschaft in Haftung genommen. Funktioniert auch das nicht mehr, sind die Steuerzahler anderer Länder dran. In einem Mosaik kleiner, voneinander unabhängiger Staaten könnte jeder leichter für sich wirtschaften. Bräche eine Volkswirtschaft zusammen, könnte ein Insolvenzverfahren eingeleitet werden. Ein Neuanfang oder Systemwechsel wäre leichter möglich."], "„Alternativlosigkeit“ — das Ende der Demokratie": ["In großen, gleichgeschalteten Staatsgebilden ist es einfacher, den Menschen Alternativlosigkeit einzureden. Diese wird den Menschen ja drastisch vor Augen geführt, wenn in allen Nachbarstaaten ähnliche (oder sogar schlimmere) Zustände herrschen. Der Blick auf benachbarte Kleinstaaten, von denen zumindest einige mit alternativen Wirtschaftsformen experimentieren, würde den Menschen Mut machen. Die Politik der Alternativlosigkeit demütigt dagegen die Bürger — und bedeutet das faktische Ende der Demokratie.", "Der Wähler, der nur verschiedene Schattierungen des Prinzips Neoliberalismus vorgesetzt bekommt, fühlt sich verschaukelt. So wie die deutschen Fernsehzuschauer, die im Jahr 2011 ihren Beitrag zum Eurovision Song Contest aus zwölf verschiedenen Titeln von Lena Meyer-Landrut auswählen durften.", "Abgesehen von politischen Inhalten, fördert aber schon die Globalisierung selbst das Gefühl von Machtlosigkeit. Die Bürger werden auf europäischer und globaler Ebene derart gewaltigen Prozessen unterworfen, dass sie darauf keinen spürbaren Einfluss nehmen können. Sie haben das Gefühl, als wolle sich eine Ameise gegen einen Lastwagen stemmen. Die vielen Appelle wohlmeinender Aktivisten, „wir“ müssten doch endlich etwas tun, empfinden viele dann eher als ermüdend. Während wir zunehmend erkennen, dass wir etwas tun „müssten“, beschleicht uns gleichzeitig das Gefühl, dass wir immer weniger tun können. Politischer Aktivismus wird so zur verzweifelten Reaktion auf die gefühlte Machtlosigkeit.", "Immer wieder beschwören Autoren in Büchern und Artikeln die globale Vernetzung, die Verbundenheit allen Seins. Dies ist spirituell weise, ökologisch korrekt und politisch realistisch. Aber es ist ein zweischneidiges Schwert, weil es uns überfordert. Warum muss ich als Bürger im oberbayerischen Pfaffenwinkel bangen, ob die US-Bevölkerung nochmals Donald Trump zum Präsidenten wählt? Warum sollte es mich interessieren, was in den Köpfen chinesischer Wirtschaftslenker vorgeht? Warum muss ich mir Gedanken um die agrarpolitischen Entscheidungen der EU machen, obwohl es in meiner Gegend genug fruchtbaren Ackerboden gibt?"], "Terror der Komplexität": ["Wir leiden unter dem Terror der Komplexität. Er raubt uns das Gefühl, Mitgestalter unserer Wirklichkeit zu sein. Das Bewusstsein von Würde erwächst doch vor allem aus dem Überschaubaren — aus der Familie, dem Dorf, der Region, vielleicht noch der (kleineren) Nation. Dort „bin ich wer“. Viele wünschen sich deshalb eine schützende Membran um die eigene Person, die eigene Wohnung, das eigene Dorf, das eigene Land. Das ist unvernünftig — aber eine psychologische Realität. Wir sind alle eins, aber das Fehlen jeglichen Geborgenheitsgefühls macht krank. Die Labileren von uns entwickeln daraus eine Abwehr gegen alles „Fremde“. Die vorurteilsbeladene Ausländerfeindlichkeit wird durch die skizzierte Dynamik begünstigt.", "Der Zerfall der EU könnte das „nächste große Ding“ auf der politischen Tagesordnung sein. Es liegt in der Natur von Übergrößen. Ausgehen wird der Zerfall kaum von den „zentralen“ Nationen wie Deutschland, sondern von der Peripherie: von Ländern, die es satt haben, dass man ihnen für ihre Armut Geldstrafen auferlegt. Dieser Zerfall muss nicht automatisch negative Folgen haben. Das Beispiel der Schweiz zeigt, wie ein kleinerer Staat ohne Kriege und mit einem eigenen Demokratieverständnis existieren kann. Mit Frankreich in Frieden zu leben muss nicht bedeuten, mit ihm eine staatliche Einheit zu bilden. Auch Deutschland muss keine Angst haben vor „Kleinstaaterei“ — nur vor übergroßen transnationalen Konzernen und Banken.", "Und auch die Freiheit muss unter „Alleingängen“ nicht leiden — es sei denn, man versteht darunter die Freiheit der Finanzmärkte. Wir wünschen uns ja nicht nur, frei zu sein von Gängelung, sondern auch die Freiheit, etwas tun zu können, was spürbare Wirkung zeigt. Das ist eher im kleinen Rahmen möglich. Daher ist die eigentliche Domäne der individuellen Freiheit das Überschaubare."], "Der moralische Bankrott des Übernationalen": ["Ist also der Neo-Nationalismus die Lösung? Sollten wir ein AfD-Parteibuch beantragen und auf unserem Hausaltar Porträts der neokonservativen Heroen Horst Seehofer, Matteo Salvini und Viktor Orbán platzieren? Ich meine, nein. Letztlich ist das Widererstarken des nationalen Gedankens eine Folge des moralischen Bankrotts übernationaler Strukturen und globaler Kapital- und Warenströme. Die beiden großen Kriege das 20. Jahrhunderts ließen den Nationalismus obsolet werden, so ergeht es aufgrund der jüngeren Entwicklung eines völlig entgrenzten Neoliberalismus aktuell dem Internationalismus.", "Die Nation, wie Salvini und Konsorten sie hochhalten, ist jedoch nicht die Lösung — das wäre, als wolle man einen Kranken mit Gift heilen. Gerade die neonationalistischen Länder wie Italien, Ungarn und Polen wären Grund genug, nicht mehr Teil dieses „Vereins“ sein zu wollen. Wird doch in diesen ernsthaft darüber diskutiert, ob man Ertrinkende im Mittelmeer retten oder sie besser migrationspolitisch ersaufen lassen sollte.", "Verwaltungseinheiten haben verschiedene Größen: Gemeinde, Bezirk, Bundesland, Nationalstaat, übernationaler Staatenzusammenschluss (EU). Versagt die jeweils größere Verwaltungseinheit, bedeutet der Rückzug auf die kleinere Einheit Hoffnung auf Veränderung; bei Problemen innerhalb der kleineren Region, mag es Hoffnung verheißen, Schutz bei der größeren Völkerfamilie zu suchen.", "Angesichts des desolaten Zustands der EU als eines Bündnisses, das sich Kriegspolitik, Sozial- und Demokratieabbau auf die Fahne geschrieben hat, habe ich ein gewisses Verständnis dafür, dass manche in einem Wiedererstarken „Deutschlands“ ihr Heil suchen. Solange dies nicht mit „Sieg Heil“-Rufen verbunden ist und Deutschland nur als eine mittelgroße Verwaltungseinheit betrachtet wird, von der aus im günstigsten Fall die Gräuel der Globalisierung und Europäisierung eingedämmt werden können. Ein kleines Boot lässt sich nun mal rascher umsteuern als ein großer Tanker.", "Auch innerhalb der Ökobewegung ist zu Recht viel von der Regionalisierung der Energieversorgung und der Warenkreisläufe die Rede. Diese spart Transportkosten, macht unabhängig von globalen Konzernen, hält kleinere Regionen und Gemeinden autark. Der große Nerv-Faktor am Internationalismus ist dessen manisches Bedürfnis, quasi die gesamte Weltbevölkerung wie in einer riesigen Wettbewerbsarena aufeinander zu hetzen. Jeder gegen jeden und alle für den Profit. Deutsche Kinder müssen vor kapitalfrommen Punktrichtern gegen finnische und südkoreanische Kinder antreten, afrikanische Tomatenbauern mit europäischen Tomatendosen-Multis konkurrieren. Der Internationalismus als großkotziger Generalangriff auf den inneren Frieden und das Selbstwertgefühl von Milliarden Menschen."], "Nationalstolz als kollektiver Narzissmus": ["So weit scheint sich die Waage meiner Sympathie dem Kleinräumigen zuzuneigen. Ich kenne allerdings keinen vernünftigen Grund, warum innerhalb der Holarchie ineinander verschachtelter Verwaltungseinheiten gerade die Nation noch immer teilweise mythisch aufgeladen und mit Werten wie „Stolz“ und „Identität“ verbunden wird. Hierfür gibt es aus meiner Sicht nur eine Reihe von unvernünftigen Gründen. Arthur Schopenhauer bezeichnete den Nationalstolz als „die wohlfeilste Art des Stolzes“. Dieser verrate „in dem damit Behafteten den Mangel an individuellen Eigenschaften, auf die er stolz sein könnte“.", "Erich Fromm deutete den Nationalstolz als kollektive Form des Narzissmus, quasi als Selbstwert-Prothese. So schreibt Fromm in „Die Seele des Menschen“ treffend:", "„Eine Gesellschaft, die nicht die Mittel besitzt, für die meisten ihrer Mitglieder (…) ausreichend zu sorgen, muss diesen Menschen zu einer narzisstischen Befriedigung von der bösartigen Art verhelfen, wenn sie keine Unzufriedenheit bei ihnen aufkommen lassen will. Für die wirtschaftlich und kulturell Armen ist der narzisstische Stolz, der Gruppe anzugehören, die einzige — und oft sehr wirkungsvolle — Quelle der Befriedigung.“ Die benachteiligte Klasse „kennt nur eine Befriedigung: das aufgeblähte Bild ihrer selbst als der wunderbarsten Gruppe der Welt, die sich einer anderen rassischen Gruppe, welche als minderwertig hingestellt wird, überlegen fühlt.“", "Unter Bezug auf den Fetisch „Nation“ gelingen selbst die dümmsten und offensichtlichsten Bauernfängereien. Ein im Umfragetief steckender Politiker nimmt einen wie auch immer inszenierten Anschlag zum Vorwand, um die Einheit der Nation zu beschwören.", "„Ich kenne keine Parteien mehr, ich kenne nur noch Deutsche!“, sagte der deutsche Kaiser Wilhelm II. anlässlich des Kriegsbeginns 1914  in auffälliger Parallele zur Rhetorik George W. Bushs nach dem 11. September 2011.  Es ist ein trauriges Schauspiel, dass dergleichen nach Jahrhunderten übelster Kriegs- und Manipulations-Historie noch immer gelingt.", "Der Liedermacher Reinhard Mey dichtete: „Dummheit und Stolz sind aus demselben Holz.“ Freilich hat das, was hier individualpsychologisch gedeutet und stark abgewertet wird, auch einen kollektiven, ja gesellschaftspolitischen Grund. Denn woher rührt denn das Selbstwertdefizit, das Menschen dazu verführt, sich mit geliehener Grandiosität à la „Wir sind Papst“, „Wir sind Fußball-Weltmeister“ oder „Wir sind Exportweltmeister“ aufzublähen? Letztlich auch von der Entwertung des Einzelmenschen als Rädchen im Getriebe der kapitalistischen Megamaschine."], "Beschwichtigungs-Narrativ der herrschenden Klassen": ["Sozialisten und Kommunisten interpretierten die Nation vor allem als Ablenkungs- und Beschwichtigungs-Narrativ, das die oberen für die unteren Klassen ersonnen hatten. Vor allem als ein Spaltungs-Narrativ, mit dem das Kunststück gelingen konnte, dass Arbeiter in blutigen Kriegen auf Arbeiter gehetzt wurden. Opfer (deutsch) schossen auf Opfer (französisch), statt dass sich beide gegen die Täter erhoben. Dieser Vorwurf erwies sich spätestens mit dem Ersten Weltkrieg als nur allzu berechtigt. Man betrachte hierzu eine Episode aus der Geschichte der SPD:\nAm 25. Juli 2014 verkündete der Parteivorstand noch im Zentralorgan „Vorwärts“:", "„Gefahr ist im Verzuge. Der Weltkrieg droht! Die herrschenden Klassen, die euch in Frieden knechten, verachten, ausnutzen, wollen euch als Kanonenfutter missbrauchen. Überall muss den Machthabern in den Ohren klingen: Wir wollen keinen Krieg! Nieder mit dem Kriege! Es lebe die internationale Völkerverbrüderung!“", "Schöne, stolze und einsichtige Sätze, wie man sie ähnlich auch heute angesichts des sich wieder aufheizenden Kalten Kriegs gern hören würde. Schon damals, nur sechs Tage später, am 31. Juli,  präsentierte der „Vorwärts“ jedoch die gewendete Meinung des Parteivorstands:", "„Wenn die verhängnisvolle Stunde schlägt, werden die vaterlandslosen Gesellen ihre Pflicht erfüllen und sich darin von den Patrioten in keiner Weise übertreffen lassen.“", "Interessanterweise erscheint die Nation ja in aktuellen Statements von Linken teilweise als positive Kraft, als Hebel, um den „Kapitalismus zu bändigen“ (Sahra Wagenknecht). Wagenknecht, die sich wegen Burnouts vorerst aus dem öffentlichen politischen Leben zurückgezogen hat, machte 2018 im Interview mit Jakob Augstein klar, dass die Nation für sie kein mythisch überhöhter Fetisch ist, sondern schlicht dasjenige organisatorische Gebilde, von dem aus man sich gegen negative Globalisierungsfolgen am ehesten zur Wehr setzen kann:", "„Es geht nicht um die Nation. Es geht darum, dass es außer- oder oberhalb der Staaten keine institutionellen Voraussetzungen für Demokratie und soziale Sicherheitssysteme gibt. Nur die Staaten können, wenn sie denn wollen, den Kapitalismus wieder bändigen.“"], "Die Nation als kollektive Übereinkunft": ["Noch ein paar Worte zum Modebegriff „Narrativ“. Der israelische Bestsellerautor Yuval Noah Harari deutet in „Eine kurze Geschichte der Menschheit“ den Homo Sapiens vor allem als diejenige Spezies, die zu erzählen vermag und sich so über alle anderen Lebensformen erheben konnte. Große Erzählungen, Fantasiegespinste im Grunde, ermöglichten es den verstreuten Menschenherden, sich zu größeren, ja gigantischen Einheiten zusammenzuschließen. Das für Tiere und archaische Menschen unerreichbare Wunder wurde Wirklichkeit: dass sich Lebewesen, die einander nicht von Angesicht kannten, kooperierten und sich als Teile einer höheren Einheit verstanden.", "Das Klebemittel, um derart unterschiedliche Individuen an weit voneinander entfernten Orten aneinander zu binden, waren Narrative: Götter, Mythen, Heilige Schriften, ethische Regelkataloge und Gesetzeswerke, nicht zuletzt auch Nationen wie „Deutschland“. „Fiktionen versetzen uns in die Lage, besser zu kooperieren. Der Preis, den wir dafür zahlen, besteht darin, dass diese Fiktionen auch die Ziele unserer Zusammenarbeit bestimmen“, schreibt Harari.", "Wir haben uns so an die Gültigkeit dieser Narrative gewöhnt, dass wir nicht mehr wahrnehmen, wie sehr sie eigentlich im luftigen Reich des Geistes beheimatet sind. Philosophisch gesprochen ist die Nation kein „Ding an sich“, sie entspringt dem Bewusstsein beziehungsweise der Vorstellung eines menschlichen Kollektivs.", "Die Nation ist das Ergebnis einer kollektiven Übereinkunft. Sie existiert, solange eine genügend große Anzahl von Menschen an sie glaubt.", "Zur Verdeutlichung: auch Geld ist das Produkt einer Übereinkunft. Speziell Papier- und Giralgeld haben an sich nicht den geringsten Wert. Menschen glauben jedoch daran, dass so ein Papierscheinchen dem Wert einer Flasche Wein (5 €) oder einer Tankfüllung (50 €) entspricht, dass rein virtuelle Zahlenkolonnen auf einem Kontoauszug uns gar zum Kauf eines Hauses ermächtigen (500.000 €). Auch „Deutschland“ ist im Grunde so ein luftiges Gebilde."], "Die Erzählung tyrannisiert den Erzähler": ["Besonders absurd wird es, wenn sich Menschen von ihren eigenen Narrativen tyrannisieren lassen. Das was von Menschen gemacht ist und was sie aus ihrem Bewusstsein heraus in die Welt des Materiellen hineinprojiziert haben, unterwirft sich seinen Schöpfer, den Menschen.", "Immer und überall müssen Frauen und Männer aus Fleisch und Blut Gespinsten wie Göttern und Geistern, Ehre, Glauben, der Nationalflagge, der Nationalhymne oder „Deutschland“ huldigen. Diesen Narrativen wurden Menschenopfer in der Größenordnung von Millionen dargebracht. Und abgesehen von den großen Religionen hat keine Gottheit mehr Blut gesehen als „die Nation“.", "Was ist überhaupt Deutschland? Es ist zunächst eine Verwaltungseinheit, die eine ebensolche Berechtigung hat wie Gemeinden, Bundesländer, die Europäische Union und so weiter. Darüber hinaus ist das Land mit Gefühlen und Assoziationen quasi aufgeladen. Ich selbst kenne als Germanist, Literatur- und Musikfreund deutsche Kultur recht gut, fühle mich ihr verbunden, speziell deutscher Romantik. Dagegen ist nichts zu sagen, solange nicht ein „Über alles“-Gefühl mitschwingt. Zum anderen ist Deutschland eine historisch bedingte, juristische Konstruktion, die weder alternativlos noch unveränderlich ist. Heute gehören die ehemaligen Staatengebilde „Bundesrepublik Deutschland“ und „DDR“ dazu, Österreich, Südtirol und Schlesien dagegen nicht. Vor 150 Jahren gab es überhaupt noch keinen gesamtdeutschen Staat, nur heute inexistente oder nicht mehr zu Deutschland gehörige Länder wie „Königreich Preußen“ und „Reichsland Elsass-Lothringen“.", "Wenn Tiere die bayerisch-böhmische Grenze passieren, wissen sie nicht, dass sie „Deutschland“ verlassen, es interessiert sie schlichtweg nicht. Wir Menschen dagegen merken es, wenn wir Deutschland betreten, zum Beispiel daran, dass wir von Zöllnern aufgehalten und schikaniert werden — gerade in letzter Zeit wieder, aus Angst vor Flüchtlingen. „Die Deutschen“, das ist eine Gemeinschaft von Menschen, über die die gleichen Politiker Macht ausüben, während das „drüben“ in Österreich andere, ebenso fragwürdige Politiker tun. Überspitzt gesagt gibt es „Deutschland“ eigentlich überhaupt nicht. Es gibt nur einzelne Menschen, Tiere, Pflanzen, Landschaften oder Gebäude. Aus diesen konstruieren wir aufgrund kollektiver Übereinkunft ein Gedankengebilde und nennen es „Deutschland“. Wir bauen Grenzanlagen drum herum, stellen an den Grenzen Hinweisschilder auf: „Sie betreten jetzt Deutschland.“"], "Negative Fixierung auf das eigene Land": ["Unlängst sah ich in einem Wirtshaus einen kleinen Buben mit Lederhose. Alle Leute starrten ihn an: „wie süß“. Dem Jungen, der ja als unbeschriebenes Blatt auf die Welt kommt, wird so klar gemacht: „Du bist ein Bayer“ (kein Baden-Württemberger, Russe, Kirgise und so weiter). So werden wir zu Deutschen auch als die Summe des uns Suggerierten. In einem langen Sozialisierungsprozess identifizieren wir uns dann damit, was man uns über die Besonderheiten eines Deutschen erzählt hat.", "Dies gilt sogar für Linke, die Wert darauf legen, als weltoffene Internationalisten zu gelten. Diese sind — anders als Nationalisten — lediglich negativ auf ihr Land fixiert und so emotional an dieses gebunden. Man denke etwa an die sogenannten Antideutschen und an Schlachtrufe wie „Deutschland verrecke!“, „Deutschland, du mieses Stück Scheiße!“ oder „Do it again, Bomber Harris!“ (bezogen auf die Bombardierung von Dresden). Darin äußert sich gruppenbezogene Menschenfeindlichkeit, die sich — da Hass gegen „Ausländer“ im eigenen Umfeld verpönt ist — gegen die eigene Gruppe der „Inländer“ richtet. Die Betreffenden meinen, ihr Hass wäre minder abstoßend, wenn er sich nach innen richtet, und möchten ihn als ehrliche Selbstkritik und Geschichtsbewusstsein verstanden wissen. Besser wäre es allerdings, gar nicht zu hassen — schon gar nicht kollektiv.", "Wer auf sein eigenes Land mit verbissener Abneigung bezogen ist, ist nicht frei von ihm.", "Im Negativen kann die Nation als Narrativ auch der Bewirtschaftung der „kollektiven Schuld“ dienen. Man kann Menschen emotional klein halten und ihnen Geld entlocken, indem man sie an die Schuld des Kollektivs erinnert, dem sie angehören. Oft stehen dahinter auch ehrliche Aufarbeitungsbemühungen wohlmeinender Menschen, zum Beispiel wenn sie daran erinnern, „Deutschland“ habe „Russland“ mit einem für Millionen Menschen tödlichen Krieg überzogen. Oder „Deutschland“ solle „Griechenland“ endlich Reparationen bezahlen, nachdem es das kleinere Land während der Hitler-Diktatur besetzt und ausgeplündert habe. In beiden Fällen ist dieses Unrecht wirklich von Deutschen ausgegangen. Die Gerechtigkeit im Kollektiv ist aber immer verbunden mit individuellem Unrecht. Menschen, die nie Täter waren, würden als Schuldausgleich Menschen Geld zahlen, die nie Opfer waren. Es braucht schon ein sehr kräftiges Narrativ, um einen derartigen, eigentlich merkwürdigen Vorgang zu begründen."], "„Zugehörigkeit“ statt „Nationalstolz“": ["Freilich sollte man Völkerrecht nicht gering achten, sondern wertschätzen, gerade in Zeiten, in denen es wiederholt auf drastische Weise verletzt wird — vor allem von den USA. Es mag pragmatisch gesehen vorzuziehen sein, das Narrativ „Nationalstaat“ aufrecht zu erhalten, um Schlimmeres zu verhindern, etwa ein global uneingeschränkt agierendes Recht des Stärkeren. Oder die psychische Entheimatung von Milliarden Menschen. Für sich gesehen ist die Nation aber „leer von eigenständiger Existenz“ (wie es Buddhisten sagen).", "Was hält und bindet uns überhaupt noch, wenn wir die Bindekraft der Nation zurückweisen? „Zugehörigkeit“ („Appartenenza“) nennt der italienische Liedermacher Pippo Pollina eine seiner großartigen CDs. Das ist interessant, weil Pollina alles andere als ein National-Chauvinist ist und „trotzdem“ seiner Heimat verbunden, wie jeder weiß, der seine Lieder hört. Für mich ist „Zugehörigkeit“ ein schöner und auch warmer Begriff. Ich habe auch nichts gegen Verbundenheit.", "Mit allen Deutschen verbindet mich ein Quantum gemeinsamer Erfahrung und Geschichte. Ich bin aber auch verbunden mit dem Kollektiv der Brillenträger, der Männer, der über 50-Jährigen, der Journalisten, der eher großwüchsigen Menschen, der Rechtshänder, der Liebhaber klassischer Musik, der politisch eher „Linken“ und so weiter. Das Problem ist für mich nicht, zuzugestehen, dass ich Deutscher bin; Probleme kann es geben, wenn man dieses Deutschsein im Vergleich zu anderen Merkmalen zu so großer Bedeutsamkeit aufbläht, dass alles andere dagegen zweitrangig erscheint. Ein solcher Stolz-Deutscher würde dann einen dunkelhäutigen oder jüdischen Menschen schon zu hassen anfangen, bevor er im Gespräch entdecken könnte, dass beide die Liebe zur Musik Schuberts oder zu Blumen teilen."], "Kein Antidot gegen negative Globalisierungsfolgen": ["So bleibt meine Einstellung zum Begriff „Nation“ zwiespältig, und mein Artikel mag widersprüchlich erscheinen, weil das Thema, um das er kreist, komplex ist.", "Die Nation erscheint hilfreich als „Hebel“, um sich gegen die globalen Täter aus den internationalen Banken, gegen Konzerne und Militärbündnisse zu wehren; der Begriff wird verhängnisvoll, wenn er dazu dient, den Hass der Opfer auf andere Opfer zu schüren und etwa deutsche Globalisierungsverlierer gegen solche aus Afrika und der arabischen Welt aufhetzt.", "Der Nationenbegriff, wie er heute von Menschen mit AfD- und Pegida-Mentalität verwendet wird, ist nicht hilfreich, um staatliche Repression — das Thema des ersten Teils meines Artikels — zu stoppen. Diese wird im Zuge einer autoritär-patriotischen Mythen-Bildung eher verstärkt.", "Dieser Nationenbegriff ist auch kein wirkliches Antidot, Gegengift, gegen negative Globalisierungsfolgen — die fortdauernde Ausbeutung des Menschen durch den Menschen. Dafür gehen die Neo-Nationalen zu wenig auf Distanz zum Kapitalismus; sie helfen vielmehr dabei mit, unzufriedene, gegenüber Migration skeptische Bevölkerungsschichten in die ideologische Komfortzone des neoliberalen Mainstreams zurückzuführen, bevor sie ernsthaft rebellieren. Die „konservative Revolution“ (Alexander Dobrinth) erscheint lediglich eingefärbt durch ein Pathos des Nonkonformismus, durch ein Scheinrebellentum, das das Spiel der Mächtigen getreulich mitspielt.", "„Deutschbesoffen vor Glück“ — so beschrieb die Gruppe BAP die Stimmung während der Wiedervereinigung in ihrem Lied „Denn wir sind widder wer“. Bleiben wir nüchtern, wenn man versucht, uns wieder in einen patriotischen Taumel zu treiben. Und bleiben wir herzlich zugewandt, wenn es darum geht, die Nöte unserer Mitmenschen wahrzunehmen — der „ausländischen“ wie der „deutschen“."]}}, "recommendations": ["https://www.rubikon.news/artikel/schwarze-weihnacht"]}