{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/nie-wieder-krieg", "query_keywords": ["flüchtl"], "creation_date": "23.08.2019", "last_modified": "23.08.2019", "crawl_date": "23.12.2020", "author_person": ["Bernd Duschner"], "author_organization": [], "news_keywords": [], "content": {"title": "Nie wieder Krieg!", "description": "Mit der Zerschlagung Jugoslawiens und den NATO-Bombardements endete für Deutschland eine mehr als 50-jährige „Kriegs-Pause“. Die Vorgänge des Jahres 1999 sind", "body": {"": ["Mit der Zerschlagung Jugoslawiens und den NATO-Bombardements endete für Deutschland eine mehr als 50-jährige „Kriegs-Pause“. Die Vorgänge des Jahres 1999 sind eine Blaupause, an der man studieren kann, wie Kriege vor- und medial aufbereitet werden können, so dass die Mehrheit der Bevölkerung am Ende von der Notwendigkeit verheerender Gewalt überzeugt ist. Die Propaganda-Strategien reichten von der Dämonisierung des serbischen Präsidenten Slobodan Milosevic bis zur Aussage von Außenminister Fischer, er wolle mit den Bombardierungen ein zweites Auschwitz verhindern. Der von langer Hand geplante Regime Change wurde als humanitärer Einsatz verbrämt. Es lohnt, die damaligen Vorgänge noch einmal aus zeitlicher Distanz zu betrachten. Wenn wir nicht aus dem Kosovo-Krieg und dem fast völlligen Versagen der Öffentlichkeit seinerzeit lernen, waren die Opfer umsonst.", "Ein Verein in einer bayerischen Kleinstadt organisiert humanitäre Hilfe für Opfer der NATO-Bomben in Jugoslawien. Um den Sanktionen gegen Serbien und der Stigmatisierung seiner Bevölkerung entgegenzuwirken, baut er direkte Kontakte und eine Zusammenarbeit mit den Bürgern einer serbischen Stadt auf. Wie war das trotz der intensiven Kriegspropaganda und der Hetze gegen die serbische Bevölkerung möglich? Wie war das möglich zu einem Zeitpunkt, als in Belgrad noch Slobodan Milosevic als Präsident regierte, den die Medien als „Schlächter vom Balkan“ diffamierten?", "Am 4. Oktober 1999, wenige Wochen nach der Einstellung der wochenlangen schweren Bombardierung der Bundesrepublik Jugoslawien sind wir mit 24 Bürgern aus dem oberbayerischen Pfaffenhofen mit einem Bus nach Valjevo in Serbien aufgebrochen. Dabei hatten wir einen 40-Tonner-Sattelzug mit Hilfsgütern, Lebensmitteln, Medikamenten, Kleidung und Geschenken für Kinder. Sämtliche acht Kindergärten unserer Stadt, die meisten Schulen, eine Reihe Betriebe und viele Bürger hatten mitgeholfen. Bereits im Dezember 1999 und im Februar 2000 konnten wir die nächsten Hilfstransporte fahren, die unter anderem Notstromaggregate geladen hatten.", "Zu Ostern 2000 brachten wir die erste Gruppe Schüler des dortigen Gymnasiums für einen einwöchigen Besuch nach Pfaffenhofen. Im Ingolstädter Lokalfernsehen berichteten sie unseren Bürgern von den Schrecken der NATO-Bomben. Kurz darauf gab die Folkloregruppe „KRUSIK“ aus Valjevo im Rahmen der offiziellen Kulturwochen unserer Stadt ein Konzert. Das waren wichtige Schritte, um dem bösartigen Zerrbild, das die Medien vom serbischen Volk geschaffen und verbreitet hatten, entgegenzuwirken."], "Die Zerschlagung Jugoslawiens als Schritt zur Großmacht": ["Gleich nach der deutschen Wiedervereinigung und der Auflösung des Warschauer Paktes hatte sich die Regierung in Berlin daran gemacht, den Balkan wieder unter ihre Vorherrschaft zu bekommen. Dazu musste das multiethnische Jugoslawien in Kleinststaaten auf ethnisch-nationaler Grundlage zerlegt werden. „Nationale Selbstbestimmung“ und Befreiung aus dem „Völkergefängnis Jugoslawien“ hießen die Schlagworte der Medien und der verantwortlichen Politiker.", "Umfassende Wirtschafts- und Finanzsanktionen der EU und des UN-Sicherheitsrates, die am 27. Mai beziehungsweise 30. Mai 1992 gegen die Bundesrepublik Jugoslawien in Kraft getreten waren (1), hatten dort eine schwere Wirtschaftskrise und eine drastische Verschlechterung der Lage der Bevölkerung bewirkt. Separatistischen Kräften lieferten sie ein wichtiges Argument, den gemeinsamen Staat zu verlassen.", "Dass die Durchsetzung der Forderung nach einem eigenen Staat für jede einzelne Volksgruppe zwangsläufig mit Kriegen und ethnischen Säuberungen verbunden ist, war den Strategen in Berlin bewusst. Es war für sie jedoch keineswegs ein Grund, davor zurückzuschrecken. Kriege sind schließlich ein bewährtes Instrument, Feindschaft und Hass zwischen Völkern zu erzeugen, sie dauerhaft voneinander trennen und gegeneinander ausspielen zu können. Die politische Führung in Belgrad hatte versucht, das multiethnische Jugoslawien, einen eigenständigen Machtfaktor auf dem Balkan, zu erhalten. Sie hatte selbst Diktate des Internationalen Währungsfonds zurückgewiesen. Das machte sie zum „Feind“."], "Die Dämonisierung des jugoslawischen Präsidenten machte den Weg frei für die Bombergeschwader der NATO": ["Der Krieg der NATO gegen die Bundesrepublik Jugoslawien begann am 24. März 1999 mit schweren Bombardements serbischer Städte und Infrastruktur. Gleichzeitig starteten Verbände der UCK, der sogenannten Befreiungsarmee des Kosovo, in der südserbischen Provinz Kosovo eine Bodenoffensive. Waffen und militärische Ausbildung hatte die UCK von der NATO erhalten. Die NATO hatte sich genau diese zutiefst rassistische Terrororganisation als Hilfstruppe ausgesucht, weil die UCK eine gewaltsame Abtrennung der Provinz Kosovo von Serbien und deren ethnische Säuberung von Serben verfolgte.", "Dem Krieg 1999 war eine intensive Medienkampagne vorausgegangen. Sie konzentrierte sich auf die Person des damaligen jugoslawischen Präsidenten Slobodan Milosevic. Er wurde als der wieder auferstandene „Hitler“, als „Schlächter vom Balkan“ und „Irrer“ diffamiert, mit dem man nicht verhandeln könne. Die jugoslawische Regierung und ihre Organe wurden als „Regime“ nach Art des NS-Regimes denunziert, gegenüber dem das Völkerrecht nicht zu beachten sei. Milosevic und seiner Regierung wurde wider besseres Wissen unterstellt, in der südserbischen Provinz Kosovo eine ethnische Säuberung durchzuführen, zu morden und Hunderttausende Albaner in Konzentrationslager zu treiben (2).", "Nur ein schnelles militärisches Eingreifen der NATO und der Bundeswehr, so unsere damaligen Spitzenpolitiker Gerhard Schröder, Joschka Fischer und Rudolf Scharping, könne noch ein unmittelbar bevorstehendes weiteres Auschwitz verhindern.", "Die Fokussierung unserer Medien auf den jugoslawischen Präsidenten Milosevic sollte davon ablenken, dass die NATO in Wirklichkeit Krieg gegen die Bevölkerung der Bundesrepublik Jugoslawien führte mit dem Ziel, diesen Staat zu zerschlagen und einen Regime Change zu erzwingen.", "Sie sollte verhindern, dass sich unsere Mitbürger mit den Millionen einfacher Menschen identifizierten und solidarisierten, die Opfer des Bombenterrors der NATO wurden. Die Stigmatisierung der jugoslawischen Regierung diente dazu, Friedensbewegung und demokratische Öffentlichkeit von jeder direkten Kontaktaufnahme, jedem Gespräch und jeder Auseinandersetzung mit ihren Argumenten abzuhalten und sie einzuschüchtern.", "Die Stellungnahme des Bundesausschuss Friedensratschlag vom 2. April 1999 „Stoppt den Krieg — Beendet das Morden“ (3) in den für die Meinungsbildung der Bevölkerung entscheidenden Tagen zu Beginn der Aggression zeigt beispielhaft, dass die Kampagne der Medien auch auf maßgebliche Teile die Friedensbewegung die beabsichtigte Wirkung erzielte. Darin übernahm der Bundesausschuss die Medienlügen von der Unterdrückung der Albaner und dem Morden im Kosovo durch die jugoslawische Regierung. Er nahm der NATO selbst ihre absurde Schutzbehauptung ab, es ginge ihr bei ihren Luftangriffen um die „drangsalierten Kosovo-Albaner“ (4). Zwar kritisierte er die Bombenangriffe, aber nur, weil sie das falsche Instrument seien, die angeblich im Kosovo drohende humanitäre Katastrophe zu verhindern und einen klaren Bruch des Völkerrechts darstellten.", "In den ersten beiden Punkten der Stellungnahme heißt es:", "„1. Auch wenn die Hauptverantwortung für das Geschehen in der serbischen Provinz Kosovo der repressiven und nationalistischen jugoslawischen Zentralgewalt anzulasten ist, gibt es für die seit einer Woche andauernden NATO-Luftangriffe keinerlei Rechtfertigung. Weder konnte das offizielle Ziel, eine ,humanitäre Katastrophe zu verhindern‘, erreicht werden, noch sind greifbare militärische Erfolge nachzuweisen, noch — und das ist das Entscheidende — sind irgendwelche Konturen einer nachhaltigen Lösung der Konfliktursachen zu erkennen.", "2. Im Gegenteil: Die NATO-Angriffe haben geradezu wie ein Signal gewirkt, die militärischen Kräfte der jugoslawischen Armee im Kosovo zu konzentrieren und gegen die albanische Bevölkerungsmehrheit mit rücksichtloser Härte einzusetzen. Gleichzeitig verstärken die militärischen Verbände der Separatistenorganisation UCK sozusagen unter dem ,Feuerschutz‘ der NATO-Bomber ihre Angriffe auf ihre serbisch-jugoslawischen Widersacher. Die Spirale der Gewalt dreht sich seither mit zunehmender Geschwindigkeit“.", "Mit einer solchen scheinbar „unparteiischen“ Positionierung zwischen Aggressoren und angegriffenem Volk ist eine Mobilisierung gegen den Krieg nicht möglich. NATO und Bundesregierung konnten mit ihr zufrieden sein. Kein einziges Wort findet sich übrigens in der langatmigen 7-Punkte-Erklärung des „Bundesausschusses“ zum Leid der bombardierten Bevölkerung Jugoslawiens. Das Wort „Solidarität“ mit ihr kam ihm zumindest zu diesem Zeitpunkt nicht in den Sinn."], "Das Leid der überfallenen Bevölkerung in den Mittelpunkt rücken": ["Wie auch andere Initiativen haben wir in unserer Öffentlichkeitsarbeit und in Flugblättern von Beginn an den Bombenterror der NATO und dessen Folgen für die Bevölkerung in den Mittelpunkt gerückt. Dadurch wurde es für immer mehr Mitbürger in unserer Kreisstadt klar, dass dieser Krieg nicht aus „humanitären“ Gründen erfolgte.", "Wir schrieben:", "„Seit Tagen bombardieren Flugzeuge der NATO Tag und Nacht Städte und Dörfer in Jugoslawien, bringen Zerstörungen, unvorstellbares Leid und Tod über die Bevölkerung unseres europäischen Nachbarlandes. Damit muss jetzt Schluss gemacht werden! Bomben können nichts beitragen zur Verständigung und Versöhnung der Völker; im Gegenteil: Sie verschärfen den Hass, schaffen das Klima für weitere Vertreibungen und Menschenrechtsverletzungen auf beiden Seiten. Die Luftangriffe zerstören mit den Wohnungen, Fabriken, Einrichtungen der Elektrizitäts- und Wasserversorgung, den Straßen und Brücken die Lebensgrundlagen von Millionen Menschen. Die Bomben provozieren eine ökologische Katastrophe. Sie haben bereits jetzt unzähligen Männern, Frauen und Kindern Elend und Tod gebracht.“", "Es war für unsere Mitbürger nicht schwierig, sich in die Situation der jugoslawischen Bevölkerung zu versetzen. Diese musste über Monate zusehen, wie die Piloten der NATO aus sicherer Höhe ihre Lebensgrundlagen zerstörten. Jeden Tag war in den Nachrichten zu hören, welche Städte bombardiert wurden.", "Die NATO hatte keine Hemmungen, Fabriken mit Zehntausenden von Arbeitsplätzen wie Zastava in Krugujevac zu vernichten, die Chemiewerke und Raffinerien in Pancevo und Novi Sad in Brand zu schießen, Heizkraft- und Elektrizitätswerke zum Erliegen zu bringen, die Brücken über die Donau und Eisenbahnlinien zu zerstören. Ohne jede Rücksichtnahme auf die ökologischen und gesundheitlichen Folgen für die betroffene Bevölkerung setzte sie international geächtete Waffen wie Streumunition, Graphitbomben zur Stilllegung der Stromversorgung oder Munition mit hochgiftigem abgereicherten radioaktiven Uran ein, um jeden Widerstandwillen zu brechen.", "Über 100 Pfaffenhofener Bürger, darunter der 1. Bürgermeister und Mitglieder aus allen Stadtratsfraktionen haben schließlich unseren Friedensappell unterschrieben. Er erschien als bezahlte Anzeige mit oben zitierten Kernsätzen und der Forderung nach sofortiger Einstellung der Luftangriffe, nach Verhandlungen und der Finanzierung eines großzügigen Wiederaufbauprogramm zwei Mal in unserer Lokalzeitung."], "Zur Glaubwürdigkeit gehört die Hilfe für die überfallenen Völker": ["Der Krieg war für die betroffene Bevölkerung mit dem Waffenstillstand und der Einstellung der Kampfhandlungen im Juni 1999 nicht zu Ende: USA und EU hielten ihre Wirtschafts- und Finanzsanktionen weiter aufrecht.", "Die Gelder der jugoslawischen Regierung und Unternehmen blieben eingefroren, der Export von Erdöl und Erdölprodukten nach Jugoslawien, unverzichtbar für Industrie und Landwirtschaft, blieb untersagt. Die EU hatte sie am 10. Mai 1999 zynisch durch ein „Ausfuhrverbot für Güter, Dienstleistungen, Technologie und Gerät zur Reparatur von Schäden durch die Lufteinsätze“ noch verschärft (5). Viele für die Versorgung der Bevölkerung erforderlichen Güter konnten infolge der Zerstörungen und der Sanktionen nicht mehr produziert werden.", "Gleichzeitig hatte das Land zusätzlich zu den Hunderttausenden Vertriebenen aus Kroatien und Bosnien weitere 230.000 Flüchtlinge aus dem Kosovo aufzunehmen. Mit dem Einmarsch der NATO-Truppen hatte dort die tatsächliche ethnische Säuberung begonnen: Unter ihren Augen konnten fanatisierte UCK-Kämpfer Serben, Roma und Juden gewaltsam aus dem Kosovo vertreiben, ihre Häuser plündern und zahlreiche Kirchen niederbrennen.", "Die NATO verhinderte die brutale ethnische Säuberung nicht. Aus ihrer Sicht war sie ein notwendiger Schritt, um den rohstoffreichen Kosovo von Serbien endgültig abzutrennen, eine Aussöhnung der Volksgruppen für die Zukunft zu verhindern und mit Bondsteel einen vorgeschobenen Militärstützpunkt für die Beherrschung des Balkans und den Aufmarsch gegen Russland zu gewinnen.", "Wer die Schrecken, die mit Kriegen verbunden sind, anprangert, kann nur glaubwürdig sein, wenn er für die überfallene und bombardierte Bevölkerung Hilfe organisiert.", "Wir hatten damals in wenigen Wochen die notwendigen Gelder für die Finanzierung eines Sattelzuges mit Hilfe von Infoständen und von Haus- und Straßensammlungen zusammengebracht. Dieser Einsatz, die Gespräche von Haustür zu Haustür, überzeugte. Je mehr deutlich wurde, dass wir tatsächlich einen Hilfstransport für die stark bombardierte Stadt Valjevo auf die Beine stellen, desto stärker wurde die Unterstützung unserer Mitbürger: Als wir in einem Flugblatt für die Eltern von Kindergartenkindern darauf hinwiesen, dass wir für Kleinkinder in Serbien auch neu gekaufte Trinkfläschchen mitnehmen, wurden die örtlichen Apotheken leergekauft und wir erhielten 600 Stück.", "Auf unserem Hilfstransport und noch mehr in den direkten Gesprächen mit Bürgern in Serbien wurde den Teilnehmern deutlich, wie sehr die Medien sie belogen hatten: Das Visum für die Einreise nach Serbien stellte uns der jugoslawische Generalkonsul in München aus. Der oberste Repräsentant der Regierung Milosevic in Bayern war 1999 ein Kosovoalbaner! Auf der Fahrt nach Valjevo konnten wir sehen, wie die NATO systematisch die zivile Infrastruktur des Landes bombardiert hatte.", "In Valjevo selbst mit seinen 60.000 Einwohnern war das Kombinat Krusik, mit mehr als 8.000 Beschäftigten wichtigster Arbeitgeber und Steuerzahler der Region, weitgehend zerstört worden. Tausende Arbeiter und ihre Familien hatten dadurch ihr Einkommen verloren. Es fehlte an Kraftstoff und Heizöl, die Stromversorgung war stark beeinträchtigt, Arzneimittel kaum zu bekommen.", "Vor Ort wurde auch deutlich, dass trotz der äußeren Bedrohung des Landes von einer Einschränkung der Demokratie, Meinungsfreiheit und Bürgerrechte in Serbien 1999 keine Rede sein konnte: Bei unserem Eintreffen in Valjevo musste unser Bus wegen einer größeren Kundgebung der prowestlichen Opposition umgeleitet werden. Sie verfügte wie überall im Land auch in dieser Stadt über Abgeordnete im Stadtrat, Zeitungen und ihr nahestehende Sender. Die Regierungen der NATO-Staaten wussten sehr wohl, weshalb sie die Übertragungen von Sendungen der jugoslawischen Rundfunk- und Fernsehsendungen per Satellit unterbunden hatten und die Sender selbst bombardieren ließen (6).", "In Valjevo haben wir uns in Gesprächen mit der Stadtverwaltung, in Betrieben, Schulen, Kindergärten und Flüchtlingslagern über die allgemeine Situation informiert und gefragt, welche Unterstützung und welche Güter gebraucht werden. Darüber haben wir nach unserer Rückkehr berichtet. So wurde es möglich, weitere Hilfstransporte zusammenzustellen, bei denen wir unter anderem zwei Rettungswägen, 50 Krankenhausbetten, eine komplette Dialysestation nach Valjevo liefern konnten. Eine kleine Hilfe! Reparationszahlungen als Entschädigung für die erlittenen Zerstörungen haben das Land und seine Bevölkerung bis heute nicht erhalten. Die Verantwortlichen für diesen Angriffskrieg wurden nicht vor Gericht gestellt. Das müssen zentrale Forderungen der Friedensbewegung sein (7)."], "Lehren für die Friedensbewegung heute": ["Der Krieg gegen Jugoslawien war ein Dammbruch. Auf ihn folgte die Invasion und Besetzung Afghanistans, die Zerstörung des Irak und Libyens, seit 8 Jahren (!) der Krieg gegen Syrien und möglicherweise morgen der Krieg gegen den Iran und Venezuela.", "Das Vorgehen der USA und ihrer Bündnispartner erfolgt nach dem gleichen Grundmuster: Die politischen Führer der ins Visier genommenen Staaten, vorher geehrt und geachtet, werden über Nacht als blutige Diktatoren denunziert, die angeblich ihr eigenes Volk abschlachten.", "Die längst geplante und vorbereitete Aggression wird unseren Bürgern gegenüber als selbstlose Hilfe für dieses Volk dargestellt mit dem Ziel, ihm Demokratie, Menschenrechte und Wohlstand zu bringen. Die tatsächlichen Maßnahmen entlarven diese Behauptungen als reine Zweckpropaganda.", "Durch umfassende Sanktionen werden planmäßig schwere Versorgungskrisen, Massenarbeitslosigkeit und eine tiefgreifende Verelendung erzeugt, um den Widerstand der Bevölkerung brechen. Terrorgruppen und Separatisten werden finanziert, militärisch ausgebildet und bewaffnet, um Teile des angegriffenen Landes herauszubrechen, dort NATO-Verbände zu stationieren und von diesem Sprungbrett aus die Aggression voranzutreiben.", "Ein Blick auf die Staaten, die Opfer der NATO geworden sind, ein Blick auf die Hunderttausenden von Toten, ihre zerstörten Städte und Infrastruktur, das Elend ihrer Bewohner zeigen: Die herrschenden Klassen in den NATO-Staaten führen ihre Kriege ausschließlich für eigenen Interessen. Immer war und wird das Ziel ihrer Kriege nur darin bestehen, andere Völker zu unterwerfen, deren Rohstoffe, Industrie und Arbeitskräfte zu plündern, sich fremde Märkte anzueignen.", "Die Friedensbewegung muss daraus Konsequenzen ziehen: Sie darf sich von der Kriegspropaganda und den fabrizierten Horrorgeschichten unserer Medien nicht länger desorientieren lassen. Ohne zu zögern muss sie sich von Beginn an entschlossen auf die Seite der Völker stellen, die Opfer einseitiger Sanktionen und der Angriffskriege der NATO-Staaten sind, und ihre nationale Souveränität verteidigen. Ihnen muss die volle Solidarität der Friedensbewegung gehören."], "Krieg nach Schema: Aufbau militanter Separatisten als „Freiheitskämpfer“": ["Im Krieg gegen Jugoslawien waren es die Führer der separatistischen UCK, die der NATO ihre Einheiten als Fußtruppen zur Verfügung gestellt haben. Sie halfen ihr, die Provinz Kosovo zum NATO-Protektorat zu machen, in dem heute die organisierte Kriminalität herrscht und der Drogenhandel blüht (8). Für ihren Krieg gegen Syrien haben sich die USA und ihre NATO-Partner unter den kurdischen Organisationen die Separatisten der YPK mit ihrem Führer Salih Muslim als Hilfstruppen ausgesucht und aufgerüstet. Es war diese YPK, die den Aggressoren USA, Frankreich und Großbritannien gegen Geld und Waffen Militärstützpunkte in den von ihnen kontrollierten Teilen Syriens zur Verfügung gestellt hat.", "Mit den Einheiten der YPK als Fußtruppen gelang es dem US-Oberkommando der auf den Euphrat vorrückenden syrische Armee zuvorzukommen und die Landesteile östlich des Flusses unter seine Kontrolle zu nehmen. Dort befinden sich fast die gesamten Öl- und Erdgasvorkommen des Landes. Mit diesen Ressourcen in der Hand können die USA heute den Wiederaufbau Syriens verhindern und das Aushungern seiner Bevölkerung fortführen (9). Kein Wunder, dass die Medien Salih Muslim und seine YPK ähnlich wie die UCK 1999 als „Freiheitskämpfer“ feiern und die USA ihre schützende Hand über sie halten.", "Es ist richtig, gegen die Diskriminierung von ethnischen Minderheiten und für ihre Rechte einzutreten. Völlig unverantwortlich ist jedoch die Unterstützung von Separatisten. Sie zerstören das gegenseitige Vertrauen und das friedliche Zusammenleben zwischen den Volksgruppen. Ihre Politik mündet stets in ethnische Säuberungen. USA und NATO dienen sie bei ihren Aggressionen als Instrument, Völker aufzubrechen und ihre Staaten zu zerschlagen (10). In der Bundesrepublik desorientieren ihre Propagandisten mit „revolutionären“ Phrasen die Friedensbewegung und helfen den Herrschenden, die Bildung einer Solidaritätsbewegung mit dem syrischen Volk zu unterbinden.", "So preist Nick Brauns in der Jungen Welt die Kollaboration der YPK mit der Besatzungsmacht USA als „gerechten Krieg“. In dem Bündnis sei die Söldnertruppe ein „Partner auf Augenhöhe“ und verfolge den Aufbau eines „libertären Sozialismus“, versichert er uns treuherzig. Sein Kollege Peter Schaber feiert gar die Zerstörung der syrischen Stadt Rakka mit Tausenden toten Zivilisten durch das „Bündnis“ mit dem Jubelschrei „Rakka ist frei!“. Der „Partner“ US-Luftwaffe hatte die Hiwis der YPK mit weißem Phosphor und Uranmunition gegen die Bevölkerung der arabischen Stadt „unterstützt“ (11).", "Für die Friedensbewegung kann es mit Separatisten und ihren Propagandisten keine Zusammenarbeit geben. Sie stehen auf der anderen Seite der Barrikade.", "Für die USA und die anderen NATO-Staaten haben Finanz- und Wirtschaftssanktionen als „economic Warfare“ eine zentrale und wachsende Bedeutung im Rahmen ihrer Kriegsführung. Mittlerweile maßen sie sich selbst an, auf Drittstaaten Druck auszuüben, sich ihren völkerrechtswidrigen Maßnahmen anzuschließen."], "Sanktionen töten — doch niemand berichtet es": ["Im Fall Syrien gelten die Sanktionen nur für die von der Regierung kontrollierten Gebiete, sollen sie doch den Separatisten zuarbeiten. Sie sind das wichtigste Instrument, mit dem sich EU und Bundesregierung am Krieg gegen das syrische Volk beteiligen. Diese Form der Kriegsführung richtet sich unmittelbar gegen die Zivilbevölkerung. Kinder, alte und kranke Menschen haben unter ihr am stärksten zu leiden. Es ist kein Zufall, dass die Medien über die Auswirkungen der Sanktionen schweigen.", "Die Herrschenden wissen, dass unsere Bürger ihre Politik des planmäßigen Aushungerns von Millionen Menschen nicht mittragen würden. Genau aus diesen Gründen muss die Friedensbewegung in Deutschland die Aufklärung und den Kampf gegen die Sanktionen in den Mittelpunkt ihrer Öffentlichkeitsarbeit und Aktivitäten stellen.", "Darum bitten sie die Menschen in Syrien, die dortigen Gewerkschaften, die Kirchen und Hilfsorganisationen bereits seit langer Zeit. Die Antwort auf die Frage „Bist Du bereit, Dich für die Aufhebung der Sanktionen einzusetzen?“ ist der Lackmustest, der zeigt, ob jemand auf der Seite der Aggressoren oder der syrischen Bevölkerung steht.", "Dass die Sanktionen die Achillesferse der Kriegstreiber sind, hatte sich bereits zu Beginn des Krieges gegen Syrien bei der Veröffentlichung des Aufrufes „Kriegsvorbereitungen stoppen! Embargos beenden!“ Anfang Januar 2012 gezeigt (12). Die Medien reagierten mit bösartigen Unterstellungen (13) und die „Linkspartei“ wurde sogleich am 19. Januar 2012 im Bundestag zur Rede gestellt, weil zu den nahezu 3.000 Unterzeichnern auch sechs ihrer Bundestagsabgeordneten gehörten.", "Leider erging es ihnen wie Karl Liebknecht 1914 im Reichstag. Im Namen der Fraktion distanzierte sich ihr Sprecher Ulrich Maurer: „Wenn jemand seit Jahren an der Seite des syrischen Widerstands gegen Assad steht, dann sind es die Linken in Deutschland“ (14). „Ich kenne keine Parteien mehr, nur noch Deutsche“, dürfte es Kanzlerin Merkel durch den Kopf gegangen sein.", "Zum Kampf gegen die Sanktionen gehört die direkte Kontaktaufnahme mit der syrischen Bevölkerung, ihren Organisationen und Vertretungen. Wir müssen ihr eine Stimme geben. Dazu gehört die Organisierung humanitärer Hilfe. Mit ihr können wir der syrischen Bevölkerung zeigen, dass sie nicht allein steht, ihr Mut und Kraft geben. Wenn die Friedensbewegung humanitäre Hilfe mit der Aufklärung über die Sanktionen verknüpft, wird sie in der Öffentlichkeit an Glaubwürdigkeit gewinnen, neue Mitstreiter bekommen und kann politischen Druck für die Aufhebung der Sanktionen entfalten.", "Nur mit einer eindeutigen Parteinahme und Solidarität mit den überfallenen Völkern kann die Friedensbewegung erstarken und in unserem Land zu einer ernsthaften Kraft gegen die Kriegstreiber werden, die heute so dringend benötigt wird.", "Entladen Sattelzug Valjevo, Quelle: Freundschaft mit Valjevo e.V.", "Flüchtlingslager Valjevo, Quelle: Freundschaft mit Valjevo e.V.", "Kinder im Keller während Nato-Angriffen, Quelle: Freundschaft mit Valjevo e.V.", "Kindergarten Pfaffenhofen mit Kleiderspenden für Valjevo, Quelle: Freundschaft mit Valjevo e.V.", "Schülergruppe aus Valjevo 2000 in Pfaffenhofen", "Ossimeter aus Pfaffenhofen, Quelle: Freundschaft mit Valjevo e.V.", "Zerstörte Fabrik Krusik, Quelle: Freundschaft mit Valjevo e.V.", "Aleppo Warteschlange Brot, Quelle: Carol Tahhan", "Aleppo Warteschlange Gas, Quelle: Carol Tahhan", "Störz Geräte in Damaskus, Quelle: Carol Tahhan", "Quellen und Anmerkungen:", "Unser Verein Freundschaft mit Valjevo e.V. unterstützt seit Jahren das Italienische Krankenhaus in Damaskus. Seine Leitung hat uns jetzt um Hilfe für den Kauf eines Sauerstoffgenerators gebeten. Dafür sammeln wir Spenden auf unserem Konto „Freundschaft mit Valjevo“ bei der Sparkasse Pfaffenhofen, IBAN DE06 7215 1650 0008 0119 91, Stichwort „Krankenhaus Damaskus“.", "(1) Resolution des UN Sicherheitsrates 757 vom 30. Mai 1992; Siehe auch: Momir Bulatovic in „Pravila cutanja“, S.105 ff,\n(2) Deutsche Bundesregierung täuschte Parlament und Öffentlichkeit\n(3) Stoppt den Krieg — Beendet das Morden!\n(4) Er äußert allerdings die Befürchtung, „dass es der NATO keineswegs nur um die dort drangsalierten Kosovo-Albaner geht“ und zumindest die USA noch weitere Ziele verfolgen würden.\nde.usembassy.gov\nHingegen wurden für Montenegro und Kosovo, die dabei waren, sich von Serbien zu trennen, von der EU mit Beschluss vom 11.Oktober 1999 das Ölembargo und das Flugverbot aufgehoben. \n(6) So bombardierte die NATO am 23. April 1999 den jugoslawischen Staatssender RTS. Dabei starben 16 seiner Mitarbeiter;\n(7) Die Schäden infolge der NATO-Luftangriffe belaufen sich nach verschiedenen Schätzungen auf 30 bis über 100 Milliarden Dollar, siehe „Srbija danas“, S. 133 \n(8) balkanforum.info\n(9) deutsch.rt.com\n(10) Bereits am 13.12.2006 hat die US-Botschaft in Damaskus auf die Kurden als Ansatzpunkt für eine Strategie zum Sturz der syrischen Regierung hingewiesen: https://wikileaks.org/plusd/cables/06DAMASCUS5399_a.html\n(11) Nick Brauns: https://www.jungewelt.de/artikel/314422.gerechter-krieg.html und Peter Schaber: https://www.jungewelt.de/artikel/320256.rakka-ist-frei.html.\n(12) freundschaft-mit-valjevo.de\n(13) spiegel.de\n(14) bundestag.de, Seite 18194"]}}, "recommendations": ["https://www.rubikon.news/artikel/der-weg-in-den-krieg-2"]}