{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/raus-aus-dem-sklaven-system", "query_keywords": ["flüchtl", "refug", "migration"], "creation_date": "07.03.2019", "last_modified": "07.03.2019", "crawl_date": "23.12.2020", "author_person": ["Nicolas Riedl"], "author_organization": [], "news_keywords": [], "content": {"title": "Raus aus dem Sklaven-System!", "description": "Kollegah ist ein Mann der Taten und nicht der Symbolpolitik. Die Mauern zu Tabuthemen durchbricht er ohne auch nur im Entferntesten darüber nachzudenken, ob er", "body": {"": ["Kollegah ist ein Mann der Taten und nicht der Symbolpolitik. Die Mauern zu Tabuthemen durchbricht er ohne auch nur im Entferntesten darüber nachzudenken, ob er politisch korrekt handelt. Ihn leitet ein ausgeprägter Gerechtigkeitssinn, die Menschenwürde ist der Norden seines moralischen Kompasses. Die harten Angriffe der etablierten Medien vermochten es also nicht, ihm Schaden zuzufügen. Im Gegenteil! In diesem politischen Interview spricht Kollegah offen, schonungslos und mit harten Worten über Themen wie die weltweite Überwachung, die Medienmanipulation und die Herrschaftsstrategie der Eliten über die Massen. Dabei erweist er sich als selbstkritischer und reflektierter Beobachter des Weltgeschehens.", "Nicolas Riedl: Seit dem Echo-Krimi sind jetzt relativ viele mediale Kugeln auf dich geflogen — von der BILD-Zeitung bis zur New York Times. Was mich dann gewundert hat: Auf deinem letzten Kollabo-Album „Platin war Gestern“ haben die Medien und ihre Schreibtischrambos relativ wenig Disses abbekommen. Warum?", "Kollegah: Warum sollte man jetzt auch als Löwe, der oben auf dem Berg rumsteht, gegen jedes Schaf nochmal runterbellen? Die sind ja in der Position, in der sie keinerlei Verantwortung dafür tragen können, was die da schreiben, weil sie eben in diesem Job sind und auch Anweisungen haben. Die meisten Redakteure der Mainstream-Medien, der großen Magazine dürfen ja nicht einfach das schreiben, was sie wollen.", "Das war ja wochenlang Thema Nummer eins in Deutschland, da wird schon ganz genau gesagt, was geschrieben wird, in welche Richtung das gehen soll, ob das eine positive oder ob das eine Schmähkritik sein soll oder ob es halt eine richtige Schlammschlacht wird – oder eben eine Hetzkampagne. So wie das bei uns war. Und wenn das in dem Moment die Anweisung ist, du bist der Redakteur, der das jetzt schreiben soll, und du weißt, du verlierst deinen Job, wenn du das jetzt nicht machst, dann bist du zwar immer noch eine Fotze, wenn du es machst – aber nicht die größte Fotze im Laden. Du bist halt einfach nur ein kleiner Pisser, der das tut, was ihm gesagt wird.", "Du meinst also, dass sie, die Journalisten, deswegen nicht würdig waren, angegriffen zu werden, weil sie Sklaven wie Ersguterjunge-Mitglieder sind, oder?", "Das würde ich jetzt nicht sagen! Sklaven? Die müssen das ja nicht machen. Die haben sich ja dazu entschieden, diesen Job auszuführen. Und ich denke mal, die wussten, worauf sie sich eingelassen haben. Das spiegelt ja schon mal die grundsätzliche Geisteshaltung: „Okay, ich steh gar nicht für das gerade, was ich hier herumposaune und eventuell fütter‘ ich die ganze Welt mit falschen Infos – aber wenn es mein Job ist und es von mir verlangt wird, dann mach ich das für das Geld.“", "Das zeigt, dass man für nichts steht, für nichts einsteht und sein Gewissen noch nicht einmal so ausgeprägt hat, dass man nicht über die möglichen Konsequenzen nachdenkt, die Berichte anrichten können. Es haben sich schon Leute umgebracht wegen Zeitungsartikeln! Es ist nicht zu unterschätzen, der Einfluss und die Macht, die ein einzelner Redakteur haben kann! Wenn er diesen Schritt geht und sagt:", "„Ich werde jetzt einfach Teil dieses Systems und mache das, was ich machen soll. Die Konsequenzen sind mir doch scheißegal, Hauptsache, ich krieg meine Kohle und hab ein Dach überm Kopf.“", "Ich möchte jetzt das Echo-Thema nicht nochmal breittreten, aber über das letzte Kapitel in diesem Echo-Krimi sprechen. Dieses Kapitel spielt in Auschwitz. Du hast das KZ mit Farid Bang besucht. Wie hast du das wahrgenommen? Was hast du dabei gefühlt? Was hat sich da bei dir vielleicht verändert?", "Auschwitz war ein krasser Besuch! Genau wie damals meine Palästina-Reise eine krasse Erfahrung war. Ich bin ein Mensch mit ausgeprägtem Gerechtigkeitssinn, ich sehe es nicht gerne, wenn andere Menschen benachteiligt werden, unmenschlich behandelt werden, gequält werden, massakriert werden, getötet werden. Ich hasse so etwas! Egal, wo das passiert.", "Und in Auschwitz sind ja auch Sachen passiert, die haben mit Menschlichkeit nichts mehr zu tun! Und wenn du dann mal an so einem Ort bist und du siehst, wie das damals passiert ist, du stehst dann vielleicht auch mal vor einer Gaskammer oder auf einem Wachturm und siehst, wo die KZ-Insassen ankamen. Wenn du siehst, wie professionell und infrastrukturell das organisiert war, was für eine Tötungsmaschinerie das war, dann ist das schon eine ekelhafte Erfahrung, die dir auch ein beklemmendes Gefühl gibt. Es ist auch was anderes, als wenn man sich darüber was durchliest oder eine Dokumentation darüber sieht.", "Grundsätzlich würde ich schon sagen, dass meine Sensibilität seit dem Ausschwitz-Besuch erhöht ist. Nicht nur gegenüber Juden, sondern allgemein gegenüber …", "Menschen?", "Menschen. Gegenüber Völkern, die etwas Bestimmtes durchgemacht haben.", "Man kann immer sagen, das ist nur ein Vergleich (Gemeint ist die kontroverse Textzeile von Farid Bang: „Mein Körper definierter als von Auschwitz-Insassen“ Anm. d. Red.). Aber dieses Wort „Auschwitz“ ruft in den Köpfen der Betroffenen oder Familien der Hinterbliebenen schon Assoziationen hervor, die die gar nicht wollen! Ich bin da sensibler und rücksichtsvoller geworden seitdem, noch mehr als ich eh schon war. Man muss auch immer dazusagen – die Line ist auch nicht von mir!", "Die ist von Farid.", "Die ist von Farid. Ich hab‘ sie nicht geschrieben und bin trotzdem mit dafür verantwortlich. Klar. Aber ich selber würde solche Zeilen jetzt nicht mehr schreiben. Farid auch nicht.", "Deine Musik, deine Videostatements sind sukzessive politischer geworden. Man kann sagen, ab 2013, als Tracks wie NWO rauskamen. Und im Gegensatz zu vielen vermeintlich aufgeklärten Studentenrappern, sprichst du ja wirklich extrem heikle Themen an, zum Beispiel Pizzagate, was ebenfalls eine richtig ekelhafte Sache ist. Aber eben auch unser Wirtschaftssystem.", "Ein System, welches Geld aus dem Nichts schöpft und uns mit dem Zinseszins-Konzept rund um die Uhr enteignet. Wie hast du dich dazu entschieden, diese wirklich heißen Eisen anzufassen und woher schöpfst du diesen Mut, das auch zu machen?", "Ja, was soll mir denn im schlimmsten Falle passieren? Woher der Mut kommt? Ich empfinde es als die Pflicht eines jeden Bürgers, der etwas durchschaut hat, was anderen Bürgern schadet, zu versuchen, die anderen Bürger darüber aufzuklären.", "Ich sehe mich da einfach in einer Verantwortungsposition. Ich kann nicht damit leben, keinerlei Initiative zu ergreifen, um einen Umstand, der offensichtlich ungerecht und falsch ist, zu verändern. Auch wenn das nur in einem ganz kleinen Rahmen ist und vielleicht erreicht das nur zwei bis drei Leute und die vergessen das vielleicht auch wieder. Aber zumindest der Versuch sollte unsere Pflicht sein. Da ist es ganz egal, welches Thema das ist oder welche Konsequenzen sich daraus entwickeln können.", "Denn wenn du es mal zu Ende denkst – wenn jeder einfach denkt: „Oh, ich kann nichts dadurch erreichen oder es ist mir zu gefährlich“, dann ist die Menschheit dem Untergang geweiht!", "Dann wird es immer so sein, dass ein paar mächtige abgefuckte Wichser alle anderen kontrollieren und so weit einschüchtern, so weit in einer Gefangenschaft halten, metaphorisch gesehen, dass diese sich nichts mehr trauen oder nichts mehr sagen können oder nichts mehr dagegen machen können. Und irgendwann ist es auch zu spät! Die globale Überwachung ist schon so weit fortgeschritten – wir sind alle transparent. Der nächste Schritt ist: wir bekommen irgendwas implementiert.", "RFID-Chips?", "Das kann alles noch kommen! Wir müssen darauf vorbereitet sein, dass diese Schritte noch kommen werden. Wir müssen wach sein! Wir dürfen uns nicht verarschen lassen! Wir dürfen uns einfach nicht mehr diese Überwachung aufzwingen lassen, indem man uns vorher einschüchtert und sagt, „das ist nur zu eurem Schutz!“", "Die Wahrscheinlichkeit ist ja höher, dass man im Haushalt ums Leben kommt, als dass man von einem Terroristen ermordet wird. Aber trotzdem werden unter diesem Vorwand, diesem Deckmantel, die Sicherheitsvorkehrungen — wobei „Sicherheit“ in Anführungszeichen zu setzen ist — sukzessive ausgebaut. Darauf möchte ich gleich nochmal zu sprechen kommen, aber du hast vorhin bereits einen sehr wichtigen Punkt genannt: Verantwortung!", "So wie ich das wahrnehme, bist du der einzige MC mit dieser Reichweite, der auch wirklich diese Themen anspricht. Da frag ich mich, wo sind denn da deine Weggefährten? Leute wie Prinz Pi, der früher unglaublich radikale Texte gedroppt hat. Wenn er das heute machen würde, er hätte ja sofort den Verfassungsschutz am Hals. Und auch Casper, der sich auf seinem letzten Soloalbum über sogenannte „Verschwörungstheoretiker“ lustig gemacht hat. Wo sind denn diese ganzen Leute? Warum stehst du damit allein auf weiter Flur?", "Ich kann nicht für die Leute sprechen. Ich würde denen auch Unrecht tun, wenn ich die jetzt dafür verurteilen würde.", "Dann reden wir mal über MCs, die du jetzt nicht kennst. Warum trauen sich andere das nicht?", "Ich kann es nur vermuten. Einfach anhand meiner Erfahrung. Es hat direkte Konsequenzen. Wenn du nach Palästina gehst, muss dir bewusst sein, dass du danach den Axel-Springer-Verlag für immer gegen dich hast. Und der steuert nun mal die Mainstream-Medien. Das muss dir bewusst sein in diesem Moment. Gewisse Schritte haben gewisse Konsequenzen, die deiner Karriere schaden können oder deine Karriere sogar beenden können. Und diesen Schritt zu gehen, sind viele nicht bereit. Ihre Karriere aufzugeben, das aufzugeben, was sie sich in mühsamer Arbeit über Jahre hinweg aufgebaut haben für irgendwelche Ideale, wo sie wissen: „Ey, da kann ich als Einzelperson nichts dran ändern.“", "Ich glaube, das ist auch der Punkt, wo die Leute sagen: „Komm, ich halte einfach die Schnauze und der Laden läuft hier so weiter. Und ich bin hier ja auch gar nicht in einer pädagogischen Funktion und auch gar kein Politiker. Ich bin doch gar nicht in der Verantwortung.“ Ich glaube, das ist dann oft die Denkweise, mit der man sich das schönredet. Aber ich glaube, wir sind eben alle in der Verantwortung! Egal wer!", "Ich glaube, viele haben da auch eine falsche Denkweise: „Der Kollegah, der regelt das dann schon für uns.“", "Das will ich gar nicht!", "Das glaube ich dir sofort! Ich denke, du willst auch, dass deine Fans, deine Hörer — aber auch andere, die du irgendwie erreichst — selber die Initiative ergreifen und überlegen, was sie in ihrem Rahmen machen können.", "Hundertprozentig! Nur so kann man auch was erreichen! Wenn jeder für sich selber denkt! Ich will kein Sektenführer oder ein Guru sein oder einer, der eine Gefolgschaft hat, die alles tut, was der sagt. Ich will die Leute ja dazu bringen, dass sie selber nachdenken. Wer etwas selber versteht und die Augen aufmacht und dann merkt, da sind auch Andere und sich mit denen zusammentut – daraus kann sich dann was entwickeln. Da kann sich ein ganz starkes Netzwerk daraus entwickeln. Wir sind immer in einer ganz starken Überzahl. Das sind vielleicht 10 Prozent der Menschen, die die restlichen 90 Prozent der Menschen steuern. Das darf man nie vergessen! Es geht nur darum: Ist man im geistigen Gefängnis oder bricht man daraus aus?", "Und es ist für den Einzelnen schwer. Du sitzt jetzt vielleicht irgendwo in deinem Freundeskreis und da sind vielleicht ein bis zwei Leute, die dir zustimmen. Aber die sind passiv! Die haben ihre Alltagsprobleme. Die haben ganz andere, direkte, reale Sorgen. Die können sich nicht um die Weltrettung oder irgendwelche politischen Fragen kümmern. Die können ein bisschen darüber diskutieren. Das ist der Punkt, an dem es auch immer scheitert. Auch in der Truther-Szene hier in Deutschland oder weltweit. Es gibt halt sehr wenige, die die Initiative ergreifen oder die Möglichkeit bieten, dass Menschen einem Netzwerk mit einer klaren Aufgabenverteilung beitreten können. Eine Art Verein, bei dem man handfeste Dinge macht. Das war ja immer der Ansatz bei meiner Anpackerstiftung.", "Was hältst du dann von der #aufstehen-Sammelbewegung von Sarah Wagenknecht?", "Damit habe ich mich nicht intensiv beschäftigt.", "Lass uns mal über die immer repressiveren Polizeibefugnisse sprechen. Du bist ja jetzt hier in Bayern im repressivsten Polizeistaat Deutschlands. Das Thema „Überwachung“ hast du vorhin schon angesprochen und auch gezeigt, dass du dafür ziemlich sensibilisiert bist …", "… wir werden in zehn Jahren sagen: „Weißt du noch, wie frei wir vor zehn Jahren waren?“", "Das vermute ich auch! Da muss man auf jeden Fall massiv gegenlenken. Triffst du in dieser Hinsicht irgendwelche Maßnahmen? Hast du ein No-spy-case oder verdeckst du deine Frontkamera?", "Natürlich verdecke ich meine Frontkamera! Das macht ja Mark Zuckerberg auch. Kennst du dieses Foto von Mark Zuckerberg, wo er auf seinem eigenen Laptop die Frontkamera zugeklebt hat?", "Ja. Dafür gibt es ja gute Gründe.", "Natürlich. Du wirst überwacht.", "Du nimmst auch manchmal bei gewissen Situationen dein Handy nicht mit, oder?", "Natürlich!", "Dann scheinst du schon sehr sensibilisiert für diese Problematik zu sein. Im Vorgespräch meintest du, die Stimmung sei hierzulande mittlerweile „rougher“ als in den Vereinigten Staaten?", "Du siehst das ja auch an diesem sogenannten Rechtsruck. Das sind ja keine Nazis! Das sind ja keine Leute, die sagen „Wir sind die Herren-Rasse und alles andere ist Dreck“. Das sind einfach nur Leute, die sich unsicher fühlen. Die fühlen sich nicht mehr sicher in diesem Land! Die haben keinen Bock, ihre Tochter um halb sieben am Morgen raus und zur Schule zu schicken, wenn es noch dunkel ist, weil da alles Mögliche passieren kann. Im Winter nach 17 Uhr kannst du doch deine Tochter nicht mehr mit den Freundinnen ins Kino schicken! Das kannst du in den Großstädten nicht mehr machen!", "Meinst du, das ist schlimmer geworden?", "Natürlich ist das schlimmer geworden! Durch die ganze Flüchtlingswelle ist das noch so viel schlimmer geworden! Was meinst du, wie das in zehn Jahren ist? Ich rede ja von der Flüchtlingswelle im folgenden Sinne: Klar gibt es Kriegsopfer! Es gibt Leute, die sind gebildet, akademisch ausgebildet und leben in einem Land, in dem sie bombardiert werden. Wenn wir die aufnehmen, ist das noch diskutabel. Es ist trotzdem nicht unsere Pflicht und unsere Verantwortung. Du bist nicht derjenige, der das Land kaputt bombt! Ich auch nicht! Aber ich muss mich dann mit den Konsequenzen rumschlagen.", "Ich, auf der realen Street. Ich trage die Konsequenzen. Weil mit einem Rutsch hunderte Kriminelle hier rüberkommen, die nichts anderes im Sinn haben, als hier zu schmarotzen. Die in diesem Land leben und einen Scheiß drauf geben, was sie hier anrichten. Leute töten, den Staat ausnehmen und teilweise besser leben als deutsche Staatsbürger.", "Da möchte ich mal auf Chemnitz zu sprechen kommen. Dort wurde nämlich genau dieser Punkt behandelt. Da hat jemand mit Migrationshintergrund einen anderen mit Migrationshintergrund ermordet und daraufhin wurde eine Demonstration gegen Rechts gemacht. Siehst du das auch, dass ein Großteil der gebildeteren Studenten eine ziemlich rosarote Sonnenbrille aufhaben und vor lauter Avocado-Essen und „Refugees-Welcome“-Jutebeutel-Tragen gar nicht merken, was hier eigentlich wirklich abgeht?", "Ich habe keinen Kontakt mehr zu Studenten. Ich hatte auch meine Studentenzeit von 2009 bis 2012. Klar, die meisten sind einfach, naja … die lesen ihre Bücher und das war es dann auch. Die haben dann ein bisschen Wissen, welches sie wiedergeben können. Ich hab‘ das immer festmachen können an den ganzen Kommilitonen, die ewig lange gelernt haben. Die konnten auch die ganzen Gesetzestexte auswendig, die konnten irgendwelche Bescheide auswendig referieren – aber die konnten am Ende keine Analyse machen.", "Sie konnten es aufnehmen, aber nicht damit arbeiten?", "Ja. Bei Jura geht es ja darum: „connect dots!“ Du musst analytisch vorgehen. Da brauchst du auch gar nicht viel auswendig zu lernen, da reicht ein Lexikon. Ich hab‘ nie gelernt für die scheiß Klausur! Das reicht, wenn du eins und eins zusammenzählen kannst. Die grundsätzlichen Paragraphen kennst du. Die stehen! Dann reicht dir das, denn so kannst du allein durch deine Logik und durch deinen Verstand schon ein gutes Jurastudium absolvieren. Der Meinung bin ich! Ich hab‘ nie gelernt.", "Klar ist das Staatsexamen nochmal eine andere Nummer, aber das ist, glaube ich, was den meisten Leuten fehlt. Weil das den Leuten in der Schule auch nicht beigebracht wird. Du hast in der Schule kaum Fächer, die dich fordern, was Transferleistung angeht, was Analyse angeht. Das meiste ist: „Lern das auswendig! Gib das wieder!“", "Neurobiologen sind ja mittlerweile der Ansicht, dass 100 Prozent der Kinder hochbegabt in die Schule gehen, aber nur 1 bis 2 Prozent hochbegabt die Schule wieder verlassen. Die anderen sind dann darauf reduziert, obrigkeitshörige Befehlsempfänger beziehungsweise Industriesoldaten zu sein, die einfach ihr Werk verrichten.", "Genau! So werden die Menschen ja programmiert. Die Schulzeit ist ja nicht umsonst so ewig lang. Wenn du bei uns in Rheinland-Pfalz auf das Gymnasium gehst, dann sind es dreizehn Klassen. Ich war 19, als ich mein Abitur gemacht habe. Da bist du ein erwachsener Mensch! Dein Gehirn und dein Mindset sind schon so beeinflusst über diese 19 Jahre. Und vom Elternhaus bekommst du ja auch nichts anderes vorgelebt, als was die wiederum von ihrem Elternhaus gelernt haben.", "Meine Mutter hat es kapiert, muss ich sagen! Die hat immer gesagt, das Schulsystem erzieht dich zu einem Sklaven! Das habe ich auch gerappt. Meine Mutter hat es immer verstanden! Das Schulsystem, so wie wir es haben, bietet dir einen Grad an Allgemeinbildung – aber darüber hinaus bringt es dir nicht viel für dein persönliches Fortkommen, vor allem für deinen Kopf, für dein Gehirn. Du wirst erzogen zu einem Roboter im System, der seinen Platz einnimmt und das noch nicht einmal hinterfragt.", "Man müsste Grundkurse anbieten: „Wie mache ich mich selbstständig?“, „Wie gehe ich mit Steuern um?“, „Wie kann ich Dinge im Alltag bewältigen?“", "Man müsste den Leuten beibringen, …", "… Konflikte zu lösen!", "Konflikte lösen, ja! Man müsste auch mal historische Ereignisse aus verschiedenen Blickwinkeln beleuchten, anstatt immer nur aus dem der Sieger. Sodass die Leute lernen, es gibt verschiedene Meinungen zu einem Thema und meine Aufgabe ist es dann, mir das Logischste da raus zu picken aus den einzelnen Puzzleteilen. Puzzleteile zusammenzufügen – das lernen die Menschen nicht in der Schule!", "Du hast vorhin gemeint, deine Mutter hätte zu dir gesagt, das Schulsystem erzieht dich zu einem Sklaven. Das heißt, du konntest auch mit zahlreichen 6er-Noten nach Hause kommen und deine Mutter hat gesagt „Junge, du bist nicht deine Noten! Ich liebe dich trotzdem!“ Das ist ja etwas, was überhaupt nicht selbstverständlich ist.", "Meine Mutter hat niemals Anforderungen gestellt. Meine Mutter hat gesagt, wenn ich eine sechs habe, dann war der Lehrer schuld. Egal, was ich für Unsinn gemacht habe in der Schule – und ich hab echt viel Scheiße gebaut, weil ich teilweise auch unterfordert war. Meine Mutter stand immer hinter mir! Die hat dieses Schulsystem gar nicht so ernst genommen. Sie hat gesagt: „Junge, lern das, was dich interessiert. Mach das alles vernünftig, bring mir nur keine fünf nach Hause.“ Aber die war niemals sauer, wenn ich in Chemie null Punkte hatte. Ich bitte dich! Die wusste, ich werde kein Chemiker. Die kennt doch ihren Sohn! Sie kennt doch die Stärken und Schwächen ihres Sohnes. Du kannst ja auch aus einem Stein kein Stück Gold machen oder umgekehrt. Das funktioniert nicht!", "Du hast dich ja auch nicht dazu entschieden, Crack zu kochen. Von daher ist die Chemie-Note auch ziemlich egal.", "(Lacht) Eben! Ich habe Crystal nie selber gekocht. Verkauft und konsumiert wohl — aber gekocht haben das dann andere.", "Ich möchte nochmal auf die Flüchtlingsthematik eingehen, von der wir vorhin auf das Thema Bildung abgedriftet sind. Ich finde es ja bemerkenswert, dass du sagst, dass eine große Welle an kriminellen Flüchtlingen zu uns rüberkommt. Dir kann man ja nun wirklich beim besten Willen nicht vorwerfen, du seist irgendwie rassistisch! Gerade, wenn man sich dein Umfeld ansieht.", "Das sind halt diese typischen Keulen! Die sollen die Leute mundtot machen, sodass man gar nicht erst kritisiert, denn man könnte ja ein Nazi, ein Antisemit oder whatever sein. Das sind die einfachen Werkzeuge, um Leute mundtot zu machen. Ich sitze hier (deutet auf seine Begleitung) mit einem Italiener, einem Libanesen und einem Schwarzafrikaner.", "Das hat überhaupt nichts miteinander zu tun! Es geht um einen Menschentypus, der absichtlich hier in das Land kommt, um dem Land, den Menschen, die dort leben, zu schaden und der sich rücksichtslos an diesem Land bereichert. Das ist scheißegal, wo der herkommt! Das macht man nicht und da muss die Politik vorgehen. Man muss verstehen, dass das eine gezielte politische Maßnahme ist, um genau diese bürgerlichen Unruhen hervorzurufen. Es geht immer nur darum, zu teilen und zu herrschen. Immer nur! Das fängt ganz klein an. Da kommt eine Flüchtlingswelle, zwei bis drei Jahre später kommen dann entsprechende Gesetze, die unsere Freiheit einschränken. In Bayern hat es ja jetzt bei euch angefangen!", "Das Polizeiaufgabengesetz, kurz PAG. Genau. Bleiben wir aber nochmal ganz kurz bei der Flüchtlingsthematik. Du sagst, es liegt in der Verantwortung der Politik. Eine große Ursache für diese Flüchtlingswelle ist ja unter anderem auch die US-Airbase Ramstein bei Kaiserslautern. Von dort aus werden Drohnenkriege koordiniert, die auch diese Flüchtlingswellen erzeugen. Es finden nun schon seit mehreren Jahren Demonstrationen an der Airbase Ramstein statt, immer auch mit einem musikalischen Programm. Kannst du dir vorstellen, dass du mal bei Ramstein auf dieser Bühne auftrittst?", "Wer veranstaltet das denn? Was ist der Sinn von dieser Sache?", "Ziel ist es, dass die Airbase geschlossen wird. Die Airbase ist ein Dreh- und Angelpunkt für das US-Militär. Aufgrund der Erdkrümmung können die Drohnen im Nahen und Mittleren Osten nicht von US-Boden aus gesteuert werden. Deshalb wird die Airbase in Deutschland als Relaisstation benötigt. Kurz: Ohne diese Airbase könnten die Drohnen nicht gesteuert werden!", "Ja, dann lass uns doch versuchen, das wegzumachen! Ich supporte das auf jeden Fall!", "Das finde ich sehr cool! Die Initiative zur Schließung der Airbase heißt „StoppRamstein“. Das heißt, du könntest dir vorstellen, …", "… das in irgendeiner Weise zu unterstützen, ja!", "Kannst du dir generell vorstellen, mal auf ganz anderen Veranstaltungen aufzutreten? Zum Beispiel auf Friedensfestivals wie dem Pax Terra Musica? Du hättest ja mittlerweile genügend „Friedenstracks“ wie „NWO“ oder „Fokus“.", "Natürlich. Grundsätzlich bin ich überall bereit, aufzutreten.", "Die letzte politische Frage: Wenn man dir zuhört, bekommt man den Eindruck, dass du die Sichtweise vertrittst, dass die wahren Entscheidungsträger, die eigentlichen Machtzentren im Hintergrund, in einem ‚Tiefen Staat‘ liegen, der von den demokratischen Wahlen nicht tangiert wird. Meine Frage lautet daher: Warst du letztes Jahr überhaupt wählen?", "Nein!", "Ich möchte jetzt mal ein ganz anderes Fass aufmachen, ein Thema ansprechen, welches noch nie in einem Kollegah-Interview behandelt wurde. Wir hatten dieses Jahr einen unerträglich heißen Sommer, verbrannte Wiesen und dürrebedingte Ernteausfälle. Kurz gesagt: Wir haben den Klimawandel live, in HD und in Farbe erlebt. Von daher möchte ich dir mal die ökologische Gretchenfrage stellen: Wie hast du es mit Umweltschutz und Nachhaltigkeit? Siehst du dir manchmal deine Ökobilanz an?", "Meine Ökobilanz?", "Oder verdrängst du das immer ein klein wenig?", "Da bin ich wirklich kein Vorbild, muss ich sagen. Wenn ich da mit meinem S63 AMG wieder durch die Straßen rausche und da drinsitze wie die Queen und aus dem Fenster winke. Er (deutet auf seine Begleitung) sagt dann immer „Komm! Jetzt lassen wir mal das Kätzchen schnurren.“ Und dann geht es wieder mit 150 km/h durch die Düsseldorfer Innenstadt.", "Ich bin da auch kein Heiliger. Ich versuche immer, so gut ich das kann, den Umweltschutz zu beachten. Aber ich denke, am Klimawandel bin ich zumindest nicht komplett schuld.", "Wir nähern uns langsam dem Ende. Ich möchte mit dir mal über dein kürzlich erschienenes Buch „Das ist Alpha“ sprechen. Ich darf aus journalistischem Anstand nicht über die Inhalte des Buches reden, da ich nur den Trailer gesehen, aber das Buch nicht gelesen habe. Wenn ich mich jetzt aber mit dir unterhalte, habe ich das Gefühl, es gibt da eine Differenz zwischen dem, was du im Trailer anpreist, und dem, was du hier im Interview erzählt hast. Du hast gemeint, du hast einen ausgeprägten Gerechtigkeitssinn. Bei dem Trailer von „Das ist Alpha“ hatte ich das Gefühl, es geht vor allem darum, die Ellenbogen auszufahren und sich in einem Konkurrenzkampf nach oben zu schlagen.", "Nein. Das ist alles abgedeckt. Der Gerechtigkeitssinn wird auch thematisiert im Buch. Ich weiß aber, was du meinst. Der Grundtenor ist vielleicht ein bisschen, dass man mit Ellenbogen vorgehen muss — aber das ist leider auch die Realität. Das ist die jetzige Welt. Das Spiel ist halt, wie es ist. Um das Spiel zu spielen, musst du halt mit den Regeln auch ein Stück weit mitgehen, um überhaupt mal auf ein Feld zu kommen, wo du vielleicht dann auch mal andere Optionen hast.", "Du meinst, man muss einen gewissen Schaden anrichten, um anschließend im Umkehrschluss wieder Gutes zu vollbringen?", "Was heißt „Schaden anrichten“? Du musst aufpassen, dass du überlebst in dieser Welt! Die Menschen sind nicht alle wie du selbst. Nicht jeder hat Empathie. Nicht jeder hat einen Gerechtigkeitssinn. Nicht jeder hat ein Gewissen. Nicht jeder hat einen moralischen Kompass. Das ist einfach die Realität! Und als Hase in der Schlangengrube überlebst du nicht lange. Das ist in dem Moment, wo man selber empathisch ist, ein Selbstschutzmechanismus. Aber es ist das, was funktioniert, und es ist das einzige, was funktioniert. Bis zu einem gewissen Grad. Bis du dich vielleicht irgendwann davon lösen kannst und selber bestimmen kannst, wie du vorgehst.", "Zwei letzte Fragen noch: Du sagst, du liest keine Zeitungen mehr und schaust auch keine Nachrichten. Wie informierst du dich? Schaust du manchmal alternative Medien? So etwas wie KenFM?", "Ja. Bei KenFM habe ich ab und zu mal reingeschaut. Ich kenn viele Portale. KenFM hatte mal einen Artikel über mich gebracht, der war ganz cool. Aber so konkrete Namen kann ich dir nicht nennen. Ich schau mal hier und da rein und versuche, mir dann was zusammenzureimen. In letzter Zeit aber weniger. Ich versuche, auf dem Laufenden zu bleiben, was grundsätzlich auf der Welt abgeht, aber nicht so tiefgehend.", "Was kannst du einem Lauch oder einer Lauchin mitgeben, die jetzt nicht die klassischen Kollegah-Hörer sind oder den Anspruch haben, ein sogenannter Alpha zu werden, die allerdings versuchen, sich mit all ihren verfügbaren Ressourcen für eine bessere Welt einzusetzen?", "Du musst eigentlich nur ganz logisch überlegen. Wenn du was verändern willst, dann brauchst du Einfluss. Du musst was ausrichten können. Deine Taten müssen Konsequenzen haben. Wie du den Weg gehst, dass du Einfluss hast, ist jedem selbst überlassen. Aber es führt niemals daran vorbei, sich selbstständig zu machen.", "Was sind die zwei stärksten Mittel, um etwas zu verändern? Geld und Einfluss! Mit Einfluss kannst du Leute dazu bringen, an einem Projekt teilzuhaben, damit erreichst du einen Dominoeffekt. Je mehr Leute mitmachen, desto größer der Impact. Mit Geld kannst du auch schon viel bewirken. Das sind die zwei Komponenten. Einfluss und Geld sind sehr wichtig. Zu diesen Faktoren kommst du nicht als Dienstleistender mit einem zehn-Stunden-Job, der vielleicht zwei bis drei Stunden Freizeit bietet. Deswegen sollte in der heutigen Zeit das Ziel eines Jeden sein, aus dem Hamsterrad rauszukommen. Erst dann kannst du überhaupt eine Person in dieser Welt sein, die wirklich Einfluss hat.", "Du kannst natürlich auch – mal angenommen, du bist nicht in so einer Position – versuchen, durch Aufklärung Menschen dazu zu bringen, aufzuwachen, sich vielleicht einer Sache anzuschließen. Vielleicht ist dann dort ein Mensch dabei, der Einfluss oder Geld hat. Im Endeffekt geht es darum: Schaffst du es, ein Netzwerk zu bilden? Alleine ist es eben sehr schwer. Alleine kannst du so gut wie nichts ausrichten!", "Also mehr Kooperation statt Konkurrenz?", "Du kannst als Einzelner natürlich schon auch was bewirken. Wir fahren jetzt zum Beispiel nach Ungarn und retten dort einen Hund aus einer Tötungsstation und dokumentieren das. Einfach auch mal, um diese Umstände zu zeigen. So etwas kann im Prinzip jeder machen. Oder mal zehn Euro an eine Organisation spenden, bei der man auch weiß, da passiert was Gutes mit diesem Geld. So etwas tut keinem weh, das ist schon mal ein Anfang. Und damit programmierst du schon mal dein Mindset darauf, dass du Einfluss nimmst auf das Weltgeschehen, Verantwortung übernimmst. Dass du nicht sagst: „Das geht alles seinen Lauf und ich schaue, dass ich meine Lebenszeit über die Runden kriege und was mit meinen Kindern ist, das ist mir dann im Endeffekt auch scheißegal!“", "Es geht darum, Verantwortung zu übernehmen! Und wenn dir deine Kinder nicht egal sind und dir deine Familie nicht egal ist, dann solltest du versuchen, aus dem Hamsterrad auszubrechen! Du brauchst die finanzielle Freiheit. Du musst aus dem Sklaventum raus.", "Da gibt es auch nichts schönzureden. Mir kann keiner erzählen: „Ich habe einen Job, der gefällt mir! Da krieg ich meine 3.000 Euro.“ Was ist denn, wenn der Chef morgen sagt: „Du bist mir zu alt! Ich hab‘ eine neuere Kraft. Die bläst mir einen unter dem Holztisch in meinem Office. Du bist gefeuert!“ Du machst dein Schicksal von anderen Menschen abhängig in dem Moment, in dem du sagst: „Oh, mein Job ist schön, da geht’s mir gut, da hab‘ ich genug.“ Das kann jeden Moment vorbei sein!", "Vielen Dank für das bosshafte Gespräch!", "Das Interview erschien zuerst im „re>flex-Magazin“  unter dem Titel „Kollegah – Ein politisches Gespräch mit dem Boss“ . Das Interview führte Rubikon-Jugendautor Nicolas Riedl."]}}, "recommendations": ["https://www.rubikon.news/artikel/die-aufgebauschte-welle-2"]}