{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-180-grad-wende", "query_keywords": ["einwander", "migration", "asyl", "zuwander", "ausländer", "geflücht", "flüchtl", "migrant"], "creation_date": "24.08.2019", "last_modified": "24.08.2019", "crawl_date": "23.12.2020", "author_person": ["David Goeßmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Die 180-Grad-Wende", "description": "„Weltoffenheit, Antirassismus und Minderheitenschutz sind das Wohlfühl-Label, um rüde Umverteilung von unten nach oben zu kaschieren und ihren Nutznießern ein", "body": {"": ["„Weltoffenheit, Antirassismus und Minderheitenschutz sind das Wohlfühl-Label, um rüde Umverteilung von unten nach oben zu kaschieren und ihren Nutznießern ein gutes Gewissen zu bereiten“, schrieb Sahra Wagenknecht 2018. Auf dem Höhepunkt der Flüchtlingsdebatte kritisierte sie zunehmend die Kriminalität von Migranten, rief nach einem starken Sicherheitsstaat und beschrieb Geflüchtete vor allem als Gefahr für die sozialen Interessen der deutschen Wenigverdiener. Vielfach wurde ihr daraufhin eine zu große Nähe zur AfD unterstellt. Interessant ist dabei zu wissen, dass die ehemalige Linken-Frontfrau nicht immer so geredet hatte. In den Anfängen ihrer politischen Karriere konnte man ideologisch das glatte Gegenteil von ihr hören. Was bewirkte ihr Umschwenken? Der Autor vermittelt ein differenziertes Vorher-Nachher-Bild.", "In ihren politischen Stellungnahmen und Strategien vertritt Sahra Wagenknecht immer wieder offen antiliberale Positionen. Ihre Haltung zum „ersten Sozialismus“ haben wir schon analysiert. So meinte sie Mitte der 1990er Jahre, dass ein sozialistischer Staat das Recht habe, Bürger, die gegen die Staatsdoktrin aufbegehrten, wie die Bürgerrechtler der DDR, zu unterdrücken beziehungsweise zu indoktrinieren, um „Sicherheit“ herzustellen:", "„Wer sich offen gegen einen Staat wendet, muß (sic) mit denen rechnen, die für die Sicherheit des jeweiligen Staates zuständig sind. Das ist ja im Westen nicht anders. Hier haben wir heute den Verfassungsschutz am Hals. Zudem steht es meines Erachtens außer Frage, daß die DDR, an der Grenzlinie der Systeme befindlich und massivem Druck von westlicher Seite ausgesetzt —, daß die DDR unter solchen Umständen einen Sicherheitsapparat brauchte“ (160).", "Ab den 1970er Jahren habe jedoch der DDR-Geheimdienst Aufgaben übernommen, so Wagenknechts Kritik, die nicht die Aufgaben des Geheimdienstes gewesen seien, nämlich „inhaltliche(.) Überzeugungsarbeit“. Im Klartext: Um die Bevölkerung auf staatssozialistische Linie zu bringen, sollten Methoden der „robusten Überwachung“ auf der einen und ideologische Indoktrination der Bevölkerung auf der anderen, also die „rationale Leitung“ zur „ungebrochene(n) weltanschauliche(n) Orientierung“, nicht vermischt werden. Demgegenüber kritisierte sie die Methoden der Bevölkerungskontrolle beim kapitalistischen System:", "„Die eigentliche Gefahr droht aus der sogenannten ‚politischen Mitte‘. Hinter dem Wahlsieg der DVU stecken die gleichen politischen Kräfte, die am Tag nach der Wahl vor den Kameras ihr Entsetzen kundtaten. Es ist allbekannt, welche starke Position der Verfassungsschutz in der rechten Szene hat. Man braucht die Neofaschisten, um das Abdriften der Etablierten in den rechten Sumpf zu legitimieren. Man braucht sie, um den Weg in den Polizeistaat zu rechtfertigen. In dieser Richtung sind wir ja in den letzten Jahren ein gutes Stück vorangekommen: Großer Lauschangriff, Gen-Datei (sic), Europol und Schleierfahndung sind nur einige Stichworte“ (161).", "Der Verweis auf das „Sicherheitsbedürfnis“ der Bürger in der BRD sei, so Wagenknecht, nur ein Vorwand. Es ginge bei den Maßnahmen gar nicht um die „Bekämpfung von Verbrechen“, sondern lediglich darum, „die Profitgesellschaft gegen mögliche soziale Unruhen zu rüsten“. Was in der DDR legitime Sicherheitsinteressen gewesen seien, ist in der BRD kaschierte und repressive Bevölkerungskontrolle. Sie ist also nicht prinzipiell gegen Bevölkerungskontrolle, sondern nur in einer kapitalistischen Gesellschaft, im Dienste falscher Ziele, des Profits. Man kann Wagenknechts frühe Äußerungen sicherlich zum Teil unter „Trotz“ verbuchen. Aber das ist nicht die ganze Geschichte. Denn zwanzig Jahre später vollzieht sie eine Hundertachtzig-Grad-Kehrtwende.", "Vor dem Hintergrund der Rechtsentwicklung im Zuge der sogenannten „Flüchtlingskrise“ seit 2015, einer Vervierfachung rechter und fremdenfeindlicher Gewalt gegen Schutzsuchende sowie deutlicher Anzeichen von rechter „Blindheit“ der Geheimdienste und Polizei fordert sie nun mehr Sicherheit für Deutsche im Angesicht der vermeintlich durch Asylmigration eingeschleppten Gefahren.", "Daher sei eine Ausweitung des Polizeiapparats, bessere Grenzkontrollen an den EU-Außengrenzen, Limitierung der Anzahl von Schutzsuchenden und Abschiebungen von jenen, die Straftaten begingen, notwendig, um wieder Ruhe und Ordnung im Land zu gewährleisten. Zum Vergleich: Ende der 1990er Jahre prangerte sie im Gegensatz dazu die rechte Unterwanderung der Sicherheitsorgane an und hielt mehr Polizei für falsch, um Sicherheit herzustellen. Diese geänderte Bewertung in der Sicherheitspolitik geht einher mit einer Neuentdeckung der „Flüchtlingskrise“.", "Neuentdeckung insofern, als dass Wagenknecht im Zuge der „ersten Flüchtlingskrise“ in den 1990er Jahren, als viele Menschen während des Bürgerkriegs in Jugoslawien nach Deutschland flohen, eine komplett andere Sichtweise  vertrat als zwanzig Jahre später bei dem von ihr als „Kontrollverlust“ dargestellten Zuzug von Flüchtlingen. Damals antwortete sie auf den Hinweis eines Interviewers, dass Arbeiter auf der Straße glaubten, dass ihnen die Ausländer und Asylbewerber die Arbeitsplätze wegnähmen und unbegründet Sozialleistungen beziehen würden:", "„Wer diese Hetze schürt, müßte (sic) bei jedem ausländerfeindlichen Übergriff, jeder Nazi­Schlägerei und jeder brennenden Asylbewerberunterkunft mit vor Gericht gestellt werden. Man versucht ganz gezielt, die Wut der Betroffenen über verschlechterte Lebensverhältnisse auf den noch Schwächeren abzulenken“ (162).", "Wagenknecht fährt weiter fort, dass das Erstarken der rechten Parteien Resultat der Anti-Flüchtlingsrhetorik in der Presse sei, während der Frust tatsächlich aus Sozialkürzungen resultiere, die nichts mit Ausländern zu hätten. Aber in der Öffentlichkeit würde der „Unmut der Bauarbeiter über fehlende Arbeitsplätze und immer miesere Bezahlung“ auf die „ausländischen Arbeiter am Bau abgelenkt, statt sich gegen die Bau-Unternehmer zu richten“. Zugleich werde eine zynische Politik gefahren:", "„Es läuft einem kalt über den Rücken, wenn Schröder unisono mit Stoiber eine Verschärfung des Strafrechts, Kinderknäste und die schnellere Abschiebung ausländischer ‚Krimineller‘ fordert. Dadurch wird den deutschen Stammtischen Munition geliefert und die ausländerfeindliche Stimmung angeheizt. Im übrigen (sic): Wer fordert, daß jede Verfehlung sofortige Abschiebung nach sich zieht, fordert unter Umständen für eine Schwarzfahrt im öffentlichen Nahverkehr die Verhängung der Todesstrafe. Wenn nämlich der Betroffene in seinem Heimatland mit Folter und Ermordung rechnen muß, was bei nicht wenigen Flüchtlingen der Fall ist.“", "Während sich die politisch Verantwortlichen in heuchlerischer Art über die Rechtsentwicklung im Land und die Straftaten von Ausländern empörten, würden sie gleichzeitig den Asylsuchenden nur noch „Eßpakete“ (sic) geben, was diese zwingen würde, „die sonst unerreichbaren Güter auf anderem Wege zu besorgen“.", "„Und mir kann keiner erzählen, daß (sic) das nicht einkalkuliert ist. Immerhin stärkt es die Legende vom ‚kriminellen Ausländer‘, und bietet einen wunderbaren Vorwand, noch mehr Leute abzuschieben. Die faktische Abschaffung des Asylrechts gehört ohnehin zu den gewissenlosesten Entscheidungen, die die Große Koalition von SPD und CDU in den letzten Jahren durchgezogen hat.“", "Wagenknecht kritisierte zugleich die Sicherheitsverschärfungen, „die die Bürger in Schach halten“ sollen, und den „Polizeistaat“, der die kriminalisiere, die den Entrechteten helfen würden. Auf den Einwand, dass man die Armut in der Dritten Welt nicht dadurch löse, dass man sie nach Deutschland hole, entgegnete sie:", "„Nein, aber Aufnahme der zu uns kommenden Armen ist noch das Geringste, was man von einem Hauptverursacher dieser Armut erwarten kann. (…) Niemand verläßt (sic) seine Heimat freiwillig; er tut das nur, wenn unerträgliche Zustände ihn dazu zwingen“ (163).", "Die Aufnahme der Schutzsuchenden könne vor allem nicht verwehrt werden, weil Deutschland an den Fluchtursachen, wie Verelendung der Entwicklungsländer, Ausbeutung, Stützung autoritärer Regime und Waffenexporte in Konfliktgebiete, mitverantwortlich sei. Doch Deutschland behandle die EU­Außengrenze wie die deutsche Landesgrenze und zwinge den anderen Ländern seine restriktive Einwanderungs­ und Asylpolitik auf.", "„Die gleichen Politiker, die sich über die DDR-Mauer entrüsten, sind heute dabei, die Festung Europa undurchdringlich abzuschotten. Nach außen, was nichts besser macht“ (164).", "Heute findet Wagenknecht andere Worte. Ihre damaligen Erkenntnisse scheint sie vergessen zu haben. Nun suggeriert sie in einer Reihe von Stellungnahmen seit 2015, dass Deutschland durch die Asylmigration unsicherer geworden sei. 2016 verübte ein von Abschiebung nach Bulgarien bedrohter Syrer in Ansbach einen Selbstmordanschlag. Sein Therapeut hatte zwei Jahre zuvor bereits auf die Gefahr einer symbolischen Selbsttötung hingewiesen, falls sein Patient dorthin abgeschoben würde, wo ihm entwürdigende Behandlung bis hin zu schweren Misshandlungen drohte. Daraufhin stellte Wagenknecht in einer Presseerklärung unmittelbar fest:", "„Auch wenn die konkrete Aufklärung der Hintergründe des Anschlags noch abgewartet werden muss, kann man doch schon so viel sagen: Die Ereignisse der letzten Tage zeigen, dass die Aufnahme und Integration einer großen Zahl von Flüchtlingen und Zuwanderern mit erheblichen Problemen verbunden und schwieriger ist, als Merkels leichtfertiges ‚Wir schaffen das‘ uns im letzten Herbst einreden wollte. Der Staat muss jetzt alles dafür tun, dass sich die Menschen in unserem Land wieder sicher fühlen können. Das setzt voraus, dass wir wissen, wer sich im Land befindet, und nach Möglichkeit auch, wo es Gefahrenpotenziale gibt“ (165).", "Die Suggestion, dass sich die Menschen in Deutschland zu Recht nicht mehr sicher fühlten und vor der „verantwortungslosen“ Aufnahme von Flüchtlingen durch die Bundesregierung — die tatsächlich mit verschärfter Abschottung auf den aufgezwungen Zuzug reagierte — die Lage sicherer gewesen sei, ist die bekannte Methode, Flüchtlinge als Bedrohung zu stigmatisieren und den starken Staat zu fordern.", "Die Kriminalität nahm 2015 jedenfalls ab und nicht zu. Die Anzahl von Straftaten ist in den acht Jahren zuvor trotz starker Zuwanderung nach Deutschland immer weiter gesunken. Es gab also gar keinen Grund für irgendwelche „Unsicherheitsgefühle“, außer man beschwört sie an Einzelereignissen herauf.", "Wagenknecht, wie die gesamte Presse, tat genau das. Sie redeten eine scheinbare Gefährdung herbei, um die Bevölkerung künstlich zu verunsichern. Und das vor dem Hintergrund einer realpolitischen Verschärfung und Brutalisierung des Abschottungsregimes gegen Schutzsuchende durch die Bundesregierung, einer medial forcierten Ablenkung des sozialen Frusts auf die Schwächsten und einer Explosion rechter und rechtsradikaler Hassverbrechen gegen die Hilfsbedürftigen. Wagenknecht stellte Schutzsuchende immer wieder an den Kriminalitätspranger. Als am 19. Dezember 2016 Anis Amri das Attentat auf dem Weihnachtmarkt in Berlin beging und elf Menschen tötete, gab sie in dem Wochenmagazin Stern der Bundeskanzlerin eine „Mitverantwortung“ an dem Massaker.", "„Neben der unkontrollierten Grenzöffnung ist da die kaputtgesparte Polizei, die weder personell noch technisch so ausgestattet ist, wie es der Gefahrenlage angemessen ist“ (166).", "Eine plumpe Ursache-Wirkungskette wurde ohne Analyse genutzt, um Flüchtlingsaufnahme mit Terror in Verbindung zu bringen und, wie Wagenknecht es zwanzig Jahre zuvor formuliert hatte, den „Polizeistaat“ zum Schutz der Deutschen gegen die gefährlichen Eindringlinge als notwendig erscheinen zu lassen.", "Quellen und Anmerkungen:\nDie Anmerkungen und Quellenangaben (160) bis (166) zu diesem Text finden Sie im Buch."]}}, "recommendations": ["https://www.rubikon.news/artikel/verscharfte-gegensatze"]}