{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/lastiges-volk", "query_keywords": ["geflücht", "migrant", "flüchtl", "migration"], "creation_date": "24.04.2019", "last_modified": "24.04.2019", "crawl_date": "23.12.2020", "author_person": ["Andreas Wehr"], "author_organization": [], "news_keywords": [], "content": {"title": "Lästiges Volk", "description": "Bald wird der Tag drei Jahre zurückliegen als sich — am 23. Juni 2016 — eine Mehrheit der britischen Bevölkerung dafür entschied, der Europäischen Union den", "body": {"": ["Bald wird der Tag drei Jahre zurückliegen als sich — am 23. Juni 2016 — eine Mehrheit der britischen Bevölkerung dafür entschied, der Europäischen Union den Rücken zu kehren. Großbritannien ist aber noch immer Mitglied der Union. Was sind die Gründe für die ständigen neuen Verzögerungen? Soll die Wahl so oft wiederholt werden, bis maßgeblichen Kreisen das Ergebnis behagt?", "Am 29. März 2017 hatte die britische Regierung offiziell den Austritt beantragt. Nach Artikel 50 des Vertrags über die Europäische Union hätte Großbritannien danach spätestens am 29. März 2019 die EU verlassen müssen. Dieser Termin aber verstrich, ebenso wie eine erste Nachfrist am 12. April, ohne dass etwas geschah. Jetzt legte der Europäische Rat auf seinem Gipfeltreffen am 10. April ein neues Datum fest: Spätestens am 31. Oktober 2019 soll es nun endgültig soweit sein.", "Sollte das britische Unterhaus den zwischen Brüssel und London ausgehandelten Austrittsvertrag in den nächsten Wochen nicht doch noch annehmen, so muss sich das Land an den Ende Mai stattfindenden Wahlen zum Europäischen Parlament beteiligen. Gewählt werden dann Abgeordnete für eine Institution, die das Land nur wenige Wochen später verlassen will.", "Dies hört sich wie ein schlechter Witz an, aber so wird es wahrscheinlich  kommen, denn nichts spricht dafür, dass der Austrittsvertrag eine Mehrheit im britischen Unterhaus erhalten wird. Bereits dreimal ist er durchgefallen und das aus gutem Grund: Er ist für Großbritannien unannehmbar. Nach ihm kann zwar das Land aus der EU aber nicht gegen den Willen Brüssels aus der gemeinsamen Zollunion austreten.", "Der im Vertrag enthaltene sogenannte Backstop nimmt Nordirland als Geisel dafür. Kommt nämlich zwischen Brüssel und London keine Einigung über den künftigen Charakter der Grenze zwischen Nordirland und der Republik Irland zustande, so bleibt Großbritannien nichts anderes übrig als die Zollgrenze in der Irischen See zu ziehen und damit Nordirland zu separieren. Die Nation wäre gespalten — für London unannehmbar (1).", "Eine Beteiligung Großbritanniens an den Wahlen zum Europäischen Parlament wäre ein Erfolg für alle Brexitgegner im Land wie auf dem Kontinent. Sie setzen darauf, dass viele Befürworter des Austritts die Nase restlos voll haben von der wechselseitigen Blockade im Unterhaus und den Wahlen fernbleiben. Ganz anders ist die Lage unter den Anhängern des Remain. Sie fordern seit langem ein zweites Referendum, mit dem die verhasste Brexit-Entscheidung rückgängig gemacht werden kann.", "In den Wahlen zum Europäischen Parlament sehen sie nun die Chance, diese zu einem Votum für die weitere Mitgliedschaft des Landes machen zu können. In deutschen Medien wird diese Hoffnung offen ausgesprochen: „Sollte die EU-Wahl, wie einige Beobachter erwarten, tatsächlich zu einer Art Ersatzreferendum über den Brexit gemacht werden, könnte Labour spürbar zulegen“ (2). „Overturning the Referendum“ (3) heißt die Devise. Der Wille des Volkes soll ungeschehen gemacht werden."], "Das Referendum war klar und eindeutig": ["Sofort nach Verkündung des Ergebnisses wurde in Zweifel gezogen, dass das Ergebnis von Juni 2016 klar und eindeutig war. Die Beteiligung lag jedoch bei 72,2 Prozent. Sie war damit höher als bei Wahlen in Großbritannien üblich. An denen zum Unterhaus im Juni 2017 beteiligten sich nur 68,7 Prozent, und an denen zwei Jahre zuvor waren es sogar nur 66,1 Prozent gewesen. Noch deutlicher fiel der Abstand zu den Wahlen zum Europäischen Parlament 2014 aus. An diesen beteiligten sich lediglich 36 Prozent, gerade einmal halb so viele wie beim Referendum!", "33.551.983 Wahlberechtigte stimmten am 23. Juni 2016 ab. Von ihnen votierten 51,9 Prozent für Leave, 48,1 Prozent für Remain. Gezählt wurden 17,4 Millionen Stimmen für den Austritt, 16,1 Millionen dagegen. Der Abstand betrug 1,3 Millionen Stimmen. Das Ergebnis war klar und eindeutig. Und doch wurde von Beginn an behauptet, dass das Votum sehr knapp gewesen sei, es deshalb als nicht repräsentativ und eigentlich nicht bindend angesehen werden könne. Erst kürzlich hieß es dementsprechend in der Tageszeitung junge Welt:", "„Tatsächlich fiel das Ergebnis des Referendums am 23. Juni 2016 mit 51,89 gegen 48,11 Prozent der Stimmen bei einer Wahlbeteiligung von 72,2 Prozent extrem knapp aus“ (4).", "Doch ab wann ist eine Mehrheit eine Mehrheit? Den pro-EU-Kräften reichen regelmäßig sehr viel kleinere Vorsprünge aus — etwa bei der Abstimmung 1992 in Frankreich über den Vertrag von Maastricht. Damals sprachen sich bei einer ähnlich hohen Beteiligung wie beim Brexit-Referendum 13.162.992 Wähler für und 12.623.582 gegen den Vertrag aus. Der Abstand betrug nicht einmal 500.000 Stimmen. Niemand aus den Reihen der EU-Befürworter stieß sich aber daran. Mehrheit ist Mehrheit, hieß es damals."], "Die Anhänger des Brexits: „Uninformierte, Ignoranten und Wütende“": ["Die Entscheidung der britischen Wähler für Leave war eine Absage an nahezu die gesamte herrschende Klasse, national wie international. Die Missachtung des dringenden Rats dieser in einer „heiligen Allianz“ zusammengeschlossenen Kräfte des Remain konnte sich jene nur mit Dummheit, Ignoranz beziehungsweise Wut auf das Establishment erklären.", "Für Richard Dawkins, emeritierter Professor für Zoologie in Oxford und Autor populärwissenschaftlicher Bücher, stand fest:", "„Es gibt in jedem Land dumme, ignorante Menschen, aber ihre unschuldige Dummheit spielt in der Regel keine Rolle, da sie bei historisch bedeutsamen und unwiderruflichen Entscheidungen des Staates nicht gefragt werden“ (5).", "Die US-amerikanische Zeitschrift Foreign Policy forderte die Eliten sogar zu offenem Widerstand auf:", "„Es ist an der Zeit, aufzustehen gegen die ignoranten Massen. Brexit zeigt die politische Spaltung unserer Zeit. Es ist keine solche zwischen rechts und links, es geht um Vernunft gegen stumpfsinnige Wut“ (6).", "Und der slowenische Philosoph Slavoj Žižek, der gern auch als Leninist bezeichnet wird, erklärte: „Die öffentliche Meinung hat nicht immer recht. Ich denke, man muss daher manchmal den Willen der Mehrheit missachten“ (7). Den Uneinsichtigen wird von einigen sogar der Status von Erwachsenen abgesprochen, was heißen soll, sie hätten mit dem Verstand eines Kindes abgestimmt (8)."], "„Blinder Antieuropäismus“ — die deutsche Linke und der Brexit": ["Auch die Reaktionen in Deutschland waren von Unverständnis, Klagen über die Ungebildetheit der Verweigerer oder einfach nur von Wut bestimmt: „51,9 Prozent der Briten haben sich gegen ein liberales und weltoffenes Europa entschieden“ (9), hieß es da ganz simpel.", "Vertreter des linken Spektrums machten leider keine Ausnahme. So beschuldigte der Politikwissenschaftler Michael R. Krätke die Austrittsbefürworter, „ihre ganze Hoffnung auf den Nationalstaat gesetzt zu haben“. Sie hätten dabei „leider die Banalität nicht begriffen, dass ein schief und nur halb zu Ende gebauter Staatenbund, ein fragiles supranationales Gebäude, mit all den Auswüchsen, die die EU heute aufweist, den globalen Kapitalismus von heute nicht steuern und schon gar nicht regieren kann. Ein Nationalstaat aber, der nur in der Einbildung seiner Einwohner noch irgendwie ῾groß῾ ist, wie der Kleinstaat Großbritannien — oder was davon bleibt —, kann das noch weniger“ (10).", "Der Bundestagsabgeordnete der Partei Die Linke, Stefan Liebich, konnte im Ergebnis nur „grotesken Unsinn“ sehen (11). Und für den Vorsitzenden der Bundestagsfraktion Dietmar Bartsch war es „erschreckend, dass die schrillen Parolen rechtspopulistischer Brexit-Befürworter mehrheitsfähig wurden“ (12).", "Die Strömung der Emanzipatorischen Linken in der Linkspartei, zu der die Parteivorsitzende Katja Kipping zählt, sah in der Mehrheit für den Brexit einen „überdeutlichen Sieg“ der Rechtspopulisten und Rechtskonservativen. Diesen sei es „gelungen, die sozialen und gesellschaftlichen Frustrationen“ auf die EU sowie auf Migranten und Geflüchtete „zu lenken“ (13).", "Nur wenige deutsche Linke sahen das anders, etwa der Soziologe und frühere Direktor am Max-Planck-Institut für Gesellschaftsforschung Wolfgang Streeck:", "„Dass das 'Leave'-Lager trotz nachhaltig angedrohter ökonomischer Nachteile gewann, ist bemerkenswert in einer Welt, in der angeblich nur noch der wirtschaftliche Vorteil zählt, gerade unter Angelsachsen. Wer sich nicht auf diese Weise einfangen ließ, gilt nun ausgerechnet in deutscher Lesart als irrational, wenn nicht denkunfähig“ (14).", "Auch drei Jahre nach dem Referendum kritisieren Vertreter der Partei Die Linke die Entscheidung weiterhin scharf. Der Spitzenkandidat zu den Wahlen zum Europäischen Parlament, Martin Schirdewan, erklärte:", "„Das Brexit-Chaos ist auch ein Produkt des Rechtspopulismus, der mit Lügen und Halbwahrheiten Stimmung macht und Ängste schürt. Einfache Lösungen, wie der Rückzug auf die Insel, sind selten gute Lösungen“ (15).", "In einer Erklärung der Linkspartei vom 19. Januar 2019 aus Anlass der Ablehnung des Austrittsvertrags durch das britische Unterhaus hieß es:", "„In London hat sich abermals der Wahnsinn durchgesetzt, der die Briten in blindem Antieuropäismus lieber ins Chaos als geordnet aus der EU führen wird. Die Antwort auf den Brexit muss lauten: Wir bauen Europa zu einer Sozialunion um, mit der sich die Bürger identifizieren“ (16).", "In das gleiche Horn stieß die Zeitung junge Welt:", "„Heute, kaum zweieinhalb Jahre später, bedauert vermutlich eine Mehrheit der Briten den Ausgang des damaligen Referendums und würde ihn gern korrigieren. Derartige Entscheidungen sind in der Realität viel komplizierter und widersprüchlicher, als Populisten zu behaupten pflegen. Im Grunde tun sie gerade das, was sie allen anderen (meist nicht unberechtigt) vorwerfen: Sie nehmen die Menschen nicht ernst, sondern wollen sie vereinnahmen und für dumm verkaufen“ (17)."], "Sozialistische Linke für den Brexit": ["All diese deutschen Linken kümmern sich aber nicht um die Positionen der sozialistischen und kommunistischen Linken Großbritanniens gegenüber dem Brexit. Warum auch — weiß man doch von Ferne ganz offensichtlich viel besser, was den Bürgerinnen und Bürgern dort gut tut.", "Die radikale Linke Großbritanniens aber unterstützt den Austritt. Sie hat sich dafür in der „Allianz zum Kampf für ein Nein zur EU-Mitgliedschaft Britanniens“ zusammengeschlossen. Ihr gehören die kleine aber kampfstarke Gewerkschaft National Union of Rail, die Maritime and Transport Workers (RMT), das Personenbündnis „Gewerkschafter gegen die EU“ sowie die Communist Party of Britain (CPB) an.", "Kritisiert werden vor allem der undemokratische Charakter der EU, die von ihr ausgehende Demontage von Arbeiterrechten sowie ihre Flüchtlingspolitik. Am Tag nach dem Referendum hieß es denn auch in Großbuchstaben auf der Website der CPB: „A VICTORY FOR POPULAR SOVEREIGNTY“ (18).", "Bereits am Vortag hatte die sozialistische Tageszeitung Morning Star unmissverständlich deutlich gemacht, worum es bei der Abstimmung geht: „Eine Stimme für Verlassen bringt nicht heute den Sozialismus. Aber sie wäre ein Schritt hin zur Wiederherstellung von demokratischer Kontrolle über unsere Wirtschaft, und sie würde ein Hindernis für Fortschritt beseitigen“ (19). International unterstützt wurde die britische Linke vor allem von der Kommunistischen Partei Portugals (20).", "Auch jetzt greift die britische Linke in das Geschehen ein. Im März 2019, auf dem Höhepunkt der Debatte im Unterhaus über den Austrittsvertrag, organisierte sie in fünf britischen Großstädten eine Veranstaltungsreihe unter dem Slogan „Transforming Britain after Brexit“. In dem Aufruf hieß es:", "„Es werden sich neue Möglichkeiten zur Veränderung unserer Ökonomie auftun, zur Stärkung unserer Demokratie und zur Besserung der Lebenslage der Mehrheit. Wir sollten Mut schöpfen und zuversichtlich sein“ (21).", "Hauptredner war Costas Lapavitsas, Dozent an der Londoner Universität und von Januar bis September 2015 Abgeordneter für Syriza im griechischen Parlament. Ebenfalls dabei war der britische Autor, Filmemacher und Historiker Tariq Ali.", "Sie und viele andere machen mit ihrem Engagement deutlich, dass der Brexit keineswegs nur eine Angelegenheit der Rechten ist. Der Austritt aus der EU liegt sehr wohl auch im Interesse der Linken."], "Labour als pro-EU Partei": ["Für die deutsche Linkspartei ist aber nicht die Haltung der sozialistischen und kommunistischen Linken Großbritanniens maßgebend, sie dürfte diese nicht einmal zur Kenntnis genommen haben. Man orientiert sich lieber an der sozialdemokratischen Labour-Party. Deren Vorsitzender Jeremy Corbyn gilt als ihr Hoffnungsträger.", "Und so erklärten die Parteivorsitzenden Katja Kipping und Bernd Riexinger zum Ausgang der Unterhauswahlen von Juni 2017:", "„Die Parlamentswahlen in Großbritannien sind ein ermutigendes Signal gegen den Rechtsruck in Europa und zeigen, wie wichtig den Menschen soziale Gerechtigkeit ist. Die Konservativen haben sich in jeder Hinsicht verrechnet und ihr Wahlziel verfehlt. Der Labour-Vorsitzende Jeremy Corbyn hat mit einer grandiosen Aufholjagd, in der soziale Themen im Mittelpunkt standen, die absolute Mehrheit der konservativen Premierministerin verhindert“ (22).", "Das Brexit-Votum stellte für die Labour Party eine Niederlage dar, hatte sie sich doch nahezu geschlossen für ein Remain eingesetzt und sich sogar als offizieller „Unterstützer des Verbleibs“ registrieren lassen. Die von der Partei geführte Initiative „Labour In for Britain“ versuchte dabei, einen eigenen Akzent neben der parteiübergreifenden Bewegung „Britain stronger In Europe“ zu setzen.", "Doch Labour war nicht ganz einheitlich für den Verbleib. Einige prominente Mitglieder standen auf der anderen Seite, nahmen führende Funktionen in der überparteilichen Initiative „Vote Leave“ ein. Und es gibt die innerparteiliche Gruppe „Labour Leave“, in der Unterhausabgeordnete sowie der Partei nahe stehende Wissenschaftler zusammenarbeiten. Auch der Generalsekretär der Lokführergewerkschaft ASLEF, Mick Whelan, gehört dazu. Doch insgesamt sind die Befürworter des Leave bei Labour eindeutig in der Minderheit.", "Daran ändert auch nichts, dass mit Jeremy Corbyn seit 2015 jemand an der Spitze der Partei steht, der sich bereits Anfang der 1970er Jahre gegen den Beitritt des Landes zur damaligen Europäischen Gemeinschaft ausgesprochen und in der Volksabstimmung 1975 für Leave gestimmt hatte. Diese Haltung hatte er auch seitdem nicht aufgegeben. Noch 2015 hatte er erklärt, dass er auch bei einem neuen Referendum für den Austritt stimmen werde. Doch dafür hatte er in seiner Partei nie eine Mehrheit. Vor allem die für Labour so wichtigen Gewerkschaften hielten und halten strikt an ihrem pro-EU Kurs fest.", "Im Referendumswahlkampf beteiligte sich denn auch die größte britische Gewerkschaft Unite an der Finanzierung von „Labour In for Britain“. Sie stellte dafür nicht weniger als ein Viertel der insgesamt aufgewandten vier Millionen Pfund bereit.", "Jeremy Corbyn hatte sich dem zu fügen. Und so stellte er sich in der Referendumskampagne auf die Seite der Remain-Befürworter. Seine Anhänger verwiesen mit Stolz darauf, dass er „im Vorfeld der Brexit-Abstimmung an mehr pro-EU-Demonstrationen teilgenommen hatte als jedes andere Mitglied seiner Partei“ (23).", "Die Abstimmung zeigte aber auch, dass viele traditionelle Labour-Wähler der Linie des Partei-Establishments nicht gefolgt waren. In Gebieten mit hohen Anteilen an Arbeitern lag das Leave vorn. In einem Drittel der Wahlkreise, die von Labour bei den Unterhauswahlen 2017 gewonnen wurden, hatten sogar 60 Prozent und mehr für den Austritt gestimmt."], "Die Folgen der Unterhauswahl vom 8. Juni 2017": ["Premierministerin Theresa May löste im Frühjahr 2017 das Unterhaus auf und setzte Neuwahlen an. Sie hoffte auf eine klare Mehrheit für ihre Partei, denn bei den Wahlen 2015 hatten die Konservativen nur 16 Sitze mehr als für die absolute Mehrheit nötig erhalten, was angesichts des offenen Streits in der Partei über den Brexit eine sehr unsichere Machtbasis war.", "Doch die Wahlen vom 8. Juni 2017 endeten mit einer herben Enttäuschung für May. Der Ausbau der Mehrheit misslang, die Partei verlor sogar ihre Mehrheit. Obwohl die Konservativen 5,5 Prozent hinzugewannen, gingen 13 Wahlkreise verloren, sie kam auf nur noch 317 Mandate.", "Hingegen erzielte die Labour Party einen Stimmenzuwachs von 9,5 Prozent und brachte in 262 Wahlkreisen ihre Kandidaten durch, das waren 30 mehr als 2015. Verlierer war vor allem die rechtspopulistische UK-Independent Party mit einem Stimmenrückgang von 12,6 auf nur noch 1,8 Prozent, was ihrer Eliminierung gleichkam. Um im Amt bleiben zu können, war May gezwungen, mit der nordirischen protestantischen Democratic Unionist Party (DUP) parlamentarisch zusammenzuarbeiten.", "Auf den ersten Blick hatten die Wähler aber dennoch die Brexit­Entscheidung vom Juni 2016 bestätigt, denn die den Austritt vorantreibenden Konservativen konnten sich trotz der Verluste an der Regierung halten. Und die siegreiche Labour Party hatte das Ergebnis des Referendums in ihrem Wahlprogramm zumindest akzeptiert.", "Die Liberaldemokraten, die entschiedensten Brexit-Gegner, können seitdem mit den ihnen verbliebenen 12 Abgeordneten nur noch wenig ausrichten. Und auch die Verluste der ebenfalls pro-EU eingestellten Scottish National Party schwächten das Lager der Austrittsgegner im Unterhaus.", "Dennoch schöpften die Anhänger des Remain aus dem Wahlergebnis sogleich Hoffnung, das Votum vom Juni 2016 doch noch rückgängig machen zu können. Woher aber nahmen sie ihren Optimismus? Theresa May hatte im Wahlkampf einen „harten Brexit“ nicht ausgeschlossen, also ein Austritt ohne Vertrag. Darüber hinaus hatte sie erklärt, dass Großbritannien auf jeden Fall den europäischen Binnenmarkt wie auch die Zollunion verlassen werde.", "Von den Brexit-Gegnern wurde denn auch sofort die Verfehlung ihres Wahlziels als Chance gesehen, die Austrittsposition zu schwächen. Befriedigt stellte die Frankfurter Allgemeine Zeitung fest, dass „das Wahlergebnis natürlich kein Votum für einen harten Brexit (ist), wie ihn May zuletzt angestrebt hat. Darüber werden sich viele Politiker auf dem Kontinent freuen, vor allem in Deutschland“ (24).", "Vor diesem Hintergrund wird der Optimismus der Brexit-Gegner verständlich: Die Labour-Party ist zu ihrem Hoffnungsträger geworden! Von ihr erwarten sie die Revision der Austrittsentscheidung, zumindest aber eine Vereinbarung, in der der Zugang des Landes zum EU-Binnenmarkt und seine Mitgliedschaft in der Zollunion der EU erhalten bleiben.", "In einem Artikel der britischen Wochenzeitung Observer vom 26. August 2017 gab Labours Brexit-Schattenminister, Keir Starmer, die Richtung vor. Danach strebt die Partei im Gegensatz zu den Torys einen „Soft-Brexit“ an.", "Nach dem Austritt soll Großbritannien während einer Übergangszeit, die bis zu vier Jahre dauern kann, weiter dem Binnenmarkt als auch der Zollunion angehören. Es hätte in dieser Zeit auch den Anforderungen der Arbeitnehmerfreizügigkeit zu entsprechen. Lediglich ein besseres „Management der Migration“ solle es geben. Schließlich würde sich eine Labour-Regierung auch den Urteilen des Europäischen Gerichtshofs weiter unterwerfen. Für Großbritanniens künftiges Verhältnis zur EU nannte Starmer das Vorbild Norwegen, das als Mitglied des Europäischen Wirtschaftsraums (EWR) in den EU-Binnenmarkt weitgehend integriert ist.", "Auch Corbyn forderte auf dem Labour-Parteitag Ende September 2017 „einen Brexit für die Vielen, einen, der uns einen unbeschränkten Zugang zum Binnenmarkt sichert und eine neue kooperative Beziehung zur EU etabliert“ (25).", "Gut vorstellbar ist daher, dass ein solcher „Soft-Brexit“ lediglich die Vorstufe zu einer vollständigen Revision des Austrittsbeschlusses darstellt. Denn geht es nach Labour bliebe Großbritannien ökonomisch weiter in die EU integriert, ohne aber deren Entscheidungen beeinflussen zu können. Dies wäre eine absurde Situation, die automatisch die Forderung aufkommen lassen muss, das daraus resultierende demokratische Defizit durch einen Wiedereintritt aufzuheben. Die von Labour angestrebte lange Übergangsphase nach einem dann nur noch formalen Austritt würde daher nicht zur endgültigen Loslösung von der EU, sondern am Ende zu einer erneuerten Vollmitgliedschaft Großbritanniens in der Union führen.", "Ein Erfolg der Partei bei den anstehenden Wahlen zum Europäischen Parlament ließe sich daher durchaus so auslegen, dass eine Mehrheit der britischen Bevölkerung mit einem Verbleib in der EU einverstanden ist.", "Auch bürgerliche Brexit-Gegner haben also guten Grund, auf Labour zu setzen. Es ist keineswegs so wie gelegentlich behauptet wird: „Was das britische Bürgertum wirklich in panische Angst versetzt: Labour-Chef Jeremy Corbyn und seine Sozialdemokratie, die wieder ihren Namen verdient, könnten wieder an die Macht kommen“ (26). Das genaue Gegenteil ist der Fall.", "Quellen und Anmerkungen:", "(1) Darüber wie es zu diesem Austrittsabkommen überhaupt kommen konnte, findet sich eine Darstellung auf dem Online Portal „Briefings for Brexit”: “The Agreement, drafted in the German Chancellor’s private office, was couched in a way to ‘appease’ Brexit voters and would enable May to get rid of those people in her party who were against ‘progress and unity in the E’. Both leaders agreed that the likely course of events would be that the UK would re-join the EU in full at some time after the next general election in 2022. May agreed to keep as many EU laws and institutions as she could, despite the current ‘anti-EU hysteria‘ (her words) in Britain. Merkel and May also agreed that the only realistic future for the UK was in the EU.” So David Blake „The Withdrawal Agreement is a one-way ticket back into the EU“, in: Briefings for Brexit,26.03.2019, https://briefingsforbrexit.com/the-withdrawal-agreement-is-a-one-way-ticket-back-into-the-eu/\n(2) Jetzt fürchtet Brüssel, von den Briten verhöhnt zu werden, in: Die Welt vom 11.04.2019 https://www.welt.de/politik/ausland/article191778775/Brexit-Jetzt-fuerchtet-Bruessel-die-Verhoehnung-des-EU-Parlaments.html\n(3) Graham Gudgin, Overturning the Referendum, in: Briefing for Brexit , 12.04.2019 https://briefingsforbrexit.com/category/news/\n(4) Knut Mellenthin, Politik der Vereinfachung, in: Junge Welt vom 08.04.2019\n(5) Zitiert nach Daniel Hannan, What next. How to get the best from Brexit, London 2016, S. 4\n(6) Ebenda\n(7) Ebenda\n(8) Weitere Beispiele für die Reaktionen auf das Brexit-Votum finden sich bei Andreas Wehr in: Europa, was nun? Trump, Brexit, Migration und Eurokrise, Köln 2018, S. 56 ff. \n(9) Tanja A. Börzel, Grenzenloses Europa und die Grenzen Europas, in: Rüttgers/Decker (Hg.), 2017, S. 85\n(10)     Michael R. Krätke, Voller Hass und ohne Plan: Ein Land im Schockzustand, in: Blätter für deutsche und internationale Politik, Nr. 8/2016, S. 34\n(11)    Wie hältst Du es mit dem Brexit? in: Neues Deutschland vom 28.06.2016\n(12)    Ebenda\n(13)    Ebenda\n(14)    Wolfgang Streeck, Europäische Union: Ist der Brexit denn wirklich so schlimm?, in: Zeit online, 02.07.2016\n(15)    Martin Schirdewan, Brexit ist das Ergebnis von Rechtspopulismus und Neoliberalismus, https://www.die-linke.de/detail/brexit-ist-ergebnis-von-rechtspopulismus-und-neoliberalismus/\n(16)    Blinder Antieuropäismus führt Briten ins Chaos, https://www.linksfraktion.de/themen/nachrichten/detail/blinder-antieuropaeismus-fuehrt-briten-ins-chaos/\n(17)    Knut Mellenthin, a. a. O.\n(18)    A Victory for popular sovereignty — a defeat for the EU-IMF-NATO axis, communist-party.org.uk, 24.6.2016 \n(19)    www.morningstaronline.co.uk\n(20)    Unter der Überschrift “On the victory of the exit from the European Union in the referendum held in the United Kingdom” hieß es in einer Erklärung der Kommunistischen Partei Portugals vom 24.06.2019: „The British people have decided on the future of their country, in a sovereign way. This fact must been hailed and respected, (…). This result is therefore also a victory against fear, supposed inevitabilities, submission and catastrophism”, https://morningstaronline.co.uk/a-cc9f-the-british-people-have-decided-1\n(21)    \"There will be new opportunities to change the economy, strengthen our democracy, and improve the lives of the majority. We should take heart and be confident.\" Die Tour unter dem Titel \"Transforming Britain after Brexit\" wurde unterstützt von Labour Leave, Polity, Trade Unionist against the EU, The Full Brexit und dem European Research Network on Social and Economic Policy. \n(22)    Katja Kipping und Bernd Riexinger am 09.08.2017: Corbyns Erfolg ist Signal gegen Rechtsruck in Europa, https://www.die-linke.de/themen/international/themen/brexit-und-die-folgen/news/brexit-ist-ergebnis-von-rechtspopulismus-und-neoliberalismus/\n(23)    Mohammed Afridi, Wie Corbyn das Unmögliche möglich machte, in: Zeitschrift für sozialistische Politik und Wirtschaft (spw), Ausgabe 3-2017, S. 5\n(24)    Auf festerem Grund, in: Frankfurter Allgemeine Zeitung vom 09.06.2017\n(25)    Jeremy Corbyn, „Unser Sozialismus des 21. Jahrhunderts“, Rede auf dem Labour-Parteitag, 28.9.2017, www.ipg-journal.de\n(26)    Matthias István Köhler, Versprechen und Wirklichkeit, in: Sonderbeilage Europa der Tageszeitung Junge Welt vom 03.04.2019"]}}, "recommendations": ["https://www.rubikon.news/artikel/der-pharma-insider"]}