{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-propaganda-wahl", "query_keywords": ["geflücht", "zuwander"], "creation_date": "18.05.2019", "last_modified": "18.05.2019", "crawl_date": "23.12.2020", "author_person": ["Nicolas Riedl"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Propaganda-Wahl", "description": "Die Euphorie anlässlich der Europawahl am 26. Mai 2019 ist unerträglich und kulminiert dieses Jahr in besonderer Weise: Jetzt gelte es, den „bösen“ Populisten", "body": {"": ["Die Euphorie anlässlich der Europawahl am 26. Mai 2019 ist unerträglich und kulminiert dieses Jahr in besonderer Weise: Jetzt gelte es, den „bösen“ Populisten und Nationalisten eins vor den Latz zu knallen, weil diese sich anmaßten, vollkommen grundlos gegen das demokratische Friedensprojekt EU aufzumucken. Das Narrativ, die EU sei eben ein solches, ist mittlerweile an unzählig vielen Stellen durch die Realität widerlegt. Dennoch halten viele Bürger der gut situierten, jedoch schmelzenden Mittelschichten Europas am Glauben fest, die EU sei die Krone der Demokratie.", "Freude schöner Götterfunken! So mancher mag sich bei der EU die Frage stellen: Wie nackt muss der Kaiser eigentlich noch sein, damit selbst der EU-vernarrteste Bürger endlich erkennt, dass das Gewand der Demokratie nicht existiert? Muss der Kaiser erst gehäutet werden, sodass die scheußliche Fratze des neoliberalen, finanzfaschistischen Europas der Banken und Konzerne zum Vorschein tritt?", "Wer sich gegen dieses Projekt ausspricht oder, und sei es faktenbasiert, auf dessen undemokratischen Kern aufmerksam macht, gilt ganz schnell als Populist oder ewiggestriger Nationalist oder zumindest als einer, der noch in so altbackenen Kategorien wie – igitt – Staatsgrenzen denkt. Den Vorwurf, Nationalist zu sein, kann sich bereits jeder einhandeln, dessen Englisch-Kenntnisse etwas unzulänglich sind. Denn dann gehört er ganz offensichtlich nicht zu der kosmopolitischen, heimatlosen Gesellschaft, wie sie der neoliberale Marktradikalismus fordert.", "Kosmopoliten hetzen mit kleinem Handgepäck, MacBook und take-away-verpacktem Essen durch sterile Bahnhofshallen und Flughafen-Gates, immer nach WiFi-Verbindungen Ausschau haltend. Oder man ist zu alt für die international denkende Jugend, die mit Selfie-Lassos wedelt, auf BlaBlaCars, Flixbussen und Easyjets reitend auf die Jagd nach Sehenswürdigkeiten geht und mit Airbnb die Ureinwohner aus den Innenstädten verjagt.", "In EU-Kampagnen und vielen Schulen wird jungen Leuten vollkommen einseitig erklärt, sie könnten sich nun – im Gegensatz zu früher – vollkommen unbeschwert durch Europa bewegen, müssten sich an den Grenzen zu ihrem Urlaubsort keiner lästigen Grenzkontrolle unterziehen (was mittlerweile nicht mehr stimmt) und müssten auch die Währung (meistens) nicht tauschen. Ja, die EU wird als ein buntes, lebensfrohes Projekt verkauft.", "Aber nun wollen ganz böse Nationalisten und Populisten aus der Provinz dieses wunderschöne Schlaraffenland dem Erdboden gleichmachen, so die offizielle Lesart.", "Obwohl doch Kritik jeglicher Logik und Rationalität entbehre, denn in der EU sei doch alles super, es gäbe nichts, worüber man sich beschweren könne. Diese Tölpel seien total undankbar für dieses großartige Geschenk der Demokratie und hätten keinen blassen Schimmer von der europäischen Geschichte.", "Wer hingegen tatsächlich die Geschichte vergisst, um nicht zu sagen, sie überhaupt nicht kennt, sind diejenigen, die in der EU einen Gegenentwurf zu den deutschen Herrschaftsansprüchen und Größenwahn-Fantasien im zweiten Weltkrieg sehen.", "Betrachten wir die aktuelle wirtschaftliche Dominanz Deutschlands im europäischen Wirtschaftsraum und weltweit: Deutschland erzielt massive Exportüberschüsse, die die importierenden Staaten immer tiefer in die Schulden treiben, respektive von uns abhängig machen (1). Außerdem diktiert Berlin (über Brüssel) den anderen EU-Staaten, wie diese zu wirtschaften haben und dass diese ihr Haushaltsdefizit (im Verhältnis zum Bruttoinlandsprodukt) unter 3 Prozent halten müssen (2).", "Da wirken die Pläne und Visionen von Werner Daitz, Außenhandels-Abteilungsleiter des Außenpolitischen Amtes der NSDAP, wie eine Blaupause. Auch ihm schwebten die konkreten Pläne eines Europas vor, welches von Deutschland de facto zwar dominiert werde, nach außen hin jedoch den trügerischen Anschein vermitteln sollte, es handle sich um ein gänzlich europäisches Projekt aller Länder (3).", "Nicht anders stellt sich die Situation heute dar. Europa wird als ein Projekt verkauft, bei dem sich die Staaten auf Augenhöhe begegnen. Dabei müsste jedem vernunftbegabten Menschen auffallen, dass das strukturschwache Rumänien zum Beispiel der Industrienation Deutschland nie und nimmer auf Augenhöhe begegnen kann. Besonders deutlich wird die Ungleichheit in dem Gefälle zwischen Nord- und Südeuropa.", "Die Achse aus Deutschland und Frankreich dominiert die EU.  Passend zu dem PR-Bild der EU flutete eine Bewegung aus überwiegend gut situierten Bürgern unter dem Motto „Pulse of Europe“ (4) die europäischen Innenstädte. Sie wollte ein klares Signal setzen, wie demokratisch die EU sei und dass man die EU nicht den „Nationalisten“ wie Boris Johnson, Marine Le Pen oder Frauke Petry überlassen dürfe. Welch komplette Ironie, wenn man bedenkt, dass die Idee der EU nicht ohne braune, nationalsozialistische Wurzeln aus dem Boden gesprossen ist.", "Aber ist die EU heute demokratisch? Wie schnell schlägt denn dieser Pulse of Europe auf dem demokratischen EKG angesichts der tödlichen Austeritäts-Politik (5), dem Wüten der Troika in Südeuropa (6, 7), der massiven Einschränkung der Meinungsfreiheit und Überwachung im Netz (8)?", "Lassen ihn die Bilder kalt angesichts der Tatsache, dass Macron derzeit seine eigene Bevölkerung brutal und grausam von Polizei und staatlich finanzierten Schläger-Rambos niederprügeln lässt (9)?", "War die EU denn jemals ein demokratischer Staatenverbund? „Demokratie“ ist natürlich ein Begriff, der mannigfaltig definiert und ausgelegt werden kann und der je nach Parameter unterschiedlich bewertet wird. Bereits seit Jahrtausenden streiten sich große Philosophen und Politologen über eine klare Definition oder darüber, ob man überhaupt schon eine adäquate Definition gefunden hat.", "Wir wollen die EU an zwei Aspekten beurteilen. Erstens: Ist die EU, dieser Staatenverbund mit all seinen Organen und den dazugehörigen Aufgaben das, was sich das „europäische Volk“ gewünscht hat? Ging die Gründungsinitiative wirklich von der „europäischen Bevölkerung“ aus? War diese der maßgebliche Architekt der EU, wie sie sich mit den Verträgen von Maastricht, Amsterdam, Nizza und letztlich Lissabon etablierte? Der zweite Aspekt ist ganz simpel. Wie stark ist der Einfluss der „europäischen Bevölkerung“ auf die Gesetzgebung? Das Initiieren, Ausarbeiten und Verabschieden von Gesetzen, die die EU-Bürger unmittelbar betreffen."], "Die EU? Die hab ich als Bürger doch gar nicht bestellt!": ["Wenn wir uns die Frage stellen, ob die EU gemäß der Lincoln-Formel – „Regierung des Volkes durch das Volk für das Volk“ – errichtet wurde, stoßen wir bereits auf das erste (sprachliche) Hindernis.", "Es gibt kein souveränes europäisches Volk! Italiener und Finnen sind beispielsweise kein gemeinsames Volk. Ähnlich befand dies das Bundesverfassungsgericht, genauer gesagt, es bemängelte die Legitimation des EU-Parlaments in seiner Funktion als adäquates Repräsentationsorgan (10). Das liegt sowohl an dem überschaubaren Interesse der europäischen Völker an der Wahl zum EU-Parlament als auch an der unterschiedlichen Repräsentation der einzelnen EU-Staaten durch die degressiv-proportionale Verteilung der Parlamentssitze (11).", "Zur Beurteilung, ob die EU einem Volkswillen entsprungen ist, beziehungsweise wer der Urheber und Architekt dieses weltweit einzigartigen Staatenverbundes ist, kommt man um eine kurze chronologische Aufarbeitung ihrer Entstehung nicht herum. Wie bereits erwähnt, existierte die Idee eines gemeinsamen europäischen Wirtschaftsraumes schon lange vor Ende des 2. Weltkrieges. Dass man dem Schrecken der Kriegsjahre nun ein Ende setzen wollte, war eines der Motive für die europäische Integration, ebenso wie das Errichten eines Bollwerkes gegen den Kommunismus aus dem Osten (12). Das zweite Argument lässt bereits durchschimmern, dass das erste nur ein Vorgeschobenes war, denn der Krieg (gegen die Kommunisten) tobte schließlich im Verborgenen weiter (13).", "Man mag sich nun streiten, ob die Gründung des Eurorates am 5. Mai 1949 oder die Unterzeichnung des Vertrages über die EGKS (Europäische Gemeinschaft für Kohle und Stahl) am 18. April 1951 als Spatenstich für das bezeichnet werden kann, was später die EU wurde. 1957 jedenfalls folgten die Ratifizierung der Römischen Verträge und die damit einhergehende Gründung der Europäischen Wirtschaftsgemeinschaft sowie der Europäischen Atomgemeinschaft. Diese drei verschmolzen durch den Fusionsvertrag von 1965 zur Europäischen Gemeinschaft (EG). Ein wesentlicher Meilenstein dieser Entwicklung ist die Einheitliche Europäische Akte (EEA) aus dem Jahr 1986 (14, 15).", "Der Mauerfall und der Zusammenbruch der UdSSR waren selbstverständlich auch für die EG eine Zäsur. Diese manifestierte sich in dem 1992 unterschriebenen und 1993 in Kraft getretenen Vertrag von Maastricht, der den Beginn der EU und damit auch der Wirtschafts- und Währungsunion einläutete (16).", "Nun stellt sich die Frage: Welche konstituierende Rolle spielte das „demos“, das Volk, bei dieser Geburtsstunde? Wurde es miteinbezogen oder erlitt es ein Geburts-Bindungs-Trauma?", "Wurde das Volk denn gefragt, ob es die EU-Organe mit ihren Funktionen, Rechten und Pflichten überhaupt wollte? Die Antwort lautet schlicht und ergreifend: Nein!", "Sowohl die Kriterien für Maastricht wie auch sämtliche Regelungen, die später folgten, wurden durch den EU-Rat bestimmt. In diesem sitzen die Staats- und Regierungschefs, die in ihren jeweiligen Mitgliedsländern Teile der Exekutive darstellen, auf der EU-Ebene aber plötzlich als Legislative agieren. Gewaltenteilung? Eines der Kernelemente republikanischer Verfassungsstaaten! Ein Kernelement der Demokratie! So etwas braucht die EU wohl nicht (17). Bereits hier sollten sich jene, die nach „mehr Europa“ rufen, mal verwundert die Augen reiben.", "Aber wer waren dann die maßgeblichen Architekten? Maßgeblich beteiligt war der Unternehmerverband ERT (European Roundtable of Industrialists), der 1982 gegründet wurde. Zu Beginn fanden sich darin noch die 20 Chefs der größten europäischen Konzerne, doch schon bald wurde dieser Verband auf die Top 50 ausgeweitet. Der ERT skizzierte den detaillierten Bauplan für eine EU, die zugunsten der großen Konzerne agieren sollte. Er flüsterte diesen Plan in die Ohren der Kommission undder nationalen Regierungen.", "Diese setzten ihn dann in die Tat um, errichteten einen Binnenmarkt mit niedrigen Handelshemmnissen, ermöglichten Steuererleichterungen sowie den Zugriff auf öffentliches Gut (18) und trieben den Abbau des Sozialstaates massiv voran. Ebenso wenig darf als entscheidender Architekt die AMUE (Association for the Monetary Union of Europe), kurz gesagt: die Bankenlobby, außer Acht gelassen werden. Auch diese trug – ganz im Gegensatz zu den Bürgern Europas – dazu bei, das EU-Europa zu konstituieren, wie wir es heute kennen (19)."], "Der Einfluss des EU-Bürgers auf die Gesetzgebung": ["Somit wird klar, dass der einfache Bürger beim Errichten des gemeinsamen europäischen Hauses der Demokratie in keiner Weise beteiligt war. Die Organe und insbesondere das institutionelle Dreieck aus EU-Parlament, EU-Rat und EU-Kommission wurden in dieser Form ohne seine Einwilligung installiert. Ist der EU-Bürger, wenn er denn schon das Haus nicht mitbauen durfte, wenigstens Hausherr?", "Da in der Politik heute zunehmend Persönlichkeiten statt Inhalte im Vordergrund stehen, rückt das, worum es eigentlich geht, immer mehr in den Hintergrund: die Gesetzgebung (20). Die meisten Bürger können sagen, wer ihr Lieblings-Politiker, aber nicht, was ihr Lieblingsgesetz ist (21).", "Aber wie sieht es nun mit dem Einfluss des Bürgers auf die EU-Gesetzgebung aus? Kann er die Gesetze, die ihn unmittelbar betreffen, adäquat beeinflussen, nachdem zahlreiche nationale Kompetenzen an Brüssel abgetreten wurden? Betrachten wir das doch mal am Fall Deutschlands. Der Bürger wählt bei der Bundestagswahl die Abgeordneten mit der Erst- und Zweitstimme. Diese wählen dann den Bundeskanzler (1. Filter). Der Bundeskanzler ernennt wiederum seine Minister, die dann nach Brüssel geschickt werden und dort im Rat sitzen (2. Filter). Der Rat hat kein Gesetzinitiativrecht. Wer dann? Die EU-Kommission.", "Erinnern Sie sich an die letzte Wahl der EU-Kommission? Wohl kaum! Sie waren schließlich nicht dabei. Sie durften das EU-Parlament wählen – wie jetzt auch. Dieses wählt und ernennt mit der Mehrheit der Stimmen den Präsidenten des mächtigsten EU-Organs, der EU-Kommission. Der Kandidat für dieses Amt wird dem Parlament – obacht – zuvor vom Europäischen Rat vorgeschlagen. Verwechseln Sie bitte den Europäischen Rat nicht mit dem Rat der EU! Der Europäische Rat besteht aus den Regierungs- und Staatschefs der Mitgliedsländer, der Rat der EU aus den Fachministern (22).", "Wir halten fest: Bei der Bundestagswahl wird Ihr Einfluss als Wähler durch zwei Filter geschwächt: die Kanzlerwahl und die Ernennung der Minister, die in den Rat nach Brüssel gehen. Bei der Europawahl wählen Sie EU-Parlamentarier, die über kein Gesetzinitiativrecht verfügen, sondern darauf reduziert sind, einen vorab vom Europäischen Rat auserkorenen Kandidaten in das Amt des Präsidenten der EU-Kommission zu wählen, die das Gesetzinitiativrecht innehat.", "Zwar müssen sich die vom Kommissions-Präsidenten ausgewählten Kommissionäre (pro Mitgliedsstaat einer) vor dem Zustandekommen der Kommission einer Anhörung des EU-Parlamentes unterziehen. Auch kann das EU-Parlament mit einer Zweidrittelmehrheit die Kommission mit einem Misstrauensvotum absetzen. Aber wann kommt das schon vor? Und selbst wenn: Mit der neuen Kommission geht das Spiel doch wieder von vorne los!", "Und bei diesem Spiel schlägt ausschließlich die Kommission die Gesetze vor, während die Vertretung der EU-Bürger, also das Parlament, lediglich kleine Änderungsvorschläge anbringen oder schlicht eine Beendigung des Rechtsetzungsverfahren herbeiführen oder auch die Kommission auffordern kann, eine Gesetzesinitiative anzustoßen. Diese wiederum hat lediglich die Pflicht, nach einem Vierteljahr zu begründen, warum sie dies nicht tun wird. \nVerwirrt? An dieser Stelle sei noch einmal auf die visualisierte Darstellung aus „Die Anstalt“ vom September 2016 verwiesen, die das Ganze mit herrlich bissigem Humor verständlich vermittelt hat.", "Zum Gesetzgebungsverfahren gibt es außerdem hier eine sehr gute Übersicht des Bundes Hessen.", "Vor diesem Hintergrund entpuppen sich die lauten Werbetrommeln um die Europawahl als eine Menge Lärm um nichts. Denn die Wirkung der EU-Bürger auf die Gesetzgebung ist faktisch gleich null."], "Die EU macht Europa zu Bürokratistan": ["Egal ob EU-Gegner oder EU-Befürworter, ein Grundprobleme dürfte wohl beide einen: Niemand kapiert, wie die EU funktioniert!", "Mal ehrlich: Welcher EU-Bürger kann den Ablauf des ordentlichen Gesetzgebungsverfahrens in der EU, das Zusammenspiel des institutionellen Dreiecks oder einfach nur die Liste der EU-Organe aus der Hüfte erklären und aufzählen? Wohl kaum einer! Die EU-Bürger haben das Gemeinsame Haus der Demokratie nicht selbst gebaut. Sie haben in diesem Haus auch faktisch nichts zu sagen. Und zu guter Letzt finden sie sich in diesem Haus nicht einmal zurecht und wissen gar nicht, zu welchen Bereichen sie keinen Zutritt haben. Dass das Bündnis „Ein Europa für alle“ in einem Demonstrationsaufruf die EU überaus unvollständig und außerdem in einer Babysprache erklärt (23), ist entlarvend!", "Beim Blick auf die EU hätte Kafka mehrere Fortsetzungen zu „Der Prozess“ schreiben können. Der Vorwurf, wer die EU nicht verstehe, sei einfach ein nationalistischer, für Populismus anfälliger, aus völlig irrationalen Gründen frustrierter und abgehängter Wutbürger, zieht nicht!", "Fragen Sie doch mal Menschen, die „Pulse of Europe“-Demonstrationen besuchen, nach diesen Funktionen innerhalb der EU. Sie werden merken, dass die EU-Befürworter etwas befürworten, das sie gar nicht verstehen.", "Sogar hochrangige Politiker außerhalb Europas haben dieses Problem. So fragte der ehemalige US-Außenminister Henry Kissinger einmal: „Wen rufe ich denn an, wenn ich Europa anrufen will?“ (24)", "Das Ganze hat natürlich System. Dass die EU niemand versteht, liegt nicht daran, dass dort Chaoten am Werk sind. Die EU soll niemand verstehen, denn die Machtzentren werden verschleiert, damit der unzufriedene Bürger nicht mehr weiß, wohin er mit Fackeln und Mistgabeln ziehen soll. Nimmt er Kurs auf die Regierungspaläste der Mitgliedsländer, können die Politiker auf den Balkonen nur schulterzuckend erwidern, dass die Ursachen der Empörung nicht mehr in ihren Händen liegen (25)."], "Der Pulse of Europe": ["Was zeigt uns dieser Pulse of Europe? Dieser Puls soll vermutlich die Demokratie darstellen. Bei den oben genannten Fakten handelt es sich um etwas, das moderate Kritiker vorsichtig als „Demokratiedefizit in der EU“ bezeichnen. Aber ist das noch ein Defizit an Demokratie – oder nicht etwa deren gänzliche Abwesenheit? Bleibt bei faktenbasiertem Licht nicht ausschließlich der Schein von Demokratie übrig?", "Im zweifachen Sinne: Der Schein, dass es sich um eine Demokratie handelt, und gleichsam eine Demokratie-Imitation, bei der es nur um den Schein geht. Um Geldscheine nämlich. Geldscheine als ausschließliches Symbol für den Reichtum weniger, denn die Scheine selber – Bargeld – sollen schließlich auch vonseiten der EU doch bitte möglichst schnell abgeschafft werden (26). Wegen der Keimgefahr, versteht sich! Nicht etwa, weil sich Kreditkarten und Online-Zahlungen besser nachverfolgen ließen.", "Nein! Wer von der EU redet, kann nicht von Demokratie reden! Und was den Pulse of Europe angeht, so ist dieser von Anbeginn der EU eine durchgezogene, laut piepende Linie auf dem demokratischen EKG.", "Die EU muss nach den Maßstäben einer lebendigen Demokratie als Totgeburt bezeichnet werden! In ihr schlägt kein „Herz der Demokratie“! Auch wenn sich viele EU-Befürworter anmaßen zu behaupten, die EU wäre so etwas wie der demokratische Herzmuskel, pocht doch etwas ganz anderes in ihrem Brustkorb. Ein Europa der Banken und Konzerne. Kapital und Waren fließen durch diese Blutbahnen, der Mensch bleibt auf der Strecke (27).", "Das Ganze hat bereits Orwell’sche Ausmaße angenommen. Wir erinnern uns an den basalsten Doppeldenk: Krieg ist Frieden.", "Die EU wird uns als Friedensprojekt verkauft. Das konnte man vielleicht zu Zeiten der EG noch durchgehen lassen, als auf europäischem Boden zumindest kein konventioneller Krieg geführt wurde. Verdeckte Kriegsführung à la Gladio-Geheimarmeen sparen wir hier einmal aus. Aber nach dem Vertrag von Maastricht dauerte es keine sechs Jahre, bis über europäischem, genauer gesagt über jugoslawischem Himmel wieder das Geheul von Bomben ertönte (28).", "Heute verhält es sich nicht anders. Die EU möchte für 6,5 Milliarden Euro die Autobahnen und Schienen nach Osten wieder panzertauglich machen, also nach Russland, das seltsamerweise nicht zu Europa gezählt wird (29). Gegen etwaige „Aggressionen“ des neuen „Feindes“ soll bei Ulm eine NATO-Zentrale errichtet werden (30).", "Von Frieden oder Friedfertigkeit der EU kann nun wahrlich keine Rede sein! Stattdessen findet eine zunehmende Militarisierung der EU statt, wohin man nur blickt! Aus den eingepflanzten Samen der gemeinsamen, europäischen „Sicherheits- und Verteidigungspolitik“ durch PESCO (31) sowie der Rüstungspolitik zwischen Deutschland und Frankreich durch den Aachener Vertrag (32) wuchern nun zahlreiche Zweige militärischen und selbstzerstörerischen Größenwahns im EU-Diskurs, beispielsweise gemeinsame europäische Verteidigungsarmeen und Eurodrohnen (33).", "Die aus der EU ausscheidende Atommacht Großbritannien soll – so wurde es zumindest in den öffentlichen Diskurs geworfen – durch Deutschland als Besitzer, nicht nur als Lagerstätte, von Atomwaffen ersetzt werden (34). Und kürzlich entfachte die Anwärterin für das Amt der nächsten Bundeskanzlerin, Annegret Kramp-Karrenbauer, die Debatte um einen sündhaft teuren europäischen Flugzeugträger, der „der globalen Rolle der Europäischen Union als Sicherheits- und Friedensmacht Ausdruck (...) verleihen“ soll (35).", "Frieden und Macht? Flugzeugträger und Sicherheit? Doppeldenke in Hochform!"], "Freiheit ist Sklaverei": ["Noch deutlicher wird das bei dieser Form der Doppeldenke. Gerne geraten Sozialkundelehrer oder auch Klaas Heufer-Umlauf (36) ins Schwärmen über die offenen Landesgrenzen in der EU. Diese gelten aber nicht nur für Touristen, die im Sommer den Süden unsicher machen. Sondern auch für die Menschen, die aus dem durch die Austeritätspolitik strukturell geschwächten Süden auf der Suche nach Arbeitsplätzen gen Norden ziehen müssen (37)!", "In der heutigen Arbeitswelt ist Flexibilität das Gebot der Stunde. Der Lohnsklave soll entwurzelt durch den Kontinent reisen, stets erreichbar sein und immer für die Company zur Verfügung stehen. Hart erkämpfte Arbeitnehmerrechte werden europaweit aufgeweicht und die Billiglohnsektoren (ganz besonders in Deutschland) exzessiv ausgeweitet. Diese Sklaverei wird uns als die große, weite Freiheit verkauft, die am Ende nur die Freiheit der Kapitalisten ist, ihre lohnabhängigen Sklaven beliebig herumschieben zu können."], "Unwissenheit ist Macht!": ["Umgekehrt stellen aufgeklärte EU-Bürger eine Gefahr für diejenigen dar, die im großen Stil finanziell von der EU profitieren. Deswegen wird die Meinungsfreiheit (durch die Hintertür) sukzessive eingeschränkt. Nirgendwo wird dies so deutlich wie bei dem vehementen und sturen Ringen um Artikel 13 (jetzt Artikel 17) der neuen EU-Urheberrechtsreform (38). Zuvor wurden schon in vielen anderen EU-Ländern Gesetze gegen die sogenannten „Fake-News“ erlassen (39).", "Das in absehbarer Zeit nicht mehr zur EU gehörende Großbritannien treibt es derzeit massiv auf die Spitze: Nach dem Gesetzentwurf „Counter-Terrorism and Border Security Act 2019“ machen sich all jene, die weder Journalisten noch Wissenschaftler sind, bereits strafbar, wenn sie nur nach den „falschen / verbotenen“ Informationen suchen oder jemandem dabei über die Schulter gucken (40).", "Der Orwell’sche Doppeldenk kulminiert in Macrons Plänen, eine „Demokratiepolizei“ einzuführen (41)."], "Zur Europawahl gehen?": ["Ob man nun am 26. Mai ein Kreuzchen für die EU setzt, muss jeder selbst entscheiden. Aber was erhofft man sich davon, wenn man verstanden hat, wie die EU funktioniert?", "Ich appelliere mit meinem Artikel ganz klar dafür, dieser Wahl fern zu bleiben. Die Politiker vom Schlag Macrons würden mir nun sicher vorwerfen, ich sei ein Nationalist, der keine Lösung anbieten könne (42). Macrons „Lösungen“ jedenfalls sind nicht im Sinne der Bürger. Ich weiß nicht, was kommen würde, wenn die EU zerfällt. Ich weiß aber sehr wohl, was uns im umgekehrten Fall erwartet: nichts Demokratisches!", "Sollen wir uns wirklich in diese Ohnmacht begeben und zur Europawahl gehen? Einfach wählen gehen, weil es ohnehin keine Alternative gibt? Einfach „weiter so“ machen, weil wir das schon immer so getan haben?", "Wo stehen wir dann in 10 Jahren, wenn wir einfach „weiter so“ machen? Die EU bewegt sich derzeit mit voller Kraft in Richtung eines totalitären Systems oder in die totale Vernichtung durch einen Krieg gegen Russland.", "Diesen Wahnsinn sollen wir durch unsere Stimme legitimieren? Und wer nun argumentiert, es gäbe doch diese und jene alternative Partei, der sei noch einmal daran erinnert, dass unsere Volksvertreter im EU-Parlament lediglich klitzekleine Änderungen an Gesetzen vornehmen können.", "Wir als Bürger reden mit den Entscheidungsträgern der EU nicht auf Augenhöhe. Die EU-Flagge weht ständig über uns. Und genau wie bei den Sternen am Firmament blicken wir auch beim Betrachten der Sterne auf der EU-Flagge in die Vergangenheit. Wir sehen das Licht von Sternen, die schon gar nicht mehr existieren. Diese EU hat schon längst den Rückhalt in weiten Teilen der Bevölkerung verloren. Bei der letzten Wahl lag die Beteiligung gerade einmal bei 43 Prozent (43).", "Hinzu kommen die Zerwürfnisse durch den Brexit, die Spaltung zwischen Nord- und Südeuropa, zu erwartende Spannungen durch neue Wellen Geflüchteter, die aufgrund unseres rücksichtslosen Handelns nach Europa, also in die Verursacherländer fliehen – und nicht zu vergessen: die subversiven Bewegungen wie By 2020 we rise up (44), Friday for Future und die Gelbwesten. Dass der Rapper Kollegah mit seiner Alpha-Army nicht auch irgendwas Großes plant, ist ebenfalls nicht auszuschließen (45).", "Europa und die ganze Welt sind im Wandel. Wir müssen wieder lernen, in Alternativen zu denken. Kreativ zu sein. Uns solidarisch zu verhalten. Uns mit anderen zusammenschließen, statt immer nur gegeneinander unser eigenes Business zu machen. Viele Bürger in dieser EU können das mangels Zeit und Geld nicht umsetzen. Daher richtet sich dieser Appell vor allem an jene, die noch über die nötigen Zeit- und Geldreserven verfügen, um aktiv zu werden. An jene, die aktuell noch eher dem Staffel-Finale von Game of Thrones statt dem gesellschaftlichen Wandel entgegenfiebern.", "Zur Erinnerung: Vor fünf Jahren lag die Wahlbeteiligung bei etwa 43 Prozent. Was wäre, wenn wir diese Zahl auf 21,5 halbieren? Dazu die zahlreichen, nicht zu stoppenden Protestbewegungen? Woher würde dieser Staatenverbund dann noch seine Legitimation beziehen? \nJene, die von der Angst getrieben sind, mit einem Fortbleiben der Wahl „die Rechten“ zu unterstützen, sollten sich gewahr werden, dass Hass und nationalistisches Gedankengut nicht abgewählt werden kann. Die Energie ist ja nicht weg, wenn sie sich auf parlamentarischer Ebene nicht entladen kann. Sie wird sich einfach andere Wege suchen, wie beispielsweise in Form terroristischer Untergrundaktivitäten.", "„Die Rechten“ gehen nicht einfach beleidigt nach Hause und „lassen es bleiben“, wenn sie nicht die Mehrheit bei der Europawahl erhalten.", "Außerdem sollte man sich fragen, ob man mit einer Wahlbeteiligung dem (nationalistischen) Rechtsruck nicht viel eher Schwung verleiht. Schließlich stärkt man damit ja die Quelle, aus der „die Rechten“ ihre Empörung speisen.", "Vereinfacht gesagt ist die EU die Luft, die das Feuer der Nationalisten brennen lässt. Mit einer Wahlbeteiligung würde man diesem Feuer somit noch zusätzlichen Sauerstoff zuführen.", "Weiterhin sollte man sich vor lauter Angst vor einem drohenden Rechtsruck vergegenwärtigen, wie rechts die EU mittlerweile schon ist. Austeritätspolitik und militärisches Muskeln-Spielen-Lassen ist bereits rechts. Und dass linke Parteien mit solch rechten Gebaren keine Berührungsängste haben, zeigten Parteien wie Syriza in Griechenland, die Movimento 5 Stelle in Italien und hierzulande die Grünen und die Sozialdemokraten auf traurige Art und Weise. \nEs geht hier nicht darum, Europa wieder in kleine Einzelstaaten verfallen zu lassen, die sich gegenseitig bekriegen und sich angesichts mächtigerer Staaten nicht durchsetzen könnten.", "Es geht um die Schaffung eines Europas – die EU ist nicht Europa! Der Kontinent besteht aus 44 Ländern, von denen 28 bzw. 27 zur EU gehören –, in dem die Länder auf Augenhöhe in Sachen der Völkerverständigung, der Verteilungsgerechtigkeit und dem Mitweltschutz (vulgo: „Umweltschutz“) zusammenarbeiten und sich der kapitalfaschistischen Metastase namens EU entledigen!", "Quellen und Anmerkungen:", "(1) https://www.handelsblatt.com/politik/konjunktur/deutschland-vs-usa-die-kehrseite-der-deutschen-exportueberschuesse/9011294-2.html?ticket=ST-1830928-fv4szAN2SCEwhjmDcQ5x-ap4\nhttps://www.fr.de/meinung/schulden-anderen-11255275.html \n(2) https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=LEGISSUM:l25020 \n(3) vgl. Hofbauer, Hannes: „Europäische Union: Dem Kapital ergeben, der Demokratie abhold“, S.62-63, in Ullrich Mies (Hrsg.) „Der tiefe Staaten schlägt zu – Wie die westliche Welt Krisen erzeugt und Kriege vorbereitet“, 2019 Wien, Promedia Verlag.\n(4) https://pulseofeurope.eu/\nhttps://kenfm.de/tagesdosis-25-4-2019-europawahlen-der-pulse-of-europe-oder-ein-pulsus-paradoxus/ \nhttps://kenfm.de/tagesdosis-29-3-2019-eumania-bei-campact-attac-co-vorgeblich-gegen-rechts/ \nhttps://www.nachdenkseiten.de/?p=51774&fbclid=IwAR2dkNj1XMoX50t1CGrM9pl9am6d6hZP5X5K8E_H3XxpNDDECQTrs52IsGU \n(5) https://www.freitag.de/autoren/der-freitag/austeritaet-die-toetet\n(6) https://www.zeit.de/wirtschaft/2015-07/sparpolitik-griechenland-menschenrechte\n(7) https://www.nachdenkseiten.de/?p=45504\n(8) https://www.nachdenkseiten.de/?p=44517\n(9) https://www.rubikon.news/artikel/der-schlagerprasident \nhttps://www.handelsblatt.com/dpa/wirtschaft-handel-und-finanzen-un-hochkommissarin-besorgt-ueber-gewalt-bei-gelbwesten-protesten/24074820.html?ticket=ST-1862971-RF2PlKf0vvY67PwrPbVu-ap4 \n(10) BVerfG, Urteil vom 30. Juni 2009, 2 BvE 2/08 u. a., Rn 280.\n(11) vgl. Weidenfeld, Werner: „Die Europäische Union“ S.117, 3. Aufl., München 2013, Wilhelm Fink Verlag\n(12) vgl. Ebd. S.19-20\n(13) vgl. Ganser, Daniele: „NATO-Geheimarmeen in Europa – Inszenierter Terror und verdeckte Kriegsführung“, 2008 Zürich, Orell Füssli Verlag\n(14) vgl. Weidenfeld, S. 22-25\n(15) https://www.eda.admin.ch/dea/de/home/eu/europaeische-union/entstehung-eu.html\n(16) Ebd.\n(17) vgl. Hofbauer, S.66\n(18) vgl. Stützle, Ingo. „Austerität als politisches Projekt – Von der monetären Integration Europas zur Eurokrise“, S. 175-178, 2013 Münster, Verlag Westphälisches Dampfboot \n(19) https://corporateeurope.org/sites/default/files/europe_inc_ch_6.pdf \n(20) vgl. Münkler, Herfried: „Die Theatralisierung der Politik“, S.153-159, in Josef Früchtl, Jörg Zimmermann (Hrsg.) „Ästhetik der Inszenierung“, Berlin 2001, Suhrkamp Verlag\n(21) https://www.rubikon.news/artikel/die-geliebten-herrscher\n(22) vgl. Weidenfeld, S. 116-142\n(23) https://www.ein-europa-fuer-alle.de/fileadmin/user_upload/Downloads/Europademo_Leichte_Sprache.pdf \n(24) https://www.sueddeutsche.de/politik/friedensnobelpreis-wen-ruft-man-an-wenn-man-die-eu-anruft-1.1494436\n(25) vgl. Mausfeld, Rainer: „Warum schweigen die Lämmer? - Wie Elitendemokratie und Neoliberalismus unsere Gesellschaft und unsere Lebensgrundlage zerstören“, S. 17, 2018 Frankfurt am Main, Westend Verlag\n(26) vgl. Häring, Norbert: „Schönes neues Geld – PayPal, WeChat, Amazon Go – Uns droht eine totalitäre Weltwährung“, S. 125-128, 2018 Frankfurt am Main, Campus Verlag\n(27) vgl. Hofbauer, S. 67 et. al.\n(28) https://www.nachdenkseiten.de/?p=50118\n(29) https://www.zeit.de/politik/ausland/2018-06/aufruestung-eu-kommission-nato-ulm\n(30) https://de.sputniknews.com/politik/20180601320970291-russland-aggression-nato-zentrale/\n(31) https://www.bundesregierung.de/breg-de/aktuelles/gemeinsam-staerker-durch-pesco--269336\n(32) https://www.nachdenkseiten.de/?p=48671 \n(33) https://www.sueddeutsche.de/politik/pesco-eu-verteidigung-1.4218792 \n(34) https://www.n-tv.de/politik/Professor-fordert-deutsche-Atombombe-article20550152.html\n(35) https://www.focus.de/politik/deutschland/finde-ich-richtig-und-gut-ein-europaeischer-flugzeugtraeger-merkel-und-akk-waeren-bereit_id_10440812.html\n(36) https://youtu.be/gyaYqen246c\n(37) http://www.spiegel.de/wirtschaft/soziales/zuwanderer-aus-suedeuropa-fluchtpunkt-deutschland-a-805424.html \n(38) https://www.rubikon.news/artikel/der-digitale-knebel\n(39) https://www.faz.net/aktuell/feuilleton/debatten/emmanuel-macron-will-gegen-fake-news-vorgehen-15372947.html\nhttp://www.spiegel.de/netzwelt/netzpolitik/netzdg-heiko-maas-verteidigt-netzwerkdurchsetzungsgesetz-gegen-kritik-a-1186118.html \n(40) https://deutsch.rt.com/europa/85399-neues-britisches-gesetz-will-falsche-gedanken-bestrafen/\n(41) https://kenfm.de/tagesdosis-8-3-2019-macron-demokratie-polizei-soll-eu-retten/\n(42) https://de.sputniknews.com/politik/20190305324202741-macrons-europa-rede/\n(43) https://www.rubikon.news/artikel/angst-vor-dem-volk\n(44) https://by2020weriseup.net/\n(45) https://youtu.be/0vVvrBM9MQQ?t=615"]}}, "recommendations": ["https://www.rubikon.news/artikel/das-impf-desaster"]}