{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/der-wahnsinn-von-hanau", "query_keywords": ["flüchtl", "migrant"], "creation_date": "23.02.2020", "last_modified": "23.02.2020", "crawl_date": "23.12.2020", "author_person": ["Günter Steigerwald"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Wahnsinn von Hanau", "description": "In seinem Offenen Brief wendet sich Günter Steigerwald an alle Humanisten und Freunde der Menschlichkeit und drückt seine Hoffnung aus, dass sich Wut und", "body": {"": ["In seinem Offenen Brief wendet sich Günter Steigerwald an alle Humanisten und Freunde der Menschlichkeit und drückt seine Hoffnung aus, dass sich Wut und Verzweiflung in Zuversicht und Tatendrang wandeln, für eine menschlichere Gesellschaft zu streiten.", "Liebe KollegInnen,\nliebe FreundInnen der Menschlichkeit,", "ich nehme es dem Bundespräsidenten Frank-Walter Steinmeier, ja auch Ministerpräsident Volker Bouffier und sogar dem Innenminister Horst Seehofer ab, dass sie bestürzt sind über diese abgrundtiefe Tat eines 43-jährigen in Hanau am Mittwochabend.", "Nur wenn Herr Steinmeier meint, letztlich sei es nicht verstehbar, wie jemand so eine Tat begehen kann, dann irrt er sich. Und für ihn wie die anderen Herren gilt, dass es ihnen entgegenkommt und ihrem Denken entspricht, diesen unseeligen Gewaltkreislauf nicht verstehen zu wollen.", "Schließlich sind sie selbst ein Teil in diesem scheinbar ewigen Kreislauf, aus dem es offenbar kein Entrinnen gibt.", "Warren Buffet hat erklärt, dass die Reichen einen Krieg gegen die Armen führen und diesen gewinnen werden, so zitiert von Georg Schramm. Wenn die Armen den Krieg verlieren, dann steigt ihre Ohnmacht und mit der Ohnmacht ihre Wut und Verzweiflung. Hartz IV, die elendige Flüchtlingspolitik der Regierung, das neoliberale Programm unserer Regierenden säen jeden Tag Wut und Verzweiflung.", "Wenn ich jedoch der Ohnmacht und Wut eine Richtung gebe, die Mut in die Zuversicht wandelt, die Verhältnisse verbessern zu können - eine gerechte, demokratische Gesellschaft zu bauen, in der der immense Reichtum an alle Bevölkerungsschichten umverteilt wird - dann wird die Wutenergie produktiv.", "Wenn ich jedoch die Schuld an der Misere faulen Sozialhilfeempfängern, faulen Griechen, schmarotzenden Migranten und Flüchtlingen in die Schuhe schiebe - dann prügele ich auf die Schwachen in der Gesellschaft ein.", "Der 43-jährige Mann aus Hanau hat die Botschaft der Sündenböcke verstanden und aus Worten Taten gemacht. Lernen unsere Politiker jetzt endlich etwas daraus?", "Ihre Demonstration der Solidarität in Hanau war ein wichtiges Zeichen. Die überwältigende Reaktion der Bevölkerung in Hanau und bundesweit ist ein wunderbares Zeichen von Menschlichkeit.", "Es ist zu hoffen, dass auch die Regierenden zumindest einige hilfreiche Schlüsse aus dieser Schreckenstat ziehen. Dass sie den Gewaltkreis leugnen, zeigt, das sie letztendlich ihre gnadenlose Politik des Neoliberalismus fortführen wollen.", "Die Trauer und Wut weiter Teile der Bevölkerung, die vielfache Solidarität machen mir Mut und vorsichtig entsteht Zuversicht, dass nach meiner Trauer wieder Kraft wächst, für eine humane Gesellschaft zu streiten, in der alle Menschen – ob deutsch, türkisch oder was auch immer – das Recht auf ein menschenwürdiges Leben haben.", "Venceremos!"]}}, "recommendations": ["https://www.rubikon.news/artikel/das-drosten-experiment"]}