{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/das-wundermittel", "query_keywords": ["ausländer", "zuwander"], "creation_date": "02.02.2019", "last_modified": "02.02.2019", "crawl_date": "23.12.2020", "author_person": ["Fabian Sarbach"], "author_organization": [], "news_keywords": [], "content": {"title": "Das Wundermittel", "description": "Wie soll es weitergehen auf dem blauen Planeten? Braucht es einen radikalen Wechsel des Systems, einen kathartischen Crash oder gar eine Revolution? Gegen", "body": {"": ["Wie soll es weitergehen auf dem blauen Planeten? Braucht es einen radikalen Wechsel des Systems, einen kathartischen Crash oder gar eine Revolution? Gegen Politikerverdrossenheit und Visionslosigkeit empfehle ich ein altbewährtes Hausmittel aus der Schweiz: „direkte Demokratie“. Über Risiken und Nebenwirkungen lesen Sie bitte folgenden Artikel und fragen Sie NICHT Ihren Abgeordneten oder Qualitätsjournalisten."], "1. Wann ist die Einnahme von „direkte Demokratie“ angebracht?": ["Bei Volksempörung, Demonstrationsbildungen, Gewaltanwendungen, Rezeptlosigkeit oder allgemeinen politischen Problemen erzielt „direkte Demokratie“ gute Erfolge. Zudem macht Abstimmen Spaß und fördert die Lebenszufriedenheit. Vor der Einnahme von „direkte Demokratie“ wird gewarnt, wenn Sie selbstherrlicher Politiker, Lobbyist oder Kriegstreiber sind. In diesen Fällen raten wir Ihnen auszuwandern."], "2. Welche Formen von „direkte Demokratie“ gibt es?": ["In der Schweiz unterscheiden wir auf Bundesebene zwischen Initiative und Referendum. Will die Regierung Änderungen an der Verfassung vornehmen, muss zwingend eine Volksabstimmung durchgeführt werden. Dies nennt man obligatorisches Referendum. Andere Beschlüsse der Regierung unterliegen dem fakultativen Referendum: Werden innerhalb von 100 Tagen mindestens 50.000 Unterschriften gesammelt, stimmt das Volk über die Gesetzesänderung ab. Beispiele gefällig? Der Kauf von Kampfflugzeugen: abgelehnt 2014, der Beitritt zum Europäischen Wirtschaftsraum EWR: abgelehnt 1992 oder die Einführung der umlagefinanzierten solidarischen Altersrente: angenommen 1948.", "Ganz anders ist es bei der Initiative: Hier kann jeder Bürger oder jeder Verein ein eigenes Anliegen formulieren. Sofern gewisse Regularien eingehalten werden, sind der Fantasie keine Grenzen gesetzt: bedingungsloses Grundeinkommen, Änderung des Geldsystems, Bekämpfung von exorbitanten Managerlöhnen — diese Initiative wurde unter dem Titel „Abzockerinitiative“ sogar angenommen! — oder der Bau eines neuen Alpentunnels. Kommen in 18 Monaten 100.000 Unterschriften zusammen, kommt es zur Abstimmung. Unterschriften können überall gesammelt werden: am Bahnhof, in der Einkaufsmeile oder per Post.", "Die meisten Initiativen werden allerdings abgelehnt. Von insgesamt bisher 215 Initiativen wurden lediglich 22 angenommen (1), zum Beispiel das Verbot von Gentechnik, der Baustopp von Atomkraftwerken oder die Ausschaffung krimineller Ausländer. Aber auch abgelehnte Initiativen entfalten ihre Wirkung. Sie setzen die Regierung unter Druck und lösen eine öffentliche Debatte aus. So wurde etwa 2018 die Initiative „Geldschöpfung in öffentliche Hand“ zwar abgelehnt, bewirkte aber eine breite öffentliche Debatte über dieses sonst völlig unbeleuchtete Thema."], "3. Wie wirkt „direkte Demokratie“ und wann wird sie angewendet?": ["Direkte Demokratie hilft, Diskrepanzen zwischen Regierung und Volkswillen abzubauen und belebt den politischen Dialog. Sie vertieft die politische Diskussion und erhöht die Teilnahme der Bevölkerung an politischen Themen. Sie ermöglicht, Anliegen aus der Bevölkerung zu diskutieren, und verpflichtet die Regierung auf eine bürgernahe und transparente Kommunikation. Sie wirkt gegen parlamentarischen Lobbyismus und Größenwahn von Politikern.", "Zudem fördert sie die Erhaltung regionaler Selbstbestimmung. Fast immer wenn das Volk darüber abstimmt, Kompetenzen nach oben zu verlagern — von der Gemeinde zum Kanton, vom Kanton zum Bund oder vom Bund zur EU —, ist die Antwort die gleiche: NEIN. So kommt es, dass die Schweiz sehr dezentral organisiert ist. Wussten Sie, dass in der Schweiz jedes Dorf die Höhe der Gemeindesteuern selber festlegen darf und über den Bau und Unterhalt von Straßen, Schulhäusern et cetera selber bestimmt? Vielleicht sind auch deshalb die Steuern so niedrig. Meist wird darüber sogar an der Gemeindeversammlung abgestimmt und anschließend mit dem Gemeindepräsidenten bei einem Glas Wein diskutiert. Ein Schweizer ist in erster Linie Bürger seines Dorfes — und die Landeshauptstadt ist weit weg."], "4. Welche Risiken und Nebenwirkungen treten bei „direkte Demokratie“ auf?": ["Politiker klagen bisweilen über Machtverlust und Egoprobleme. Das Führen von Kriegen wird sehr erschwert. Die Schweiz hat seit über 200 Jahren an keinem Krieg mehr teilgenommen, was man von Deutschland leider nicht behaupten kann. Bisher sind keine gravierenden Nebenwirkungen von „direkte Demokratie“ bekannt. Die drei dümmsten Einwände gleich vorweg:", "Überhaupt wird die über hundertjährige Tradition der direkten Demokratie in der Schweiz viel zu wenig zur Kenntnis genommen.", "Bisweilen sind die Abstimmungsresultate sehr erstaunlich: Eine zusätzliche Ferienwoche für alle wurde ebenso abgelehnt wie eine Erbschaftssteuer für Millionäre — von der über 90 Prozent der Bürger profitiert hätten! —, die Arbeitsbefreiung am Nationalfeiertag wurde dann aber doch angenommen.", "Kollisionen mit Menschen- und Völkerrecht sind in den bisher über 400 Abstimmungen ausgeblieben, bis auf eine Ausnahme: 2009 wurde die Abstimmung zum „Minarettverbot“ angenommen. Gemäß dieser Initiative ist es in der Schweiz nicht erlaubt, Minarette zu bauen. Die vier (!) bereits bestehenden Minarette konnten allerdings stehen bleiben. Die Initiative wurde im Vorfeld so wenig ernst genommen, dass es keine Gegenkampagne gab und alle Umfragen deuteten auf eine Ablehnung.", "Dass man am Morgen nicht gerne vom Muezzin geweckt werden möchte, mag zwar verständlich sein, ist aber politisch nicht korrekt. Diese Initiative hat international für Schlagzeilen gesorgt und wird gerne herangezogen, wenn die direkte Demokratie in Frage gestellt werden soll. Was allerdings selten dazu gesagt wird: Seither hat niemand in der Schweiz versucht, ein Minarett zu bauen. Falls jemand dies versuchen würde, hätte er jedoch gute Chancen auf Erfolg: Das Bundesgericht hat bisher noch keine Rechtssprechung im Sinne der Initiative etabliert, weil noch nie geklagt wurde, und der Europäische Gerichtshof EuGH würde ein Minarettverbot wohl ebenfalls kippen (3). Viel Lärm um nichts also. Das Völkerrecht und die grundlegenden Rechte der Verfassung haben ohnehin Vorrang."], "5. Wie wird „direkte Demokratie“ eingenommen?": ["Bevor abgestimmt werden kann, kommt das eigentlich Wichtige: die öffentliche Debatte! Monatelang werden in den Medien Pro- und Contra-Argumente diskutiert. Im Fernsehen läuft jeweils eine Extra—Sendung, in der Befürworter und Gegner exakt genau gleich viel Redezeit eingeräumt bekommen. Interessenverbände, Regierung und Lobbygruppen bringen sich ein. Nicht selten investieren interessierte Kreise Millionen in die Verbreitung ihrer Meinung — Initiativen gegen finanzstarke Kreise wie Banken und Waffen- oder Pharmaindustrie haben es deshalb besonders schwer. Besonders beliebt ist das Angstmachen: Wenn ihr falsch abstimmt, dann geht die Schweiz unter, also lassen wir doch lieber alles beim Alten!", "Zu guter Letzt bekommen alle Stimmberechtigen das Abstimmungsbüchlein und die Wahlzettel zugeschickt. Im Abstimmungsbüchlein steht der Initiativtext und Befürworter und Gegner dürfen darin ihr Anliegen nochmals darstellen. Hier kann man alles noch einmal in Ruhe anschauen. Dann heißt es: Ausfüllen und ab in den Briefkasten oder die Wahlurne.", "Nur selten traut sich das Volk, gegen die Meinungsmacht der Medien und Machteliten abzustimmen, aber es kommt vor!"], "6. Wann ist bei Einnahme von „direkte Demokratie“ besondere Vorsicht geboten, darf „direkte Demokratie“ auch an unerfahrene Völker abgegeben werden?": ["Diese Frage ist falsch gestellt. Natürlich haben nicht alle BürgerInnen Zeit und Möglichkeit, alle Abstimmungsfragen vollumfänglich zu studieren. In Parlamenten ist das aber nicht anders: Meist beschäftigen sich nur einige Ausschüsse mit den Details und das Plenum folgt dann den Empfehlungen der Partei. Wie schlecht Parlamentarier bisweilen über Abstimmungen informiert sind, ist oft erschreckend (4).", "Die meisten WählerInnen verlassen sich zumindest teilweise auf die Meinung ihrer Vertrauensgruppen: Gewerkschaft, Partei oder Leitmedien. Allerdings müssen diese Meinungsmacher sich ihr Vertrauen immer wieder neu verdienen. So wurde 2009 ein Gesetz zur steuerlichen Entlastung von Unternehmen angenommen. Die Regierung hatte versprochen, die Steuereinnahmen würden nicht abnehmen. Die Folge waren aber massive Steuereinbußen und Sparmaßnahmen. Als das Parlament 2017 erneut mit einer „Unternehmenssteuerreform“ antanzte, zeigte ihm das Wahlvolk die kalte Schulter: Wer einmal lügt …"], "7. Welche Dosierungen von „direkte Demokratie“ gibt es?": ["Direkte Demokratie kann nur in der Dosierung 100 Prozent eingenommen werden. Jede Einschränkung der direkten Demokratie, welche über die Menschenrechte und das Völkerrecht hinausgeht, führt zu Verwässerung und Unterwanderung. Direkte Demokratie können Sie nicht in der Apotheke kaufen, sondern Sie müssen dafür mühsam demonstrieren — auch wenn es regnet!"], "8. Bei Fragen und Unklarheiten fragen Sie NICHT Ihre Politiker oder Staatsmedien": ["Auch in der Schweiz lassen sich PolitikerInnen nicht gerne vom Volk reinreden. Allerdings traut sich niemand, die direkte Demokratie zu kritisieren. Als der ehemalige deutsche Bundespräsident Joachim Gauck der Schweiz einen Besuch abstattete und dabei öffentlich die direkte Demokratie kritisierte, von der er etwa so viel Ahnung hatte wie ein Frosch vom Fliegen, löste er einen Sturm der Entrüstung aus. Im deutschen Fernsehen wird das Thema — wenn überhaupt — nur mit einem klaren Frame verkauft:* Achtung, Gefahr!* Gerne wird die Minarettinitiative erwähnt und dazu bedrohliche Musik gespielt. Die 400 anderen Abstimmungen werden hingegen kaum erwähnt.", "Direkte Demokratie gefährdet das Machtmonopol der Politiker und aus Sicht der SchweizerInnen ist das — frei nach Klaus Wowereit — „auch gut so“."], "Fazit": ["„S‘isch öppe gnue Heu dunde“ würde der Schweizer sagen — frei übersetzt: Es reicht! Also: Transparent basteln, „direkte Demokratie“ drauf schreiben und ab auf die Straße. „Hopp de Bäse!“ würde ich sagen oder, wie es Goethe wohl formuliert hätte (5): „Es ist an der Zeit!“", "Quellen & Anmerkungen:", "Weitere Informationen zum Thema bei Mehr Demokratie e.V. https://www.mehr-demokratie.de/", "(1) Stand Januar 2019, Zahlen und Fakten zur direkten Demokratie findet man auf www.bk.admin.ch/\n(2) Ich empfehle hierzu das Buch von Paul Schreyer. „Die Angst der Eliten. Wer fürchtet die Demokratie? Westend, 2018\n(3) www.aargauerzeitung.ch/schweiz/fuenf-jahre-danach-minarettverbot-gilt-nicht-absolut-128610269\n(4) Vgl. die Sendung Panorama vom 30.9.2011, www.goldreporter.de/die-unwissenheit-der-politiker-in-sachen-euro-rettungsschirm-video/news/14796/\n(5) J.W. Goethe im Märchen von der grünen Schlange und der schönen Lilie: „Wer wird die Welt beherrschen? (...) Es wird sich offenbaren, sagte der Alte, denn es ist an der Zeit.“"]}}, "recommendations": ["https://www.rubikon.news/artikel/furchtet-euch"]}