{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-schein-alternative", "query_keywords": ["migration", "ausländer", "zuwander", "flüchtl", "migrant"], "creation_date": "18.05.2019", "last_modified": "18.05.2019", "crawl_date": "23.12.2020", "author_person": ["Susan Bonath"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Schein-Alternative", "description": "Es ist ernst: Oben wachsen die Vermögen, unten steigt die Zahl der Armen. Der Verteilungskampf führt zu Entsolidarisierung, Individualisierung, Gewalt und vor", "body": {"": ["Es ist ernst: Oben wachsen die Vermögen, unten steigt die Zahl der Armen. Der Verteilungskampf führt zu Entsolidarisierung, Individualisierung, Gewalt und vor allem: Existenzangst. Das nützt Europas Ultrarechten, in Deutschland der AfD. Den Lohnabhängigen aber schadet es. Unwissenheit und Existenzangst lässt rechte Parteien erstarken. Sie geben sich als Kümmerer, doch hinter ihnen steht das Großkapital. Wer sich auf das Spiel der Rechten einlässt, soziale Probleme auf Migranten zu projizieren, wird sich in seinen Hoffnungen betrogen sehen. Denn neoliberaler „Mainstream“ und rechtspopulistische „Alternativen“ sind Zweige aus denselben Wurzeln: marktradikalen Denkfabriken."], "Unters Volk mischen": ["Kürzlich hatte die AfD in der Börde-Kleinstadt Oebisfelde zu einer Wahlkampfveranstaltung in das gemeindeeigene Gebäude der örtlichen Volkssolidarität geladen. Deren Pflegedienstleiterin ist selbst AfD-Funktionärin. In Sachsen-Anhalt findet am 26. Mai nicht nur die Europawahl statt. Auch die kommunalen Parlamente werden neu gewählt. Gekommen waren mehrere AfD-Politiker und ein Dutzend Rentner, die ein wenig Familienanhang mitgebracht hatten. Die Parteiriege hielt einen Vortrag über gute Renten. Erst auf Nachfrage räumte ein Wortführer ein: Weder im 190 Seiten langen Grundsatzprogramm, noch im 88 Seiten umfassenden Europawahlprogramm findet sich ein Rentenkonzept der Partei.", "Auch andernorts gibt sich die AfD bürgernah. Ihr Spielfeld sind Vereine, Initiativen und Fußballclubs, vor allem in der Provinz. Sie gesellt sich zu Menschen, die gegen zu hohe Kita-Gebühren, Ärztemangel oder Staßenausbau-Beiträge protestieren. Sogar in Schulen, Jugendclubs und anderen sozialen Einrichtungen sind ihre Funktionäre aktiv.", "Das erinnert an die Strategie der NPD. Diese eroberte in den 1990er Jahren die ostdeutschen Parlamente ebenfalls mit „Bürgerarbeit“. Inmitten der zerbrechenden sozialen Infrastruktur betrieben NPD-Funktionäre damals ungehindert die oft einzigen Jugendclubs im Umfeld. Im großen Stil kaufen Rechtsextreme bis heute Immobilien auf. Sie wollen „national befreite Zonen“ schaffen. Auch dies legte den Grundstein für den besonderen Erfolg der AfD in Ostdeutschland."], "Vom Kapital finanziert": ["Anders als Linke haben Rechtsextreme einen dicken Bonus beim Kapital. Es benötigt sie für den Krisenfall. Deshalb verfügen diese Parteien meist über weit stärkere finanzielle Mittel als Linke. Über mangelnde Geldflüsse unter der Hand kann sich auch die AfD nicht beklagen. Im Fokus stand zuletzt unter anderem die Goal AG, eine Schweizer PR-Agentur, die für rechtspopulistische Parteien in ganz Europa arbeitet. Um ihnen Angang zu verschaffen, arbeitet sie zum Beispiel mit gezielten Tabubrüchen.", "Die Goal AG ist auch für den in Deutschland ansässigen „Verein zur Erhaltung der Rechtsstaatlichkeit und bürgerlichen Freiheiten“ tätig. Das klingt erst einmal harmlos, ist es aber nicht. Denn der 2016 großteils von ehemaligen CSU-Mitgliedern gegründete Verein ist der unsichtbare Kapital-Arm der AfD. Er generiert hohe Spenden und fördert — oft verdeckt — die Wahlkämpfe der Partei. So steckte der Verein etwa Millionen in das von Goal layoutete AfD-Kampfblatt „Deutschland-Kurier“.", "Die Goal AG unterhält nach Informationen des Spiegels enge Verbindungen zu August von Finck. Seit langem schon unterstützt der deutsche Milliardär mit einem geschätzten Privatvermögen von 8,6 Milliarden US-Dollar ultrakonservative und marktradikale Parteien. Bekannt geworden ist von Finck als Großspender der CSU und FDP — Stichwort: Mövenpick-Spende. Nun ist von Finck zu einem der größten Privatfinanziers der AfD mutiert.", "Der Milliardär ist unter anderem an der Hotelkette Mövenpick, am Elektromaschinen- und Energiekonzern Von Roll sowie am Warenprüfkonzern SGB — alle mit Sitz in der Schweiz — beteiligt. Über die Custodia Holding AG hält er Anteile an dem Ölkonzern Royal Dutch Shell, dem finnischen Energieunternehmen Fortum, der australischen Baufirma Cimic sowie an den Konzernen Allianz, Nestlé und Swiss Re. Von Finck besitzt darüber hinaus in großem Umfang Immobilien und Land."], "Organisiert in marktradikalen Thinktanks": ["Die AfD hat ihre Wurzeln in einer der marktradikalsten Denkfabriken. Beatrix von Storch, Alice Weidel, Roland Vaubel, Peter Boehringer und viele andere sind Mitglieder der Friedrich August von Hayek-Gesellschaft und ihrer gleichnamigen Stiftung. Hayek war der Vordenker der neoliberalen Spielart des Kapitalismus, die heute um sich greift. Um seine Fantasien vom „freien Markt“ durchzusetzen, gründete er in den späten 1940er Jahren in der Schweiz die Mont Pelerin Society (MPS).", "Die Hayek-Gesellschaft und viele andere Thinktanks gehören zum weltweit gespannten Netzwerk der MPS. Enge Verbindungen pflegt die Gesellschaft, auch über AfD-Mitglieder, unter anderem zur FDP-nahen Naumann-Stiftung, zum Institut für unternehmerische Freiheit, zur AfD-nahen Desiderius-Erasmus-Stiftung, zum Walter-Eucken-Institut, zum „Verband der Familienunternehmer“ und zur breit aufgestellten „Klimawandel-Leugner-Szene“, die großteils von mächtigen Kohle-, Öl- und Autokonzernen finanziert wird.", "Ebenso dazu gehört, neben US-Denkfabriken wie das Heartland und das Cato Institute, das in Jena ansässige „Europäische Institut für Klima- und Energiepolitik“ (EIKE). Viele Mitglieder dieser allesamt für „freie Märkte“ eintretenden, sich als wirtschaftslibertär bezeichnenden Organisationen gehören auch der MPS an.", "Der Hayek-Gesellschaft und der AfD steht überdies das Ludwig von Mises-Institut nahe. Es handelt sich um eine Steuer- und Wirtschaftsberatungsgesellschaft, die in den Geschäftsräumen des AfD-Großspenders August von Finck in München residiert. Das „Institut“ propagiert ebenfalls marktradikale Ideen. Es wendet sich, wie die AfD, strikt gegen die Besteuerung von Erben großer Betriebsvermögen und propagiert gegen jegliche staatliche Einmischung in das „Unternehmertum“."], "Neoliberale Thesen im Programm": ["Die neoliberale Propaganda dieses Geflechts aus Thinktanks findet sich sowohl im Grundsatzprogramm als auch im Europawahlprogramm der AfD wieder. Die Erbschaftssteuer will sie ganz abschaffen, die bereits auf Eis gelegte Vermögenssteuer ebenso. Dafür, dass die deutsche Wirtschaft floriert, soll die NATO sorgen. Der Einfluss Deutschlands und Europas in dem imperialistischen Militärbündnis sei zu stärken, heißt es im EU-Wahlprogramm, denn:", "„In Kooperation mit den Mitgliedstaaten und internationalen Partnern muss die EU die Freiheit der See- und Handelswege garantieren und damit den Zugang zu Rohstoffen, Energie- und Absatzmärkten sicherstellen.“", "Man könnte es auch so formulieren: Die NATO und die EU sind gut, solange sie die imperialistischen Interessen des Kapitals durchsetzen, notfalls mit Waffengewalt. Geplündert werden darf, nur — und das ist an anderer Stelle im Programm zu finden — die Geplünderten sollen gefälligst bleiben, wo sie sind.", "Nicht alles propagiert die AfD so offen. So ist beispielsweise in ihrem Grundsatzprogramm zwischen einigen Allgemeinplätzen, wie „Volksabstimmungen nach Schweizer Vorbild“ und „Macht der Parteien beschränken“, ihre Forderung nach einem „schlanken Staat für freie Bürger“ versteckt. Das klingt vielleicht auch erst einmal gut, ist es aber nicht. So schreibt die AfD an dieser Stelle:", "„Die ständige, vielfach ideologiegetriebene Expansion der Staatsaufgaben stößt an finanzielle und faktische Grenzen. Sie bedroht inzwischen den Kerngehalt der elementaren Freiheitsrechte der Bürger. Es bedarf neuer Konzentration auf die vier klassischen Gebiete: Innere und äußere Sicherheit, Justiz, Auswärtige Beziehungen und Finanzverwaltung.“"], "Gegen Sozialstaat, für marktkonforme Migration": ["Mit anderen Worten heißt dies: Der „Sozialstaat“ ist zu teuer, Freiheit für die Kapitalmaschine. Unter „Arbeitsmarkt- und Sozialpolitik“ zeigt die AfD, was sie meint: Arbeitsagenturen — vermutlich inklusive Arbeitslosenversicherung — will sie komplett abschaffen, die Jobcenter kommunalisieren.", "Nach langem innerparteilichen Streit landete zwar ein kurzer Mehrzeiler im Programm, wonach der Mindestlohn der SPD — derzeit 9,19 Euro — beibehalten werden solle. Das Prinzip des strafenden Hartz-IV-Systems will sie aber sogar ausbauen zu einer „aktivierenden Grundsicherung“. Wer arbeite, so die AfD, solle mehr haben, als wer nicht arbeite. Dass dies längst so ist, vor allem dass erst mittels Hartz-IV-Sanktionen der Niedriglohnsektor derart wachsen konnte, verschweigt sie geflissentlich.", "Zur desaströsen sozialen Lage vieler Millionen Menschen in Deutschland und der EU schreibt die AfD unterdessen kein einziges Wort. Lohnabhängige sind für sie offensichtlich schnödes Humankapital.", "Der Wirtschaft sollen sie dienen. So ist sie tatsächlich nicht, wie oft angenommen, gegen jegliche Migration; sie schreibt wörtlich in ihrem EU-Wahlprogramm: „Im gemeinsamen Wirtschaftsraum ist eine an den Bedürfnissen der nationalen Arbeitsmärkte ausgerichtete Mobilität von Arbeitskräften wertvoll.“", "Soll heißen: Nach Deutschland darf, wer nützlich für die Profitmaschine ist und keine Sozialleistungen benötigt. Was mit dem Rest geschieht — auf Kapitalistendeutsch: dem überflüssigen Humankapital —, das ist der AfD so egal wie die Situation deutscher Erwerbs- und Obdachloser. Über sie verliert sie nämlich auch kein Wort. Das ist im besten Sinne neoliberal und könnte durchaus von der CDU oder der FDP stammen."], "Radikale CDU-FDP-Mischung": ["Es bleibt zu konstatieren: Die AfD gibt sich gerne als Partei des „kleinen Mannes“ aus, ist es aber nicht. Einflussreiche Kapitalfraktionen, die sich durch die gegenwärtige Bundesregierung offenbar nicht ausreichend vertreten sehen, haben ihr finanziell aufgeholfen. So steht sie natürlich für deren Interessen, kurz gesagt, für Freiheit für die Märkte und maximale Kontrolle der Lohnabhängigen. Letzteres beschreibt sie ausführlich in ihrem Grundsatzprogramm unter dem Punkt „Innere Sicherheit und Justiz“. In der Gesamtschau ist sie eine radikale Variante von CDU und FDP.", "Doch warum wählen so viele Lohnabhängige die AfD, wenn sie gegen ihre Interessen agiert? Kürzlich haben dazu Forscher der Universität Leipzig Umfragedaten von 2016 aus Sachsen ausgewertet. Dort erzielte die AfD zur Bundestagswahl 2017 das prozentual höchste Ergebnis bei den Zweitstimmen.", "Was nicht verwundert: Gewählt wurde sie danach nicht aus wirtschaftlichen Gründen, sondern vor allem aus Angst vor sozialem Absturz. Durchaus bietet die AfD hier einfache Antworten: Ohne Armutszuwanderung bleibe mehr Sozialstaat für Deutsche übrig. Dass dies Blödsinn ist, beweist schon die Einführung von Hartz IV im Jahr 2005. Dies geschah völlig unabhängig vom Ausländeranteil, sondern ausschließlich, wie es Altkanzler Gerhard Schröder (SPD) 2003 beim Weltwirtschaftsforum in Davos ausdrückte, um die deutsche Wirtschaft zu stärken. Genau das propagiert die AfD in ihren Programmen auch."], "Kapitalismus produziert Wirtschaftsmigration": ["Die „kleinen Leute“ wählen demnach die AfD, weil sie ihre realen Probleme — Kaufkraftverlust, Wohnungsnot, Angst vor Gewalt und Veränderung, Ohnmachtsgefühle in ihrer Stellung als Lohnabhängige und so weiter — auf das von der AfD hingeworfene Feindbild „Ausländer“ projizieren.", "Ähnlich, nur etwas seichter, tun es übrigens auch die CDU, CSU, FDP und teils die SPD. Die allseits gern benutzten Plattitüden lauten: Flüchtlinge plünderten unseren Sozialstaat und würden als Lohndrücker benutzt. Nun ist Letzteres nicht von der Hand zu weisen. Aber:", "Erstens versucht das Kapital immer, die Löhne so tief wie möglich zu drücken, um maximale Profite einzufahren. Dies ist der einzige Sinn jeder Produktion im Kapitalismus.", "Zweitens agiert das Kapital seit langem global und benutzt die Arbeiterklasse entsprechend. Daraus resultiert: Arbeiter können ihre Rechte nur für alle und gemeinsam erkämpfen.", "Drittens sorgt der technologische Fortschritt dafür, dass menschliche Arbeit überflüssiger wird. Er beschert also Entlassungswellen und Armut. Da Lohnabhängige aber auf Jobs angewiesen sind, um zu überleben, kommt es zwangsläufig zur Arbeitsmigration. Das war vor 100 Jahren nicht anders.", "Viertens bewirkt der technologische Fortschritt den Rückgang der globalen Profitrate. So verbilligt maschinisierte Massenproduktion im ökonomischen Konkurrenzkampf langfristig die Ware und setzt zugleich Arbeitskräfte frei. In Verbindung mit der systemimmanenten zunehmenden Konzentration von Kapital in wenigen Händen bewirkt dies wachsende Armut. Die nun zwar günstiger hergestellten Produkte können nicht mehr oder nur zu niedrigeren Preisen abgesetzt werden. Zum anderen sinkt so auch der Anteil des Staats am Gesamtprofit.", "Während die Erwerbslosigkeit zunimmt, was den „Sozialstaat“ verteuert, schrumpfen somit zugleich — die Inflation eingerechnet — die Staatskassen. Wenn sich überdies die imperialistischen und sozialen Konflikte verschärfen, wie aktuell zu sehen ist, rüsten die Imperien auf. Heißt: Immer mehr Steuergeld fließt in die Bewaffnung. Auf ewig kann dies jedoch nicht mit der immer schärferen Abzocke der im Arbeitsprozess verbliebenen Lohnabhängigen kompensiert werden. Das ist schlicht unmöglich. Am Ende bleibt nichts übrig für Soziales.", "Das alles ist natürlich schwerer zu verstehen als die einfachen Sündenbocktheorien, mit denen die AfD und andere rechte Parteien punkten. Das ist fatal. Denn wenn sich die „Klasse der modernen Lohnsklaven“ nach ethnischen und religiösen Kriterien entzweit und bekämpft, nutzt das am Ende nur einem: den Interessen des Großkapitals und seiner staatlichen Manager."]}}, "recommendations": ["https://www.rubikon.news/artikel/die-erfundene-realitat"]}