{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-schuldfalle", "query_keywords": ["flüchtl", "migration"], "creation_date": "16.01.2019", "last_modified": "16.01.2019", "crawl_date": "23.12.2020", "author_person": ["Johannes Wollbold"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Schuldfalle", "description": "Beruhigend, dass das Spiel mit NS-Symbolen und -Rhetorik, die Rede von „dämlicher Bewältigungspolitik“ oder Provokationen in Buchenwald auch heutzutage auf", "body": {"": ["Beruhigend, dass das Spiel mit NS-Symbolen und -Rhetorik, die Rede von „dämlicher Bewältigungspolitik“ oder Provokationen in Buchenwald auch heutzutage auf massive öffentliche Kritik treffen. Moralische Entrüstung, Nazi-Vorwürfe oder Ausgrenzung lassen aber kaum einen Ausweg aus dem Kreislauf von „Widerstand“ und Sich-als-Opfer-Fühlen zu. Eine 7teilige Gesprächsreihe der Ökumenischen Akademie Gera hatte den umstrittenen Versuch gemacht, mit AfD-Politikern zu einem Dialog über deren Haupt-Politikfelder zu kommen. Erstaunlich: Man kann tatsächlich leere Parolen hinter sich lassen. Ausgehend von der relativ konstruktiven abschließenden Diskussion sollen hier Vorschläge gemacht werden für einen gemeinsamen Ausgangspunkt des Streits über Geschichte und ihre Konsequenzen. Darüber hinaus wird auch Peter Weiss zu Wort kommen, und mit ihm der Einsatz für das, was uns wirklich betrifft, statt der Pflege nationaler Ersatzgefühle.", "Am 23. November 2018 hatte die Ökumenische Akademie Gera den Thüringer CDU-Landtagsabgeordneten Stefan Gruhner, den AfD-Bundestagsabgeordneten Stephan Brandner und den Coautor des Buchs „Mit Rechten reden“ (1), Dr. Per Leo, ins Lutherhaus Gera eingeladen. Thema im Rahmen einer Diskussionsreihe zu Politikfeldern der AfD war: „Stolz auf Deutschland. Schuldkult oder Vergangenheitsbewältigung?“", "Die Rede von einem Schuldkult entstand in der Nachkriegszeit als Kampfbegriff gegen die Strafverfolgung von NS-Tätern und gegen Entnazifizierung in Wirtschaft, Kultur und Politik. Zuletzt hatte Björn Höcke, AfD, die Diskussion darum in seiner Dresdner Rede im Januar 2017 hochgekocht und die Erinnerungskultur seit 1945 als „dämliche Bewältigungspolitik“ bezeichnet. Vor diesem Hintergrund war es ein beachtliches Ergebnis, dass niemand — auch nicht aus dem Publikum — für eine komplette Wende in der Erinnerungskultur plädierte. Stefan Gruhner erklärte unwidersprochen, dass Kritik an einem Schuldkult sinnloses Gerede ist und durchaus positive Seiten deutscher Geschichte erzählt werden.", "In der Tat: Schuld ist etwas Individuelles, und in diesem Sinn kann sie heute fast niemand mehr haben.", "Zwar ist an gesellschaftlichen Entwicklungen jede/r in irgendeiner Weise beteiligt, aber Kollektivschuld gibt es nicht, erst recht ist sie nicht vererbbar. Brandner hielt jedoch fest, dass die Bundesrepublik als Staat — zu ergänzen: die DDR lehnte das ab — das Erbe des NS-Staats zu übernehmen hatte. Man kann hier an Entschädigungsleistungen für Enteignete und Verfolgte denken, oder die Geltung völkerrechtlicher Verträge. Die Aussage blieb unkonkret. Sie könnte aber ein Ausgangspunkt für eine gemeinsame Bewertung der nationalsozialistischen Geschichte sein. Ich komme darauf zurück."], "Hinsehen statt moralisieren": ["Worin Brandner deutlich war: Er wollte seiner Partei die Nazi-Keule ersparen. Er wandte sich gegen eine pauschale „Schlussstrich“-Forderung, aber „1933 bis 45“ dürfe nicht alles dominieren. Kritik an „Angela Merkels“ fehlender Grenzschließung gegen Flüchtlinge im Jahr 2015 habe damit nichts zu tun. Er formulierte dann doch:", "„Dann muss der Schlussstrich in dem Sinn gezogen werden, dass die Vergangenheit nicht maßgeblich dafür sein darf, wie wir heute politisch handeln.“", "Im Kontrast dazu sah Gruhner für Deutsche eine „Pflicht (...), diejenigen aufzunehmen, in deren eigenem Land Krieg und Terror herrscht, weil (...) viele Juden zwischen 33 und 45 in vielen Ländern an die Tür geklopft haben und sie niemand aufnehmen wollte“ (2).", "Per Leo habe ich in der Argumentation näher an Brandners Betonung der Differenz unterschiedlicher historischer Situationen, ihrer Logik und Bewertung gesehen. Er meinte, wenn man schon aktuelle Entwicklungen mit der NS-Zeit vergleiche, solle man sich nicht auf das Ende, auf Krieg und Holocaust beziehen. Höchstens könne man Vergleiche des Aufstiegs rechter — und linker? — Populisten zu den 1920er Jahren ziehen. Aber auch hier sei es besser, solche Vergleiche nicht als Kampfformeln zu verwenden, sondern Geschichte als solche genau zu studieren und daraus den Blick für die Gegenwart zu schärfen.", "Die aktuelle politische Auseinandersetzung solle eher direkt auf die gegenwärtige Situation bezogen werden. Auch wollte Leo die „Bannformeln des Bösen“ ruhen lassen: „Nazi“, „deutsche Schuld“ oder „Nie wieder!“ benannten schon in der Nachkriegszeit „keine konkreten Täter und Handlungsabläufe, sondern (waren) ein vages Vokabular des Bösen und ein Bilderbogen des Abnormen“ (3). Stattdessen solle man aufmerksam und exakt sein, sagen was der Fall war, auch Gefühle dazu aussprechen. Sich nicht mit den Opfern identifizieren, wie es die Kinder der Täter zur eigenen Ent-Schuldigung oft taten, sondern versuchen ihre Perspektive einzunehmen, und dazu eine eigene Haltung zu entwickeln. Es geht somit um Empathie — auch mit deutschen Opfern und Täter-Opfern.", "Also eher philosophische Differenzen, unterschiedliche Begründungsweisen politischen Handelns — ein Konsens unter Demokraten in Sicht?", "Zumindest können die in der Diskussion vertretenen Positionen eine Basis sein, um die Auseinandersetzung innerhalb der AfD und der Neuen Rechten mit wirklichen Geschichtsrevisionisten voranzubringen und klare Trennlinien zu ziehen. Und ähnlich wie humanistische und christliche Begründungen politischen Handelns gleichberechtigt nebeneinanderstehen, sollte niemand gedrängt werden, Vergleiche mit der Geschichte zu ziehen. Aber wenn sie/er es tut, dürfen Intoleranz und Gewalt nicht verharmlost, gerechtfertigt oder das Gedenken daran diffamiert werden."], "NS-Totalitarismus als das ganz Andere?": ["Stephan Brandner sah also Erinnerungspolitik als ein „Minenfeld“ — für die militärische Assoziation entschuldigte er sich —, das er lieber umgehe und sich nicht dazu äußere. Er zeigte aber die Tendenz, die Zeit 1933 bis 1945 als isolierte, mit heute kaum vergleichbare Periode zu sehen. Alexander Gauland hatte im Juni 2018 eine ähnliche Sicht:", "„Hitler und die Nationalsozialisten sind nur ein Vogelschiss in über 1000 Jahren erfolgreicher deutscher Geschichte“ (4).", "Neben dem Kleinreden spricht daraus — wie ich es als selbstbewusste, in zukünftigen Diskussionen einzufordernde Interpretationsmöglichkeit aufgreifen möchte — Verachtung für die „Scheiß-Nazis“, die es nicht geschafft haben, unseren Sinn für Gerechtigkeit zu zerstören. Mein Kritikpunkt ist eher das Adjektiv „erfolgreich“ bezogen auf die deutsche Geschichte: Die Vorgeschichte etwa des Antisemitismus, von jahrhundertealter Autoritätshörigkeit und tief verwurzeltem Militarismus, wilhelminischer Großmachtspolitik oder Revanchismus in der Weimarer Republik wird ignoriert.", "Gaulands und Brandners Parteifreund Höcke war mit einem — ebenfalls viel zu schnell skandalisierten (5) — Ausspruch weiter:", "„Das große Problem ist, dass Hitler als absolut böse dargestellt wird. Aber wir alle wissen natürlich, dass es in der Geschichte kein Schwarz und kein Weiß gibt“ (6).", "Man mag dies als Verharmlosung ansehen, und sie spricht aus dem Kontext etwa von Höckes Dresdner Rede. Der Satz verhindert aber auch eine „Abspaltung“ (Per Leo) der Entwicklung hin zu Intoleranz, Diktatur und Krieg von uns selbst: Hitler war es. Nazis — das sind die anderen. Gauland verteidigte Höckes Äußerung mit dem Hinweis, Hitler sei durch Wahlen an die Macht gekommen, sei gefördert worden. Durch den Begriff „absolut böse“ werde das ausgeblendet, und dies sei ahistorisch (7).", "Dieser Aspekt des Lernens aus der Geschichte kam für mich dann doch in der Diskussion zu kurz, die sich zeitweilig in einem Auslegungsstreit berüchtigter Zitate der Vergangenheit verlor. Brandner nutzte außer bei seiner „Erbe“-Formulierung keinen der wenigen Anknüpfungspunkte dafür.  Gruhner erwähnte immerhin noch die Warnung vor den extremen Folgen, die Fremdenhass und Ausgrenzung von Minderheiten haben können. Eigentlich ist es doch einfach:", "Statt sich aus nationaler Perspektive Schuldvorwürfe aufzuladen, um sich dann dagegen zu wehren, kann die Sichtweise positiv sein, Identität schaffen durch eine zweite Art der Negation und Abgrenzung von einem Anderen: Der Gegensatz zur Nazi-Diktatur ist Grundlage unserer Verfassung (8), unseres nationalen wie internationalen Selbstverständnisses.", "Das ist das wichtigste Erbe von „1933 bis 45“. Können wir uns auf diesen Stolz auf Deutschland einigen, Herr Brandner und Herr Höcke? Aber natürlich in der vielschichtig gebrochenen Interpretation des Böhmermann-Videos „Be deutsch!“."], "Provokation des Erbes": ["Also zu Inhalten dieses Erbes: Ich finde auch den Blick auf die autoritäre Persönlichkeit wichtig, die Mitläufertum und Gehorsam bis zum Ende ermöglicht hat. Zwar ist heute „alles viel freier“ geworden, Schulen fördern Eigeninitiative in Projektarbeiten, lassen manchmal sogar bei Wochenplänen echte Selbstorganisation des Lernens zu. Letztlich bestimmen aber immer noch Lehrplankommissionen die Ziele. In Kindergärten, Kinder- und Jugendheimen steht „Grenzen setzen“ im Zentrum der Pädagogik. Diese aber bestimmen ErzieherInnen nicht nur in Extremfällen wie etwa bei Gewalt oder Drogenkonsum.", "In Alltagsfragen wie Essens-, Ruhe- oder Hausaufgabenzeiten wird nicht auf das gemeinsame Finden von Regeln vertraut, sondern Gängelei noch von 17-Jährigen ist üblich. Betriebe und Organisationen rühmen sich gerne ihrer flachen Hierarchien. Aber wirklich selbstverwaltete Betriebe oder Genossenschaften sind selten. Und wer das Geld hat, hat das Sagen.", "Stephan Brandner habe ich an seine Äußerung vor einem Gespräch im August 2018 in der Gedenkstätte Buchenwald erinnert, die — entgegen seiner jetzt proklamierten Zurückhaltung — Konsequenzen für die Gegenwart gezogen hatte:", "„Gerade Buchenwald ist eine Mahnung an alle, dass jede Diktatur, sei sie politisch rot oder braun ideologisiert, Verbrechen und Verbrecher hervorbringt“ (9).", "Dies passte zum Ort des Nazi-KZ und des sowjetischen Speziallagers bis 1950 und kann eine Grundlage für eine gemeinsame Sicht auf Geschichte sein. Dann dürfen Unterschiede nicht vernebelt und erst recht nicht Verbrechen gegeneinander aufgerechnet werden, wie es Neonazis bei Demonstrationen und Aktionswochen zum Jahrestag der Luftangriffe auf Dresden tun.", "Es besteht aber eine Verbindung, die ich hier nur in einer Richtung skizziere: Schon vor dem und im 2. Weltkrieg hatte die Sowjetunion berechtigte Angst vor einem Verbünden der Westmächte und Hitlers gegen sie.", "Nach dem Krieg fand der aggressive Antikommunismus der Nazis eine Fortsetzung. Wie immer man da Entwicklungen rekonstruieren oder — wenn es unbedingt sein muss — persönliche Schuld verteilen mag: Die deutsche Teilung und die Blockkonfrontation waren jedenfalls ein Ergebnis des 2. Weltkriegs. Dies führte zu Verhärtung, Absichern von Macht, Unterdrücken von Opposition, natürlich auch Inhaftierung von tatsächlichen NS-Verbrechern im Speziallager. Es macht also Sinn, die Entwicklung autoritärer, menschenverachtender Strukturen vom Nationalsozialismus und Stalinismus zum hysterischen Antikommunismus der McCarthy-Ära und zum Realsozialismus der Sowjetunion, Polens oder der DDR zu untersuchen.", "Und heute? Auch wenn Russland lange kein „kommunistisches“ Land mehr ist, wirkt die alte Konfrontation nach. Hätte man nicht durch eine neue, international kontrollierte Volksabstimmung die staatliche Zugehörigkeit der Krim längst klären können? Dabei hätte man auch die Durchfahrt zum Asowschen Meer nochmals und endgültig regeln können, so dass die militärische Aggression Russlands von Ende November 2018 vermeidbar gewesen wäre. Hätte es mehr Spielraum auch für eine durch die Bevölkerung bestimmte Lösung in der Ostukraine geben können?", "Was Kapitalismuskritik betrifft — sie erntet meist immer noch nur ein müdes, manchmal resigniertes Lächeln. Dabei müssten die globalen wirtschaftlichen und finanziellen Abhängigkeiten im Zentrum der Diskussion um gerechte, nachhaltige und friedliche Entwicklung stehen. Die resultierenden starken Ungleichgewichte begünstigen, zwingen oft zu Migration. Wenn Fluchtursachen wirklich bekämpft werden, führt das zu Konsequenzen, die dann auch weh tun. Etwa höhere Preise — aufgefangen durch Konsumeinschränkung? — durch fairen Handel, Abbau von Exportsubventionen in der EU-Agrarpolitik, Aufbau von verarbeitender Industrie und fortschrittlicher Dienstleistung statt Rohstoffausbeutung in Ländern der Dritten Welt.", "Peter Weiss, der Autor der „Ästhetik des Widerstands“, notierte 1965: „Das faschistische Regime in Deutschland wurde besiegt, doch das Prinzip der Verfolgung und Ausbeutung großer Bevölkerungsgruppen, bis zur Vernichtung, besteht weiter“ (10).", "Er kämpfte besonders gegen den Vietnamkrieg. Ich erwähne keine weiteren aktuellen Beispiele außer dem 2. Irakkrieg und der Abschottungspolitik gegen Flüchtlinge, die einen Höhepunkt in der Kriminalisierung und Verhinderung von Seenotrettung fand. Es werden krankmachende Verhältnisse in Flüchtlingslagern, sogar ein Massensterben an den Grenzen Europas, im Mittelmeer, in libyschen Schlepperlagern in Kauf genommen. Das ist nicht faschistisch — es ist von demokratisch gewählten Regierungen beschlossen, und man kann über die Notwendigkeit beziehungsweise über die Grenzen der Aufnahmewilligkeit streiten.", "Moralische Empörung durch Nazi-Vergleiche versucht, sich selbst zu entlasten und auf die Seite der absolut Guten zu stellen. Ziel sollte eher sein, bleibende persönliche, wirtschaftliche und politische Strukturen der Inhumanität aufzuklären und zu verändern — ein langsamer Prozess, der kein Paradies herbeizwingen kann. Peter Weiss wählte, ebenfalls 1965, für eine Textsammlung als „Meine Ortschaft“ Auschwitz, „eine Ortschaft, für die ich bestimmt war und der ich entkam“ (11). In Respekt vor der Monstrosität des Grauens schrieb er:", "„Ein Lebender ist gekommen, und vor diesem Lebenden verschließt sich, was hier geschah. Der Lebende, der hierher kommt, aus einer anderen Welt, besitzt nichts als seine Kenntnisse von Ziffern, von nieder geschriebenen Berichten, von Zeugenaussagen (...). / Jetzt steht er nur in einer untergegangenen Welt. Hier kann er nichts mehr tun. Eine Weile herrscht die äußerste Stille. / Dann weiß er, es ist noch nicht zuende“ (12).", "Quellen und Anmerkungen:", "(1) Per Leo, Maximilian Steinbeis und Daniel-Pascal Zorn, Mit Rechten reden. Ein Leitfaden, Stuttgart 2017.\n(2) Beide Zitate nach „Deutschland zuerst?“. Offener Schlagabtausch zwischen AfD-Politikern und Vertretern anderer Parteien im Lutherhaus in Gera https://www.erf.de/erf-plus/archiv/aufgeweckt/aktuelles-vom-tag/deutschland-zuerst/6719-5439, ERF Plus, 27.11.2018.\n(3) Per Leo, Manuskript des Impulsvortrags zur VII. Podiumsdiskussion der AfD-Reihe: Schuldkuld oder Erinnerungskultur? Ökumenische Akademie, Lutherhaus Gera, 23.11.2018.\n(4) http://www.faz.net/aktuell/politik/inland/gauland-hitler-nur-vogelschiss-in-deutscher-geschichte-15619502.html\n(5) Dazu schlagen Leo, Steinbeis und Zorn in „Mit Rechten reden“ eine neue Sicht vor: Vor einer Fixierung auf politische Inhalte und deren moralisierender Bewertung analysieren sie den Kreislauf des Sprachspiels aus Vorwürfen und Provokationen, Empörung und rechter Selbstbestätigung als Opfer.\n(6) https://www.merkur.de/politik/gauland-ueber-ns-zeit-hitler-und-nazis-nur-ein-vogelschiss-in-deutschen-geschichte-zr-9919166.html\n(7) https://www.tagesspiegel.de/politik/alternative-fuer-deutschland-afd-vize-gauland-verteidigt-hoeckes-hitler-aussage/19487308.html\n(8) Das hielt sogar das Bundesverfassungsgericht 2009 ausdrücklich fest, in einem Urteil zur Billigung, Verherrlichung und Rechtfertigung nationalsozialistischer Gewalt- und Willkürherrschaft (§ 130 Abs. 4 StGB). S. Mit Rechten reden, 2017, S. 114 (e-book).\n(9) https://www.sueddeutsche.de/politik/interview-am-morgen-gedenkkultur-brandner-hat-sich-jeglicher-klaerung-verweigert-1.4086900\n(10) Peter Weiss, Die Notizbücher. Kritische Gesamtausgabe, St. Ingbert, 2. Ausgabe 2012, S. 11194\n(11) Peter Weiss, Meine Ortschaft, in: Rapporte, Frankfurt a.M. 1968, S. 114.\n(12) ebd., S. 124."]}}, "recommendations": ["https://www.rubikon.news/artikel/der-weg-in-den-krieg-2"]}