{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/liberalismus-dammerung", "query_keywords": ["migrant", "migration"], "creation_date": "09.07.2019", "last_modified": "09.07.2019", "crawl_date": "22.12.2020", "author_person": ["Kai Ehlers"], "author_organization": [], "news_keywords": [], "content": {"title": "Liberalismus-Dämmerung", "description": "Der russische Präsident ist ein Kritiker des Multikulturalismus und der Migration. Und er hält Freiheit nicht für den allen selig machenden Wert. Sowohl im", "body": {"": ["Der russische Präsident ist ein Kritiker des Multikulturalismus und der Migration. Und er hält Freiheit nicht für den allen selig machenden Wert. Sowohl im Inneren eines Landes als auch international ist er für klare Regeln, die auch durchgesetzt werden sollten. Nicht jedem wird diese Agenda Putins behagen, der in einem Interview mit der Financial Times sogar das Ende des liberalen Zeitalters beschwört. Aber auch hier gilt: genau zuzuhören ist besser als reflexhaft Kritik abzuschießen. Globalpolitisch will Putin mit seinem Ruf nach Regeln Schlimmeres verhindern: einen gefährlichen Konflikt der Großmächte, der vor allem durch das „anarchische“ Handeln der USA heraufbeschworen wird. National setzt er auf den Zusammenhalt der Gesellschaft durch Respekt vor den Gesetzen und den Bedürfnissen der Mehrheit. Der Liberalismus soll nicht verschwinden, er sollt nur nicht mehr alleiniges Leitbild sein.", "Als Wladimir Putin im Vorfeld der soeben durchgeführten G20-Tagung Redakteure der Londoner Financial Times in den Kreml einlud, um der Welt mitzuteilen, dass er die „liberale Idee“, insbesondere den „Multikulturalismus“ für „völlig überlebt“ halte, ging ein Aufschrei der Empörung durch die westlichen Medien. Aber hat jemand genauer nach Putins Botschaft gefragt?", "Elitenforscher unterschiedlichster Couleur, östliche wie der berüchtigte Alexander Dugin, westliche wie neuerlich der literarische Shootingstar Yuval Noa Harrari, oder auch bekannte Kritiker des Neoliberalismus wie der deutsche Psychologe Rainer Mausfeld haben die Vorstellung vom Ende des Liberalismus als letztem „Ismus“ nach Faschismus und Stalinismus längst populär gemacht. Das ist nicht neu. Weder im Westen, noch im Osten. Eine Umfrage der Financial Times zu ihrem aktuellen Interview ergab zudem, dass 87 Prozent ihrer Leserschaft Putins Kritik an der Entfremdung der Eliten von der Basis der Bevölkerung teilten. Von den französischen Gelbwesten oder der deutschen AfD ganz zu schweigen.", "So what? Die Frage kann allein sein: Was meint Putin, wenn er vom Ende der „liberalen Idee“ spricht? Warum outed er sich gerade jetzt in dieser Weise? Und wohin kann die Entwicklung führen?"], "Regeln entwickeln": ["Lassen wir zunächst Putin selbst dazu sprechen. Von seinen Gesprächspartnern gefragt, was er von der bevorstehenden G20-Konferenz erwarte, antwortete er, er wünsche sich, „dass alle Teilnehmer dieser Veranstaltung — die G20 sind heute das internationale Schlüssel-Forum für die Entwicklung der Weltwirtschaft — dass alle G20-Teilnehmer ihre Absicht bestätigen, wenigstens ihre Absicht, gemeinsame Regeln zu entwickeln, an die sie sich halten. Und dass alle ihren Wunsch zur Stärkung der internationalen Finanz- und Handelsinstitutionen unter Beweis stellen würden. Alles andere sind Details, die irgendwie mit den Hauptthehmen verbunden sind.“", "Russland werde alle Vorschläge in diese Richtung unterstützen, „Obwohl es“, fügte Putin bedauernd hinzu „unter den heutigen Bedingungen schwierig ist, bahnbrechende oder wegweisende Entscheidungen zu erwarten.“", "Dieser Aussage vorausgegangen war eine Antwort Putins auf die einführende Frage der Interviewer, ob die Welt heute „fragmentierter“ geworden sei, wobei sie auf die Konflikte am Persischen Golf und die Handelskriege verwiesen hatten.", "Putins Antwort, unmissverständlich: „Ja, natürlich. Im Kalten Krieg — und das war eine schlechte Zeit — gab es zumindest einige Regeln, die alle internationalen Teilnehmer auf die eine oder andere Weise eingehalten haben oder zu befolgen versuchten. Jetzt, so scheint es, gibt es überhaupt keine Regeln mehr. In diesem Sinne ist die Welt fragmentierter geworden, was so wichtig wie bedauerlich ist.“", "Was dann in dem Gespräch folgt, ist eine Kritik dieser Regellosigkeit. Sie durchzieht das gesamte Interview als wichtigste Linie. Im Zentrum steht dabei Putins Einschätzung der Globalisierung: China habe die Globalisierung genutzt, „um Millionen Chinesen aus der Armut zu befreien.“ Aber wie sei es mit den USA? „Dort haben die führenden amerikanischen Unternehmen profitiert. Profiteure waren die Unternehmen, ihr Management, ihre Aktionäre, ihre Partner. Die Mittelschicht hat wenig von der Globalisierung gehabt. (…) Die Mittelschicht war ausgeschlossen, als dieser Kuchen verteilt wurde.“ Dies habe Donald Trump erkannt und für seinen Wahlkampf genutzt."], "Stabilität schaffen": ["Auf die Frage der Interviewer — weiter hinten im Gespräch noch einmal nachgeschoben —, wie lange Russland seinerseits gegen eine Opposition immun bleiben könne, wie sie sich in der mangelnden Akzeptanz der Eliten durch die Bevölkerung nicht nur in den USA, sondern auch im Brexit, in der AFD, in der Türkei und in der arabischen Welt zeige, verweist Putin auf die Situation, die sich aus dem Zusammenbruch der Sowjetunion ergeben habe: Russland habe nach dem vollkommenen Zusammenbruch aller staatlicher und sozialer Strukturen nur stabil werden können, wenn und solange ein Wohlergehen der Menschen gewährleistet sei.", "„Wie lange?“, insistieren die Interviewer. „Je länger desto besser“, wiegelt Putin ab, setzt dann aber fort, am Ende hänge das Wohlergehen der Menschen überhaupt von Stabilität ab. Mit dem Stichwort der Stabilität hat er das Credo seiner Politik seit 2001 benannt. Auch dieses Stichwort zieht sich durch das ganze Gespräch.", "Was geschehe dagegen im Westen, kehrt Putin zu den Gewinnern der Globalisierung zurück, was in den europäischen Ländern. „Die regierenden Eliten entfernen sich vom Volk“, antwortet er selbst. Die Kluft zwischen den Interessen der Eliten und den Interessen der großen Mehrheit der Bevölkerung sei ganz offensichtlich."], "Multikulturalismus unrealistisch?": ["Hier verortet Putin den Kern des Übels. „Und dann ist da noch die moderne sogenannte liberale Idee“, setzt er neu an, „die sich meiner Meinung nach völlig überlebt hat. Einige ihrer Elemente, unsere westlichen Partner geben es zu, sind einfach zu unrealistisch wie etwa der Multikulturalismus. Als sich das Problem mit der Migration zuspitzte, haben viele Menschen erkannt, dass die Politik des Multikulturalismus nicht effektiv ist, und dass die Interessen der Kernbevölkerung berücksichtigt werden müssen.“", "Natürlich brauchten auch die Menschen, die aufgrund politischer Probleme in ihren Heimatländern in Schwierigkeiten geraten seien, unsere Hilfe. Das sei wunderbar. „Aber was ist mit den Interessen der eigenen Bevölkerung“, so Putin weiter, „wenn es nicht um zwei, drei oder zehn Menschen geht, sondern um Tausende, um Hunderttausende von Menschen, die in die Länder Europas kommen?“", "Worauf er mit seiner Kritik hinauswolle? Man müsse etwas tun, um Chaos zu vermeiden und Ordnung zu schaffen, global und im eigenen Land. Man müsse die eigene Kultur schützen: „Haben wir vergessen, dass wir alle in einer Welt leben, die auf biblischen Werten basiert?“, so Putin. „Selbst Atheisten leben in dieser Welt. Man muss sich nicht geißeln, um zu zeigen, was für ein guter Christ, Moslem oder Jude man ist. Aber in der Seele, im Herzen, sollte es einige grundlegende menschliche Regeln und moralische Werte geben. In diesem Sinne sind traditionelle Werte stabiler, für Millionen von Menschen wichtiger, als diese liberale Idee, die meiner Meinung nach tatsächlich aufhört zu existieren.“", "Auch Russland habe Probleme mit Migranten. Aber Russland arbeite in den Ländern, aus denen diese Menschen kämen. „Wir beginnen, ihnen schon dort Russisch beizubringen und arbeiten hier mit ihnen weiter. Teilweise verschärfen wir auch die Gesetzgebung. Wenn Sie in unser Land kommen, respektieren Sie bitte die Gesetze des Landes, seine Bräuche, seine Kultur und so weiter.“", "Die „liberale Idee“ dagegen verführe dazu, nichts zu tun, alles laufen zu lassen, wie es eben komme und sei so mit den Interessen der großen Mehrheit der Bevölkerung in Konflikt geraten."], "Aber Vielfalt ist doch wichtig?": ["Aber dann, Putin wäre nicht Präsident des größten multireligiösen, multikulturellen Vielvölkerstaates, wenn er auf die Frage der Interviewer, ob er in Europa Verbündete für einen Kurs der Entliberalisierung suche, nicht antwortete: „Wissen Sie, es scheint mir, dass es nie rein liberale oder rein traditionelle Ideen gegeben hat. Es gab sie wahrscheinlich in der Geschichte der Menschheit, aber das landet sehr schnell in einer Sackgasse, wenn es keine Vielfalt gibt, wenn es nur Extreme gibt. Man muss unterschiedliche Ideen und Meinungen zulassen, dabei allerdings nie die Interessen der Mehrheit der Bevölkerung vergessen.“", "Das gelte auch für die „liberale Idee“. Auch wenn sie ihre Dominanz verliere, bedeute das nicht, „dass sie jetzt zerstört werden sollte.“ Sie könne im Übrigen auch gar nicht zerstört werden. Mehr noch, sie habe „ein Recht zu existieren und man muss sie sogar etwas unterstützen. Aber man sollte nicht denken, dass sie das Recht auf absolute Herrschaft hat, das ist es, worüber wir sprechen.“", "Es ist klar. Aus diesem Widerspruch zwischen extrem zentrifugalen Kräften und historisch gewachsenem Zentralismus Russlands wie auch aus dem zwischen Einbindung Russlands ins Geflecht der Globalisierung  und einem eigenem russischen Weg kommt kein Putin und auch kein Nachfolger Putins heraus. Das setzt seiner Kritik der „liberalen Idee“ und der Globalisierung reale Grenzen. Sie erreicht auf diese Weise keineswegs die prinzipielle Schärfe wie die der oben genannten Dugins, Hararis oder die der Kritiker des Neo-Liberalismus. Schließlich ist Putin nicht nur Kritiker der „liberalen Idee“, der traditionelle Werte im eigenen Lande verteidigt, er ist — und mit ihm Russland — auch integraler Bestandteil der Globalisierung. Jedenfalls sind da bei ihm keine Alternativen in Sicht.", "Damit rückt die zweite oben gestellte Frage in den Blick: Warum jetzt dieser Vorstoß? Die Antwort, wage ich zu sagen, lautet: Der Vorstoß ist Angebot, Notruf und Mahnung an die internationale Gemeinschaft zugleich, wie schon aus Putins oben zitierten Erwartungen an die Konferenz der G20 erkennbar. Er beinhaltet die Aufforderung, sich Regeln zu geben, die ein Aufbrechen des gegenwärtigen prekären Ringens zwischen den rivalisierenden Großmächten zu einer globalen Katastrophe verhindern könnten.", "Putin kann in diesem Ringen nach zwanzig Jahren schrittweiser Restauration der Staatlichkeit in Russland bis hin zu Russlands Eingreifen in Syrien und jetzt im mesopotamischen Raum — konkret im Konflikt um den Iran — wie auch bei der Neuordnung der Beziehungen zwischen den Großmächten eine wichtige Rolle als Krisenmanager spielen. Voraussetzung ist, dass die beteiligten Mächte bereit sind, „Spielregeln“, nach denen die Neuordnung sich vollziehen könnte, zu akzeptieren.", "Auf die Herstellung dieser Bereitschaft zielt Putins Forderung nach Einhaltung von Regeln im internationalen Verkehr der Staaten. Das geschieht zu einem Zeitpunkt höchster Spannung zwischen den bisherigen Großmächten wie auch zwischen ihnen und aufstrebenden regionalen Kräften. Die Kritik an der mangelnden Bereitschaft zur Herstellung zumindest zur Wahrung solcher Regeln ist der Inhalt von Putins Kritik an der „liberalen Idee“. Nicht mehr und nicht weniger. Alles andere sind Details, um seine Worte hier noch einmal zu benutzen. Weiter zielende Vorstellungen für die Entwicklung eines neuen Gesellschaftsbildes, die das liberale oder auch das traditionelle ablösen könnten, sind bei Putin nicht in Sicht.", "Die Frage stellt sich, ob und zu welchen Kosten Russland diese Rolle halten kann oder ob es unter dieser Last von seiner eigenen notwendigen Erneuerung im Inneren abgehalten wird. Beiden Fragen wird weiter nachzugehen sein."]}}, "recommendations": ["https://www.rubikon.news/artikel/rohe-weihnacht"]}