{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/verbrannte-erde", "query_keywords": ["flüchtl"], "creation_date": "19.10.2019", "last_modified": "19.10.2019", "crawl_date": "23.12.2020", "author_person": ["Karin Leukefeld"], "author_organization": [], "news_keywords": [], "content": {"title": "Verbrannte Erde", "description": "Sie kommen in intakte Landschaften — und hinterlassen sie als Sondermülldeponien. Soldaten sind auch Natur- und Kulturmörder. Der unmittelbare Schaden, der", "body": {"": ["Sie kommen in intakte Landschaften — und hinterlassen sie als Sondermülldeponien. Soldaten sind auch Natur- und Kulturmörder. Der unmittelbare Schaden, der durch getötete und verletzte Menschen, durch das Leid der Hinterbliebenen verursacht wird, dominiert meist die Wahrnehmung der Öffentlichkeit. Zu beachten ist aber auch die langfristige Schädigung. Die Hinterlassenschaft von Kriegen besteht oft in schwarzen Rauchsäulen in der Luft, verbrannter Erde und den Spuren radioaktiver Uranmunition, die die Bevölkerung über Generationen schädigen kann. Es gibt einen Krieg nach dem Krieg: er richtet sich gegen Menschen, Tiere und Pflanzen, gegen Land, Wasser und Luft und oft auch gegen wertvolle Kulturdenkmäler. In Zeiten der schon im vollen Gang befindlichen Ökokatastrophe ist das kein Kavaliersdelikt mehr. Und am Ende sind es immer — auch — Menschen, die leiden.", "Es ist der 16. Oktober 2019. Unweit der Zementfabrik Lafarge steigt eine schwarze Rauchsäule in den Himmel. Die Aufnahmen, die die Rauchsäule dokumentieren, stammen von einem Satelliten, der an diesem Mittag über dem Norden Syriens seine Bahn zieht.", "Abbildung 1: Satellitenaufnahme der Lafarge-Zementfabrik, Militärbasis der US-Streitkräfte. Die schwarze Rauchsäule weist auf die Verbrennung von chemischen, giftigen Rückständen hin.\nVerbreitet werden die Aufnahmen von Wim Zwjinenburg über Twitter. Zwjinenburg beobachtet die Umweltzerstörung im Mittleren Osten für die niederländische Organisation „Pax for Peace“, die eng mit den europäischen Außenministerien Hollands, Belgiens, Deutschlands, der USA, mit der Schweiz, der Europäischen Union und westlichen Hilfs- und Entwicklungsorganisationen kooperiert und von diesen finanziert wird.", "Die Fotos werden kommentiert:", "@obretix ist ein Twitterer namens „Salim“, der — wie alle in der Twittergemeinde — gewohnt scheint, das Geschehen auf der Erde von weit oben zu betrachten und „einzuordnen“. Fernab von jeder Realität beobachten und kommentieren sie per Twitter Truppenverschiebungen, Flugzeugbewegungen, Flüchtlingstrecks, Bomben- und Raketeneinschläge und die anschließende Verwüstung. Die schwarze Rauchsäule bei der Zementfabrik Lafarge weist auf die schweren Umweltzerstörungen und -verschmutzungen hin, die der Syrien-Krieg mit sich bringt.", "Seit 2012 wurde die Zementfabrik militärisch kontrolliert. Erst wurde sie von so genannten Rebellen der „Freien Syrischen Armee“ eingenommen, dann kamen die Extremisten und 2012/14 wurde die Zementfabrik, die noch arbeitete, vom selbst ernannten „Islamischen Staat im Irak und in der Levante“ (ISIL) kontrolliert. Der französische Konzern Lafarge zahlte monatliche Schutzgelder an die Kämpfer. Ein späteres Gerichtsverfahren in Frankreich brachte zutage, dass Lafarge monatlich 20.000 US-Dollar an die Terrorgruppe ISIL bezahlte, um die Produktion fortsetzen zu können. Viele syrische Mitarbeiter wurden in diesen Jahren entführt und ermordet.", "2015 wurde die Zementfabrik von den kurdischen Volksverteidigungseinheiten YPG eingenommen, die mit Unterstützung der US-geführten internationalen Anti-IS-Allianz kämpften. 2016 etablierte die US-Armee auf dem Gelände eine Militärbasis, die auch von Briten und Franzosen genutzt wurde. Anwohner und Augenzeugen berichteten der Autorin, dass sich dort auch 50 deutsche militärische Ausbilder befinden sollten. Die Bundesregierung dementierte.", "Die US-Militärbasen entstanden bei oder auf Einrichtungen der zivilen Infrastruktur wie Zementfabriken, landwirtschaftlich genutzten kleinen Flughäfen, Weizensilos. Auch ehemalige Stellungen der syrischen Armee wie bei Ain Issa wurden seit 2015 von den US-Truppen besetzt und ausgebaut. Bei dem 2014 hart umkämpften Grenzort Ain al Arab/Kobane entstand ein großer Militärflughafen mit langer Landebahn, auf dem auch Transportflugzeuge landen und starten konnten.", "Nun ziehen die US-Truppen aus dem Nordosten Syriens ab und auch die britischen und französischen Spezialkräfte und die mit diesen Truppen kooperierenden humanitären Hilfsorganisationen packen die Sachen. Nach US-Armee-Statut darf nichts zurückgelassen werden und alles, was nicht abtransportiert wird, wird in „Burn-pits“, so genannten Verbrennungsgruben, verbrannt. Bekannt sind diese Gruben aus den Kriegen in Afghanistan und Irak, nun kann man sie auch im Norden Syriens sehen, wo die US-Streitkräfte seit 2015 gut zwei Dutzend Militärbasen und Stützpunkte errichtet haben.", "Was sie nicht mit sich nehmen können, wird in den „Burn-pits“, den Gruben, verbrannt: Haus- und Küchenmüll, chemischer und medizinischer Abfall, Ölrückstände, die beim Warten und Starten von Flugzeugen, Panzern und anderem Kriegsgerät anfallen. Sprengstoff, Batterien, Farbe, verseuchte Uniformen, ganze Autowracks gehen in Flammen auf. Dabei geben die Soldaten sich keine Mühe, Standards für die Entsorgung — meist ist es Sondermüll — zu berücksichtigen. Es ist Krieg, niemand kontrolliert, ob die Soldaten Umweltschutzregeln einhalten. Es wird ein großes Feuer entfacht und die Gruben glühen noch Tage und Wochen, wenn die Truppen längst abgezogen sind.", "Der entstehende Rauch verbreitet giftige Partikel in der Umwelt und hinterlässt bei Mensch und Natur Spuren. Wasser, auch Grundwasser, wird verseucht, Anwohner werden vergiftet, es kommt bei Frauen häufig zu Fehlgeburten. Lungen- und Krebserkrankungen aller Art sind die Folge.", "Doch nicht nur die ursprünglichen Bewohner der von den US-Truppen heimgesuchten Gebiete sind betroffen, auch die US-Soldaten und ihre Verbündeten selber werden krank: Lungenerkrankungen, Leukämie, Krebs, Knochenmarkserkrankungen und vieles mehr. US-Medien berichten regelmäßig, doch niemand zieht die Armee zur Rechenschaft. Die Kriegsveteranen fühlen sich allein gelassen."], "Schwarzes Gold verseucht die Umwelt": ["Auf dem Satellitenbild von der nun verlassenen US-Basis Lafarge ist auch ein gigantischer „Teer-See“ zu sehen, in dem Ölabfälle lagern, in der Luft verdunsten, langsam in das Erdreich eindringen. Tatsächlich gibt es unzählige solcher Seen im Nordosten Syriens, mal sind sie kleiner, mal größer, sagt Mahmud B. (2), der vor dem Krieg viele Jahre für Shell im Osten Syriens gearbeitet hat. Zwei große Ölfelder liegen im Nordosten Syriens, bei Rmeilan und Kara Tschok, erläutert er. Ein Kollege, der aus dem Gebiet stammt, hat Bilder und Videoclips geschickt, die er unweit der Grenze zum Irak, in der Umgebung des Ortes Sweidiye aufgenommen hat.", "Abbildung 2: See mit Ölresten bei Sweidije, Nordost Syrien (Foto: Karin Leukefeld)", "Der See enthält Ölrückstände, die bei der unsachgemäßen Verarbeitung von Rohöl anfallen, erklärt Mahmud B. In primitiven Destillationsanlagen wird aus dem Öl Heizöl und Gasolin herausgefiltert. Alles andere wird als Abfall in Flüsse und kleine Seen abgeführt, wo es nach der Verdunstung des restlichen Ölwassers zu Schlamm und schließlich einer festen, ölverschmutzten Kruste wird.", "Abbildung 3: Ölverseuchtes Erdreich, Ölgruben  im Umland einer primitiven Destillationsanlage für Rohöl (Foto: Karin Leukefeld)", "Abbildung 4: Primitive Destillationsanlage für Rohöl bei Sweidiye. Die Reste werden in Gruben und Flüsse abgeleitet (Foto: Karin Leukefeld)", "Abbildung 5: Hunderte Seen mit Ölresten verseuchen die Umwelt, Nordost Syrien (Foto: Karin Leukefeld)", "Nach Auskunft des Kollegen von Mahmud B. soll es im Gebiet zwischen Rmeilan und Shadadi 1.290 illegale Öl- und Teer-Seen geben. Ein weiteres Problem sind die vielen Bohrlöcher, aus denen durch einfache Rohre das Gas, das dort austritt, in die Luft abgeleitet wird. Über den Rohren brennt eine Flamme, die das Gas verbrennen soll. Häufig flackere keine Flamme über den Rohren und dennoch trete Gas aus, zitiert Mahmud B. seinen Kollegen, der die Aufnahmen gemacht hat. Die Luftverschmutzung sei so groß, dass in Sweidiye und den umliegenden Dörfern die Menschen krank würden.", "„Sie haben Krebs, Lungenerkrankungen, doch niemand kümmert sich um sie“, so Mahmud B. Die Bevölkerung habe zwei Mal Protestmärsche gegen die Betreiber der unsachgemäßen Ölförderung organisiert, sei aber von deren Sicherheitskräften vertrieben worden. „Wer Geld hat, zieht dort weg“, sagt Mahmud. „Und alles geschieht unter den Augen der US-Besatzungstruppen und ihrer Verbündeten.“ In deren Heimatländern wäre das alles verboten.", "Die enorme Umweltzerstörung ist verbunden mit Öldiebstahl unter den Augen der US-Besatzer. Das Öl — Diesel und Gasoline — wird über den Nordirak in die Türkei verkauft. Es wird in den Gebieten unter Kontrolle der kurdischen Selbstverwaltung verkauft und — über Geschäftsleute — kauft auch der syrische Staat das Öl zurück, um es in der Raffinerie von Homs verarbeiten zu lassen.", "Das syrische Ministerium für Öl und Ressourcen geht davon aus, dass es rund um die Ölfelder Syriens östlich des Euphrats bis zu 20.000 illegale Bohrlöcher gibt. Damaskus bereitet sich darauf vor, schätzungsweise eine Million Tonnen verseuchten Bodens entsorgen zu müssen."], "Ein Menschheitsverbrechen": ["Nicht nur die Hinterlassenschaften des militärischen Sondermülls oder der unsachgemäßen Ölförderung bergen Probleme. Es gibt Munition, die nicht nur tötet und zerstört, sondern die Gift in der Umwelt hinterlässt und für zukünftige Generationen große Gefahren birgt.", "Die Folgen der von den USA und ihren Verbündeten in mehreren Golfkriegen eingesetzten abgereicherten Uranmunition haben noch heute die Familien im Südirak und westlich von Bagdad, in Falluja zu tragen. Unzählige Kinder werden tot oder mit schweren Missbildungen geboren: mit offenem Rücken, zusammengewachsenen Beinen, außenliegender Blase, einem Auge oder auch gar keinem Auge, offenen Schädeln, um nur einige Beispiele zu nennen.", "Was von Kriegen übrig bleibt, ist exemplarisch in der gleichnamigen Dokumentation auf YouTube zu sehen.", "Auch in Syrien wurden Uranwaffen eingesetzt. Der Filmemacher Frieder Wagner schrieb dazu bei Rubikon:", "„Die USA setzen in ihrem Kampf gegen den IS in Syrien jetzt auch Uranmunition ein. Sie haben dazu zwölf A-10 Boden-Kampfflugzeuge ‚Thunderbolt 2‘ nach Syrien verlegt. Das Pentagon hat zugegeben, diese für Mensch und Umwelt höchst gefährliche Waffe nun schon mindestens zweimal eingesetzt zu haben“, gegen Tankfahrzeuge des IS.", "Dabei wurden laut Wagner „etwa 1,5 Tonnen Uranmunition aus abgereichertem Uran verschossen. Dieses abgereicherte Uran ist radioaktiv und hoch giftig. Bei einem Beschuss verbrennt dieses Uran bei Temperaturen bis zu 5.000 Grad Celsius zu winzigsten Nanopartikeln, 100 Mal kleiner als ein rotes Blutkörperchen. Es entsteht also nach jedem Beschuss praktisch ein gasähnlicher Feinstaub, der weiterhin radioaktiv und hoch giftig ist, die Umwelt kontaminiert und so Gesundheit und Leben der Menschen bedroht.“", "Über den Einsatz dieser Waffen wird in den deutschen öffentlich-rechtlichen und so genannten Leitmedien kaum berichtet. Es ist zu vermuten, dass giftige Munition der US-Truppen auch bei der Zerstörung der nordirakischen Stadt Mossul (Tigris) und der syrischen Stadt Rakka (Euphrat) eingesetzt wurden.", "Die Zerstörung anderer Orte in Syrien — wie Deraa, Umland von Damaskus, Teile von Homs und Aleppo und viele Dörfer im südlichen Idlib — ist auf den Einsatz von konventioneller Munition — Bomben, Artillerie- und Mörsergranaten sowie selbst gebastelte Splitterbomben — zurückzuführen. Die Landwirtschaft, die Wasserversorgung sind vom Krieg betroffen. Tausende Obst- und Olivenbäume wurden von den Kampfgruppen gefällt. Um das Holz zu verkaufen, um die syrische Landwirtschaft nachhaltig zu schädigen. Felder und Wiesen wurden zu Militärlagern, wo ungeheure Mengen an Abfall und die Überreste zerbombter Fahrzeuge einfach liegen bleiben. Und auch die Flüchtlingslager, die in Syrien und in den Nachbarländern entstanden, sind eine Belastung für Mensch und Natur.", "Selbst wenn der Krieg vorbei ist, die Flüchtlinge zurückgekehrt sind, Häuser wieder aufgebaut werden und das Leben weitergeht, ist der Krieg gegen die Umwelt und die Menschen in Syrien und im Irak nicht vorbei.", "Das Gift der Uranmunition, die von der US-Armee und ihren Verbündeten im Irak und in Syrien eingesetzt wurde, wird zukünftige Generationen nachhaltig schädigen. Wer Uranmunition einsetzt, wer Ressourcen nicht schützt, tut das absichtlich. Wenn man Syrien und Irak nicht unterwerfen kann, soll die Bevölkerung sich von den Folgen der Kriege möglichst nie erholen.", "Robert Fleischer, Dirk Pohlmann und Mathias Bröckers: Die Sache mit dem Klimawandel", "Quellen und Anmerkungen:", "(1) https://satellites.pro/#G36.534054,38.582418,16\n(2) Name geändert, der Autorin bekannt"]}}, "recommendations": ["https://www.rubikon.news/artikel/das-spalter-narrativ"]}