{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-mogliche-einheit-2", "query_keywords": ["flüchtl", "migrant"], "creation_date": "17.10.2020", "last_modified": "17.10.2020", "crawl_date": "23.12.2020", "author_person": ["Tilo Gräser"], "author_organization": [], "news_keywords": [], "content": {"title": "Die mögliche Einheit", "description": "Während der Teilung Deutschlands herrschten im Osten wie im Westen zahlreiche Klischeevorstellungen. Viele DDR-Bürger glaubten, im Westen herrschten", "body": {"": ["Während der Teilung Deutschlands herrschten im Osten wie im Westen zahlreiche Klischeevorstellungen. Viele DDR-Bürger glaubten, im Westen herrschten paradiesische Zustände. Und nicht wenige BRD-Bürger sahen den Osten ausschließlich als Zone der Unfreiheit und politischen Verfolgung. Doch wie nahmen die Menschen in Ost und West ihre eigenen Lebensrealitäten wahr? Wie wuchsen sie in „ihrem“ Teil Deutschlands auf, wie politisierten sie sich dort, wie begehrten sie auf, erlebten Glück und Leid? Was machte und macht ihre Leben aus? Und nicht zuletzt: Wie erlebten sie die Wiedervereinigung und das Danach? 40 Autorinnen und Autoren aus allen Teilen Deutschlands geben darauf im Buch „Aufgewachsen in Ost und West“ in 64 Geschichten Antwort. Wie und warum das zustande kam, berichten die Herausgeber Katrin McClean und Torsten Haeffner im Interview.", "Tilo Gräser: Warum habt Ihr das Buch nach 30 Jahren Einheit gemacht? Haben sich Ost- und Westdeutsche bisher nicht genug erzählt von ihren Leben, erst getrennt und dann vereint?", "Katrin McClean: Nach meiner Erfahrung hat während der Wende kaum eine faire Verständigung zwischen Ost und West stattgefunden. Im Osten Deutschlands wurden beinahe alle höheren Entscheidungspositionen in Wirtschaft, Justiz, Kultur, Bildung und Politik von gebürtigen Westdeutschen eingenommen. Lebensleistungen und Biografien Ostdeutscher wurden abgewertet, die Arbeitslosigkeit in den sogenannten neuen Bundesländern explodierte Anfang der 90er Jahre. Das hat bei den Ostdeutschen ein Gefühl vom „Deutschen zweiter Klasse“ ausgelöst beziehungsweise weiter verstärkt, denn es war ja auch zuvor bereits vorhanden, wie  die Geschichte „Die schlechteren Deutschen“ von Nila Wortmann in unserem Buch eindrücklich zeigt.", "Ab 1990 gingen sehr viele Ostdeutsche quasi als Arbeitsmigranten in die alten Bundesländer, Westdeutsche dagegen kamen in den Osten, um höhere Positionen zu besetzen. Und als ob das nicht schon alles genug wäre, bekam mit dem Aufkommen von Pegida und AfD „der Ostdeutsche“ seit etwa 2015 auch noch einen vermeintlich besonders „braunen“ Anstrich. Dass die Partei Die Linke ohne ihre zahlreichen ostdeutschen Wähler längst aus dem Bundestag verschwunden wäre, wird dabei ebenso verschwiegen wie die Tatsache, dass sich die Zentren der gesamtdeutschen Neonazi-Szene immer noch im Ruhrgebiet und in Hessen befinden und AfD-Spitzenpolitiker im Osten ebenfalls „Wessis“ sind.", "Zudem konzentrieren sich die Rückblicke zum Thema Mauerfall und Wiedervereinigung vorrangig auf Stasi und Grenze, was ein recht einseitiges DDR-Bild hervorbringt. Die ehemalige BRD kommt im historischen Rückblick nur noch am Rande vor. Alles in allem eine Situation, in der sich auf beiden Seiten Vorurteile halten und eher vertiefen."], "Erzählungen als Brücken": ["Die Idee zu diesem Buch entstand in der Friedensbewegung. Hier habe ich erfahren, dass man Streitereien zwischen „Ossis“ und „Wessis“ gut überwinden kann, wenn man mit Argumentieren aufhört und einfach anfängt, von sich zu erzählen. Da hört man plötzlich sehr oft ein „Ach so, das wusste ich gar nicht!“ Da entsteht auf einmal echtes Interesse auf beiden Seiten. Ich habe zum Beispiel zum ersten Mal gehört, dass viele Westdeutsche es den „Ossis“ übelnahmen, dass nur durch sie Helmut Kohl an eine weitere Amtsperiode kam. Und da dachte ich dann auch mal: „Na, Mensch, da haben wir ja was gemeinsam! Als ehemalige Aktivistin im Neuen Forum habe ich mich über die ganzen Kohl-Wähler doch genauso geärgert wie ihr!“", "Torsten Haeffner: Nein, die Menschen in Ost und West haben einander noch lange nicht genug erzählt, wie es lief und läuft in ihren Leben. Dafür haben sie sich bisher viel zu wenig interessiert. Im Westen waren 1990 — stark vereinfacht formuliert — die meisten Menschen vor allem am neu hinzugekommenen Markt — immerhin mehr als 16 Millionen Konsumenten und Steuerzahler — interessiert; und im Osten gings vielen Bürgern vor allem um Arbeitsplatzsicherheit und Wohlstand. Angesichts dieser überwiegend materiellen Fokussierungen blieb die menschliche und zwischenmenschliche Annäherung zwangsläufig auf der Strecke.", "Auf dem Buchtitel sind zwei Basketballschuhe zu sehen, die Jugendliche gern tragen, ein Ost- und ein West-Modell, wenn ich das richtig erkenne. Tragen die Ostdeutschen und Westdeutschen nicht längst die gleichen Marken? Lassen sich die Unterschiede immer noch äußerlich erkennen?", "Katrin McClean: Diese Frage könnte man ja wieder nur durch Pauschalisierungen beantworten. Ich denke, das geht nicht. Da glaube ich eher, dass es einen Unterschied gibt zwischen Menschen, die sich einfach kaufen, was der Markt gerade anbietet, wodurch eine gewisse Gleichförmigkeit entsteht, oder eben Menschen, die mit ihrem Äußeren sehr bewusst und wählerisch umgehen. Und die gibt es, glaube ich, in allen Bundesländern.", "Torsten Haeffner: Ob Ost- und Westdeutsche heute gleiche Marken tragen, ist nicht relevant. Entscheidend ist, was die Bürger in sich tragen, wie es also gedanklich und psychisch in ihnen aussieht. Doch dafür hat man sich in den vergangenen 30 Jahren nur sehr wenig interessiert. Das ist kein spezifisches Ost- oder West-Problem, sondern ein allgegenwärtiges Massenproblem moderner Industrie- und Dienstleistungs- und Internetgesellschaften. Wo vor allem Konsum-, Geld- und Machtfragen im Vordergrund stehen, bleibt die Beantwortung sinn- und haltstiftender Fragen auf der Strecke."], "Unterschiedliche Themen": ["Wie habt Ihr jene gefunden, die mit Euch gesprochen haben, die ihre Geschichten aufgeschrieben haben? Wie habt Ihr sie ausgewählt?", "Katrin McClean: Der erste Aufruf ging über den Rubikon, und dann über meine Hamburger Netzwerke für Autoren und eben viele Menschen, die in ihrer Freizeit kreativ schreiben, weshalb es einen deutlichen Überhang Hamburger Autoren gibt. Aber hier wohnen ja auch viele Ex-Ossis. Wir haben alle Interessenten gebeten, sich an eine Maximallänge von sieben Seiten zu halten, möglichst von persönlichen Erfahrungen zu schreiben und sich bei jedem Text auf eines von 23 angebotenen Themen zu konzentrieren. Dabei konnten die Teilnehmer bis zu drei Texte einreichen. In diesem Prozess gab es ein paar Absagen, aber das gehört wohl dazu. Letzten Endes mussten wir keine große Auswahl treffen, da alle Beiträge spannend waren und so sind alle interessierten Autoren im Buch vertreten. Wir haben nur einzelne Beiträge weggelassen, wenn inhaltliche Überschneidungen zu stark waren.", "Allerdings wurde sehr bald deutlich, dass sich die Autoren aus West mehr auf die Themen Kindheit und Familie konzentrierten, während die ehemaligen DDR-Bürger viel stärker am Thema Wende interessiert waren. Ich erkläre mir das so, dass der biografische Einschnitt von 1989 und 1990 für die meisten DDR-Bürger sehr gravierend war, so dass das Erzählbedürfnis hier auch heute noch am stärksten ist. Wir haben dieses Ungleichgewicht deshalb so gelassen, weil es ja auch etwas aussagt. Gleichwohl sind zu allen Themen Beiträge aus Ost und West vorhanden, so dass man schon vorsichtige Vergleiche anstellen kann.", "Was war das vor 30 Jahren aus Eurer Sicht? Laut Willy Brandt war es eine „Situation, in der wieder zusammenwächst, was zusammengehört“. Manche sprechen von Wiedervereinigung, andere von Übernahme oder Anschluss, einige gar von einer Annexion. Von was sprecht Ihr?", "Katrin McClean: Ich nenne es Vereinheitlichung. Das sozialistische Gesellschaftssystem wurde abgewickelt und die neue deutsche Einheit ist nun eine kapitalistische, mit allen Konsequenzen. Dazu gehörte eben die enorme Privatisierungswelle, die ja zur Folge hatte, dass mit den Investoren auch die Entscheidungsträger in den Osten kamen. Grob gesagt könnte man sogar von einer Aneignung sprechen."], "Diktierte Zwangsheirat": ["Torsten Haeffner: Das vor dreißig Jahren war keine Vereinigung! Das war eine von der Geschichte, von der politischen und marktwirtschaftlich kapitalgetriebenen Logik diktierte Zwangsheirat. Die damals herrschende Ohnmacht auch bei den der „Wiedervereinigung“ kritisch gegenüberstehenden Kräften in Politik, Wirtschaft und Gesellschaft in Ost und West ist entschuldbar, weil alle in jeder Hinsicht unter einem unglaublichen Druck standen, im Grunde überfordert waren. Es gab keine praktisch realisierbaren Chancen für einen alternativen Weg. Die hätte man später gehabt, hätte man sich in Ost und West tatsächlich gefragt: „Wie sollen wir nun zusammenwachsen, wie nähern wir uns menschlich einander an, wie erlangen wir eine Verständigung?“ Das wäre es gewesen. Leider fand das nur selten statt, auch weil in der Zwischenzeit zu viel Porzellan zerschlagen worden war.", "Was habt Ihr selbst in den Geschichten gefunden: eine innere Einheit oder einen anhaltend tiefen Graben zwischen Ost und West? Welches Bild malen die Geschichten im Buch von dem vereinheitlichten Land?", "Katrin McClean: Dazu empfehle ich unbedingt, das Buch selbst zu lesen, denn ich glaube, dass das Leseerlebnis für jeden ein anderes sein wird, je nachdem wie die eigenen Vorerfahrungen sind. Mir persönlich ist vor allem deutlich geworden, dass Bildung und Erziehung in der BRD von zahlreichen Faktoren abhing, bei denen das einzelne Kind Glück oder Pech haben konnte, während in der DDR ja alle Schulen von der Ostseeküste bis zum Fichtelgebirge denselben Bildungs- und Erziehungsansatz hatten. Die Erziehung zur Verantwortung für die Gemeinschaft und die vielen Gemeinschaftserlebnisse, die für ein DDR-Kind völlig normal und wichtig waren, sind in sehr vielen Geschichten aus Ost zu spüren, selbst in jenen, die sehr kritisch mit der DDR umgehen.", "Eine wichtige Erkenntnis ist für mich aber auch, dass die BRD von heute nicht mehr die BRD der Siebziger und Achtziger Jahre ist, dass es damals vieles gab, was der neoliberalen Entwicklung der letzten Jahrzehnte zum Opfer gefallen ist. Wichtig ist auch, dass es eine aktive politische Auseinandersetzung gab, die bis heute meine Mitmenschen im Westen bestimmt und ihr Selbstbild ausmacht und in der auch viel Kritik am eigenen System Raum fand und findet."], "Erlebnis- und Erfahrungsschätze": ["Und natürlich werden auch Parallelen deutlich, die Ankunft des Fernsehers im Wohnzimmer, das noch weitgehende Fehlen von Helikopter-Eltern, die noch völlige Abwesenheit von Digitalisierung, das prägt die gesamte Generation der in den 50er bis 70er Jahren Geborenen.", "Torsten Haeffner: Die Geschichten sind so, wie die Autoren, die sie erzählen: höchst einzigartig. Mit diesem Buch wurden Erlebnis- und Erfahrungsschätze gehoben, die ich so noch nirgendwo gelesen habe. Mich haben vor allem die Ost-Geschichten interessiert und angesprochen. Da habe ich oft wirklich gestaunt, weil manche geschilderten Lebensrealitäten für mich völlig neu waren. Ich tauchte in andere Welten ein. Das faszinierte mich völlig.", "Ihr schreibt, dass Politik und Wirtschaft die Einheit auch nach 30 Jahren nicht voranbringen können. Warum? Und wer könnte das?", "Torsten Haeffner: Ganz einfach, Politik- und Wirtschaftsfunktionären fehlt es dazu — Gott sei Dank! — an Macht. Die deutschen Führer und Führerinnen aller Parteien mögen von ihrer eigenen vermeintlichen Machtfülle berauscht sein, de facto kriegen sie nicht einmal „gebacken“, was in ihrem Jobprofil steht und wofür sie von ihren Arbeitgebern, den Bürgern und Steuerzahlern, mehr als fürstlich bezahlt werden. Schauen Sie sich doch diese Debakel in Serie an: Flüchtlingskrise, EU-Krise, Energie- und Klimakrise, Verteilungskrisen, die gesundheitliche Verelendung im Land, Bildungskrise … Da kann man nur sagen: „Alles muss man selber machen.“ Und so ist es auch. Wenn man wirklich ein Interesse an einer deutschen Einheit und an einer Lösung der Probleme hat, dann müssen die Bürger die Initiative ergreifen. Sie sind der Souverän. Auf sie kommt es an. Auf jeden und jede Einzelne.", "Welche Perspektive seht Ihr, wie geht es weiter? Wann ist dieses Land wirklich wiedervereinigt?", "Katrin McClean: Ich denke, Menschen, die in der DDR groß geworden sind, können aufhören, darum zu bitten, dass man sie nicht als Menschen zweiter Klasse ansehen sollte. Das sind sie nicht und auch nie gewesen. Man entwickelt als Ostdeutscher immer so eine Verteidigungshaltung. Die können wir einfach ablegen und stattdessen fragen: Jetzt erzählt ihr doch mal: Wie war es denn bei euch so — mit der Aufarbeitung des Faschismus, mit Gleichberechtigung, mit sozialen Problemen? — dann entsteht zumindest Augenhöhe."], "Wichtige Erfahrungen": ["Außerdem glaube ich, dass wir momentan gerade die Grenzen des Kapitalismus beziehungsweise Imperialismus erleben. Der Umgang mit einer Viruswelle zeigt die völlige Haltlosigkeit eines Machtsystems, das sämtliche humanistischen Werte über Bord wirft, um Natur und Mensch unter seine völlige Kontrolle zu bringen und ansonsten dem Glauben nachhängt, alles mit Geld regeln zu können. Immer mehr Menschen kommen zu der Ansicht, dass das nicht mehr lange funktionieren wird und kann. Aber wie soll es weitergehen? Da kommen die Erfahrungen von Ost und West plötzlich neu auf den Tisch und werden gleichwertig diskutiert.", "Torsten Haeffner: „Wann ist dieses Land wirklich wiedervereinigt?“, fragen Sie. Ich glaube, erst in einigen Jahrzehnten, nur wird dann niemand mehr von „Wiedervereinigung“ reden. Warum dauert das so lange? Man muss sehen: Dem seit 1990 existierenden und sich weiterentwickelnden Deutschland fehlen mehr als vier Jahrzehnte gemeinsam erlebter Geschichte. Kommt hinzu: Die in diesen ersten Nachkriegsjahrzehnten lebenden, vor allem aber die in dieser Zeit geborenen Menschen wurden in Ost und West jeweils völlig unterschiedlich sozialisiert, sie wuchsen sozusagen in zwei Welten auf. Wie soll man das „wieder vereinigen“?", "Wir werden also — neben eigenen Anstrengungen und persönlichen Initiativen — vor allem Geduld brauchen, sagen wir für noch dreißig Jahre. Dann sind jene Bürger in Ost und West in der Mehrheit, die in der Nachwendezeit ihre Prägungen erhielten. Das ermöglicht neue Wege und Verständigungen. Und jene, die vor und nach 1960 geboren wurden, inklusive meiner Wenigkeit, sind tot. Das sind doch erfreuliche Perspektiven!"]}}, "recommendations": ["https://www.rubikon.news/artikel/die-zahlenpandemie"]}