{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/frontalangriff-auf-das-volkerrecht", "query_keywords": ["flüchtl"], "creation_date": "01.02.2020", "last_modified": "01.02.2020", "crawl_date": "23.12.2020", "author_person": ["Karin Leukefeld"], "author_organization": [], "news_keywords": [], "content": {"title": "Frontalangriff auf das Völkerrecht", "description": "US-Präsident Donald Trump hat in Washington den lang angekündigten „Jahrhundertdeal“ für einen Frieden in Nahost vorgestellt. Der Präsident der", "body": {"": ["US-Präsident Donald Trump hat in Washington den lang angekündigten „Jahrhundertdeal“ für einen Frieden in Nahost vorgestellt. Der Präsident der palästinensischen Autonomiebehörde Mahmud Abbas sprach von einer „Ohrfeige des Jahrhunderts“. Man sage „tausendmal Nein“ zu dem Plan, so Abbas. In den besetzten palästinensischen Gebieten und im Gazastreifen kam es zu zornigen Protesten.", "Der Plan — wesentlich von Trump-Schwiegersohn Jared Kushner ausgearbeitet — könnte für die Palästinenser „die letzte Möglichkeit sein“, Frieden mit Israel zu schließen, sagte Trump bei einer Pressekonferenz im Weißen Haus in Anwesenheit des noch amtierenden israelischen Ministerpräsidenten Benjamin Netanjahu. Palästinenser waren nicht eingeladen (1).", "Hilfestellung bei seinem Vortrag erhielt Trump von einem Teleprompter, von dem er seine Stellungnahme ablas. Fragen beantwortete er nicht. Beide Präsidenten nutzten ihren Auftritt auch, um von innenpolitischen Problemen abzulenken: Gegen Trump läuft ein von den Demokraten angestrengtes Amtsenthebungsverfahren — Ende des Jahres wird in den USA neu gewählt — und gegen Netanjahu läuft in Israel ein Korruptionsverfahren. Bei den für März 2020 angesetzten Neuwahlen könnte sein Gegenspieler Benny Gantz gewinnen. Trump hatte daher beide israelische Politiker schon am Montag im Weißen Haus empfangen, um ihnen den Plan vorzustellen und sicherzugehen: Wer auch immer neuer israelischer Ministerpräsident wird, der „Jahrhundertvertrag“ gilt.", "Der BBC-Nahostkorrespondent Jeremy Bowen schrieb, dass die Atmosphäre während der Pressekonferenz zeitweise an eine Party erinnert habe. Trump und Netanjahu hätten sich wiederholt gegenseitig auf die Schultern geklopft, das neben akkreditierten Journalisten sonst noch anwesende Publikum aus dem Gefolge der beiden Politiker habe applaudiert und gejubelt (2).", "Der „Jahrhundertdeal“ sei ein „großes Glücksspiel“, der Plan die „Kapitulationserklärung“ für die Palästinenser. Nach dem Motto „Friss oder stirb!“ sollten sie akzeptieren, dass Israel — mithilfe seiner amerikanischen Freunde — gewonnen habe. Trump vergaß nicht, seine guten Taten für Israel aufzuzählen. Er bezeichnete Israel als „blühendes Zentrum der Demokratie“ und „ein Licht für die ganze Welt“. Netanjahu revanchierte sich, indem er Trump als „besten Freund“ bezeichnete, den Israel je im Weißen Haus gehabt habe. Den Plan Trumps für Israel verglich Netanjahu mit der Anerkennung Israels durch US-Präsident Harry Truman am 14. Mai 1948."], "Ein Frieden der jeden Frieden erledigt": ["Tatsächlich erinnert der Trump-Kushner-Plan in Form und Inhalt eher an die Aufteilung, die nach dem Ersten Weltkrieg bei der Pariser Friedenskonferenz 1919/20 für die Region beschlossen wurde. Grundlage waren damals das Sykes-Picot-Abkommen und die Balfour Erklärung, die — gegen den erklärten Willen der dort lebenden Bevölkerung — Syrien, Palästina und Mesopotamien aufteilten und unter ausländisches Mandat stellten. Der britische Zeitzeuge und Offizier Archibald Wavell kommentierte damals:", "„Nach dem ‚Krieg, der den Krieg beenden‘ (a peace to end all peace) sollte, haben sie in Paris einen Frieden geschlossen, der jeden Frieden erledigt“ (3).", "Angeblich soll Israel mit dem Plan die notwendigen Sicherheitsgarantien erhalten, die Palästinenser sollten hingegen den Staat bekommen, nach dem sie sich sehnten. Nach dem Völkerrecht steht den Palästinensern ein souveräner Staat zu. Ebenso garantieren UN-Resolutionen das Recht der palästinensischen Flüchtlinge, in ihre Heimat — aus der sie 1948 und 1967 vertrieben wurden — zurückzukehren. Israel hält seit 1967 das palästinensische Westjordanland und Ostjerusalem, die syrischen Golanhöhen sowie Teile des Libanon besetzt und hat diese annektiert oder will sie annektieren. Auch das ist ein Verstoß gegen das Völkerrecht (4)"], "Der Plan …": ["Der nun vorgelegte „Jahrhundertplan“ des US-Präsidenten sieht vor, dass Israel sich sowohl die syrischen Golanhöhen als auch das Jordantal dem eigenen Staatsgebiet einverleiben kann. Jerusalem wird komplett zur Hauptstadt Israels, die Palästinenser erhalten vor den östlichen Toren der Stadt ein Gebiet als Hauptstadt zugeteilt. Entlang der Grenze zu Ägypten sollen palästinensische Produktionsgebiete entstehen. 15 israelische Siedlungen im Westjordanland werden als „israelische Enklaven“ von Israel übernommen. Die Palästinenser sollen den israelischen Hafen Aschdod mitbenutzen können. Ihnen werden keine Waffen zugestanden, die Sicherheit des palästinensischen Staatsgebildes obliegt Israel.", "Dieses palästinensische Staatsgebilde wäre damit komplett von Israel eingeschlossen, der Gazastreifen soll mit dem palästinensischen Reststaat im Westjordanland durch einen Tunnel verbunden werden. Jordanien wäre über zwei palästinensische Transitstraßen durch israelisches Gebiet erreichbar. Veranschaulicht wird dieser Plan auf zwei von Trump vorlegten Karten (5)."], "… gehört in den Mülleimer": ["Die Führung der palästinensischen Autonomieregierung in Ramallah wies den Plan zurück. Er werde „im Mülleimer der Geschichte landen“, sagte Mahmud Abbas, Präsident der Autonomieregierung. Er sei weiter zu Verhandlungen mit Israel bereit, allerdings nur auf Basis der UN-Resolutionen und nicht unter dem Vorsitz der USA (6). Die Hamas im Gazastreifen stellte sich demonstrativ hinter Abbas und kritisierte den Plan als „feindselig“. Tausende Menschen protestierten und protestieren weiter gegen die USA und Israel.", "Politische Beobachter gehen davon aus, dass der Plan sich nicht wirklich an die Palästinenser, sondern eher an die arabischen und besonders an die Golfstaaten richtet. Die Ablehnung der Palästinenser war zuvor bekannt und provoziert. Mit der Anerkennung Jerusalems als Hauptstadt Israels hatte Washington seine Position als Vermittler zugunsten deutlich einseitiger Parteinahme für Israel aufgegeben. Die PLO-Vertretung in Washington wurde geschlossen, ihr Vertreter ausgewiesen. Die USA stellten ihre Zahlungen an die UN-Hilfsorganisation für die palästinensischen Flüchtlinge (UNRWA) ein. Und schließlich verhandelte der Architekt des Plans, Jared Kushner, in den letzten drei Jahren nicht mit den Palästinensern, sondern mit dem saudischen Kronprinz Mohammed Bin Salman und den Vereinigten Arabischen Emiraten.", "Beide Staaten sind enge Verbündete der USA und begrüßten den vorgelegten Plan. Er sei eine gute Grundlage, um erneut Verhandlungen unter der Schirmherrschaft der USA aufzunehmen. Ägypten — finanziell und militärisch abhängig von Saudi Arabien und den USA — reagierte zurückhaltend auf den Plan."], "Sich von der Geschichte frei machen": ["Jared Kushner, der 2016 von Donald Trump mit der Ausarbeitung des „Jahrhundertdeals“ beauftragt wurde, ist Schwiegersohn des US-Präsidenten, Immobilienmakler und pflegt gute geschäftliche Beziehungen sowohl zu Mohammed Bin Salman, dem Kronprinzen des saudischen Königshauses, als auch zu Israel. Das Wochenmagazin Newsweek berichtete 2017, dass Kushner vor seiner Ernennung von Donald Trump zum Sonderbeauftragten für Frieden im Mittleren Osten knapp zehn Jahre lang stellvertretender Direktor in der Familienstiftung seiner Eltern Charles and Seryl Kushner war, als diese den Bau von illegalen Siedlungen im Westjordanland finanziell unterstützte (7).", "Nach der Vorstellung des „Jahrhundertvertrags” durch seinen Schwiegervater äußerte sich Kushner in verschiedenen US- und arabischen Medien und machte dabei aus seiner Verachtung für die Palästinenser keinen Hehl. Man solle sich „von der Geschichte frei machen“, erklärte Kushner im Interview mit der CNN-Reporterin Christiane Amanpour am Tag der Vorstellung des Plans. Er bewege sich mit seinen Vorstellungen nicht im Jahr 1967, sondern im Heute:", "„Es gibt fünf Millionen Palästinenser, die in einer Falle sitzen, weil sie so eine schlechte Führung haben. Wir bieten dieser Führung eine Möglichkeit, die sie annehmen können oder nicht. Wenn sie mit dieser Möglichkeit wieder Mist bauen — und es gibt eine lange Liste von Möglichkeiten, die sie nicht genutzt haben — wenn sie das hier also wieder in den Sand setzen werden sie vor der internationalen Gemeinschaft schlecht dastehen wenn sie rumjammern, sie seien die Opfer, sie hätten Rechte. Dieser Vertrag ist großartig für sie, wenn sie verhandeln, wird es sich für sie auszahlen …“ (8)."], "Internationale Reaktionen": ["Die Europäische Union (EU) teilte mit, die Vorschläge Trumps „prüfen und bewerten“ zu wollen. Bundesaußenminister Heiko Maas erklärte seinerseits ebenfalls, den Vorschlag aus Washington intensiv „mit den Partnern in der EU“ prüfen zu wollen. Politische Beobachter halten den Plan für nicht umsetzbar, da die Palästinenser nicht einbezogen seien. Westliche Nichtregierungsorganisationen wiesen den US-Plan zurück. Die in Genf ansässige Menschenrechtsorganisation Euro-Mediterraner Menschenrechtsbeobachter erklärte, der Plan nehme den Palästinensern ihre Rechte und schütze Israel davor, für die Besatzungspolitik zur Verantwortung gezogen zu werden. (9).", "Der russische Außenminister Sergej Lawrow schlug vor, dass der in Washington vorgelegte Plan von einer Vierergruppe analysiert und bewertet werden solle. Zu diesem Quartett sollten neben Russland auch die USA, die Europäische Union und die Vereinten Nationen gehören. Der israelische Ministerpräsident Netanjahu wurde am Donnerstag in Moskau zu Gesprächen mit Präsident Putin erwartet.", "UN-Generalsekretär António Guterres reagierte mit einer knappen Erklärung, in der er an die UN-Position für eine Zweistaatenlösung erinnerte. Man werde weiterhin sowohl Israel als auch die Palästinenser dabei unterstützen, eine Lösung zu finden. Grundlage dafür seien die UN-Resolutionen, das Völkerrecht und bilaterale Vereinbarungen. Beide Staaten sollten in Frieden und Sicherheit nebeneinander in den Grenzen vor 1967 leben (10)."], "Die Ablehnung": ["Das Außenministerium der Türkei, die enge Beziehung zu den Palästinensern pflegt, bezeichnete den „Jahrhundertdeal“ als „Totgeburt“. Es handele sich „um einen Annektierungsplan mit dem Ziel, die Zweistaatenlösung zu zerstören und die palästinensischen Gebiete zu erobern“, hieß es in einer Mitteilung in Ankara. Der iranische Außenminister Mohammed Javad Zarif sprach von einem „Albtraum für die Region und die Welt\".", "Der iranische Präsident Hassan Rouhani forderte per Twitter: „Schluss mit diesen dummen Unternehmungen“. Der „Plan des Jahrhunderts“ sei „der jämmerlichste“ Plan, den es gäbe. Ayatollah Ali Khamenei erklärte, weder die schlechte US-Politik gegen die Palästinenser noch der „Jahrhundertdeal“ würden zustande kommen.", "Die Außenminister Jordaniens und Katars lehnten den Plan ab. Jordanien hat wiederholt angedroht, den Friedensvertrag mit Israel aufzukündigen, sollte Israel das Jordantal, Jerusalem oder andere Teile der palästinensischen Gebiete annektieren. Auch in Syrien, im Irak und im Libanon wurde der „Jahrhundertplan“ strikt abgelehnt. In diesen Ländern, in denen Hunderttausende palästinensische Flüchtlinge und ihre Nachfahren leben, fanden Demonstrationen und Versammlungen statt. Man stehe weiter an der Seite der Palästinenser, die um ihre Rechte kämpften, hieß es in einer Erklärung des Außenministeriums in Damaskus.", "Die libanesische Hisbollah verurteilte den „Plan der Schande“. Libanons Präsident Michel Aoun und Parlamentssprecher Nabi Berri wiesen den Plan ebenfalls zurück. Die Rechte und Freiheiten Palästinas könnten nicht gekauft werden, so Berri. Hassan Diab, der neue Ministerpräsident des Zedernstaates erklärte per Twitter, Jerusalem (arabisch: Al Quds) bleibe die (politische) Bestimmung.", "Das Politbüro der KP Libanon verurteilte den Trump-Plan und warf Washington vor, die palästinensische Frage „liquidieren“ zu wollen. Die „kriminelle Entscheidung“ werde sowohl „katastrophale Auswirkungen auf die Palästinenser und deren Rechte als auch auf die anderen Länder in der Region haben“, hieß es in Beirut. Trump verteile „Land, das ihm nicht gehört, an diejenigen, die kein Recht darauf haben“. Man appelliere an alle palästinensischen Fraktionen sich zusammenschließen, um diesen Angriff abzuwehren. Auch die Libanesen wurden aufgefordert, sich mit der Sache der Palästinenser zu solidarisieren. Die KP Libanon rief zu einem „Tag der nationalen Solidarität“ auf.", "Quellen und Anmerkungen:", "(1) WATCH LIVE: Trump, Netanyahu deliver joint statement on Middle East peace plan: https://www.youtube.com/watch?v=XzDuj1ZB8XM\n(2) „Deal of the century” is huge gamble: https://www.bbc.com/news/world-middle-east-51263815\n(3) David Fromkin, A Peace To End All Peace. The Fall of the Ottoman Empire and the Creation of the Modern Middle East. Holt Paperback, New York, Neuauflage 2009.\n(4) Zur Geschichte der Aufteilung Palästinas nach 1917 und Vertreibung der Palästinenser 1948:\nhttps://www.lib-hilfe.de/mat/ausstellung/Broschuere_Nakba.pdf.\n(5) Karte „Vertrag des Jahrhunderts“: https://www.middleeasteye.net/news/revealed-trumps-deal-century-map-future-palestine-israel\n(6) Pressekonferenz Mahmud Abbas (Englische Übersetzung, ab 12:30): https://www.youtube.com/watch?v=QURwrBqxEF0\n(7) https://www.newsweek.com/jared-kushner-disclosure-form-west-bank-settlements-israel-white-house-729290\n(8) https://twitter.com/i/status/1222267596210343940 \n(9) https://reliefweb.int/report/occupied-palestinian-territory/peace-plan-strips-palestinians-their-rights-and-protects\n(10)    UN-Secretary General Note to correspondents: https://reliefweb.int/report/occupied-palestinian-territory/note-correspondents-response-questions-middle-east"]}}, "recommendations": ["https://www.rubikon.news/artikel/die-vorhersehbare-krise"]}