{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/stadt-der-migranten", "query_keywords": ["einwander", "migrant", "flüchtl", "migration"], "creation_date": "05.09.2019", "last_modified": "05.09.2019", "crawl_date": "23.12.2020", "author_person": ["Klaus-Dieter Kolenda"], "author_organization": [], "news_keywords": [], "content": {"title": "Stadt der Migranten", "description": "Gudrun Wassermann ist eine bedeutende bildende Künstlerin und Filmemacherin, die kürzlich ihren 85. Geburtstag gefeiert hat. Ende 2018 wurde ihr Film „Menschen", "body": {"": ["Gudrun Wassermann ist eine bedeutende bildende Künstlerin und Filmemacherin, die kürzlich ihren 85. Geburtstag gefeiert hat. Ende 2018 wurde ihr Film „Menschen unterwegs — Kaliningrad“ fertig gestellt (3). Er beschreibt die inner-russische Migration, die als Teil eines globalen Geschehens im Westen weitgehend unbekannt ist. Im Oktober 2018 wurde der Film in Kaliningrad im Rahmen einer Migrationsausstellung veröffentlicht und im März 2019 im ausverkauften Kino „Die Pumpe“ in Kiel im  uraufgeführt. Ein Interview mit der Regisseurin.", "Gudrun Wassermann ist eine bedeutende bildende Künstlerin und Filmemacherin, die kürzlich ihren 85. Geburtstag gefeiert hat. 1994 wurde sie mit dem renommierten „Gabriele Münter Preis“ und 1996 mit dem Kunstpreis des Landes Schleswig-Holstein ausgezeichnet. Sie hat im Rahmen ihres Kaliningrad-Projektes seit 2011 mehrere bemerkenswerte Dokumentarfilme über das heutige Kaliningrad geschaffen. Die beiden ersten Dokumentarfilme (1, 2) wurden in den letzten Jahren mehrfach im Kieler Kino „Die Pumpe“ von einem größeren Publikum mit großem Interesse angesehen.", "Ende 2018 wurde der dritte Film dieses künstlerischen Projektes mit dem Titel „Menschen unterwegs — Kaliningrad“ fertig gestellt (3). Er beschreibt die inner-russische Migration, die als Teil eines globalen Geschehens im Westen weitgehend unbekannt ist. Im Oktober 2018 wurde der Film in Kaliningrad in einer Migrationsausstellung des Baltic Branch of the National Center for Contemporary Arts Kaliningrad, ROSIZO (abgekürzt: BB NCCA) veröffentlicht und im März 2019 im ausverkauften Kino „Die Pumpe“ in Kiel im Rahmen einer Matinee uraufgeführt. Dieser Film hat mich ganz besonders angesprochen und mich dazu bewegt, mit Gudrun Wassermann das nachfolgende Interview zu führen.", "Für eine Würdigung des künstlerischen Schaffens von Gudrun Wassermann (4) sei auf einen umfangreichen Artikel des Kunsthistorikers Ulrich Bischoff — von 1994 bis 2013 Direktor der Galerie Neue Meister der Staatlichen Kunstsammlungen Dresden — verwiesen, der für das Werkverzeichnis von Gudrun Wassermann geschrieben wurde. Daraus seien die beiden folgenden kurzen Passagen zitiert (5):", "„Ferne und Nähe sind ebenso wie Himmel und Erde konstitutive Elemente einer künstlerischen Arbeitsweise, die sich ein Bild zu machen versucht von einer menschlichen Erfahrung, die ganz wesentlich in der Vergegenwärtigung von etwas liegt, das eigentlich völlig unvereinbar ist: Geschichte als vergangene und erinnerte und Gegenwart als hellwache Unmittelbarkeit.“", "„Ferne und Nähe sind auch Kategorien, die einem einfallen, wenn man eine Landkarte vom heutigen Russland betrachtet und an seiner nördlichen Westgrenze die kleine Insel „Oblast Kaliningrad“ entdeckt.“", "Klaus-Dieter Kolenda: Liebe Frau Wassermann, Sie beschäftigen sich als Künstlerin schon seit vielen Jahren mit dem Kaliningrad-Projekt. Deshalb meine erste Frage: Warum haben Sie sich so intensiv gerade mit dieser Örtlichkeit beschäftigt, mit dieser kleinen Insel am Rande des riesigen Russlands, die heute „Kaliningrad Oblast“ genannt wird? Warum nicht mit Sankt Petersburg, dem früheren Leningrad, oder mit Moskau? Was war Ihre Motivation dafür?", "Gudrun Wassermann: In meiner künstlerischen Arbeit sind Erinnerung, Unterwegssein, die Migration von Menschen und Dingen kontinuierliche Themen. Ich bin in Insterburg/Ostpreußen geboren und habe die ersten 10 Jahre meines Lebens dort verbracht. Wir mussten unsere Heimat verlassen, wir flohen 1944 von Ostpreußen nach Schlesien und 1945 nach Bayern.", "Das Interesse an diesem Thema hängt unter anderem auch mit der Geschichte meiner Familie zusammen: Im 18. Jahrhundert emigrierten die Salzburger Vorfahren meiner beiden Eltern nach Ostpreußen. Die Erinnerung daran wurde in unserer Familie lebendig gehalten.", "In Ihren drei Filmen kommen etwa 50 Bewohner der Oblast Kaliningrad zu Wort. Die Filme zeigen, dass dort Menschen wie „du und ich“ leben, mit einer ganz persönlichen Geschichte, mit ihren Hoffnungen und Problemen.", "Dieses Klischee thematisiert Juri, ein junger Mann, im ersten Film: „Die Europäer würden Russland anders durch das Prisma des Kaliningrader Gebietes betrachten können: Das ist kein schreckliches Land, wo die Bären mit Pelzmützen durch die Straßen gehen, sondern ein Land, wo ganz und gar adäquate Menschen leben, für die das Leben in seinen verschiedensten Aspekten interessant ist. Wir alle sind Menschen, für uns alle ist interessant, wie der andere aussieht.“ Wie haben Sie Ihre Interview-Partnerinnen und Interview-Partner gefunden und wie haben Sie diese bei den Interviews erlebt?", "Das Kaliningrader Gebiet ist ein Teil des früheren Ostpreußens. Nach dem Zweiten Weltkrieg wurde das entvölkerte Land von der Sowjetunion vollkommen neu besiedelt. Nach zwei Reisen mit meinen Geschwistern 1994 und 2004, die den Orten unserer Vergangenheit gewidmet waren, interessierte mich die Frage: Wie geht es den heutigen Bewohnern?", "Die Suche nach Gesprächspartnern verlief für die drei Filme unterschiedlich. Das BB NCCA entwickelte von Anfang an großes Interesse an meiner Arbeit in Kaliningrad, kuratierte die drei Filme und mehrere Ausstellungen.", "Für den dritten Film „Menschen unterwegs Kaliningrad“ beschrieb das BB NCCA im Internet meine Arbeit und suchte für diesen Film Migranten, die nach dem Zerfall der Sowjetunion nach Kaliningrad gekommen waren und an diesem Projekt gerne teilnehmen wollten. Aus den vielen Zuschriften suchte ich Einwanderer aus, die meist mehrfache Migrationen hinter sich hatten und aus den verschiedensten Regionen des riesigen Landes, der früheren UdSSR, kamen. Einige Russlanddeutsche, früher Wolgadeutsche genannt, berichten über das Migrationsschicksal ihrer Familien im schwierigen 20. Jahrhundert und über das Entstehen und unkomplizierte Zusammenleben ihrer multi-ethnischen Großfamilien. Begeistert berichten sie auch über die friedliche Koexistenz vieler verschiedener Ethnien in den Ländern der früheren Sowjetunion, aus denen sie kommen.", "Ich traf meine Interview-Partner nur einmal direkt zu Gespräch und Filmaufnahme, wir hatten uns davor noch nie gesehen oder gesprochen. Wir begegneten uns vertrauensvoll und offen. Wahrscheinlich erleichterte unseren Dialog das Wissen um meine eigene Emigration aus dem Land, in das sie gekommen sind. Das wurde aber in den Gesprächen nicht berührt.", "Wir begannen sofort, die kurze Zeit, die wir zur Verfügung hatten, zu nutzen, meist in einem kargen Büro des BB NCCA, selten in ihren Wohnungen. Anwesend war immer eine Übersetzerin oder ein Übersetzer. Ich hatte Fragen vorbereitet, die ich aber im Gespräch auch spontan veränderte. Schnell wurde klar, dass alle Interview-Partner eine große Erzählfreude entwickelten, oft eineinhalb Stunden sprachen, obwohl sie von mir wussten, dass nur ca. 6 Minuten von jeder Person im Film erscheinen werden. Ich habe sie nie unterbrochen oder eine Aufnahme wiederholt, sondern zu Hause aus den nur großzügig zusammengefassten Übersetzungen ausgewählt, was für den Film wesentlich sein könnte. Die Übersetzer hatten die Schwierigkeit, nicht wie gewohnt Satz für Satz zu übersetzen, sondern mehrmals einige Minuten zusammenzufassen.", "Zurück in Kiel arbeitete ich mit einer Russin zusammen, der ich meine ausgewählten Filmpassagen zur genauen Übersetzung übergab. Daraus suchte ich das Material des Filmes und die Untertitel für den Filmschnitt aus.", "Und wie lief das bei den beiden anderen Filmen?", "Die Interview-Partner des ersten und zweiten Filmes verhielten sich genauso zielgerichtet bei den Filmaufnahmen, wie ich es bei dem dritten Film beschrieben habe.", "Für den ersten Film erhielt ich zwei Adressen von meiner ältesten Schwester, die in den 1990er Jahren in Kaliningrad Deutschunterricht gab. Auch beteiligten sich an den Interviews die beiden Reisebegleiter meiner vorangegangenen privaten Reisen. Das BB NCCA vermittelte mir weitere Gesprächspartner.", "Für den zweiten Film empfahl mir das BB NCCA die Gruppe Dom Zamok in Tschernjachowsk. Im Zusammenhang mit Scharouns Reihenhaussiedlung „Bunte Reihe“ wurde der Name des deutsch-russischen Architekten Dimitri Suchin wichtig. Mit ihm machte ich mein erstes Interview in Berlin für diesen Film. Er empfahl mir die übrigen Personen, die sich in der Stadt für den Erhalt des Bauerbes engagierten.", "Lassen Sie uns zunächst über den ersten und den dritten Film Ihres Kaliningrad-Projektes sprechen, weil beide, allerdings mit einem zeitlichen Abstand von acht Jahren, in der Stadt Kaliningrad, dem früheren Königsberg, aufgenommen wurden. Während der erste Film (1), dessen Uraufführung 2011 erfolgte, den Titel „Kaliningrad — die Bewohner“ erhielt, haben Sie Ihren dritten und letzten Film (3) „Menschen unterwegs Kaliningrad“ genannt. Er wurde 2018 in einer Ausstellung in Kaliningrad gezeigt und 2019 in Kiel uraufgeführt. Ein Trailer des Films kann hier aufgerufen und eine vollständige Fassung als DVD über Gudrun Wassermann bezogen werden (siehe unten). Was ist das Gemeinsame und was sind die Unterschiede, die in den beiden Filmen zum Ausdruck kommen?", "Im ersten Film geht es um die frühen Einwanderer aus der UdSSR in die Stadt Kaliningrad, einige beschreiben ihre Anfänge in der stark zerstörten Stadt Königsberg. Es geht um den kulturellen Hintergrund der Stadt Kaliningrad, um die Architektur des alten Königsberg, um Immanuel Kant und die schon russisch geprägten Anteile der Stadt und des Lebens der Bevölkerung.", "Im dritten Film sind es Migranten, die nach dem Zusammenbruch der UdSSR in Kaliningrad eine neue Heimat suchen oder ihren schon nach Deutschland ausgewanderten Verwandten näher sein wollen. Interessant sind auch die soziologischen Betrachtungen über die Folgen der Migration für die Kaliningrader Region.", "In Ihren Filmen wird thematisiert, dass diese Region in der Geschichte immer wieder neue Menschen angezogen hat, neue Umsiedler. Im Mittelalter wurde dieses Gebiet durch den Deutschen Orden „christianisiert“ und es erfolgte der erste Wechsel der Bevölkerung. Der zweite Wechsel geschah im beginnenden 18. Jahrhundert im Gefolge der Großen Pest, der ein Drittel der Bevölkerung des damaligen Ostpreußen zum Opfer fiel.", "Der preußische König Friedrich Wilhelm I. lud neue Siedler ein. Es kamen Flüchtlinge aus Salzburg, Hugenotten, Holländer und andere. Der dritte Wendepunkt war nach dem Zweiten Weltkrieg, als der Wechsel der gesamten Bevölkerung dieser Region stattfand. Alle, die hier heute leben, sind Neuankömmlinge, zumindest ihre Eltern oder Großeltern. Diese historischen Tatsachen werden in Deutschland wenig zur Kenntnis genommen. Ebenso verdrängen wir Deutschen die Tatsache, dass auch die meisten von uns beziehungsweise unsere Vorfahren irgendwann im Laufe der letzten Jahrhunderte selbst Migranten gewesen sind.", "Das wird in einem älteren, aber sehr informativen Buch von Bernt Engelmann über die Geschichte Preußens, das ich in meinem Bücherschrank gefunden habe, eindrucksvoll beschrieben (6). Welche Bedeutung haben diese Tatsachen heute für die von Ihnen interviewten Bewohner Kaliningrads? Und welche Auswirkungen haben sie auf deren heutiges Zusammenleben?", "Die meisten Kaliningrader denken nicht darüber nach, dass auch diejenigen, die schon länger hier leben, einen Migrationshintergrund haben. Sicher wissen sie das. Es verbindet sie aber nicht mit den Neuankommenden. Darüber wird im zweiten Film von zwei Gesprächspartnerinnen sehr deutlich gesprochen. Die Einwanderung der letzten 30 Jahre wird im dritten Film von drei Teilnehmern reflektiert.", "Auch in Deutschland, als einem wichtigen Land in Europa, haben die aktuellen Probleme dieses Jahrhunderts eine höhere Priorität. Da tritt die Suche nach eigenen Migrationserfahrungen unserer Vorfahren in den Hintergrund.", "Der Umbruch nach dem 2. Weltkrieg, die neue Besiedlung eines von der ursprünglichen Bevölkerung entleerten Landes und dessen große Verwüstung sind zur Zeit der Interviews des ersten Filmes noch nicht vergessen. Es ist mein erster Kontakt mit Bewohnern, von denen einige die schwierigen Anfänge der Neubesiedlung erlebten. Die Gelegenheit zu längeren Gesprächen war für mich berührend.", "Der zweite Film des Kaliningrad-Projektes mit dem Titel „späte Heimat — das Bauerbe von Tschernjachowsk“ wurde 2014 uraufgeführt (2). Der Film beschreibt eine Reise nach Tschernjachowsk, dem früheren Insterburg, und führt in eine ländliche, wenig bekannte Region des Landes. In diesem Film geht es um das immer noch reiche, sehr vom Verfall bedrohte Bauerbe der Stadt. Es kommen engagierte Bewohner der Stadt, die in verschiedenen Berufen tätig sind, zu Wort. Sie haben sich selbst zu Kennern des Bauerbes fortgebildet und haben den Wunsch, das Bauerbe aus deutscher Zeit vor dem Verfall zu bewahren. Wie sind die Chancen, dass sie damit Erfolg haben?  Was haben sie bisher erreicht?", "Auch zwei Vereine bemühen sich um den Erhalt des Bauerbes der Stadt. Das ist die Gruppe „Dom Zamok“, die sich in der mittelalterlichen Insterburg eingerichtet hat und sich neben ihrer Kulturarbeit für ein bewohnbares Bauerbe engagiert.", "Ein starker Motor ist der deutsch-russische Architekt Dimitri Suchin, der in Berlin lebt und die Reihenhaussiedlung „Bunte Reihe“ als Erstlingswerk des berühmten Architekten Hans B. Scharoun aus dem Jahre 1920 in Tschernjachowsk wiederentdeckt hat. Er gründete den „Förderverein Kamswyker Kreis e. V.“, der sich in deutsch-russischer Partnerschaft mit großer Fachkenntnis für den Erhalt der „Bunten Reihe“ und anderer Baudenkmäler in Tschernjachowsk einsetzt.", "Erreicht wurde, dass der große Wert des noch sichtbaren Bauerbes der Stadt in das öffentliche Bewusstsein gelangt ist und auch öffentliche Unterstützung erfährt. Dimitri Suchin sagt dazu: „Das Erbe Insterburgs ist die Entwicklungschance für Tschernjachowsk.“ Leider gefährdet der Mangel an Geld die Rettung des Erbes, für vieles ist es schon zu spät.", "Die Interviewten berichten von ihrer großen Zuneigung zu dieser Stadt und ihrer Sorge, dass in wenigen Jahren von der sie bewegenden Schönheit nichts mehr zu sehen sein wird.", "Angesichts der historischen Fakten, insbesondere, was den Zweiten Weltkrieg angeht, fällt mir beim Anschauen Ihrer Filme über das heutige Kaliningrad auf, dass keiner der Interviewten sich negativ über Deutschland oder die Deutschen äußert. Im Gegenteil: Immanuel Kant, der sein ganzes Leben in Ostpreußen verbracht hat, wird gelobt und als einer der Säulen der Aufklärung offenbar auch verehrt. Wie erklären Sie sich das?", "Das Thema meiner Filme sind die heutigen Bewohner von Kaliningrad.", "Deutschland oder die Deutschen zu nennen, wird von meinen Interview-Partnerinnen und -Partnern vermieden, höchstens als Wunschziel zur Auswanderung benannt. Die von den meisten Kaliningradern geliebte alte deutsche Städtearchitektur, um die sie von Besuchern aus Zentralrussland beneidet werden, wird als „europäisch“ umschrieben.", "Andrej Portnjagin, Direktor des Deutsch-Russischen Hauses in Kaliningrad, sagt im ersten Film:", "„Immanuel Kant wird als der größte Sohn dieser Stadt von allen Kaliningradern hoch geschätzt. Zur Sowjetzeit wurde Kant als Vorbote des Marxismus-Leninismus anerkannt. Ein Beweis dafür ist, dass auch sein Grabmal in der Sowjetzeit erhalten geblieben ist.“", "Von einem Interview-Partner wird angesprochen, dass für die meisten Russen und Deutschen, insbesondere für die Generation der Eltern und der Großeltern, die Geschichte des 20. Jahrhundert eine schreckliche Tragödie gewesen ist. Welche Bedeutung hat die Migration in diesem Zusammenhang?  Wie sehen Sie das als Künstlerin angesichts der Geschichte Ihrer eigenen Familie?", "Bezüglich der Migration gibt es verschiedene Sichten. Die deutschen Auswandernden aus Ostpreußen waren Flüchtende oder Vertriebene — die einwandernden Russen suchten im eroberten Land bessere Lebensbedingungen nach den kriegerischen Zerstörungen im eigenen Land. Beide Beweggründe sind nicht voneinander zu trennen. Alle hatten große Schwierigkeiten, wieder Fuß zu fassen.", "Zu meiner eigenen Familie: Mein Vater kam erst 1950 aus russischer Kriegsgefangenschaft zurück und fand seine Familie in einem mittelfränkischen Dorf wieder. Meine Eltern setzten alle Energie ein, um eine neue Existenz zu gründen, sie hatten acht Kinder.", "Und zum Schluss möchte ich noch eine letzte Frage stellen: Von Noam Chomsky, dem großen Sozialwissenschaftler und kritischen Politik-Aktivisten, gibt es den Satz, die Pflicht eines Intellektuellen sei, die Wahrheit aufzuklären und Lügen zu enttarnen. Gibt es für Sie als Künstlerin eine ähnlich gelagerte Pflicht? Oder sollte man besser sagen: Aufgabe? Worin sehen Sie die Aufgabe einer Künstlerin in der heutigen Zeit? Kann man sagen, diese besteht darin, zu einem tieferen Verständnis der Wirklichkeit, in der wir leben, beizutragen?", "Vielleicht kann man das so sagen. Der Blick aus dem achten Stockwerk des Hotels Kaliningrad auf das frühere Zentrum der Stadt Königsberg beeinflusste von Anfang an mein Projekt. Das war 2009. Wo früher das Schloss und auf der Dominsel ein mit 30.000 Menschen dicht besiedeltes Altstadtzentrum waren, sieht man das überdimensionierte, nie bezogene „Haus der Räte“, Dom Sowjetow, und einen großen leeren, wenig gestalteten Platz. Der alte, wieder aufgebaute Dom wirkt in dieser Umgebung klein und berührend.", "Diese drei Orte — das Haus der Räte, der leere Platz, der alte Dom — erschienen wie Wahrzeichen der Stadt. Die Leere des früheren Zentrums erinnerte an den Begriff der „Denkfigur“ von Theodor W. Adorno, der nach den Ereignissen des Zweiten Welt-krieges die Leere als Hinweis auf Abwesendes essentiell für die Kunst fordert.", "Dieser Blick auf die Stadt macht Abwesendes bewusst, er verbindet Vergangenheit und Gegenwart, Königsberg und Kaliningrad.", "Liebe Frau Wassermann, ich danke Ihnen herzlich für dieses Gespräch und für Ihre Filme über Kaliningrad, die mir die Menschen, die dort heute leben, nähergebracht haben.", "Quellen und Anmerkungen:", "(1)     Kaliningrad — die Bewohner. Ein Dokumentarfilm von Gudrun Wassermann, \n70 Minuten (2011) \n(2) Späte Heimat — das Bauerbe von Tschernjachowsk. Ein Dokumentarfilm von Gudrun Wassermann, 81 Minuten (2014)\n(3) Menschen unterwegs Kaliningrad. Ein Dokumentarfilm von Gudrun Wassermann, 84 Minuten (2019)\n(4) Werkverzeichnis Gudrun Wassermann\n(5) Ulrich Bischoff, Gudrun Wassermann. Kaliningrad — die Bewohner, Einwanderer sind Auswanderer. 2010 geschrieben für das Werkverzeichnis von Gudrun Wassermann\n(6) Bernt Engelmann, Preußen. Land der unbegrenzten Möglichkeiten, C. Bertelsmann Verlag, München 1972", "Die oben genannten Dokumentarfilme können als DVD über Gudrun Wassermann bezogen werden: gwassermann@web.de", "Finanzielle Förderung der 3 Kaliningrad-Filme durch:\nFilmwerkstatt Kiel der Filmförderung Hamburg Schleswig-Holstein\nund Landesregierung Schleswig-Holstein"]}}, "recommendations": ["https://www.rubikon.news/artikel/der-zwei-klassen-sport"]}