{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/hallo-bundestag", "query_keywords": ["geflücht"], "creation_date": "04.12.2019", "last_modified": "04.12.2019", "crawl_date": "23.12.2020", "author_person": ["Elias Davidsson"], "author_organization": [], "news_keywords": [], "content": {"title": "Hallo, Bundestag!", "description": "Drei Jahre sind vergangen, seit Deutschland eine Reihe von mutmaßlichen Anschlägen erlebte, die vom Staat islamistischen Tätern zugeordnet wurden. Alle", "body": {"": ["Drei Jahre sind vergangen, seit Deutschland eine Reihe von mutmaßlichen Anschlägen erlebte, die vom Staat islamistischen Tätern zugeordnet wurden. Alle mutmaßlichen Täter starben unter ungeklärten Umständen. Sie konnten daher nicht über ihre Motive und Hintermänner aussagen beziehungsweise sich gegen die Anschuldigungen wehren. Der Bundestag zeigt kein Interesse, die Ereignisse und den Tod der Verdächtigten aufzuklären. So hat der Bundestag, von links bis rechts, seine demokratische Pflicht verraten. Hier folgt die Rede, die der Autor im Bundestag zu diesem Sachverhalt gehalten hätte.", "Sehr geehrter Herr Präsident! Liebe Kolleginnen und Kollegen! Meine Damen und Herren!", "Vor einiger Zeit erlebte unsere Hauptstadt Berlin ein schreckliches Ereignis. Ein 40 Tonnen schwerer Sattelschlepper soll durch den Weihnachtsmarkt am Breitscheidplatz gerast sein, und dadurch auf einer Strecke von 50 Metern (siehe Abbildung 1) elf Menschen tödlich getroffen und mehr als 50 Menschen verletzt haben.", "Abbildung 1: Überblick vom Breitscheidplatz am frühen Morgen 20. Dezember 2016 (Quelle: ZDF)", "Der Täter soll nach polizeilichen Angaben ein Tunesier namens Anis Amri gewesen sein. Das Ereignis wurde als der größte Terroranschlag in Deutschland seit dem Attentat aufs Münchner Oktoberfest 1980 bezeichnet. Der Fahrer soll zuerst an einer roten Ampel gehalten haben und war dann — laut der Messungen des GPS-Gerätes — mit ganzen 15 Kilometern pro Stunde in den Weihnachtsmarkt hineingerollt (1). Eine Abbildung zeigt den Tatort Minuten nach der Durchfahrt des LKWs.", "Abbildung-2: Der Breitscheidplatz in Berlin vor dem Eintreffen von Feuerwehr und Polizei, 19. Dezember 2016. Im Hintergrund steht das hellblaue Haus, an dem der Lkw zum Stillstand kam (Bildquelle: RT).", "Nach offizieller Berichterstattung hatte der Wagen 11 Tote und 55 Verletzte, ein blutiges Gemetzel, Panik und Chaos, hinterlassen. Jedes einzelne Opfer ist tragisch und natürlich kann das Leid von Anschlagsopfern nie aufgerechnet werden. Dennoch — das obige Foto lässt Zweifel an der offiziellen Darstellung und den genannten Zahlen aufkommen (2).", "Die Polizei berichtete weiter, dass der Täter aus dem Lkw geflüchtet sei und er zuvor den ursprünglichen Lkw-Fahrer, Lukasz Urban, getötet habe. Der Täter soll im Lkw seine Aufenthaltspapiere und im oder am Wagen ein oder zwei Handys hinterlassen haben (3) (Zwischenruf: Konnte die Polizei nicht zählen?). Ja, es ist die Eigenart von islamistischen Terroristen, ihre Ausweise am Tatort zu hinterlegen.", "Nach der Flucht des Täters sollen sich die Spuren von Anis Amri zunächst verloren haben. Er wurde in ganz Europa gesucht. Es hatte sich herausgestellt, dass er über die Niederlande, Belgien und Frankreich nach Italien gelangt war. Er tauchte dann vier Tage später um 3 Uhr morgens nahe dem Bahnhof Sesto San Giovanni bei Mailand auf, als zwei Polizisten ihn ansprachen und seine Papiere verlangten. Er soll laut den Polizisten eine Pistole aus seinem Rucksack gezogen und die Polizisten angeschossen haben. Daraufhin hätten sie ihn erschossen (4). Sie sagten, er hätte ihnen zuvor seine islamistische Visitenkarte gereicht, sprich „Allahu Akbar“ gerufen (5). Ohne Zeugen, versteht sich.", "Aber was schert uns, meine Damen und Herren, der Tod eines berüchtigten Drogendealers, Gewalttäters, Gefährders, Massenmörders? Sollen solche Schmarotzer, wie es mal hieß, nicht beseitigt werden? Das ist jedenfalls die Meinung unseres Kollegen, des damaligen Innenministers Thomas de Maizière. Er sagte, dass er durch den Tod Amris „erleichtert“ gewesen sei (6). Auch Bundeskanzlerin Angela Merkel hat ihre Erleichterung kundgetan (7).", "Sie hat schon nach der Tötung von Osama bin Laden ihre Freude über eine Mordtat ausgedrückt (8). Ob Erleichterung tatsächlich die angemessene Reaktion auf solche Vorgänge ist, ist stark zu bezweifeln. Fakt ist jedoch: Wir brauchen uns also nicht weiter mit Amris Schuld zu befassen. Sie wurde mit dem italienischen Todesschuss festgemacht.", "Ich bitte um Ihre Geduld, meine Damen und Herren, denn es geht mir nicht allein um Anis Amri, den ich nicht kannte und für den ich auch keine besondere Sympathie hege.", "Die unmittelbare Folge seiner Tötung war, dass Anis Amri nicht einem Gericht vorgeführt werden konnte. Ist das nicht wunderbar, werden Sie vielleicht sagen? Man erspare sich Gerichtskosten. Das NSU-Verfahren kostete den Staat immerhin 37 Millionen Euro (9)! Die Staatsanwaltschaft wurde durch den Tod Amris von der Pflicht befreit, seine Schuld in einer Gerichtsverhandlung nachzuweisen. Die Angehörigen der Opfer vom Breitscheidplatz wurden von ihrem Anrecht befreit, die vollständige Aufklärung der Tatumstände zu erfahren. Sie scheinen damit allerdings zufrieden zu sein. Wir können also ruhig zur Tagesordnung übergehen.", "Meine Damen und Herren. Der Fall Amri ist nicht einmalig. Es gibt mehrere solcher Fälle. Vielleicht ein Muster.", "Einige Monate zuvor, im Juli 2016, wurde ein junger Mann, nicht älter als 18 Jahre, namens Ali David Sonboly in München tot aufgefunden. Er wurde beschuldigt, zehn Menschen in einem Amoklauf getötet zu haben. Im Gegensatz zu Amri hat die Polizei uns zwei Fassungen zu seinem Tod zur Auswahl gestellt. Nach einer Fassung soll ein Polizist auf ihn geschossen, aber ihn nicht getroffen haben (10). Gemäß Landeskriminalamt soll er sich selbst erschossen haben (11). Auch in diesem Fall wurden die Umstände seines Todes nicht geklärt. Der Staat und die Familien der Opfer wurden von einer gerichtlichen Aufklärung befreit. Die Staatskasse konnte auch sparen. Seine Schuld war durch seinen Tod wiederum fixiert.", "Den dritten Fall kennt unsere Kollegin Renate Künast. Einige Tage vor dem mutmaßlichen Amoklauf in München 2016 wurde der 17-jährige Riaz Khan in der Nähe von Würzburg von einem Spezialeinsatzkommando erschossen. Die genauen Umstände des vorausgegangenen Anschlags in einer Regionalbahn bei Würzburg sind ebenso ungeklärt wie die der anderen Fälle; viele Fakten sind widersprüchlich und Indizien sprechen gegen die offizielle Berichterstattung (12). Riaz Khan (Abbildung 3) habe kurz vorher gemäß der offiziellen Darstellung aus Hass gegenüber den „Ungläubigen“, wie es heißt, chinesische Touristen in einem Regionalzug mit der Axt angegriffen und sie schwer verletzt (13). Danach sei er in die Mainauen geflüchtet. Das Spezialkommando soll, so wird uns erzählt, durch einen Drogeneinsatz zufällig in der Nähe gewesen sein. Die — anonymen — Polizeibeamten erzählen, dass der junge Riaz sie mit Messer und Axt bedroht hätte, nachdem er gestellt worden sei. Sie hätten daher „mehrere Schüsse abgegeben. Mindestens einer habe den 17-Jährigen tödlich getroffen“ (14).", "Abbildung 3: Riaz Khan, ein fröhlicher Junge (Bild aus seiner Facebook-Seite), Quelle: dailymail.co.uk", "Unsere Kollegin Renate Künast stellte unmittelbar danach auf Twitter die Frage, „Wieso konnte der Angreifer nicht angriffsunfähig geschossen werden?“ (15). Das war eine berechtigte Frage. Ich hätte sie auch gestellt.", "Abbildung 4", "Dafür aber wurde Frau Künast heftig mit einem Shitstorm im Netz überschüttet. Journalist Claus Strunz hielt ihr vor, alle deutschen Polizisten damit beleidigt zu haben (16). Der Bundesvorsitzende der deutschen Polizeigewerkschaft Rainer Wendt bezeichnete Künasts Aussage als „politische Schlaumeierei“. Frau Künast hätte „schlicht keine Ahnung von Polizeiarbeit“ (17). „Da brauchen wir die parlamentarischen Klugscheißer überhaupt nicht“, sagte Wendt (18).", "Ja, meine Damen und Herren, Frau Künast hat ihr demokratisches Fragerecht als Abgeordnete in Anspruch genommen. Warum haben einige von uns hier im Hause sich von Frau Künast diesbezüglich distanziert, darunter ihr Fraktionskollege Nouripour und ihre Kollegin Göring-Eckardt? (19).", "Die Tötung des jungen Riaz Khan hat dem Staat eine weitere Gerichtsverhandlung erspart. Nun braucht man sich mit den Hintergründen seiner Tat nicht mehr weiter zu beschäftigen. Wieso aber befand sich das Kommando gerade an diesem Ort zu dieser Zeit?", "Beteiligen sich Spezialeinsatzkommandos an der Jagd auf Drogendealer? Wieso konnte ein Team von durchtrainierten SEK-Beamten den 17-Jährigen nicht tatsächlich angriffsunfähig schießen beziehungsweise ihn überwältigen ohne zu schießen? Sind sie nicht darin geschult und trainiert, Gewalttäter zu entwaffnen? Der Junge hatte doch keine Schusswaffe bei sich!", "Ist Ihnen bewusst, meine Damen und Herren, dass nur selten verdächtigte Terroristen in Europa lebendig gefasst werden (20)? In der Regel werden sie getötet oder es wird uns erklärt, sie hätten sich selbst umgebracht, meist ohne Zeugen. Haben wir es hier mit einer Sparpolitik der Justiz zu tun? Werden sie ausgeschaltet, weil sie zu viel wissen oder wird hiermit der Weg zum Willkürstaat langsam geebnet? Ich würde die Meinung meiner Kolleginnen und Kollegen gerne hören.", "Ich werde in den nächsten Tagen einen Antrag zur Errichtung eines parlamentarischen Untersuchungsausschusses stellen, um die Tötungen der drei jungen Männer aufzuklären. Wir, die hier im Bundestag im Auftrag der deutschen Bevölkerung sitzen, sind nicht nur berechtigt, die Wahrheit über diese ungeklärten Tötungen zu kennen, sondern sind als Vertreter der Öffentlichkeit dazu verpflichtet. Wir dürfen es nicht zulassen, dass die Polizei verdächtigte Personen „ausschaltet“. Wir sollten die Polizeibeamten über ihre Ausbildung befragen, aber uns auch über Ermittlungsergebnisse informieren, die bisher geheim geblieben sind. Wenn wir eine solche Untersuchung nicht fordern, werden wir mit einem Verlust des öffentlichen Vertrauens in uns und in die demokratische Ordnung rechnen müssen. Das können wir uns heute nicht mehr leisten.", "Ich danke Ihnen für die Aufmerksamkeit.", "Quellen und Anmerkungen:", "(1) Mohamed Amjahid et al, Ein Anschlag ist zu erwarten, Die Zeit, 5. April 2017, http://aldeilis.net/berlin/B295.pdf; am 3. Juli 2017 behauptete zwar Bundesanwalt Thomas Beck vor dem Abgeordnetenhaus Berlin, dass der Lkw „von der Kantstraße kommend, mit einer Geschwindigkeit von ca. 49 km/h in die Einfahrt des Weihnachtsmarktes an der Gedächtniskirche am Breitscheidplatz fuhr“ ( http://aldeilis.net/berlin/B417.pdf). Er erklärte nicht, auf welcher Grundlage seine Informationen beruhen. Der Lkw hätte jedoch nicht mit dieser Geschwindigkeit die steile Kurve aus der Kantstraße ausführen können, ohne umzukippen. Thomas Becks Aussage ist daher unglaubhaft. \n(2) Weitere Indizien, die bei der offiziellen Darstellung des Anschlags widersprüchlich oder nicht glaubhaft sind, sind nachlesbar in: Elias Davidsson „Der gelbe Bus. Was geschah wirklich am Breitscheidplatz in Berlin? Zambon-Verlag, Frankfurt, 2018. https://www.buchkomplizen.de/Alle-Buecher/Der-gelbe-Bus.html?listtype=search&searchparam=Elias%20Davidsson\n(3) SPON-Minutenprotokoll; Andrea Nahles verspricht Anschlagsopfern Anspruch auf Entschädigung, Spiegel Online, 23. Dezember 2016, http://aldeilis.net/berlin/B093.pdf (Hier ist die Rede von einem Handy: „Nach SPIEGEL-Informationen konnte außen an dem Lkw (…) ein Mobiltelefon der Marke HTC sichergestellt werden, das Amri zugeordnet wird. Offenbar wurde das wichtige Beweisstück — genau wie die Geldbörse Amris — erst viele Stunden nach dem Anschlag gefunden. Es sei erst am Dienstag bei einer erneuten Untersuchung des Lkw durch die Spurensicherung in einer Halle auf dem Gelände der Berliner Julius-Leber-Kaserne entdeckt worden. Der Grund für den späten Fund, so heißt es aus Berliner Polizeikreisen, sei der ,Akribie der Tatortarbeit‘ geschuldet. Man habe nach dem Prinzip Gründlichkeit vor Schnelligkeit gearbeitet.“). Später spricht der Bundesanwalt jedoch von zwei Handys: Terroranschlag vom Breitscheidplatz am 19.12.2016, Wortprotokoll, Ausschuss für Inneres, Sicherheit und Ordnung, Abgeordnetenhaus Berlin, 3. Juli 2017, http://aldeilis.net/berlin/B417.pdf ( \"Am Tatfahrzeug, außerhalb, in der Nähe der Stoßstange, wurde ein Smartphone der Marke HTC sowie im Fußbereich der Fahrerkabine unter einer Decke ein Klapphandy — kein Smartphone — Marke Samsung, aufgefunden\").\n(4) Terroranschlag vom Breitscheidplatz am 19.12.2016, Wortprotokoll, Ausschuss für Inneres, Sicherheit und Ordnung, Abgeordnetenhaus Berlin, 3. Juli 2017, http://aldeilis.net/berlin/B417.pdf\n(5) Anis Amri in Mailand erschossen, Spiegel Online, 23. Dezember 2016, http://aldeilis.net/berlin/B045.pdf\n(6) De Maizière: Bedrohungslage in Deutschland unverändert, Merkur, 23. Dezember 2016, http://aldeilis.net/berlin/B734.pdf \n(7) Merkel fordert Konsequenzen aus Attentat, Spiegel Online, 23. Dezember 2016, http://aldeilis.net/berlin/B733.pdf \n(8) Merkel müht sich um Schadensbegrenzung, Spiegel Online, 4. Mai 2011, http://aldeilis.net/berlin/B732.pdf\n(9) NSU-Prozess kostete voraussichtlich 37 Millionen Euro, Zeit Online, 11. Oktober 2018, http://aldeilis.net/berlin/B739.pdf\n(10) Amoklauf in München: Im Rucksack des Täters waren noch 300 Schuss Munition, Spiegel Online, 23. Juli 2016, http://aldeilis.net/terror/2082.pdf\n(11) Schießerei in München, LKA, 1284, Nachtrag vom 23. Juli 2016, http://aldeilis.net/terror/2076.pdf\n(12) Vergleiche Elias Davidsson: Psychologische Kriegsführung und gesellschaftliche Leugnung. Die Legende des 9/11 und die Fiktion der Terrorbedrohung. 3. Auflage, Zambon-Verlag, Frankfurt, 2018. https://www.buchkomplizen.de/Alle-Buecher/Psychologische-Kriegsfuehrung-und-gesellschaftliche-Leugnung.html?listtype=search&searchparam=Elias%20Davidsson\n(12) Ende einer Flucht, Tagesspiegel, 19. Juli 2016, http://aldeilis.net/berlin/B730.pdf \n(14) Die Chronologie der Würzburger Schreckensnacht, Augsburger Allgemeine, 20. Juli 2016, http://aldeilis.net/terror/2282.pdf \n(15) Künast bereut Würzburg-Tweet — ein bisschen, Spiegel Online, 19. Juli 2016, http://aldeilis.net/berlin/B731.pdf \n(16) Mathias Zschaler, „Man wird nicht über Nacht Terrorist”, Spiegel Online, 21. Juli 2016, http://aldeilis.net/berlin/B735.pdf\n(17) „Wieso konnte der Angreifer nicht angriffsunfähig geschossen werden”? Frankfurter Allgemeine Zeitung, 19. Juli 2016, http://aldeilis.net/berlin/B736.pdf\n(18) Kritik nach Künast-Tweet zu Würzburg: „Brauchen keine Klugscheißer“, Hessische/Niedersächsische Allgemeine (HNA), 19. Juli 2016, http://aldeilis.net/berlin/B737.pdf\n(19) Künast bereut Würzburg-Tweet — ein bisschen, Spiegel Online, 19. Juli 2016, http://aldeilis.net/berlin/B731.pdf\n(20) Lediglich der Täter vom Angriff im jüdischen Museum in Brüssel (2014) und der Täter vom TGV zwischen Paris und Brüssel (2015) wurden festgenommen und verurteilt. In allen anderen europäischen Anschlagsfällen starben die mutmaßlichen Täter unter ungeklärten Umständen: Madrid (2004), Toulouse (2012), Kopenhagen (2015), Paris (2015), Kirche in der Normandie (2016), Brüssel (2016), Nizza (2016), München (2016), Würzburg (2016), Berlin (2016), Manchester (2017), Straßburg (2018)."]}}, "recommendations": ["https://www.rubikon.news/artikel/geheime-nutzniesser"]}