{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/subkultur-polizei", "query_keywords": ["flüchtl", "migration"], "creation_date": "12.07.2019", "last_modified": "12.07.2019", "crawl_date": "23.12.2020", "author_person": ["Gunther Sosna"], "author_organization": [], "news_keywords": [], "content": {"title": "Subkultur Polizei", "description": "Müssen Polizeibeamte Gewalt anwenden, um ihren Job ordentlich auszuüben? Immerhin verkörpern sie das Gewaltmonopol des Staates. Studien zeigen, dass", "body": {"": ["Müssen Polizeibeamte Gewalt anwenden, um ihren Job ordentlich auszuüben? Immerhin verkörpern sie das Gewaltmonopol des Staates. Studien zeigen, dass Polizeibeamten nach wie vor ein hohes Maß an Vertrauen in der Gesellschaft entgegengebracht wird. Dennoch mehren sich die Berichte exzessiver polizeilicher Gewaltanwendung. Ein Interview mit dem Kriminologen Prof. Dr. Thomas Feltes über die Gefahr eines Machtmissbrauchs.", "Gunther Sosna: Herr Prof. Dr. Feltes, die Polizei ist unser Thema, dennoch möchte ich mit einer Frage beginnen, die eventuell ungewöhnlich ist. Mögen Sie Fußball?", "Prof. Dr. Feltes: Ja, ich bin Fußballfan, seit ich als Kind in den 1950er Jahren mit meinem Vater und Großvater zu den Spielen von Mainz 05 gegangen bin. Zuletzt hatte ich selbst in der siebten Mannschaft von Grün-Weiß Eimsbüttel gespielt — aber auch das ist schon viele Jahre her. Aktuell bin ich Vorsitzender der Stadionverbotskommission des VfL Bochum.", "Ich frage deshalb, weil ich mich an meine Studienzeit erinnere. Anfang der 1990er Jahre wurden Fan-Kultur und Fan-Gewalt in den Medien häufiger thematisiert. Unter anderen forschte der Sportsoziologe Gunter A. Pilz in dem Bereich. Da war in den Sozialwissenschaften noch keine Rede von Polizeigewalt. Die Wissenschaft beschäftigt sich erst seit einigen Jahren mit dem Phänomen. Ist das ein Erfolg der modernen Kriminologie? Die klassische Kriminologie gibt es ja schon seit dem 18. Jahrhundert.", "Tatsächlich ist es so, dass polizeiliches Handeln erst seit etwas mehr als zwei Jahrzehnten im Fokus der Wissenschaft steht. Hinzu kommt, dass die Auseinandersetzungen mit der Polizei auch in anderen Bereichen wie Demonstrationen zunehmend das Interesse der Medien, aber auch der Wissenschaft gefunden haben. Leider ist es in den zurückliegenden Jahren nicht gelungen, eine eigene Polizeiwissenschaft aufzubauen, so, wie wir sie aus dem Ausland als „police science“ kennen.", "Sie haben als Kriminologe und als ehemaliger Leiter einer Polizeihochschule Kontakt mit Polizisten. Sie kennen deren Ausbildung und die Auswahlverfahren. Könnten Sie kurz beschreiben, welche Charaktereigenschaften ein Mensch haben sollte, der den Beruf des Polizisten ausüben will — und welche Eigenschaften tatsächlich verlangt werden?", "Eine Studie, die ich in den 1980er Jahren durchgeführt hatte, zeigte, dass man Polizist wird, weil man anderen Menschen helfen will — diese Motivation hatte damals den gleichen Zustimmungswert wie bei ebenfalls befragten Sozialarbeitern. Heute bin ich mir sicher, dass dieser Aspekt noch immer eine große Rolle spielt, allerdings kommt die Erwartung hinzu, einen abwechslungsreichen Beruf zu haben, und gute Aufstiegsmöglichkeiten. Beides erweist sich dann leider oftmals als falsche Annahme. Zudem gibt es natürlich auch Bewerber, die zur Polizei wollen, weil sie glauben, dort Macht ausüben zu können.", "Charaktereigenschaften erscheinen mir relevant, weil der Polizist am Ende seiner Ausbildung Macht erhält und gegenüber Nichtpolizisten Herrschaft ausübt. Sind Macht und Herrschaft Themen, die in der Ausbildung behandelt werden?", "Bereits im Auswahlverfahren wird darauf geachtet, Bewerber mit bestimmten Persönlichkeitsmerkmalen, zum Beispiel autoritäre Vorstellungen oder Fremdenfeindlichkeit, auszusortieren. Leider gelingt das nicht immer. Studien zeigen, dass repressive und konservative Einstellungen sich vor allem nach der Ausbildung entwickeln, wenn die Beamten in der „Subkultur Polizei“ die Idee des „wir gegen sie“ lernen. Sie erfahren von Kollegen, und glauben, dass sie „die Guten“ sind. Daher nützt die Behandlung dieser Aspekte in der — doch recht theorieorientierten — Ausbildung leider wenig. Wichtig sind hier Fortbildungsmaßnahmen und eine intakte Polizeiführung.", "Die mit der Macht verbundene Amtsautorität scheint immer weniger akzeptiert zu werden. Jeden Tag sind in den Medien und sozialen Netzwerken Hinweise, Fotos und Videos zu finden, die vermuten lassen, dass die Uniform keinen Respekt mehr einflößt. Gibt es wissenschaftliche Erkenntnisse, die eine solche Tendenz belegen, beziehungsweise dieser subjektiven Wahrnehmung widersprechen?", "Auch innerhalb der Polizei selbst wird dieses Phänomen beobachtet: Es genügt heutzutage nicht mehr, dass ein Vorgesetzter etwas anordnet, er muss auch begründen, warum er das tut. Das Hinterfragen von Autoritäten ist ein positives Ergebnis der 68er-Generation, auch wenn viele das heute nicht mehr wahrhaben wollen. Wir werden seit Jahrzehnten glücklicherweise so erzogen, dass Autorität etwas ist, das sich aus der Sache ableiten muss und nicht aus dem Status, dem Auftreten oder gar einer Uniform. Polizeibeamte, die ihre Anweisungen nicht begründen können oder wollen, darf es heute nicht mehr geben. Wenn sie es dennoch versuchen, dann kommt es regelmäßig zu Konflikten.", "Jetzt ist Gewalt ein Machtinstrument, mit der Herrschaft ausgeübt werden kann. Aber jede Gewaltanwendung, ob nun verbal, nonverbal oder körperlich, hinterlässt Spuren. Dies gilt für Menschen, die von der Polizei bedrängt, eingeschüchtert oder körperlich angegriffen werden, es gilt aber auch für Polizisten, die zum Beispiel beschimpft oder angegriffen werden. In beiden Fällen ist die psychische Belastung hoch, es kommt zu traumatischen Erlebnissen und in der Folge zu Verhaltensänderungen. Wird diesem Aspekt ausreichend Rechnung getragen zum Beispiel durch psychologische Betreuung?", "Polizeibeamte müssen Gewalt ausüben, sie verkörpern das Gewaltmonopol in der Gesellschaft und setzen es tagtäglich um. Darauf werden sie in der Ausbildung ebenso vorbereitet wie auf traumatisierende Erlebnisse, zum Beispiel in Verbindung mit schweren Verkehrsunfällen, Selbsttötungen oder sexuellem Missbrauch von Kindern. Inzwischen wird ihnen auch vermittelt, dass das Klima in der Gesellschaft rauer, der Ton schärfer und die Gewaltbereitschaft größer geworden ist.", "Damit umzugehen, ist eine schwierige Aufgabe. Eigentlich lernen die Beamten, dass sie zwischen Amt und Person trennen sollen, dass beispielsweise Beleidigungen das Amt und nicht die Person betreffen. Dennoch sind auch Polizisten Menschen, und natürlich verkraften sie belastende Situationen unterschiedlich. Eine psychologische Betreuung und — oftmals noch wichtiger — die Betreuung untereinander sind institutionalisiert, werden aber zu selten in Anspruch genommen.", "Die Idee des „Ein Indianer kennt keinen Schmerz“ kursiert leider noch immer in vielen Bereichen der Polizei — auch, weil die Polizeiführung dies oft so signalisiert.", "Kann zunehmendes oder übersteigertes Misstrauen zwischen Polizei und Bürger als Folge ausgemacht werden?", "Aktuelle Studien, sowohl auf Bundesebene als auch von uns in Bochum, zeigen, dass Polizeibeamten nach wie vor ein hohes Maß an Vertrauen in der Gesellschaft entgegengebracht wird. Die Institution Polizei steht, je nach Umfrage, entweder auf Platz 1 oder zumindest auf einer der ersten Plätze, wenn es um Vertrauen in Institutionen geht. Allerdings geht dieses Vertrauen deutlich zurück, und vor allem Menschen mit Migrationshintergrund bewerten die Polizei deutlich schlechter und geben häufiger als „Biodeutsche“ an, dass die Polizei unverhältnismäßige Gewalt anwendet.", "Die Polizei muss aufpassen, dass sie vor dem Hintergrund der aktuellen Diskussion um Rechtsextremismus und Gewaltbereitschaft in ihren eigenen Reihen nicht weiter an Boden verliert. Dies hätte fatale Wirkungen auch für die alltägliche Arbeit, in der die Polizei ganz entscheidend auf die Unterstützung durch die Bürger angewiesen ist: Die Aufklärung von Straftaten hängt ganz entscheidend von der Kooperationsbereitschaft der Bürger ab.", "Wenn jemand Macht über andere ausüben kann, besteht die Gefahr, diese Macht zu missbrauchen. Um dies zu verhindern, ist Selbstreflexion wichtig, aber vor allem externe Rückmeldungen, um Fehlverhalten aufzuzeigen. Ist das innerhalb der Polizei gegeben?", "Leider nein. Die Polizei, unterstützt und gefördert durch Polizeigewerkschaft und Politik, verweigert sich seit Jahren einer externen Kontrolle und einer externen Aufarbeitung von Fehlverhalten. Dabei wäre dies nicht nur für die betroffenen Bürger wichtig, sondern auch für die Beamten selbst, die polizeiintern keine Möglichkeit haben, Fehlverhalten von Kollegen angemessen anzuzeigen. Viele leiden darunter, andere geraten so in eine Abhängigkeitsspirale, weil sie sich durch das Verschweigen von Fehlverhalten quasi erpressbar gemacht haben, zumindest aber emotional von den Kollegen abhängig sind.", "Würden Sie mir zustimmen, wenn ich sage, dass sich soziale Systeme, die sich einer externen Kontrolle entziehen, zur Abschottung neigen und eigene Wertmuster und Moralvorstellungen herausbilden?", "Das Paradebeispiel für diese Feststellung ist tatsächlich die Polizei. Dort lernt man von Anfang an, dass der interne Zusammenhalt entscheidend ist — man ist ja auch tatsächlich im Alltag aufeinander angewiesen —, und dass Probleme intern geregelt und Fehlverhalten möglichst vertuscht werden muss. Polizeiführung und Politik spielen hierbei leider eine entscheidende, aber unrühmliche Rolle, weil sie dieses System — bewusst oder unbewusst — fördern.", "Es fehlt an einer entsprechenden Fehlerkultur in der Polizei. Wenn aber Fehler von Anfang an vertuscht werden, entwickelt sich das zu einer Fehlerspirale, weil man zu einem späteren Zeitpunkt nicht mehr zurückrudern kann. Praktisch alle Fälle von polizeilichem Fehlverhalten der vergangenen Jahre zeigen eine solche Entwicklung.", "Hinzu kommt, dass ein Polizeibeamter sich wegen Strafvereitelung im Amt strafbar machen kann, wenn er bei einem Verdacht auf eine Straftat durch einen Kollegen — zum Beispiel Körperverletzung — dies nicht anzeigt. Somit kann er zu einem späteren Zeitpunkt, zum Beispiel wenn der Fall dann doch vor Gericht landet, nicht so aussagen, wie er es müsste, weil er sich sonst selbst belasten würde.", "Besteht diese Option bei Spezialeinheiten, die zum Beispiel zur Bekämpfung organisierter Kriminalität aufgestellt werden, deren Mitglieder zum Selbstschutz relativ anonym agieren müssen?", "Dieses Problem wird innerhalb der Polizei und der Politik massiv unterschätzt. Beamte, die zu lange in solchen Bereichen — wozu besonders verdeckte Ermittlungen gehören — tätig sind, verlieren den Bezug zum „richtigen“ Leben und glauben dann oftmals, besonders privilegiert zu sein und besondere Rechte zu haben. Die Bezeichnung von Sondereinsatzkommandos beispielsweise als „Elitepolizei“ verstärkt dies. Dabei sind dies lediglich Beamte, die für besondere Aufgaben speziell ausgebildet sind. Sie sind keine Elite.", "Der Polizeiapparat ist auf Befehlsketten aufgebaut. Von oben nach unten werden Anweisungen gegeben. Jeder Beteiligte befindet sich dadurch sowohl in der Rolle des Untergebenen als auch in der des Anführers, der niedrigeren Rängen ebenfalls Befehle erteilt, also Herrschaft ausübt. Am Ende der Kette ist der Ausführende. Der kann nur Herrschaft gegenüber einer Person ausüben, die sich außerhalb der Befehlskette befindet. Besteht zwischen diesem Ablauf und Überreaktionen ein kausaler Zusammenhang?", "Das würde ich so nicht sehen. Unsere Studie zur exzessiven Anwendung von Polizeigewalt, die wir vor einigen Jahren in mehreren Ländern durchgeführt hatten, zeigte, dass andere Faktoren entscheidend sind. Dazu gehören bestimmte Persönlichkeitsmerkmale, situative Bedingungen — zum Beispiel das Gefühl, eine Kollegin beschützen zu müssen — und vor allem die Annahme, die eigene Autorität und die Autorität des Amtes immer und jederzeit schützen zu müssen.", "Hinzu kommt, dass man in bestimmten Situationen die eigenen Emotionen nicht mehr kontrollieren kann und dann überreagiert. Fatal wird dies in Verbindung mit der mangelhaften Fehlerkultur, weil solche Situationen dann nicht angemessen aufgearbeitet werden.", "Jede Gemeinschaft versucht sich gegenüber anderen Gemeinschaften abzugrenzen, auch wenn alle zusammen eine Gesellschaft abbilden sollen. Diese Abgrenzung ist bei der Polizei systembedingt definiert und wird durch Kleidung, Auftreten, Bewaffnung und so weiter, wie auch das Recht, Gewalt anwenden zu dürfen, unterstrichen. Damit wird ein deutlicher Graben gezogen zu allen anderen Menschen, die nicht zur Polizei gehören. Bei einseitiger Machtverteilung droht die soziale Verbindung abzureißen, sodass kein Austausch mehr stattfindet. Sind die Möglichkeiten, bei denen sich Polizei und der Mensch von der Straße auf Augenhöhe begegnen können, ausreichend?", "Leider nein, und dies gilt ganz besonders in Deutschland, wo wir Bürgernähe zwar proklamieren, aber zu selten praktizieren. Während ein französischer oder niederländischer Polizeibeamter auch einmal in einem Kaffee sitzt und mit Bürgern ohne konkreten Anlass plaudert, ist dies in Deutschland undenkbar.", "Hinzu kommt, dass jüngere Beamte die Tätigkeit als Polizist zunehmend als „Job“ ansehen und nicht mehr als „Berufung“, wie dies früher der Fall war. Sie trennen strikt zwischen Arbeit und Privatleben. Das geht dann soweit, dass man im eigenen Freundeskreis die polizeiliche Tätigkeit zu verschleiern versucht, und auf Fragen nach dem Beruf „öffentlicher Dienst“ oder „Verwaltung“ angibt.", "Seit der Krieg gegen den Terror ausgerufen wurde, werden Sicherheitsgesetze verschärft, die Überwachung ausgebaut und der Bürger quasi unter Generalverdacht gestellt. Wie wirkt sich diese Machtfülle auf das Selbstverständnis der Polizei aus? Wird dadurch eine Art Elitedenken gefördert?", "Ich würde dies nicht als „Elitedenken“ bezeichnen. Vielmehr wird der Polizei der Eindruck vermittelt, dass sie alle gesellschaftlichen Probleme lösen soll, und man ihr dazu auch die entsprechenden Instrumente an die Hand gibt. Dabei wissen die Beamten sehr genau, dass sie das nicht können, sondern dass Fehler in der Sozial- und Bildungspolitik für die Probleme verantwortlich sind, mit denen sie dann im Alltag konfrontiert werden. Viele Beamte haben den Eindruck, dass sie die Fehler, die von der Politik gemacht werden, ausbügeln müssen. Dies kann zu Frustrationen führen, die wiederum in Aggression und Fehlverhalten münden.", "In der Auslandsberichterstattung der Medien im Zusammenhang mit dem Einsatz von Polizeieinheiten bei Demonstrationen ist immer häufiger von „Sicherheitskräften“ zu lesen. Ist in Deutschland eine Begriffsverschiebung feststellbar, die den Sicherheitsgedanken besonders hervorhebt?", "Wir wissen aus verschiedenen Studien, dass die Menschen in Deutschland immer mehr das Gefühl haben, in „unsicheren“ Zeiten zu leben. Dieses Gefühl wird auf „die Kriminalität“ projiziert, obwohl es tatsächlich ganz andere Ursachen für diese Unsicherheit gibt. Die Menschen haben das Gefühl, dass die Welt zunehmend aus den Fugen gerät. Dazu gehören Flüchtlinge und die damit verbundene Wahrnehmung der Auswirkungen der Globalisierung, die politische Situation in Europa, die unsichere Altersversorgung — Renten, Gesundheit —, die Klimaentwicklung, die zunehmende individuelle Vereinsamung.", "Die Menschen haben das Gefühl, dass die Politik nicht mehr in der Lage ist, diese und andere gesellschaftliche Probleme angemessen zu bewältigen. Sie fühlen sich alleine gelassen, teilweise abgehängt, und die Polizei ist hier leider in einer unschönen Situation: Sie soll Sicherheit herstellen, obwohl sie auf die tatsächlichen Ursachen für das Unsicherheitsgefühl keinen Einfluss hat.", "Die Aussagepsychologie betont, dass es auf die Glaubhaftigkeit einer Aussage ankommt und nicht so sehr auf die Glaubwürdigkeit einer Person. Dennoch wird die Glaubwürdigkeit eines Polizisten bei Gericht in der Regel höher eingestuft, als die eines Nichtpolizisten. Können Sie als Jurist erklären, warum dies so ist, und ob sich in diesem Punkt ein Fehler im Rechtssystem ausmachen lässt, der zu einem erhöhten Misstrauen gegenüber der Polizei führt?", "Diese Situation ist sehr komplex. Polizeibeamten wird tatsächlich vor Gericht ein erhöhtes Maß an Glaubwürdigkeit eingeräumt. Das hängt auch damit zusammen, dass die Ermittlungen von der Polizei selbst durchgeführt wurden und die Beamten meist nur das wiedergeben, was bereits in den Akten steht — und damit wird der Eindruck verstärkt, dass die Aussage glaubhaft ist.", "Zudem kommt die Staatsanwaltschaft ihrer Funktion nicht nach, Ermittlungsergebnisse intensiver zu kontrollieren und zu hinterfragen und damit als Qualitätssicherung zu fungieren. Dafür ist sie einerseits zu überlastet, und andererseits ist sie von der Polizei und ihrer Tätigkeit abhängig. Denn je besser die Polizei ein Verfahren vorbereitet, umso weniger Arbeit hat ein Staatsanwalt.", "Ein erhöhtes Misstrauen gegenüber polizeilichen Aussagen kann ich allerdings in der Praxis nicht feststellen, eher im Gegenteil. Gerichte müssten vielmehr darauf drängen, dass Aussagen von Polizeibeamten nicht untereinander abgesprochen werden und die übliche Praxis, sich vor der Aussage vor Gericht noch einmal die Ermittlungsakte — und damit die eigenen Ermittlungsergebnisse — anzusehen, abgestellt wird.", "Wäre es übertrieben, wenn ich unterstelle, dass sich der Polizeiapparat wegen unzureichender externer Regelungsmechanismen beziehungsweise einer moralischen Überhöhung durch Politik, Justiz, aber auch durch die Angehörigen der Polizei selbst, zwingend verselbstständigt, sich somit mehr und mehr vom Bürger entfernt und sich langfristig automatisch zu einem reinen Repressionsapparat transformiert?", "Das ist eine gewagte These. Den ersten Teil — Entfernung von den Bürgern — kann ich noch teilen; dass dies „automatisch“ in einem Repressionsapparat endet, glaube ich nicht. Noch sehe ich Selbstreinigungs- und Kontrollkräfte in der Polizei und in der Politik, vor allem aber in der Zivilgesellschaft. Auch die Kontrolle durch die Medien spielt eine wichtige Rolle. Wir sollten jedoch so konsequent sein, und der Polizei und der Gesellschaft dadurch helfen, dass wir eine externe Überwachung ermöglichen. Dadurch stärken wir die demokratische Kontrolle und das Vertrauen in die Polizei.", "Lassen Sie mich noch einmal zu den Fußballfans kommen. Bis in die 50er Jahre wurden Besucher von Fußballspielen noch Schlachtenbummler genannt, die sehr gesittet ihre Fähnchen schwenkten und Spaß am Spiel hatten. Trotzdem gab es Pöbeleien, Vandalismus und es kam hin und wieder zu Gewalt. Die wurde aber im Zusammenhang mit dem jeweiligen Spiel gesehen. Einige Jahrzehnte später folgte durch die Sportsoziologie eine Unterteilung in konsumorientierte, fußballzentrierte und erlebnisorientierte Fans. Es folgten erste Beschreibungen von Ultras und von der Gewaltbereitschaft der Hooligans.", "Die Gemeinschaft der Fans hat sich also über Jahrzehnte hinweg ausdifferenziert. Dabei scheint ein Zusammenhang zur Kommerzialisierung des Sports selbst, aber auch zur Zunahme sozialer Ungleichheit in der Gesellschaft zu bestehen. Provokant gefragt: Hat die Polizei einen ähnlichen Differenzierungsprozess durchlaufen, an dessen Ende es den Freund und Helfer in Uniform gibt, aber eben auch Gruppen erlebnisorientierter Gewalttäter, die sich in der Uniform und hinter dem Recht verstecken?", "Tatsächlich gibt es den Fall eines Polizeibeamten, der gleichzeitig auch als gewaltbereiter Hooligan unterwegs war. Noch gehe ich davon aus, dass die Polizeiführung alles daransetzt, solche Entwicklungen innerhalb der Polizei zu unterbinden — nicht zuletzt deshalb, weil es ansonsten zur öffentlichen Diskussion von polizeilichem Fehlverhalten kommt, was man unbedingt vermeiden will.", "Hier könnte, ähnlich wie in der Bundeswehr, wo es einen Wehrbeauftragten gibt, ein Polizeibeauftragter sinnvoll sein, der den Landtagen und dem Bundestag berichtet, und an den sich Polizeibeamte auch anonym wenden können. Denn es gibt in der Polizei nach wie vor viele, die an die gesellschaftlich wichtige Funktion der Polizei glauben, unsere Demokratie zu stärken. Und ich glaube auch, dass diese (noch) in der Mehrheit sind. Wir müssen sie unterstützen, politisch, institutionell, aber auch durch Fortbildungsangebote wie unseren Masterstudiengang „Kriminologie, Kriminalistik und Polizeiwissenschaft“ in Bochum.", "Eine letzte Frage. Was müsste nach Ihrer Auffassung innerhalb der Polizei geändert werden, um Polizeigewalt soweit wie möglich auszuschließen, und welche Veränderungen in der Gesellschaft könnten dazu beitragen?", "Exzessive oder unverhältnismäßige Polizeigewalt wird man nie ganz verhindern können. Was wir aber tun können, ist, rechtzeitig zu intervenieren. Internationale Forschungen zeigen, dass sich die Bereitschaft, mehr Gewalt als zulässig und nötig anzuwenden, erst im Laufe der Tätigkeit als Polizeibeamter entwickelt. In den allermeisten Fällen werden die Beamten, die eine solche Tendenz aufweisen, dann zu „Widerstandsbeamten“ deklariert, also zu Beamten, die besonders häufig und öfters als andere in Widerstandshandlungen verwickelt sind.", "Den jeweiligen Vorgesetzten sind sie bekannt, allerdings wird, wenn überhaupt, repressiv, das heißt mit disziplinarischen Maßnahmen reagiert. Dabei zeigen Erfahrungen aus dem Ausland, dass individuelle Hilfsangebote — Weiterbildung, Coaching, Supervision — wesentlich wirksamer sind und dem betroffenen Beamten auch persönlich weiterhelfen. Den Glauben an die Wirkung repressiver Maßnahmen sollte man auch in der Polizei aufgeben und stattdessen auf konstruktive Hilfsangebote setzen.", "Vielen Dank!", "Redaktioneller Hinweis: Der Beitrag von Gunther Sosna wurde erstmals unter dem Titel „Subkultur Polizei – Nachgefragt beim Kriminologen Thomas Feltes“ auf dem Portal „Neue Debatte. Journalismus und Wissenschaft von unten“ veröffentlicht.", "Professor Dr. Thomas Feltes ist Jurist und Sozialwissenschaftler und war von 2002 bis 2019 Inhaber des Lehrstuhls für Kriminologie, Kriminalpolitik und Polizeiwissenschaft an der Juristischen Fakultät der Ruhr-Universität Bochum. Zuvor war er von 1992 bis 2002 Rektor der Hochschule der Polizei in Baden-Württemberg. Er ist als internationaler Experte seit mehr als 30 Jahren für UN, EU, Europarat, Interpol, FBI, OSZE und andere tätig. Seit 2018 ist er der deutsche Vertreter im Europäischen Komitee zur Verhütung von Folter beim Europarat (CPT)."]}}, "recommendations": ["https://www.rubikon.news/artikel/der-zwei-klassen-sport"]}