{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/denken-wir-selbst", "query_keywords": ["einwander", "migration"], "creation_date": "18.05.2020", "last_modified": "18.05.2020", "crawl_date": "23.12.2020", "author_person": ["Elisa Gratias"], "author_organization": [], "news_keywords": [], "content": {"title": "Denken wir selbst!", "description": "Die Welt ist, wie sie ist. Davon Abstand zu halten und wach zu bleiben, ist die Kunst. Buddha sagt: „Sei in der Welt und nicht von dieser Welt“. Tue, was du tun", "body": {"": ["Die Welt ist, wie sie ist. Davon Abstand zu halten und wach zu bleiben, ist die Kunst. Buddha sagt: „Sei in der Welt und nicht von dieser Welt“. Tue, was du tun musst, und beobachte. Unter „nicht von dieser Welt zu sein“ versteht Stefan Thomsen, sich nicht mit dem Wahnsinn zu identifizieren, von dem wir jeden Tag umzingelt sind. Das ist allerdings nicht so einfach.", "von Stefan Thomsen", "Man kann natürlich in Depression verfallen, wenn man erkennt, was uns an Terror, Krieg und Krisen umgibt und was die Medien mit ihren vielseitigen, smarten Instrumenten in unsere Wohnzimmer liefern. Oder man kann die Sonnenseite des Lebens betrachten, sich an dem erfreuen, was aktuell Erfüllung und Lebenssinn bietet. Bewusster leben und sich „bewusst“ werden, dass wir die Welt unserer Konditionierungen, Sozialisierung und kreierten Realität wahrnehmen. Alle Menschen brauchen Orientierung und zuverlässige Navigation auf der emotionalen Landkarte unserer Beziehungen. Gelassenheit und Zufriedenheit ist in jeder Lebensphase der Ausdruck von Reife sowie gelebter Lebenskunst in den Zyklen unseres Daseins.", "Im Grundsatz kann eine positive, „das Leben bejahende“ Grundeinstellung, die auf Vertrauen beruht, unser Leitmotiv sein. Also nicht Party machen, konsumieren und sich benebeln, sondern eine gelassene Achtsamkeit und Balance in Körper, Geist und Seele entwickeln. Die Wahrnehmung der Wirklichkeit, die uns abtrainiert und für uns von den Medien neu kreiert wird, umschlingt im täglichen Funktionieren unsere Existenz wie ein dichter Nebel. Zu wissen und zu entscheiden, „Ich alleine bin verantwortlich für das, was ich denke und empfinde“, kann auch Unbehagen hervorrufen."], "Identität und Orientierung": ["Wir sind soziale Wesen und brauchen eine symbolische Landkarte für unser Selbst. Woran orientieren wir uns auf dieser Karte? An der Familie, Freunden, unserem Beruf sowie Kollegen, digitalen Medien, Zeitungen — sie alle gehören zu dem Cocktail unserer Identität und perspektivischen Haltung.", "Man kann also jederzeit etwas unternehmen, um auf eine neue und andere Wahrnehmungsebene des inneren Weltbildes zu gelangen. Eine Ebene, die weniger von äußeren Umständen beeinflusst, mehr dem inneren Kompass folgend eine andere Perspektive liefert. Das erfordert die Bereitschaft, selber zu denken, das bisherige Weltbild in Frage zu stellen und das Gefühl mit dem Verstand zu verknüpfen. Den Mut, die Gewohnheiten zu verändern. Zu erkennen, dass geistige Hygiene und Wahrnehmung sowie unsere Reaktionen notwendige Grundlagen der Identität sind, unabhängig davon, was uns ringsherum präsentiert wird.", "Unsere Gedanken, Worte und Handlungen führen unweigerlich zur Überlegung, was unser eigener Anteil der Gesellschaft an der anhaltenden, globalen Lage ist, die unsere materielle Existenz mehr und mehr an den Abgrund drängt. Wir sind unausweichlich an ein Profit- und Wachstumssystem angeschlossen, das in seiner Geschichte in regelmäßig wiederkehrenden Zyklen zu Währungsreformen, Kriegen und Zerstörung geführt hat.", "Das System der Banken, die Geldschöpfung aus dem Nichts und der Zins brauchen regelmäßige Zusammenbrüche. Den ursprünglich realwirtschaftlichen Nutzen haben Banken längst eingebüßt. Erträge werden seit Jahren privatisiert und Verluste sozialisiert, die Regierung unterstützt dies getreu dem Motto „too big to fail“, und das Volk duldet dieses System der weitgehend unbemerkten Enteignung auch aus Unkenntnis. Der Siegeszug des Neoliberalismus in seiner pekuniären Ausprägung spaltet und unterwirft die Bürger, und unsere Politiker herrschen und dienen nicht mehr dem Volke."], "Mehr haben wollen": ["Und wenn man ein bisschen anders als die Allgemeinheit tickt, kommt man zur Erkenntnis: Gäbe es weder gierige Menschen noch Konsumwahnsinn und Raubbau an den endlichen Ressourcen unserer Erde, hätten wir keine Krisen. Eine derart lebensfeindliche Form des weltweiten, brutalen Kapitalismus kann nur in einem Milieu der Gier einerseits und des Immer-weiter-Mitmachens andererseits gedeihen. Wir selbst sind es, die für unser Erspartes — zwischen Angst und Hoffnung — ständig auf der Suche nach „fetter Rendite“ sind. Das Ziel heißt, angetrieben durch das System: „Mehr haben wollen“.", "Die Jagd nach Erträgen schlägt sich in den Kapitalmarktwetten auf Kurse, Zertifikate, Finanzmarktinstrumente, Bitcoins und in anderen dubiosen sowie virtuellen und zerstörerischen Angeboten nieder.", "Freiwillig geben wir heute sofort persönliche Daten im Internet preis, um ein paar Bonuspunkte auf ein Plastikgeschenk von Payback zu erhalten, und hinterlassen elektronische Spuren unseres Konsumverhaltens in sozialen Netzwerken. Eingepresst in Konsumentenmodelle des „Immer-mehr-haben-müssens“ haben wir nicht bemerkt, dass wir uns steuern und vom System manipulieren lassen.", "Wir sind ein Teil des Konsumwahnsinns, der Tropfen im Ozean aus Plastik, der dies symbolisiert und zusehends daran erstickt. Mit Recht empören wir uns über die Müll- und Plastikberge, stehen dann aber hilflos im Supermarkt der eigenen Entscheidung gegenüber, Plastik vermeiden zu wollen und doch wieder keine Einkaufstasche mitzubringen. Damit geht dann sehr schnell die nüchterne Erkenntnis einher: Wir unterscheiden uns von den profitorientierten Konzernen und Bankmanagern oft nur wenig, außer dass diese näher am Trog sitzen, mehr Volumen bewegen und geschickter und unbemerkt den Bürger missbrauchen.", "Man kann nicht gegen eine Finanzkrise kämpfen, allein indem man Banken schuldig spricht.", "Leider haben viele Menschen auch den Kontakt zur Natur, zum Selbst, zum Innehalten verloren, indem sie weitermachen und funktionieren, um die vergängliche Existenz zu „sichern“, und ihr Glück und ihre Zufriedenheit an das „Mehr-haben-wollen“ und den Konsum hängen. Wir produzieren und konsumieren mehr, als wir brauchen, und häufen an im Angesicht der eigenen Endlichkeit.", "Nicht wer viel hat, sondern wer wenig braucht, ist frei. Nie ist zu wenig, was genügt, sagt Seneca. Das wäre eine reduktive und moderne Haltung."], "Gier, Angst und Medien": ["Um die Wurzel der Gier und Unwissenheit auszureißen, müssen wir weiter gehen, wir müssen die eigene Angst loswerden. Woher kommt eigentlich diese Angst, die wir in uns tragen? Ein Teil davon sind unsere Konditionierungen und Reflexe, die unsere Haltungen seit Jahrtausenden archetypisch bestimmen und genetisch angelegt sind.", "Andere Einflüsse stellen Wolfgang Effenberger und Willy Wimmer in ihrem Buch „Die Rückkehr der Hasardeure“ dar. Die Deutschen sind seit über einhundert Jahren durch begonnenen Krieg, Vertreibung und obrigkeitshörige Knechtschaft zur Arbeit und Pflichterfüllung in Vasallentum und Unterwerfung in Schuld traumatisiert. Uns deutschen, untertänigen Unterworfenen mangelt es an Courage. Das heutige Schuldtrauma sowie die Unten-haltung — massiv durch mediale Unter-haltung —, verbunden mit dem Verlust der eigenen Verantwortung, hat den gesellschaftlichen Körper wie einen Tumor erfasst.", "Unbemerkt erfolgt die Evolution unserer Gesellschaft durch nichts anderes als durch Kommunikation. Auch unser gesamtes Politik- und Wirtschaftsverständnis wird über Medien vermittelt, wie der Soziologe Nikolas Luhmann in seinen Büchern zur Realität beschreibt. Die Medienkonzerne als vierte Macht im Staat konzentrieren ihre Macht und Interessen in wenigen Händen, die eng mit den von Profit- und Wirtschaftsinteressen getriebenen Konzernen, der Politik und den Thinktanks unsichtbar miteinander verknüpft sind. Die Mechanismen werden, wie Edward Bernays bereits in den 1920er Jahren in seinen Werken „Propaganda“ und „Crystallizing Public Opinion“ herausgearbeitet hat, durch Medien perfekt und unbemerkt mittels Soft-Power-Techniken bedient."], "Reichtum, Armut und Finanzmathematik": ["Zusehends legt der Raubzug des Finanzkapitalismus dessen globales Handeln, welches sich in 55 Banken weltweit konzentriert, offen. Schaut man genauer hin, erkennt man, dass Finanzpolitiker und die Europäische Zentralbank uns in Europa gezielt in einen Prozess einpressen, der diametral zur menschlichen Natur und Freiheit steht. Warum? Weil die Realität nicht dem Gesetz der Finanzmathematik folgt und Märkte nicht den geringsten Anteil unserer menschlichen Natur oder des Miteinanders symbolisieren.", "Geld ist lediglich finanzielle Abstraktion, es ist nichts, zwingt uns aber global in die Unterwerfung. Geld ist wie selbstverständlich zur Schuld mutiert, die Logik der Schuldenrückzahlung zwingt das gesellschaftliche Leben zunehmend zur globalen systematischen Verarmung, sozialen Spaltung und Unterwerfung in überschuldeten Staaten, Kommunen und sogar in den kleinsten Zellen, den Familien.", "„Was machen die Märkte?“ wird gefragt, als müssten wir uns danach richten. Und genau das ist es, was man der Gesellschaft weiterhin im Flachbildformat einpresst von der „Macht um Acht“, die das betreute Denken bedient.", "Natürlich ist die Mathematik grundsätzlich nichts Schlechtes, sie ist eine Sprache, eine Norm, die hilfreich sein kann und vieles messbar macht. Sie wirkt allerdings zerstörerisch, wenn sie dem lebenden Organismus der Gesellschaft gewaltsam eingeschrieben wird, und genau diese unerbitterliche Mathematisierung des lebenden Körpers der Gesellschaft arbeitet an der schlimmstmöglichen Entwicklung Europas und der Welt.", "Der Krieg „Reich gegen Arm“ hat sich global wie ein Virus ausgebreitet und die Menschen in der Finanzmathematik versklavt."], "Das Geldsystem, global und undemokratisch": ["Geld ist heute im großen Umfang abgekoppelt von Wert und Arbeitsleistung. Zentral- und Privatbanken schöpfen Geld aus dem Nichts — sogenanntes Fiatgeld. Dessen Befürworter wollen, dass der gesellschaftliche Körper und die Mathematik ein und derselben Sphäre angehören, schreibt Franco Biffo Berardi in seinen Büchern, etwa in „Der Aufstand. Über Poesie und Finanzwirtschaft“.", "Die Realität allerdings folgt nicht der Mathematik, sie ist nicht das Gesetz der Realität, sondern nur eine Sprache, deren Beschaffenheit nichts mit der so vielschichtigen Beschaffenheit des Lebens zu tun hat. Diese Befürworter sind die Vertreter einer globalen Kaste des Neoliberalismus, die bereits die Hälfte des gesamten Erdvermögens in nur acht Familien schamlos bündelt. Es ist kein Zufall, dass die Weltschulden plus Zinsen, die bedient werden müssen — beides in Summe circa 350 Billionen US-Dollar —, einem privaten Vermögensbetrag in derselben Größenordnung (1) gegenüberstehen. Was zur Folge hat, dass an der Umverteilung der Zinsknechtschaft des globalen Bankraubes nur eine kleine Kaste verdient, die sich seit 1949 in Bretton-Woods gegen die Menschheit mit Erfolg global verschworen hat und ihren Gewinn daraus zieht."], "In Demokratie der Eliten ausgeliefert": ["Ein anderes Problem liegt darin, dass wir uns in unserer Existenz offensichtlich nicht gut aufgehoben fühlen. Zukunftsangst wird geschürt durch angezettelte Kriege, Einwanderung, Krankheiten und vieles mehr. Wir spüren, dass wir diesem System ausgeliefert sind — dies geht seit Jahrzehnten mit dem Substanzverlust unserer Spiritualität und unseres Interesses an Mitbestimmung und sozialem Miteinander einher. Die politische Landschaft ist nichts anderes als das Bild unserer Verweigerung und Kapitulation in einer Demokratie, die mit dem Kapitalismus vom Grundsatz her unvereinbar ist.", "Schon der Begriff „kapitalistische Demokratie“ ist ein Widerspruch in sich, wie der Kognitionspsychologe Rainer Mausfeld in seinem Buch „Angst und Macht“ herausarbeitet, unter anderem mit einem Zitat von Noam Chomsky — im Einklang mit John Dewey:", "„(…) wenn wir darunter ein System verstehen, in dem normale Leute ausreichende Mittel besitzen, an den Entscheidungen teilzunehmen, die ihr Leben und das Wohl der Gemeinschaft betreffen. Wirkliche Demokratie kann nur durchgesetzt werden, wenn das gesamte, radikal antidemokratische System des Konzernkapitalismus vollständig abgeschafft ist.“", "Und er schreibt weiter:", "„Das Spannungsverhältnis von Kapitalismus und Demokratie liegt also im Wesenskern des Kapitalismus begründet. Es überrascht daher nicht, dass der Kapitalismus unfähig ist, sich aus sich selbst heraus durch Wahlen eine demokratische Legitimation zu verschaffen.“", "Das Ergebnis der Bundestagswahlen zeigt, wie es um die Verantwortung und hilflose Frustration unserer Bürger durch den systemischen Konflikt bestellt ist.", "Die Parteien und die Politik sind die Vertreter des neoliberalen Systems und damit das Bollwerk gegen das Volk. Wahlen erfüllen aber ihren Zweck, denn sie hinterlassen bei den Bürgern das Gefühl von Mitsprache und Mitgestaltung — wie lassen sich ausreichend große Wahlbeteiligungen sonst erklären? Wenn Wahlen etwas verändern würden, hätte man sie vermutlich schon abgeschafft."], "Ressourcen und Endlichkeit": ["Dass unsere Wirtschaftssysteme, die auf Ausbeutung beruhen, den Planeten Erde ruinieren, wissen wir seit langem. Wie wir selbst sind auch die globalen Ressourcen endlich, dennoch steuern die Manager der Ölkonzerne und der „S&P 500“-Unternehmen unseren Tanker Erde immer weiter so durch die Milchstraße, als wären die Ressourcen endlos verfügbar. Sie sind es aber nicht, und dies ist den Steuernden bekannt.", "Überall auf der Welt spüren wir Veränderungen. Darin liegt auch die Chance zu einem anderen, neuen Bewusstsein. Nicht weitermachen, sondern innehalten, nicht mehr, sondern besser machen, das „Einüben des Weglassens“, wie Harald Welzer schreibt. Die zunehmende Zerstörung von Naturressourcen und damit heutiger und künftiger Überlebensvoraussetzungen erfolgt zugunsten eines Hyperkonsums, der das Glück nicht weiter erhöht, sondern Leiden verursacht. Konsum- und Freizeitstress, Zeitnot, Burn-out, Fettleibigkeit, Verschwendung, Herzinfarkt, Ausbeutung sind einschlägige Stichworte.", "Wir leben inmitten einer vermutlich die nächsten zehn Jahre anhaltenden Phase, in der nichts bleibt, wie es war. Finanz- und Zahlungssysteme kollabieren, Energiereserven neigen sich dem Ende entgegen, gewaltige Völkerwanderungen haben eingesetzt, Regime werden zerstört und brechen weg und gewaltige politische Umwälzungen drängen sich auf, begleitet von zunehmenden Naturkatastrophen."], "Staatsterror und Geheimdienste": ["Altkanzler Helmut Schmidt erwähnte 2012 auf dem ZEIT-Forum in Hamburg (2), er habe das Gefühl einer möglichen bevorstehenden, großen Revolution. Woraufhin der beisitzende Wolfgang Schäuble äußerte, Revolutionen seien niemals von der Politik, sondern immer vom Volke ausgegangen. Eine Steilvorlage, man muss nur genau zuhören.", "Aus der Geschichte können wir ablesen, dass wir hilflos und unverändert durch die Milchstraße tuckern, wir sind aber kaum in der Lage, daraus zu lernen. Unsere Gesellschaft kann und wird sich erst dann verändern, wenn eine kritische Masse von ausreichend intelligenten Individuen die Krise als Chance entdeckt. Und begreift, dass „die eigene Veränderung“ zum Wohle aller und nicht zum Wohle einer Minderheit geschehen sollte, die sich gegen den Rest der Welt verbündet hat.", "Veränderungen zum Wohle aller treten erfahrungsgemäß dann ein, wenn die Gesellschaft durch das Tal der Tränen geht.", "Bezeichnend für Veränderungen sind frühere Hochkulturen wie in Mesopotamien, Ägypten, Indien, Afrika, Südamerika und China, die ebenso zusammenbrachen wie die Türme von Babylon.", "Eine kleine menschenverachtende Kaste hält sich an die von Cornelius Tacitus 56 nach Christus formulierte These, „dass ein Volk bedrohlich sei, wenn man es nicht in Angst hält“. Wir haben es in der Tat mit einem perfiden System der weltweiten Geheimdienste, des inszenierten Terrormanagements und verdeckter Kriegsführung zu tun. Wie der Historiker und Friedensforscher Daniele Ganser in seinem Buch „NATO-Geheimarmeen in Europa“ offenlegt, handelt es sich um ein durch die militärischen Geheimdienste koordiniertes Netzwerk von Geheimarmeen, die bis zum Zerfall der Sowjetunion in westeuropäischen Ländern in schwere Verbrechen verwickelt waren, darunter Mord, Folter, Staatsstreiche, Regierungsumstürze, inszenierter Terror und Waffenhandel.", "In einem Interview mit der ZEIT am 30. August 2007 sagte Helmut Schmidt:", "„Ich habe den Verdacht, dass sich alle Terrorismen, egal, ob die deutsche RAF, die italienischen Brigate Rosse, die Franzosen, Iren, Spanier oder Araber, in ihrer Menschenverachtung wenig nehmen. Sie werden übertroffen von bestimmten Formen von Staatsterrorismus. (…) ich meine wirklich, was ich sage“ (3)."], "In Schuld und Angst gehalten": ["Heute ist belegt, dass die von den USA angeführte Militärallianz NATO nach dem Zweiten Weltkrieg in allen Ländern Westeuropas geheime Armeen aufgebaut hat, die von den Geheimdiensten ausgebildet wurden. Gezielt wurden Attentate gegen die eigene Bevölkerung ausgeführt, um Unsicherheit und Angst zu bedienen und den Ruf nach beschützenden Gesetzen und einem starken Staat zu unterstützen.", "Doch sowohl die ursprüngliche Planung als auch die antikommunistisch motivierten Verbrechen sind heute der Öffentlichkeit weitgehend unbekannt. Bekanntlich sind wir seit 2011 verstärkt umzingelt von Krieg, Terror, Attentaten, Vergewaltigungen, Anschlägen und anderen offenbar gezielten Bedrohungen, die das Volk zusehends in Schuld und Angst halten. Jeder seit 1945 begonnene Krieg — und das ist belegt — begann mit einer Lüge, die US-Kriege haben seitdem über 20 Millionen Menschen, überwiegend Zivilisten, das Leben gekostet, nicht aber das Leben derer, die hinter diesen Kriegen als Initiatoren stehen. Seit der Initiierung von 9/11 schlägt das US-Imperium weltweit noch verstärkt um sich.", "Im militärisch-industriellen Komplex wird Profit gemacht und die globale Macht zementiert. Geschichtsschreibung war immer die Summe der Lügen, auf die man sich verständigt hat, das wusste schon Napoleon.", "Angst dominiert das menschliche Miteinander und verhindert fortwährend, diese eigentliche gemeinsame Kraft in ausreichend Liebe zu wandeln. Die Friedensbewegungen sind zwar sichtbar, aber viel zu gering, um global ein Umdenken anzustoßen."], "Arbeit in einem undemokratischen System": ["Es scheint für uns Menschen allerhöchste Zeit, aus der Komfortzone herauszutreten und sich vom Diktat des Bedürfnisses nach Sicherheit zu befreien. Millionen von Menschen fahren jeden Morgen zur gleichen Zeit zum gleichen Arbeitsplatz, ohne darüber nachzudenken, dass sie dort eine Arbeit verrichten, die sie nicht interessiert, nur um sich in Sicherheit zu wiegen und den Lebensunterhalt bezahlen zu können; um sich von den Finanzämtern vor sich her treiben zu lassen und Steuern abzuliefern.", "So vergehen Jahre und Jahrzehnte mehr oder weniger im Robotermodus der Lemminge. Arbeiten, Termine, Ostern, Ferien, Herbsturlaub, Oktoberfest, Weihnachten, Sylvester. So geht es weiter im Taumel von Schuld und Schulden, die niemals zurückbezahlt werden und nichts anderes als eine Umverteilung von unten nach oben — oder auch von fleißig nach reich — und Knechtschaft symbolisieren.", "Arbeit und Geld gegen endliche Lebenszeit einzutauschen, kann kein guter Deal sein, doch dies scheint aus unserem Bewusstsein gelöscht zu sein.", "Die Routine nimmt ständig zu und die Lebendigkeit und Achtsamkeit im Jetzt implodieren parallel. Gefangen in imaginärer Sicherheit füttern wir das Gerüst unseres konditionierten Weltbildes.", "Materielles lässt sich nach dem Tod nicht mitnehmen, dennoch schuften und arbeiten wir nach dem Motto: „Wer mit den meisten Spielzeugen stirbt, hat gewonnen.“ Umzingelt von Symbolen unserer Identität laufen wir im Rad des Hamsters bis zum organischen Kollaps. Das Finanzwesen ist dadurch im vergangenen Vierteljahrhundert zu einem globalen mathematischen Tumor mutiert, der den größten Teil unserer Gesellschaft befallen hat, und wir haben es nicht einmal bemerkt — versteinert in Ignoranz und der Sucht nach mehr. Mehr Autos, Reisen, mehr haben müssen."], "Kein Zeichen von Gesundheit, in einer kranken Gesellschaft angepasst zu sein": ["Die apokalyptischen Reiter dieses Systems stehen im Stall der Normopathie. Wer produziert und konsumiert, gehört zur Gesellschaft, auch wenn sich dies gegen den Sinn des eigenen Lebens richtet. Anerkennung findet, wer arbeitet und normal, korrekt, konform und angepasst den Erwartungen des Systems entspricht. Das oft mangelnde Wissen darüber führt nachweislich zusehends zu Krankheiten.", "Wer eine eigene Ansicht oder Meinung vertritt, die diametral zum Massenbewusstsein steht, wird von anderen ausgelacht, denunziert oder mit den üblichen Keulen und Begriffen bearbeitet und oft sogar diffamiert. Der immer stärker eingeschränkte Debattenraum für Opposition und Meinungsfreiheit innerhalb des Systems ist einer der Gründe, warum der politische Bereich zu einem starken Nährboden für Populismus geworden ist. Die von der Regierung seit Jahren gebildete „Mitte“ ist genau betrachtet eine extremistische Position.", "Bücher zur Unterstützung einer notwendigen Gegenöffentlichkeit zur extremen Mitte sind jedoch im Handel erhältlich, wie etwa die „Anleitung zum Widerstand“ von Harald Welzer. Oder „Wir sind der Staat“ von Daniela Dahn, „Die Herren der Welt“ von Noam Chomsky\noder auch „Die Macher hinter den Kulissen“ von Herrmann Ploppa und viele mehr.", "In einem derart kranken politischen Umfeld wie oben skizziert gut angepasst zu sein, ist kaum ein Zeichen von Gesundheit. Umfragen von 2019 haben ergeben, dass die Deutschen mehrheitlich, das heißt trotz Euro-Kollaps, NATO, Feindbildpropaganda, Populismus und Migration, mit ihrem Leben zufrieden sind. Es ist wohl auch ein klares Zeichen dafür, dass die Entertainment- und Medienindustrie sowie die öffentlich-rechtliche „Weglasspresse“ unheimlich erfolgreich sind und die Realität komplett vernebeln.", "Wie gefesselt vor den Flachbildschirmen sitzen die Bürger täglich auf der Couch und schauen anderen Menschen in parasozialer Beziehung beim Leben zu. Berieselt von Traumwelten, die suggerieren, dass es schon irgendwie gut gehen wird mit dem Klimawandel, dem Schuldenmachen und dem Gefühl für die eigene Existenz. Propaganda im Stil von „Wir schaffen das — in einem Land, in dem wir gut und gerne leben“ in öffentlich-rechtlichen, GEZ-finanzierten Kanälen, im revolvierenden Modus der Macht um Acht eingelullt, perfekt inszeniert. Frei nach dem Motto: „Lieber Stress im Portemonnaie als auf der Straße“ tuckert der obrigkeitshörige und brave Michel durchs Leben.", "Die persönliche, selbst zu verantwortende Ignoranz und Unfähigkeit, hinzusehen darf nicht unerwähnt bleiben — es muss klar darauf hingewiesen werden, wie auch Albrecht Müller es in seinem Buch „Glaube wenig, hinterfrage alles, denke selbst“ getan hat. Das Hinnehmen einer Situation und die Routine sind eine gefährliche Haltung oder Gewohnheit — das Roboterdasein. Wenn wir so weitermachen, stirbt unsere Kreativität, dabei bleibt uns nur diese als einzige Sicherheit und Freiheit. Routine und Gewohnheit töten unsere Neugierde und die Chance, uns neu zu erfinden. Es macht uns als Individuum zusehends dumm, denn Intelligenz beruht auf vorurteilsfreier Neugierde. Oder wie der Neurobiologe Gerald Hüther es in seiner „Bedienungsanleitung für ein menschliches Gehirn“ sagt: „Unser Gehirn entwickelt sich, wie wir es benutzen“ (4)."], "Politiker als Bollwerk der Eliten": ["Umspült von der demokratischen Illusion gaukeln uns die Politikdarsteller, besonders vor den Wahlen, eine bessere Welt vor. Moderne Demokratien existieren lange genug, und neoliberale Kapitalisten hatten ausreichend Zeit zu lernen, wie man uns und unsere Gehirne untergräbt. Die Demokratie der Obrigkeit hat sich etabliert. „Sie verstehen sich meisterlich in der Technik, die Instrumente der Demokratie zu infiltrieren“, arbeitet Professor Rainer Mausfeld in Elementarteilchen liebevoll in seinen Vorträgen heraus.", "Doch es mehren sich Zweifel, ob die herrschenden Demokratien überhaupt noch handlungsfähig sind, denn die eigentliche Krise ist die Krise der gelenkten und repräsentativen Elitendemokratie. „Die strukturellen Schwächen dieses Ordungssystems“, schreibt Wolfgang Koschnik, „treten heute so krass hervor wie nie zuvor“. Eine erfolgreiche Krisenbewältigung würde einen radikalen Politik- und Systemwandel erfordern. Das jedoch können auf Wahlerfolge und Machterhalt fixierte, kurzsichtig orientierte politische Strukturen systembedingt kaum leisten."], "Normale und reiche Menschen": ["Wenn sich erfolgreiche Menschen, Reiche und Mächtige zusammentun, dann geht das nie gut für alle anderen aus. Elitebildung führt zu Ausgrenzung, Korruption und Machtmissbrauch. Dieses Wissen hat sich in das kollektive Gedächtnis der Menschen tief eingegraben. Es gibt ein tiefes und berechtigtes Misstrauen gegen diese Art der Elitebildung mit ihren Verpflichtungsstrukturen, in denen sich Mächtige und ihre Familien und Freunde gegenseitig auf Kosten anderer bereichern und ihren unkontrollierten Einfluss zementieren — Strukturen, in denen sich die hierarchischen Abhängigkeitsmuster vergangener Jahrhunderte abbilden. Auf normal arbeitende Menschen heute wirkt dies nur abschreckend und entmutigend.", "Man redet den Bürgern ein, sie seien an ihrer Lage selbst schuld, wenn sie am Monatsende zu Lidl oder ALDI gehen müssen und die Nebenkosten ihrer Wohnung nicht mehr bezahlen können. Schon ein kurzer Blick auf die aktuellen Schlagzeilen genügt, um Brechts Reim aus den 30er Jahren zu bestätigen: „Reicher Mann und armer Mann standen da und sah’n sich an, und der Arme sagte bleich, wär ich nicht arm, wärst du nicht reich.“"], "Zufriedenheit und was man tun kann": ["Was kann man tun für die eigene Zufriedenheit trotz dieser Entwicklungen? Wie kann man sich einbringen? Man kann Mut fassen und sich vornehmen, es könnte anders sein. Letztlich hängt es ausschließlich von einem selbst ab, ob sich etwas verändert und ob man mit Rückschlägen, die von einem selbst ausgehen, umgehen kann. Die eigenen Handlungsspielräume sowie das Netzwerk und Bündnisse hängen von den eigenen Möglichkeiten ab und vor allem davon, was einem Spaß macht. Es braucht Mut, Zeit und Kraft, sich in der Aufklärung couragiert zu engagieren und daraus Kraft und Zuversicht zu schöpfen.", "Niemand kann allein Großes bewirken, niemand macht allein die große Karriere. Niemand möchte nur sich selbst zum Gesprächspartner haben. Die Balance zu finden für sich selbst in der Matrix unserer sozialen Beziehungen und Allianzen gehört auch zur Lebenskunst und zur daraus resultierenden Zufriedenheit.", "„Es kommt immer anders, wenn man selber denkt“ ist ein Motto des Rubikon. Wenn man das Gefühl bekommt, dass etwas schiefläuft, kann man sich auf den Weg machen und jenseits der manipulierten Meinung recherchieren. Kenntnisse und Wissen sind immer perspektivisch, dennoch haben sie auch immer etwas Erhellendes. Man muss nicht Gelehrter sein, um zu erkennen, wie die Welt funktioniert."], "Liebe ist das Einzige was wächst, wenn man es verschwendet": ["Es kann nicht schaden zu erkennen, dass unsere gewonnene Einsicht zwar überzeugt, aber nicht bis zum eigenen Verhalten vordringt, weil unser Verhalten nicht auf Einsicht beruht, sondern auf Reflexen und Konditionierungen. Wenn man das Bemühen auf ein neues Bewusstsein ausrichtet, also die Gefühle in Bezug auf eine Feststellung in Einklang bringt, kann sich etwas verändern, und mit etwas Disziplin und Freude am Wissen kann es gelingen.", "Schlussendlich hängt die Lebenszufriedenheit als innere Haltung auch vom sozialen Umfeld und der eigenen geistigen Hygiene und einem individuellen Daseinsgrund ab — sich in der Natur bewegen, schöne Bücher lesen, den Fernseher ab- und das Gehirn und Herz einschalten.", "Teilen Sie den Menschen, die Sie lieben, Ihre Interessen, Engagements und Liebe mit. Füttern Sie den liebvollen, nicht den bösen Wolf. Die Liebe ist das Einzige was wächst, wenn man es verschwendet. Schließen Sie Allianzen und informieren Sie sich. Stellen Sie vieles in Frage und glauben Sie weniger als bisher, selbst denken ist selbstverständlich anstrengender. Mischen Sie sich ein, letztlich haben nahezu alle Menschen das gleiche Ziel: in Frieden zu leben, gebraucht zu werden und miteinander als Menschheitsfamilie — ganz im Sinne von Daniele Ganser — in Zufriedenheit Sinn stiftend glücklich zu sein.", "Stefan Thomsen, Jahrgang 1959, verfügt über 40 Jahre Berufserfahrung in der Finanz- und Investmentbranche. Das berufliche Spektrum reicht von der Existenzgründungs- und Anlageberatung über führende Positionen in internationalen Investmentgesellschaften bis hin zum Aufbau von Vertriebsplattformen im Internet. Er ist Autor diverser Publikationen und Bücher zum Thema Investmentfonds und Referent zum Thema Geld- und Finanzsysteme. Er verfügt über eine breit gefächerte Ausbildung mit Ausrichtung „Persönlichkeitsentwicklung von Führungskräften und Managementteams“ mit psychologischen Aspekten. Als systemischer Coach und Interims-Professional sowie Friedensaktivist und Referent lebt er mit Familie in Norddeutschland.", "Hier können Sie das Buch bestellen: als Taschenbuch oder E-Book.", "Quellen und Anmerkungen:", "(1) Die genannten 360 Billionen US-Dollar sind die geschätzte Summe der gesamten privaten Vermögenswerte weltweit. Zuverlässige Daten sind kaum zu erhalten — aus gutem Grund. Börsenschwankungen lassen das Vermögen volatil in die Höhe schnellen oder einknicken. Nur acht Familien besitzen aktuell etwa 50 Prozent des Weltvermögens; alleine das ist bezeichnend. Doch deren Namen stehen nicht in der Forbes-Liste, sie sind und bleiben weitgehend unerkannt, eingerahmt von den besten Anwälten und Wirtschaftsprüfern der Welt, die sie für gewaltige Honorare beschützen. Unser Schuld-Geld-System enteignet die Menschen, schleichend und unbemerkt.\n(2) https://www.youtube.com/watch?v=MPT6Syblwpo , ab Minute 3:20\n(3) Vergleiche auch https://www.youtube.com/watch?v=D1Yut_djKQc\n(4) Vergleiche auch https://www.youtube.com/watch?v=MCqwS1RnUPw"]}}, "recommendations": ["https://www.rubikon.news/artikel/getauschte-hoffnung"]}