{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/unter-aller-augen", "query_keywords": ["flüchtl", "refug", "migrant"], "creation_date": "26.07.2019", "last_modified": "26.07.2019", "crawl_date": "22.12.2020", "author_person": ["Annette Groth"], "author_organization": [], "news_keywords": [], "content": {"title": "Unter aller Augen", "description": "Im Juli 2014 begann der letzte Krieg gegen Gaza, aber der „stille“ Krieg hat nie aufgehört. Zum siebzigsten Jahrestag der Vertreibung der Palästinenser im Jahr", "body": {"": ["Im Juli 2014 begann der letzte Krieg gegen Gaza, aber der „stille“ Krieg hat nie aufgehört. Zum siebzigsten Jahrestag der Vertreibung der Palästinenser im Jahr 1948 riefen palästinensische Aktivisten und Aktivistinnen zum „Großen Marsch der Rückkehr“ auf, um die Welt auf ihre katastrophale Situation aufmerksam zu machen. Seit März 2018 protestieren jeden Freitag Tausende Menschen in Gaza für ihr Rückkehrrecht, gegen die völkerrechtswidrige Blockade und gegen die zunehmende Verelendung, weitgehend unbemerkt von der Weltöffentlichkeit. Viele Demonstranten wurden gezielt von israelischen Scharfschützen erschossen, Tausende verletzt, viele gezielt zu Krüppeln geschossen. Trotz dieses Tötens und der verheerenden Menschenrechtsverletzungen gibt es nur wenig Protest von der internationalen Gemeinschaft, im Gegenteil, die militärische Kooperation mit Israel blüht, auch in Deutschland.", "Nach dem letzten Krieg gegen Gaza im Juli vor fünf Jahren hat der „stille“ Krieg nie aufgehört. Am 17. Juli veröffentlichte das Palästinensische Zentrum für Menschenrechte (PCHR) einen Hilferuf, um auf die katastrophale Lage der medizinischen Versorgung in Gaza aufmerksam zu machen. Aufgrund der Blockade und der hohen Zahl der Verletzten hat der Mangel an Medikamenten und anderen medizinischen Hilfsmitteln einen neuen Höhepunkt erreicht, sodass viele Patienten nicht mehr versorgt werden können. Laut dem Gesundheitsministerium in Gaza stehen den Ärzten nur 25 von insgesamt 65 Krebsmitteln zur Verfügung, sodass viele Krebskranke gar nicht behandelt werden können.", "Darüber hinaus gibt es einen akuten Mangel an Medikamenten zur Behandlung von Dialyse-Patienten, wodurch das Leben von 1.000 chronisch Nierenkranken gefährdet ist. PCHR appelliert darum an die Palästinensische Autonomiebehörde, die dringend benötigten Medikamente zur Verfügung zu stellen. Derzeit liefert das palästinensische Gesundheitsministerium in Ramallah nur 10 bis 15 Prozent der Medikamente und medizinisches Material nach Gaza, wobei dem Gazastreifen gemäß einer Vereinbarung zwischen Fatah und Hamas aber 40 Prozent zustände. (1) Das heißt, Fatah hält medizinische Hilfsleistungen zurück und „bestraft“ so die Hamas; die Leidtragenden dieser Fehde sind aber die erkrankten Gazaner.", "Wollen Kranke zur Behandlung nach Israel oder in die Westbank, ist für die meisten Palästinenser die Ausreise fast unmöglich. Im Juni wurde 2.127 Patienten eine Ausreisegenehmigung verweigert, 1.444 wurde die Ausreise genehmigt, und bei 683 Menschen wurde die Ausreise aus verschiedenen Gründen verhindert. Um die Ausreise noch schwieriger zu gestalten, wurden die Fristen zur Beantwortung von Ausreisegenehmigungen verlängert.", "Bislang mussten die Antragsteller, die zum Studium oder aus Geschäftsgründen Gaza verlassen wollen, 24 Tage auf den Bescheid warten, diese Frist ist nun auf 70 Tage hoch gestuft worden. 50 Tage müssen Gazaner warten, die zu Familienbesuchen, zu Konferenzen oder zu Terminen mit diplomatischen Vertretungen nach Israel oder in die Westbank reisen möchten. In diesen neuen festgelegten Fristen sind die Wochenenden, also die Freitage und die Samstage, nicht eingerechnet. Diese langen Wartezeiten auf einen Ausreisebescheid sind für die Betroffenen eine zusätzliche Härte und als reine Schikane zu bezeichnen. Darüber hinaus dürfen Reisende keine Rollkoffer oder -taschen mitnehmen, weitere Ausreiserestriktionen wurden auf Nahrungsmittel, Kosmetik- und Elektroartikel erweitert.", "Die Importe nach Gaza unterliegen ebenfalls strikten Vorgaben. Hunderte von Produkten dürfen nicht eingeführt werden, da sie als „dual use“ Waren gekennzeichnet sind. „Dual use“ bedeutet, dass diese Produkte sowohl zu zivilen als auch militärischem Zwecken genutzt werden können. Zu den verbotenen Waren gehören Kommunikationsausrüstung, Pumpen, große Generatoren, Röntgen- und Schweißgeräte, Eisenstangen, aber auch LKWs, bestimmte Sorten von Batterien, Düngemittel und vieles mehr. Die Verfahren der Importgenehmigungen sind langwierig, kompliziert und manchmal sehr kostspielig, weil Waren aufgrund von Verzögerungen eingelagert werden müssen.", "Die Blockade schränkt das Leben der Bevölkerung immens ein und ist verantwortlich für die zunehmende Verelendung und den Verfall der Infrastruktur. Die Blockade ist ein völkerrechtliches Verbrechen.", "Der freitägliche Protest der Tausenden im Rahmen des „Großen Rückkehrmarsches“ wird mit aller Brutalität seitens der israelischen Streitkräfte bekämpft. Fast jede Woche werden unbewaffnete Demonstranten erschossen, viele werden verwundet oder durch gezielte Schüsse auf ihre Knie verstümmelt. Laut einem Bericht der WHO, Weltgesundheitsorganisation der UN, vom 29. Mai 2019 wurden zwischen dem 30. März 2018 und dem 20. März 2019 277 Menschen getötet, 28.104 verwundet, 121 Palästinensern wurden die Beine amputiert, 1.246 Patienten brauchen Spezialbehandlungen, die es in Gaza nicht gibt, sodass sich die Zahl der Amputationen dieses Jahr drastisch erhöhen wird, befürchtet die WHO (2). Mindestens drei Kinder in Gaza werden pro Monat durch israelische Gewalt für immer körperlich behindert sein, so die WHO. Von den psychischen Schäden ganz zu schweigen.", "Am 14. Juni 2019 wurde auch der ehemalige CDU-Politiker und Friedensaktivist Jürgen Todenhöfer durch ein gezieltes Gummigeschoss verwundet, was den deutschen Mainstream-Medien keine Zeile wert war. Todenhöfer hielt ein Schild hoch: „Dear Israelis, please treat the Palestinians the same way you want to be treated.” Das ist eine Paraphrase auf die Bibel „Behandelt die Menschen so, wie ihr selbst von ihnen behandelt werden wollt“ (Matthäus 7,12) und des jüdischen Weisen Hillel „Was dir verhasst ist, tu deinem Nächsten nicht an — das ist die ganze Torah“ (3).", "Laut dem Palästinensischen Zentrum für Menschenrechte wurden in der Woche zwischen dem 11. und 17. Juli 2019 bei den Protesten 74 palästinensische Zivilisten verletzt, darunter 24 Kinder, eine Frau, zwei Journalisten und ein Sanitäter. Am 19. Juli, dem 67. Protesttag des „Rückkehrmarsches“, wurden 118 Menschen verletzt, darunter 45 Kinder, zwei Frauen, drei Journalisten und vier Sanitäter. Diese Ungeheuerlichkeit war weder in den Medien zu lesen, noch gab es von irgendeiner Seite Protest. Wären die Streitkräfte in Russland oder im Iran so gewalttätig gegen Protestierende vorgegangen, hätte es einen Riesenprotest von der westlichen Gemeinschaft gegeben. Bei Israel hingegen, dem engen Verbündeten, schweigt man auch bei den größten Menschenrechtsverletzungen und bei Verbrechen gegen die Menschlichkeit."], "Trotz UNRWA und Katar, die größten Unterstützer in Gaza, herrscht grassierende Armut": ["Laut einer UNCTAD-Studie (Handels- und Entwicklungskonferenz der UN) von 2015 könnte der Gaza-Streifen 2020 unbewohnbar sein; aber schon jetzt sind 97 Prozent des Trinkwassers verseucht, Meer und Boden ebenfalls; für die Bevölkerung sowie für die Fischerei und Landwirtschaft in Gaza ist das eine Katastrophe.", "Seit 2007 leidet die Bevölkerung Gazas unter der völkerrechtswidrigen Blockade. Die Arbeitslosigkeit liegt bei über 50 Prozent, bei Jugendlichen wird sie auf bis zu 80 Prozent geschätzt. Das ehemals blühende Handwerk wie die Töpferei, Herstellung von Glaskeramik und Bambusmöbeln sowie die Weberei ist durch die Blockade fast zum Erliegen gekommen. Früher durften die Handwerker ihre Produkte in die Westbank und nach Israel exportieren, das ist ihnen jetzt weitgehend untersagt. Die Exportrate liegt bei 5,8 Prozent der gesamten Exporte vor der Blockade, wobei die meisten Exporte landwirtschaftliche Produkte sind.", "Aufgrund der hohen Arbeitslosigkeit und der steigenden Armut sind nach Angaben der UN circa 68 Prozent der Haushalte von Nahrungsmittelknappheit betroffen, Kinderarbeit ist weit verbreitet, um das tägliche Überleben zu sichern.", "1,4 Millionen Menschen der rund zwei Millionen Gazaner sind Flüchtlinge der Vertreibung von 1948 und deren Nachkommen. Ihnen wird das völkerrechtlich verankerte Rückkehrrecht verweigert, aber das Völkerrecht wird in Gaza vielfach verletzt. So verbietet Artikel 33 der Genfer Konventionen von 1949 die kollektive Bestrafung, wie sie in Gaza seit Jahrzehnten praktiziert wird (4).", "Um die Flüchtlinge zu unterstützen, wurde 1949 die UN-Organisation UNRWA, das Hilfswerk der Vereinten Nationen für Palästina-Flüchtlinge im Nahen Osten (United Nations Relief and Works Agency for Palestine Refugees in the Near East) gegründet. Da die USA ihre finanzielle Zuweisung an UNRWA dieses Jahr ganz eingestellt haben, ist die Organisation in großen Schwierigkeiten und braucht dringend 60 Millionen Dollar. Ohne diese Finanzmittel wird UNRWA die Nahrungsmittelversorgung zurückfahren oder sogar einstellen müssen, was einer Katastrophe gleich käme und eine Hungersnot auslösen könnte, befürchtet der UNRWA Direktor Matthias Schmale. Darüber hinaus sei auch die Gefahr einer politischen Radikalisierung groß, so Schmale (5).", "UNRWA versorgt derzeit mehr als eine Million Gazaner mit Nahrungsmitteln. Darüber hinaus ist UNRWA mit rund 13.000 Mitarbeitern einer der größten Arbeitgeber in Gaza und unterhält 274 Schulen und 22 Gesundheitszentren. Den Großteil des Budgets gibt UNRWA für die Gehälter von 9.000 Lehrern und Ärzten aus. Nicht auszudenken: Wenn UNRWA diese Zuwendungen einstellen müsste, wäre ein Zusammenbruch des Erziehungs- und Gesundheitssystems die Folge. Aufgrund von Geldmangel war UNRWA letztes Jahr gezwungen, das psychologische Unterstützungsprogramm in Schulen und Gesundheitszentren dramatisch einzuschränken. Angesichts der immensen psychischen Leiden durch die permanenten brutalen Attacken der israelischen Streitkräfte sind diese Kürzungen für die Betroffenen besonders gravierend.", "Neben UNRWA ist der kleine Golfstaat Katar einer der größten finanziellen Unterstützer in Gaza. Seit 2012 hat Katar im Rahmen des „Gaza-Wiederaufbau-Komitees“ über eine Milliarde US-Dollar ausgegeben, eine 50 Millionen Dollarspende an UNRWA eingeschlossen. Darüber hinaus hat Katar bis vor kurzem 60.000 arme Familien mit monatlich 100 US-Dollar unterstützt, jetzt sind es nur noch 40.000 Familien; diese Kürzung ist auch ein Grund für die zunehmende Armut. Seit November 2018 verdienen 10.000 Gazaner im Rahmen des „Cash-for-Work Programms“ etwas Geld zum Überleben. Doch das ist ein Tropfen auf den heißen Stein, da mindestens 255.000 Menschen auf Arbeitssuche sind.", "Auch politisch spielt der Golfstaat eine wichtige Rolle. Seit letztem Oktober war Katar maßgeblich an dem Zustandekommen etlicher Waffenstillstandsabkommen zwischen der israelischen Regierung und der Hamas beteiligt.", "Während sich die meisten arabischen Staaten der israelischen Regierung annäherten, vereint in ihrer absoluten Ablehnung der iranischen Regierung, ist Katar zu einem verlässlichen Partner und Freund des palästinensischen Volkes geworden. Dies spiegelt auch eine Umfrage des Palästinensischen Zentrums für Politikforschung und Strategische Studien vom Dezember 2018 wider, laut der 73 Prozent der palästinensischen Bevölkerung in der Westbank und in Gaza die Rolle Katars positiv bewerten. Lediglich die von Fatah geführte Palästinensische Autonomiebehörde PA ist unzufrieden mit Katars Hilfe für Gaza, da sie ihre Versuche, Hamas aus der Regierung zu vertreiben, konterkarieren. Ein Fatah-Aktivist und Mitarbeiter des Forschungszentrums kritisiert dementsprechend das Vorgehen der katarischen Regierung:", "„Die finanzielle Unterstützung Gazas sollte von der legitimierten Regierung kontrolliert werden, das ist die PA. Angesichts der profunden Trennung zwischen den beiden Parteien wird die Hilfe für Hamas ohne Kontrolle durch die PA zu einem politischen Instrumentarium, und nicht nur zu einem humanitären“ (6).", "Aber Katar ist kein bedingungsloser Unterstützerstaat der Hamas, sondern betreibt eher eine Politik von Zuckerbrot und Peitsche. Katar ist an Frieden und Aussöhnung, auch mit Israel gelegen und will das auch der Hamas auferlegen. Die Waffenstillstandsvereinbarungen zwischen Hamas und der israelischen Seite waren ein kleiner Erfolg dieser Politik. Die weitere Entwicklung Gazas ist offen, nur eines steht fest, ohne die Beendigung der Blockade wird sich die ökonomische und die soziale Situation weiter verschärfen. Das kann eigentlich nicht im Interesse der PA und der israelischen Regierung sein, es sei denn, sie kalkulieren politische Radikalisierung, Chaos und sich verschärfende Aufstände ein.", "Nach dem Überfall auf die Free-Gaza-Flotille im Mai 2010 mit neun Toten hat der Bundestag einen Antrag „Ereignisse um die Gaza-Flottille aufklären — Lage der Menschen in Gaza verbessern — Nahost-Friedensprozess unterstützen“ beschlossen, in dem die Bundesregierung aufgefordert wird,  „die Forderung der Europäischen Union nach einer sofortigen Aufhebung der Gaza-Blockade mit Nachdruck zu unterstützen…“ (7). Dieser Bundestagsbeschluss ist bis heute nicht umgesetzt worden, viele Bundestagsabgeordnete kennen ihn nicht einmal.", "Statt sich mit den gravierenden Menschenrechtsverletzungen und den Verstößen gegen das Völkerrecht auseinanderzusetzen und entsprechenden Druck auf die israelische Regierung auszuüben, fokussiert sich der Bundestag auf die BDS-Bewegung (Boykott, Desinvestition, Sanktionen) und stellt sie in den Kontext von Antisemitismus, wie der Antrag vom Mai 2019 „BDS-Bewegung entschlossen entgegentreten — Antisemitismus bekämpfen“ zum Ausdruck bringt (8). Dabei ist BDS das einzige und friedliche Druckmittel, was den Palästinensern und den zahlreichen Solidaritätsorganisationen noch bleibt. BDS als antisemitisch zu brandmarken, ist ein „erfolgreicher“ Schachzug der israelischen Regierung und Lobbyorganisationen, die auch im Bundestag aktiv sind."], "UN-Menschenrechtsrat muss den Internationalen Strafgerichtshof mit Untersuchungen hinsichtlich der Verbrechen gegen die Menschlichkeit beauftragen": ["Will man Völkerrecht und die Menschenrechtskonventionen durchsetzen, müssen die Kriegsverbrechen und die Verbrechen gegen die Menschlichkeit durch die israelische Regierung und die israelischen Streitkräfte aufgeklärt und geahndet werden. Um die anhaltenden Menschenrechtsverletzungen zu bestrafen, ist es erforderlich, dass die Mitgliedsstaaten des UN-Menschenrechtsrates, der am 18. März 2019 den Bericht über die Demonstrationen in Gaza und mögliche Kriegsverbrechen und Verbrechen gegen die Menschlichkeit angenommen hat, entsprechende Schritte einleiten. Dieser Bericht wurde nach dem gezielten Töten von 60 Palästinensern und Palästinenserinnen am 14. Mai 2018 von dem UN-Menschenrechtsrat an eine internationale Kommission in Auftrag gegeben.", "Er stellt fest, dass „der Gebrauch von tödlicher Gewalt nicht notwendig oder verhältnismäßig gewesen sei. Tödliche Gewalt sei nur dann erlaubt, wenn das Opfer eine unmittelbare Bedrohung für Leib und Leben darstellt. Die israelischen Streitkräfte haben in den meisten Fällen, die die Kommission untersucht hat, internationales humanitäres internationales Recht verletzt; gezieltes Töten von Zivilisten, die nicht direkt an Kampfhandlungen teilnehmen, ist ein Kriegsverbrechen, und gravierende Menschenrechtsverletzungen, die stattgefunden haben, könnten ein Verbrechen gegen die Menschlichkeit sein.“", "Die Kommission empfiehlt den „UN-Mitgliedsstaaten Sanktionen wie Einreiseverbote oder das Einfrieren von Bankguthaben gegenüber jenen Personen zu erwägen, die als Verantwortliche für Menschenrechtsverletzungen identifiziert wurden, und empfiehlt den Mitgliedsstaaten der Genfer Konventionen und/oder des Römischen Statuts (Internationalen Strafgerichtshof), ihrer Verpflichtung zur strafrechtlichen Verfolgung nachzukommen und Personen festzunehmen, die beschuldigt sind, völkerrechtliche Verbrechen begangen oder sie angeordnet zu haben. Diese Personen sind entweder vor Gericht zu stellen oder an die zuständige Gerichtsbarkeit auszuliefern“ (9).", "Bislang ist diesbezüglich nicht viel geschehen, auch weil die israelische Regierung Druck auf die UN- Menschenrechtskommissarin Michelle Bachelet ausgeübt hat. Nun drängt die Palästinensische Autonomiebehörde den UN-Menschenrechtsrat, die Unterlagen über mögliche Kriegsverbrechen und Verbrechen gegen die Menschlichkeit an den Internationalen Strafgerichtshof zu übergeben, wie es die Kommission empfiehlt.", "Um diesen umfangreichen, über 200 Seiten langen Bericht der Kommission des UN-Menschenrechtsrates bekannt zu machen, der von den hiesigen Medien weithin verschwiegen wurde, und um Druck auf die Schweizer Regierung auszuüben, haben die Schweizer Palästina-Solidaritätsgruppen eine Petition initiiert, die am 18. Juni 2019 nach knapp 3 Monaten mit 4.400 Unterschriften bei der Bundeskanzlei in Bern eingereicht wurde (10). Es ist zu hoffen, dass das Schweizerische Parlament im Sinne der Menschenrechte aktiv wird."], "Rüstungskooperation zwischen Deutschland und Israel blüht": ["Trotz der massiven Verstöße gegen Völkerrecht und Menschenrechte blüht die Rüstungskooperation zwischen Deutschland und Israel. So finden regelmäßig gemeinsame Truppenübungen statt — die letzte wurde im April 2019 in Bayern, unbemerkt von der deutschen Öffentlichkeit durchgeführt. Es lohnt sich, den Bericht darüber von dem Journalisten Gideon Levy, der in der israelischen Zeitung Haaretz veröffentlicht wurde, zu lesen (11). Bundeswehrsoldaten werden im Tunnelkampf in Israel trainiert, auch darüber herrscht „lautes“ Schweigen, und man muss sich fragen, für welchen Zweck dort deutsche Soldaten ausgebildet werden.", "Deutschland liefert U-Boote nach Israel als Geschenk der deutschen Steuerzahler und erhält im Gegenzug bewaffnungsfähige Drohnen. Dies sind nur wenige Beispiele einer fruchtbaren und furchtbaren Zusammenarbeit zwischen Berlin und Tel Aviv.", "Durch das EU-Israel Assoziierungsabkommen ist Israel eng mit der EU verbunden und genießt viele Vorteile. Weil Artikel 2 alle Vertragspartner zur Einhaltung der Menschenrechte verpflichtet, fordern zahlreiche Organisationen und Gewerkschaften schon seit langem die Aussetzung des Abkommens. Zuletzt hat sich der europäische Dachverband der Dienstleistungsgewerkschaften EPSU im Juni 2019 dieser Forderung angeschlossen. Auf Anfrage, welche Position Verdi dazu vertritt, erhielt die Autorin bislang keine Antwort.", "Um den Terrorismus effektiver zu bekämpfen, hat die EU-Polizeiagentur EUROPOL im Juli 2018 mit Israel ein strategisches Abkommen beschlossen. Erstmalig enthält das EUROPOL-Abkommen keine Territorialklausel, die sonst in allen EU-Abkommen enthalten ist. Die Klausel besagt, dass ein EU-Abkommen nicht in den Gebieten gilt, die Israel 1967 im Sechstagekrieg erobert hat, also das Westjordanland, Gaza, die Golanhöhen und Ostjerusalem.", "Das ist ein fatales politisches Signal vonseiten der EU und zeigt der israelischen Regierung, dass eine „gute“ Anti-Terror-Kooperation Vorrang vor Menschenrechten und vor internationalen Völkerrechtskonventionen hat. Bemerkenswert ist, dass dieses Abkommen kurz vor der Verabschiedung des „Nationalitätengesetzes“ unterzeichnet wurde, das bereits im Vorfeld unter anderem vom israelischen Ministerpräsidenten Reuven Rivlin heftig kritisiert wurde, weil es die Apartheid in Israel gesetzlich verankert.", "Im November 2018 hat ELBIT, eines der größten israelischen Rüstungsunternehmen, von der Europäischen Agentur für die Sicherheit des Seeverkehrs (EMSA) einen Zweijahresvertrag im Wert von 59 Millionen Euro für die Überwachung der europäischen Küsten zur Abwehr „illegaler Migranten“ erhalten. Laut Vertrag soll ELBIT mit dem „Langstreckenüberwachungssystem“ Hermes 900 Maritime Patrol das Mittelmeer und europäische Küsten kontrollieren.", "Ausgestattet mit modernster Elektronik sollen die Hermes-Drohnen Boote mit Migranten aufspüren und die Daten an EMSA übermitteln, welche diese wiederum an die in dem betreffenden Gebiet patrouillierenden Marineschiffe weiterleitet (12). Damit wird eine totale Kontrolle ermöglicht; Menschenrechte sind außer Kraft gesetzt. Entweder man lässt die Flüchtlinge im Mittelmeer ertrinken oder sie werden zurück in die Lager in Libyen gebracht, wo viele jämmerlich zugrunde gehen. Das kommt der Beihilfe zum Mord gleich.", "Quellen und Anmerkungen:", "(1) PCHR Warns of Medicine Shortage in Gaza Strip Hospitals https://pchrgaza.org/en/?p=12678\n(2) http://www.emro.who.int/pse/palestine-infocus/who-conducted-a-one-year-analysis-of-trauma-injuries-in-gaza.html\n(3) BIP Aktuell #71: Israels Armee schießt auch auf Jürgen Todenhöfer... aber nur in den Rücken, https://www.bib-jetzt.de/bib-blog.html\n(4) Richard Falk: „Das Völkerrecht als Richtschnur“ in „Palästina — Vertreibung, Krieg und Besatzung“, hrsg. von Groth/Paech/Falk, Papyrossa 2017\n(5) https://www.zeit.de/politik/ausland/2019-07/palaestina-unrwa-gazastreifen-fatah-hamas-israel\n(6) https://mondoweiss.net/2019/07/becoming-reliable-massive/?utm_source=rss&utm_medium=rss&utm_campaign=becoming-reliable-massive&utm_source=Mondoweiss+List&utm_campaign=00c07f08d9-RSS_EMAIL_CAMPAIGN&utm_medium=email&utm_term=0_b86bace129-00c07f08d9-398574989&mc_cid=00c07f08d9&mc_eid=6f2f19cf2b\n(7) http://dip21.bundestag.de/dip21/btd/17/023/1702328.pdf\n(8) https://www.bundestag.de/dokumente/textarchiv/2019/kw20-de-bds-642892\n(9) https://www.ohchr.org/EN/HRBodies/HRC/CoIOPT/Pages/OPT.aspx\n(10) https://act.campax.org/petitions/gaza-kriegsverbrechen-gehoren-vor-gericht\n(11) https://www.haaretz.com/israel-news/.premium.MAGAZINE-israeli-and-german-soldiers-fought-side-by-side-in-bavarian-trenches-1.7194137\n(12) https://deutsch.rt.com/europa/79625-israel-erhaelt-auftrag-zur-ueberwachung/"]}}, "recommendations": ["https://www.rubikon.news/artikel/der-weg-in-den-krieg-2"]}