{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/dienstbare-geister", "query_keywords": ["flüchtl", "migrant"], "creation_date": "29.03.2019", "last_modified": "29.03.2019", "crawl_date": "23.12.2020", "author_person": ["Stefan Korinth"], "author_organization": [], "news_keywords": [], "content": {"title": "Dienstbare Geister", "description": "Wo sind sie hin die Sartres, die Brechts, die Tucholskys, die Bourdieus oder die Bölls? Wo sind die kritischen Intellektuellen, die den neoliberalen Krieg nach", "body": {"": ["Wo sind sie hin die Sartres, die Brechts, die Tucholskys, die Bourdieus oder die Bölls? Wo sind die kritischen Intellektuellen, die den neoliberalen Krieg nach innen und die zahlreichen Kriege des Westens nach außen ins öffentliche Rampenlicht zerren? Wo sind die europäischen Intellektuellen, die sich mit Arbeitslosen, Obdachlosen, prekär Beschäftigten sowie mit Ausgebombten und Flüchtlingen gleichermaßen gegen die verantwortlichen Herrschenden solidarisieren? Der diesjährige Kongress der Neuen Gesellschaft für Psychologie (NGfP) thematisierte die heute vorherrschende Rolle der Intellektuellen, die in erster Linie dazu berufen sind, die Gedanken der Herrschenden zu vermarkten.", "An der Wand erscheint ein Bild vom Gänsepredigtbrunnen im Regensburger Bischofshof. Dort steht die Figur eines Geistlichen, der einer Schar Gänse predigt. So weit, so harmlos. Doch wechselt der Betrachter seine Position und blickt auf die Rückseite der Skulptur, so erkennt er, dass unter dem Gewand des Predigers ein Wolf steckt, der gerade eine gefangene Gans verspeist.", "„Die Predigt dient dazu, die Gänse anzulocken, um sie dem Wolf auszuliefern. Ihr Vertrauen zu gewinnen, es zu missbrauchen“, erläutert Klaus-Jürgen Bruder. Der Psychologe und NGfP-Vorsitzende zeigte das Bild in seinem einleitenden Kongressvortrag vor mehr als 150 Teilnehmern in Berlin, um die Rolle der Prediger von heute — der Intellektuellen — zu verdeutlichen. Der Geistliche in der Skulptur nehme genau die Position zwischen den gegensätzlichen Interessen von Wolf und Gänsen ein — eine Zwischenposition, die in der Gesellschaft neben den Medien auch die Intellektuellen bekleiden."], "Medienabhängige Machtstützen statt kritischer Denker": ["Das Duden-Fremdwörterbuch versteht unter einem Intellektuellen einen Menschen mit „akademischer Ausbildung, der in geistig-schöpferischer, kritischer Weise Themen problematisiert“. Intellektuelle sind laut Wikipedia Menschen wissenschaftlich-künstlerischer Berufsfelder, die in öffentlichen Debatten kritisch oder affirmativ Position beziehen.", "Diese Definitionen heben die Kritik an Herrschenden und das Problematisieren gesellschaftlicher Missstände als Hauptmerkmale von Intellektuellen hervor. Doch niemand wird bestreiten, dass es in Deutschland oder anderen westeuropäischen Staaten an solcherlei großen kritischen Künstlern, Publizisten oder Wissenschaftlern derzeit mangelt. Hier dominiert eher der Typ des eliten-nahen „Medien-Intellektuellen“.", "Dies verdeutlichte ein weiteres Bild, das Klaus-Jürgen Bruder in seinem Vortrag zeigte: die zehn wichtigsten deutschsprachigen Intellektuellen, darunter Personen wie  Peter Sloterdijk, Alice Schwarzer, Thilo Sarrazin oder Hans-Werner Sinn. Diese „Top Ten“ entstammen der „Liste der 500 wichtigsten Intellektuellen im deutschsprachigen Raum“, die das Magazin Cicero im Zwei-Jahres-Rhythmus ermitteln lässt — zuletzt Anfang 2019.", "Diese Intellektuellen, präsentiert von den Medien, seien vor allem auch „Geschöpfe der Medien“, betonte Bruder. Sie „verdanken“ ihren hohen Bekanntheitsgrad nicht ihrem überragenden Intellekt, ihren bahnbrechenden Ideen oder ihren gesellschaftskritischen Interventionen, sondern weil sie die Gedanken der Herrschenden besonders gut verkaufen können. Um bei der Metapher der Regensburger Skulptur zu bleiben: Sie erklären den Gänsen die Realität, so wie die Wölfe es hören wollen. Genau darin liege das gemeinsame Interesse der großen etablierten Medien und der Medien-Intellektuellen, erläuterte Bruder."], "Medien-Intellektuelle wollen Sprachrohr der Eliten sein": ["Der Schriftsteller Michael Schneider befasste sich in seinem Vortrag — und auch bereits in einem Artikel beim Rubikon — gezielt mit diesen neuen Medien-Intellektuellen. Sie wollten Bestandteil des Mainstreams und „Sprachrohre der Eliten“ sein. Dies habe sich etwa bei den Jugoslawienkriegen ab 1991 oder beim Kosovo-Krieg 1999 gezeigt. Intellektuelle, die die Pro-Kriegs-Position der Bundesregierung befürworteten, wurden zu Medienlieblingen. Sie forderten, dass Deutschland wieder „mehr Verantwortung“ in der Welt übernehmen und seinen Pazifismus „abschütteln“ solle.", "Schneider bezeichnete es als persönlich bestürzende Erfahrung, wie gebildete Menschen wie der Schriftsteller Hans Magnus Enzensberger, der Musiker Wolf Biermann oder der Historiker Herfried Münkler zu marktschreierischen Bellizisten mutierten. Diese Geistesgrößen tun damit genau das Gegenteil dessen, was die Bevölkerung von ihnen erwartet. Eigentlich müssten Intellektuelle laut und öffentlich darüber nachdenken, wie Kriege verhindert und Kriegspropaganda aufgedeckt werden können.", "Doch diese Intellektuellen seien anders als einst Émile Zola, Jean-Paul Sartre oder Bertold Brecht keine kritischen Herausforderer der Machteliten mehr, betonte Schneider. Sie verkaufen das heutige Deutschland als bestmögliche Entwicklung und Angela Merkel als alternativlose Kanzlerin. Jede linke Utopie hingegen verketzern sie als Demagogie."], "Viele Medien-Intellektuelle waren früher Linke": ["Auffällig daran sei, dass viele dieser Medien-Intellektuellen vor 1990 dem politisch linken Lager angehörten. Doch mit dem Zusammenbruch der Sowjetunion änderte sich alles. „Mit linken Meinungen konnte man in den 90er Jahren nicht mehr punkten“, erklärte Schneider. Die ganze Linke wurde pauschal abgestraft, auch die Teile, die die Sowjetunion immer kritisiert hatten. Dies sei eine besonders schwerwiegende Entwicklung — ja geradezu eine Existenzfrage — für viele bis dahin linke Intellektuelle gewesen, da sie davon leben, ihre Schriften zu verkaufen.", "So liefen sie mit fliegenden Fahnen zu den hiesigen Eliten über und wurden zu „furchtbaren Opportunisten“. Bis heute verkaufen sie „Verhältnisblödsinn in jeder Preislage“ und erklären jeden beliebigen Diktatoren bei Bedarf zum „neuen Hitler“."], "Ostdeutsche Intellektuelle wurden abserviert — westdeutsche Intellektuelle schwiegen": ["Der Opportunismus wurde bereits mit der Wende 1990 deutlich. 75 Prozent der ostdeutschen Hochschulintelligenz wurden damals entlassen — auch um deren kritisches Potenzial im neuen Gesamtdeutschland zum Schweigen zu bringen. Auf deren Positionen an ostdeutschen Universitäten folgten drittklassige Akademiker aus dem Westen. „Drei Viertel — diese Dimension muss man sich einmal vorstellen! Solch eine Abwicklungspraxis gibt es sonst normalerweise nur unter Kolonial- und Besatzungsregimen“, unterstrich Schneider. Die intellektuellen Kollegen im Westen protestierten trotzdem nicht.", "Das Anpassertum der universitären Wissenschaft heute liege aber noch in einer weiteren Hinsicht im Sieg des Kapitalismus begründet. Die meisten Wissenschaftler arbeiten derzeit unter prekären Bedingungen, erläuterte der Schriftsteller. Wer nur über befristete Arbeitsverträge verfügt, riskiert nach außen lieber keine kritisch-dicke Lippe."], "Deutsche Friedensforschung wurde durch finanziellen Druck systemkonform": ["An dieser Stelle setzte auch der Politikwissenschaftler und Friedensforscher Werner Ruf mit seinem Vortrag an. Wegen ihrer extremen Drittmittelabhängigkeit habe sich die akademische Friedensforschung immer weiter der herrschenden Politik angenähert. War die deutsche Friedensforschung seit ihrer Entstehung Ende der 1960er Jahre noch so etwas wie der wissenschaftliche Arm der gesellschaftlichen Friedensbewegung, so änderte sich dies ab Ende der 1980er Jahre.", "Die Arbeitsgemeinschaft für Friedens- und Konfliktforschung (AFK), in der die deutschen Friedensforscher organisiert sind, veränderte ihre politischen Positionen schrittweise infolge der Kürzung von Fördergeldern durch die Politik. Die akademischen Friedensforscher trennten sich von den eher „aus dem Bauch heraus“ motivierten Friedensaktivisten auf der Straße und wendeten sich profitableren Feldern wie der Politikberatung zu, erläuterte Ruf. Viele Friedensforscher hätten keinen normativen Anspruch mehr, sondern gäben sich neutral und unpolitisch.", "Dementsprechend änderten sich auch die Standpunkte: Die etablierte Friedensforschung befürworte heute Konzepte wie die zivil-militärische Zusammenarbeit oder die Responsibility to protect (Schutzverantwortung), mit der westliche Aggressoren ihre Angriffskriege humanitär rechtfertigen. Das führte bereits so weit, dass der langjährige Chef der Hessischen Stiftung Friedens- und Konfliktforschung (HSFK), Harald Müller, im Jahr 2011 die Nicht-Teilnahme Deutschlands am westlichen Krieg gegen Libyen als moralischen und außenpolitischen Fehler bezeichnete. So etwas wäre in einer Friedensforschung mit kritischem Anspruch undenkbar, sagte Ruf. Ganz abgesehen davon, dass die zahlreichen Todesopfer des westlichen Angriffs in solchen Menschenrechtsbilanzen nie auftauchen."], "Forschungsgeld für Konfliktbearbeitung, aber nicht für Konfliktverhinderung": ["Die westliche Politik schmücke sich gern mit Friedensprojekten und Menschenrechten. Gerade die EU veranstalte viele Alibi-Aktionen hierfür, sagte Ruf. Doch wenn es darauf ankommt, interessiert das keinen Politiker — das sieht man am Umgang mit Flüchtlingen im Mittelmeer. Auch Kriege werden nicht für Menschen und moralische Werte geführt, sondern für Ressourcen und imperiale Dominanz.", "Doch anstatt dies einer breiten Mehrheit bewusst zu machen, konzentriert sich die moderne Friedensforschung auf den Markt, der an ihren Produkten Interesse hat. Das Interesse und die notwendige finanzielle Potenz für solche Forschungsprojekte kämen aber nur bei Ministerien wie dem Auswärtigen Amt oder dem Verteidigungsministerium zusammen. Und Forscher, die Aufträge für Anschluss- und Folgeprojekte haben wollen, sollten die Geldgeber inhaltlich nicht enttäuschen. Es gebe heute sehr viel Geld für Projekte der „Konfliktbearbeitung“. Aber dies sei letztlich nur eine Arbeit an den Symptomen, kritisierte Ruf. „Warum gibt es stattdessen kein Geld für Konfliktprävention?“", "Die Wissenschaft und mit ihr ihre Intellektuellen entledigen sich so ihres kritischen Anspruchs und stellen sich in den Dienst der Herrschenden. Die akademische Friedensforschung legitimiert heute herrschende Strukturen und sei absolut systemkonform.  Ruf forderte die deutschen Friedens- und Konfliktforscher auf, wieder aus ihren Elfenbeintürmen herauszutreten: „Sie müssten zum Beispiel bei Friedenskundgebungen auftreten.“ Heute sei die internationale Konfliktlage noch gefährlicher als im Kalten Krieg, so Ruf — aber wann hört man dazu die Friedensforschung?"], "Psychologen entwickelten Folter- und Täuschungsmethoden": ["Der Schweizer Psychologe Mark Galliker nahm in seinem Vortrag speziell die Rolle von Psychologen bei der Kriegsvorbereitung ins Visier. Es gebe viele Psychologen, „die sich in den Dienst der präventiven Sicherung und medialen Absicherung des Kapitals stellen“, erläuterte der emeritierte Professor der Universität Bern. Als Beispiel nannte er die weltweit größte Standesorganisation von Psychologen, die American Psychlogical Association (APA). Im Jahr 2003 organisierte sie mit der CIA einen Workshop zu den neuesten psychologische Befunden, auf deren Basis man „zum Zwecke der nationalen Sicherheit“ die Bevölkerung am besten täuschen könne.\nZwar gebe es Psychologen, die sich an Handlungen von Armeen oder Geheimdiensten beteiligen, etwa indem sie effektive Foltermethoden entwickeln. Doch für die Kriegsvorbereitung wichtiger seien Erkenntnisse der Medienpsychologie. Galliker unterscheidet dabei vier Arten medialer Einflussnahme."], "Kriegsvorbereitende Medienpsychologie: Von Zerstreuung bis Framing": ["Um die Aufmerksamkeit der Mediennutzer von relevanten Sachverhalten abzulenken, habe sich die Zerstreuung (Distraktion) als wichtigstes Mittel herausgebildet. Die Menschen würden mit Unterhaltungsangeboten derart überflutet, dass die inneren und äußeren Interventionen des kapitalistischen Wirtschaftssystems überspielt würden.", "Eine zweite Methode sei die Delegitimierung von Personengruppen, also das Umlenken von Affekten auf Hassobjekte. So könne von gesellschaftlichen Problemen abgelenkt werden. Migranten seien oft Opfer dieser Methode. In westlichen Ländern werde etwa der Terrorismus in aller Regel direkt mit Migranten verknüpft.", "Als weitere Methode nannte Galliker die interessengeleitete Themensetzung (Agenda Setting) in Medien. Propaganda arbeite nicht nur mit den Mitteln der Desinformation und Indoktrination, sondern vor allem mit parteiischer Themensetzung. Manipuliert werde dabei durch das Weglassen von Fakten oder, wo dies unmöglich sei, durch das Herausreißen einer Information aus ihrem Zusammenhang (De-Kontextualisierung), so dass ihre Bedeutung nicht mehr ersichtlich sei.", "Seit dem „Framing Manual“ der ARD ist auch die Methode der Diskurslenkung  durch inhaltliche und begriffliche Rahmung (Framing) vielen Menschen ein Begriff. Framing ermögliche, dass sich die falschen Kräfte miteinander auseinandersetzen und die wirklichen Gegensätze tabuisiert werden. So würden etwa bei der Berichterstattung über die Gelbwesten antisemitische Aktivisten hervorgehoben, während antikapitalistische Aktivisten kaum thematisiert würden."], "Mit dem Siegeszug des Neoliberalismus verschwanden die meisten kritischen Intellektuellen": ["Warum machen Intellektuelle bei dieser Manipulation mit? Zweifellos bestimme die Ökonomie weitgehend das Verhalten von Journalistinnen und Wissenschaftlern, so Galliker. Die meisten Intellektuellen hätten zu Beginn ihrer Laufbahn noch eine positive Einstellung zur Aufdeckung von Sachverhalten, doch immer offener übernähmen sie mit der Zeit hegemoniale Positionen der Rechtfertigung, um die eigene materielle Stellung nicht zu gefährden oder zu verbessern. Die restlichen Intellektuellen — die sich nicht geistig prostituierten — gerieten zwangsläufig in den Widerspruch, dass sie durch ihren Idealismus immer mehr ihre eigene sozio-ökonomische Existenz gefährden.", "Wenigstens ein minimaler Freiraum bleibe aber für alle Intellektuellen bestehen, betonte Galliker. Sonst hätten Geistesgrößen wie etwa der Philosoph Jean Paul Sartre oder der Logiker Bertrand Russell nicht schon in jungen Jahren kritisch politisch aktiv sein können. Doch im Gefolge der neoliberalen Entpolitisierung der Gesellschaft seien bis auf wenige Ausnahmen auch die Intellektuellen, die die politische Situation mit emanzipatorischem Engagement kommentierten, aus der Öffentlichkeit verschwunden."], "Schriftstellerinnen trommelten für den Ersten Weltkrieg": ["Doch auch in Vor-Neoliberalismus-Zeiten waren solche Intellektuellen in der Unterzahl. Die Schriftstellerin Selma Mahlknecht verdeutlichte dies in ihrem Vortrag am Beispiel intellektueller Frauen im Ersten Weltkrieg. Zwar wandten sich einige Künstlerinnen und Politikerinnen wie Hedwig Dohm, Selma Lagerlöff, Rosa Luxemburg oder Clara Zetkin konsequent und öffentlich gegen den Krieg. So sollen die letzten Worte der Friedensnobelpreisträgerin Berta von Suttner im Juni 1914 gelautet haben: „Die Waffen nieder! — sag’s vielen — vielen.“ Doch diese Frauen waren Ausnahmen, unterstrich Mahlknecht.", "Die Haltung der meisten intellektuellen Frauen dieser Zeit ließe sich eher zusammenfassen mit den Worten: „Immer feste druff!“ Mahlknecht spielte damit auf den Titel einer Kriegsoperette an, in der die damals berühmte Sängerin Claire Waldoff schmetterte: „Der Soldate, der Soldate ist der schönste Mann bei uns im Staate. Drum schwärmen auch die Mädchen sehr für das liebe, liebe, liebe Militär.“", "Zahlreiche Künstlerinnen trommelten damals für das große Schlachten. Der Krieg verlangt zwar von allen Opfern, doch das adelt uns, schrieb Ida Boy-Ed, eine sehr produktive Autorin mit hohen Leserzahlen. In ihrem Roman „Die Opferschale“ hieß es: „Tränen versiegen, Taten werden weiterblühen.“ Die Lyrikerin Ina Seidel schrieb in einem Gedicht: „Völker müssen im Blut vergehen, um uns einen Helden zu reifen.“ Die Regisseurin Thea von Harbou, neben Leni Riefenstahl die große Frau des deutschen Films, betonte, die Kriegspflicht der Frauen sei es, das Liebste herzugeben."], "„Bruder, Bruder opfer‘ Dich“": ["Neben Frauen waren auch Jugendliche und Kinder Adressaten dieser Künstlerinnen. Die Schriftstellerin Agnes Sapper schrieb 1914 ein „Kriegsbüchlein für unsere Kinder“. Else Ury erschuf die erfolgreiche Mädchenbuchreihe „Nesthäkchen“, in der sie Kriegsverstümmelungen launig verarbeitete. „Diese Frauen hatten riesige Auflagenzahlen“, unterstrich Mahlknecht. „Sie erreichten hunderttausende Leser.“", "Auch viele Zeitungen räumten damals Werken der Kriegslyrik feste Plätze in ihren Ausgaben ein. Mahlknecht zufolge war dies der literarisch produktivste Bereich im Ersten Weltkrieg. Frauen seien dabei sehr aktiv gewesen. Sie romantisierten das Geschehen auf dem Schlachtfeld und appellierten an die Opferbereitschaft ihrer Leser und Leserinnen. Die Frauen an der Heimatfront sollten Mut und Optimismus verkörpern, moralisch aufbauende Briefe an ihre Männer schreiben, Pazifisten und „Hasenfüße“ nicht attraktiv finden und als Mütter ihre Söhne freudig für das große patriotische Ziel hergeben.", "Die Lyrikerin Andrea Frahn beschrieb in einem Gedicht, dass sie sich zu Hause nutzlos fühle, während die Männer auf dem Schlachtfeld bluten dürften. Die Dichterin Else Torge forderte: „Bruder, Bruder opfer‘ Dich. Oder Du bist mein Bruder nicht.“ Selbst eine später glühende Pazifistin wie die Malerin und Bildhauerin Käthe Kollwitz war 1914 von kriegerischer Stimmung berauscht und schickte ihre beiden Söhne freudig an die Front. Erst der Tod ihres 18-jährigen Sohnes Peter verwandelte sie in eine Kriegsgegnerin."], "1996: Peter Handkes Medienkritik als Sakrileg": ["Der Historiker Kurt Gritsch zeigte in seinem Vortrag am Beispiel Peter Handkes, wie es kritischen Intellektuellen der Jetzt-Zeit ergeht, die sich gegen den Mainstream wenden. Der Schriftsteller wurde zur Zielscheibe der großen Medien, nachdem er 1996 sein Buch „Gerechtigkeit für Serbien“ publiziert hatte, in dem er unter anderem die einseitige westliche Berichterstattung in den vorangegangenen Jugoslawienkriegen kritisierte. Hören Menschen solche Medienkritik heute oft, so war dies in den 1990er Jahren noch eine Art „Sakrileg“, erläuterte Gritsch. „Handkes Kritik rüttelte damals an den Grundfesten der Medien.“", "Dementsprechend seien die medialen Reaktionen auf Handkes Buch durchgängig negativ gewesen. Obwohl er selbst sein Werk als „Friedensbuch“ sah, habe genau diese Absicht in den Rezensionen gar keine Rolle gespielt. Handke wurde vorgeworfen, er stehe auf der Seite der Täter, er betreibe serbische Propaganda, er leugne den Genozid an bosnischen Serben, er sei überdies auch Holocaustleugner und verfolge eigene ökonomische Interessen. Sein Buch wurde zum „Literaturskandal“ des Jahres. Peter Handke wurde aus der Diskursgemeinschaft ausgeschlossen, so Gritsch. „Man bezeichnete ihn als Wirrkopf des Jahres.“"], "Ein Intellektueller, der nicht mit den Wölfen heulte": ["Allerdings müsse man Handke mit dem heutigen Wissen eher Recht geben, so der Historiker. Viele westliche Journalisten seien damals auf die Propagandaformel „Serben = Nazis“ hereingefallen oder hätten diese sogar mit erschaffen. Dieses Feindbild konstruierte ab 1992 gezielt die US-Agentur Ruder Finn im Auftrag der damaligen bosnischen und kroatischen Regierungschefs. Journalisten hatten die Nazi-Analogie unkritisch aufgegriffen und manipulativ fortgeführt. Aus serbischen Gefangenenlagern wurden Todeslager, Slobodan Milosevic wurde zum neuen Hitler. Das Propaganda-Narrativ wurde später auch im Kosovo-Krieg gegen Serbien benutzt. Als Joschka Fischer von serbischer SS und Rudolf Scharping vom KZ in Pristina sprachen.", "Diese Propaganda kritisierte Handke. In seinem Buch habe er aber nicht nur die schlechten, sondern auch gute Leistungen westlicher Journalisten hervorgehoben. Peter Handke habe nicht „mit den Wölfen geheult“, sagte Gritsch, sondern das Narrativ kritisch hinterfragt.  Es sei oft so, dass die zeitliche Distanz kriegskritische Intellektuelle rehabilitiere. Schon Erich Fried wurde 1966 wegen seines Gedichtbandes zu Vietnam ähnlich angegriffen wie Handke 30 Jahre später und hatte doch Recht."], "Heikles Thema: Intellektuelle und der 11. September": ["Dass auch Naturwissenschaftler und ihre gesellschaftliche Verantwortung bei dem NGfP-Kongress nicht fehlten, lag am Vortrag von Ansgar Schneider. Der Physiker und Mathematiker schnitt dabei ein besonders heikles Thema an: Er sprach über die zahlreichen naturwissenschaftlichen Fakten, die der offiziellen Theorie der US-Regierung zu den Anschlägen auf das World Trade Center (WTC) in New York widersprechen. Hierzu hatte Schneider bereits im vergangenen Jahr ein viel beachtetes Buch veröffentlicht, das beim Rubikon auch schon besprochen wurde.", "So bezeugen die Hochtemperaturrückstände im WTC-Staub, dass in den Gebäuden während ihrer Zerstörung Temperaturen von mehr als 2600 Grad Celsius geherrscht haben müssen. Dies liegt ein Vielfaches oberhalb der Temperaturen eines herkömmlichen Bürobrandes und lässt sich durch die offizielle Feuerthese nicht erklären. Zudem wurde bei unabhängigen Untersuchungen des Trümmerstaubs der militärische Sprengstoff Nanothermit nachgewiesen.", "Die virtuelle Einsturzsimulation für WTC 7 verhält sich überhaupt nicht so, wie sich das zusammenbrechende Gebäude in der Realität verhalten hat, erläuterte Schneider weiter. Sie erkläre beispielsweise nicht den zeitweise freien Fall des Gebäudes. Die verantwortliche Behörde NIST verweigert zudem die Herausgabe der Daten ihres Einsturzmodells. Dieses ist damit nicht falsifizierbar — die Simulation unwissenschaftlich und falsch. Das NIST führte auch keine Tests dazu durch, ob Sprengstoffspuren in den Trümmern enthalten waren. Die vorsätzliche Zerstörung des Gebäudes durch Sprengung ist die einzige vorhandene wissenschaftliche Erklärung für den Einsturz von WTC 7.", "Doch tun die meisten westlichen Politiker und Journalisten all diese und viele weitere gesicherte,  aber unangenehme Informationen als „Verschwörungstheorie“ ab. Auch die Mehrheit der Wissenschaftler schweigt zu den Widersprüchen der offiziellen Feuerthese. Schneider selbst habe das Thema jahrelang verdrängt, berichtete er. Erst vor etwa fünf Jahren sah er das Video des Einsturzes von WTC 7 zum ersten Mal. „Ich konnte erst mal gar nicht glauben, dass das am 11. September in New York passiert ist.“"], "Medien stellen kritische Nachfragen wie krankhaften Wahn dar": ["Schneider zeigte anhand einiger Zeitungspassagen, mit welchen manipulativen Methoden große Medien wie FAZ oder NZZ Kritiker der offiziellen Version angreifen. Während die NZZ unangenehme physikalische Fakten zu reinen Meinungen umdeklariert; deutet die FAZ normale wissenschaftliche Herangehensweisen im Falle des 11. September als eine Art krankhafte Erscheinung. „Kritische Wissenschaftler, die nach dem Energieerhaltungssatz fragen, heißen bei der FAZ Verschwörungstheoretiker.“ Die Zeitungen zeigen völliges Unverständnis für die wissenschaftliche Methode der Falsifizierung, so der Naturwissenschaftler weiter.", "Die schärfste Kritik richtete Schneider an einen Intellektuellen. Der Tübinger Amerikanist Michael Butter, der 2018 ein von vielen Mainstream-Medien gefeiertes Buch über Verschwörungstheorien veröffentlicht hat, beweist mit seinen Ausführungen in dem Buch, dass er nichts von Wissenschaft versteht, kritisierte Schneider. „Butters Definition von Verschwörungstheorie ist esoterisch, pseudowissenschaftlich und beliebig.“ Darüber hinaus zeige der Professor von der Universität Tübingen völliges Unverständnis nicht nur der klassischen Mechanik, sondern auch der Ereignisse des 11. September insgesamt.", "Butter plädiert in seinem Buch tatsächlich dafür, Messdaten, die nicht zur Version der US-Regierung passen, als „errant data“ (fehlerhafte Informationen) zu ignorieren, sagte Schneider fassungslos. „Das ist wissenschaftlicher Betrug.“ Die Frage danach, wer einen Nutzen aus einem bestimmten Verbrechen zieht („Cui bono?“) sei die Kernfrage der wissenschaftlichen Kriminalistik. Doch Michael Butter behaupte, dass diese Frage meist nur von Verschwörungstheoretikern gestellt werde. Schneider zufolge ist Butter Vertreter einer unwissenschaftlichen Industrie, die nur auf Wortspielen basiert; inhaltlich aber nichts als Diffamierung anzubieten hat.", "„Das ist grauenhaft. Und das passiert an deutschen Universitäten. Das ist mir als Wissenschaftler sehr peinlich.“", "Schneider rät dringend davon ab, den Begriff Verschwörungstheorie zu verwenden. Zum einen sei es einer ganzen Reihe von Sozialwissenschaftlern, die sich mit dem Thema befassen, noch immer nicht gelungen, überhaupt nur eine stabile Definition des Begriffs zu entwickeln. Zum anderen sei das Wort reines Gift. „Man kann aus Beleidigungen keine wissenschaftlichen Begriffe machen.“"], "Verstecken durch Zeigen, Verschweigen durch Reden": ["Der NGfP-Kongress hatte über drei Tage verteilt noch viele weitere Redner mit ganz verschiedenen Themen zu bieten. Neben Referaten und Diskussionen gab es eine Filmvorführung, ein Konzert und eine Lesung der TUI-Parabel von Bertold Brecht. Die in diesem Artikel zusammengefassten Vorträge sollten jedoch verdeutlicht haben, wie wichtig Intellektuelle für eine friedliche Gesellschaft nach innen und außen sind beziehungsweise sein können, wenn sie ihre herrschaftskritische Aufgabe wahrnehmen und wie schwerwiegend es ist, wenn sie lieber die Gedanken der Herrschenden verkaufen.", "Klaus-Jürgen Bruder zeigte noch ein drittes Bild: Ein Gemälde von George Grosz. Der Maler und Karikaturist — ein politisch engagierter Intellektueller — hatte vor ziemlich genau hundert Jahren satirisch die „Stützen der Gesellschaft“ porträtiert: den Akademiker, den Journalisten, den Politiker, den Pastor und den General. Sie alle stabilisierten das alte Regime im neuen Gewand. „Grosz hatte damit der Weimarer Republik den Spiegel vorgehalten“, erläuterte Bruder.", "Ist es heute anders? Nein, so wie damals stützen viele Intellektuelle das neoliberale-hegemoniale Regime, wenn auch mit geschmeidigerem Vorgehen und mit wohlklingenderen Worten als damals. Sie verstecken durch zeigen und sie verschweigen durch reden, brachte es der NGfP-Vorsitzende in Erinnerung an Pierre Bourdieus Formel auf den Punkt. Die Intellektuellen stellen andere Themen und Fehler in den Vordergrund als die eigentlichen Missetaten der Herrschenden. Sie verdrehen Informationen und rechtfertigen kriegerisches Handeln durch ihre geistige Autorität.", "Was tun? „Wir dürfen nicht davor Halt machen, den Diskurs der Macht zu thematisieren“, sagte Bruder. Die kritischen Psychologen und Psychoanalytiker wollen sich weiter gesellschaftlich einmischen. Ein Blick auf die Kongressredner oder auch in den Rubikon-Beirat zeigt zudem, dass Pessimismus nicht notwendig ist, denn es gibt eine ganze Reihe aktiver kritischer Denker, die sich als „organische Intellektuelle“ für die Interessen der Bevölkerungsmehrheit einsetzen und den traditionellen Intellektuellen entgegenstellen, wie Antonio Gramsci dies einst skizzierte.", "Dazu gehören auch weitere kritische Denker und Forscher wie der Soziologe Michael Hartmann, der Psychologe Rainer Mausfeld, die Journalistin Gabriele Krone-Schmalz, der Theologe Friedrich Schorlemmer, der Philosoph Robert Pfaller, der Publizist Jürgen Todenhöfer, der Mathematiker Gerd Bosbach, der Nahost-Experte Michael Lüders, der Armutsforscher Christoph Butterwegge und andere. Gebt diesen Menschen mehr Raum, ihre Stimmen müssen lauter werden gegen den Krieg nach innen und gegen die Kriege nach außen."]}}, "recommendations": ["https://www.rubikon.news/artikel/der-krieg-der-worte"]}