{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-gespensterdebatte-2", "query_keywords": ["migrant", "flüchtl", "migration"], "creation_date": "30.11.2019", "last_modified": "30.11.2019", "crawl_date": "23.12.2020", "author_person": ["Flo Osrainik", "Jens Wernicke"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Gespensterdebatte", "description": "„Es ist zur Frage des Überlebens geworden, dass wir uns emanzipieren und aus dem Gefängnis der Propaganda der Mächtigen befreien“, erklärt Bestseller-Autor und", "body": {"": ["„Es ist zur Frage des Überlebens geworden, dass wir uns emanzipieren und aus dem Gefängnis der Propaganda der Mächtigen befreien“, erklärt Bestseller-Autor und Rubikon-Herausgeber Jens Wernicke anlässlich des Erscheinens seines neuen Buches „Die Öko-Katastrophe“. Ein unerbittlicher Informationskrieg ist im Gange. Und wenn das erste Opfer in Kriegen stets die Wahrheit ist — das zweite und finale Opfer wird das Ökosystem unseres Planeten sein. Zu spalten und Unsicherheit zu schüren, um ein abgewirtschaftetes System noch mal über die Runden zu retten — das ist die Strategie heutiger Herrschaftsdiskurse. „Denn indem wir über Greta anstatt über die Planetenzerstörung diskutieren, verharren wir genau in jener Unterdrückungsmatrix. Wir bleiben Spielball der Mächtigen“, sagt Rubikon-Herausgeber Jens Wernicke, der im Interview mit RT Deutsch Klartext spricht.", "RT Deutsch: Herr Wernicke, soeben erschien Ihr Buch „Die Öko-Katastrophe“, ein „Handbuch zu den weltweiten Klimaprotesten“. Sie geben das Buch zusammen mit Dirk Pohlmann im neu gegründeten Rubikon-Verlag heraus. Es ist das erste Rubikon-Buch. Weshalb dieses Buch?", "Jens Wernicke: Aktuell tobt zu einem für uns alle immens wichtigen Thema ein mächtiger Propagandakrieg. Eine wirkliche Auseinandersetzung mit diesem Komplex, seinen Folgen und Absichten findet jedoch gar nicht statt — obwohl genau das überlebenswichtig ist.", "Es ist ein Informationskrieg, den die gut Situierten in aller Regel nicht einmal mitbekommen: Die Eliten und Leitmedien tun alles, um die Umweltproteste zu instrumentalisieren — die AfD und mächtige elitäre Thinktanks hingegen nutzen die hierdurch „zu Recht“ entstehende Stimmung und haben jetzt schon in weiten Teilen in den sozialen Medien die Position durchgesetzt: „Die globale Erwärmung gibt es gar nicht — alles Lug und Betrug von oben gegen die kleinen Leute!“", "Dieses Pulverfass ist gefährlich und zudem ein Klassenkonflikt erster Güte. Deshalb geben wir das Buch heraus. Denn ohne Aufklärung und Mobilisierung werden die Eliten uns und den Planeten gleichermaßen zugrunde richten. Wenn wir uns nicht selbst ermächtigen, glauben wir dann gänzlich paralysiert sogar ihre Lügen.", "Dass entweder alles gut ist, es gar keine globale Erwärmung gibt. Oder aber, dass weiteres Greenwashing und sinnlose Symbolpolitik eine der größten Bedrohungen für unsere Spezies schon irgendwie abwenden werden.", "Was wir tatsächlich dringender denn je brauchen, ist der plurale, basisdemokratische, außerparlamentarische, egalitäre Kampf vieler Menschen für Umwelt und wirkliche Demokratie — gegen Umweltzerstörung und Elitenherrschaft! Um diesen Kampf unterstützend zu flankieren, enthält unser neues Buch auch „Waffen zur intellektuellen Selbstverteidigung“.", "In Ihrem Buch kommen zahlreiche Experten, etwa Noam Chomsky, Chris Hedges, Rainer Mausfeld sowie Ullrich Mies, mit Analysen zu Wort. Was wollen Sie erreichen?", "Ziel ist es, der inzwischen kaum mehr zu ertragenden Demagogie gegen die Umweltbewegung und ihre Ziele klare Analysen und Fakten entgegenzusetzen — und vor allem die weltweiten Klimastreiks am 29. November dieses Jahres mit „Tatsachen“ zu flankieren.", "Hierzu benötigen wir die Hilfe von jedem und jeder, denn nur gemeinsam wird es gelingen, eine Debatte vorbei an der errichteten Medienblockade und jenseits von Aussagen wie „Massenverarmung und Planetenzerstörung sind alternativlos“ zu anzustoßen. Die „Revolution“ des Mutes soll zuerst einmal eine wirkliche Debatte eröffnen.", "„Den Planeten zu retten heißt, die herrschenden Eliten zu stürzen“, so der Untertitel des Buches. Welche Rolle spielen die elitären Kreise der etablierten Medien in Politik und Wirtschaft? Wird mit dem Thema der Umweltzerstörung wieder zu teilen versucht, um besser herrschen zu können?", "Karl Marx beschrieb vor über 100 Jahren die gesellschaftlichen Verhältnisse auch unserer Tage punktgenau: „Die Gedanken der herrschenden Klasse sind in jeder Epoche die herrschenden Gedanken, das heißt, die Klasse, welche die herrschende materielle Macht der Gesellschaft ist, ist zugleich ihre herrschende geistige Macht. Die Klasse, die die Mittel zur materiellen Produktion zu ihrer Verfügung hat, disponiert damit zugleich über die Mittel zur geistigen Produktion, sodass ihr damit zugleich im Durchschnitt die Gedanken derer, denen die Mittel zur geistigen Produktion abgehen, unterworfen sind.“", "Das heißt: Das Allermeiste, worüber wir „normalen Leute“ miteinander gern politisch streiten, ist nichts anderes als der Ausdruck der Frage, welchen Eliten wir uns gerade unterwerfen, welchem Teil der herrschenden Orthodoxie wir uns gerade unterordnen.", "Aufgrund der sich zuspitzenden globalen Lage — der Zunahme von Kriegen ebenso wie die sich rapide verschlechternden weltweiten sozialen und ökologischen Probleme — ist es inzwischen notwendiger denn je geworden, dieses anerzogene Gefängnis des kollektiven Stockholm-Syndroms zu verlassen und sich von den gedanklichen Zwängen der herrschenden Ideologie zu befreien. Wir müssen die Ketten sprengen und die gewohnte „Gehorsamsmatrix“, die uns die herrschende Ideologie vorgibt, verlassen.", "Und das betrifft auch den Umweltbereich, meinen Sie?", "Ja, die Propaganda ist hier seit Jahren ähnlich gravierend wie die Kriegspropaganda. Das verwundert nicht, denn es geht ja auch um viel: Bei Kriegen geht es um die Eroberung und Unterwerfung anderer Länder, das Ausdehnen der eigenen Macht- und Einflusssphäre sowie um Märkte. Bei der Umwelt geht es darum, dass das allermeiste, was für die Produktionsweise des Kapitalismus „normal“ ist, Mensch und Umwelt zerstört. Immer schlimmer, immer mehr — und umso „effizienter“ alles wird, umso größer ist die Zerstörung.", "Mittels gezielter Propaganda wurde dabei nicht nur die Tatsache der globalen Erwärmung als „unsicher“ deklariert, sondern vor allem die Debatte über die monströse Zerstörung des Lebensraumes aller „Bewohner“ dieses Planeten gezielt manipuliert. Den Propagandisten ist es gelungen, dass in den sozialen Medien statt über Umwelt vor allem darüber diskutiert wird, ob man Greta Thunberg nun lieben oder hassen sollte.", "Durch die gezielte Ansprache unserer Gefühle — allen voran unserer Angst — ist es den reaktionären Teilen der weltweiten Machteliten gelungen, viele Menschen in politische Paralyse zu versetzen oder sogar gegeneinander auszuspielen. Denn die Fragen, über die wir streiten, sind schlicht und ergreifend die falschen, weil irrelevant. Sie schützen die „großen Tiere“ und verschärfen das eigentliche Problem:", "Unser Planet — die Erde — wird die Menschheit mit Sicherheit „überleben“, nur wir — die Menschheit — ganz sicher nicht weitere Jahre und Jahrzehnte mit gravierender Umweltverschmutzung und -zerstörung.", "Haben Sie ein Beispiel für die erfolgreiche Spaltung durch die Propagandisten?", "Ein Teil des Argumentes — derjenige, in dem es um Lug und Betrug „von oben“ geht — ist ja wahr. Deshalb verfängt die Masche immer mehr. Sie verfängt, weil der „kleine Mann“ sehr genau spürt, dass das, was ihm da als „Wir lieben Greta Thunberg und werden tun, was sie will!“ verkauft wird, am Ende mit Umweltschutz wenig zu tun hat, sondern nur weiter den Kampf Reich gegen Arm anheizen und seine soziale Lage weiter verschlechtern wird: Sei es durch die Kohlendioxidsteuer, durch Autofahrverbote, durch weiter steigende Lebenshaltungskosten, durch Abgaben „für die Umwelt“ oder anderes.", "Den Tenor dieser ideologischen Frontstellung bringt beispielsweise der Alt-Linke Rainer Rupp auf den Punkt, wenn er Greta Thunberg, Umweltschutz und den „Staatsstreich innerhalb der Eliten“, den aktuell Modernisierer gegen die Kohle-, Gas- und Atomkraftgiganten vorsehen, als ein und dasselbe Problem skizziert, gegen das bedingungslos Widerstand zu leisten sei. Frei nach dem Motto: „Umweltschutz ist ein Elitenprojekt, lasst uns alle hassen, verachten, verleumden und bekämpfen, die nicht für Kohle, Erdöl und Planetenzerstörung sind!“", "Das durch die Aufspaltung in diese zwei Debatten-Pole entstandene Pulverfass ist explosiv und hochgefährlich. Denn indem wir über Greta anstatt über die Planetenzerstörung diskutieren, verharren wir genau in jener Unterdrückungsmatrix. Wir bleiben Spielball der Mächtigen.", "Wer sich die Gedanken der Herrschenden zu Eigen gemacht hat, kämpft nicht mehr gegen seine Unterdrückung, nicht mehr für wirkliche Veränderung. Diejenigen bekämpfen stattdessen einander. Diese, die im Interesse der althergebrachten Eliten die Ansicht vertreten: „Es gibt gar keine Probleme, auf keinen Fall Umweltschutz!“, bekämpfen jene, die im Interesse neuer Eliten argumentieren: „Hier und jetzt brauchen wir sofort Umweltschutzmaßnahmen wie die Kohlendioxidsteuer und das Elektroauto!“ — und umgekehrt.", "Aus diesem Propagandakrieg kann nichts Sinnvolles entstehen. Ganz sicher entstehen aus ihm weder wirklicher Umweltschutz noch der Beginn unserer eigenen Emanzipation.\nUnd eben das, genau das, ist beabsichtigt und wurde von langer Hand planvoll organisiert. Allein in den letzten Jahren sind von neoliberalen und reaktionären Thinktanks mindestens 500 Millionen US-Dollar in Propaganda-Kampagnen zur Volksverdummung geflossen. Frei nach der Devise: „Kohle, Atomkraft und vor allem Erdöl sind super gut, alles andere ist Verschwörungstheorie!“", "Wie gehen die sogenannten Eliten, jene in „Entscheider-Positionen“ in diesem Propagandakrieg vor?", "Mit emotionalen „Spins“, die uns entschluss- und handlungsunfähig machen sollen. Dabei ist das eigentlich banal — in der Wirkung jedoch besorgniserregend. Sie verwandeln sonst kluge, klare und aufgeklärte Menschen vielfach in verwirrte Seelen, die gar nicht mehr merken, dass ausgerechnet ihr gesunder Impuls, gegen Bevormundung und Unterdrückung aufzubegehren, sie hierbei längst zu willfährigen Werkzeugen der mörderischen Agenda der schlimmsten Bevormunder und Unterdrücker gemacht hat.", "Alle reden über „die böse Greta“, kaum jemand aber spricht von den viel mächtigeren Kräften, die alles tun, um weiter ungestört morden und brandschatzen, den Planeten in Schutt und Asche legen zu können, jedwede Umweltstandards zu verhindern und die Umweltbewegung zu vernichten. Um den eigenen Profit zu mehren, haben sie seit Jahrzehnten immense Gelder in Kampagnen zur Gehirnwäsche der Bevölkerung investiert, damit die auf gar keinen Fall mitbekommt, wie bedroht ihr Leben und Überleben inzwischen de facto ist. Mit allen Mitteln der Propaganda soll verhindert werden,  dass die richtigen Fragen gestellt und die Schuldigen entlarvt werden.", "Können Sie das bitte etwas genauer ausführen?", "Es wird etwa argumentiert, dass hinter Greta Thunberg und der Fridays for Future-Bewegung „auch das große Geld“ steckt. Daher müsse man nicht nur Schlimmes befürchten, sondern auch „gegen“ diese Bewegung sein.", "Das ist ein typischer Fall für rationale Demagogie, wie Pierre Bourdieu sie nannte. Ein typischer Fall dafür, dass Dinge vermischt werden, die nicht vermischt werden sollten. Ja, den herrschenden Eliten ist zu misstrauen! Doch ebenso selbstverständlich ist nicht alles, was deren Unterstützung erfährt, allein deswegen falsch.", "Hatte nicht vielmehr Altkanzler Gerhard Schröder ein einziges Mal in seiner politischen Laufbahn Recht, als er auf den manipulativen Vorwurf, auch Nazis seien gegen den Kriegseintritt, pointiert konterte: „Was kann ich dafür, wenn ich das Richtige tue und die Falschen klatschen?“", "Machen Sie die Gegenprobe! Fragen Sie sich: Ist Rubikon jetzt eine „Elitenverschwörung“, weil über Spenden finanziert, von Unterstützern sowie von Zuspruch und Geld abhängig ist, um zu überleben? Und wäre Rubikon tatsächlich „das Böse in Person“, wenn unter den spendenden Unterstützern möglicherweise auch böse Menschen zu finden sind?", "Nein, das eine hat mit dem jeweils anderen natürlich nichts zu tun. Wenn wir derlei denken, folgen wir der Einladung anderer und nehmen eine „Gefühlsabkürzung“. Flüchten in ein Schwarz-Weiß-Weltbild, um uns der Komplexität der Realität sowie unserer eigenen ambivalenten Gefühle nicht stellen zu müssen. Flüchten ins „Einfach-Denken“.", "Das ist das Ziel jeder Propaganda: Das Richtige sollen wir als falsch und das Falsche als richtig erfühlen. Es geht darum, uns zu verwirren und auf die schiefe Ebene „einfacher Gedanken“ zu zwingen. Uns soll alles nur noch als hell oder dunkel, richtig oder falsch erscheinen. Graubereiche, Ambivalenzen und Komplexität gibt es nicht mehr.", "Wie kontert Rubikon-Beiratsmitglied Daniele Ganser stets so treffend alle Versuche, diese menschliche Manipulationsanfälligkeit gegen ihn zu verwenden, weil er den Frieden zu wirklich jedem bringt, mit jedem spricht? „Die Wahrheit wird nicht dadurch falsch, dass man sie den falschen Leuten erzählt!“", "Was müsste Ihrer Meinung nach also getan werden, um die Missstände zu beheben? Oder können wir das Problem gar nicht lösen, ohne das herrschende System grundlegend infrage zu stellen, zu verändern, letztlich zu überwinden?", "Das System, in dem wir leben, fährt gerade an die Wand — wir haben noch vielleicht 20 Jahre, dann ist — wenn sich nichts ändert — mit einem globalen Massensterben zu rechnen. Zugleich sind aber alle Dinge, die wirklich etwas ändern würden, „verboten“ und sakrosankt gestellt.", "Wir müssen die weltweiten Kriege beenden, weltweit aus den fossilen Brennstoffen aussteigen, auf Wasserstoff- statt Elektroautos umsteigen, die Landwirtschaft entgiften und nachhaltig gestalten. Es gibt so viel, was getan werden kann — das aber nicht einmal angesprochen werden darf, weil das die Systemfrage aufwirft. Und es wirft die Systemfrage auf, weil Kapitalismus ohne Krieg nicht geht, nicht ohne Krieg, nicht ohne Raubbau und Ausbeutung von Mensch und Natur, nicht ohne Massenpropaganda.", "Wir brauchen also eine andere Gesellschaftsordnung, wenn wir als Menschheit überleben wollen — und die Eliten werden eher das Militär gegen uns einsetzen anstatt zuzulassen, dass jemand wirklich die Machtfrage stellt.", "Sie für ihren Teil halten uns zwar dumm, wissen selbst aber seit vielen Jahrzehnten, dass unsere Lebensgrundlagen zugrunde gehen. Und sie bereiten sich darauf vor, wie Studien der weltweiten Militärs belegen. Militärisch, aber auch allgemein, wie etwa Douglas Rushkoff, einer der einflussreichsten Intellektuellen der Welt, berichtet.", "Und dass und wie sehr Krieg einer der größten Klimaverbrecher der Welt ist, ist ebenfalls belegt — wenngleich auch mit Tabu belegt. Auch dieses Tabu brechen wir mit dem Buch, denn die Machenschaften der weltweiten Militärs, allen voran des US-Militärs, werden in aller Deutlichkeit offengelegt.", "Apropos Rüstung, Krieg und Militär. Die USA geben seit Jahren weltweit mit Abstand das meiste Geld für Militär und „Sicherheit“ aus. Welche Rolle spielt das Pentagon in Sachen Umweltzerstörung?", "Das US-Militär wird oft eingesetzt, um sicherzustellen, dass US-Unternehmen weltweit Zugang zu natürlichen Ressourcen — insbesondere Öl — für die Rohstoffindustrie haben. Der Irakkrieg 1991 war ein eklatantes Beispiel eines Krieges um Erdöl. Heutzutage hängt die Militärunterstützung der USA für Saudi-Arabien mit der Entschlossenheit der US-amerikanischen fossilen Brennstoffindustrie zusammen, den Zugang zu den Erdölvorkommen weltweit zu kontrollieren.", "Wäre das Pentagon ein Land, würde es allein sein Kraftstoffverbrauch auf den 47. Platz der größten Treibhausgasemittenten der Welt befördern, gieriger als ganze Staaten wie Schweden, Norwegen oder Finnland. Diese Emissionen der US-Militärs stammen hauptsächlich aus dem Betanken von Kampfmitteln und Kriegsgeräten sowie aus der Klimatisierung, Beleuchtung und dem Beheizen von weltweit mehr als 560.000 Gebäuden — auf den US-Stützpunkten.", "Einem Bericht der Weltbankgruppe von 2018 zufolge könnten die Auswirkungen des Klimawandels in den drei am dichtesten besiedelten Entwicklungsregionen der Welt — in der  Subsahara Afrikas, Südasien und Lateinamerika — bis zum Jahr 2050 zur Migration von mehr als 140 Millionen Menschen führen. Bereits jetzt fliehen Millionen von Menschen aus Mittelamerika, Afrika und dem Nahen Osten vor Umweltkatastrophen und Konflikten in ihrer Heimat.", "An der US-Grenze werden Migranten in Käfige gesperrt und in Lagern festgehalten. Im Mittelmeer sind Tausende Flüchtlinge bei gefährlichen Passagen ums Leben gekommen. Unterdessen profitieren die Waffenhändler, die die Konflikte in diesen Regionen schüren, in erheblichem Maße von Waffenverkäufen und dem Bau von Auffanglagern, um die Grenzen zu sichern.", "Bleiben wir beim Klimawandel. Über die globale Erwärmung besteht doch aber weitgehend wissenschaftlicher Konsens. Weshalb zweifeln trotzdem so viele Menschen daran?", "Es ist absurd, weil im Orwellschen Sinne „einfachgedacht“. Damit verkennen sie den wissenschaftlichen Konsens zur globalen Erwärmung als „Instrument der Unterdrückung“, wie ich dies auch in meinem Freundeskreis erlebe. Denn natürlich beinhaltet gesellschaftlicher Konsens stets ein Herrschaftsmoment und ist doch — auch hier — nicht allein deswegen auch falsch. Genau auf diese Spur werden die Bürger durch Propaganda gelenkt. Um von dem eigentlichen Problem abzulenken: Was uns unterdrückt, ist nicht die Wissenschaft, die Vernunft, der Konsens — es sind die Eliten und das, was sie uns als „alternativlos“ und „Politik“, als „Umweltschutz“ verkaufen.", "Aber verlieren nicht auch die Konzerne der Eliten, etwa bei einer Energie- oder Mobilitätswende? Und welche Fragen müssen gestellt werden, um sich nicht ablenken zu lassen und die richtigen Schlüsse ziehen zu können?", "Auch die herrschenden Eliten sind keine „homogene Masse“, auch zwischen ihnen existieren Unterschiede, Differenzen. Da gibt es die reaktionären Teile, die unser aller Untergang bereits eingepreist haben und alles tun, damit nichts Neues und Sinnvolles entsteht. Und da gibt es jene Teile, die der Einsicht in die Notwendigkeit folgen, das Richtige zu tun, dann aber an diesem Richtigen Geld verdienen und auch noch weiter Kapital akkumulieren wollen.", "Notwendige Diskussionen über die Tatsache, dass unser Wirtschaftssystem dabei ist, unser Ökosystem final zu vernichten, wurden in eine Debatte darüber kanalisiert, ob Umweltschutzmaßnahmen als „richtig“ oder „falsch“, notwendig oder überflüssig zu bewerten sind.", "Wer sich auf diese Nebengleise hat führen lassen, ist bereits ihr Opfer geworden. Opfer von Propaganda, Ablenkung, Ideologie. Denn die wirklichen, die wichtigen und auch zwingend zu beantwortenden Fragen sind ganz andere. Sie lauten: Was muss hier und heute jeder Einzelne, was müssen wir alle gemeinsam, auch als Gesellschaft  unternehmen, um die nahende Katastrophe noch abzuwenden? Was müssen wir anstelle der Politik, die nur noch den Interessen der Mächtigen dient, jetzt tun — zur Entmachtung eben dieser Politik sowie zur Befreiung aus eigener Unmündigkeit? Und: Was ist wirklicher Umweltschutz — jenseits der propagandistischen Bären — wie beispielsweise von der „heilsamen Kohlendioxidsteuer“, „kohlendioxidfreien Atomkraft“, vom „unschädlichen Fracking“, von „umweltschonenden Elektroautos“ und vom „den Klimawandel stoppenden Geo-Engineering“ —, die man uns täglich aufbinden will?", "Da von diesen und anderen Fragen mit aller Macht abgelenkt wird, stehen sich in der Debatte zwei Pole als scheinbar unvereinbare Gegensätze gegenüber. Unvereinbar, weil es auf falsche Fragen niemals mit Sicherheit richtige Antworten gibt. Weil es das Ziel von Propaganda ist, die Wahrheit zu verschleiern, um jedes Aufbegehren der 99 Prozent bereits im Keim zu ersticken. Die eine Frontstellung in diesem Propagandakrieg bilden dabei klatschende Politiker und jubelnde Leitmedien. Menschen und Institutionen also, die weder verstehen können noch wollen. Stattdessen pervertieren sie und wollen berechtigte Anliegen lediglich zur Modernisierung des Kapitalismus missbrauchen. Sie freuen sich über jede Möglichkeit, mit einer „neuen, nur anderen Art von Wahnsinn“ neue und andere Arten von Profiten zu generieren. Das versprochene Ziel, dass sich real für den Planeten, für die Natur und für das Ökosystem etwas zum Positiven ändert, wird sich als Luftnummer erweisen. Es fände nur ein Putsch innerhalb der Eliten statt, der die Kohle-, Erdöl- und Atomstromgiganten durch andere Zerstörer ersetzen und das nicht gelöste Problem als „Nun ist alles gut!“ grün fake-labeln würde.", "Dieser Pol der Debatte spiegelt schlicht und ergreifend die Interessenlagen derjenigen Eliten wider, die unter dem Label „Umweltschutz“ für eine Modernisierung des Systems streiten. Die uns gegenüber das Umweltverbrechen Elektroauto als „Verbesserung“ loben, de facto jedoch nur den anderen Eliten mit ähnlich zerstörerischem Wahnsinn die Profite streitig machen. Was sie vorhaben, nennt sich Greenwashing: Nichts ändert sich, doch man verdient auch noch Geld am nahenden Massensterben, auf das man selbst gut vorbereitet ist. Und auch der Pöbel fühlt sich wieder sicher und bleibt ruhig — bis es schließlich soweit ist.", "Barbara Unmüßig, eine der letzten kritischen Grünen, hat diese Entwicklungen in ihrem Buch „Kritik der Grünen Ökonomie“ fulminant belegt. Was man uns hier als „öko\" oder „grün“ verkaufen will, ist das genaue Gegenteil von Umweltschutz!", "Ihr Fazit lautet also wie?", "Hören wir auf, so zu tun, als müsse man gegen Umweltschutz sein, um für Demokratie sein zu können; so zu tun, als wäre der gebotene Schutz unserer Lebensgrundlagen die Diktatur selbst.", "Wer in der aktuellen Situation der uns eingeimpften „Angst vor Greta“ folgt, die wohl vor allem unserer Angst vor wirklichen Veränderungen entspricht, überlässt den reaktionärsten Teilen der Machteliten das Feld, lässt alle Hoffnung fahren und gibt uns selbst wie auch unseren Planeten de facto auf.", "Folgen wir hingegen der Vernunft, zwingt uns diese, um unserer selbst willen unseren Lebensraum zu schützen, die Bewahrer des Status quo mit allen Mitteln mutig zu attackieren sowie auf wirkliche Veränderung abzuzielen; auch auf die Gefahr hin, alsbald erkennen zu müssen, dass man unser richtiges Anliegen nun doch vor den falschen Karren zu spannen versucht. Nur wenn wir unsere Komfortzone um den Preis möglichen Scheiterns verlassen, um das Notwendige zu tun, vermögen wir im nächsten Schritt, auch die hinreichende Bedingung für unseren Erfolg zu erkennen. Dann sehen wir den eigentlichen Konflikt hinter unserer Angst und Abwehr, hinter Projektionen und Paralyse, hinter der gesellschaftlichen Spaltung und dem beständig weiter eskalierenden Kampf „Arm gegen Arm“ — statt „Arm gegen Reich“.", "Dann erschließt sich uns, dass wir, statt gegen Umweltbewegung oder -schutz anzugehen, dagegen angehen müssen, dass Umweltschutz von Reichen für Reiche sowie deren Profite organisiert wird.", "Haben wir doch endlich gemeinsam Mut zur Wahrheit, Mut zur Hoffnung und Utopie, Mut, das Richtige zu tun, und vor allem eines: Mut zu Veränderungen. Wie formulierte schon Václav Havel so treffend?", "„Hoffnung ist nicht die Überzeugung, dass etwas gut ausgeht, sondern die Gewissheit, dass etwas Sinn hat, egal wie es ausgeht.“", "Mit Beiträgen von Noam Chomsky, Rainer Mausfeld, Chris Hedges, Charles Eisenstein, Franz Ruppert, Ullrich Mies, Nafeez Ahmed, Karin Leukefeld, Florian Kirner, Dirk Pohlmann, Sven Böttcher, Steffen Pichler, Jonathan Cook, Susan Bonath, Wolfgang Pomrehn, Stephan Bartunek, Roland Rottenfußer, Peter H. Grassmann, Murtaza Hussain, Klaus Moegling, Caitlin Johnstone, Medea Benjamín, Anselm Lenz, Felix Feistel, Nicolas Riedl, Jens Bernert, Hermann Ploppa und Jens Wernicke."], "Stimmen zum Buch:": ["„Das Thema Umwelt treibt viele um und ist zugleich hochexplosiv. Ich finde es wichtig und richtig, dass sich der Rubikon hier klar positioniert und sagt, dass der Klimawandel eine große Herausforderung darstellt und wir mehr erneuerbare Energien benötigen.“\nDr. Daniele Ganser, Friedensforscher", "„Die aktuell größten Bedrohungen für das Überleben der Menschheit stellen die beständig wachsende Gefahr eines großen Krieges sowie die immer gravierendere Zerstörung unserer Lebensgrundlagen dar. Zeit, dass entschlossen gegen die Propaganda in beiden Bereichen vorgegangen und so immens wichtige Aufklärung geleistet wird.“\nProf. Rainer Mausfeld, Kognitionsforscher", "„In Zeiten massiver sozialer Kämpfe und medial organisierter Massenverwirrung ist es das besondere Verdienst des Online-Magazins Rubikon, der Umweltdebatte neue Impulse zu geben. Die katastrophalen Langzeit-Trends weltweit kollabierender Ökosysteme zeigen in aller Deutlichkeit, dass ein begrenzter Planet mit hirnrissigen Wachstumsideologien marktradikaler Herrschaftscliquen unvereinbar ist. Rubikon leistet hier wichtige Aufklärungsarbeit.“\nUllrich Mies, Politikwissenschaftler und Publizist", "„Menschen traumatisieren ihre Mitwelt, weil ihre Innenwelt traumatisiert ist. Sie stellen das Chaos in ihrem Inneren in ihrer Außenwelt her. Umweltzerstörung ist Ausdruck ihrer Destruktivität als Folge ihrer Traumabiografie. Wer jedoch seinen inneren Frieden findet, muss auch seine Mitwelt nicht mehr zerstören. Frieden findet, wer seinen Schmerz in Mitgefühl für sich selbst und andere verwandelt.“\nProf. Franz Ruppert, Traumaforscher"], "Stimmen aus dem Buch:": ["„Die Massenmedien im eigentlichen Sinn haben im Wesentlichen die Funktion, die Leute von Wichtigerem fernzuhalten. Sollen die Leute sich mit etwas anderem beschäftigen, Hauptsache, sie stören uns nicht.“\nProf. Noam Chomsky, Linguist", "„Die herrschenden Eliten und die Konzerne, denen sie dienen, sind die Haupthindernisse für Veränderung. Sie können nicht reformiert werden. (…) Wir müssen die Macht übernehmen. Und da die Eliten ihre Macht nicht freiwillig abgeben werden, müssen wir sie uns durch gewaltfreie Aktionen nehmen.“\nChris Hedges, Journalist und Pulitzer-Preisträger", "„Unsere Geschichte ist nicht neu. Die eklatanten Lügen und Dummheiten der unfähigen und korrupten Eliten. Die Unfähigkeit, die kostspieligen, endlosen Krieg aufzuhalten und die gigantischen Ausgaben für das Militär zu senken. Die Plünderung einer belagerten Bevölkerung durch die Reichen. Die Zerstörung des Ökosystems. Der Zerfall und die Aufgabe einer einst effizienten Infrastruktur. Der Zusammenbruch der Institutionen, die einen funktionierenden Staat aufrechterhalten, von der Bildung bis zur Diplomatie. Die Welt hat all das schon gesehen. Es ist die altbekannte Krankheit des Endes einer Zivilisation.“\nChris Hedges, Journalist und Pulitzer-Preisträger", "„Was sind die Technokraten und Wissenschaftler, die uns erzählen wollen, dass Bildung und westliche Zivilisation uns in rationale Wesen verwandeln können, anderes als Schamanen? Und was sind die Konzern-Titanen, die ein Vermögen mit ihren Waffen, Chemikalien, fossilen Brennstoffen oder umweltzerstörerischer Tierzuchtindustrie machen, anderes als Menschenopfer fordernde Hohepriester?“\nChris Hedges, Journalist und Pulitzer-Preisträger", "„Je mehr Greta Thunberg die angstmachenden Emotionen zur Sprache bringt, dass wir als Spezies kurz vor dem Aussterben stehen — wie sie es, erfüllt von zitternder Wut, auf dem UN-„Aktionsgipfel“ zur Klimakrise im September 2019 tat —, desto mehr strengt sich ein Teil der progressiven Linken an, ihrer Rolle als Akteurin des Wandels zu widerstehen.“\nJonathan Cook, Journalist", "„Der Beweis, dass man Thunberg nicht trauen kann, scheint der zu sein, dass sie jetzt so viel Aufmerksamkeit erhält. Die Massenmedien gehören Großkonzernen, und wenn sie bereit sind, Thunbergs Beschwerden zu verbreiten, muss das darauf zurückzuführen sein, dass sie ihren, also den Konzern-Absichten dient. Thunberg sei ein Werkzeug der Reichen und Mächtigen, wird es uns gesagt, ob sie es selbst nun versteht oder nicht. Was immer sie uns auch mitteilt, wie scharf sie diejenigen, die uns regieren, auch kritisiert, die Wahrheit sei nun einmal, dass ihren Argumenten nicht zu trauen sei, weil sie diese auf Konzernplattformen zum Ausdruck bringt.“\nJonathan Cook, Journalist", "„‚31 Seiten Schocklektüre‘ — so hatte Spiegel Daily eine Studie betitelt, deren Autoren im Auftrag der Firma Shell die Risiken des Klimawandels beschrieben. Das war 1986. Die Studie war verdammt präzise. Nicht nur die kontinuierliche Erwärmung, auch die Zunahme extremer Wetterereignisse und Gefahren für die Bewohnbarkeit weiter Teile des Globus wurden als sehr wahrscheinlich vorhergesagt — ziemlich zutreffend, wie wir heute wissen. Die Studie zeigte auch, dass der einzige verantwortbare Weg aus dieser Bedrohung die Aufgabe der fossilen Brennstoffe war, des Geschäftskerns von Shell. Aber Shell entschied sich dagegen, gegen den Rat seiner eigenen Wissenschaftler, die einen „nach vorne schauenden Ansatz gemeinsam mit den Regierungen“ empfahlen. Die Vorstände erklärten das Dokument als streng geheim und beschlossen eine Politik des organisierten Anzweifelns und Zuwartens.“\nDr. Peter H. Grassmann, Publizist und ehemaliger Vorstandsvorsitzender von Carl Zeiss", "„Hinter schillernden Namen, wie dem American Enterprise Institute, Heartland Institute, Competitive Enterprise Institute, verbergen sich Lobbyorganisation, die mit Desinformationskampagnen insbesondere in den USA das Vertrauen der Öffentlichkeit in die Klimawissenschaften zu untergraben versuchen. Finanziert werden sie unter anderem von den Brüdern Charles und David Koch, Multimilliardäre, die für ihre Unterstützung der rechten Tea-Party-Bewegung bekannt sind und unter anderem erhebliche Beteiligungen am besonders klimaschädlichen Teersandgeschäft in Kanada haben.“\nWolfgang Pomrehn, Physiker, Autor und Publizist", "„Besonders absurd, speziell bezogen auf die Partei der Republikaner, erscheint eine weitere PR-Strategie, die Luntz seinen Kunden vorschlägt. Sie sollten in ihren öffentlichen Äußerungen herausarbeiten, dass es gerade die weniger Betuchten seien, die unter Umwelt-Regulierungsmaßnahme zu leiden hätten. Dass das kalte Herz der vielleicht mächtigsten Unterstützer-Partei der neoliberalen Globalisierung jetzt ausgerechnet für die Armen schlägt, dient dabei einem klaren manipulativen Ziel: Der ‚einfache‘ Amerikaner soll gegen Maßnahmen zum Umweltschutz eingenommen werden, vor allem dort, wo diese höhere Preise zur Folge hätten.“\nRoland Rottenfußer, Publizist und stellvertretender Chefredakteur des Online-Magazins Rubikon", "„Ihnen war klar, dass sie bewaffnete Wachleute brauchen würden, die ihre Anwesen vor dem wütenden Mob schützten. Aber wie sollten sie diese Wachen bezahlen, wenn Geld wertlos war? Was würde die Wachleute davon abhalten, ihre eigene Anführerin zu wählen? Die Milliardäre überlegten, die Nahrungsvorräte mit speziellen Schlössern zu sichern, deren Zahlenkombination nur sie kannten. Oder die Wachen als Gegenleistung für ihr Überleben mit irgendeiner Art von disziplinierendem Halsband auszustatten. Oder vielleicht Roboter zu bauen, die als Wächterinnen und Arbeiterinnen dienen – falls sich diese Technologie rechtzeitig entwickeln ließe.“\nDouglas Rushkoff, Autor und Dokumentarfilmer", "„Seit ‚Die Grenzen des Wachstums‘, dem Bericht an die Klimaschutzorganisation Club of Rome aus den Jahren 1971/72, ist fast alles über das Umweltproblem des Menschen auf dem Planeten Erde bekannt. (…) Wir wissen, dass die Menschheit, also wir alle, den einzigen Planeten, den wir haben, durch die marktwirtschaftliche Produktionsweise zerstört und dabei ist, ihn früher oder später für Menschen unbewohnbar zu machen.“\nAnselm Lenz, Kulturwissenschaftler und Dramaturg", "„Klimaschutz stellt zahlreiche Geschäftsmodelle infrage. Viele Konzerne sehen sich und ihre Gewinne in Gefahr und versuchen seit Jahrzehnten – mit aller Macht, obskuren ‚Instituten‘ und zahllosen Tricks – Zweifel zu sähen und die Transformation aufzuhalten oder zumindest hinauszuschieben.“\nWolfgang Pomrehn, Geophysiker und Journalist", "„Die aktuelle Situation ist doch viel ernster. Zwar ist alles Leben auf der Erde schon fünfmal weitgehend ausgestorben, sie hat also zwischen 50 und 80 Prozent ihrer Bewohner verloren – und beileibe nicht immer wegen kosmischer Kiesel, vulgo Asteroiden. Erderwärmung und CO2 waren zuletzt vor 250 Millionen Jahren Ursache für einen 5-Grad-Temperaturanstieg und das weitgehende Ende der Planetenbesiedlung. Doch im Unterschied zu heute wussten unsere Vorfahren nicht, was sie gegen dieses drohende Ende versuchsweise hätten unternehmen können. Wir wissen es. Aber wir machen es nicht. Deshalb ist unser zeitnahes Aussterben nicht nur ein bisschen tragisch, sondern ich empfinde es vor allem als peinlich.“\nSven Böttcher, Schriftsteller und Drehbuchautor", "„Jene, die im globalen Süden leben, leiden und sterben bereits jetzt an den Effekten der weltweiten Erwärmung, für die die reichen Industrienationen des globalen Nordens die größte Verantwortung tragen. Die reichsten 0,54 Prozent der Weltbevölkerung, das heißt, 42 Millionen Menschen, sind für mehr Emissionen verantwortlich als die ärmste Hälfte der Weltbevölkerung, das heißt, 3,8 Milliarden Menschen. Diese Eliten opfern die Ärmsten des Planeten, während sie sich selbst in der sozialen und wirtschaftlichen Hierarchie emporarbeiten, um uns alle auszulöschen.“\nChris Hedges, Journalist und Pulitzer-Preisträger", "„Die mathematischen Modelle für die Zukunft des Planeten ergeben drei verheerende Verläufe: das massive Aussterben von etwa 70 Prozent der menschlichen Population und eine darauf folgende unsichere Stabilisierung; das Aussterben des Menschen und der meisten anderen Spezies; eine sofortige und radikale Umgestaltung der menschlichen Gesellschaft, um die Biosphäre zu schützen und sie vielfältiger und produktiver zu machen.“\nChris Hedges, Journalist und Pulitzer-Preisträger", "„Sicherlich werden wir, bei all dem Gerede über die gewaltigen, umfassenden Veränderungen, die erforderlich sind, um eine Klimakatastrophe abzuwenden, (…) nicht den schlimmsten Umweltverschmutzer der Welt übersehen, nur weil einige Mitarbeiter von Denkfabriken und ihre plutokratischen Sponsoren der Meinung sind, dass es für die US-zentralisierte Machtallianz wichtig sei, ihre totale globale Hegemonie beizubehalten? Sollten wir also immense, weitreichende Veränderungen vorhaben, dann wäre die völlig unnötige weltumspannende US-Kriegsmaschinerie der naheliegende Ausgangspunkt.“\nCaitlin Johnstone, Journalistin und Guerilla-Poetin", "„Das so von der Großindustrie gesponserte Heartland-Institut gehört zum Atlas Network, das der britische Unternehmer und Wirtschaftsförderer Anthony Fisher 1981 zum Aufbau und zur internationalen Vernetzung neoliberaler beziehungsweise rechtslibertärer Denkfabriken gegründet hatte. Fisher war Mitglied der Mont Pelerin Society. Der neoliberale Vordenker Friedrich August von Hayek hatte diese Stiftung 1947 in der Schweiz gegründet. Unter Obhut von Atlas, gesponsert von Mont Pelerin, schossen in den 1980ern und 90ern Hunderte neoliberale Denkfabriken in 95 Ländern aus dem Boden und vernetzten sich. Nachdem Ende der 1980er Jahre wissenschaftliche Prognosen zur klimatischen Entwicklung an die Öffentlichkeit geraten waren, widmeten sich die Think Tanks (…) vor allem dem Verhindern von Umwelt- und Klimaschutz im Sinne der Industrie. (…) Auf dem Programm (…) steht seither die Diskreditierung von Wissenschaftlern und Leugnung ihrer Thesen ganz oben. Die Industrie honoriert es fürstlich.“\nSusan Bonath, freie Journalistin", "„Mit dem Erfolg oder dem Scheitern entscheidender Maßnahmen gegen die Erderwärmung wird innerhalb der nächsten 15 bis 20 Jahre über die Versorgung mit Trinkwasser und Nahrungsmitteln entschieden. Es wird außerdem darüber entschieden, welche Flüchtlingsströme bisher unbekannter Dimension entstehen und welche Kriege ausgelöst werden. Denn es wird mit an Sicherheit grenzender Wahrscheinlichkeit Kriege geben, die durch die globale Erwärmung verursacht werden. Das ist nicht etwa die Einschätzung einiger alarmistischer Angehöriger der Klimareligion oder panischer Greta-Jünger, wie uns professionelle PR-Agenten und Lobbyisten einreden wollen. Es ist die interne Einschätzung der Generalstäbe der größten Militärapparate der Welt (…).“\nDirk Pohlmann, Autor und Publizist", "„Den ökonomischen Zentren der Macht geht es daher darum, heute schon die gesellschaftlichen Plätze für die durch eine Klimakatastrophe hervorgerufenen schweren sozialen Verwerfungen zu ihren Gunsten festzuzurren und entsprechend Platzkärtchen für Gewinner und Verlierer zuzuweisen. Diejenigen, die heute schon zu den Verlierern gehören, sollen auch dann — und zwar in verschärfter Weise — wieder zu den Verlierern gehören.“\nProf. Rainer Mausfeld, Kognitionsforscher", "„Aus der Skeptiker-Sicht gilt es, den linken, okkultistischen sowie von Soros finanzierten Plan zum Ende der fossilen Brennstoffe zu verhindern. EIKE will mehr Braunkohleförderung und Verbrennung in Kraftwerken, mehr Atomenergie, weniger Solar- und Windenergie. Es geht um die Freiheit und um Fridays for Hubraum.“\nDirk Pohlmann, Autor und Publizist", "„Wir stehen also vor der überraschenden Tatsache, dass die US-Republikaner entlang dieser Bruchlinie in zwei Teile zerfallen. Da sind einerseits die Militärs, die „National Security“ als höchsten Wert betrachten und den Klimawandel als große Gefahr ausgemacht haben. Sie nehmen ihn ernst, todernst. Und es gibt andererseits die Wirtschafts- und Öl-Republikaner, die den Kapitalismus als Zentralheiligtum der USA anbeten, der gebenedeit ist unter den Ideologien, in Ewigkeit, Amen.“\nDirk Pohlmann, Autor und Publizist", "„Wenn die Klimaveränderung menschengemacht ist, müssen wir dringend etwas ändern. Wenn sie nicht menschengemacht ist, müssen wir erst recht dringend etwas ändern. Die „Mad-made“-Diskussion ist somit überflüssig. Wir müssen so oder so handeln.“\nSven Böttcher, Schriftsteller und Drehbuchautor", "„Bedauerlicherweise werden wir derzeit von Phantasielosen und Psychopathen angeführt. Aber es sollte uns doch Hoffnung geben, dass es sich bei diesem ernstlich gestörten Grüppchen nur um höchstens 10 Prozent von uns handelt. Nur diese 10 Prozent stehen zwischen uns und der Zukunft, und das einzige, was wir benötigen, um sie zu vertreiben, ist eine neue Erzählung. Der Rest ergibt sich dann von selbst.“\nSven Böttcher, Schriftsteller und Drehbuchautor", "„Unfassbar viel Gehirnaktivität wird aufgewendet — nicht um das Richtige zu tun, sondern um dem dummen Volk das Falsche marketingpsychologisch smart zu verkaufen.“\nRoland Rottenfußer, Publizist und stellvertretender Chefredakteur des Online-Magazins Rubikon", "„Das Klimaproblem ist untrennbar mit der Frage verbunden, in welcher Art von Gesellschaft und in welcher Wirtschaftsordnung wir nicht nur überleben, sondern auch menschenwürdig leben können. Dabei geht es buchstäblich um alles, nämlich die menschliche Zivilisation.“\nProf. Rainer Mausfeld, Kognitionsforscher", "„Dass dieser Schrecken des Klimawandels so gut zu unserer gewohnten Denkweise passt, sollte uns zum Innehalten veranlassen. Es bedeutet nicht, dass der Klimawandel nicht alarmierend ist oder dass der Mensch ihn nicht verursacht hat, aber es deutet darauf hin, dass unsere Herangehensweise an das Problem den psychischen und ideologischen Unterbau des Systems zu stärken vermag, das den Planeten verschlingt. Dies ist besonders wichtig, da sich die Aktivisten nahezu uneingeschränkt darüber einig sind, dass die Bemühungen zur Begrenzung der Kohlenstoffemissionen kläglich gescheitert sind. Dieser Misserfolg ist jedoch nicht darauf zurückzuführen, dass die Bewegung zu radikal ist und ‚enger mit der Wirtschaft zusammenarbeiten‘ oder das Oxymoron des ‚nachhaltigen Wachstums‘ annehmen muss. Es ist eher so, dass sie nicht radikal genug ist — noch nicht bereit, die zentralen, unsichtbaren Narrative infrage zu stellen, die unsere Zivilisation lenken. Im Gegenteil, die Bewegung selbst verkörpert sie.“\nCharles Eisenstein, Philosoph und Vordenker für eine ökologische, vom Geld unabhängigere Lebensweise", "„Wenn wir dieses Prinzip ignorieren, wird sich das symptomatische Fieber des Klimawandels nur weiter verschlechtern, unabhängig davon, welche makroskopischen Maßnahmen wir ergreifen, um die unmittelbaren Ursachen anzugehen. Diese Maßnahmen werden unwirksam sein oder sogar nach hinten losgehen, wie sie es jetzt schon tun, wenn wir nicht aus einem Narrativ heraus agieren, das jede Art, jeden Menschen, jeden Wald, jeden Fluss für sich wertschätzt und nicht nach ihrem instrumentellen Nutzen bewertet. Lasst uns den Krieg gegen den Klimawandel aufgeben und die Dinge neu bewerten, die von der Mentalität des Krieges ausgeschlossen werden. Paradoxerweise kann dann, und nur dann, das Fieber abklingen und der CO2-Gehalt sinken.“\nCharles Eisenstein, Philosoph und Vordenker für eine ökologische, vom Geld unabhängigere Lebensweise", "„Es gibt kein Ende der Geschichte, außer nach einem Atomkrieg oder auf einem Planeten, der durch den Klimabruch für Säugetiere und Menschen großflächig nicht mehr bewohnbar ist.“\nDirk Pohlmann, Autor und Publizist", "„US-Militärstützpunkte zerstören die Landschaft, belasten den Boden und vergiften das Trinkwasser. Auf dem Kadena-Stützpunkt in Okinawa hat die US-Luftwaffe den dortigen Boden und das Wasser mit gefährlichen Chemikalien, wie Arsen, Blei, polychlorierten Biphenylen, Asbest und Dioxin, verseucht. Darüber hinaus hat die US-Umweltschutzbehörde EPA über 149 aktuelle oder ehemalige Militärstützpunkte als Standorte für den Entschädigungsfond ausgewiesen, da die Umweltverschmutzung des Pentagons den dortigen Boden und das Grundwasser hochgefährlich für menschliches, tierisches und pflanzliches Leben gemacht hat.“\nMedea Benjamin, Friedensaktivistin und Publizistin", "„Wenn das Pentagon ein Land wäre, stünde es unter den größten Kohlendioxidemittenten der Welt an der 55. Stelle. Und sein Hauptzweck — Kriegsführung — ist mit Sicherheit die kohlenstoffintensivste Aktivität. (…) Die Tatsache, dass der Hauptfaktor des Klimawandels die Emission fossiler Brennstoffe ist, verleiht diesen Kriegen eine weitere düstere Ironie. Seit Jahrzehnten wird der starke militärische Fußabdruck der USA im Nahen Osten durch die Notwendigkeit gerechtfertigt, den Zugang zu den Ölreserven der Region aufrechtzuerhalten.“\nMurtaza Hussain, Journalist", "„In ein paar Generationen kann eine organisierte menschliche Gesellschaft vielleicht nicht mehr überleben. Das müsste den Menschen ohne Unterlass klargemacht werden.“\nProf. Noam Chomsky, Linguist", "„Es darf bezweifelt werden, ob das Militär tatsächlich nur den Schutz der Bevölkerung im Sinn hatte. Eine Studie aus jenen Jahren nimmt kein Blatt vor den Mund. Zweck von Project Cirrus sei es, ‚feindliche Truppen in Schnee und Regen festfahren zu lassen, Flugpisten so kostengünstig wie möglich vom Nebel zu befreien sowie angefachte Stürme mit bakteriellem oder radioaktivem Material zu infizieren.‘“\nHermann Ploppa, Politologe und Publizist", "„Die Folgen der von den USA und ihren Verbündeten in mehreren Golfkriegen eingesetzten abgereicherten Uranmunition haben noch heute die Familien im Südirak und westlich von Bagdad, in Falluja zu tragen. Unzählige Kinder werden tot oder mit schweren Missbildungen geboren: mit offenem Rücken, zusammengewachsenen Beinen, außenliegender Blase, einem Auge oder auch gar keinem Auge, offenen Schädeln, um nur einige Beispiele zu nennen.“\nKarin Leukefeld, Auslandskorrespondentin", "„Doch nicht nur die ursprünglichen Bewohner der von den US-Truppen heimgesuchten Gebiete sind betroffen, auch die US-Soldaten und ihre Verbündeten selber werden krank: Lungenerkrankungen, Leukämie, Krebs, Knochenmarkserkrankungen und vieles mehr. US-Medien berichten regelmäßig, doch niemand zieht die Armee zur Rechenschaft. Die Kriegsveteranen fühlen sich allein gelassen.“\nKarin Leukefeld, Auslandskorrespondentin"]}}, "recommendations": ["https://www.rubikon.news/artikel/der-corona-komplex"]}