{"news_outlet": "taz", "provenance": "https://taz.de/Haftbefehl-gegen-Evo-Morales/!5651490/", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "19.12.2019", "last_modified": "19.12.2019", "crawl_date": "24.11.2020", "author_person": ["Jürgen Vogt"], "author_organization": [], "news_keywords": ["Bolivien", "Evo Morales", "Exil", "Argentinien", "Alberto Fernández", "Amerika", "Politik", "taz", "tageszeitung "], "content": {"title": "Haftbefehl gegen Evo Morales: Abgehört, aber optimistisch", "description": "Ein Telefonmitschnitt soll belegen, dass Evo Morales zur Abriegelung der Städte aufgerufen hat. Ein Haftbefehl kümmert den Ex-Präsidenten nicht.", "body": {"": ["BUENOS AIRES taz | Boliviens Staatsanwaltschaft hat am Mittwoch Haftbefehl gegen den ehemaligen Präsidenten Evo Morales erlassen. Morales wird „Volksverhetzung, Terrorismus und Finanzierung von Terrorismus“ vorgeworfen. Der von einem Staatsanwalt der Stadt Cochabamba sowie einem Staatsanwalt der Anti-Korruptionsbehörde in La Paz unterzeichnete Haftbefehl stützt sich auf den Mitschnitt eines Telefongesprächs, in dem eine Stimme zur Abriegelung der Städte aufruft, um Lebensmittellieferungen zu verhindern.", "„Bruder, damit kein Essen in die Städte kommt, werden wir blockieren, eine richtige Belagerung“, sagt die Stimme, die Boliviens Staatsanwaltschaft Morales zuordnet. Und: „Wir werden diesen Faschisten eine harte Schlacht liefern, diesen Rassisten, Bruder,“ ist später zu hören. Haftbefehl wurde auch gegen Faustino Yucra erlassen, einem Anführer der MAS, mit dem Morales das Gespräch geführt haben soll.", "Die De-facto-Präsidentin Jeanine Áñez hatte bereits im November den Mittschnitt veröffentlicht und eine Klage gegen Morales angekündigt. Morales bezeichnete die Aufnahme stets als Montage.", "Morales war Anfang November vom Präsidentenamt zurückgetreten und ins Exil nach Mexiko geflüchtet. Danach waren die Blockaden der wichtigsten Zufahrtsstraßen zur Regierungsstadt La Paz sowie der angrenzenden Stadt El Alto Schauplätze harter Konfrontationen zwischen demonstrierenden Moralesanhänger*innen und den Sicherheitskräften."], "Wahlkampfleiter aus dem Exil": ["Bei den tagelangen gewaltsamen Auseinandersetzungen kamen Dutzende Menschen ums Leben, zahlreiche Personen wurden verletzt. Seit dem 12. Dezember hält sich Morales in Argentinien auf und wurde bereits vom neuen Präsidenten Alberto Fernández sowie dessen Vizepräsidentin Cristina Kirchner empfangen. Morales Antrag auf seine Anerkennung als Flüchtling, werde von Argentiniens Flüchtlingsbehörde noch bearbeitet. Einmal als Flüchtling anerkannt, sei „jede Möglichkeit einer Auslieferung“ nach Bolivien ausgeschlossen, bestätigt der argentinische Außenminister Felipe Solá.", "Morales zeigt sich gelassen. Das Ganze sei unfair, illegal und verfassungswidrig und mache ihm keine Angst, erklärte er am Mittwoch in der argentinischen Hauptstadt Buenos Aires. „Von 1989 bis 2005 haben mich alle Präsidenten wegen Terrorismus, Volksverhetzung, Drogenhandel und sogar wegen Mordes verfolgt. Ich habe sie alle überstanden“, sagte Morales. 2005 wurde er selbst zum Präsidenten gewählt.", "Tags zuvor hatte er sich auf einer Pressekonferenz in Buenos Aires als Wahlkampfleiter seiner Partei, dem Movimiento al Socialismo, bei den Neuwahlen zur Präsidentschaft präsentiert, die die De-facto-Regierung in Bolivien laut der Verfassung durchführen lassen muss. „Brüder, ich bin davon überzeugt, dass wir die Wahlen in unserem großen Vaterland erneut gewinnen werden“, zeigte sich der 60-Jährige optimistisch."]}}, "recommendations": []}