{"news_outlet": "taz", "provenance": "https://taz.de/Historische-Verantwortung/!5713703/", "query_keywords": ["migration", "einwander", "migrant", "flüchtl", "immigrant"], "creation_date": "15.09.2020", "last_modified": "15.09.2020", "crawl_date": "24.11.2020", "author_person": ["Klaus Hillenbrand"], "author_organization": [], "news_keywords": ["Judentum", "Israel", "Zweiter Weltkrieg", "Archiv", "Museum", "Künste", "Kultur", "taz", "tageszeitung "], "content": {"title": "Historische Verantwortung: Museum in Not", "description": "Das Museum der deutschsprachigen Juden in Israel steht vor dem Aus. Jetzt sucht der Trägerverein Hilfe in Deutschland.", "body": {"": ["Ein Bett mit Kommode, ein paar alte Bücher: Das war das Zuhause von Hugo-Zwi Schatzman und seiner Frau Lea-Gertrud. 1934, ein Jahr nach der Machtübernahme der Nationalsozialisten, flohen die beiden aus Deutschland nach Palästina.", "1935 zog das Paar in die Kleinstadt Naharija, wo sich besonders viel ehemalige deutsche Juden ansiedelten. Aus zwei umgebauten hölzernen Umzugscontainern, Lift genannt, entstand ihr sehr einfaches Heim. Die Emigration blieb damit präsent – der Verlust der alten Heimat, der alten Sprache und Kultur, der Gewinn jüdisch-israelischer Identität in einer neuen, anfangs fremden Heimat. Und das Glück des Überlebens.", "Zwischen 80.000 und 90.000 deutschsprachige Juden wanderten ab 1933 ins damals britische Mandatsgebiet Palästina aus. Viele der Immigranten entsprachen nicht unbedingt dem zionistisch geprägten Bild des kollektiv arbeitenden „Muskeljuden“. Es kamen ältere Professoren und Kaufleute, Juristen, Ärzte und Architekten. Es waren keine Pioniere, sondern Flüchtlinge, anfangs skeptisch beäugt von ihrer ostjüdisch geprägten Umgebung ob ihrer Pünktlichkeit und des vorgeblich pedantischen Auftretens – und der Sprache des Feindes, in der sie miteinander verkehrten. Damals entstanden deutsche Sprachinseln mitten in Haifa, Tel Aviv und Jerusalem – etwas, was manche heute abschätzig Parallelgesellschaften nennen.", "Das Bett mit der Kommode und den alten Büchern in der hölzernen Baracke steht immer noch – als Teil des Museums des deutschsprachigen Judentums in Tefen, ganz im Norden Israels gelegen. Hier wird der Geschichte der anfangs abschätzig „Jeckes“ genannten Einwanderer gedacht, die in Wahrheit für einen Entwicklungsschub in der jüdischen Gemeinschaft Palästinas sorgten. Das Wort Jeckes entstand der Legende nach, weil die männlichen deutschsprachigen Juden selbst bei glühender Hitze in Jackett und Weste herumliefen."], "Israel steckt in der Wirtschaftskrise": ["Doch das Museum ist geschlossen, und das nicht wegen der Coronapandemie. Der bisherige Sponsor der Einrichtung hat seine finanzielle Hilfe aufgekündigt. Das Personal ist entlassen, darunter Ruti Ofek, die das Museum fast 30 Jahre lang geleitet hat. Der Träger des Museums, der Verein ehemaliger mitteleuropäischer Juden in Israel, besitzt keine Mittel, um die Einrichtung weiter zu betreiben. Seine wichtigste Aufgabe ist der Unterhalt von Altenheimen für die in die Jahre gekommenen Mitglieder. Ihre Direktorin Devorah Haberfeld sucht deshalb dringend nach Geldgebern. „Wir können das nicht bezahlen“, sagt Haberfeld der taz.", "Vom Staat Israel, der derzeit eine der stärksten Wirtschaftskrise seiner Geschichte durchlebt, sei kein Geld zu erwarten, sagt Haberfeld. Deshalb hofft sie auf Engagement aus Deutschland. Der Jeckes-Verein hat die Deutsche Botschaft in Tel Aviv kontaktiert und sucht nach Unterstützung, etwa vom Auswärtigen Amt, von Stiftungen oder der deutsch-israelischen Parlamentariergruppe.", "Zwei Museen in Israel haben sich dazu bereit erklärt, die Ausstellung und das historisch wertvolle Archiv, in dem Lebensgeschichten und Dokumente der Einwanderer aufbewahrt sind, zu übernehmen, meldeten Haberfeld und Ofek Ende August an ihre Vereinsmitglieder. Da ist zum einen das renommierte Ghettokämpfermuseum in der Nähe von Akko, zum anderen das Hecht-Museum in Haifa. Doch beide Einrichtungen seien nicht in der Lage, den laufenden Betrieb zu finanzieren."], "Eine „sehr überraschende Entscheidung“": ["Zehntausende Besucher kamen bisher jährlich nach ­Tefen, und viele von ihnen begegneten hier als Kindeskinder der deutschsprachigen Einwanderer ihrer eigenen Vergangenheit. Der Begriff Jeckes hat in Israel längst seine abwertende Bedeutung verloren – er steht heute für Pünktlichkeit und Effizienz, ganz unabhängig von der Herkunft.", "Schon vor über 50 Jahren entstand in Naharija die Keimzelle der Ausstellung. Aber erst 2005 konnte ein repräsentatives Museum im Industriepark Tefen realisiert werden – dank der Unterstützung des aus Deutschland stammenden israelischen Unternehmers Stef Wertheimer, der inzwischen 94 Jahre alt ist. Seine Kinder haben nun entschieden, die Finanzierung des Museums und einer Reihe weiterer Kunstausstellungen zu beenden. Eine „sehr überraschende Entscheidung“, nennt Haberfeld diesen Schritt.", "Nach israelischem Recht gehören die Artefakte der Öffentlichkeit und können nicht veräußert werden. Doch ohne eine Finanzierung von außen scheinen die Tage des Museums gezählt. Es sei denn, Deutschland besinnt sich seiner Verantwortung für das historische Erbe der einst von den Nazis vertriebenen Menschen."]}}, "recommendations": []}