{"news_outlet": "taz", "provenance": "https://taz.de/Neues-Ankunftszentrum-fuer-Fluechtlinge/!5586358/", "query_keywords": ["migration", "geflücht", "ausländer", "asyl", "flüchtl"], "creation_date": "24.04.2019", "last_modified": "24.04.2019", "crawl_date": "24.11.2020", "author_person": ["Susanne Memarnia"], "author_organization": [], "news_keywords": ["Hangars", "Willkommenskultur", "Flüchtlingsrat", "Flucht", "Berlin", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Neues Ankunftszentrum für Flüchtlinge: Hangar hat ausgedient", "description": "Ab 29. April 2019 werden neu ankommende Flüchtlinge auf Klinikgelände in Reinickendorf untergebracht. Doch die grundsätzliche Kritik bleibt.", "body": {"": ["Flüchtlinge, die neu nach Berlin kommen und hier Asyl beantragen wollen, müssen sich ab kommenden Montag in Haus 2 auf dem Gelände der früheren Karl-Bonhoeffer-Nervenklinik in Reinickendorf melden. Dies teilte das zuständige Landesamt für Flüchtlingsangelegenheiten (LAF) kurz vor Ostern mit. Das umstrittene Ankunftszentrum in einem Hangar des ehemaligen Flughafen Tempelhof hat dann endgültig ausgedient.", "Künftig werden Geflüchtete für die ersten Tage in zwei Gebäuden auf dem früheren Klinikgelände untergebracht. Hier findet auch die medizinische Erstuntersuchung statt. Derzeit wird noch ein Neubau errichtet, der Ende des Jahres fertig sein soll. Dann sollen auch Registrierung und polizeiliche Überprüfung der Flüchtlinge in Reinickendorf stattfinden. Bislang geschieht dies im zweiten Ankunftszentrum Bundesallee (Wilmersdorf), wo neben Jobcenter und Ausländerbehörde auch das Bundesamt für Flüchtlinge und Migration (Bamf) sitzt, das die Asylverfahren durchführt. Ob langfristig geplant ist, dass auch das Bamf in das neue Ankunftszentrum umzieht, ist laut einer LAF-Sprecherin noch nicht entschieden.", "Nach dem Abschluss der Registrierungsphase inklusive medizinischer Erstuntersuchung, die laut LAF zwischen 3 und 5 Tage dauert, werden Geflüchtete entweder auf andere Bundesländer verteilt oder in eine Berliner Erstaufnahmeeinrichtung verwiesen – und von dort nach einigen Wochen wiederum in eine Gemeinschaftsunterkunft. Wichtigster Unterschied: In letzteren Heimen können die Menschen selber kochen – für viele ein Stück Freiheit und Selbstbestimmung.", "Der Hangar war im Herbst 2016 als Ankunftszentrum eröffnet und seither scharf kritisiert worden, da die Menschen in der Flugzeughalle in nach oben offenen „Wohnwaben“ ohne Privatsphäre leben mussten. Sozialsenatorin Elke Breitenbach (Linke) hatte wiederholt erklärt, die Einrichtung schließen zu wollen. Seit Weihnachten wurden Neuankömmlinge bereits in die Schmidt-Knobelsdorf-Kaserne in Spandau zum Schlafen gebracht, im Hangar fand nur noch die medizinische Untersuchung statt.", "Die maximale Belegungszahl im neuen Ankunftszentrum beträgt 500 Personen. Betreiberin ist wie schon im Hangar die Tamaja Berlin GmbH. In diesem Jahr kamen bislang rund 1.700 Geflüchtete in Berlin ins Asylverfahren, bundesweit waren es 33.000. Die drei Hauptherkunftsländer sind derzeit Syrien, Nigeria und Irak.", "Kommentar von Susanne Memarnia zum neuen Ankunftszentrum:", "Die grundsätzliche Kritik bleibt", "Dass der Hangar im ehemaligen Flughafen Tempelhof als Ankunftszentrum für Flüchtlinge nun endgültig passé ist, ist durchaus zu begrüßen. Seit er vor über zwei Jahren eröffnet wurde, weisen Flüchtlingsinitiativen darauf hin, dass man Menschen in riesigen Flugzeughallen nicht würdig unterbringen kann. Zwar musste dort seit Weihnachten nur noch im Ausnahmefall jemand schlafen, aber auch das Ausweichquartier in der Kaserne in Spandau war wegen des schlechten Gebäudezustands alles andere als optimal.", "Die grundsätzliche Kritik an Ankunftszentren bleibt jedoch bestehen. Zum einen: Was soll überhaupt das Verschieben der Flüchtlinge von einem Heim ins nächste? Erst ein paar Tage Ankunftszentrum, dann ein paar Wochen Erstaufnahmeeinrichtung (mit Vollverpflegung), dann in die Gemeinschaftsunterkunft (mit Küchen zur Selbstversorgung).", "Eigentlich hätte das Ankunftszentrum, das es erst seit September 2016 gibt, die Erstaufnahmeeinrichtungen überflüssig gemacht. Denn der Gesetzgeber sagt nur, „bis zu sechs Wochen“ müssen Asylbewerber „in der für ihre Aufnahme zuständigen Aufnahmeeinrichtung“ wohnen. Das heißt, sie könnten schon nach ein paar Tagen direkt in eine Unterkunft umziehen, wo sie kochen und sich wenigstens etwas freier fühlen könnten."], "Nahe am „Ankerzentrum“": ["Kritisch zu hinterfragen bleibt auch ganz grundsätzlich die Idee eines Zentrums, in dem alle Behörden und Organisationen versammelt sind, die für Asylverfahren zuständig sind. Das mag praktisch sein, doch der Verdacht liegt nahe, dass es auch darum geht, die Asylbewerber schön beisammen und unter Kontrolle zu halten – Stichwort Seehofers „Ankerzentren“. Die will der Senat eigentlich nicht, heißt es immer – und Ankunftszentren seien keine Ankerzentren, da sie eben nicht für das ganze Verfahren gelten.", "Aber: Immer mehr Asylverfahren dauern in der Tat nur noch wenige Tage. Das Interview beim Bamf kommt inzwischen oft schon wenige Tage nach der Registrierung – und manchmal auch kurz danach schon die prompte Entscheidung. Gerade Berlin ist hinsichtlich dieser „Schnellverfahren“, die man so nicht nennen will, bundesweiter Vorreiter. Zeit, sich einen Anwalt zu suchen, sich vernünftig beraten zu lassen, vielleicht Atteste beizuholen, die eine Traumatisierung bestätigen, haben Flüchtlinge in diesen Schnellverfahren nicht. Flüchtlingsinitiativen fordern daher, die Asylverfahren wieder zu entschleunigen. Verwaltungstechnisch mag Effizienz höchstes Gut sein, menschenrechtlich gesehen ist ein gerechtes, gründliches und objektives Verfahren wichtiger.", "Die Menschen erst einmal ankommen lassen, ihnen Zeit geben, sich zu sammeln, sich Rat und Hilfe zu holen, sie nach ein paar Wochen dem Bamf für das Interview „zuführen“, und ihnen dann direkt eine gescheite Unterkunft statt der Erstaufnahmeeinrichtung geben – so könnte Berlin leicht beweisen, dass es wirklich gegen Ankerzentren ist und das Ankunftszentrum nicht die erste Stufe auf dem Weg dorthin sein soll."]}}, "recommendations": []}