{"news_outlet": "taz", "provenance": "https://taz.de/Todestag-von-Asylbewerber-Oury-Jalloh/!5564254/", "query_keywords": ["migration", "asyl"], "creation_date": "07.01.2019", "last_modified": "07.01.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Oury Jalloh", "Polizei", "Dessau", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Todestag von Asylbewerber Oury Jalloh: Hunderte gedenken in Dessau", "description": "Vor 14 Jahren verbrannte Asylbewerber Oury Jalloh gefesselt in einer Dessauer Polizeizelle. Hunderte gedachten ihm nun – mit einer Forderung.", "body": {"": ["DESSAU-ROSSLAU epd | Hunderte Menschen haben am Montag in Dessau-Roßlau an den 14. Todestag des Asylbewerbers Oury Jalloh im Dessauer Polizeigewahrsam erinnert. An einer Gedenkdemonstration für den am 7. Januar 2005 in einer Polizeizelle verbrannten Jalloh nahmen nach Polizeiangaben rund 820 Menschen teil. Zuvor beteiligten sich rund 30 Menschen an einer Mahnwache vor dem Polizeirevier. Größere Zwischenfälle gab es nach Angaben einer Polizeisprecherin bis zum späten Nachmittag nicht. Es wurden aber Böller gezündet und vor dem Gebäude der Staatsanwaltschaft Feuerzeuge geworfen.", "Im Einsatz waren laut der Polizeisprecherin mehrere hundert Beamte, neben eigenen Kräften auch Polizisten aus Sachsen sowie von der Bereitschafts- und Bundespolizei. Der aus Sierra Leone stammende Asylbewerber Oury Jalloh starb vor 14 Jahren wenige Stunden nach seiner Inhaftierung bei einem Brand in der Dessauer Polizeizelle gefesselt an einer Matratze. Der Fall konnte bislang nicht aufgeklärt werden.", "Eine private Untersuchungskommission und die Initiative Gedenken an Oury Jalloh kritisieren die noch immer offenen Fragen in dem Fall. Die Jalloh-Initiative beklagte am Montag in einer Mitteilung, dass die Justiz in Sachsen-Anhalt „die Aufklärung des Mordes an Oury Jalloh hartnäckig verweigern möchte“. Die tatsächliche Fakten- und Beweislage werde hartnäckig ignoriert, kritisierte die Initiative.", "Die im Januar 2018 gegründete private Untersuchungskommission besteht aus elf ehrenamtlich arbeitenden Wissenschaftlern und Aktivisten aus Italien, Frankreich, Großbritannien, den USA, Österreich, Senegal sowie Deutschland. Kommissionsmitglied Eddie Bruce-Jones, Vizedekan an der Birckbeck School of Law der Universität London, sagte der taz, offen sei vor allem, „ob es eine Beteiligung Dritter gab, ob Brandbeschleuniger verwendet wurden und ob die ersten Ermittlungen der Behörden ordnungsgemäß durchgeführt wurden“. Ziel der Arbeit der Kommission sei es, „die rechtlichen, sozialen, historischen und politischen Aspekte des Falles zu beleuchten, um Wege zur Verbesserung der Menschenrechtssituation für die deutsche Gesellschaft zu finden“."], "„Keine realistische Darstellung“": ["In dem Bericht der Generalstaatsanwaltschaft Naumburg zur Einstellung des Verfahrens konnte Bruce-Jones nach eigenen Angaben „keine zusammenhängende, realistische Darstellung der Ereignisse sehen, die zu Jallohs Tod führten“. Zudem fügte er hinzu: „Für mich steht Oury Jalloh in einer Reihe mit anderen Fällen, in denen meist Nicht-Weiße oder Menschen mit sogenanntem Migrationshintergrund Gewalt durch die Polizei erleiden oder von ihr getötet werden. Der Kontext dabei ist stets institutioneller und struktureller Rassismus und der historische Kolonialismus.“", "Nach Angaben der Gedenkinitiative hat die Anwältin der Familie von Jalloh am 4. Januar einen Antrag auf Klageerzwingung beim Oberlandesgericht in Naumburg eingereicht. Dieser beinhalte „wissenschaftlich fundierte Fakten, die deutlich beweisen, dass Oury Jalloh sich eben nicht selbst angezündet haben kann“, sowie die Begründung eines „hinreichenden Tatverdachts gegen zwei damalige Polizisten des Dessauer Polizeireviers“.", "Bereits am 30. Dezember 2018 habe eine weitere Anwältin der Familie von Jalloh Anzeige wegen Mordes gegen zwei Dessauer Polizeibeamte beim Generalstaatsanwalt in Naumburg gestellt, so die Jalloh-Initiative weiter. Eine Klage beim Europäischen Gerichtshof für Menschenrechte kommt laut Bruce-Jones ebenfalls in Frage, könne aber erst erfolgen, „wenn die Anwälte alle nationalen Rechtsbehelfe ausgeschöpft haben“, wie er der „tageszeitung“ sagte.", "Die Generalstaatsanwaltschaft in Naumburg hatte Ende November die Beschwerde von Hinterbliebenen Jallohs gegen die Verfahrenseinstellung der Staatsanwaltschaft Halle vom 12. Oktober 2017 als unbegründet abgewiesen und die Ermittlungsakten geschlossen. Die Unterstellung eines „institutionellen Rassismus“ sei aus der Luft gegriffen, hieß es bei der Generalstaatsanwaltschaft."]}}, "recommendations": []}