{"news_outlet": "taz", "provenance": "https://taz.de/Demo-gegen-Polizeirazzien-in-Shishabars/!5664416/", "query_keywords": ["ausländer", "migrant"], "creation_date": "26.02.2020", "last_modified": "26.02.2020", "crawl_date": "23.11.2020", "author_person": ["Alke Wierth", "Melly, 27,und Jorinde, 30,"], "author_organization": [], "news_keywords": ["Rechter Terror", "Berlin", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Demo gegen Polizeirazzien in Shishabars: „Der Kontext ist rassistisch“", "description": "Razzien in Shishabars sind diskriminierend, sagt die Initiative „Kein Generalverdacht“. Man erzeuge Hass, der zu Attentaten wie in Hanau führe.", "body": {"": ["taz: Melly und Jorinde, Sie stellen eine Verbindung her zwischen den Razzien in Shi­shabars und dem Attentat in Hanau. Wo sehen Sie diese Verbindung?", "Melly: Die Razzien bescheren den Shishabars beständig schlechte Schlagzeilen. Sie werden kriminalisiert. Es wird ein rechtsextremes, rassistisches Bild bestätigt.", "Jorinde: Diese Razzien finden im Rahmen einer Clan-Debatte statt, die von Anfang an auf eine krass rassistische Art geführt wurde. Die AfD hat das schon 2017 aufgegriffen und gefordert, „kriminellen Clanmitgliedern“ die Staatsbürgerschaft zu entziehen. Der gesamte Kontext ist rassistisch. Die Razzien finden rechtlich als normale Gewerbekontrollen statt, aber man inszeniert sie so, als seien sie gegen organisierte Kriminalität gerichtet. So wird die Verbindung Shishabar – kriminelle Ausländer – Clans, die angeblich den Rechtsstaat untergraben und angeblich eine Bedrohung für Deutschland sind, durch diese Maßnahmen hergestellt. Man kreiert Hass.", "Wie meinen Sie das?", "Jorinde: Man muss sich nur mal die Kommentare durchlesen unter Berichten über solche Razzien. Dann wundert es einen überhaupt nicht mehr, was da in Hanau passiert ist. Das schafft ein Klima, in dem Orte und Gruppen dämonisiert werden. Man kann ja über die Bekämpfung organisierter Kriminalität reden. Aber das kann man auch anders machen, ohne solche rassistischen Kampagnen.", "Melly: Für viele junge Leute sind Shishabars einfach Orte, wo sie mal in Ruhe ausgehen können. Viele meiner migrantischen Freunde waren noch nie in Clubs oder Discos – nicht, weil sie da nicht reinwollen, sondern weil sie nicht hineingelassen werden, aufgrund ihrer Herkunft, ihres Namens, ihres Aussehens. Für die sind die Shishabars Orte, wo sie sich mal treffen können, tanzen können, quatschen können. Das wird uns genommen. Nicht nur durch die Tat in Hanau, sondern auch durch diese Razzien. Wir fühlen uns dort nicht mehr sicher.", "Sie engagieren sich in der Initiative „Kein Generalverdacht“. Was wollen Sie erreichen?", "Melly: Wir wollen aufklären, dass mit diesen rassistischen Razzien ein Generalverdacht hergestellt wird, der nicht berechtigt ist. Und wir wollen gegen die Razzien selbst vorgehen, indem wir einen Einwohnerantrag dagegen vorbereiten.", "Ein Instrument auf bezirkspolitischer Ebene, bei dem mindestens 1.000 Ein­woh­ne­r*in­nen einen Antrag an das Bezirksamt unterstützen müssen.", "Jorinde: Genau. Wir wollen erreichen, dass diese Gewerbekontrollen nicht mehr von so vielen schwer bewaffneten Polizisten begleitet werden und dass die Gewerbetreibenden und die Gäste respektvoll behandelt werden. Und wir stellen uns gegen diese Sensationalisierung der Kontrollen, die ja auch oft von bestimmten Medien begleitet werden. Auch die Bar, in der wir gerade sitzen, wurde von 20 Cops mit Maschinengewehren gestürmt. Das geht nur, weil es sich um eine Bevölkerungsgruppe dreht, die nicht so viel Zugang zu Medien hat und wo ein solcher Umgang staatlicher Behörden nicht gleich einen Skandal verursacht. Auch weil durch die begleitende Debatte der Eindruck vermittelt wird, die säßen ja alle in einem Boot mit Kriminellen.", "Wieso engagieren Sie beide sich persönlich dafür?", "Melly: Ich habe selber in einer Shishabar gearbeitet und gehe auch gerne in Shishabars. Ich habe mehrere Razzien miterlebt, wo bis zu 70 bewaffnete Polizisten den Laden gestürmt haben, als seien da nur Schwerstkriminelle drin, wo wir drei Stunden festgehalten wurden, nicht telefonieren durften, Leute sich auf den Boden legen mussten. Ich habe mich schon gar nicht mehr getraut zu erzählen, wo ich arbeite. Alle, die Betreiber, die Mitarbeiter, die Gäste, werden auf die kriminelle Schiene geschoben.", "Jorinde: Ich war schockiert, als ich hörte, wie das abläuft. Da werden staatliche Befugnisse schon sehr weit ausgereizt oder überschritten. Ich habe dann angefangen, diese Debatte zu verfolgen. Gemeinsam mit anderen habe ich eine Veranstaltung dazu organisiert und daraus entstand die Initiative.", "Warum die Kundgebung vor dem Neuköllner Rathaus?", "Melly: Weil dort am Mittwoch die Bezirksver­ord­neten­versammlung stattfindet, bei der auf einen Antrag der AfD über das Thema diskutiert werden soll. Da wird unter anderem danach gefragt, ob mit den Razzien erreicht wurde, dass die kriminellen Clans den Stadtteil verlassen mussten.", "Was bezweckt die AfD damit?", "Jorinde: Die AfD stellt hier ständig Anträge, die sich rassistisch ausbeuten lassen. Die haben ein großes Interesse daran, dass über Clans gesprochen wird. Da reproduziert sich die rassistische Debatte auf BVV-Ebene. Die Frage nach den Auswirkungen der Razzien ist ja nicht sinnlos. Aber hier geht es vermutlich eher darum, weiterhin sagen zu können, Neukölln sei Gefahrengebiet, der Staat sei machtlos gegen diese „kriminellen Ausländer“. Aber leider profilieren sich ja viele Politiker mit diesem öffentlichkeitswirksamen Thema, ziehen mit der Hundertschaft und der Presse durch die Straßen und stellen sich dann als Sheriffs dar.", "Sie meinen den Neuköllner Bürgermeister Martin Hikel?", "Jorinde: Ich meine auch Hikel, ich meine aber auch Innensenator Andreas Geisel...", "... beide SPD …", "... der da auch mittut. Mittlerweile laufen die Razzien ja in mehreren Berliner Bezirken. Und das Rathaus ist der Ort, wo das entschieden wird. Deshalb wollen wir das da thematisieren.", "Kundgebung: Mittwoch, 26. Februar, 16.30 Uhr, Rathaus Neukölln"]}}, "recommendations": []}