{"news_outlet": "taz", "provenance": "https://taz.de/Unterkuenfte-fuer-Gefluechtete-in-Sachsen/!5680111/", "query_keywords": ["geflücht", "asyl", "migration", "flüchtl"], "creation_date": "21.04.2020", "last_modified": "21.04.2020", "crawl_date": "24.11.2020", "author_person": ["Sarah Ulrich"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Flüchtlingsheim", "Coronavirus", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Unterkünfte für Geflüchtete in Sachsen: Geflüchtete klagen gegen Freistaat", "description": "Asylsuchende haben sich zusammengetan und klagen gegen das Land Sachsen. Die Bedingungen in den Unterkünften bieten kaum Schutz vor dem Corona-Virus.", "body": {"": ["LEIPZIG taz | Mohsen Farsi Zadeh ist alarmiert. Verzweifelt bittet er um Antworten: Warum er noch immer im Camp sei. Warum neue Leute dorthin gebracht würden. Warum sich niemand für ihn und die anderen Geflüchteten interessiere. Denn nun ist eingetreten, wovor sich alle gefürchtet haben: Seit Sonntag gibt es einen Corona-Verdachtsfall in der Erstaufnahmeeinrichtung (EAE) für Geflüchtete in Dölzig.", "Dölzig ist ein Ortsteil von Schkeuditz, einer Kreisstadt bei Leipzig. Die Unterkunft liegt trist inmitten eines Industriegebiets. Nur wenige Meter entfernt liegen still ein Fahrübungsplatz und ein Großhandel. In mattem gelb und mintgrün gestrichene, einsame Betonbauten ragen aus dem Nichts empor, eingezäunt und durch Sicherheitspersonal bewacht. Wer sich nähert, wird binnen Sekunden aufgefordert, das Grundstück zu verlassen. Als Schutz vor Corona. Oder: Als wolle man nicht, dass die Außenwelt sieht, wie die Menschen hier leben.", "Zwei Wochen zuvor war Zadeh im Fernsehen. Im März hatten er und 74 andere Bewohner:innen der Unterkunft einen offenen Brief an die Heimleitung und das Lokalmagazin Kreuzer geschickt, in dem sie ihre Not darlegen. Anfang April berichtet der Iraner einem Fernsehteam des MDR dann von Missständen in der Unterkunft. Davon, dass es keine Seife und kein Toilettenpapier gebe. Kein Desinfektionsmittel, kein Mundschutz, keine Handschuhe. Und davon, dass Menschen hier teils zu fünft auf engstem Raum leben.", "Videos, die der taz vorliegen, bestätigen die Vorwürfe: Kahle weiße Toilettenräume, die Waschbecken und Toiletten aus Metall und ohne Sitz. Es sieht aus, wie auf einem Bahnhofsklo. In drei verschiedenen Toilettenräumen sind weder Seifenspender, noch Desinfektionsmittel, Papiertücher oder Klopapier zu sehen. Ein Stockwerk, auf dem 50 Personen leben, hat fünf Klos. In einem knapp 25 Quadratmeter großen Raum stehen fünf Betten. Illegal ist das nicht: Die Asylgesetzgebung sieht solche Sammelunterkünfte vor."], "Strafen für den Gang an die Öffentlichkeit?": ["Die Videos sind von Anfang April, zu einem Zeitpunkt, an dem das Virus schon weit verbreitet und in Sachsen bereits eine Ausgangssperre verhängt war.", "Die Landtagsabgeordnete Juliane Nagel, Sprecherin für Flüchtlings- und Migrationspolitik der Partei die Linke, schaltet sich ein, nachdem das Interview mit Zadeh im Fernsehen gezeigt wird. Schon lange kritisiert die Politikerin die Massenunterbringung von Geflüchteten. Nun sagt sie, die Sammelunterbringung werde in der Corona-Krise erst recht zum Risiko für die Gesundheit.", "Am Tag nach dem Fernsehinterview wird Zadeh nach Chemnitz verlegt. Er vermutet, dass man ihn wegbringt, weil er die Missstände öffentlich angeprangert hat. Der Sächsische Flüchtlingsrat sagt, es sei eine Sanktion dafür, dass er sein Recht auf freie Meinungsäußerung wahrgenommen hatte.", "Nach einer Woche wird Zadeh dann wieder zurück nach Dölzig gebracht. Einige Tage darauf wird sein Zimmer durchsucht, berichtet er. An der Unterbringungssituation habe sich jedoch nichts verändert. Lediglich, dass man nun nicht mehr in einem großen Speisesaal mit allen esse, sondern jede:r für sich auf dem Zimmer."], "“Sie behandeln uns hier wie Menschen zweiter Klasse“": ["Den Geflüchteten, die sich per Brief an Heimleitung und Kreuzer gewand hatten, reicht das nicht. Sie fordern mehr Hygiene, mehr Schutz vor dem Virus, mehr Privatsphäre. Also wenden sie sich an den Flüchtlingsrat. Auch aus anderen Städten in Sachsen häufen sich die Beschwerden. Um die Situation zu verbessern, sehen die Geflüchteten nur eine Möglichkeit: den Freistaat verklagen. Ihr Vorwurf: Die Massenunterbringung in den Erstaufnahmeinrichtungen widerspreche dem Infektionsschutzgesetz und laufe insbesondere den Maßnahmen gegen Corona zuwider.", "Nur wenige Fußminuten entfernt von der Unterkunft in Dözig schlängelt sich ein kleiner Fluss. Die Bewohner gehen hier gerne hin, um der Tristesse der Massenunterkunft zu entkommen. Sie sitzen in der Sonne auf dem Gras, die Autobahnbrücke rauscht über ihren Köpfen. Einer von ihnen ist bereits seit 20 Monaten in Dölzig. Zwei Jahre dürfen Geflüchtete laut sächsischem Gesetz in den Erstaufnahmeeinrichtungen bleiben. Sie alle sind verzweifelt. Ihr Wunsch: “Mal wieder mit einem Lächeln im Gesicht aufwachen.“ Sie glauben, dass sie so lange unter diesem Umständen im Camp gehalten werden, weil sie aus Afrika kommen.", "“Sie behandeln uns hier wie Menschen zweiter Klasse“, sagt Francois aus Südafrika, der nur seinen Vornamen nennen und nicht zusammen mit der Presse gesehen werden will. Den Weg vom Fluss zur Unterkunft tritt er alleine zu Fuß an. Francois ist einer von den vier Geflüchteten, die nun Eilanträge auf dezentrale Unterbringung bei den drei sächsischen Verwaltungsgerichten eingereicht haben. Francois beim Verwaltungsgericht Leipzig, drei weitere Personen bei den Gerichten in Chemnitz und Dresden.", "Seit zehn Monaten ist der muskulöse Mann im Trainingsanzug bereits in Dölzig. Francois ist verzweifelt, ringt mit den Tränen. Am meisten erzürnt ihn, dass immer noch neue Bewohner:innen in die nahe an der Auslastungsgrenze stehende Unterkunft gebracht werden. “Was ist, wenn sie das Virus mit sich bringen und uns geben?“"], "“Nichts zu beanstanden“": ["Ein Sprecher der Landesdirektion sagt gegenüber der taz, das Gesundheitsamt Nordsachsen habe im Rahmen einer unangekündigten Hygienekontrolle in der Dölziger Einrichtung “nichts zu beanstanden“ gehabt. Desinfektionsmittel und Toilettenpapier seien in ausreichender Menge vorhanden, Seife könnten die Bewohner in einem Kiosk erwerben. Außerdem stelle man Flüssigseife bereit. Alle neu ankommenden Asylsuchenden werden auf Covid-19 getestet und erst nach zwei Wochen und negativem Testergebnis in andere Aufnahmeeinrichtungen wie Dölzig gebracht.", "Am Montag schließlich gibt es einen Verdachtsfall. Die Landesdirektion sagt, es gebe eine Person mit “erkennbaren Krankheitszeichen.“ Sie wurde isoliert, ebenso wie die beiden, die mit ihr ein Zimmer teilten. Am Montagnachmittag wird jedoch bekannt: Das Testergebnis ist bei allen drei negativ. Zuvor bestätigte die Landesdirektion bereits zwei Corona-Fälle bei Neuankünften in einer anderen Unterkunft. Die Betroffenen seien in Quarantäne gekommen, es habe ein Aufnahme- und Verteilverbot für die Unterkunft gegeben."], "Sorge vor Sanktionen": ["Dennoch bleibt bei den Bewohner:innen aus Dölzig die Angst. Die Maßnahmen geben ihnen nicht genug Sicherheit. Sie fürchten, dass sich das Virus – sollte es einmal in die Unterkunft gelangen – wegen der Unterbringung auf engstem Raum schnell ausbreiten könnte. Die Klage ist nun die einzige Möglichkeit, dass sich an der Situation etwas ändern könnte. Politikerin Nagel sagt, anders werde die Regierung in Sachsen nicht für den notwendigen Schutz von Geflüchteten sorgen.", "Mohsen Zadeh meint, wenn seine Worte die Situation zum Besseren verändern könnten, dann habe es sich gelohnt, an die Öffentlichkeit zu gehen. Vielleicht müsse man das Opferlamm sein, damit es anderen besser geht, meint Francois. Zurück im Heim angekommen patrouilliert eine Polizeistreife um das Gelände. Ein Beamter spricht mit dem Sicherheitspersonal. Francois und Mohsen Zadeh befürchten, dass ihre Aktion Sanktionen nach sich ziehen könnten. Richtig Angst haben sie aber nur vor dem Coronavirus."]}}, "recommendations": []}