{"news_outlet": "taz", "provenance": "https://taz.de/Osnabruecker-Datenbestaende-digitalisiert/!5667030/", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "10.03.2020", "last_modified": "09.03.2020", "crawl_date": "24.11.2020", "author_person": ["Harff-Peter Schönherr"], "author_organization": [], "news_keywords": ["Gestapo", "Osnabrück", "Forschung", "Ausstellung", "Nord", "taz", "tageszeitung "], "content": {"title": "Osnabrücker Datenbestände digitalisiert: Von der Allmacht der Gestapo", "description": "Historiker der Universität Osnabrück erschließen durch die Digitalisierung einer Gestapo-Kartei Neuland. Die Ergebnisse sind bald zu sehen.", "body": {"": ["OSNABRÜCK taz | Die Gedenkstätte Augustaschacht in Ohrbeck bei Osnabrück ist ein düsterer und beklemmender Ort. Ein verwitterter Backsteinbau, blockhaft, mehrgeschossig, fast 150 Jahre alt, mit zugemauerten Fenstern. Von 1940 bis 1943 war die einstige Bergwerks-Pumpstation ein Kriegsgefangenenlager der Wehrmacht, von Januar 1944 bis März 1945 ein Arbeitserziehungslager der Osnabrücker Gestapo, mit über 2.000 Häftlingen aus 17 Ländern, die meisten Zwangs­arbeiter. Über 100 haben die KZ-ähnliche Polizeihaft nicht überlebt.", "Der Augustaschacht ist ein Labyrinth enger Kammern und niedriger Decken, schmaler Durchlässe und Gänge. Rissiges Mauerwerk, unebene Böden, zerschrammte Türzargen, an den Wänden Fetzen von Tapeten. Bis 1969 wohnten hier deutsche Ausgebombte und Flüchtlinge, auch von ihnen finden sich Spuren.", "Michael Gander, der Leiter der Gedenkstätte, steht zwischen Kabeltrommeln, Werkzeugkoffern und einer ohrenbetäubenden Kreissäge. Elektriker und Tischler sind im Haus, Grafikdesigner, Medientechniker, Kuratoren beugen sich über Pläne und Tablets.", "Anfang April wird die neue Dauerausstellung „Polizeigewalt und Zwangsarbeit“ eröffnet. Seit Mitte 2017 ist sie in Arbeit, für 1,3 Millionen Euro, und mit ihr zieht hier die Moderne ein, museums­pädagogisch. Die Atmosphäre des Orts bleibt dabei bewahrt. „Die Räume selbst erzählen, als Zeitzeugen“, sagt Gander. Deshalb sind die Informationsmöbel auch so unauffällig wie möglich. Noch stehen sie unausgepackt, in Folie: AO10, AO11, AO12 …"], "Nahezu vollständig erhaltene Kartei": ["Dann fällt zum ersten Mal das Wort „Kartei“. Gander zeigt auf eine leere Wandnische. „Hier werden wir darstellen, woher die Häftlinge kamen. Zu 1.400 von ihnen haben wir Datensätze, zwei Drittel der Insassen kennen wir also namentlich.“ Die Gestapo-Kartei für den Regierungsbezirk Osnabrück ist mit fast 49.000 Karten und rund 47.000 erfassten Personen mittelgroß – und nahezu vollständig erhalten. Lebenslaufdaten von Personen sind auf ihnen erfasst, Informationen über Gründe und Umstände ihrer Verfolgung. In ganz Deutschland gibt es nur noch fünf vergleichbare Quellenbestände, drei größer als in Osnabrück, darunter Frankfurt am Main, zwei weit kleiner, darunter Hamburg.", "Die Osnabrücker Kartei ist etwas Besonderes. Sie ist digitalisiert, mit KI-gestützten Algorithmen ausgelesen. Ein Projekt von Christoph A. Rass und Sebastian Bondzio, Neueste Geschichte und Historische Migrationsforschung, Universität Osnabrück: „Überwachung. Macht. Ordnung – Personen- und Vorgangskarteien als Herrschaftsinstrument der Gestapo“. Pionierarbeit. 2018 begonnen, läuft sie noch bis 2021.", "Maschinenlesbarkeit, die einen Panoramablick ermöglicht, tief hinein in wissenschaftliches Neuland. Es ist ein empirischer Blick, und doch ist er zugleich abstrahierend. Konnte am analogen Original bisher nur zu Einzelpersonen geforscht werden, zu Einzelzeitpunkten, Einzelsachverhalten, lassen sich nun effizient Massendaten sortieren.", "„Karteikarten waren damals als Massendatenspeicher revolutionär, cutting edge“, sagt Bondzio und klickt sich durch Kreis-, Säulen- und Liniendiagramme. „Viel flexibler zu führen als Listen, viel besser zu vernetzen, viel effizienter zu nutzen.“ Ihm geht es um Aufschlüsse über die „Durchherrschung der Gesellschaft“. „Das ist der Beginn der modernen Überwachung“, sagt Rass.", "Was heute „Gestapokartei“ heißt, hat seine Anfänge 1928, in der Preußischen Geheimpolizei, im Weimarer Staatsschutz. Die Gestapo führt den Bestand weiter, baut ihn aus. Das Ziel, auch: Allwissen und Allmacht zu suggerieren. „Wenn jeder denkt, die überwachen jeden, muss man gar nicht jeden überwachen“, sagt Rass.", "Dass die Gestapo ihre Kartei sogar noch ausbaut, als das Kriegsende bereits unmittelbar bevorsteht, zeigt die letzte, neu angelegte Karte. Sie ist vom 26. März 1945 – am 4. April erreichen die Alliierten Osnabrück. Durch sie wissen wir von Johannes Swergmann. Der niederländische Zwangsarbeiter kam Ende Januar 1945 in das Arbeitserziehungslager Ohrbeck. „Ein bürokratisches Medium“, sagt Bondzio, „mit dem unbeschreibliche Gewalt in die Welt gebracht wurde.“", "Bondzio und Rass geht es nicht nur um einen Blick in die Vergangenheit. Sie stellen generelle Fragen. „Keine Datensammlung ist per se unschuldig“, sagt Rass. „Ist ein solcher Apparat erst einmal geschaffen, kann er vielen Zwecken dienen. Ändert sich etwa das Herrschaftssystem, das Zugriff auf ihn hat, zur Diktatur, zum Totalitarismus, dienen diese Daten plötzlich nicht mehr dem Schutz einer liberalen Gesellschaft, sondern der Überwachung und dem Terror.“", "Wie gewann die Osnabrücker Gestapo ihr Wissen? Auf was und wen konzen­trierte sie sich, wann, warum und wie? Wie veränderte sich ihre Präsenz, von den 1930ern bis zum Kriegsende? Digitale Modelle geben Antwort und zeigen, was das NS-Regime als bedrohlich empfand – und wie bedrohlich das Regime selber war. Innovative Technologie von heute als Zugang zu innovativer Technologie von einst.", "Als sich die Osnabrücker Gestapo Anfang April 1945 Richtung Bremen absetzt, nimmt sie ihre Kartei mit. Die Fallakten dazu verbrennt sie, im Innenhof des Osnabrücker Schlosses, direkt vor ihrer Dienststelle. Die Kartei, das Herzstück, ist zu wichtig. Außerdem ist sie transportabel. Eine Schrankfüllung nur, in Holzkästen.", "Hier, im Westflügel des Schlosses, entsteht derzeit der zweite Teil von „Polizeigewalt und Zwangsarbeit“, in Ganders zweiter Gedenkstätte, dem „Gestapokeller“, einem Teil des einstigen Zellentrakts. Hier steht dem Besucher dann die Kartei selbst zur Verfügung, per Terminal, soweit das datenschutzrechtlich geht.", "Gander zieht, wie Bondzio und Rass, Perspektivlinien in die Gegenwart: „Aber eher durch unsere Bildungsarbeit, unsere Partizipativangebote, nicht als festes Ausstellungsmodul.“ Er steht in der lichtlosen Waschküche des Augustaschachts. Der Raum wird leer sein, in der neuen Ausstellung, bis auf einen grauen Trog, bis auf Trümmer von Bottichen. Nur ein Gedicht ist dann zu sehen, als Projektion, geschrieben von Phida Wolff, einem niederländischen Zwangsarbeiter in Osnabrück, am 15. Februar 1945: „Arbeitszucht bedeutet Konzentration, / Und was das heißt an dieser Stelle, / Können manche niemals mehr sagen, / Da sie elend gestorben sind.“"], "Eigene, unmenschliche Welt": ["Nicht nur die digitalisierte Kartei öffnet Augen. Auch analog sind die Karten spannend. DIN A5 quer, die der Politischen Abteilung lichtblau bis hellgrau, die der Abteilung Abwehr meist orange, versetzen sie zurück in die Zeit, in der sich die Gestapo, völlig dereguliert, ihre eigene, unmenschliche Welt schuf. Und das ist, auch, eine Mahnung für das Heute.", "Wir lesen Sachverhalte und Aktenzeichen, lesen Worte wie „Finger-Abdruck-Karte“ und „Schriftprobe“. Fast 41.000 Sachverhalte sind erfasst, auf einzelnen Karten bis zu 42. Big Data von einst. Rass: „Struktur und Arbeitsweise der Gestapo lassen sich so rekonstruieren, Praktiken der Überwachung, der Repression.“", "Verloren sind nicht nur die Fallakten, verloren sind auch die Unterkarteien, etwa zu Homosexuellen, Emigranten und Juden. Aber auch so ist diese Innenschau eines Terrorsystems erschreckend. „Überwachung. Macht. Ordnung“ und „Polizeigewalt und Zwangsarbeit“ kommen zur rechten Zeit. Denn das Denken von heute gleicht immer stärker dem Denken von einst. Wenn wir nicht wachsam sind. Auch bei denen, die über uns wachen."]}}, "recommendations": []}