{"news_outlet": "taz", "provenance": "https://taz.de/Genitalverstuemmelung-in-Deutschland/!5567553/", "query_keywords": ["migrant", "migration", "asyl", "zuwander"], "creation_date": "06.02.2019", "last_modified": "07.02.2019", "crawl_date": "24.11.2020", "author_person": ["Leonie Schöler"], "author_organization": [], "news_keywords": ["Genitalverstümmelung", "Frauenrechte", "Ärzte", "Gesundheit", "Terre des Femmes", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Genitalverstümmelung in Deutschland: 65.000 Frauen sind betroffen", "description": "Die Genitalverstümmelung wird auch in Deutschland zunehmend zum Problem. Was fehlt: Aufklärungsarbeit und Seminare für Ärzt*innen.", "body": {"": ["BERLIN taz | Anlässlich des Internationalen Tages gegen weibliche Genitalverstümmelung am Mittwoch warnen Ärzt*innen und Frauenvereine vor steigenden Zahlen betroffener Frauen – auch in Deutschland. Der Aktionstag existiert seit 2003, um auf die in über 30 Ländern durchgeführte Praxis aufmerksam zu machen. Nach Schätzungen der Weltgesundheitsorganisation (WHO) leben weltweit mehr als 200 Millionen beschnittene Frauen. Vor allem in Teilen Afrikas, aber auch Asiens ist die weibliche Genitalverstümmelung (zu Englisch Female Genital Mutilation, kurz FGM) als kultureller Brauch verbreitet.", "In Deutschland sind rund 65.000 Mädchen und Frauen von der Praxis betroffen, weitere 15.000 sind laut Angaben von Terre des Femmes potenziell bedroht. Grund dafür ist unter anderem die zunehmende Migration aus Ländern wie Eritrea oder auch dem Irak. Auch aus Somalia, wo sich der Anteil beschnittener Frauen auf 98 Prozent beläuft, kommen zunehmend mehr Migrant*innen nach Deutschland.", "Angesichts steigender Zahlen von weiblicher Genitalverstümmelung fordert Terre des Femmes von der Bundespolitik eine „umfassende Bereitstellung von Geldern für die Aufklärungs- und Sensibilisierungsarbeit“. Es müssten flächendeckende Maßnahmen eingeführt werden, um betroffene Frauen auch wirklich erreichen zu können.", "Auch Katharina Kunze vom Deutschen Frauenring sieht großen Nachholbedarf der Bundesregierung im Kampf gegen weibliche Genitalverstümmelung. Neben Beratungsangeboten in Deutschland fordert der Verein auch stärkere Bemühungen der deutschen Vertretung in den besonders betroffenen ­Staaten."], "Geld für Hilfe fehlt": ["Die Arbeit von Aktivist*innen vor Ort habe gezeigt, dass sich dadurch die Praxis eindämmen lasse. Das spiegele sich jedoch nicht in der finanziellen Unterstützung von Hilfsprogrammen wider. „Wir haben schon mehrfach Anträge an die Bundesregierung auf finanzielle Unterstürzung gestellt“, berichtet Souleymane Diallo vom Verein Mama Afrika. In Guinea eröffnete das deutsch-afrikanische Projekt Kindergärten und veranstaltet Informationsabende für Frauen und Männer.", "Diallo zeigt sich angesichts der zunehmenden Zuwanderungszahlen aus Afrika enttäuscht, dass das Problem der weiblichen Genitalverstümmelung kein größeres Echo in der Politik findet. Die Frauen „leiden und werden ausgegrenzt“; im Anbetracht dessen dürfe beim Umgang mit weiblicher Genitalverstümmelung auf keinen Fall „auch nur ein Auge zugedrückt werden“.", "Da FGM ein Asylgrund ist, der durch Ärzt*innen festgestellt wird, müssen jedoch nicht nur die betroffenen Frauen über die Folgen von FGM aufgeklärt werden, sondern auch medizinisches Fachpersonal muss stärker geschult werden."], "Keine Fortbildung für Ärzt*innen": ["Die Chirurgin Cornelia Strunz kritisiert fehlende Informations- und Fortbildungsangebote für Ärzt*innen in Deutschland. Im Berliner Krankenhaus Waldfriede betreut sie Migrantinnen mit Genitalverstümmelung. Viele Ärztinnen und Gynäkologen hätten „kaum Erfahrungen mit der Diagnose weibliche Genitalverstümmelung“ und seien dementsprechend damit überfordert.", "Problematisch sei das vor allem, da FGM erst seit Kurzem Teil des Lehrplans von Medizinstudierenden in Deutschland ist. Umfassende Weiterbildungsmaßnahmen auf nationaler Ebene wären deshalb dringend notwendig, sagt Strunz.", "Bis jetzt, so kritisieren die Ärzt*innen- und Frauenverbände, würden die Fortbildungen aber hauptsächlich privat organisiert und nicht staatlich geregelt werden."]}}, "recommendations": []}