{"news_outlet": "taz", "provenance": "https://taz.de/Feministin-ueber-Brasilien/!5626553/", "query_keywords": ["ausländer", "migration"], "creation_date": "29.09.2019", "last_modified": "29.09.2019", "crawl_date": "24.11.2020", "author_person": ["Simon Sales Prado"], "author_organization": [], "news_keywords": ["Brasilien", "Kolonialismus", "Feminismus", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Feministin über Brasilien: „Gewalt wird unsichtbar gemacht“", "description": "Djamila Ribeiro ist eine wichtige Stimmen des schwarzen Feminismus. Sie kritisiert nicht nur Präsident Bolsonaro, sondern auch Brasiliens Linke.", "body": {"": ["taz: Frau Ribeiro, seit Januar regiert in Brasilien mit Jair Bolsonaro ein rechtsextremer Präsident, viele waren von seinem Wahlsieg überrascht. Sie auch?", "Djamila Ribeiro: Mich hat überrascht, welche Zustimmung er von Beginn an als Kandidat erfahren hat. Als er schließlich gewann, hatte ich schon damit gerechnet. Bolsonaro hat seinen Wahlkampf emotional geführt, er hat ein politisches Klima für sich genutzt. Viele haben ihn gewählt, weil sie ihre Stimmen auf keinen Fall der ehemals regierenden Arbeiterpartei geben wollten. Es ist traurig, dass sie einen menschenfeindlichen Präsidenten unterstützen.", "Im Mai erklärte Bolsonaro, Rassismus sei in Brasilien eine Seltenheit. In der brasilianischen Gesellschaft hält sich hartnäckig der sogenannte mito da democracia racial. Was hat es damit auf sich?", "Dieser Mythos der „Rassendemokratie“ behauptet, in Brasilien existiere kein Rassismus. Weil es im Kontrast zu Ländern wie den USA oder Südafrika weder eine offizielle Segregationspolitik noch ein Apartheidregime gab, konnte man ein romantisiertes Bild des Zusammenlebens von Menschen aller Hautfarben entwickeln.", "Sie schreiben, in Brasilien Schwarz zu sein, fühle sich an, als wären Sie im eigenen Land eine Ausländerin.", "Mehr als die Hälfte der brasilianischen Bevölkerung ist Schwarz. Schaltet man aber den Fernseher an, sind fast alle weiß. Alle 23 Minuten wird in Brasilien ein junger Schwarzer Mensch ermordet, die Schwarze Bevölkerung sitzt überdurchschnittlich oft in Gefängnissen. Brasilien ist ein extrem rassistisches Land, es wurde auf dem Blut der Schwarzen und Indigenen aufgebaut. Aber diese Gewalt wird unsichtbar gemacht. Und etwas, von dem die Leute nicht glauben, dass es existiert, lässt sich nur schwer bekämpfen.", "Welche Rolle spielt bei alldem Europa?", "Eine wichtige, immerhin waren europäische Länder Kolonialmächte. Brasilien war eine portugiesische Kolonie, aber Portugal hat für seine Taten nie historische Verantwortung übernommen. Ich vermisse eine ernsthafte Auseinandersetzung der europäischen Länder mit ihrer eigenen Geschichte.", "Inwiefern?", "Man echauffiert sich in Europa über Migration, dabei hat man die Länder der Menschen, die heute kommen, zuvor ausgebeutet. Und man tut es noch immer. Europa behandelt Brasilien weiterhin, als wären wir eine Kolonie. Man zeigt sich besorgt darüber, was in Brasilien passiert, profitiert aber von der Privatisierung von Staatsunternehmen. Man beklagt, was im Amazonas-Gebiet vorgeht, und beutet gleichzeitig unsere natürlichen Ressourcen aus. Wir erleben einen Prozess der Neokolonialisierung.", "Als im August der Brand des Amazonaswaldes in Europa Aufmerksamkeit erregte, boten die G7-Staaten Brasilien finanzielle Hilfe an. Bolsonaro lehnte ab, auch er sprach von Neokolonialismus.", "Er weiß vermutlich nicht einmal, was dieses Wort bedeutet. Er verteidigt einen Diskurs der nationalen Souveränität, während seine Regierung sich für das Gegenteil einsetzt. Als die gesamte Welt ihre Augen auf Brasilien richtete, hat er sich diesen Diskurs angeeignet, um sich gegen Kritik zu verteidigen.", "In ihrem 2017 erschienen Buch „O que é lugar de fala“ entwickeln Sie den Begriff lugar de fala, also Position, von der aus jemand spricht. Worum geht es da?", "Es geht mir darum, sichtbar zu machen, dass wir alle aus historisch gewachsenen gesellschaftlichen Positionen sprechen. Traditionell galt der weiße Mann als universell, er erklärte die Welt. Aber Narrative, die sich universell geben, sind in Wirklichkeit sehr einseitig. Sie sind von einem spezifischen, meist privilegierten Blick geprägt. Wie alle wird auch der weiße Mann von Kultur, Politik und Geschichte beeinflusst, er spricht zu einer bestimmten Zeit von einem bestimmten Ort aus. Dass er sprechen kann und gehört wird, hängt damit zusammen, dass er ein weißer Mann ist. Schwarze sprechen hingegen von einer Randposition, ihre Stimmen werden nicht gehört. Indem wir den lugar de fala thematisieren, schaffen wir einen demokratischen Raum, zu dem alle Zugang haben. Das geht nur, wenn wir erkennen, dass wir aus verschiedenen Positionen sprechen.", "Wieso fällt es vielen so schwer, das zu verstehen?", "Einige weiße Leute irritiert es, als weiß markiert zu werden. Sie fühlen sich ausgeschlossen. Dabei schließt Schwarzer Feminismus nicht aus, er schließt nur neue Stimmen mit ein.", "Von wegen Position des Sprechens: Haben Sie das Gefühl, als Schwarze Philosophin auf die Themen Rassismus und Feminismus reduziert zu werden?", "Ich habe bewusst beschlossen, mich mit Feminismus und Rassismus auseinanderzusetzen. Als Schwarze Frau ist das für mich auch eine politische Frage, denn das Denken Schwarzer Frauen wurde historisch übergangen. Ich sehe mich in der Verantwortung, es sichtbar zu machen. Aber klar, es ist ermüdend in eine Position gedrängt zu werden, in der man von mir verlangt, dass ich mich zu jedem rassistischen Vorfall äußere. Die Leute vergessen, dass ich auch ein Mensch bin: Ich bin außerdem auch Mutter, Sportfan, Weinliebhaberin und Leserin.", "Ihre Bücher wurden ins Französische übersetzt, bald erscheinen sie in Spanien und Italien. Ist es nicht ironisch, dass Werke, die eurozentrisches Denken kritisieren, nun ausgerechnet in Europa erfolgreich sind?", "Ich weiß natürlich, dass Europa nicht die Welt ist. Aber diese umgekehrte Bewegung ist ermächtigend. Eine auf Portugiesisch schreibende Schwarze Frau aus dem globalen Süden wird übersetzt und erlangt in Europa Sichtbarkeit. Es ist lustig: Meine Professoren im Philosophiestudium haben Frankreich und französische Denker immer bewundert, ich nicht. Und jetzt werde ausgerechnet ich ins Französische übersetzt. Mittlerweile bewundern sie mich.", "Sie bewegen sich zwischen zwei Welten: Sie lehren an Universitäten, Ihre Werke sind akademisch. Gleichzeitig nennt man Sie filósofa pop, also Pop-Philosophin. Wie gelingt es Ihnen, beides zu vereinen?", "Das ist eine historische Befürchtung Schwarzer Feministinnen. Einerseits wird einfache Sprache belächelt. Aber Sprache ist Macht, und wir müssen auf eine Art sprechen, die Menschen verstehen können und die sie ermächtigt, ihre Position zu reflektieren. Sonst reproduzieren wir Ungleichheiten. Betrete ich heute akademische Räume, habe ich stets meine Mutter im Hinterkopf, die als Reinigungskraft arbeitete. Meine historische Verantwortung gilt Menschen wie ihr. Und der Sozialpolitik des Präsidenten Lula da Silva. Trotz berechtigter Kritik hat seine Arbeiterpartei Räume demokratisiert. Ich habe auf einem Campus studiert, den es ohne seine Regierung nicht gegeben hätte. Ich bin Kind dieser Regierung.", "Trotzdem kritisierten Sie im April in einen offenen Brief an den inhaftierten Ex-Präsidenten Lula, die Linke müsse ihre Position besser reflektieren.", "Die brasilianische Linke beschäftigt sich mit der Klassenfrage, aber das reicht nicht. In Brasilien ist die Schwarze Bevölkerung nicht einfach nur arm. Sie ist arm, weil sie Schwarz ist. Man kann in einem Land wie Brasilien nichts diskutieren, ohne das zu berücksichtigen. Spricht man über Wirtschaft, muss man bedenken, dass Schwarze Frauen die Last der Steuerpolitik am stärksten spüren. Spricht man über Gesundheit, muss man bedenken, dass Schwarze Frauen am häufigsten Opfer von Müttersterblichkeit sind. Immer wieder sehe ich progressive Bewegungen, die aus weißen Männern bestehen. Ich frage mich, wie ernst sie es meinen, wenn sie keine Schwarzen oder Indigene zu Wort kommen lassen."]}}, "recommendations": []}