{"news_outlet": "taz", "provenance": "https://taz.de/Abschied-der-taz-Israel-Korrespondentin/!5629112/", "query_keywords": ["migration", "einwander", "migrant", "flüchtl", "immigration", "immigrant"], "creation_date": "16.10.2019", "last_modified": "10.11.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": "Susanne Knaul", "news_keywords": ["Israel", "Journalismus", "Naher Osten", "Nahost-Konflikt", "Nahost", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Abschied der taz-Israel-Korrespondentin: Es war Liebe", "description": "30 Jahre lang war unsere Autorin Nahost-Korrespondentin der taz in Jerusalem. Nun blickt sie zurück auf ihre Zeit in Israel.", "body": {"": ["Die Berichte über die is­rae­li­sche Wahl sind meine letzten Texte aus dieser Region. Ich schreibe sie in der Wohnung einer Freundin, in Ostjerusalem, das die Palästinenser als ihre Hauptstadt reklamieren. Zwischen diesen Welten habe ich mich in den vergangenen 30 Jahren bewegt.", "Die Regierungsbildung ist nach dem Unentschieden zwischen Regierungschef Benjamin Netanjahu und seinem Herausforderer Benny Gantz noch nicht abgeschlossen, meine Zeit als Korrespondentin für Israel und die Palästinensergebiete dagegen schon. Bücherkisten, ein paar Möbel, Kleidung und Küchengeräte sind lange auf dem Weg nach Berlin. Die Umzugsleute brauchten fast drei Stunden, um die Sachen in einem Container zu verstauen. Als ich im Oktober 1989 auf dem Seeweg nach Israel kam, passte mein gesamtes Hab und Gut in einen kleinen VW-Bus.", "Ein letztes Treffen bei Wein und Kuchen am Strand mit meinen frühesten Freundinnen aus Tel Aviv und ein gemeinsames Abendessen mit den Basketballerinnen, mit denen ich viele Jahre dribbelte. Wir trennen uns mit dem Versprechen, Pessach nächstes Jahr in Berlin zu feiern. Nur mein Auto muss ich noch verkaufen.", "Ich war gerade 15, als ich zum ersten Mal nach Israel kam, und verliebte mich sofort in dieses Land: in den Duft der Orangenhaine, die helle, heiße Sonne, die drei Meere und den See Genezareth, in die oft etwas ruppigen und immer sehr direkten Menschen. 30 Jahre nach dem Krieg hatte ich beim Schüleraustausch in England hinter meinem Rücken Leute von den „Krauts“ tuscheln hören, und in Frankreich waren wir Deutschen immer noch die „Boche“."], "Nach dem Abi in den Kibbuz": ["Die Israelis aber brachten Nazideutschland und den Holocaust unbefangen auf den Tisch. Sie redeten mit uns. An einem Nachmittag hatte unsere Gruppe Gelegenheit zum Treffen mit dem ARD-Korrespondenten, der über seine Arbeit berichtete. Meine Entscheidung fiel schon währenddessen: Was der macht, will ich auch machen.", "Gleich nach dem Abitur fuhr ich erneut, diesmal für länger, als freiwillige Helferin in einen Kibbuz. Auch, um mein Gewissen zu beruhigen, das schwer trug an den Sünden, die mein Volk an den Juden begangen hatte. Die ersten zwei Wochen wusch ich Teller und putzte die Esstische zusammen mit einem älteren Kibbuznik, einem Unidozenten, der wie alle Mitglieder der Kommune für mehrere Wochen im Jahr Küchendienst leisten musste. Es gab keine Hierarchien im Kibbuz, keine Klassen und kaum Eigentum. Jedem stand zur Verfügung, was da war: Speisesaal, Wäscherei, Pool, Streichelzoo, Sportanlagen und das Klavier. Die Besatzung der palästinensischen Gebiete war weit weg.", "Im Sommer wurden Kartoffeln und Zwiebeln geerntet, die Zitrusbäume beschnitten, und später arbeitete ich in der Keramikwerkstatt. Es waren wunderbare Monate. Ich beneidete die Kibbuzniks um ihr Zusammengehörigkeitsgefühl, um ihren offenen Pa­trio­tis­mus und Stolz. An den Abenden kamen alle zusammen, um zu Volksliedern zu tanzen oder sie zu singen. Einen eigenen Fernseher bekamen die Kibbuzniks viel später, dann einen Kühlschrank, eine Waschmaschine und sogar ein eigenes Auto. Der Kapitalismus drang Schritt für Schritt in die sozialistischen Oasen ein und zerfraß sie von innen.", "Nach dem Studium lernte ich Hebräisch beim Ulpan Akiva, der wie ein Internat für Erwachsene organisiert war. Die Schüler wohnten auf dem Campus. Die Erste Intifada hatte gerade angefangen, junge Palästinenser warfen Steine auf israelische Soldaten, steckten Reifen in Brand. Und in Deutschland war das Interesse am Judenstaat noch mal größer. Ich hoffte, mich als freie Journalistin durchschlagen zu können.", "In meiner Sprachklasse saßen ImmigrantInnen aus aller Welt, TouristInnen und PalästinenserInnen, die im Westjordanland oder im Gazastreifen bei der Besatzungsadministration beschäftigt waren. Damals gab es keine Grenze zwischen Israel und dem besetzten Gebiet. Wir kommunizierten vom ersten Tag an fast nur auf Hebräisch. Wie heißt du, wo kommst du her, wie viele Geschwister hast du, was arbeitest du?", "Jeden Tag erfuhren wir mehr voneinander. Im zweiten Monat zog Hannah in mein Zimmer, Israelin, Lehrerin, zweite Generation von Holocaust-Überlebenden. Sie war im Sabbatical und lernte im Ulpan Arabisch. Dass sie ihr Zimmer mit einer Deutschen teilen würde, überraschte sie. Später gestand sie mir, dass sie noch versucht hatte, ein anderes Zimmer zu bekommen. Wir verliebten uns.", "Nach fünf Monaten flog ich wieder nach Berlin, tauschte meinen Kleinwagen gegen einen Minibus, löste die Wohnung auf und fuhr los. Zweieinhalb Tage ging es auf dem Landweg durch das damalige Jugoslawien bis nach Athen und von dort aus weitere fünf Tage mit der Fähre."], "Das Interesse an der Region wuchs": ["Ende Oktober 1989 erreichte ich Hai­fa, aufgeregt und in Vorfreude auf Hannah. Zwei Wochen später fielen sich in Berlin fremde Menschen in die Arme und weinten vor Rührung, und ich saß vor dem Fernseher und weinte, weil ich das wichtigste historische Ereignis in meiner Heimat so knapp verpasst hatte. Es war nicht abzusehen gewesen.", "Ich fand eine Stelle bei den „Israel Nachrichten“, die täglich auf Deutsch erschienen. Abgesehen vom Fernsehprogramm und der Kolumne der Chefredakteurin brachte die Zeitung, die noch mit Bleisatz gedruckt wurde, Übersetzungen aus den hebräischen Zeitungen und hinkte so immer einen Tag hinter den aktuellen Ereignissen hinterher. Im Redaktionshaus wurden außerdem Zeitungen auf Ungarisch, Polnisch, Russisch, Jiddisch und Ladino, dem Jiddisch der nordafrikanischen Juden, produziert.", "Mein Arbeitstag begann um 10 Uhr morgens, was schon aus Sicherheitsgründen günstig war, denn die meisten Messerattacken der Ersten Intifada fanden sehr früh am Morgen statt. Dienstschluss war um vier, das ließ mir Zeit, den mageren Lohn der Redaktion bei einem Anwalt aufzustocken, der auf Wiedergutmachungszahlungen für Holocaust-Überlebende spezialisiert war. Er diktierte mir die Anträge an die Bundesregierung auf Deutsch.", "Mit meinem WG-Genossen Ischai, einem Freund von Hannah, teilte ich mir viereinhalb Zimmer im Tel Aviver Viertel Newe Zedek. Von der Küche aus konnten wir ein kleines Stück Meer sehen. Zu Fuß lag es keine fünf Minuten entfernt. In Newe Zedek lebten überwiegend Einwanderer aus dem Jemen. Das Viertel war heruntergekommen. Wir wohnten preiswert, selbst dann noch, als die Massenimmigration aus den früheren Sowjetstaaten die Wohnungspreise in die Höhe trieben.", "Die Einführung der D-Mark in der ehemaligen DDR öffnete mir im Sommer 1990 einen neuen Markt. Von den DDR-Zeitungen hatte nur das „Neue Deutschland“ jemanden vor Ort. Die „Junge Welt“ bot 4 D-Mark pro Zeile. Das war mehr als ich jemals zuvor oder danach verdiente. Ab sofort war ich Kor­res­pon­dentin. Problematisch war nur die Textübertragung. Ich hatte noch nicht einmal ein Faxgerät und radelte mit meinem Texten eiligst zum nächsten Postamt, wo ich den Mann am Schalter beknien musste, damit er es noch mal und noch mal versuchte.", "Das Interesse an der Region wuchs, je näher der Golfkrieg rückte. US-Präsident George Bush schickte die Truppen in den Irak, und der irakische Despot Saddam Hussein rächte sich an Israel. Hussein drohte mit dem Einsatz von Giftgas. Wir kauften Plastikplanen und Klebeband und dichteten nach Anweisungen, die im Rundfunk liefen, ein Zimmer ab. Die Armee verteilte Gasmasken und Atropin-Spritzen. Der erste Sirenenalarm kam mitten in der Nacht und war sehr laut. In Panik verkrochen wir uns in das präparierte Zimmer, legten nasse Lappen vor die Tür und machten das Radio an. Die Entwarnung kam nach Stunden.", "Während die Israelis in Tel Aviv verängstigt auf das Giftgas warteten, das nie kam, tanzten die Palästinenser, so hieß es, auf ihren Häuserdächern in Ramallah und Bethlehem, um den Raketenbeschuss auf die „Zionisten“ zu feiern. Damit lieferten sie den Rechten im Land Zündstoff. „Seht mal, mit wem ihr Frieden machen wollt“, spotteten sie auf das Friedenslager.", "Jassir Arafat, Chef der PLO (Palästinensische Befreiungsbewegung), gab nach dem Golfkrieg grünes Licht für ein unabhängiges palästinensisches Verhandlungsteam. Zum ersten Mal saßen palästinensische Delegierte mit israelischen Regierungsvertretern an einem Tisch. Stellvertretender Außenminister Israels war Benjamin Netanjahu. Mit offenem Lächeln begrüßte er die ReporterInnen in Jerusalem bei einer Pressekonferenz einzeln per Handschlag. Jung und charismatisch sprach er in akzentfreiem Englisch von Is­raels Bereitschaft zum Frieden. Ich fand ihn klasse.", "Trotz der großartigen Absichtserklärungen auf beiden Seiten passierte dann lange nichts, was für mich finanziell fatal war. Ich wurde pro veröffentlichte Zeile honoriert und musste zusehen, wie sich meine mageren Ersparnisse rasch ihrem Ende näherten. Außerdem hatte ich Liebeskummer, Hannah und ich hatten uns gerade getrennt. Zum ersten Mal dachte ich ernsthaft ans Weggehen. Dann aber kam im Oktober 1993 überraschend die Unterzeichnung der Osloer Prinzipienerklärung. Dem Abkommen waren geheime Verhandlungen vorausgegangen. Die Linke in Israel jubelte, die Rechte war empört, als sich Jitzchak Rabin und Jassir Arafat vor den Augen der Weltöffentlichkeit die Hand zum Frieden reichten.", "Voller Zuversicht zog ich nach Jericho, in die Palästina-Straße 48, ins Haus von Ahmad und seiner Familie. „Jericho und Gaza zuerst“, so lautete die erste Stufe der Prinzipienerklärung. Mittendrin sein, wenn endlich Frieden gemacht wird, das wollte ich. Meine neuen Nachbarn begrüßten mich neugierig, brachten Kaffee und blieben oft sehr lange."], "Arabisch-Crashkurs und Friedensprozess": ["Dabei konnte ich nur wenig Arabisch. Ich suchte nach jemandem, der es mir beibringen würde, und lernte Hagai kennen, Sohn von Holocaust-Überlebenden, der während seiner Militärzeit beim Abwehrdienst war und Arabisch konnte. Jetzt promovierte er über jüdische Philosophie und brauchte dafür Deutschkenntnisse. Wir unterrichteten uns gegenseitig und blieben Freunde.", "Kurz vor dem Umzug ging ich außerdem für einen Arabisch-Crashkurs noch einmal in den Ulpan Akiva und lernte dort Ghada kennen, eine junge Studentin aus einem Flüchtlingslager im Gazastreifen. Sie lernte Hebräisch, um es dort anschließend unterrichten zu können. Sie war zuversichtlich und hoffte wie ich auf den baldigen Frieden. Wir sahen uns über viele Jahre regelmäßig. Ghada half mir bei meinen Recherchen im Gazastreifen, in den man damals problemlos mit dem eigenen Auto fahren konnte. Ihre Großmutter hatte noch den Schlüssel zu dem Haus, aus dem die Familie 1948 vertrieben worden war und in das sie eines Tages zurückkehren wollte. Wenn ich zu Besuch ins Flüchtlingslager kam, erzählte sie von den alten Zeiten.", "Jericho, die kleine Stadt mitten in der Wüste, wartete auf die Rückkehr Arafats aus dem Exil. In der Nacht vor dem Abzug der israelischen Soldaten war mein Auto geklaut worden. Ich meldete mich bei den Israelis, die meinten, dass sie nun ja nicht mehr zuständig seien, und am nächsten Tag bei den neuen palästinensischen Ordnungshütern, die den Kopf schüttelten, das sei vor ihrer Zeit passiert. Wer mir half, das Auto wiederzufinden, war eine Gruppe von Fatah-Aktivisten. Sie brauchten zwei Tage. Was sie mit dem Dieb anstellten, wollte ich nicht wissen. Im Schatten der Besatzung organisierte Arafats Partei einen inoffiziellen Polizeiapparat. Interne Streitereien regelte man lieber unter sich.", "Ab sofort sprachen die neuen Ordnungshüter in Jericho Arabisch und trugen palästinensische Polizeiuniformen. Es ging voran im Friedensprozess trotz zahlreicher blutiger Anschläge, auch im vorher so ruhigen Jericho. Rabins Devise war, über Frieden zu verhandeln, als gäbe es keinen Terror, und den Terror zu bekämpfen, als gäbe es keinen Friedensprozess. Erklärtes Ziel war die Trennung der beiden Völker. Sie manifestierte sich überall dort, wo die Armee abzog. Es entstanden Zäune und Straßenkontrollen. Am Stadteingang von Jericho gab es gleich zwei: einen des israelischen Militärs und einen der palästinensischen Grenzer.", "Die Nacht vor Arafats Rückkehr aus dem Exil verbrachte ich bei Ghadas Familie im Flüchtlingslager. Die Leute waren so glücklich, obwohl die Besatzung in weiten Teilen des Gazastreifens andauerte. Die Palästinenser beschenkten die israelischen Soldaten mit Ölzweigen und Süßigkeiten. Hunderttausende kamen, um Arafat zu begrüßen, als er in offenem Wagen die ägyptische Grenze überquerte und sich feiern ließ. Irgendwann kam er auch nach Jericho, allerdings nur auf Stippvisite. Sehr zu meinem Unmut, machte Arafat Gaza zu seinem neuen Domizil.", "Kaum 100 Meter von Ahmads Haus eröffneten deutsche Diplomaten ein Vertretungsbüro. Hagai schimpfte darüber, dass „ausgerechnet die Deutschen wieder die Ersten sein müssen“, die sich im autonomen Palästinensergebiet niederlassen. Er hatte schon meine Entscheidung, nach Jericho zu gehen, als „bizarr“ empfunden. Für meine linken Freunde in Tel Aviv war es tabu, das Westjordanland auch nur zu besuchen, solange es besetzt blieb. Ich begleitete die Diplomaten zum Besuch in einer Klinik und lernte Rania kennen, die dort in der Apotheke arbeitete und mich zuerst zum Tee und ein paar Tage später zu sich nach Hause einlud. Die sehr frommen Muslime nahmen mich herzlich auf. Ich verbrachte fast jeden Abend auf dem Dach ihres Hauses dicht am Stadtzentrum.", "Der Traum, eines Tages ganz Palästina zurückzubekommen, lebte trotz der vereinbarten schrittweisen Teilung in den Köpfen vieler Palästinenser weiter, genauso wie der Traum von Groß­israel bei den Besatzern. Als meine Mutter zu Besuch kam, nahm ich Rania mit zu einem Ausflug an den See Genezareth. „Welcome to Palestine“, witzelte ich, als wir den Checkpoint zurück zum autonomen Jericho passierten. Rania tobte: „Das ist alles Palästina“, Israel inklusive.", "Israels Rechte startete eine Hetzkampagne gegen Rabin, ließ Plakate drucken, die den Regierungschef mit Palästinensertuch auf dem Kopf zeigten und in Gestapo-Uniform. Mit federführend war Benjamin Netanjahu, der sich inzwischen in der Hierarchie der Likud-Partei hocharbeitete, und über den ich nach meinem anfänglichen Eindruck zunehmend schlechter dachte. Radikale Rabbiner verhängten das „Din Rodef“, ein altes jüdisches Gesetz, mit dem sie Rabin zum Abschuss freigaben.", "Die Bevölkerung in Israel polarisierte sich. Man war entweder für den Friedensprozess oder dagegen. Noch waren viele für ein Ende der Besatzung. Zusammen mit Freunden mischte ich mich unter die Zigtausenden, die am 4. November 1995 nach Tel Aviv zur Friedensdemo strömten. Die Stimmung war großartig. Rabin sprach vom Ende der Gewalt, stimmte mit ein, als das Lied des Friedens gesungen wurde und umarmte einen jungen Popstar, der umstritten war, weil er den Militärdienst verweigert hatte.", "Als sich die Menge auflöste, hörte ich jemanden von „Schüssen“ reden, schenkte dem aber keine Aufmerksamkeit. Der Gedanke, dass jemand auf den Regierungschef schießen würde, war absurd. Auch für Rabin selbst, der noch kurz vor der Kundgebung einem Reporter versicherte, es sei völlig überflüssig, eine kugelsichere Weste zu tragen.", "Unbeschwert suchten wir nach freien Plätzen in einem der Straßencafés, wo die Nachricht vom Attentat schon im Fernsehen lief. Mit erstickter Stimme gab Eitan Haber, seinerzeit Rabins Bürochef, wenige Stunden später den Tod des Regierungschefs bekannt. Ich brauchte eine Weile, um die Nachricht zu erfassen. Gleichzeitig überhäuften sich die Aufträge. Schlechte Nachrichten bedeuten für uns freie Korr­es­pondentInnen immer sichere Einnahmen.", "Nach Rabins Tod verschärfte sich der Ton. Netanjahu machte aus seinem Misstrauen gegenüber den Palästinensern keinen Hehl: Der Friedensprozess sei für die PLO nur Mittel zum Zweck. Die Euphorie des Friedenslagers über die Osloer Friedenspläne wich der Ernüchterung, dass es ohne Rabin so bald nichts damit werden würde.", "Ich verließ Jericho und zog in einen Kibbuz. Harel liegt auf halber Strecke zwischen Tel Aviv und Jerusalem. Als Hagai zu Besuch kommt, rümpft er die Nase. „Die Kibbuzim stinken alle gleich“, sagt er. Bei erster Gelegenheit hatte er „den Kollektivisten“, bei denen er aufgewachsen war, für immer den Rücken gekehrt. Der „Gestank“ rührte vom aufgewärmten Essen und dem Chlor, mit dem der Speisesaal gereinigt wird. Die Kollektivisten störten mich nicht. Als Mieterin genoss ich die Vorteile des Kibbuz, ohne an die Entscheidungen der Mitgliederversammlung gebunden zu sein, die darüber bestimmte, wer wo arbeitet, wer studieren oder mal ins Ausland reisen darf."], "Die taz und mein Sohn": ["Ich hielt den Kontakt zu meinen Freunden in Jericho. Ranias Bruder Samir arbeitete illegal als Elektriker in Israel und wurde erwischt. Ich besuchte ihn im Gefängnis, brachte ihm Zigaretten mit, die ihn nie erreichten. Als Samir schließlich in Hand- und Fußschellen dem Richter vorgeführt wurde, wurde mir schwer ums Herz. Ich saß neben seinen Eltern, die mich gebeten hatten, für ihn auszusagen. Es half nichts. Er musste noch weitere Monate im Gefängnis bleiben und zog anschließend nach Amerika.", "Im Mai 1999 berichtete ich zum ersten Mal vertretungsweise für die taz und bekam kurz darauf die Zusage auf meine Bewerbung als Pauschalistin. Zusätzlich zu den Einnahmen als freie Journalistin war ich mit der taz-Pauschale finanziell sicher genug, endlich meinen Kinderwunsch zu verwirklichen. In Deutschland hätte ich als Alleinstehende keine Chance gehabt, Spendersamen zu bekommen. In Israel hatte ich freie Auswahl: Es gab Samen aus allen Herkunftsländern der jüdischen Immigranten. Dem Kampf der LGBT-Gemeinde und Israels progressiver Rechtslage verdanke ich meinen Sohn.", "Tom kam im August 2000 zur Welt. Wäre es nach mir gegangen, hätte er gerade rechtzeitig zum Frieden geboren werden sollen. Zwischenzeitlich sah es gut aus. Der Sozialdemokrat Ehud Barak zog die israelischen Truppen aus dem Südlibanon zurück und reiste mit Arafat nach Camp David, um im Beisein von US-Präsident Bill Clinton über einen endgültigen Vertrag einig zu werden. Doch die Verhandlungen endeten ergebnislos. Ende September begann die Zweite Intifada, die blutiger war als der Volksaufstand 13 Jahre zuvor, denn jetzt kämpften die Palästinenser nicht mehr mit Steinen, sondern mit Gewehren.", "Ich war froh, im Kibbuz zu leben. Die Terroristen suchten sich Anschlagsorte mit vielen Menschen auf kleinem Raum. Im Kibbuz drohte keine Gefahr. Tom war tagsüber im Kinderhaus gut versorgt, die Nachmittage verbrachten wir meistens im Pool oder im Tiergehege mit Kaninchen und Ziegen. Morgens berichtete ich über das Blutvergießen, nachmittags versuchte ich, es zu vergessen.", "Nach den „auf den Dächern vor Freude tanzenden Arabern“ während des Golfkriegs brach mit der Zweiten Intifada erneut ein großer Teil der Linken weg. Arafat galt als der Hauptverantwortliche. „Das Problem der Palästinenser ist, dass sie nie einen pragmatischen Führer hatten“, kommentierte Hagai das Scheitern der Verhandlungen. Arafat entpuppte sich einmal mehr als „radikaler Nationalist“, der dem Motto der Fatah „Revolution bis zum Sieg“ anhing."], "Tränen am Telefon": ["Im März 2001 kam der konservative Ariel Scharon an die Macht. Scharon ging mit harter Hand gegen den Terror vor. Zu den damals üblichen Maßnahmen gehörten „präventive Hinrichtungen“ besonders gefährlicher Terroristen. Bei einem gezielten Bombenabwurf der Luftwaffe über Gaza trug ein Cousin meiner Freundin Ghada so schwere Verletzungen davon, dass er fast komplett gelähmt blieb. Er stand zufällig neben dem Haus, in dem sich der gesuchte Palästinenser aufhielt. Ghada weinte am Telefon, als sie mir davon erzählte. Sie schimpfte auf die Soldaten und auf Israel. Ich konnte sie nicht trösten. Nach über einem Jahr des Dahinsiechens erlag der Junge seiner Verletzung. Ghadas Haltung gegenüber Israel verhärtete sich.", "Ausgerechnet der Hardliner und Siedlungsbauer Scharon entschied schließlich, aus dem Gazastreifen abzuziehen. Endlich tat sich wieder was in Sachen Frieden. Wieder zürnte die Rechte. Sogar in den eigenen Reihen stieß Scharon auf heftige Kritik, vor allem bei Netanjahu.", "Der ehemalige Geheimdienstchef im Westjordanland, Dschibril ar-­Ra­dschub, erklärte mir in einem Interview kurz vor dem israelischen Abzug: „Wir machen ein zweites Singapur aus dem Gazastreifen.“ Dann aber schrieb die Hamas den Abzug als ihren Erfolg auf die Wahlplakate und gewann. Israel boykottierte die Hamas, die Hamas boykottierte Israel, und als die Hamas im Sommer 2007 die Sicherheitskräfte der Palästinensischen Autonomiebehörde (PA) aus dem Gazastreifen vertrieb, endete die Kooperation an den Grenzübergängen.", "Kurz danach flogen die ersten Raketen auf Sderot und die Kibbuzim rund um den Gazastreifen. Zum dritten Mal brach der israelischen Friedensbewegung der Boden unter den Füßen weg. „Wenn Raketen die Konsequenz vom Abzug sind, dann ziehen wir lieber nicht ab“, war die Folgerung vieler Israelis.", "Ende 2008 veranlasste die israelische Regierung eine Bodenoffensive, um den Raketenangriffen ein Ende zu setzen. Hunderte Palästinenser kamen zu Tode, darunter zahlreiche Zivilisten. Ich rief bei Ghada an, die mir lange berichtete, wie es ihr und ihrer Familie erging. Gerade wollten wir uns verabschieden, da sagte sie noch: „Lang lebe der Widerstand.“ Ich konnte nicht glauben, dass sie das ernst meinte. „Euer Widerstand ist doch der Grund für den Krieg.“ Wir stritten, und irgendwann knallte sie den Hörer auf. Es war das Letzte, das ich von ihr hörte."], "Netanjahu fest im Sattel": ["Die latente Gefahr neuer Raketenangriffe war auch nach dem Krieg nicht gebannt. „Mr. Security“ Netanjahu entschied die Wahlen 2009 für sich. Mit Rückendeckung der ultraorthodoxen Parteien saß er fest im Sattel.", "Die ultraorthodoxe Bevölkerung wächst schneller als die weltliche. Man kann fast zusehen, wie sich die schwarz gekleideten Frommen ausbreiten. Beth Schemesch, die meinem Kibbuz nächstgelegene Stadt, war gemischt bevölkert, als ich zum ersten Mal dort einkaufen ging. Zehn Jahre später fand ich mich zusammen mit Tom im Wartezimmer eines Zahnarztes, umgeben von ultraorthodoxen Familien, die sich auf Jiddisch unterhielten und uns, vermutlich wegen meines kurzärmligen T-Shirts, feindlich anstarrten. „Da gehen wir nie wieder hin“, meinte Tom anschließend.", "Im Jahr von Netanjahus Wahlsieg setzte uns der Kibbuz vor die Tür. Tom und ich zahlten einen hohen Preis für die fortschreitende Privatisierung der einst sozialistischen Landwirtschaftskooperative. Die Kibbuzniks wurden Eigentümer ihrer Häuser, und die bis dahin vermieteten Häuser sollten an neue Mitglieder verteilt werden, die sich in die Gemeinde einkauften.", "Die alten Häuser waren extrem preiswert, ich hatte Ersparnisse und wäre gern geblieben, aber die Grundstücke gehörten dem Staat und durften ausschließlich an Israelis verkauft werden.", "14 Jahre hatte ich in Harel gelebt. Tom wurde gerade neun. Der Kibbuz war unser Zuhause. Ich fühlte mich betrogen und hatte keine Ahnung, wohin. Zum zweiten Mal erwog ich ernsthaft, nach Deutschland zurückzukehren, scheute mich aber vor dem dramatischen Schritt und vor der Perspektive, daheim ohne Arbeit zu sein.", "Tom sollte wenigstens an der Kibbuz-Schule bleiben, deshalb zogen wir in einen nahegelegenen Moschaw, eine dörfliche Gemeinde. Als ich den Mietvertrag für unsere neue Wohnung unterschrieb, war mir klar, dass dies meine letzte Station in Israel sein würde. Die Erfahrung mit dem Kibbuz und der Mangel an Mieterschutz hatten mich massiv verunsichert."], "Die Grenzen wurden dichter": ["Der Euro verlor im Vergleich zum Schekel an Wert, gleichzeitig gingen die Einnahmen bedingt durch das Zeitungssterben und die Arabellion 2011 zurück. Die deutschen Medien berichteten zwar viel aus dem Nahen Osten, nur nicht mehr über Israel und die Palästinenser.", "Immer halbherziger protestierte die Weltöffentlichkeit gegen den Siedlungsbau, den die konservative Regierung Netanjahus vorantrieb. Die Grenzen zwischen Israel und den besetzten Palästinensergebieten wurden mit Zäunen, mit der Mauer und Übergängen, die an einen Hochsicherheitstrakt erinnern, immer dichter zugezogen. Gleichzeitig aber schwand in den Köpfen vieler Israelis die Unterscheidung von hier und dort.", "An Toms Schule gab es auf einmal Lehrer, die jeden Morgen aus dem besetzten Gebiet kamen, und sein Basketballteam trat wie selbstverständlich bei einem Spiel der Jugend-Bezirksliga gegen die Mannschaft von Gusch Etzion, südlich von Bethlehem, an. Ich distanzierte mich von Bekannten, die araberfeindliche Positionen vertraten, wechselte meinen Frisör, als ich hörte, dass er den ultranationalen Avigdor Lieberman gewählt hatte und versuchte im Gespräch mit Nachbarn, beim Sport oder bei gesellschaftlichen Anlässen, das Thema Politik zu umgehen.", "„Man kann die Leute verstehen, die immer rechter werden“, findet ­Hagai. „Die Hamas und die palästinensischen Fanatiker sind wirklich wenig hilfreich.“ Es sei aber auch die In­dok­tri­na­tion durch die Nationalreligiösen an den Schulen, in der Armee und sogar an den Universitäten, die die Bevölkerung nach rechts treibt. „Der Einfluss der Siedler auf das Denken und die kollektive Identität ist enorm.“ Die Linke hingegen bliebe passiv und verzichte auf politischen Aktivismus.", "Der politische Diskurs, der gerade in Israel über die Jahrzehnte so lebhaft ausgetragen wurde, davon ausgehend, dass Linke wie Rechte letztendlich das Wohl des Staats und seiner Bürger im Sinn haben, ist passé. Übrig blieb der offene Kampf der Anhänger von Groß­is­rael gegen all seine Kritiker, auch gegen mich.", "Als ich Anfang des Jahres die aufgeregte Reaktion der Regierung über einen Raketenangriff auf Tel Aviv mit dem Hinweis kommentierte, dass sich Netanjahu umgekehrt mit dem Dauerbeschuss auf israelische Ortschaften rund um Gaza ganz gut arrangieren könne, trat die Botschaft in Berlin mit einem Video einen Shitstorm gegen mich los. Netanjahu treibt die Hetze stetig an, schimpft auf MenschenrechtsaktivistInnen, auf Journalistinnen, Richter und immer wieder auf die Araber, die Israel vernichten und die Juden ins Meer treiben wollten.", "71 Jahre alt ist Israel in diesem Jahr geworden. 30 davon habe ich miterlebt. Das Land, das mich als Teenager so in den Bann zog, existiert heute nicht mehr. Die Besatzung hat die israelische Bevölkerung verrohen lassen. Was ich einst als ruppig empfand, ist heute offene Aggressivität."], "Netanjahu macht den Abschied leichter": ["Netanjahu führt dieses wunderbare Land systematisch in den Abgrund. Er macht mir den Abschied leichter. In Berlin wartet meine Familie auf mich, meine Frau Heike, unser kleiner Finn und Tom. Selbst wenn er wollte, könnte Tom als Sohn einer Schickse, einer nichtjüdischen Frau, nicht im Judenstaat studieren oder arbeiten. Ein Staat, der durch das liberale Recht auf Samenspende seine Geburt erst ermöglichte. Tom spricht besser Hebräisch als Deutsch und gilt, wenn er nach Israel reist, als Tourist.", "Meine Freunde werde ich am meisten vermissten. Gut ist, dass Hagai mitkommt. „Berlin ist in jedem Fall sympathischer als jeder Ort in Israel“, sagt er, nicht nur, was den Lebensstandard betrifft. In Israel zu leben, findet er moralisch schwierig, weil die „Existenz Is­raels über die Jahre immer gewaltsamer und für die Bedürfnisse der anderen Seite blind wurde“. Allein die Tatsache, dass er zu diesem Kollektiv gehört, mache ihn zum Mittäter.", "Ich räume meinen Korrespondentenposten für Judith Poppe. In ein paar Tagen wird sie in Tel Aviv landen. Jung, aufgeregt und hungrig danach, viele Artikel über gute Entwicklungen zu schreiben. Ich wünsche ihr eine spannende und glückliche Zeit. Ich rufe sie nachher mal an. Vielleicht kauft sie mir ja mein Auto ab."]}}, "recommendations": []}