{"news_outlet": "taz", "provenance": "https://taz.de/Im-Schlauchboot-nach-Grossbritannien/!5563185/", "query_keywords": ["refug", "migration", "geflücht", "einwander", "migrant", "asyl", "flüchtl", "immigration"], "creation_date": "15.01.2019", "last_modified": "30.01.2019", "crawl_date": "23.11.2020", "author_person": ["Tobias Müller"], "author_organization": [], "news_keywords": ["Calais", "Migranten", "Großbritannien", "Lesestück Recherche und Reportage", "Europa", "Politik", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Im Schlauchboot nach Großbritannien: Über den Kanal, irgendwie", "description": "In Calais warten Migranten auf die Chance, nach Großbritannien zu kommen. Nun riskieren einige ihr Leben und setzen in Schlauchbooten über.", "body": {"": ["CALAIS/DOVER taz | Gleich hinter den Lichtern von Calais taucht die Silhouette der Hügel auf. Vage erkennt man, wie sich Klippen aus dem Meer erheben. Kurz streift der Kegel des Leuchtturms über die Küste, dann versinkt sie wieder im Dunkeln. Eine Fähre schiebt sich hin­aus in den Kanal. Die einsame Küste rund um Cap Gris-Nez bleibt in tiefem Schwarz zurück, aus dem hier und da Positionslichter von Schiffen leuchten.", "Irgendwo dort, an einem der verlassenen Strände, könnte in dieser Nacht ein Boot in See stechen. Ein Schlauchboot mit ein paar Verzweifelten in Schwimmwesten an Bord, das ungesehen Kurs auf England nimmt. So wie die knapp 250 Menschen, die meisten aus dem Iran, die im Dezember versucht haben, die 40 Kilometer nach Großbritannien in kleinen Booten zurückzulegen. Allein an Weihnachten wurden 40 Personen aus britischen Gewässern gerettet, so viele wie nie zuvor an einem Tag.", "Was Menschen dazu bringt, sich nachts in Nussschalen auf den Kanal zu begeben, dieser Wasserstraße mit täglich 400 passierenden Schiffen, gefährlichen Strömungen und eiskaltem Wasser?", "Antworten darauf findet man zwischen einigen Dutzend windschiefen Zelten, die auf einem Stück Brachland am Rand von Calais aufgestellt sind. Es ist ein dunstiger Morgen Anfang Januar. Dick eingepackte Gestalten bewegen sich langsamen Schritts zwischen den Zelten. Am Gitter der benachbarten Speditionsfirma hängen Kleidungsstücke, die bei dieser Witterung doch nicht trocknen."], "2.000 Euro und mehr für einen Platz im Schauchboot": ["Vorne an der Straße kauern fünf Männer um ein Feuer herum. Alle kommen sie aus dem Iran, wie viele derer, die auf diesem Acker einen erbärmlichen Unterschlupf gefunden haben. Freiwillige Helfer haben soeben Essen vorbeigebracht: Plastikschalen mit Kartoffeln und Huhn in roter Sauce. Die Männer sind in den 20ern und 30ern. Manche von ihnen sprechen Deutsch – ein Überbleibsel eines gescheiterten Versuchs, in Deutschland ein neues Leben zu beginnen. Der Jüngste von ihnen erzählt, sein Asylantrag sei in Oldenburg abgelehnt worden.", "Monatelang sind sie schon hier, in dieser Stadt, deren inoffizielle Flüchtlingslager so oft geräumt wurden und doch immer wieder neu entstehen. Auf Iraner trifft man in Calais schon seit vielen Jahren, doch nicht so zahlreich wie in diesem Winter. Offenbar sind viele von ihnen über Belgrad nach Europa gekommen, nachdem die serbische Regierung 2017 vorübergehend die Visumspflicht für Iraner aufhob.", "Und es scheint, dass aus dieser Gruppe jene kommen, die den Schleusern 2.000 Euro oder mehr für einen Platz auf einem Boot zahlen können. Die fünf Männer am Feuer gehören nicht dazu. „Die Boote sind zu teuer für uns“, sagt einer resigniert. „Aber wenn es eine Chance gäbe, ich würde es machen.“", "Das Gleiche gilt für Vahid, einen schmächtigen Mann von Ende 20. Seinen richtigen Namen will er nicht in einer Zeitung veröffentlicht wissen. „Zwei-, dreimal sagten mir Leute: ‚Wenn du Geld hast, komm mit uns!‘“ 1.000 oder 2.000 Euro sollte die Überfahrt kosten. Man macht einen Abfahrtspunkt aus, sagt Vahid, und dann beobachten die Schleuser die Lage ein, zwei Wochen lang, um den richtigen Termin festzulegen. Vahid will mit Schleusern eigentlich nichts zu tun haben, und den Preis kann er sich ohnehin nicht leisten. Aber probieren, sagt er, würde er es doch."], "In Deutschland abgelehnt": ["An diesem Morgen ist Vahid unterwegs ins Stadtzentrum. Er will zu einem Camp, wie er sagt – eine Einrichtung im Hinterland, wo Migranten duschen und ihre Kleidung waschen können. Der Bahnhof liegt eine gute halbe Stunde zu Fuß entfernt. Unterdessen erzählt er, dass er einst Fußballprofi werden wollte und in der Jugend des iranischen Erstligisten Esteghlal Ahvaz kickte. Er habe Angst gehabt, während seines Militärdienstes in irgendeine unsichere Grenzregion geschickt zu werden. Also versteckte er sich, was ihn die Profikarriere kostete. Später, so sagt Vahid, sei er Christ geworden und habe beschlossen, das Land zu verlassen.", "Auch Vahids Asylantrag wurde in Deutschland abgelehnt. Sein in London lebender Bruder habe ihm geraten: „Wenn du ein Problem hast, geh nach Calais. Von dort aus kannst du nach England kommen.“ Das versucht er nun seit vier Monaten, vergeblich. Per Lastwagen, so wie es hier seit Jahren geht. „Aber das ist sehr gefährlich.“ An einer niedrigen, grauen Vorgartenmauer bleibt Vahid stehen. Er hockt sich darauf und imitiert die Position, in der er sich unter dem Lkw auf die Achse hockte. Und dann, wie er sich bei einer scharfen Bremsung festklammern musste. Doch sie haben ihn gefunden und auf die Straße gesetzt.", "Die Chance, auf diese Weise nach Großbritannien herüberzukommen, schwindet zusehends. Nicht allein wegen des Netzes aus Kontrollen, das immer enger wird, oder der Zäune, die rund um Stadt, Hafen und Eurotunnel in die Höhe schießen. Eine wichtige Rolle spielen auch die Schleuser, die Vahid „Mafia“ nennt und die von der ausweglosen Lage profitieren. „Man kann es nicht oft probieren“, sagt er. „An den Rastplätzen ist es gefährlich, denn da ist die Mafia, und sie haben Messer.“", "Weil er am Persischen Golf aufwuchs, ist Vahid ein guter Schwimmer. Also fasste er eines Tages zu Beginn dieses Winters einen anderen Plan. Er hatte einen Platz ausfindig gemacht, fünf oder sechs Kilometer von seiner Unterkunft entfernt, an dem die auslaufende Fähre nach England recht nah vorbeikommt. Er plante durch das eiskalte Meer dorthin zu schwimmen und an Bord zu kommen. In jener Nacht stand Vahid am Ufer. Er wartete, er sah die Fähre kommen, und ihm wurde klar, wie aussichtslos sein Unterfangen ist."], "Manche probieren es mit gestohlenen Fischkuttern": ["Es sind solche Einsichten, die Hunderte Geflüchtete in diesen Wochen hinaus auf den Kanal getrieben haben. Ungeachtet der Warnungen von Politikern, Fischern und Anwohnern, diese Straße der Welt nachts in einem kleinen Boot zu überqueren.", "Manche probieren es auch in einem Fischkutter. So wie die 17 Personen, die in einer Nacht Mitte November in Boulogne- sur-Mer mit einem gestohlenen Boot aufbrachen. Erst kurz vor Dover stoppte ein Patrouillenboot des britischen Grenzschutzes die „L’Epervier“, unter deren Passagieren drei Kinder waren. Bou­logne liegt südlich von Calais und ist der größte Fischereihafen des Landes. Am Silvesterabend hinderte die französische Polizei dort 14 Migranten daran, den Motor eines Boots namens „Caprice des Temps“ anzuwerfen und Kurs auf England zu nehmen.", "Fünf Nächte später liegt der weiß-blaue Kutter an der Mole und schaukelt im Wind auf und ab. Eine leuchtend rote Boje baumelt über der Reling. Der Hafen ist verwaist, bis auf die späten Besucher des Casinos auf der anderen Seite und einige wenige Lastwagen von Fischfirmen, die dahinter warten. Die Decks der Fischerboote sind vom Ufer aus hell erleuchtet, doch unzugänglich wirken sie nicht. Zumindest an Bord gelangen könnte man problemlos. Von den Kontrollen, die die französische Regierung kurz nach Neujahr auch für Bou­logne angekündigt hat, ist in dieser Nacht nichts zu sehen.", "Es geht gegen halb zwei, als sich die Szenerie sich belebt. Die ersten Fischer laufen auf die Mole oder werden von Autos abgesetzt. Ein Kleinbus nähert sich und hält am Wasser. Laurent Merlier und ein Teil seiner Mannschaft steigen aus und gehen an Bord. Merlier ist der Besitzer eines Kutters wenige Meter hinter der „Caprice des Temps“. Er sagt, Migranten, die nach Booten suchen, seien ein großes Thema in Boulogne. Einer seiner Fischer, der von der Mole Plastikkisten herunter aufs Deck reicht, erzählt, er habe sie oft nachts im Hafen gesehen. „In den letzten Wochen wurden zwei Boote gestohlen und acht aufgebrochen.“"], "Die Marine in Dover rüstet gegen die Migranten auf": ["In Großbritannien, auf der anderen Seite des Kanals, schenkt man den Klagen der Fischer von Boulogne wenig Beachtung. Im Gegenteil. Nicht selten hört man hier den Vorwurf, sie arbeiteten mit den Migranten zusammen. Auch ein Mann, der sich als Dave vorstellt, ist dieser Meinung. Dave ist ein rüstiger Rentner, der sich an diesem Nachmittag zur Marine von Dover begeben hat. An den Stegen liegen Motorboote und Yachten sowie ein Lifeboat der Rettungsgesellschaft RNLB namens „City of London“. Bevor der Innenminister die Flüchtlingsboote zum Ernstfall erklärte, musste die RNLB oft zu Rettungseinsätzen raus.", "Jetzt ist dafür die „HMS Mersey“ zuständig, ein Patrouillenschiff der Marine. Was wiederum Dave hierhin bringt, denn er hat früher einmal bei der Royal Navy gearbeitet Dass dieses 80 Meter lange Gefährt nun vor Dover herumkreuzt, fasziniert ihn. „Hier“, sagt er und zieht sein Handy hervor, auf dem er den Standort der „Mersey“ verfolgt. „Sie ist gleich da draußen, nur wenige Meilen vor dem Hafen“.", "Sein professionelles Interesse ist eine Sache, die politische Einschätzung der Lage eine ganz andere. Ein paar Meter vor Dave liegen zwei Boote der Küstenwache vor Anker, die, wenn es dunkel wird, wieder ausfahren werden. Das ist mehr als normalerweise in Dover, weiß Dave. Und doch, wie er findet, nicht genug. Die Migranten würde er am liebsten „alle zurückschicken“. Asyl, findet er, könnten sie auch drüben in Frankreich beantragen: Und woher soll man wissen, dass die, die da heimlich ins Land kommen, nicht zum IS gehören?", "Dave ist alles andere als ein Einzelfall. Bei zufälligen Begegnungen auf der Straße, auf den Titelseiten der konservativen Zeitungen, vor allem aber in den Kommentarspalten der Online-Medien: Überall treffen die Boote und ihre Insassen auf Ablehnung. Die latente Spannung rund um den Brexit trägt das ihre dazu bei. Wie sonst wäre es möglich, dass nicht einmal 250 klandestine Einwanderer eine solche Reaktion auslösen?"], "Die Ankunft in Kingsdown Beach": ["Das Bedrohungsszenario erschließt sich an einem ganz und gar friedlichen Ort wie Kingsdown Beach. Das Dorf mit seinen knapp 2.000 Bewohnern liegt 10 Kilometer östlich von Dover, jenseits der White Cliffs, deren Umrisse rechter Hand sich kurz vor Sonnenaufgang nur erahnen lassen. Was man wohl sieht: Das Meer liegt glatt da, nur kleine Wellen schlagen auf den Kieselstrand. Eine frühe Fähre, vom Festland kommend, gleitet in der Ferne vorbei in Richtung Hafen. Von Patrouillenschiffen ist zumindest vom Strand aus nichts zu sehen.", "Kingsdown ist ein malerischer Ort mit kleinen Häusern. Als das Licht heller wird, erkennt man die bunten Holzhütten, weiß, braun, beige und gelb-blau. Eine Woche ist es her, dass sie auch in den meisten Nachrichtensendungen zu sehen waren. Vor einem steinernen Mäuerchen kauerten da sechs Männer, in Decken gehüllt, sich die Hände an einem heißen Getränk wärmend. Es war früh am Morgen. Soeben waren sie mit einem Boot gelandet. Bald darauf wurden sie medizinisch versorgt und von der Immigrationsbehörde befragt.", "Die Fotos in den Zeitungen stammen von einer Frau, die unweit vom Strand wohnt und ihren Namen lieber nicht nennen möchte. Auch an diesem Tag geht sie wieder kurz nach Sonnenaufgang am Meer spazieren. „Es war ruhige See, genau wie heute“, erinnert sie sich. Am Tag vor der Landung von Kingsdown war Caroline Nokes, die Immigrationsministerin, in Dover zu Besuch. Sie warnte, mehr Patrouillen könnten „wie ein Magnet“ wirken und noch mehr Migranten dazu bringen, die Überfahrt zu wagen.", "Strände wie den von Kingsdown gibt es unzählige. Sie alle zu überwachen ist ein unmögliches Unterfangen. Aus diesem Bewusstsein heraus formiert sich in diesen Tagen die Forderung, die Bootsflüchtlinge umgehend zurückzuschicken."], "Erinnerung an die Massenflucht vor über 100 Jahren": ["Bridget Chapman beobachtet dies mit wachsender Sorge. „Nach der Genfer Konvention haben diese Menschen das Recht, in jedem Land einen Asylantrag einzureichen“, stellt sie klar. In ihrer Arbeit beim Kent Refugee Action Network (KRAN) kümmert sie sich vor allem um allein reisende Minderjährige. Im Aufnahmezentrum Ashford hat sie einige junge Iraner getroffen. „Ich gehe davon aus, dass sie auf Booten ins Land kamen. Aber unser Ansatz ist, Menschen zu diesem frühen Zeitpunkt nicht nach ihrer Reise zu fragen, weil solche Traumata wieder hochkommen können.“", "Die Londonerin Chapman wohnt inzwischen in Folkestone, wo auch das Büro der Hilfsorganisation liegt. Im Museum der Stadt hängt ein Gemälde, an das sie in diesen Tagen häufig denken muss. Es zeigt eine Szene aus dem Jahr 1914, als Deutschland Belgien besetzt hatte. Chapman sagt: „Die Vertriebenen kamen damals über den Kanal. Auf dem Bild sieht man kleine hölzerne Ruderboote. Und sie wurden willkommen geheißen. Der Bürgermeister in Amtskette, die Priester, die ganze Stadt war gekommen. Eine Krankenschwester war da, um zu helfen. Dieses Land nahm damals 250.000 Menschen auf. An einem Tag kamen 16.000 durch Folkestone!“", "Seit Bridget Chapman an den Kanal ­gezogen ist, versuchten immer mal wieder Verzweifelte aus Calais, in kleinen Booten nach England zu gelangen. Doch das geschah sehr selten, und die Abstände dazwischen waren lang. In diesem Winter aber ist ihr bang zumute, wenn sie nach dem Aufstehen das Radio einschaltet, um Nachrichten zu hören. Seit Ende Oktober schon kommen die Boote, und sie nennt es ein Wunder, dass dabei noch niemand sein Leben verloren hat.", "Das neue Jahr ist gerade eine Woche alt, als ihre Angst wahr zu werden scheint. An der Landspitze von Dungeness, 30 Kilometer von Folkestone am westlichen Ende der Bucht gelegen, wird früh am Morgen an einem einsamen Strand ein schwarzes Schlauchboot vom Typ „Bombard C4“ gefunden. Wobei: An Bord liegen noch ein paar orange Schwimmwesten. Was eher darauf hinweist, dass die Passagiere das Boot zurückließen, doch wer weiß das schon? Nervosität macht sich breit. Stundenlang suchen Küstenwache und Polizei zu Wasser und zu Land das Meer ab. Am Nachmittag findet man die acht Passagiere in einem Dorf in der Nähe. Chapman kann aufatmen – bis zum nächsten Morgen.", "Drüben in Calais wird ein paar Tage später das Camp der Iraner von der Polizei zerstört."]}}, "recommendations": []}