{"news_outlet": "taz", "provenance": "https://taz.de/Solidaritaet-und-Vernetzung/!5673318/", "query_keywords": ["geflücht"], "creation_date": "30.03.2020", "last_modified": "30.03.2020", "crawl_date": "24.11.2020", "author_person": ["Dominika Vetter"], "author_organization": [], "news_keywords": ["Rostock", "Nachbarschaft", "Solidarität", "Coronavirus", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Solidarität und Vernetzung: Altes Netzwerk für neue Krise", "description": "„Rostock hilft“ hatte sich 2015 zusammengefunden, um Geflüchtete zu unterstützen. Heute koordiniert Ronja Thiede Hilfsangebote in der Corona-Krise.", "body": {"": ["BREMEN taz | „Wir kämpfen gegen die soziale Isolation“, sagt Ronja Thiede. Ihr Job beim Bäcker muss momentan coronabedingt pausieren. Umso mehr kann sich die 29-Jährige der Arbeit im Verein „Rostock hilft“ widmen. Hier engagieren sich Menschen in der Coronakrise, die schon vor fünf Jahren den Transit für 35.000 Geflüchtete nach Skandinavien über die Hansestadt erleichterten. Mit denen, die blieben, schufen die Rostocker*innen Angebote wie das „Newcomer Café“. Ein Integrationsprojekt, das nun, wie der Rest des öffentlichen Lebens, stillsteht.", "Ronja Thiede war 2015 dabei und ist es auch jetzt: Sie kümmert sich um die Social-Media-Kanäle der Initiative, die gerade dabei ist, ihr krisenerprobtes Netzwerk zu reaktivieren. Die Gruppe vermittelte einer alten Frau eine Gesprächspartnerin und machte einen Spendenaufruf für eine Familie, die in einem Geflüchtetenheim lebt und Möbel brauchte. Innerhalb von zwei Stunden hatten sie die Second-Hand-Einrichtung zusammen.", "Das alte Netzwerk funktioniert. Fast alle Hilfs­initiativen von 2015 seien jetzt wieder dabei, sagt Ronja Thiede. „Rostock hilft“ kann in der Coronakrise auf eine Vielzahl von Akteur*innen zurückgreifen: Vereine, Kirchen und Jugendzentren gehören zu den alten Verbündeten. Es melden sich auch einzelne Menschen mit Hilfsangeboten: Eine Therapeutin bietet einen Online-Gesprächskreis für Eltern an, die ihre Kinder jetzt zu Hause betreuen müssen und sich mit anderen über Probleme austauschen wollen.", "„Rostock hilft“ bündelt solche Angebote und trägt sie weiter an Hilfesuchende, beispielsweise über die Facebookseite. „Wir fordern die Menschen vor allem auf, in ihrer Nachbarschaft zu schauen, wer Hilfe braucht“, sagt Ronja Thiede. Wenn das gut funktioniere, müsse gar nicht jede Hilfsanfrage über eine zentrale Stelle vermittelt werden.", "Rostocker Hackergruppen helfen", "Anders als 2015 ist, dass die Organisator*innen sich digital vernetzen müssen. „Es ist was ganz anderes“, sagt Ronja Thiede. „2015 waren wir die ganze Zeit draußen oder zusammen im Büro.“ Jetzt arbeitet die Gruppe wie alle anderen im Homeoffice vom Computer aus. Eine besonders große Hilfe dabei sind die Rostocker Hackergruppen „Systemausfall“ und „Hackspace“, die dem Netzwerk helfen, seine Arbeit online fortzusetzen.", "„Wir sehen uns als Schnittstelle in der Stadt, wir sind auch ein politischer Player“, sagt Ronja Thiede. Manche Probleme würden von der Stadtverwaltung nicht gesehen, fürchtet sie. Deswegen trat die Initiative auch schon mit der Regierung und Bürgerschaftsfraktionen in Rostock in Verbindung. In einem Brief wies die Gruppe darauf hin, dass viele Gemeinschaftsunterkünfte für Geflüchtete in Mecklenburg-Vorpommern nicht mit den Vorsichtsmaßnahmen wegen Corona übereinstimmten.", "Sie fordern auch, die Tafeln aufrechtzuerhalten – Probleme und Forderungen, die es nicht nur in Rostock gibt. Trotzdem kann „Rostock hilft“ auf einen Erfahrungsschatz zurückgreifen, den viele neue Initiativen nicht haben. „Wir haben alle schon mal Hand in Hand miteinander gearbeitet“, sagt Ronja Thiede."]}}, "recommendations": []}