{"news_outlet": "taz", "provenance": "https://taz.de/Debatte-um-BDS/!5610738/", "query_keywords": ["flüchtl"], "creation_date": "09.08.2019", "last_modified": "09.08.2019", "crawl_date": "24.11.2020", "author_person": ["Ulrich Gutmair"], "author_organization": [], "news_keywords": ["BDS-Movement", "Antisemitismus", "Israel", "Palästinenser", "Nahost-Konflikt", "Nahost", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Debatte um BDS: Es geht um 1948, nicht um 1967", "description": "Die BDS-Kampagne ist geschickt darin, ihr Ziel zu verbrämen: ein Staat, in dem Juden in der Minderheit sein werden.", "body": {"": ["Wo BDS in Erscheinung tritt, da weht ein Hauch des Totalitären. Einzelne Menschen und Institutionen werden von Aktivisten der Bewegung für „Boykott, Desinvestitionen, Sank­tionen“ immer wieder gegängelt, genötigt und bedroht, weil sie mit israelischen Wissenschaftlern, Künstlern oder Sportlern kooperieren.", "Der gute Zweck rechtfertigt die Mittel. Denn der Gegner von BDS ist ein Dämon. Für ihre Denun­zia­tionskampagne gegen den Eurovision Song Contest in Israel etwa hatten BDS-Designer das Herz des offiziellen ESC-Logos für 2019 gespalten. Und zwar so, dass nun darin ein „SS“ in Runenschrift erschien, während das Wort „Eurovision“ von Stacheldraht umkränzt war. Einmal mehr stellte BDS somit den im sogenannten israelkritischen Umfeld häufig zu hörenden Vergleich zwischen Israel und den Nazis an, den schon Rudolf Augstein einst im Spiegel populär gemacht hatte. Er müsste jedem geschichtsbewussten Menschen die Schamesröte ins Gesicht treiben.", "Wenn sich linksliberale Sympathisanten der Bewegung für „Boykott, Desinvestitionen, Sanktionen“ äußern, ist man über die Ahnungslosigkeit verblüfft, die darüber zu herrschen scheint, was deren Ziele und Methoden sind. Seit dem 17. Mai ist man oft mit dieser im BDS-Umfeld häufig anzutreffenden Kombination von Radikalismus, Geschichtsvergessenheit und Ahnungslosigkeit konfrontiert. An diesem Tag hat der Bundestag einen gemeinsamen Antrag von CDU/CSU, SPD, FDP und Bündnis 90/Die Grünen mit dem Titel „BDS-Bewegung entschlossen entgegentreten – Antisemitismus bekämpfen“ angenommen. Seitdem ist die Aufregung groß: Geht ja gar nicht, BDS mit Antisemitismus gleichzusetzen!", "Vor Kurzem war dazu in der taz zu lesen, die Annahme liege nahe, dass die wahren Antisemiten jene Abgeordneten seien, die für den Antrag gestimmt hatten, und darüber hinaus alle, die ihn richtig finden. Diese, mit Verlaub, ziemlich freche Unterstellung wird mit der Behauptung „begründet“, dass BDS-Aktivisten und ihre Sympathisanten Vertreter eines humanistischen Universalismus seien, mithin Leuchten der Aufklärung. Sogenannte „Israelfreunde“ und BDS-Kritiker neigten hingegen „ethnischen Denkweisen“ zu. Statt sich mit ihren Argumenten auseinanderzusetzen, werden Leute, die BDS kritisieren, also mal eben zu antisemitischen Kryptofaschisten erklärt. Man kann es sich auch ganz einfach machen."], "BDS brandmarkt einzelne Menschen als Feinde": ["Die Resolution des Bundestags trage noch andere antisemitische Züge, hieß es weiter. Sie übergehe Juden, „die für Gerechtigkeit im Nahen Osten kämpfen“. Noch schlimmer: deutsche Nichtjuden erklärten mittels der Bundestagsresolution Juden zu Antisemiten. Antisemitismus ist dieser Lesart zufolge also, wenn jemand darauf hinweist, dass jüdische Aktivisten und Intellektuelle, die BDS unterstützen, damit eine Bewegung unterstützen, die sich immer wieder antisemitisch äußert und den jüdischen Staat abschaffen will.", "Abgesehen davon, dass man diese Definition von Antisemitismus nur so albern wie gefährlich finden kann: Stimmt das überhaupt? Hat der Bundestag beschlossen, dass jede Menschenrechtsaktivistin, jüdisch oder nicht, die BDS unterstützt, in Zukunft als Antisemitin gilt? Ist es richtig, wie an anderer Stelle in der taz zu lesen war, dass jeder, der BDS „nahesteht“, seit dem Bundestagsbeschluss „mithin ein amtlicher Antisemit“ ist?", "Psychoanalytisch gesprochen, können wir hier einer amtlichen Projektion bei der Arbeit zusehen. Der Bundestag hat mit seinem Beschluss eine politische Einschätzung von Ideologie und Praxis einer Bewegung vorgenommen. Er leitet daraus politisches Handeln ab: Wer BDS aktiv unterstützt, soll kein staatliches Geld mehr bekommen. Fair enough. Die Aktivisten des BDS hingegen greifen seit je in unseliger stalinistischer Tradition einzelne Menschen heraus, um sie als Feinde der Menschheit zu brandmarken, weil sie anderer Meinung oder auch nur israelische Staatsbürger sind. Etwa israelische Musiker, die auf einem Popfestival in Berlin spielen, weil die israelische Botschaft ihnen das Flugticket bezahlt hat.", "Weiter hieß es, die BDS-Bewegung sei eine „gewaltlos agierende Gruppe von jüdischen, muslimischen und anderen Menschen, die die Beendigung der Besetzung und die volle Gleichberechtigung der arabischen Bürger Israels zum Ziel hat“. Das ist im entscheidenden Punkt schlicht und ergreifend falsch. Man muss sich nur das Gründungsdokument der Bewegung ansehen, um zu verstehen, dass BDS gerade nicht „auf die Beendigung der Besetzung“ zielt, womit im üblichen Sprachgebrauch die nach dem Sechstagekrieg von 1967 erfolgte Besetzung der Gebiete jenseits der Staatsgrenze von Israel gemeint ist."], "BDS will keine Zweistaatenlösung": ["Wenn dem so wäre, wenn es BDS also um die nach 1967 besetzten Gebiete ginge, hätten – außer der rechten israelischen Regierung und ihren Unterstützern – wohl nur wenige etwas gegen die Ziele dieser Bewegung einzuwenden. Es ist Common Sense und seit je Grundlage unter anderem der deutschen Außenpolitik, dass die Palästinenser ein Recht auf Selbstbestimmung haben. Es gibt kaum jemanden, der nicht fordert, dass die Besetzung und die israelische Kontrolle über die Gebiete jenseits der israelischen Staatsgrenze, die nebenbei bemerkt das Ergebnis eines Kriegs im Jahr 1967 sind, der mit dem Aufmarsch ägyptischer Panzer auf dem Sinai begann, möglichst schnell ein Ende haben müssen.", "Aber der BDS-Bewegung geht es nicht um das Ende der Besetzung dieser Gebiete. Sie will keine Zweistaatenlösung. BDS will das ganze Land. Die Gründung eines jüdischen Staats im Jahr 1948 ist die „Menschenrechtsverletzung“, die BDS ­beseitigen will. Eine der Forderungen im Gründungsdokument von BDS, in dem „Aufruf vom 9. Juli 2005“, wie er von der deutschen BDS-Kampagne zitiert wird, lautet entsprechend, die „Besetzung und Kolonisierung arabischen Lands“ sei zu beenden. Dort ist nicht die Rede von der „Besetzung und Kolonisierung arabischen Lands seit Juni 1967 einschließlich Ost-Jerusalems“, wie dieser Aufruf der palästinensischen Zivilgesellschaft auf Wikipedia zitiert wird.", "Des Weiteren wird, und das ist der entscheidende Punkt, ein uneingeschränktes Rückkehrrecht der arabischen Flüchtlinge und aller ihrer Nachkommen in das völkerrechtlich völlig unumstrittene israelische Staatsgebiet von 1948 gefordert, was rein demografisch das Ende eines jüdischen Staats bedeuten würde.", "Als palästinensische Flüchtlinge werden von den Vereinten Nationen – und das ist beispiellos – nicht nur jene 700.000 Menschen be­zeichnet, die im Zuge des Unabhängigkeitskriegs ­vertrieben wurden, was in der Tat ein historisches ­ Unrecht darstellt, sondern auch ihre Kinder und ­Kindeskinder. Deswegen zählen die UN heute über 5 Millionen palästinensische „Flüchtlinge“."], "Ablenkung vom Ziel der BDS-Bewegung": ["Insofern verkennt die israelische Soziologin Eva Illouz die Ziele von BDS, wenn sie erklärt, es handle sich um die „verwirrte Ideologie von Menschen“, die „im Namen der Menschenrechte nicht mehr zwischen Israel und den besetzten Gebieten unterscheiden können“. Diese „Verwirrung“ ist kein individuelles Problem von Leuten, die sich nicht so gut auskennen mit den Feinheiten des Nahostkonflikts, was sie ohnehin daran hindern sollte, po­litische Forderungen zu seiner „Lösung“ aufzustellen. Die Verwirrung ist gewollt. Sie dient dazu, Linksliberale, die sich nicht die Mühe ­machen, ­genau hinzuschauen, auf ihre Seite zu ziehen.", "Vor Kurzem habe ich ein Gespräch mit einem israelischen Refusenik geführt, der mehrere Jahre im militärischen Arrest saß, weil er sich geweigert hat, in einer Besatzungsarmee zu dienen. Er wollte gleich von mir wissen, was in Deutschland schon wieder los sei, und regte sich über folgende Einschätzung des Bundestags auf: „Die Argumen­tationsmuster und Methoden der BDS-Bewegung sind antisemitisch.“", "Dieser Satz stellt in der Tat ein Problem dar. Wegen der Pauschalität des Urteils und der daraus resultierenden politischen Folgen. Zum einen werden sich jene auf diesen Satz berufen, die an einer Debatte mit Kritikern der Besetzung kein Interesse haben. Zum anderen wurde damit das Tor für die Propagandisten von BDS geöffnet: Sie können die Öffentlichkeit nun in scholastische Debatten darüber verwickeln, wer wann und wo wen einen Antisemiten nennen darf – damit wir nicht mehr darüber sprechen, was das Ziel von BDS ist: das Ende des jüdischen Staats.", "Dieses Ziel bezweifelte auch der linke jüdische Refusenik in unserem Gespräch nicht. Nachdem er sich eine halbe Stunde lang über den Bundestagsbeschluss echauffiert hatte, gab er zu, dass es BDS nicht um 1967, sondern um 1948 geht. Er sagte weiter, dass die politischen Bewegungen der Palästinenser ein Antisemitismusproblem hätten, dessen sich emanzipatorisch gesinnte Aktivisten, egal ob jüdisch, christlich, muslimisch oder atheistisch, auch zunehmend bewusst seien. Und nebenbei bemerkt könne er verstehen, warum linke britische Juden nicht mehr Jeremy Corbyns Labour wählen, in deren antiimperialistischem Umfeld BDS unter anderem einst entstanden ist."], "Der Bundestag hat die richtige Antwort gegeben": ["Wesentliche Forderungen von BDS fallen, indem sie mit zweierlei Maß messen, Israel dämonisieren und delegitimisieren, daher unter die weithin anerkannte Definition eines antisemitischen Antizionismus. BDS spricht Juden das Recht auf politische Selbstbestimmung ab. Es soll keinen jüdischen Staat mehr geben.", "Auf dieses Ziel der Bewegung und ihre Taktiken von Verwirrung, Boykott und Nötigung hat der Bundestag eine politisch richtige Antwort gegeben: „Wer Menschen wegen ihrer jüdischen Identität diffamiert, ihre Freizügigkeit einschränken will, das Existenzrecht des jüdischen und demokratischen Staates Israel oder Israels Recht auf seine Landesverteidigung in Frage stellt, wird auf unseren entschiedenen Widerstand stoßen.“"]}}, "recommendations": []}