{"news_outlet": "taz", "provenance": "https://taz.de/Norwegische-Ministerin-ueber-Buchmesse/!5634711/", "query_keywords": ["refug", "einwander", "migrant", "asyl", "flüchtl"], "creation_date": "21.10.2019", "last_modified": "21.10.2019", "crawl_date": "24.11.2020", "author_person": ["Jens Uthoff", "Ine Eriksen Søreide"], "author_organization": [], "news_keywords": ["Norwegen", "Ine Eriksen Søreide", "Meinungsfreiheit", "Frankfurter Buchmesse 2019", "Buch", "Kultur", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Norwegische Ministerin über Buchmesse: „Sie kann ja zurückschießen“", "description": "Für Norwegens Außenministerin Ine Eriksen Søreide ist klar: Das Gastland der Frankfurter Buchmesse ist ein Vorzeigeland für die Freiheit des Wortes.", "body": {"": ["taz: Frau Søreide, der Gastlandauftritt Frankfurter Buchmesse ist eine große Sache für Norwegen, eines der größten Kulturprojekte außer Landes bisher. Welche Effekte erhoffen Sie sich davon?", "Ine Eriksen Søreide: Der Effekt kann riesig sein, und ich denke, er hat sich schon jetzt in Frankfurt gezeigt. Wir haben innerhalb eines Jahres über 500 Titel ins Deutsche übersetzt. Deutschland ist der größte ausländische Markt für uns. Wichtiger aber ist: Bei der Buchmesse bauen wir Verbindungen auf, die bleiben werden.", "Ein Schwerpunkt ist Meinungsfreiheit. Norwegen ist in den vergangen Jahren im Demokratieindex des Economist und im Pressefreiheitsranking von Reporter ohne Grenzen immer auf Platz 1 gewesen. Woran liegt das?", "Ich glaube, es gibt bei uns die Tradition einer offenen und inklusiven Debattenkultur. Nicht nur in Norwegen, in ganz Skandinavien. Und wir haben gelebte flache Hierarchien. Zum Beispiel hat die Autorin Erika Fatland bei der Eröffnungsfeier Ministerpräsidentin Erna Solberg scharf dafür kritisiert, wie sie eine politische Theaterproduktion öffentlich kommentiert hat. Sie sah das als Eingriff in die Kunstfreiheit. In vielen anderen Ländern würde so etwas nicht passieren, für uns ist das normal. Die Ministerpräsidentin kann ja jetzt zurückschießen.", "„Freedom of Speech“ beinhaltet auch die Frage, wer in der Öffentlichkeit sprechen kann und wer nicht. Was die feministischen Kämpfe angeht, war Norwegen sehr erfolgreich, aktuell stehen drei Frauen an der Regierungsspitze. Wie selbstverständlich ist es, dass zum Beispiel auch die samische Bevölkerung oder Migranten Teil des Diskurses sind?", "Definitiv haben sie die gleichen Rechte; ob sie die auch wahrnehmen können, steht auf einem anderen Blatt. Als ab 2015 viele Flüchtlinge nach Norwegen kamen, haben wir viele Mühen darauf verwendet, sie in Integrationsprogramme zu bringen, damit sie schnell die Sprache lernen – das steht an erster Stelle. Viele Migranten schreiben inzwischen für Zeitungen oder drücken sich anderweitig aus, das ist ein gutes Zeichen, denke ich, aber ich hoffe, es werden noch mehr.", "Die Initiative Icorn (International Cities of Refuge Network) hat ihren Sitz in Stavanger. Durch Icorn erhalten verfolgte Schriftsteller und Künstler in anderen Ländern Zuflucht. Welchen Stellenwert hat das Programm für Sie?", "Einen sehr hohen. Es geht dabei nicht nur darum, Solidarität zu zeigen, sondern die Personen auch in Sicherheit zu bringen. Die Künstler erhalten in der Regel zwei Jahre Aufenthaltsrecht, sie können ohne Angst und Druck arbeiten. In Norwegen haben sie im Anschluss die Möglichkeit, Asyl zu beantragen. Rund 70 Städte weltweit nehmen an diesem Programm teil, in Norwegen sind es 17 Kommunen.", "Ihre Partei regiert zusammen mit der Fortschrittspartei, die als eine der frühesten rechtspopulistischen Parteien Europas gilt. Ich könnte mir vorstellen, dass die nicht immer so begeistert davon sind, dass Migranten gleiche Rechte wie Norwegern eingeräumt werden.", "Sie haben eine ziemlich restriktive Politik, wenn es um Einwanderung geht, das ist richtig. Aber sie stehen zum Recht auf Meinungsfreiheit. Wenn es um Meinungsfreiheit geht, ziehen alle Parteien in Norwegen an einem Strang. Ob sich radikale Linke, Migranten, Feministinnen oder wer auch immer in die Debatte einmischt, es wird akzeptiert.", "Hat Meinungsfreiheit für Sie Grenzen?", "Nein. Wenn es darum geht, das auszusprechen, was du denkst, sollte es keine Grenzen geben. In dieser Hinsicht war ich immer sehr liberal. Es gibt einen Unterschied zwischen Worten und Taten, du hast das Recht, jemanden mit Worten zu attackieren, aber nicht körperlich. Ich fürchte, dass es in unseren polarisierten Gesellschaften eine Entwicklung geben könnte, dass die Einschränkung von Meinungsfreiheit mit Antiterrormaßnahmen legitimiert wird, zum Beispiel in autoritär geführten Staaten. Die Versammlungsfreiheit wird dann auch schnell eingeschränkt, die hängt ziemlich eng mit der Meinungsfreiheit zusammen. Zur Meinungsfreiheit gehört übrigens auch das Recht, nichts zu sagen, das wird oft vergessen.", "In Norwegen gibt es auch kein Gesetz, das Holocaustleugnung unter Strafe stellt. Gehört dies für Sie zur Meinungsfreiheit dazu?", "Wenn es um den Holocaust geht, der zum Schlimmsten gehört, das je passiert ist, ist es in meinen Augen wichtig, dass man der Leugnung dieses Verbrechens entgegentritt. Es ist verrückt, zu behaupten, es habe Auschwitz nicht gegeben. Wenn es solche Äußerungen gibt, müssen sie bekämpft werden. Wenn sie nur in bestimmten Zirkeln kursieren, ist das für mich sogar eher kontraproduktiv. Die Schwelle, die Rede- und Meinungsfreiheit einzuschränken, sollte für mich sehr hoch angesetzt werden. Auch wenn es schmerzhaft ist.", "Verraten Sie zum Schluss noch, welches Ihr Lieblingsbuch ist?", "O je, das ist unmöglich zu sagen! Ich habe viele Lieblingsbücher. Eines ist „Momente der Geborgenheit“ von Erik Fosnes Hansen, es liegt bestimmt 15 oder 20 Jahre zurück, dass ich es gelesen habe. In jüngerer Zeit hat mich „Die Birken wissen's noch“ von Lars Mytting beeindruckt. Ich habe das Buch mindestens zwanzig Freunden geschenkt."]}}, "recommendations": []}