{"news_outlet": "taz", "provenance": "https://taz.de/Binnenfluechtlingen-aus-der-Ostukraine/!5644365/", "query_keywords": ["flüchtl"], "creation_date": "09.12.2019", "last_modified": "09.12.2019", "crawl_date": "24.11.2020", "author_person": ["Bernhard Clasen"], "author_organization": [], "news_keywords": ["Wolodimir Selenski", "Wladimir Putin", "Ostukraine", "Ukraine-Krieg", "Europa", "Politik", "taz", "tageszeitung "], "content": {"title": "Binnenflüchtlingen aus der Ostukraine: Hoffen auf Frieden", "description": "Am Montag wird beim Russland-Ukraine-Gipfel über die Ostukraine verhandelt. Der Krieg hat viele Menschen in die Flucht gezwungen, auch nach Rogosiv.", "body": {"": ["ROGOSIV taz | Der Taxifahrer schimpft. „Wenn ich gewusst hätte, dass ich hier in einem so gottverlassenen Nest lande, hätte ich den Auftrag abgelehnt. Von diesem Kaff zurück nach Kiew bekomme ich mit Sicherheit keinen Fahrgast“, verabschiedet er sich von seinem Fahrgast und fährt davon.", "In der 3.000 Einwohner zählenden Ortschaft Rogosiv hat es geschneit. Irgendwo kräht ein Hahn, die wenigen Fußgänger legen trotz der Kälte keine Eile an den Tag. Am Ende der „Straße des Vaterlandes“, an der Hausnummer 2a, steht ein Werkszaun, dahinter eine kleine Nähfabrik und ein zweistöckiges Wohnheim.", "Auf dem Hof des Geländes steht Alexander Jakimenko, früher mal Fallschirmjäger, jetzt Geschäftsmann, Kampfsporttrainer und Seele des Wohnheims. Er stammt aus Kramatorsk im Osten des Landes. Heute wird die Stadt von der Ukraine kontrolliert, doch 2014 war sie zeitweise auch in der Hand der Separatisten.", "Weil er in der ganzen Stadt als Patriot bekannt war, habe er Kramatorsk verlassen müssen. Hinzu kam die völlige Zerstörung seines Geschäfts in der Nähe der Ortschaft Majorsk. Zurück möchte er nicht. Denn dann würden sich die 50 Menschen im Wohnheim, zur Hälfte Binnenflüchtlinge aus dem Donbass, nicht mehr halten können, ist er sich sicher."], "Dann kam der Krieg": ["Da die meisten Arbeiterinnen der Nähfabrik in der Ortschaft wohnen, wurde das zur Näherei gehörige Wohnheim lange nicht genutzt. In die Überlegungen des Besitzers, ob er nicht etwas Sinnvolles mit diesem Heim machen könnte, platzte 2014 der Krieg in der Ostukraine, und eines Tages stand Jakimenko mit Frau und Kind vor der Tür und bat um eine Bleibe. Doch Jakimenko reichte es nicht, seine eigene Familie in Sicherheit gebracht zu haben. Er lud weitere Binnenflüchtlinge aus dem Donbass nach Rogosiv.", "Seit 2014 hat er über 1.500 Vertriebene im Heim an der Vaterlandsstraße untergebracht. Vor drei Jahren nahm der Strom der Schutzsuchenden ab. Also machten sich Jakimenko und seine Glaubensbrüder und -schwestern auf die Suche nach einer neuen Aufgabe.", "Gemeinsam mit anderen Mitgliedern seiner Gemeinschaft „Winning Church“, einer konservativen, protestantischen Pfingstgemeinde, begannen sie, auf Bahnhöfen unter den Obdachlosen zu missionieren. 25 Obdachlosen geben sie derzeit neben den zwei Dutzend Binnenflüchtlingen eine Bleibe im Heim der Textilfabrik.", "Doch eines Morgens Ende 2018 umzingelten mehrere Autos ohne Nummernschilder das Gelände. Maskierte Männer stürmten das Wohnheim und forderten die Bewohner – zum Großteil vom Krieg Traumatisierte – zum Verlassen des Gebäudes innerhalb von fünf Tagen auf."], "Konflikte mit dem Wachpersonal": ["Hintergrund dieses Überfalls war ein Rechtsstreit zwischen dem Besitzer des Wohnheims und der russischen Alfa-Bank. Da der Besitzer des Wohnheims einen Kredit nicht zurückzahlen konnte, beanspruchte nun die Bank das Gelände für sich.", "Doch Jakimenko, die Flüchtlinge und die Obdachlosen weigerten sich, der Forderung nachzukommen. Sie gingen an die Öffentlichkeit. Nach intensiver Berichterstattung der ukrainischen Medien können die Flüchtlinge und Obdachlosen zumindest bis zum Ende des Rechtsstreits zwischen der Alfa-Bank und dem Besitzer der Näherei bleiben.", "Gleichzeitig hat ein Gericht der Alfa-Bank erlaubt, das Gelände von einer privaten Wachgesellschaft schützen zu lassen. Die würden versuchen, die Bewohner mürbe zu machen, sagt Jakimenko der taz. Dabei komme es immer wieder zu unschönen Szenen, etwa wenn die Wachleute Bewohner wieder einmal auffordern, doch endlich das Terrain zu verlassen.", "Auch die Bewohner des Heims haben die Vorbereitungen für das Treffen zwischen dem ukrainischen Regierungschef Wolodimir Selenski und dem russischen Präsidenten Wladimir Putin in Paris ganz genau beobachtet.", "Olga Gritsaj aus Luhansk lebt mit ihrem Kind und ihrem Mann seit fast fünf Jahren in Rogosiv. Sie setzt große Hoffnungen in das Pariser Treffen. „Und wenn die sich in Paris zumindest darauf einigen, dass nicht mehr geschossen wird, dann geht es meinen Eltern in Luhansk besser“, sagt sie. Sie selbst will nicht zurückkehren, auch nicht bei einem stabilen Waffenstillstand. „Dort ist doch alles kaputt. Und Arbeit gibt es auch keine.“ Vor allem wegen ihres Kindes will sie in der Nähe von Kiew bleiben."], "Viele wollen nicht zurück": ["Auch für Sofia Tscherewan, die aus dem Gebiet Kramatorsk kommt und nun mit ihrem Kind in Rogosiv lebt, gibt es kein Zurück. „Auch dann nicht, wenn nicht mehr geschossen wird.“ Dort sei die Lage einfach viel angespannter als hier, nicht nur in politischer Hinsicht, erklärt sie. „Ich will, dass mein Kind hier groß wird.“ Sie setzt auf Paris: „Friede ist doch das Allerwichtigste.“", "Der Obdachlose Wjatsches­law setzt wenig Hoffnung in das Treffen, bei dem die Regierungschefs von Deutschland und Frankreich vermitteln. „Auf euch im Westen ist doch kein Verlass mehr“, schimpft er. „Ihr habt uns unsere Atomraketen weggenommen und versprochen, dass ihr dafür die Unverletzlichkeit unserer Grenzen garantiert. Ihr habt euch von den Russen um den Finger wickeln lassen, und das alles nur, weil euch das russische Gas wichtiger ist als die ukrainischen Grenzen“.", "Fernando ist aus Guinea-Bissau, hat zwanzig Jahre in der Ukraine gelebt und spricht akzentfrei Russisch. Als Obdachloser ist er indirekt vom Krieg betroffen. Lange Zeit hatte er in Donezk gelebt und war kurz vor Kriegsausbruch nach Kiew gezogen, wo er mit einer russischen Staatsbürgerin zusammengelebt hatte. Doch wenige Monate nach Kriegsbeginn ist sie wieder nach Russland gezogen, wo sie jetzt mit einem anderen Mann lebt.", "Fernando wiederum hat es nicht geschafft, eine neue Wohnung zu finden, wurde obdachlos und hat dabei auch seine Papiere verloren. Da Guinea-Bissau in Kiew keine Botschaft hat, musste er früher seine Pass­angelegenheiten in Moskau regeln. Doch heute kann er wegen des Konflikts nicht mehr dorthin, weil er keine Papiere hat. Und so lebt er in Rogosiv, träumt von gültigen Reisedokumenten und einem Ticket nach Guinea-Bissau, wo sein Sohn lebt."]}}, "recommendations": []}