{"news_outlet": "taz", "provenance": "https://taz.de/Saraya-Gomis-hoert-auf/!5600172/", "query_keywords": ["migration"], "creation_date": "13.06.2019", "last_modified": "13.06.2019", "crawl_date": "24.11.2020", "author_person": ["Anna Klöpper"], "author_organization": [], "news_keywords": ["Saraya Gomis", "Bildungssenatorin Sandra Scheeres (SPD)", "Antidiskriminierungsstelle", "Berlin", "taz", "tageszeitung "], "content": {"title": "Saraya Gomis hört auf: Unglücklicher Abgang", "description": "Saraya Gomis, Antidiskriminierungsbeauftrage von Bildungssenatorin Sandra Scheeres (SPD), steht ab 2020 für die Stelle nicht mehr zur Verfügung.", "body": {"": ["Saraya Gomis mag nicht mehr: Die Antidiskriminierungsbeauftrage von Bildungssenatorin Sandra Scheeres (SPD) will sich nicht erneut für die Position bewerben, wenn ihre Stelle am 1. Januar 2020 ausläuft. „Ich habe meinen Job mit sehr viel Leidenschaft gemacht und bin sehr unglücklich, diesen Schritt gehen zu müssen“, sagte Saraya Gomis gegenüber der taz am Donnerstag.", "Leider sehe sie aber keine andere Alternative für sich. Genauer wollte Gomis mit Verweis auf ihr noch laufendes Arbeitsverhältnis nicht werden. Sie habe die Bildungsverwaltung Anfang der Woche über ihren Entschluss in Kenntnis gesetzt, allerdings noch keine Reaktion auf ihre Ankündigung erhalten.", "Auf taz-Anfrage heißt es dort, man habe sich „eine weitere Zusammenarbeit sehr gut vorstellen können“. Es sei „schade“, dass sich Gomis dazu entschieden habe, sich nicht erneut zu bewerben, so ein Sprecher von Senatorin Scheeres.", "„Die Bildungsverwaltung hat sie immer wieder nicht ausreichend unterstützt“, glaubt indes Edwin Greve vom Migrationsrat, der mit Gomis regelmäßig zusammengearbeitet hat. Dort wusste man am Donnerstag auch bereits von Gomis' Entscheidung – und bedauert sie sehr: „Das ist ein herber Verlust für uns“, sagt Greve. „Sie hat in den vergangenen Jahren ganz maßgeblich dafür gesorgt, dass es mit der Präventionsarbeit und der Qualifizierung von Lehrkräften und Schulleitungen in der Anitidiskriminierungsarbeit voran gegangen ist.“", "In einem taz-Interview vor einem halben Jahr hatte Gomis noch davon gesprochen, dass sie ihre Arbeit auf einem guten Weg sehe: Es gebe „inzwischen durchaus Schulen, im letzten Jahr sind das auch mehr geworden, die aktiv auf mich zugehen.“ Auch dass die Bildungsverwaltung damit beginnen wolle – wie sie es in diesem Jahr tatsächlich getan hat – alle Schulleitungen „diskriminierungskritisch“ weiterzubilden, verbuche sie als einen Erfolg."], "Viel Misstrauen und Ablehnung": ["Oft gebe es ihrer Arbeit gegenüber aber eben auch noch viel Misstrauen und Ablehnung in den Kollegien bei dem heiklen Thema – auch dann, wenn es bereits konkrete Vorfälle gegeben habe, die es aufzuarbeiten gelte, hatte sie damals gesagt.", "Lehnen die Schulen Gomis' Hilfe ab, hat sie bisher keine Handhabe: Ihr Besuch ist nicht verpflichtender Teil eines Krisenmanagements.", "Die Bildungsverwaltung betont indes, die Stelle der Antidiskriminierungsbeauftragten weiter ausbauen und stärken zu wollen: 2017 als – noch immer bundesweit einmaliges – Pilotprojekt gestartet, sei die Stelle inzwischen „dauerhaft verankert und unbefristet eingerichtet“. Nun sollen noch zwei halbe Stellen hinzukommen, die sich auch bereits in der Ausschreibung befänden, so Scheeres' Sprecher. Auch einE Anti-MobbingbeauftragteR soll kommen.", "Der Migrationsrat forderte die Bildungsverwaltung nun auf zu erklären, „nach welchen Kriterien die Stelle ab 2020 besetzt und wie das Verfahren gestaltet wird.“ Und weiter: Der Rücktritt der „einzigen schwarzen Frau auf Leitungsebene der Senatsverwaltung“ sei „beschämend für den Berliner Senat.“"]}}, "recommendations": []}