{"news_outlet": "taz", "provenance": "https://taz.de/Abschiebung-nach-Albanien/!5559408/", "query_keywords": ["refug", "migration", "ausländer", "asyl", "flüchtl"], "creation_date": "09.01.2019", "last_modified": "06.02.2019", "crawl_date": "24.11.2020", "author_person": ["Sarah Ulrich"], "author_organization": [], "news_keywords": ["Albanien", "Flucht", "Homosexualität", "Lesbische Flüchtlinge", "LGBT", "Lesestück Recherche und Reportage", "Alltag", "Gesellschaft", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Abschiebung nach Albanien: Zurück unter Wellblech", "description": "Als Kind verlor Fllanxa Murra ihre Beine, als Erwachsene floh sie nach Deutschland – und wurde abgeschoben. Ist Albanien für eine lesbische Romni sicher?", "body": {"": ["Im Norden Tiranas liegt das Mutter-Theresa-Krankenhaus, es ist das größte in ganz Albanien. Hunderte Menschen eilen zwischen Notaufnahme und Fachzentren hin und her. Nur eine Straßenkreuzung weiter, vom Krankenhausgelände ausgelagert, begrüßen ein müder Wachmann und ein Hund die BesucherInnen des Gebäudes V. „Spitali Psikiatrik“ steht auf einer braunen Marmorplatte geschrieben: die Psychiatrie.", "Eine Krankenschwester sitzt bei der improvisierten Anmeldestation und prüft, wer das Gebäude betritt, mehr symbolisch als pedantisch. Glatte Steintreppen führen in den ersten Stock. Hinter einer weißen Eisentür, die nur von innen oder mit einem Schlüssel geöffnet werden kann, befindet sich die Frauenstation, auf der seit dem 6. Dezember auch Fllanxa Murra liegt.", "Grelle Leuchtstoffröhren erhellen den langen Gang, die Wände sind gelb gestrichen. Getönte Fensterscheiben und Gitterstäbe trennen die Patientinnen von der Außenwelt. Die karge Einrichtung sei Konzept, sagt die Ärztin – Sicherheitsvorkehrungen, damit sich die Patientinnen nicht umbringen.", "Fllanxa Murra, die junge Frau, die hier von allen beim Vornamen genannt wird, sitzt auf einem Metallbett und schaut auf ihr Handy. FreundInnen aus Deutschland schicken ihr Nachrichten. Sie fragen, wie es ihr geht, und schreiben, sie solle durchhalten. Was Murra nicht versteht, übersetzt sie mit einer App."], "Sie war aus ihrer Gemeinde nicht mehr wegzudenken": ["Vor ihr steht ein Rollstuhl. Die Prothesen, die in einer Ecke in einer Mülltüte verpackt stehen, sind zu alt, als dass sie sich schmerzfrei mit ihnen bewegen könnte. Murra sagt, sie habe als Kind ihre Beine bei einem Unfall mit einer Landmine verloren. Sie zieht eine Decke bis zur Hüfte, eine Strickjacke schützt sie gegen die Zugluft.", "Zwei Wochen zuvor wurde Fllanxa Murra abgeschoben. Im Oktober 2016 war sie nach Deutschland geflohen. Die 29-Jährige ist Balkanägypterin, eine Minderheit der Roma in Albanien, und wuchs in einer armen Region unweit der Kleinstadt Burrel auf. Als Murras Familie herausfand, dass sie lesbisch ist, sperrte sie sie für mehrere Tage in ein Zimmer ein, bis sie versuchte, sich umzubringen, erzählt Murra.", "Im November hat sie der taz ihre Lebensgeschichte erzählt, ihre Pläne für die Zukunft. Sie hatte in Taucha, einer kleinen Stadt unweit von Leipzig, ein Zuhause gefunden. Eine eigene Wohnung, regelmäßige medizinische und psychologische Betreuung, ein Deutschkurs und Gemeindefeste gehörten zu ihrem Alltag. „Fllanxa ist fester Bestandteil unserer Gemeinde. Gar nicht mehr wegzudenken“, sagte Lothar Trinks damals, ein ehemaliger Friedhofsgärtner, der Murra in ihrem Alltag half, zusammen mit anderen BürgerInnen aus Taucha und dem Queer Refugees Network in Leipzig.", "Das Bundesamt für Migration und Flüchtlinge hat Murras Asylantrag als „offensichtlich unbegründet“ abgelehnt, da keine „begründete Furcht vor Verfolgung“ bestehe und sie in Albanien keine „Gefahr eines ernsthaften Schadens“ zu befürchten habe. Nicht als Romni, nicht wegen ihrer Homosexualität und auch nicht wegen ihrer Behinderung. 2015 ist Albanien von der Bundesregierung in die Liste der sicheren Herkunftsstaaten aufgenommen worden, eine Aussicht auf Asyl haben nur die allerwenigsten. Fllanxa Murra gehörte nicht dazu: Am Nikolaustag um drei Uhr morgens begann ihre Abschiebung."], "War die Abschiebung rechtmäßig?": ["Dass eine lesbische Frau im Rollstuhl abgeschoben wird, hat viele Menschen in Deutschland bewegt, Berichte über Murras Abschiebung wurden hundertfach in sozialen Netzwerken geteilt. Seitdem stellen sich ihr Anwalt und ihre FreundInnen in Taucha und Leipzig Fragen: Wie lief die Abschiebung ab, war sie rechtmäßig? Warum wurde Murra in Albanien in eine Psychiatrie gebracht? Und vor allem: Wie geht es ihr dort?", "Einen Tag nach dem ersten Besuch steht Fllanxa Murra mit lila Krücken vor ihrem Bett und lächelt. Sie wirkt viel aufgeweckter als am Tag zuvor. „Wie geht es dir?“, fragt sie auf Deutsch, und beantwortet die Gegenfrage: „Es geht mir gut.“ Sie zeigt auf die Prothese und die Krücken, die ihr aus Deutschland mitgebracht wurden.", "Sie weiß, wie wichtig es ist, dass sie die Details der Abschiebung genau und wahrheitsgetreu schildert. Sie hat Angst davor, Fehler zu machen. Angst vor einer „Rache“ der deutschen Behörden. Inzwischen hat sie sich auf ihr Bett gesetzt, das Stehen auf der Prothese strengt sie an. Die Ärztinnen glauben, dass Murra mit einer Bekannten aus Deutschland spricht. Wüssten sie von dem Interview, hätten sie es verhindert, sagt die Übersetzerin.", "Um drei Uhr nachts habe es an der Klingel ihrer Wohnung in Taucha geklingelt, erzählt Murra. Drei Mal. Durch den Spion in der Wohnungstür habe sie gesehen, dass PolizistInnen vor der Tür stehen, eine Frau und fünf oder sechs Männer. Sie habe Angst bekommen und nicht gewusst, was sie tun solle. Um zu vermeiden, dass die BeamtInnen die Tür aufbrechen, habe sie entschieden, sie selbst zu öffnen."], "Sie schrie – die Polizisten schrien zurück": ["Ein Polizist habe Murra auf Deutsch gesagt, man habe den Befehl zur Abschiebung. „Ich habe gesagt, dass ich niemanden in Albanien habe, dass es gefährlich ist, zurückzukommen“, sagt Murra. Immer wieder wiederholt sie die Worte, mit denen sie versucht habe, das Gesagte zu vermitteln: „Ich Anwalt“, „nicht Albanien“, „bitte helfen“, „Gefahr“. Sie habe geschrien – und die PolizistInnen hätten zurück geschrien: Sie solle sich beruhigen.", "Murra erzählt, dass sie den BeamtInnen die ärztlichen Gutachten gezeigt habe. „Sie haben sie nicht durchgelesen, sondern einfach in meine Tasche gepackt.“ Dann habe man sie auf den Boden gedrückt und in Handschellen gelegt. Sie sagt, sie habe sich wegen ihrer fehlenden Finger an einer Hand befreien können und es geschafft, in die Küche zu fliehen. „Da habe ich ein Messer genommen und gedroht, mich umzubringen.“", "Die PolizistInnen hätten ihr das Messer abgenommen, sie sei von vier Männern in einen Polizeiwagen gebracht worden, in ihrer Schlafkleidung. Ihre neue Prothese habe man nicht eingepackt, sondern nur die beiden über zehn Jahre alten, mit denen sie nicht richtig laufen kann. „Ich habe versucht, es zu erklären“, sagt Murra, „aber es war zu chaotisch.“ Die Beamtin sei gefahren, zwei Männer hätten sie festgehalten und ihr wehgetan. Später zeigt sie Fotos, die sie am Tag nach der Abschiebung gemacht hat. Zu sehen sind Hämatome an Murras Armen.", "Am Flughafen in Leipzig hätten die PolizistInnen sie in ihrem Rollstuhl an die Bundespolizei übergeben, sagt Murra. Erst zu diesem Zeitpunkt sei eine Dolmetscherin dazugekommen. Murra sagt, sie habe versucht ihr zu erklären, dass sie mit ihrem Anwalt sprechen müsse. Die Dolmetscherin habe für die PolizistInnen übersetzt: „Nein, du hast keinen Anwalt. Wir brauchen nicht mit einem Anwalt reden.“ Sie solle sich benehmen, habe man ihr gesagt."], "Medikamente wider Willen": ["Dann habe man sie auf dem Boden festgehalten, ihren Kopf fixiert, den Mund zugehalten und Medikamente durch die Nase gespritzt. Murra imitiert den Ablauf, greift sich an den Hals und auf den Mund. Sie hat gegen ihren Willen Medikamente bekommen? Murra nickt. „Ja, ein flüssiges Mittel.“", "Zwei Polizisten und ein Arzt hätten sie in das Flugzeug gebracht, wo man sie angeschnallt und erneut das Medikament verabreicht habe. Was es gewesen sei, wisse sie nicht. Sie sei müde geworden, habe Kopfschmerzen bekommen. „Es hat sich angefühlt, als hätte ich zwei Köpfe.“ In Albanien hätten der deutsche Arzt und die beiden Polizisten sie an die albanische Polizei übergeben, die schon gewartet habe. In einem Krankenwagen sei sie schließlich in die Psychiatrie gebracht worden.", "Der Sprecher der Landesdirektion Sachsen sagt, man habe nicht entschieden, dass sie in eine Psychiatrie gebracht werde. „Die albanischen Behörden wurden allerdings vor Start des Flugzeugs über den Zustand von Frau Murra informiert.“", "Der Sprecher der Bundespolizeiinspektion Leipzig bestätigt: „Nach der Landung in Tirana ist Frau M. an die örtlichen Grenzschutzbehörden übergeben worden.“ Dies entspreche den standardisierten Verfahren bei Rückführungen. Er rechtfertigt die Zwangsmaßnahmen damit, dass die Beamten Murra vor der Gefahr schützen wollten, aus dem Rollstuhl zu stürzen und sich dabei selbst zu verletzen. Dafür hätten die Beamten sie „soweit erforderlich und verhältnismäßig am Oberkörper“ festgehalten."], "Ein Anwalt prüft die Rechtmäßigkeit": ["Zu dem Vorwurf, dass Murra gegen ihren Willen Medikamente bekommen habe, gibt er keine Auskunft. Er selbst sei nicht dabei gewesen, auch sonst wisse „jetzt keiner mehr was darüber.“ Dem Vorwurf, Murra habe keinen Anwalt kontaktieren dürfen, hält die Bundespolizei entgegen: „Es bestand am 6. Dezember 2018 anwaltlicher Kontakt mit der Bundespolizei.“ Murras Anwalt Franz Schinkel bestätigt zwar, dass es den Kontakt gegen 9 Uhr 25 am Morgen gegeben habe, jedoch auf seine „eigene Initiative“ hin. Mit Fllanxa Murra selbst habe er nicht gesprochen.", "Nach dem sächsischen Gesetz über die Hilfen und Unterbringung bei psychischen Krankheiten wäre eine Zwangsmedikamentierung in Ausnahmefällen tatsächlich legal, wenn „der Patient krankheitsbedingt nicht fähig (ist), Grund, Bedeutung und Tragweite der Behandlung einzusehen oder seinen Willen nach dieser Einsicht zu bestimmen“. Ob das bei Murra gegeben war, prüft nun ihr Anwalt.", "Er prüft auch, ob die Abschiebung zu diesem Zeitpunkt rechtlich in Ordnung war. Murras Anwalt kritisiert, dass sie nicht ausreichend Gelegenheit hatte, juristisch gegen die Ablehnung ihres Asylantrags vorzugehen. Am 20. November hatte er einen Duldungsantrag gestellt, um die Abschiebung auszusetzen. Am 29. November reichte er neue ärztliche Dokumente nach – unter anderem ein Schreiben der Universitätsklinik Leipzig.", "Darin wird Murra eine posttraumatische Belastungsstörung attestiert: „Die Gefahr einer deutlichen Verschlechterung der Symptomatik bis hin zum weiteren Suizidversuch“ sehen die Ärzte im Fall einer Abschiebung als „sehr wahrscheinlich“ an. Diese Gutachten sind allerdings nicht bindend – nach geltendem Recht muss ein von der Ausländerbehörde beauftragter Arzt eine Reiseunfähigkeit feststellen."], "Murra könnte nach Deutschland zurückgeholt werden": ["Murra erfuhr erst in der Nacht ihrer Abschiebung von den PolizistInnen, dass die Ausländerbehörde ihren Antrag auf Duldung abgelehnt hatte. Ihr Anwalt erfuhr es erst am nächsten Morgen. Und klagt nun nicht nur gegen die Ablehnung ihres Asylantrags, sondern auch gegen die Abschiebung. „Nach derzeitigem Kenntnisstand bin ich der Meinung, dass diese Abschiebung rechtswidrig war“, sagt er.", "Sollte er recht haben, könnte Murra nach Deutschland zurückgeholt werden – bleiben darf sie nur, wenn ihr auch ein Aufenthaltsrecht erteilt wird. Bis all das entschieden ist, können 6 bis 18 Monate vergehen.", "In der Psychiatrie in Tirana teilt sich Fllanxa Murra ihr Zimmer mit einer 18-Jährigen, die Wahnvorstellungen hat. Das Interview gibt sie in einem Nachbarzimmer. Von nebenan hört man Schreie und Poltern. „Die Leute hier sind verrückt“, sagt Murra. „Ich gehöre hier nicht hin.“ Auch ihre Ärztin sagt, Murra brauche keine psychiatrische, sondern eine langfristige psychologische und medizinische Versorgung.", "Später kommt Murras Schwester Zyraja zu Besuch. Sie ist die Einzige aus der Familie, mit der sie noch Kontakt hat. Herzlich küsst die Schwester sie auf die Wange und wischt lachend die Spuren ihres Lippenstifts von Fllanxa Murras Wange. Die lacht mit. Auch an den Grübchen sieht man, dass die beiden Schwestern sind. Zu gern würde sie Fllanxa mehr unterstützen, sagt Zyraja, die ihren Nachnamen nicht veröffentlichen will. „Aber ich kann ihr nicht finanziell helfen.“ Sie sagt auch, dass Fllanxa Murra durch ihre Zeit in Deutschland offener geworden sei. „Man sieht es ihr an. Ich merke es auch, wenn sie redet.“"], "Ihre Familie spricht nicht mehr über sie": ["In Albanien würde Fllanxa Murra vermutlich wieder eine Invalidenrente von etwa 66 Euro monatlich bekommen – ohne Unterstützung reicht das nicht. Ihre Schwester versucht, eine Wohnung für sie zu finden.", "Auf Unterstützung durch die Familie kann Murra nicht hoffen. „Unsere Eltern sagen, Fllanxa gehöre nicht mehr zur Familie. Dass sie homosexuell ist, sei eine Schande“, sagt Zyraja. Seit Murras Flucht werde nicht mehr darüber gesprochen.", "Als Fllanxa Murra Anfang Dezember in die Psychiatrie in Tirana eingeliefert wurde, informierten die Ärztinnen unmittelbar ihre Verwandten. Alle kamen in die Klinik. Auch diejenigen, die sie vor zwei Jahren wegen ihrer Homosexualität verdammt hatten: Vater, Mutter, Brüder. Die Mutter habe gesagt, sie solle nach Hause kommen. Doch Murra will nicht, sie hat Angst. Ihre Ärztin sagt, dass es der Vater sei, der die Angst auslöse. Und dass sie dabei gewesen sei, als er zu Murra sagte, sie gehöre nicht mehr zur Familie.", "Auch ihre Schwester glaubt, dass Fllanxa Murra nicht zur Familie zurückkehren könne. „Selbst wenn sich der Kontakt verbessern würde, wäre das Leben in dem Dorf für Fllanxa unmöglich.“ Das Beste für sie wäre, wenn sie nach Deutschland zurück könnte – „auch, wenn sie dann nicht mehr bei mir ist“."], "Homosexuelle in Albanien zu verstoßen, ist nicht selten": ["Xheni Karaj hat in Tirana vor zehn Jahren die Alianza LGBT gegründet, eine Organisation, die sich für die Rechte von Lesben, Schwulen, Bisexuellen und Transpersonen einsetzt. Dass Homosexuelle in Albanien von ihren Familien eingesperrt, verstoßen oder gar verletzt werden, sei keine Seltenheit, sagt die 33-Jährige und blickt auf die Bildschirme der Überwachungskameras.", "Der Beratungsraum des Community Centers liegt in einem Hinterhaus nahe der Innenstadt. Wer die Adresse nicht kennt, findet diesen Schutzraum für LGBT nicht. Karaj trifft alle, die Kontakt zur Alianza suchen, zunächst in einem nahe gelegenen Café – eine Vorsichtsmaßnahme.", "Im Fenster des flachen Hauses mit dem großen Innenhof hängt eine Regenbogenflagge, drinnen flirren elek­trische Heizer gegen die Kälte des albanischen Winters an. Jubel dringt aus einem Nebenraum. Eine Gruppe junger Menschen bereitet sich hier gerade auf die Wahl zur „Miss Trans“ vor. Xheni Karaj begrüßt später alle mit einer Umarmung.", "Karaj kennt die Geschichte von Fllanxa Murra. Als Murra abgeschoben wurde, baten ihre Unterstützer vom Queer Refugees Network aus Leipzig Karaj um Hilfe. Murras Fall sei der schwierigste, den sie je gehabt habe. Homosexuell, körperlich eingeschränkt und Romni – das sei in Albanien „ein Todesurteil.“ Karajs Organisation hat zwar eine Notunterkunft, in der obdachlose LGBT-Personen Unterschlupf finden können – die ist aber nicht barrierefrei."], "In Deutschland könnte sie leben": ["„Wir haben nicht genügend Ressourcen, um Fllanxa zu unterstützen“, sagt Karaj. Zudem gebe es in Albanien weder ausreichende staatliche Unterstützung und medizinische Versorgung, noch Infrastruktur für Personen mit Behinderung. Man sehe kaum Menschen mit Behinderung auf der Straße. „Die einzige Möglichkeit für sie ist, zu Hause zu bleiben.“", "Wäre es besser, wenn Murra in Deutschland lebte? „Ja, definitiv“, sagt Karaj. In Deutschland könne sie das, was ihr in Albanien verwehrt wird: „Leben statt bloß überleben.“", "Das Bundesamt für Migration und Flüchtlinge sieht das anders. In dem Ablehnungsbescheid, den Murra am 4. Juli 2018 erhielt, heißt es, es gebe in Albanien „weder eine staatliche Diskriminierung von Frauen noch von Lesben, Schwulen, Bisexuellen, Transsexuellen, Transgendern oder Intersexuellen (LGBTTI)“. Ein Gesetz schütze zudem vor häuslicher Gewalt.", "Ein im Mai 2016 verabschiedeter „Aktionsplan zur besseren Integration“ von LGBTTI werde von Nichtregierungsorganisationen gelobt. Fllanxa Murra drohe weder eine Verfolgung durch den albanischen Staat noch durch nichtstaatliche Akteure."], "Ein Spendenkonto für die Miete": ["Karaj kennt diese Argumentation. Die neuen Antidiskriminierungsgesetze interpretiert sie als Anbiederung – Albanien bewirbt sich derzeit um den Beitritt zur EU. „Es gibt einen großen Kontrast zwischen den Gesetzen auf dem Papier und der Realität.“ Sie erzählt von anderen Fällen, in denen LGBT-Personen von ihren Eltern eingesperrt oder rausgeworfen wurden.", "Von Fällen, in denen Eltern ihre Kinder zu ÄrztInnen brachten, damit diese sie von ihrer Sexualität heilten. Und davon, wie ein Arzt sich weigerte, eine Transperson zu behandeln. Er habe Karaj angerufen und gesagt: „Warum lasst ihr diese Menschen nicht einfach sterben?“", "Am 20. Dezember verlässt Murra die Psychiatrie. Sie hätte schon früher gehen können, durfte aber noch bleiben. „Aus Kulanz“, sagt die Ärztin. „Weil ich nicht weiß, wo ich hin soll“, sagt Murra.", "Bis deutsche Gerichte über die Rechtmäßigkeit von Murras Abschiebung entschieden haben, will sie in eine eigene Wohnung ziehen. Doch es ist schwer, in Tirana eine für sie bezahlbare Wohnung zu finden – an eine barrierefreie ist kaum zu denken. In Deutschland haben ihre UnterstützerInnen ein Spendenkonto eingerichtet, um Geld für ihre Miete zu sammeln."], "Eine Notlösung …": ["Kurz bevor sie die Psychiatrie verlässt, sitzt Fllanxa Murra auf einem Holztisch im kahlen Gang und wippt nervös mit der Prothese. Aus ihrer Hosentasche zieht sie einen Zettel, auf dem „Ihr nächster Termin“ steht. Datiert auf den 4. Januar 2019, 13 Uhr. Wahrnehmen kann sie den Arzttermin nicht, er ist in der Helios-Klinik in Leipzig.", "Mit den lila Krücken und der neuen Prothese geht Murra, sich an der Wand abstützend, die glatten Stufen hinunter zum Ausgang der Klinik. Ihre Schwester ist gekommen, um sie abzuholen. Fürs Erste kommt Murra bei ihr unter. Ein Bekannter der beiden holt sie mit seinem VW Golf ab. Auf dem Rücksitz winkt ein kleiner Junge aufgeregt. Es ist Fllanxa Murras Neffe. Sie steigt ein und küsst ihn. „Er freut sich, mich zu sehen“, sagt sie. „Und ich freue mich.“", "Während der Autofahrt blickt Murra aus dem Fenster in den Trubel der Stadt. „In Deutschland kann ich allein die Straßenbahn nehmen und Freunde treffen“, sagt sie. „Hier ist das nicht möglich.“ Draußen fahren alte Linienbusse mit Treppenstufen. Ein Straßenbahnnetz gibt es nicht."], "… die keine ist": ["Nach etwa einer halben Stunde löst sich die Hektik Tiranas auf. Die Straßen haben Schlaglöcher, es ist wenig von den Weihnachtslichtern der Innenstadt übrig. Ein einzelner Bulle steht auf einer Wiese, auf der sich Heuballen stapeln. An den Straßenrändern und in Bächen sammelt sich der Müll. Ein Weg führt zu dem mit Wellblech bedeckten Haus, in dem Murras Schwester mit ihrem Ehemann und den zwei Kindern lebt, direkt neben der Schwiegermutter und deren Familie. Murra steigt aus, manövriert sich mit ihren Krücken zwischen der an der Leine hängenden Wäsche hindurch.", "Murras Schwester führt in den kleinen Raum, in dem ein Bett, ein Kleiderschrank und ein Regal stehen. In einer Nische hängt ein Waschbecken, in dem sich Kochtöpfe stapeln. Eine Tür führt zu einem weiteren kleinen Raum, dem Stehklo. Es ist kalt, eine Heizung gibt es nicht. Auf gut zwanzig Quadratmetern leben hier vier Personen – und nun vorerst auch Fllanxa Murra.", "„Es geht nicht“, sagt ihre Schwester. „Sie kann hier nicht leben.“ Schnell dreht sie die Bilder der Eltern und Brüder auf der Kommode um. „Damit Fllanxa nicht weint.“ Draußen warten die Schwiegermutter und deren Tochter. Die alte Frau streckt ihre Hände gen Himmel. Sie betet für Fllanxa Murra."]}}, "recommendations": []}