{"news_outlet": "taz", "provenance": "https://taz.de/Nachruf-auf-Emilija-Mitrovic/!5707111/", "query_keywords": ["migration", "migrant"], "creation_date": "14.08.2020", "last_modified": "14.08.2020", "crawl_date": "24.11.2020", "author_person": ["Kai von Appen"], "author_organization": [], "news_keywords": ["Prostitutionsgesetz", "Prostitution", "Frauenrechte", "Papierlose", "Ver.di", "Hamburg", "Hamburg", "Nord", "taz", "tageszeitung "], "content": {"title": "Nachruf auf Emilija Mitrović: Kämpferin für jene am Rand", "description": "Emilija Mitrović hat sich für die Rechte von Huren und Papierlosen eingesetzt. Nun ist die Sozialwissenschaftlerin und Gewerkschafterin gestorben.", "body": {"": ["HAMBURG taz | Emilija Mitrović ist tot. Sie starb im Alter von 67 Jahren. Die Hamburger Sozialwissenschaftlerin kämpfte für die Rechte von Sexarbeiterinnen, Papierlosen und Migranten und hat durch ihre Studien, wissenschaftlichen Recherchen und Bücher unter anderem zum Thema „Der gesellschaftliche Wandel im Umgang mit Prostitution“ viel Anerkennung und Renommee erreicht.", "Mitrović gilt zudem als Pionierin in der Dienstleistungsgewerkschaft Ver.di, was gewerkschaftliches Engagement in Berufsfeldern mit prekärer Beschäftigung in der Arbeitswelt angeht. Denn genau diese prekären Beschäftigungsverhältnisse hatten die traditionellen Gewerkschaften des Deutschen Gewerkschaftsbundes (DGB) lange Jahre nicht im Blick hatten.", "Emilija Mitrović ist am 18. Juli 1953 im serbischen Belgrad (Ex-Jugoslawien) geboren worden und hat eine heute 31-jährige Tochter. Seit 25 Jahren lebte Mitrović in Hamburg und lehrte 20 Jahre lang als freie Sozialwissenschaftlerin und Dozentin an der Hochschule für angewandte Wissenschaften Hamburg (HAW) und an der Evangelischen Fachhochschule Rauhes Haus.", "Bundesweit bekannt wurde Mitrović 2004 durch ihre Studie „Arbeitsplatz Prostitution“, die sie auf dem gleichnamigen Kongress von Ver.di. in Hamburg vorstellte. Zwei Jahre lang hatte Mitrović für die HAW und den Bundesvorstand von Ver.di bundesweit erforscht, ob durch das am 1. Januar 2002 in Kraft getretene Prostitutionsgesetz für die Sexarbeiterinnen eine Verbesserung eingetreten ist. Das Gesetz, beschlossen von der rot-grünen Bundesregierung, legalisierte die Prostitution und wollte die Arbeit der Sexarbeiterinnen durch Sozialversicherungspflicht sowie Arbeitsrechte und Arbeitsschutz lenken.", "Mitrović hatte nicht nur mit Bordellbetreibern und Vermietern, mit Polizisten, Finanzbeamten und Sozialarbeiterinnen über Sexarbeiterinnen gesprochen, sondern auch mit vielen Huren. „Überall wird anders mit dem Prostitutionsgesetz umgegangen“, fasste Mitrović die Ergebnisse ihrer Erhebung zusammen, „aber nirgendwo wirklich zugunsten der Prostituierten.“ Nahezu keine der befragten Prostituierten habe eine Besserstellung ihrer rechtlichen Situation wahrgenommen.", "Auf Grundlage von Mitrović’ Studie versuchte Ver.di, den Job der Sexarbeiterinnen aus der „gewerkschaftlichen Brille“ neu zu bewerten und Emilija Mitrović übernahm die Leitung des Projektbüros „Arbeitsplatz Prostitution“ bei Ver.di in Hamburg. Dieses Büro gehört zum Fachbereich 13 „Besondere Dienstleistungen“ und sollte nicht nur Sexarbeiterinnen gewerkschaftlich organisieren, sondern sollte sich auch für die Belange der Huren und Prostituierten einsetzen. „Obwohl Prostitution jetzt offiziell legal ist, werden Sexarbeiterinnen weiterhin diskriminiert“, konstatierte Mitrović damals. „Prostitution ist keine Arbeit wie jede andere, aber es müssten dort Rechte wie in jeden anderen Berufe gelten.“", "In Hamburg spielte Mitrović in den nächsten Jahren in diesem Bereich eine bedeutende Rolle, organisierte den „Ratschlag Prostitution Hamburg“, wo sich die Hilfsprojekte und Beratungsstellen für Sexarbeiterinnen zusammengeschlossen hatten. Sie machte gegen das Kontaktanbahnungsverbot für Freier auf dem Kiez in Hamburg St. Georg mobil, wodurch der SPD-Senat 2012 die Prostitution unter dem Deckmantel der Bekämpfung der Zwangsprostitution und des Frauenhandels im gentrifizierten Viertel durch Bußgelder für Sexkunden auszutrocknen versuchte – vergeblich.", "Emilija Mitrović machte 2014 auch gegen das neue Prostitutionsgesetz der Großen Koalition mobil, das eine Meldepflicht für Sexarbeiterinnen vorschreibt. „Mit der Meldepflicht für SexarbeiterInnen wird das gesellschaftliche Stigma gegenüber der Prostitution manifestiert“, sagte Mitrović. Sie bringe den Frauen weder Schutz noch verbessere sie die soziale und arbeitsrechtliche Situation.", "„Eine Berufsgruppe, die aufgrund der Doppelmoral in unserer Gesellschaft schon mehrfach diskriminiert ist, darf mit der geplanten Meldepflicht nicht noch weiter ausgegrenzt werden“, sagte sie. Diese Umsetzung der Meldepflicht habe enorme Konsequenzen für die freie Wahl des Arbeitsplatzes. „Wir werden unsere Ver.di-Mitglieder auf jeden Fall arbeitsrechtlich unterstützen, wenn sie gegen diese Diskriminierung in ihrer Berufstätigkeit vorgehen wollen“, sagte Mitrović damals. Natürlich sei dies vor allem ein politisches Signal. „Doch wenn sich eine Frau durchringen kann zu klagen, bekommt sie Rechtsschutz.“", "2008 schrieb Emilija Mitrović noch in einem Bereich Geschichte, um gewerkschaftlicher Ignoranz zu begegnen und ihr ein Ende zu setzen. Parallel zum Projektbüro „Arbeitsplatz Prostitution“ leitete sie auch das Projektbüro „Undokumentierte Arbeit“ und kam zu dem klaren Fazit: „Arbeitsrechte sind Menschenrechte, unabhängig vom Aufenthaltsstatus.“ Daher sei es Aufgabe der Gewerkschaften, diese Menschen im Blickfeld zu haben. Sonst sei die Gefahr groß, dass sie wegen ihres illegalen Status im Job ausgebeutet werden.", "Daraufhin rief Ver.di das zweijährige bundesweite Pilotprojekt „Gewerkschaftliche Anlaufstelle für MigrantInnen ohne gesicherten Aufenthalt“ ins Leben. Die „Papierlosen“ sollten sich bei der Gewerkschaft Ver.di organisieren und ihre Arbeitsrechte geltend machen können. Denn trotz offener EU-Grenzen verfügten selbst EU-Wanderarbeiter oftmals über keine gültige Arbeitsgenehmigung und mussten als Scheinselbstständige bei Werkvertragsfirmen ohne Arbeitnehmerschutz arbeiten.", "Die Beratungsstelle konnte für einen Arbeiter ohne Papiere vor dem Arbeitsgericht Celle durchsetzen, dass ihm sieben Jahre lang vorenthaltene Lohnbestandteile in Höhe von 25.500 Euro nachgezahlt wurden. Auch ein Au-pair-Mädchen in Hamburg aus Chile bekam einen Großteil vorenthaltener Vergütungen nachträglich erstattet. 2010 wurde das Projekt vom DGB-Hamburg nach anfänglichen Bedenken der Gewerkschaft der Polizei und der Gewerkschaft Bau-Agrar-Umwelt von Ver.di übernommen und als „MigrAr – Migration und Arbeit – Anlaufstelle für Menschen ohne Papiere“ von Mitrović mit Erfolg fortgeführt.", "Der unerwartete Tod von Emilija Mitrović hat Bestürzung ausgelöst und reißt viele Löcher – viele gewerkschaftliche und wissenschaftliche Kolleginnen und Kollegen werden ihren Sachverstand sowie ihre Ideen und Expertisen vermissen. Am Sonnabend wird sie beigesetzt."]}}, "recommendations": []}