{"news_outlet": "taz", "provenance": "https://taz.de/Sea-Watch-simuliert-Seenot/!5587935/", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "25.04.2019", "last_modified": "25.04.2019", "crawl_date": "24.11.2020", "author_person": ["Christian Jakob"], "author_organization": [], "news_keywords": ["Sea-Watch", "Seenot", "Seenotrettung", "Flucht", "Mittelmeer", "Flucht", "Bildung", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Sea-Watch simuliert Seenot: Die Not der anderen", "description": "Hunderttausende Menschen sind in den letzten Jahren mit dem Boot nach Europa gekommen. Der Verein Sea-Watch hat eine Überfahrt simuliert.", "body": {"": ["Die Wirklichkeit sieht zum Beispiel so aus: Ein Holzboot mit 350 Menschen, fast alle stammen aus Eritrea. Die Marmeladenbrote, die sie von den Schleppern bekommen haben, rührt keiner an. „Wir haben erwartet zu sterben. Wer kann da essen?“, sagt Merhawi Fsehaye, damals 15, heute 20 Jahre alt.", "Als er im April 2015 in Libyen auf das Boot steigt, steuert das Boot ein anderer Flüchtling, der nicht mit dem Kompass umgehen kann. Das Boot lenkt er mit einem Holzpaddel. Auf beiden Seiten müssen immer genau gleich viele Menschen sitzen, damit es nicht kentert. Steht jemand auf, weil er urinieren muss, wackelt das Boot noch stärker als sonst. Die meisten können nicht schwimmen, Fsehaye schon, „aber höchstens 100 Meter“, sagt er. Wäre er ins Wasser gefallen, hätte das seinen Tod bedeutet, da ist er sich sicher. Weil alle so viel Angst haben zu kentern, beten die Menschen gemeinsam oder weinen. Oder beides gleichzeitig. 44 Stunden geht das so, das weiß er noch genau. Dann kommt ein italienisches Militärschiff, Kadetten in weißen Uniformen nehmen die Menschen an Bord und bringen sie nach Sizilien.", "Das ist der Horror, der sich seit Jahren praktisch jeden Tag auf dem Mittelmeer abspielt. An ZeugInnen dieser Erfahrung mangelt es nicht. Ungefähr 670.000 Menschen sind in den letzten sechs Jahren per Boot nach Italien gekommen. Man könnte es sich von ihnen erzählen lassen.", "Zwei Werbeagenturen und die deutsche Seenot-Rettungs-NGO Sea Watch finden, dass diese Erzählung nicht reicht. Sie haben das Grauen auf dem Meer nachgestellt. In einer Halle in Niebüll in Schleswig-Holstein, ein großes Becken, die Wellen macht eine Maschine. Normalerweise kriegen hier Techniker, die in der Nordsee Windräder aufstellen, ihre Sicherheitstrainings. Im März haben Sea-Watch und die PR-Agentur Achtung! dort eine „Simulation einer Flüchtlingsüberfahrt über das Mittelmeer mit allem, was dazugehört,“ durchgeführt, „Dunkelheit, Wellengang und Kälte“, fünf Stunden lang. Prominente und Medienleute wurden angefragt teilzunehmen, auch die taz. Sie sollten, überwacht von Ärzten und Psychologen, die „Möglichkeit, diese Erfahrung hautnah zu erleben und aus erster Hand Eindrücke wiedergeben zu können.“ Lifeboat ist der Name der Simulation.", "Mitgemacht haben am Ende eine Journalistin der Bild-Zeitung und 39 Privatpersonen: Ein Polizist, eine Fotoassistentin oder ein Kaufmann, sie kommen aus Garmisch-Partenkirchen, Dresden oder Bielefeld, sie sind alt, jung oder irgendwas dazwischen. Und sie sind weiß."], "Flüchtlinge haben die Simulation mit vorbereitet": ["Sieben von ihnen verließen das Boot vorzeitig, die restlichen Freiwilligen hielten bis zum Ende durch, trotz Übelkeit. Der entstandene Film ist seit Donnerstag im Netz zu sehen.", "Der Bedarf, die Erfahrung der Überfahrt nachzuerleben, ist nicht neu. Der Zeit-Reporter Wolfgang Bauer hat sich vor einigen Jahren für ein Buch eine Weile in Afrika als Flüchtling ausgegeben, wurde allerdings verhaftet, kurz bevor sein Boot tatsächlich von Ägypten aus das Mittelmeer überquert hatte. Der RTL-„Extremreporter“ Jenke von Wilmsdorff hat die Fahrt im Schlepperboot 2011 tatsächlich unternommen, „als Erster“. Und nun Polizisten und Fotoassistenten in einer Schwimmhalle in Niebüll. Was können sie erzählen, was die Flüchtlinge nicht selbst berichten könnten?", "Vier Flüchtlinge, die den Weg über das Meer hinter sich brachten, haben die Simulation mit vorbereitet: Ein ­Somalier, ein Sudanese, ein Syrer und Merhawi Fsehaye, der Eritreer, der jetzt in Hamburg lebt und einen Ausbildungsplatz als Kfz-Mechatroniker sucht. „Es gibt ja heute Menschen in Deutschland, die sagen, dass das Retten von Menschen verboten werden soll“, sagt er der taz. Deshalb habe er sich bereit erklärt, an dem Projekt mitzuwirken.", "„Natürlich können sich die Menschen niemals so fühlen, wie wir das getan haben“, sagt er. Monatelang in Libyen warten, auf ein Leben in Europa hoffen, „dann siehst du überall nur Meer und denkst an den Tod“. Und trotzdem: Es sei etwas Gutes, wenn Deutsche nachempfinden wollten, was er durchlebt hat, und es sei gut, wenn sie davon erzählen könnten, sagt er."], "„Die Möglichkeit zum Mitfühlen“": ["Es ist Werbung, natürlich. Werbung für das Retten, Werbung für Spenden, auch Werbung für die Agenturen selbst, die alle Kosten der Simulation getragen haben. NGO-Marketing, von dem der Non-Profit-Sektor letztlich lebt.", "Die Seite, auf der das Video zu sehen ist, startet mit Schilderungen der Flüchtlinge, unter anderem Fsehayes. Danach gibt es eine Sektion mit dem Titel „Der Verstand“. Darauf schildert der Psychologe Michael Thiel, was die Deutschen in dem Video können, was Fsehaye und die anderen Flüchtlinge nicht können: Er habe die Hoffnung, dass „Zuschauer sich einfacher mit Menschen aus unserem Kulturkreis identifizieren können“. Erst würden die Teilnehmer begreifen, was die lebensbedrohliche Situation auf dem Meer bedeutet, „dann begreifen die Zuschauer“. Dieses Experiment könne „das freilegen, was Menschen ausmacht: die Möglichkeit zum Mitfühlen“.", "250 Millionen Menschen hoffen die Agenturen mit der PR-Kampagne in ganz Europa zu erreichen, ein kaum realistisches Ziel. Wie viel sie für die Kampagne ausgeben, wollen sie nicht sagen. „Das Geld steht nicht im Vordergrund“, sagt Katharina Schölzel von Achtung!", "„Wir wissen alle: Was weit weg ist, fällt uns schwer, präsent zu halten.“ Jedem sei klar, „dass Deutsche niemals in die Situation kommen“. Natürlich könnten die Menschen in der Niebüller Halle niemals die emotionale Belastung der Geflüchteten nachempfinden. Doch darauf komme es nicht an. Die Menschen in dem Video sollten den Zuschauern „möglichst ähnlich sein“, sagt Schölzel. Das könne, so hofft sie, eine andere Intensität der Empathie auslösen.", "Heißt das, dass wir keine Empathie mit Afrikanern empfinden können?", "„Wir haben das Gefühl, dass es eben leider doch einen Unterschied in der öffentlichen Wahrnehmung macht, wer in einem Boot sitzt,“ sagt Ruben Neugebauer von Sea-Watch."], "Boote versinken ohne großes Aufsehen": ["Die NGO habe lange diskutiert, ob es legitim sei, die Fluchterfahrung für politische PR simulieren zu wollen. Allerdings sei es so, dass derzeit wieder „relativ regelmäßig“ Boote im Mittelmeer komplett verloren gehen, „ohne dass das zu großer Aufregung führt“. In der Woche im März, in der das Video gedreht wurde, sei ein Boot mit 41 Menschen in Seenot geraten, ihre Position sei bekannt gewesen, ein Notruf abgesetzt worden. Und trotzdem sei tagelang völlig unklar gewesen, ob die Menschen gerettet werden würden. Das sei derzeit fast die Regel, sagt Neugebauer. Beobachter gebe es kaum noch, die privaten Retter würden kriminalisiert, die anderen abgezogen. „Als in der Woche darauf ein norwegisches Kreuzfahrtschiff in Not geriet, war das dann sofort groß in den Nachrichten, und die Rettungskette ist sofort angelaufen.“", "Natürlich komme das, was den Freiwilligen bei der Simulation passiert sei, niemals in die Nähe echter Fluchterfahrungen, die könne man nicht simulieren, sagt Neugebauer. Ziel der Kampagne sei, dass die Menschen sich über das Video auch besser mit den Insassen der echten Flüchtlingsboote identifizieren könnten. „Das hat wahrscheinlich schon etwas mit einem letztlich tief verankerten Rassismus zu tun.“ Diese Diskussion wolle die NGO mit der Lifeboat-Kampagne anstoßen."]}}, "recommendations": []}