{"news_outlet": "taz", "provenance": "https://taz.de/Seenotrettung-im-Mittelmeer/!5583150/", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "05.04.2019", "last_modified": "06.04.2019", "crawl_date": "24.11.2020", "author_person": ["Christian Jakob"], "author_organization": [], "news_keywords": ["Seenotrettung", "Libyen", "Matteo Salvini", "Sea Eye", "Europa", "Politik", "taz", "tageszeitung "], "content": {"title": "Seenotrettung im Mittelmeer: Geschacher um Gerettete", "description": "Deutschland hat die EU gebeten, einen Hafen für 64 aus dem Mittelmeer Gerettete zu finden. Die Regierung ist bereit, einige von ihnen aufzunehmen.", "body": {"": ["BERLIN taz | Für 64 auf dem Mittelmeer gerettete Menschen, die sich an Bord eines Rettungsschiffes der deutschen Organisation Sea Eye befinden, zeichnete sich am Freitag eine Lösung ab. Die Bundesregierung erklärte, sie wolle sich dafür einsetzen, dass die Menschen an Land gebracht würden. Der Sprecher des Innenministeriums, Stefan Ruwwe-Glösenkamp, sagte, die deutsche Regierung habe die EU-Kommission gebeten, darauf hinzuwirken, dass das Schiff möglichst schnell in einen sicheren Hafen einlaufen könne. Deutschland sei bereit, einige der 64 Flüchtlinge aufzunehmen, erwarte aber auch, dass europäische Partner einen Beitrag leisteten.", "Das Rettungsschiff „Alan Kurdi“ hatte die Menschen am Mittwoch aus Seenot gerettet. Dabei befand es sich in internationalen Gewässern vor der italienischen Insel Lampedusa. Malta und die italienische Regierung verweigerten dem Schiff jedoch, in einen ihrer Häfen einzulaufen.", "Der italienische Innenminister Matteo Salvini hat die Besatzung Medienberichten zufolge gewarnt, in italienische Hoheitsgewässer zu fahren. Für das unter deutscher Flagge fahrende Schiff sei Deutschland verantwortlich, erklärte Salvini. Die „Alan Kurdi“ solle nach Hamburg fahren.", "Sea-Eye-Sprecherin Carlotta Weibl sagte, diese Reise würde drei bis vier Wochen dauern. Dafür reichten die Vorräte auf dem Schiff nicht. Sea Eye bat das Auswärtige Amt um eine Lösung, auch weil am Freitag ein Sturm in dem Seegebiet aufzog. Die NGO erklärte, das Schiff werde sich nicht ohne Erlaubnis der italienischen Behörden Lampedusa nähern."], "Konzept für „regionale Ausschiffungsplattformen“": ["Seit Italien im vergangenen Sommer die Häfen des Landes für Rettungsschiffe geschlossen hat, müssen diese teils wochenlang mit Geretteten auf dem Meer warten, bevor die Menschen an Land ­gehen können. Das Bundesinnenministerium erklärte, Deutschland setze sich auf EU-Ebene für einen zeitlich befristeten Mechanismus ein, um Fälle der Seenotrettung künftig einfacher und schneller zu lösen.", "Pro Asyl warf der Bundesregierung vor, sie wolle möglichst alle Bootsflüchtlinge in den Erstanlandestaaten des Mittelmeers lassen, um keinen Präzedenzfall für deren Verteilung zu schaffen. Erst vor zwei Tagen hatte sich Pro Asyl gemeinsam mit 250 weiteren Organisationen in einem offenen Brief an Bundeskanzlerin Angela Merkel (CDU) gewendet und einen Notfallplan für Bootsflüchtlinge verlangt.", "Viele deutsche Städte und Kommunen hätten sich bereit erklärt, Bootsflüchtlinge aufzunehmen. Kein Geretteter dürfe nach Libyen zurückgebracht werden, forderten die Organisationen. „Wer aus Libyen flieht, ist traumatisiert und nur knapp Folter und Tod entronnen“, erklärte Pro-Asyl-Geschäftsführer Günter Burkhardt.", "Die EU hat im vergangenen Jahr ein Konzept für „regionale Ausschiffungsplattformen“ vorgelegt. Es sieht vor, dass die Menschen in ein afrikanisches Land gebracht und gegebenenfalls von dort weiter verteilt werden. Der Plan ist bislang jedoch nicht umgesetzt worden.", "Die Europa-Spitzenkandidatin der Grünen, Ska Keller, kritisierte am Freitag „das unwürdige Geschacher darum, welches EU-Land Geflüchtete aufnimmt“. Sie forderte Deutschland auf, „seiner Verantwortung gerecht zu werden und die Flüchtlinge aufzunehmen“.", "(mit Agenturen)"]}}, "recommendations": []}