{"news_outlet": "taz", "provenance": "https://taz.de/Polizist-zum-Geordnete-Rueckkehr-Gesetz/!5598502/", "query_keywords": ["ausländer", "asyl"], "creation_date": "06.06.2019", "last_modified": "07.06.2019", "crawl_date": "24.11.2020", "author_person": ["Sven Hüber ", "Dinah Riese"], "author_organization": [], "news_keywords": ["Asyl", "Gewerkschaft der Polizei", "Polizei", "Migration", "Abschiebung", "Flucht", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Polizist zum Geordnete-Rückkehr-Gesetz: „Wir sind keine Abschiebepolizei“", "description": "Sven Hüber von der Gewerkschaft der Polizei hat verfassungsrechtliche Bedenken gegenüber Gesetzespaket zu Migration und Asyl.", "body": {"": ["taz: Herr Hüber, bei der Gewerkschaft der Polizei finden Sie es gut, die Durchsetzung von Abschiebungen zu erleichtern. Trotzdem kritisieren Sie den Entwurf für das Geordnete-Rückkehr-Gesetz. Warum?", "Sven Hüber: Wir haben zu Teilen des Gesetzentwurfs verfassungsrechtliche Bedenken. Etwa was die schleichende Ausweitung von Zuständigkeiten der Bundespolizei angeht. Denn eins muss man mal deutlich klarstellen: Wir sind nicht die Abschiebepolizei. Das ist Sache der Länder, der Ausländerbehörden und der Landespolizei. Die Bundespolizei tritt nur als Grenzbehörde in Erscheinung, so sagt es das Grundgesetz.", "Und das soll sich ändern?", "Offenbar soll die Bundespolizei auch für die Abholung der Abzuschiebenden zuständig gemacht werden. Das ist aus unserer Sicht mit dem Grundgesetz nicht vereinbar. Die Grenze ist nun mal nicht im Inland, sondern an einem Grenzübergang oder einem Flughafen.", "Sie kritisieren auch den Plan, Leistungen für abgelehnte Asylbewerber*innen zu kürzen. Warum?", "Es wird überdeutlich, dass die Verfasser des Gesetzentwurfs einen Wegekel-Effekt bezwecken. Wir sehen Kürzungen am Existenzminimum aber kritisch, zumal in einem Land, das dem Sozialstaatsgebot unterliegt.", "Warum?", "Was ist denn die Folge davon, wenn Sie einem Menschen das Existenzminimum verweigern? Er muss ja trotzdem existieren. Niemand kann ernsthaft ein Interesse daran haben, dass zum puren Lebensunterhalt die Diebstahldelikte, Schwarzarbeit oder Prostitution zunehmen. Dabei ist für uns wenig interessant, aus welchen Gründen man ans Existenzminimum ranwill. Jemanden in die Hungerkriminalität zu jagen, kann nicht der Weisheit letzter Schluss sein.", "Der Entwurf beschäftigt sich auch damit, welches Strafmaß eine Abschiebung rechtfertigt. Sie fordern da mehr Fingerspitzengefühl. Können Sie das erläutern?", "Bei subsidiär Geschützten etwa soll schon die bloße Annahme einer schweren Straftat zum Entzug des Schutzstatus reichen. Das heißt, da soll eine Verwaltungseinschätzung die Strafverfolgungsbehörden ersetzen – die Ausländerbehörde kann also sagen: Den schieben wir gleich ab.", "Ohne dass es ein Gerichtsverfahren gab.", "Richtig. Eins will ich deutlich machen: Wir stellen uns als Polizei nicht vor Straftäter, und wir sehen durchaus die Notwendigkeit, bei schweren Straftaten schneller ausländerrechtlich reagieren zu können. Es muss aber erst mal geklärt sein, dass eine Person tatsächlich ein schwerer Straftäter ist. Und diese Entscheidung trifft nicht die Ausländerbehörde und auch nicht der ermittelnde Staatsanwalt, sondern das Gericht. Der Rechtsstaat ist manchmal mühselig und dauert vielleicht auch ein bisschen und ist kostspieliger – aber das ist ein tragender Wert in diesem Land. Und den wollen wir auch hier durchgesetzt wissen.", "Dem Bundesinnenministerium zufolge scheitern Abschiebungen häufig, weil die Polizei die Abzuschiebenden nicht antrifft. Deshalb soll die Abschiebehaft ausgeweitet werden. Hilft das?", "Ob so eine Überraschungs-Ingewahrsamnahme hilfreich ist, da haben wir unsere Zweifel. Zumal man gar nicht belastbar weiß, warum jemand nicht angetroffen wird. Die Kollegen fahren hin und stellen fest: Er ist nicht da. Vielleicht ist er abgetaucht, vielleicht nur im Nebenzimmer. Vielleicht ist er aber auch schon freiwillig zurückgekehrt oder in ein anderes EU-Land ausgereist. Da braucht es mehr Klarheit.", "Aus Platzmangel sollen Betroffene in regulären Justizvollzugsanstalten (JVA) untergebracht werden können. Sie lehnen das ab. Warum?", "JVAs sind keine Orte für Abschiebegewahrsam. Abgeschoben zu werden ist keine Straftat. Die Vorstellung, dass da Familien in Zellen sitzen und nebenan Straftäter sind, ist aus unserer Sicht nicht mit der Menschenwürde vereinbar. Das wollen wir nicht."]}}, "recommendations": []}