{"news_outlet": "taz", "provenance": "https://taz.de/US-Praesident-schimpft-auf-Twitter/!5607035/", "query_keywords": ["ausländer", "migration"], "creation_date": "17.07.2019", "last_modified": "17.07.2019", "crawl_date": "24.11.2020", "author_person": ["Helena Werhahn"], "author_organization": [], "news_keywords": ["Donald Trump", "Wortkunde", "Rassismus", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "US-Präsident schimpft auf Twitter: Das Problem heißt Rassismus", "description": "Deutsche Medien kritisieren Trumps Tweets über Demokratinnen „mit Migrationshintergrund“. Diese Bezeichnung ist aber Blödsinn.", "body": {"": ["Wenn der US-Präsident Mist von sich gibt, halten für gewöhnlich Medien überall auf der Welt dagegen. Das ist schön, aber gut gemeint ist bekanntlich ja nicht gleich gut gemacht, das gilt auch für einige deutsche Redaktionen. Pflichtbewusst reagierten Zeit Online, FAZ und auch die taz auf den rassistischen Twitter-Rant Donald Trumps vom Sonntag. Trump hatte gefragt, warum bestimmte demokratische Abgeordnete nicht „dahin zurückgehen, wo sie herkommen“.", "Daraufhin erklärten die Zeitungen umgehend: Drei der vier gemeinten Demokratinnen mit Migrationshintergrund seien doch in den USA geboren! Scheinbar entlarvten sie damit die rassistische Äußerung des Präsidenten. Tatsächlich ist aber auch die in den deutschen Artikeln verwendete Bezeichnung als Abgeordnete oder Demokratinnen „mit Migrationshintergrund“ Blödsinn.", "Denn „Mensch mit Migrationshintergrund“ ist zunächst mal ein sehr deutsches Konzept. Ein statistisches, das es irgendwie in einen breiteren Diskurs geschafft hat. Erstmals wurde die Kategorie beim Mikrozensus 2005 eingeführt. Dadurch wurde sichtbar, wie Diskriminierung und Ausgrenzung nicht nur unmittelbar auf Ausländer*innen in Deutschland wirken, sondern auch auf ihre Nachkommen. Per Definition sind „Menschen mit Migrationshintergrund“ also in Deutschland lebende Ausländer*innen, nach 1949 eingebürgerte Deutsche ebenso wie alle in Deutschland Geborenen mit mindestens einem nichtdeutschen Elternteil.", "In öffentlichen Debatten wird der Begriff allerdings häufig für Menschen verwendet, die nicht weiß sind. In den USA, wo bis auf die indigene Bevölkerung alle einen Migrationshintergrund haben, ist der Begriff völlig unsinnig. Niemand in den Staaten könnte mit einem Wort wie migration background etwas anfangen.", "Davon mal ganz abgesehen taugt der Begriff auch hierzulande nicht unbedingt viel. Jedenfalls nicht, um die Erfahrungen der von Rassismus betroffenen Menschen zu beschreiben.", "Wenn Journalist*innen immer wieder Menschen, die nicht weiß sind, als „Menschen mit Migrationshintergrund“ bezeichnen, markieren sie diese als anders aufgrund irgendeiner Herkunft irgendwelcher Vorfahren. Dies passiert aber vor allem nichtweißen Menschen, denn mal ehrlich: Selten werden Politiker*innen mit Eltern aus Norwegen, Kanada oder den Niederladen aufgrund ihrer vermeintlichen Wurzeln aus dem politischen Diskurs ausgeschlossen. Es geht also nicht um Migration, es geht um Rassismus. Es geht um das Hier und Jetzt und nicht um vor drei Generationen. Und außerdem sind alle migriert, wenn man lang genug zurückgeht, auch weiße Menschen.", "Bei den Betroffenen handelt es sich um Women of Color, sie werden diskriminiert, weil sie nicht weiß sind. Mit Anglizismen tun sich deutsche Medien aber schwer, also verwenden viele „mit Migrationshintergrund“. Gewonnen ist dadurch nichts."]}}, "recommendations": []}