{"news_outlet": "taz", "provenance": "https://taz.de/Initiative-vor-der-Landtagswahl/!5621930/", "query_keywords": ["geflücht"], "creation_date": "30.08.2019", "last_modified": "17.10.2019", "crawl_date": "24.11.2020", "author_person": ["Julia Wasenmüller"], "author_organization": [], "news_keywords": ["AfD", "Bürgerinitiative", "Soziales Engagement", "Ostdeutschland wählt", "Berlin", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Initiative vor der Landtagswahl: Real Talk in Brandenburg", "description": "Aktivist*innen der Initiative „Brandenburg, wir möchten reden!“ fahren zwei Wochen lang durch verschiedene Städte und tun genau das: reden.", "body": {"": ["Es ist Sonntag und die Mittagssonne knallt auf den Bahnhofsvorplatz von Angermünde. Bei Hasans Imbiss sitzen ein paar Männer mit ihrem Frühschoppen-Bier. Auf dem pittoresken Marktplatz wenige Straßen weiter plätschert ein Springbrunnen vor sich hin. Unter den Sonnenschirmen des indischen Restaurants an der Ecke halten einige die Hitze gerade noch aus. Ansonsten sind die Straßen ziemlich leer.", "Wenn man nicht am See ist, ist der „Place to be“ an diesem Tag definitiv der Softeis-Laden in der Rosenstraße, die zum Marktplatz führt. Hier hat die Initiative: „Brandenburg, wir möchten reden!“ im Schatten auf dem Gehweg ihren Tisch aufgebaut: Auf einer rot-weiß karierten Tischdecke stehen eine Thermoskanne voll Kaffee, ein Haufen bunter Plastikbecher und zwei Teller mit Kuchenstücken.", "Seit einer Woche ist die Gruppe mit ihrem vollgepackten VW-Bus unterwegs. Über Forst, Cottbus, Spremberg, Eisenhüttenstadt, Guben und Frankfurt (Oder) kamen sie nach Angermünde in die Uckermark. Jeden Tag ein anderer Ort, jeden Tag das gleiche Konzept: Kaffee, Kuchen und mit Brandenburger*innen ins Gespräch über die aktuelle politische Lage in der Region kommen.", "„Anstoß für die Tour sind die kommenden Landtagswahlen in Brandenburg und unsere Sorge über das Erstarken der AfD“, erzählt Joel Wardenga. Der 28-Jährige ist im Speckgürtel des Rhein-Main-Gebiets aufgewachsen, vor zehn Jahren kam er nach Berlin. Beruflich ist er als Teamer für politische Bildungsarbeit viel an Brandenburger Schulen tätig. „Mir persönlich geht es auch darum, Brandenburg besser kennenzulernen.“"], "Raus aus der Berliner Bubble": ["Wardenga trägt sein schulterlanges Haar zu einem Dutt gebunden, schwarze Birkenstocks und trotz der Hitze eine dunkle Jeansjacke. „Ich hatte wenig Bock, irgendwo hinzufahren und Leute zu überzeugen. Das hat für mich so eine komische missionarische Tradition. Bei rechten Sprüchen widerspreche ich aber.“", "„Aus der Berliner Bubble rauskommen“, war für Marlene Steinmaßl der Antrieb, die Tour seit März mitzuorganisieren. Steinmaßl ist 24 Jahre alt, vor fünf Jahren zog sie fürs Politikstudium aus Bayern nach Berlin. Wie der Großteil der Gruppe macht auch sie politische Bildungsarbeit.", "Insgesamt sind sie zu zehnt, aber nicht alle sind die gesamten zwei Wochen vor der Wahl dabei. Bei den Vorbereitungen hat sich die Gruppe überlegt, was sie in Bezug auf die Landtagswahl tatsächlich bewegen können. „Wir informieren über die konkreten Inhalte der Wahlprogramme aller Parteien. Viele Menschen wissen gar nicht, welche Konsequenzen die Politik der AfD für sie hätte“, erzählt Steinmaßl. Damit wollen sie erreichen, dass Menschen noch mal darüber nachdenken, ob sie der AfD wirklich ihre Stimme geben möchten.", "Es dauert nicht mal eine Viertelstunde, bis ein Anwohner aus einer Haustür tritt und direkt vor dem gedeckten Kaffeetisch steht. „Kostenloser Kaffee und Kuchen zieht immer“, sagt Wardenga. „Und wer seid ihr? Von welcher Partei?“ – „Von keiner, wir wollen einfach reden“, antwortet Wardenga. So beginnen die meisten seiner Gespräche.", "Nach der Wende ging es erstmal bergauf", "Marie Bröckling, ebenfalls für „Brandenburg, wir möchten reden!“ vor Ort, trifft Torsten Kitze vor dem Softeis-Laden. Zunächst meint er, er habe keine Zeit. Letztlich unterhält er sich anderthalb Stunden mit Bröckling, setzt sich an den Tisch und teilt Erlebnisse aus seiner Vergangenheit, zeigt Fotos auf seinem Handy. „Zu DDR-Zeiten war es nicht so schön hier, war ja kein Geld da. In den 90ern wurden dann alle Straßen neu gemacht. Ich habe selbst im Straßenbau gearbeitet und das Kopfsteinpflaster gelegt.“ Er zeigt die Straße runter: Hübsche Fachwerkhäuser mit roten Geranien in den Blumenkübeln bis zum Straßenende, wo der Marktplatz beginnt.", "Der 54-Jährige hat sein ganzes Leben in dem 14.000 Einwohner*innen-Ort verbracht. Die anstehenden Wahlen sind für Kitze kaum Thema. „Da macht jeder sein Ding, jeder hat ja seine Einstellung.“ Dennoch ist er enttäuscht von der Politik. „Nach den 90ern ist das wieder eingeschlafen mit den Anstrengungen für den Osten. Für Angermünde wäre zum Beispiel wichtig, dass der Tourismus angekurbelt wird.“", "2016 hat Kitze wie 95,3 Prozent der Angermünder*innen den parteilosen Frederik Bewer zum Bürgermeister gewählt. „Ich finde cool, dass das mal ein Junger ist. Der hat wenigstens noch Energie. Ich hoffe, dass er die gut einsetzt.“ Bewer ist ein Newcomer in der Kommunalpolitik, 40 Jahre alt und gelernter Jurist. Er gilt als engagiert, bürger*innennah und auch als „einfach mal was anderes“ nach 18 Jahren SPD in der Stadtpolitik."], "Vor allem Rentner*innen suchen das Gespräch": ["15 kürzere und längere Gespräche finden an diesem Sonntag im Rahmen von „Brandenburg, wir möchten reden“ statt. „Ich habe mit viel mehr Kritik daran gerechnet, dass wir eine Gruppe junger Studierender aus Berlin sind. Ich dachte, man würde uns vorwerfen, dass wir keine Ahnung vom Leben auf dem Land haben. Aber bis jetzt wurden wir immer ziemlich positiv aufgenommen“, beschreibt Wardenga. „Vor allem Rentner*innen suchen das Gespräch. Ich habe das Gefühl, wir könnten jeden Tag auf den Plätzen stehen, die wären am Start“, lacht er.", "Für Steinmaßl und Wardenga machen die Begegnungen deutlich, dass es nicht „die eine Ost- oder Wendegeschichte“ gibt. Bestimme Themen kämen jedoch immer wieder auf: Dass die Medien schreiben, was sie wollen, dass es eine bessere Verkehrsanbindung zwischen Stadt und Land bräuchte und dass der Einzelhandel in den Innenstädten zurückgehe.", "„Ich kenne gar keinen Rechten, du?“, fragt eine 63-jährige Erzieherin aus Prenzlau ihren Mann. Der schüttelt den Kopf. Nee, er kennt auch keinen. Er rutscht auf seinem Stuhl herum, eigentlich machen sie gerade einen Nachmittagsspaziergang und wollten zum Eisladen. Er geht schon mal vor. Die Frau, die ihren Namen nicht nennen möchte, packt derweil aus: „Also gegen Frauen und Kinder hab ich nichts. Aber es können ja nicht alle hierherkommen.“", "Genau dieser Satz fällt öfter an diesem Tag. Auch das Bild „Und dann haben die die neusten Smartphones, die kriegen einfach alles“, wird immer wieder bedient. Die Prenzlauerin hat aber auch neue Geschichten aus der Stigmatisierungskiste auf Lager: „Neulich habe ich von einer Freundin gehört, dass einer im Supermarkt mit Karte bezahlt hat. Und dann sagte sie zu mir: ‚Na siehste, sogar eine Kreditkarte haben die schon.‘“"], "„Ökologisch und links“, aber trotzdem rassistisch": ["Tatsächlich ist Angermünde eine der wenigen Städte in der Uckermark ohne AfD in der Stadtverordnetenversammlung. Nachdem es 2015 und 2016 rechte Proteste vor den Geflüchteten-Unterkünften gegeben hat, entstand das „Bürgerbündnis für eine gewaltfreie, tolerante und weltoffene Stadt Angermünde“. Aktuell gibt es einen neuen Grund zur Sorge: Die Neonazi-Partei III. Weg hat auch in Angermünde Anhänger*innen.", "Eine weitere Frau, die ebenfalls nicht mit ihrem Namen in der Zeitung stehen will, stellt sich vor mit: „Ich war schon immer ökologisch und links.“ Sie kommt gerade mit ihrer erwachsenen Tochter vom Badesee. „Ich kaufe nur regional ein und setze mich für den Erhalt alter brandenburgischer Nutzpflanzen ein“, erzählt sie. Dass Menschen so wenig Rente bekommen, findet sie schlimm. Und auch der Mindestlohn sei viel zu gering. Alle am Tisch nicken.", "Nach kurzer Zeit nimmt das Gespräch eine Wendung. Es wird deutlich: Mit Menschen meint sie in erster Linie deutsche Menschen. Auch sie regt sich über die angebliche Bevorzugung von Geflüchteten auf, dabei gibt sie zu, gar keine Geflüchteten zu kennen. Auch fürchtet sie, dass durch die Anwesenheit von Frauen mit Hidschab die Rechte deutscher weißer Frauen ins Wanken gebracht würden. Und sowieso könne man als Frau neuerdings ja nicht mehr ohne Angst rausgehen.", "Steinmaßl grätscht immer wieder rein: „Ich verstehe nicht, was die Altersarmut von Menschen hier in Brandenburg mit Geflüchteten zu tun haben soll. Und wenn Sie Angst haben rauszugehen, dann haben Sie vielleicht Angst vor sexualisierter Gewalt, die von Männern ausgeht. Aber das hat doch nichts mit deren Nationalität zu tun.“ Steinmaßl verweist auf Strukturen und benennt Rassismus, während ihre Gesprächspartnerin weiter an einer nicht erklärbaren persönlichen Angst-Geschichte festhält."], "Die Frage nach der Wirkung bleibt offen": ["„Letztlich kann ich nicht wissen, welchen Effekt wir haben. Es passiert selten, dass die Leute uns nach den Gesprächen kommunizieren, dass sie noch mal drüber nachdenken. Manchmal passiert es aber schon“, berichtet Steinmaßl aus ihrer bisherigen Erfahrung. Jeden Tag aufs Neue stelle sich die Frage, ob sie sich nur gegen die AfD aussprechen und beispielsweise CDU-Positionen stehenlassen. „Es ist ja keine Neuigkeit, dass auch andere Parteien Rassismus reproduzieren“, sagt Steinmaßl.", "Nachdem der Tapeziertisch zusammengeklappt und in den Bus geräumt ist, macht die Gruppe noch einen Stopp am Mündesee, nur zehn Minuten Fußweg vom Marktplatz entfernt. Hier sitzt Habib Asrak Gimez allein auf einer Bank und schaut aufs Wasser. Zum Kaffee in der Rosenstraße waren nur weiße Menschen gekommen. Gimez ist seit zwei Jahren in Deutschland, seit fünf Monaten wohnt er in einem Hotel direkt am Bahnhof von Angermünde. Sein Aufenthaltsstatus: Duldung. Irgendwann soll er wieder gehen. „Deutschland – nicht gut“, ist das Erste, was er sagt. „Kein Geld, keine Arbeit, viel Rassismus.“ Niemand spreche mit ihm.", "Die Gruppe muss weiter. Die nächsten Tage werden sie in Bad Freienwalde, Eberswalde, Zehdenick, Templin und Kyritz Kaffeetrinken und reden, bis dann am Sonntag gewählt wird."]}}, "recommendations": []}