{"news_outlet": "taz", "provenance": "https://taz.de/Pruefung-durch-den-Verfassungsschutz/!5564111/", "query_keywords": ["ausländer", "migration", "geflücht", "migrant"], "creation_date": "19.01.2019", "last_modified": "19.01.2019", "crawl_date": "24.11.2020", "author_person": ["Sarah Ulrich", "Sabine am Orde", "Konrad Litschko"], "author_organization": [], "news_keywords": ["AfD", "Rechtsextremismus", "Bundesamt für Verfassungsschutz", "Verfassungsschutz", "Björn Höcke", "Andreas Kalbitz", "Junge Alternative", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Prüfung durch den Verfassungsschutz: In welche Richtung kippt die AfD?", "description": "Für den Verfassungsschutz ist die AfD ein Prüffall. Die Partei weiß nicht, wie sie mit Rechtsradikalen umgehen soll.", "body": {"": ["ZEULENRODA/BERLIN taz | Björn Höcke gibt sich entspannt. Die Haare gescheitelt, der obere Hemdknopf offen, das Mikro am Kopf befestigt, steht er am Donnerstagabend im Goldenen Löwen im thüringischen Zeulenroda-Triebes. Er wirkt wie ein Lifecoach. Wortgewandt springt er binnen weniger Minuten von Geflüchteten, die den Steuerzahler so viel Geld kosten, zum „Krieg gegen den Diesel“, zum „Ja zum deutschen Kind“, zum „sogenannten Klimawandel“.", "Es ist das, was die Zuhörer im Löwensaal hören wollen. 150 Menschen sind zu Höckes „Bürgergespräch“ gekommen, vor allem Männer über 50, vereinzelt sieht man kahl rasierte Köpfe. Ein paar bunte Girlanden hängen von den Holzbalkonen des Saales. Die Barbedienung trägt AfD-blaue Weste, den Männern serviert sie Bier, den Frauen Saft oder Wein. Immer wieder klatschen sie für ihren Höcke. Ein alter Mann mit Hosenträgern reckt, fast reflexartig, seinen rechten Arm zum Hitlergruß. Niemand reagiert darauf – auch Höcke nicht.", "Höcke liefert die Schlagwörter: Steuerzahler, Geflüchtete, illegale Migration, Familie, „Kartellparteien“ – es ist alles dabei. Nur ein Thema spart der Thüringer aus: die Beobachtung der AfD durch den Verfassungsschutz.", "Dabei ist es Höckes erster öffentlicher Auftritt nach dem großen Schlag. Am Dienstag hatte der neue Verfassungsschutzpräsident Thomas Haldenwang Höckes AfD offiziell zum Prüffall für sein Amt erklärt. Man werde die Gesamtpartei nun einer „systematischen“ Prüfung unterziehen und dafür öffentliche Quellen auswerten.", "Härter noch stufte der Verfassungsschutz die AfD-Jugend „Junge Alternative“ ein: als Verdachtsfall. Ab sofort könnte der Verfassungsschutz auch V-Leute einsetzen und die Kommunikation überwachen. Gleiches traf auch den „Flügel“, das weit rechte Sammelbecken der AfD. Höckes „Flügel“."], "In der AfD herrscht seit Dienstag Nervosität": ["Der Thüringer AfD-Chef ist unangefochtener Anführer der Rechtsradikalen in der Partei. Und nun ist Höcke ein Problem. Denn der Verfassungsschutz zitiert niemanden öfter in seinem internen Prüfgutachten als den 46-Jährigen. Eine „herausragende“ Bedeutung habe Höcke im „Flügel“ inne. Und die Gruppe mache Migranten „verächtlich“, wolle diese „weitgehend rechtlos stellen“, drohe Muslimen mit Massenabschiebungen, schreibe politischen Gegnern eine „Geisteskrankheit“ zu, relativiere den Nationalsozialismus, rede einen gewaltsamen Umsturz herbei.", "Nun aber steht Höcke im „Goldenen Löwen“ und sagt, als nach anderthalb Stunden einer aus dem Publikum nach dem Verfassungsschutz fragt: „Ich verspreche Ihnen, wir werden nicht gehen.“", "Parteichef Alexander Gauland sagt, die Entscheidungen des Verfassungsschutzes seien falsch, dessen Argumente „töricht“. Die AfD werde dagegen klagen – und weiter mit dem „Flügel“ und der Jungen Alternative zusammenarbeiten.", "Aber so klar ist die Sache nicht. Denn in der AfD herrscht seit Dienstag Nervosität. Erstmals steht die Partei nun unter offiziellem, staatlichem Rechtsextremismusverdacht, rückt gefährlich nah an Schmuddelparteien wie die NPD heran. Spenden könnten einbrechen und Beamte, die Mitglieder sind, in die Bredouille geraten, weil sie zur Verfassungstreue verpflichtet sind.", "Was also soll die AfD tun? Unbeirrt ihren Weg fortsetzen, der zuletzt stetig nach rechts führte? Oder sich mäßigen, von ihren Rechtsnationalen um den „Flügel“ distanzieren, um doch noch einer finalen Beobachtung des Verfassungsschutzes zu entkommen?", "Die AfD steht vor einer Zerreißprobe – und einem neuen Richtungsstreit."], "Keine Tränen für Höcke": ["Am Mittwochabend trifft sich die Fraktion im Bundestag, an hohen Tischen im schicken Abgeordnetenrestaurant, im Hintergrund spielt eine kleine Kapelle. Die Fraktion hat zum Medienempfang geladen. AfD-Abgeordnete sind gekommen, Fraktionschef Alexander Gauland, Gäste aus den Landesverbänden, zahlreiche JournalistInnen. Auch Björn Höcke ist da. Sollte er nervös sein, merkt man es ihm auch hier nicht an. „Mir tun die Beamten jetzt schon leid, die ihre Zeit damit totschlagen müssen, nach Dingen zu suchen, die es nicht gibt“, hatte er zuvor getwittert.", "Namentlich zitieren darf man von dem Empfang nicht, so ist die Vereinbarung. An den Stehtischen aber gibt es vor allem ein Thema: den Verfassungsschutz. Anwesende „Flügel“-Anhänger geben sich selbstbewusst. „Wir müssen nichts ändern“, heißt es dort. Einige der Rechtsaußen, auch Höcke, tragen das blau-weiß-rote Emblem des „Flügels“ am Revers.", "Im „Golden Löwen“ nennt Höcke tags darauf die Verfassungsschutz-Beobachtung zumindest unangenehm. Man versuche die Partei mundtot zu machen, klagt Höcke. „Wenn ich höre, dass die Verwendung des Begriffes Volk schon völkisches Denken signalisiert, und das ist verfassungsfeindlich – dann muss ich mir die Frage stellen, ob ich noch in einem demokratischen Rechtsstaat lebe.“ Aber Höcke spielt auch mit der neuen Situation. Ob denn schon jemand vom Dienst hier sitze, witzelt er in den Saal. Die Menge lacht.", "Es gibt aber auch andere Stimmen in der AfD. Die von Georg Pazderski etwa, Berliner Landeschef und Vize-Vorsitzender der Bundespartei, einer der Moderateren. Die Beobachtung des „Flügels“ und der JA durch den Verfassungsschutz sei „ein deutlicher Auftrag an die Betroffenen zu handeln“, sagt der. Selbstverständlich stehe die AfD auf dem Boden der Verfassung. „Wer diese Position nicht mitträgt, ist bei uns falsch. Das muss deutlich werden.“", "Andere schließen sich an, vor allem die „Alternative Mitte“, die ein Gegengewicht zum „Flügel“ in der AfD sein will. Der „Flügel“ und die JA bräuchten einen „Selbstreinigungsprozess, der alles nicht verfassungskonforme Gedankengut entfernt“, sagt ihr Sprecher Uwe Witt, auch er Bundestagsabgeordneter. Beide Gruppierungen müssten sich „von bestimmten Leuten trennen“. Wen er damit meint, sagt Witt nicht. Man darf aber vermuten: Höcke würde er wohl keine Träne nachweinen.", "Nur: Die „Alternative Mitte“ ist relativ machtlos in der AfD. Der „Flügel“ ist es nicht."], "„Höcke hatte recht“-Taschen zu kaufen": ["Es ist der März 2015, der die Geburtsstunde des „Flügels“ markiert. Damals veröffentlicht Höcke die „Erfurter Resolution“, zusammen noch mit André Poggenburg. Die Resolution ist ein Manifest gegen den damaligen Parteichef Bernd Lucke. Es müsse Schluss sein mit dem „vorauseilenden Gehorsam“, heißt es darin. Die AfD müsse eine „Widerstandsbewegung“ sein, „im vollen Einsatz für eine grundsätzliche politische Wende“. Mehr als 1.000 Parteimitglieder hätten unterzeichnet, jubelt der „Flügel“ schon nach wenigen Tagen. Und Lucke verlässt tatsächlich die Partei.", "Bis heute ist Höcke die Leitfigur des „Flügels“. Der frühere Gymnasiallehrer, der schon 2010 mit Neonazis in Dresden demonstrierte und mit neurechten Vordenkern verbandelt ist, verfasst die Kernbotschaften der „Sammlungsbewegung“, er füllt die Hallen und Plätze. Beim „Flügel“ verkaufen sie Taschen und T-Shirts mit seinem Konterfei. „Höcke hatte recht“, steht darauf. Tatsächlich überstand der Thüringer den Versuch, ihn aus der Partei auszuschließen – obwohl ihm der frühere Bundesvorstand eine „übergroße Nähe zum Nationalsozialismus“ bescheinigt hatte. Und Höcke baute die Machtbasis des „Flügels“ immer weiter aus. Bis zu ein Drittel der 30.000 AfD-Mitglieder werden dem Sammelbecken heute zugerechnet, so eine parteiinterne Schätzung.", "Der Fall der „Jungen Alternative“ ist anders. Auch über diese fällt der Verfassungsschutz nun ein vernichtendes Urteil. Den Verband kennzeichne eine „klare migrations- und muslimfeindliche Haltung“. Es werde von „Messer-Migration“ geredet, von „Dreckskulturen“, von Geflüchteten, die Deutschland zum „Freiluftbordell“ machten. Das Problem hatte die AfD auch schon selbst erkannt, auch weil der Verfassungsschutz in drei Bundesländern bereits die Beobachtung der JA aufnahm. Der Bundesvorstand kritisierte darauf „menschenverachtende“ Äußerungen in seinem Jugendverband und diskutierte, ob dieser in Gänze aufzulösen sei. Beim niedersächsischen Landesverband ist dies bereits vollzogen.", "Der „Flügel“ aber lässt sich nicht so einfach auflösen. Seine Struktur ist unklar, eindeutige Mitgliedschaften gibt es nicht. Gemeinhin gilt als Mitglied, wer die Erfurter Resolution unterschrieben hat. Doch das trifft nicht immer zu.", "Neben Höcke ist es Andreas Kalbitz, der dort den Ton angibt, AfD-Vorsitzender in Brandenburg und Teil des AfD-Bundesvorstands. Der Glatzkopf, ein früherer Zeitsoldat, hat eine einschlägige Vita. In den Neunzigern war er bei den Republikanern. 2007 ist er auf Fotos eines Zeltlagers der inzwischen verbotenen Heimattreuen Deutschen Jugend zu sehen, die Kinder zur nationalsozialistischen Elite heranziehen wollte. Bis 2015 war er Vorsitzender eines rechtsextremen Vereins. Kalbitz gilt als kluger und gewitzter Strippenzieher. Er gilt heute schon als einflussreicher als Höcke. Irgendwann will er Gauland als AfD-Vorsitzenden beerben.", "Kürzlich nun wurden die „Flügel“-Anführer Kalbitz und Höcke zu Spitzenkandidaten ihrer Partei für die Landtagswahlen im Herbst gewählt. Auch AfD-Chef Gauland unterzeichnete die Erfurter Resolution, trat auf „Flügel“-Treffen auf, hielt immer wieder seine Hand über Höcke. Zahlreiche Bundestagsabgeordnete gehören der Truppe an. Andere, wie die Landtagsabgeordneten Thorsten Weiß und Hans-Thomas Tillschneider, stehen auf der Europaliste der AfD. Die „Flügel“-Leute sind keine radikalen Randfiguren der AfD mehr. Sind sind Teil des Spitzenpersonals. Es geht jetzt also nicht um eine Distanzierung vom rechten Rand. Es geht um den Kurs der gesamten Partei."], "„Sicherheitsabstand“ zu extrem rechten Gruppen?": ["Der Verfassungsschutz hatte sich diesen zuletzt monatelang angeschaut. Eine 17-köpfige Arbeitsgruppe hatte Material über die AfD ausgewertet, 1.069 Seiten, zumeist geliefert von den Landesämtern. Parteiprogramme, 182 Reden, 80 Facebookprofile von Funktionären. Am Ende stand ein 442-seitiges vertrauliches Gutachten, das der taz vorliegt. Die Parteiprogramme der AfD seien verfassungskonform, heißt es dort. Immer wieder aber gebe es Äußerungen, „die mit der Garantie der Menschenwürde unvereinbar sind“. Noch sei zu prüfen, ob diese repräsentativ für die Partei seien, die AfD sei ja groß und heterogen. Beim „Flügel“ aber sei das Programm klar: Es stehe für „Ausgrenzung, Verächtlichmachung und weitgehende Rechtlosstellung von Ausländern, Migranten, insbesondere Muslime, und politisch Andersdenkenden“.", "Im Grunde, sagten die Verfassungsschützer, habe man der AfD einen Gefallen getan. Noch habe man die Partei ja nicht als extremistisch deklariert. Und nun könne sie nachweisen, dass sie das nicht sei.", "Die AfD selbst hatte das zuletzt probiert, zumindest Teile von ihr. Der Bundesvorstand hatte eine Arbeitsgruppe eingesetzt, angeführt vom Fraktionsvize im Bundestag Roland Hartwig, einst Chef-Justiziar bei Bayer. Die Truppe sollte eigentlich eine Beobachtung des Verfassungsschutz verhindern. Sie empfahl rascher verhängte Sanktionen gegen problematische Mitglieder, einen „Sicherheitsabstand“ zu extrem rechten Gruppen, außerdem kommunikative Zurückhaltung. Es reichte nicht.", "Höcke indes kommentierte die Kommission als „politische Bettnässerei“. Auch nun, nach dem Diktum des Verfassungsschutzes, hört man im „Flügel“ nur sehr vereinzelt nachdenkliche Stimmen. Es sei an der Zeit, rhetorisch etwas abzurüsten und sich manchmal lieber etwas weniger pointiert und dafür differenzierter zu äußern, sagt diese Woche ein „Flügel“-Mann. Doch das sei schwer, weil die Anhänger genau diese Zuspitzung erwarten würden."], "Höckes Name fällt im Gutachten mehr als 600 Mal": ["Tatsächlich verhielt sich Höcke zuletzt öffentlich so ruhig wie lange nicht. Zuvor war er im Frühjahr noch bei Pegida in Dresden aufgetreten – das viele selbst als Fall für den Verfassungsschutz sehen. Später marschierte er mit Kalbitz und anderen AfD-Größen zusammen mit Neonazis durch Chemnitz. Zwischendrin lud Höcke auf Schloss Burgscheidungen in Sachsen-Anhalt zum „Kyffhäusertreffen“, der zentralen Versammlung des „Flügels“. Hunderte Anhänger kamen. Und Höcke heizte ein, vor einer riesigen Deutschlandfahne. Die Zeit „des Hinnehmens“, die „Schafszeit“, sei vorbei. „Das Alte und Morsche zerfällt.“ Nun sei Ungehorsam nötig, gegen das „Unrecht“. Das „Flügel“-Publikum johlte, skandierte „Widerstand, Widerstand“. Dann wurde es stiller um Höcke.", "Intern aber hielt Höcke den „Flügel“ weiter auf Kurs. Schon im Dezember warnte er in einer „Weihnachtsbotschaft“ vor der „Verfassungsschutzkeule“, dem nächsten Schlag des „alten Machtkartells“. Zusammenhalt in der AfD sei nun „so wichtig wie nie“. Es dürfe „keine inhaltlichen Zugeständnisse“ geben.", "Nun sind Höckes Reden Belege, die Verfassungsschutzchef Haldenwang für die verfassungsfeindlichen Bestrebungen des „Flügels“ anführt. Im internen Gutachten seines Amtes fällt mehr als 600 Mal Höckes Name, 65-mal auch der von Kalbitz. Höckes „Ideologiegebäude“ sei „in relevantem Maße von rechtsextremistischen Motiven geleitet“, heißt es dort. Er verfolge ein „völkisches Gesellschaftsbild“, Geflüchteten begegne er mit „pauschaler Abwertung“, die Menschenwürde von Muslimen stelle er „eindeutig in Frage“. Und Kalbitz „verleiht den Forderungen Höckes Nachdruck“. Auch AfD-Chef Gauland wird im Gutachten breit zitiert. Als die Verfassungsschützer das Gutachten am Dienstag mit einem Pressegespräch in Berlin vorstellen, fallen indes nur drei Namen. Höcke, Kalbitz, Tillschneider. Drei „Flügel“-Köpfe.", "Höcke nennt das Gutachten auf Nachfrage „einen Skandal“. Es sei die AfD, die „diesen Staat und seine Verfassung erhalten wolle“. Die AfD verletze die Menschenwürde? „Teil der Menschenwürde ist auch das Recht auf Heimat“, sagt Höcke. „Und Heimat verliert man auch dadurch, dass man zur Minderheit im eigenen Land wird.“ Der Thüringer spricht von einer Gretchenfrage, die nun gelte: „Bist du für Deutschland oder gegen Deutschland?“ Die aktuelle Lage passt in Höckes Inszenierung: als Märtyrer für das deutsche Volk. Als „Staatsfeind Nummer 1“, wie er selbst sagt.", "Auch Kalbitz gibt sich unnachgiebig. „Verändern müssen wir gar nichts“, sagt er dieser Tage über den „Flügel“. „Da, wo es nötig war, haben wir bereits Konsequenzen gezogen. Die, die nicht tolerierbar sind, müssen gehen.“ Er selbst müsse sich nicht ändern, sagt er. „Mein Verhalten war gestern genauso verfassungskonform wie heute und morgen.“ Die Entscheidung des Verfassungsschutzes tut Kalbitz als politisch motiviert ab – wie die gesamte Parteiführung. Sie werde der AfD bei den Wahlen im Osten nicht besonders schaden, ist er überzeugt. „Dass der Staat den Geheimdienst vorschickt, wenn er mit Argumenten nicht mehr weiter weiß, das hatten wir hier schon mal“, so Kalbitz. „So empfinden es sehr viele Menschen.“"], "Die AfD glaubt nicht an eine fachliche Entscheidung": ["Dass Verfassungsschutzchef Haldenwang sagt, er habe sein Prüfergebnis „ohne jeden politischen Druck“ gefällt, dass auch CSU-Innenminister Horst Seehofer von einer rein fachlichen Entscheidung spricht, ficht die AfD nicht an. Es wird dort schlicht nicht geglaubt.", "Und die AfD glaubt, dass die WählerInnen im Osten es auch nicht glauben werden: Die Partei setzt hier auf einen Opferbonus in der Rolle der unbequemen, vom Staat verfolgten Opposition. Im Westen aber könnten ihr durchaus einige ­WählerInnen verloren gehen. Dort sei in konservativen Kreisen das Vertrauen in die Sicherheitsbehörden recht ausgeprägt. Parteichef Gauland sorgt sich vor allem um eine Klientel: „Langfristig mache ich mir schon Sorgen, dass wir die Beamten verlieren.“", "Die West-Verbände könnten nun versuchen, Druck auf die AfD im Osten zu auszuüben, gemäßigter vorzugehen, auch auf Höcke und Kalbitz. „Die Wessis halten die Ossis für zu radikal, die Ossis die Wessis für Waschlappen“, sagt ein AfD-Funktionär aus dem Osten. Kalbitz spricht von „einzelnen Hysterikern und Hasenfüßen“, die es immer gebe. Einer, der wohl wahlweise unter die Waschlappen oder die Hasenfüße fällt, hätte nichts gegen ein kurzzeitigen Einbruch der AfD-Umfragewerte: „Das würde parteiinternen Druck entfalten.“ Kalbitz hält dagegen: „Versuche, die Partei zu spalten, werden nach hinten losgehen.“", "An die Eintracht halten sich indes auch nicht alle „Flügel“-Mitstreiter. So fordert Thomas Röckemann, AfD-Landeschef aus Nordrhein-Westfalen, am Donnerstag den Rauswurf einiger „Flügel“-Kritiker. Einer davon: Uwe Witt, der Sprecher der „Alternativen Mitte“.", "Unter der Überschrift „Spalter raus“ schreibt Röckemann auf Facebook: „Wer derartig mit dem Finger auf andere zeigt, spielt dem Verfassungsschutz in die Hände. Diese Erfüllungsgehilfen brauchen wir gewiss nicht in der AfD!“ Erst kürzlich erklärte Kalbitz, dass die Brandenburger AfD künftig regieren wolle. Auch in Sachsen ist das ihr Ziel. Nun aber, unter offiziellem Extremismusverdacht, kann sich die AfD Koalitionen abschminken.", "Am Montag wird der AfD-Bundesvorstand zu einer Schaltkonferenz zusammenkommen, um sich über das weitere Vorgehen zu beraten. Am Freitag folgt eine längere Sitzung in Berlin. Parteichef Gauland aber stellt sich schon jetzt vor Höcke, Kalbitz und die „Flügel“-Leute auf der Europaliste: „Weder was die Spitzenkandidaten für die Landtagswahlen noch was die Europaliste angeht, wird die Entscheidung des Verfassungsschutzes irgendwelche Konsequenzen haben.“"], "AfD wird zwei Jahre geprüft": ["Also bleibt die AfD auf ihrem Rechtskurs? Der Verfassungsschutz wird das nun genau beobachten. Noch am Dienstag erklärte der sächsische Verfassungsschutz, er werde der Einschätzung des Bundesamts folgen, andere Landesämter schlossen sich an. Einige klagten zwar, nicht vorab vom Bundesamt informiert worden zu sein, inhaltlichen Widerspruch aber gibt es nicht. Im Gegenteil: Thüringen hatte die AfD zuvor schon als „Prüffall“ eingestuft. Niedersachsen, Bremen und Baden-Württemberg die Junge Alternative unter Beobachtung genommen.", "Schon am Mittwoch wird sich Haldenwang mit den Länderchefs im Bundesamt in Köln zusammensetzen, um das weitere Vorgehen zu besprechen. Zwei Jahre lang will er die Partei prüfen, so hört man. Für den „Flügel“ und die Junge Alternative könnte der Verfassungsschutz nun sein volles Arsenal nutzen: V-Leute, Handyüberwachung, E-Mails mitlesen. Im Amt wird aber betont, diese schweren Eingriffe blieben vorerst nur „theoretischer Natur“.", "Dennoch: Ab jetzt wird in den Ämtern alles über die AfD systematisch dokumentiert. Jede Rede, jeder verfängliche Facebook-Post, auch interne Dokumente. Geschaut wird auch: Wie agiert die Partei mit Rechtsextremen wie den Identitären oder Pro Chemnitz? Und die Verfassungsschützer können zu den Führungsfiguren des „Flügels“ und der JA nun Akten anlegen und sie in ihren Personenregistern abspeichern. Höckes Vorgehen werde man dabei „in besonderer Weise erfassen und auswerten“, erklärt Haldenwang.", "Hier aber beginnt ein Problem: Wer, so grübeln die Geheimdienstler, gehört eigentlich zum „Flügel“? Auch dort wird sich auf die Unterzeichner der „Erfurter Resolution“ bezogen, auf die Teilnehmer an den Kyffhäuser-Treffen. Präsident Haldenwang erklärte am Mittwoch im Innenausschuss des Bundestags, es spreche auch einiges dafür, dass AfD-Chef Gauland zum „Flügel“ gehöre.", "Das zweite Problem: Höcke, Kalbitz, Gauland – fast alle „Flügel“-Köpfe sind auch Abgeordnete. Und hier gelten hohe Hürden für eine Beobachtung – wie der Linke Bodo Ramelow 2013 mit einer erfolgreichen Klage gegen Verfassungsschutz klarstellte. Von einem „hochgradigen Politikum“, spricht auch ein Verfassungsschützer. „Wir müssen jetzt ganz streng rechtlich arbeiten.“"], "Der „Flügel“ ist unbeeindruckt": ["In der AfD setzen jetzt viele darauf, dass ihre Klage erfolgreich wird. Die allerdings könnte auch zum Bumerang werden: Dann nämlich, wenn Gerichte bestätigen, dass die AfD tatsächlich extremistisch auftritt.", "„Außerordentlich gelassen“ sehe man dem entgegen, heißt es im Verfassungsschutz. Es sei die Pflicht seines Amtes, als „Frühwarnsystem“ auf extremistische Bestrebungen hinzuweisen, sagt Haldenwang. Das tue man nun.", "Der „Flügel“ lässt sich davon bisher nicht beeindruckt. Bereits für Mittwoch lädt er zur nächsten Zusammenkunft, zum „Sachsentreffen“. Wieder mit dabei: Höcke und Kalbitz. Man werde regionale Veranstaltungen in diesem Jahr noch ausweiten, kündigt Höcke an. Im Frühsommer solle es ein „noch größeres“ Kyffhäuser-Fest geben. Und im Herbst dann könnte die AfD in Brandenburg und Sachsen, vielleicht auch in Thüringen, stärkste Kraft werden. Mit zumindest zwei „Flügel“-Männern an der Spitze."]}}, "recommendations": []}