{"news_outlet": "taz", "provenance": "https://taz.de/Rechtsextreme-Posts-in-Polizeiuniform/!5584764/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "11.04.2019", "last_modified": "11.04.2019", "crawl_date": "24.11.2020", "author_person": ["Marco Carini"], "author_organization": [], "news_keywords": ["Rechtsextremismus", "Fremdenfeindlichkeit", "Islamophobie", "Polizei", "Polizei Hamburg", "Facebook", "Nord", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Rechtsextreme Posts in Polizeiuniform: Wer ist Gaia St.?", "description": "Eine Frau, die sich als Hamburger Polizistin ausgibt, postet auf Facebook fremdenfeindliche und islamophobe Kommentare. Die Polizei ist alarmiert.", "body": {"": ["HAMBURG taz | Amtsanmaßung oder Beispiel für ultrarechtes Gedankengut bei der Polizei? Ein Facebook-Auftritt einer Frau, die sich als Hamburger Polizistin ausgibt, beschäftigt die Sicherheitsbehörden und die Bürgerschaft.", "Auf ihrem Facebook-Account gibt sich die nach eigenen Angaben 49-jährige Frau als Polizistin aus: Sie präsentiert sich in Hamburger Polizeiuniform und legt nahe, dass sie auf Demos eingesetzt würde. Hamburgs Polizeipressesprecher Timo Zill allerdings betont gegenüber der taz: „Wir kennen diese Frau nicht“. Für die Schutzpolizei habe man das bereits „durchprüfen lassen“ und sei zu dem Ergebnis gekommen, „dass diese Frau der Schutzpolizei definitiv nicht angehört“. Für alle anderen Bereiche der Polizei sei diese Frage noch nicht definitiv geklärt, doch spräche „nichts dafür“, dass die Frau dem Polizeiapparat angehöre.", "Die Polizei ist alarmiert. Denn das was die selbsternannte Beamtin über die sozialen Medien postet, droht die Polizei in Verruf zu bringen und linken PolizeikritikerInnen, die immer wieder den Vorwurf erheben, die Polizei sei von Rechten durchsetzt, in die Hände zu spielen. So postet die Unbekannte auf der Facebook-Seite von Henryk Stöckl, AfD-Aktivist und Gastredner auf der für kommenden Sonntag geplanten Demonstration „Michel, wach auf!“: „Passt auf Euch auf, Hamburg ist ein heißes Pflaster. Wenn Euch eine Polizistin zuwinkt, könnte ich das sein.“", "Wem die angebliche Beamtin da während des Dienstes zuwinken möchte, macht der Sprecher des Hamburger Verfassungsschutzes Marco Haase deutlich: Die Michel-Kundgebung sei „eine von Rechtsextremisten organisierte Versammlung. Unsere klare Botschaft lautet: Jeder, der an dieser ‚Kundgebung‘ teilnimmt, legt sich mit Rechtsextremisten ins Bett“.", "Doch die selbsternannte Polizisten, die angeblich Gaia St. heißt und unter einem Pseudonym auf Facebook aktiv ist, geizt auch auf den einschlägigen ultrarechten, fremdenfeindlichen und islamophoben Facebook-Seiten nicht mit kraftvollen Kommentaren. In einem Post auf der Seite der nordrhein-westfälischen Gruppe „Deutschland Zuerst“ bezeichnet die angebliche Polizistin Angela Merkel als „Stasi-Kanzlerin“.", "Auf der Seite „Klartext für Deutschland – frei statt bunt“ kommentiert sie einen Welt-Artikel über die Probleme einer Gemeinde, die Flüchtlinge aufgenommen hat, mit denen es später Probleme gab: „Der Bürgermeister und das Dorf haben bekommen, was sie verdient haben.“ Und setzt hinzu: „Niemand hat diese Leute gezwungen, das Mittelmeer zu überqueren, sie haben gewusst, worauf sie sich einlassen. … Mitgefühl habe ich für die Menschen, die von Migranten ausgeraubt, zusammengeschlagen, niedergestochen und getötet wurden … Aber ich habe überhaupt kein Mitleid mit Migranten, die im Mittelmeer ertrinken.“", "Auf einer anderen ultrarechten Seite postet die vorgebliche Beamtin: „Mal sehen, ob der Islam noch zu Deutschland gehört, wenn die Köpfe derjenigen abgeschnitten werden, die der Ansicht sind, dass der Islam hierher gehört.“", "Die Ultra-Posts der angeblichen Polizistin haben bereits die innenpolitische Sprecherin der Hamburger Linken, Christiane Schneider, motiviert, am Mittwoch eine Anfrage an den Hamburger Senat zu stellen. In der will sie unter anderem wissen, ob es Richtlinien gebe, „die den Umgang von Polizeibediensteten mit sozialen Medien regeln“, welche „Mäßigung und Zurückhaltung bei politischer Betätigung innerhalb und außerhalb des Dienstes“ PolizeibeamtInnen zu wahren haben und wie „das Mäßigungsgebot kontrolliert und durchgesetzt“ werde.", "Diese Frage mag auch Polizeisprecher Zill nicht beantworten, weil „es eben keinen Hinweis darauf gibt, dass die beschriebenen Posts von einer Hamburger Polizistin stammen“. Über ihren Freundeskreis dürfte es der Polizei aber leicht gelingen, die vermeintliche Pseudo-Polizistin aufzuspüren. Eine Anzeige wegen Amtsanmaßung dürfte der rechtslastigen Unbekannten gewiss sein – es sei denn, sie ist wirklich bei der Polizei."]}}, "recommendations": []}