{"news_outlet": "taz", "provenance": "https://taz.de/Kritik-des-Fluechtlingsrats/!5595213/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "26.05.2019", "last_modified": "26.05.2019", "crawl_date": "24.11.2020", "author_person": ["Susanne Memarnia"], "author_organization": [], "news_keywords": ["Abschiebung", "Hausdurchsuchung", "Flüchtlingsrat", "Grundgesetz", "Berlin", "taz", "tageszeitung "], "content": {"title": "Kritik des Flüchtlingsrats: Die Wohnung ist verletzlich", "description": "Die Berliner Polizei holt Menschen zur Abschiebung aus deren Wohnungen – und verstößt dabei offenbar gewohnheitsmäßig gegen Recht und Gesetz.", "body": {"": ["Der 70. Geburtstag des Grundgesetzes wird dieser Tage viel gefeiert. Allerdings profitiert nicht jedeR in Deutschland von den darin festgeschriebenen Grundrechten, erklärt der Berliner Flüchtlingsrat aus Anlass des Jubiläums: „Das Grundrecht der Unverletzlichkeit der Wohnung wird von der Berliner Polizei im Kontext von Abschiebungen regelmäßig verletzt.“", "Mit dieser Kritik steht der Rat nicht allein. „Wir schließen uns dieser Rechtsauffassung an“, sagt die Sprecherin des Republikanischen Anwaltsvereins, Rechtsanwältin Berenice Böhlo, auf taz-Anfrage. Auch Katina Schubert, Sprecherin für Flüchtlingspolitik der Linksfraktion im Abgeordnetenhaus, sieht einen „permanenten Rechtsbruch“ der Polizei bei Abschiebungen aus Wohnungen. Sie werde das Thema in der nächsten innenpolitischen Runde des Senats aufs Tapet bringen, sagte sie der taz.", "Im vergangenen Jahr wurden aus Berlin 1.182 Menschen abgeschoben. Im Gegensatz zu früher, als viele „vollziehbar Ausreisepflichtige“ in Abschiebehaft genommen wurden, bis man sie außer Landes bringen konnte, ist der Regelfall in Berlin heute die sogenannte Direktabschiebung ohne Haft. Die Betreffenden werden direkt vor dem geplanten Flug von der Polizei verhaftet – häufig in ihren Zimmern im Flüchtlingswohnheim beziehungsweise in ihrer Wohnung.", "Dass die Polizei dafür einen Durchsuchungsbefehl braucht, haben Berliner Gerichte in verschiedenen Urteilen bestätigt. Knackpunkt ist Artikel 13 Grundgesetz, der besagt: „(1) Die Wohnung ist unverletzlich. (2) Durchsuchungen dürfen nur durch den Richter, bei Gefahr im Verzuge auch durch die in den Gesetzen vorgesehenen anderen Organe angeordnet und nur in der dort vorgeschriebenen Form durchgeführt werden.“", "Rechtlich unstrittig ist inzwischen laut Flüchtlingsrat, dass auch ein Zimmer in einer Flüchtlingsunterkunft, insofern es Privatsphäre zulässt und kein Gemeinschaftsraum ist, als Wohnung im Sinne von Artikel 13 zu gelten hat."], "„Bloßes Betreten“?": ["Die Polizei steht allerdings auf dem Standpunkt, man durchsuche ja gar keine Wohnungen, es gehe um das „bloße Betreten und Besichtigen einer Wohnung zwecks Abschiebung einer ausreisepflichtigen Person“, wie der Sprecher der Innenverwaltung, Martin Pallgen, auf taz-Anfrage erklärt. Ein Durchsuchungsbeschluss sei daher nicht erforderlich.", "Allerdings hat das Berliner Verwaltungsgericht dieser Rechtsauffassung in einer Entscheidung vom Februar 2018 deutlich widersprochen. Dabei ging es um einen der seltenen Fälle, in denen die Polizei doch versucht hat, einen Durchsuchungsbeschluss für eine Wohnung zu bekommen, um jemanden abzuschieben – was ja eigentlich ihrer Auffassung, sie brauche gar keinen richterlichen Beschluss, widerspricht. In der Begründung zu ihrer Entscheidung erklärten die Richter: „Das von dem Antragsteller geplante Vorgehen erweist sich als Durchsuchung im Sinne von Art. 13 Abs. 2 GG.“ Dies sei nämlich der Fall, sobald Amtsträger in eine Wohnung eindringen, um dort eine Person zu suchen und zu ergreifen (Az.: 19 M 62.18).", "Diese Entscheidung ist in einer weiteren Hinsicht interessant: Die Richter lehnten nämlich den Antrag mit der Begründung ab, es gebe dafür gar keine „gesetzliche Ermächtigungsgrundlage“. Sprich: In Berlin kann die Polizei gar keinen Durchsuchungsbeschluss für eine Abschiebung bekommen, weil dazu nichts in den hiesigen Gesetzen (etwa dem „über die Anwendung unmittelbaren Zwanges bei der Ausübung öffentlicher Gewalt durch Vollzugsbeamte des Landes Berlin“) steht. Diese Rechtsauffassung wurde in Entscheidungen von OVG und Kammergericht, die der Flüchtlingsrat zitiert, bestätigt (Az.: Z 6 LL 14.18 und 1 W 5118). Dem entgegenstehende Entscheidungen höherer Gerichtsinstanzen gibt es laut Flüchtlingsrat derzeit nicht.", "Wie kann es aber sein, dass die Polizei seit Jahrzehnten in einem „rechtsfreien Raum“ (Böhlo) agiert, ohne dass dies eine breitere Öffentlichkeit zur Kenntnis nimmt oder kritisiert? Zum einen gibt es naturgemäß wenig Kläger – die werden ja abgeschoben. „Es gibt selten Fälle, dass Menschen nach einer Abschiebung zurückkehren, und noch weniger kennen ihre Rechte und klagen“, erklärt die Anwältin."], "Diskurs verschiebt sich": ["Zum anderen hat ein Großteil der hiesigen Öffentlichkeit offenkundig kein Interesse daran, Abschiebungen aus rechtsstaatlichen Gründen zu verkomplizieren. Im Gegenteil verschiebt sich in letzter Zeit der gesellschaftliche Diskurs immer mehr in Richtung „Durchsetzung des Rechtsstaates“. Und zwar nicht in dem Sinne, dass Grundrechte wie Artikel 13 für alle gelten, sondern dass abgelehnte Asylbewerber auch wirklich ausreisen müssen. Dass es andere rechtliche Gründe gibt, warum viele dieser Menschen doch nicht gehen müssen, wird in der Debatte gerne unter den Tisch gekehrt. In diese Richtung geht auch das von Bundesinnenminister Horst Seehofer (CSU) initiierte „Geordnete-Rückführungs-Gesetz“, das unter anderem die Inhaftierung abgelehnter Asylbewerber zum Zwecke der Abschiebung vereinfachen soll.", "Vor diesem Hintergrund steigt natürlich der Druck auf die Länder, „konsequent“ (Seehofer) abzuschieben. Wenn dabei komplizierte juristische Prozedere – wie ein Durchsuchungsbefehl für jede Festnahme zur Abschiebung aus einer Wohnung – unterbleiben: Wen stört’s?", "Eine fatale Entwicklung, findet Böhlo: „Gerade wenn es um Grundrechte geht, muss man sich strikt an die Buchstaben des Gesetzes halten. Diese Striktheit ist der Rechtsstaat. Gerade wo es unbequem wird, muss man genau und korrekt sein.“"]}}, "recommendations": []}