{"news_outlet": "taz", "provenance": "https://taz.de/EU-Kommissionspraesidentin-von-der-Leyen/!5714639/", "query_keywords": ["asyl", "migrant", "flüchtl"], "creation_date": "16.09.2020", "last_modified": "16.09.2020", "crawl_date": "24.11.2020", "author_person": ["Eric Bonse"], "author_organization": [], "news_keywords": ["Ursula von der Leyen", "EU", "EU-Flüchtlingspolitik", "Europa", "Politik", "taz", "tageszeitung "], "content": {"title": "EU-Kommissionspräsidentin von der Leyen: Rede mit Leerstellen", "description": "EU-Kommissionschefin von der Leyen kündigt in Brüssel mehr Klimaschutz und den Kampf gegen Diskriminierung an. Beim Thema Moria bleibt sie vage.", "body": {"": ["BRÜSSEL taz | Die EU will mehr für den Klimaschutz und für eine gemeinsame Flüchtlingspolitik tun. Dies kündigte EU-Kommissionspräsidentin Ursula von der Leyen in ihrer ersten Rede zur „Lage der Union“ im Europaparlament in Brüssel an. Die CDU-Politikerin sagte auch Rassismus und Diskriminierung den Kampf an. Die in Polen ausgerufenen LGBTI-freien Zonen hätten „keinen Platz in unserer Gemeinschaft“, betonte von der Leyen.", "Doch die mehr als einstündige Rede vor einem halb vollen Plenarsaal enthielt auch einige Leerstellen. Dies gilt vor allem für die Flüchtlingspolitik. So ging von der Leyen mit keinem Wort auf die von Deutschland angestrebte „europäische Lösung“ für die MigrantInnen auf Lesbos und anderen griechischen Inseln ein. Stattdessen kündigte sie die Errichtung eines neuen Abschiebe-Lagers auf Lesbos und einen weiteren Ausbau des EU-Grenzschutzes an.", "Vage blieben auch die Aussagen zur Seenotrettung. Die Nothilfe für Bootsflüchtlinge sei nicht bloß „optional“, sagte sie. Ob damit eine neue EU-Mission zur Seenotrettung gemeint sein könnte, ließ von der Leyen offen. Einen detaillierten Vorschlag zur künftigen Asyl- und Flüchtlingspolitik will die EU-Kommission erst am kommenden Mittwoch vorstellen. Im Mittelpunkt sollen Abkommen mit Drittländern wie der Türkei stehen – mit dem Ziel, Menschen an der Flucht nach Europa zu hindern.", "Auch beim Klimaschutz blieb von der Leyen Antworten schuldig. Wie erwartet bekannte sie sich zu einem schärferen Klimaziel: Bis 2030 solle der Ausstoß von Treibhausgasen um „mindestens 55 Prozent“ reduziert werden, sagte sie. Bisher strebte die EU nur 40 Prozent an. Doch wie sie dieses neue, ehrgeizige Ziel erreichen will, blieb unklar: „Um dies zu erreichen, müssen wir unmittelbar beginnen“ – Details sollen erst 2021 folgen."], "„Bilanz-Trickserei statt Klimaschutz-Turbo“": ["Von den Grünen kam prompt Kritik. Es gehe beim Klimaschutz „nicht nur um Zahlen, sondern um konkrete Gesetzesvorlagen, um den Green Deal wahr zu machen und diese Ziele auch zu erreichen“, erklärte die Grünen-Europapolitikerin Franziska Brantner in Berlin. „Die angekündigte Verschärfung des EU-Klimaziels für 2030 ist leider vor allem Bilanztrickserei statt Klimaschutz-Turbo“, kritisierte der Linken-Klimaexperte Lorenz Gösta Beutin.", "Auch wichtige Forderungen des Europaparlaments bleiben unberücksichtigt. So setzen sich die EU-Abgeordneten für eine bessere Abstimmung der nationalen Coronamaßnahmen und Reisewarnungen ein. Darauf ging von der Leyen jedoch nicht näher ein. Sie forderte „eine stärkere europäische Gesundheitsunion“. Dabei müsse auch über „die Frage der Gesundheitskompetenzen“ diskutiert werden, die derzeit vor allem bei den Mitgliedstaaten liegen.", "Eine Woche vor einem EU-Sondergipfel zur Außenpolitik ging von der Leyen auch über den Ruf nach Sanktionen gegen die Türkei hinweg. Die Türkei sei ein wichtiger Partner und müsse zurück an den Verhandlungstisch, erklärte sie. Damit folgt die EU-Präsidentin der deutschen Linie, die auf Dialog mit Ankara setzt. Griechenland und Zypern fordern dagegen Sanktionen, um auf Drohgebärden und Militärmanöver der Türkei im östlichen Mittelmeer zu reagieren."]}}, "recommendations": []}