{"news_outlet": "taz", "provenance": "https://taz.de/Interview-mit-einem-Unioner/!5581766/", "query_keywords": ["refug", "flüchtl"], "creation_date": "31.03.2019", "last_modified": "31.03.2019", "crawl_date": "24.11.2020", "author_person": ["Jochen Lesching", "Gunnar Leue"], "author_organization": [], "news_keywords": ["FC Union", "Zweite Bundesliga", "DDR-Rock", "Fußballfans", "Lesestück Interview", "Berlin", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Interview mit einem Unioner: „Bei uns regiert nicht nur Kommerz“", "description": "Jochen Lesching ist Mitglied der viel beschworenen Union-Familie. Und er hat bei den Köpenicker Kickern was zu sagen.", "body": {"": ["taz: Herr Lesching, auch wenn in Köpenick nach einem Stromausfall mal alles zappenduster ist, der 1. FC Union steht momentan strahlend da. Er kann erstmals tatsächlich in die erste Liga aufsteigen. Gehören Sie eigentlich zur AJ-, sprich Aufstieg-Jetzt-Fraktion?", "Jochen Lesching: Jein. Es wäre schön, wenn es sich ergibt, aber es muss nicht sein, ist meine Meinung. Wir haben auf unserem Entwicklungsweg, der natürlich auch den Aufstieg vorsieht, in den letzten beiden Jahren noch längst nicht alles erreicht, was wir uns vorgenommen haben.", "Nach teilweise verheißungsvollen Leistungen wurde das Aufstiegsziel damals offensiv erklärt, was prompt schiefging.", "Ja, aber mit unserem jetzigen Trainer Urs Fischer sind wir gut vorangekommen. Seine Denke und seine Art, nicht über den Wolken zu schweben, passt gut zum 1. FC Union. Wir hoffen, dass alles so kontinuierlich weitergeht. Profifußball ist ein Wettbewerb und nichts für Feiglinge. Man kann nicht sagen: Lasst mich zufrieden damit.", "Seit wann gehen Sie in Köpenick ins Stadion?", "1969 war ich das erste Mal an der Alten Försterei, Union gegen Carl Zeiss Jena, weil ich aus Thüringen komme, aus Saalfeld-Unterwellenborn. Das war für mich schon ein Urerlebnis. Trotzdem gab es danach für mich eine längere Pause, weil ich erst mal in die Fänge der Rockmusik geriet.", "Inwiefern?", "Ich habe den sozialen Gebrauch von Rockmusik für das DDR-Kulturministerium untersucht. Ich komme ja aus der Laienkunst, war in den sechziger Jahren Leiter des politisch-satirischen Kabaretts an der TU Dresden, wo ich Energetik studiert habe. Parallel interessierten mich natürlich die aktuellen Musiktrends in Dresden und Umgebung und solche Bands wie Stern Combo Meißen, Theo-Schumann-Combo oder die Butlers, aus denen Renft hervorging. Nach meinem Studium hatte ich als Ingenieur in der Maxhütte Unterwellenborn gearbeitet und dort nebenher ein Fest zum Jubiläum der Aktion „20 Jahre Max braucht Wasser“ mitorganisiert. Danach bekam ich, auch wegen meiner Erfahrungen in der Arbeit von FDJ-Studentenklubs, aus Berlin das Angebot, mich um die Jugendkultur an den Kunsthochschulen der DDR zu kümmern.", "Was hieß das konkret?", "Ich habe mich zum Beispiel um die kulturelle Begleitung der Ernteeinsätze der Studenten gekümmert, sprich um die Tanzmusik. Wir haben Kabarettabende gestaltet und Beatmusik gespielt. Das klingt heute etwas seltsam, aber war in diesen Jahren nicht selbstverständlich. Das Verrückte war ja, dass Leute, die sich Kommunisten nannten, Parolen und Begriffe verwendeten, die noch von den Nazis kamen. Das ist uns zunächst gar nicht so aufgefallen. Später haben wir dann bewusst dagegen argumentiert und gefragt: Genosse, was hast du gegen Musik, die beispielsweise auf den Baumwollfeldern der USA entstand und das Lebensgefühl hart arbeitender Menschen widerspiegelt?", "Sie haben sich als junger Kulturfunktionär gegen die älteren Kulturfunktionäre gestellt?", "Ich will es so sagen. Ich sah mich als Interessenvertreter der Bands und gehörte zu einem kleinen Kreis junger Kulturarbeiter, die der Rockmusik gewisse Räume in der DDR verschafften.", "Welche?", "Zusammen mit dem Rundfunkproduzenten von Karat, Walter Cikan, haben wir beispielsweise Schülerkonzerte organisiert. In Berlin gab es die ersten Konzerte Mitte der siebziger Jahre. Die Veranstaltungen, mehr als 200 Konzerte, fanden überall statt, kamen gut an und halfen zudem, die Akzeptanz der Rockmusik in der Gesellschaft zu erhöhen. Irgendwann haben auch die älteren Genossen erkannt, dass Rockmusik ein Ausdruck des Lebensgefühls der Jugend war. Als sie das mal genauer wissen wollten, bekam ich den Auftrag, Fanpost an Rockgruppen zu analysieren: Was bewegt die Jugendlichen bei der Rezeption dieser Musik? Welche Fragen im Umgang mit den Eltern, mit der Schule, mit der Gesellschaft spiegeln sich in den Liedern? Sie waren oft Orientierungshilfe für junge Menschen.", "Sie haben Fanpost gelesen?", "Heute wäre so was aus Datenschutzgründen unmöglich, aber ich konnte tatsächlich 270 Briefe lesen. Anschließend habe ich sogar jeden Absender besucht, um noch ein neunzigminütiges Interview zu führen. Dabei habe ich mir auch das persönliche Einverständnis geholt, mit dem Material anonymisiert zu arbeiten. Danach war mir klar, dass es in den achtziger Jahren spannend werden dürfte in der DDR. Was mir an Problemen geschildert wurde, kam ja von Lehrlingen, Schülern und Studenten, die der DDR-Rockmusik wohlwollend gegenüberstanden. Die wollten im Prinzip eine bessere DDR, während viele andere Jugendliche die Ostbands und auch die DDR völlig ablehnten. Die Untersuchung machte ziemlich deutlich, dass es mit der Reformierung des Landes nicht funktionieren wird. Im Kulturministerium kamen die Forschungsergebnisse nicht so gut an. Als ich mitkriegte, dass man mir das offenbar persönlich übelnahm, habe ich mir eine andere Arbeitsstelle gesucht.", "Sie wurden Gewerkschaftschef im 1984 neu eröffneten Friedrichstadtpalast?", "Zunächst begann ich als Assistent des Intendanten. Bevor ich als gewählter Vorsitzender der Gewerkschaft antrat, konnten die Mitglieder auch geheim in einer Wahlkabine abstimmen. Bei einer Wahlbeteiligung von 800 Gewerkschaftern bekam ich sieben Gegenstimmen.", "Das Revuetheater war sicherlich keine Arbeiterhochburg. Gab es dort überhaupt Unionfans?", "Oh doch. Von den rund 1.000 Mitarbeitern waren an die 700 Techniker, Handwerker und Bühnenarbeiter. Ganz viele von denen standen total auf Union. Die sind oft auch zu den Derbys ins benachbarte Stadion der Weltjugend gegangen.", "Nicht zuletzt aus jener Zeit rührt Unions Ruf als Verein der Underdogs und Widerspenstigen. Was so absolut keineswegs stimmt, wie man auch an Ihnen sieht, oder?", "Ich war nie jemand, der Revolution mit drei großen R geschrieben hat. Ich wollte, wie die Briefschreiber an die Rockgruppen, etwas zum Besseren bewirken: wirkliche Teilhabe und Mitbestimmung sowie Selbstbestimmtheit. Im Friedrichstadtpalast – in unserem Mikrokosmos – gab es einiges davon im Alltag des Theaters. Als Vorsitzender der Gewerkschaft war ich Interessenvertreter der Angestellten. Ich wollte nicht Essenbons verteilen, sondern am politischen Klima in meinem Umfeld mitwirken. Glasnost und Perestroika, diese Ideen hatten in der Gorbatschow-Zeit auch mich elektrisiert.", "Der linientreue Gewerkschaftsbund FDGB galt in der Wendezeit schnell als obsolet. Hatten Sie als Gewerkschaftschef im Friedrichstadtpalast nicht einen schweren Stand bei Ihren Kollegen?", "Mein Verhältnis zu den allermeisten Kollegen war richtig gut. Im Herbst 1989 kamen wir schnell zu der Überzeugung, eine eigenständige Betriebsgewerkschaft im Friedrichstadtpalast aufzubauen. Ich hatte schon 1988 Kontakte zu Westberliner Gewerkschaftern von der eher linken IG Medien geknüpft und wusste, wie wichtig das war. Im Spätherbst 1989 haben wir begonnen, aus der Kunstgewerkschaft im FDGB heraus, eine freie Gewerkschaft Kunst, Kultur, Medien zu gründen. Weil wir zu einer linken Gewerkschaft tendierten, kooperierten wir mit der IG Medien innerhalb des DGB, wo man uns aber nicht auf Augenhöhe wahrnahm. Westkollegen fanden es zum Teil nicht gut, dass wir uns gegen die Schließung der Ostberliner Theater wendeten. Als unsere Theaterleute einen Tag lang das Rote Rathaus besetzten, waren die Kollegen im IG-Medien-Hauptvorstand in Stuttgart nicht sehr begeistert. Weil es keinen echten Umgang auf Augenhöhe gab, habe ich für mich die Konsequenzen gezogen.", "Sie wollten lieber Ihr eigener Chef werden?", "Am liebsten hätte ich eine Veranstaltungsagentur gegründet, aber da hatten sich längst andere im Osten etabliert. Also fragte ich mich: Was kann ich noch? Von Beruf bin ich Elektriker, und so kam ich auf Neonwerbung. Die wurde nach der Wende im Osten überall gebraucht. In Nordrhein-Westfalen habe ich mir von der Firma Menden Halbfertigprodukte geholt, sie im Keller unserer Wohnung zusammengeschraubt und mit Beschriftungen komplettiert. Meine ersten Leuchtwerbeanlagen habe ich um die Jahreswende 1991/92 bei Fleischern und Bäckern in Ostberlin an die Wände genagelt. Meine Frau war in unserer Firma die Buchhalterin, mein Sohn kümmerte sich als Diplominformatiker um die PCs. Irgendwann sagten unsere Kunden, sie bräuchten auch Kopfbögen und Flyer. Zunächst haben wir dafür eine Druckerei gesucht und sie dann später gekauft. Daraus wurde unser Familienunternehmen vierC print+mediafabrik.", "Zu Ihren Kunden gehörten auch alle bekannten Berliner Sportvereine.", "Angefangen hat es mit dem Stadionheft für Union, aber wir haben ebenso für die Eisbären gedruckt, für Alba und eine Weile auch das Stadionheft für Hertha produziert.", "Das gibt es in der Papierform mittlerweile nicht mehr, sondern nur noch digital.", "Stimmt. Aber für den 1. FC Union Berlin stellen wir es nach wie vor als Heft her, übrigens zusammen mit einer Redaktion aus Unionern unabhängig vom Verein seit 1997. Damals ging es dem Verein sehr schlecht, und als mich ehemalige Kollegen vom Friedrichstadtpalast um Hilfe baten, habe ich angeboten, das Stadionheft umsonst zu drucken. Der Verein hat es uns dann übergeben und gemeinsam mit einer Handvoll Unionern, die damals als Heftmacher – genannt die Programmierer – für den Inhalt und die Grafik verantwortlich waren, produzieren wir das Programmheft bis heute. Obwohl es Print heute nicht einfach hat, wollen wir das auch weiterhin tun, weil wir glauben, dass so ein Stadionheft auch eine kulturelle und gesellschaftliche Bedeutung hat. Vor vielen Jahren hatte mir mal jemand aus der Union-Geschäftsführung erklärt, man müsse immer hervorheben, dass Union Kult sei. Damit meinte er, dass die Union-Fans ja alle Anti-DDR und Anti-Stasi gewesen seien. Ich sagte damals: Nee, das ist historisch zwar teilweise richtig und wichtig, es reicht aber nicht für die Zukunft Unions. Dass Unioner für Unioner ein eigenes Stadionheft machen, das ist Kult. Selbstbestimmtes Auftreten, selbst machen und sich kümmern, so definiere ich für mich das Kultige an Union, ohne es allerdings ständig rauszuposaunen.", "Klingt so, als hätten Sie etwas gegen die gelegentliche Union-Beweihräucherung, von Fans wie von außerhalb, in Bezug auf die andersartige DDR-Vergangenheit?", "Natürlich gehört zur Vereinsgeschichte dieses auflehnende Element, das gab es auch schon in der Nazizeit. Das Nicht-konformgehen mit der Obrigkeit hatte viel mit den proletarischen Traditionen der Arbeiterschaft in den Großbetrieben von Oberschöneweide zu tun. Man darf es nur nicht überhöhen. Unser Vereinschronist mahnt auch immer: Hört auf zu erzählen, dass ganz Union ein Widerstandshort war. Aus solchen Überhöhungen rühren zuweilen Dinge, dass heute manche Unioner glauben, sie seien diejenigen, die bestimmten, wer oder was Union ist. Es gab sogar den Fall, dass eigene Leute angegangen wurden, weil sie keinen Union-Schal trugen. Solche Leute wollen wir bei Union nicht haben.", "Der Verein zeigt keine Scheu, sich auch mal gegen die Deutsche Fußball Liga zu stellen. Konkurrenten halten ihm deshalb gern mal Berechnung vor. Der Klub würde so seine Marke als Underdogverein pflegen.", "Wer sollte das machen? Die Klubführung, die dem Verein seit 2004 vorsteht, macht es nicht. Zu jener Zeit stand der Klub am Abgrund, innerhalb der Vereinsgremien gab es damals tiefe Konflikte. Einige Union-Fans, die auch Unternehmer waren, darunter der heutige Präsident Dirk Zingler, hatten daraufhin beschlossen: Hier müssen wieder Unioner was zu sagen haben. Dabei ging es auch um die Frage: Wer ist überhaupt ein Unioner? Die Antwort lautete klar: Derjenige, für den der Verein das Wichtigste ist, dem Gemeinnutz vor Eigennutz geht. Das war schon eine neue Grundhaltung, die sich da herausbildete: Um uns selber müssen wir uns selber kümmern, wie Brecht mal gesagt hat. Die Unioner haben sich dann auch um sich selbst gekümmert.", "Sie meinen, sie haben die Rettung in die eigene Hand genommen?", "Union befand sich 2004 in einer existenziellen Krise, es fehlten rund 1,4 Millionen Euro Liquiditätsreserve für die Spiellizenz. In dieser Situation initiierten die Fans und der Wirtschaftsrat die Rettungsaktion „Bluten für Union“ und sicherten dem Verein das Überleben.", "Der 1. FC Union machte 2018 Vorschläge zur Eindämmung der schlimmsten Auswüchse des Profifußballs, die selbst unter Fans und Sympathisanten nur bedingt Zustimmung fanden. Überschätzt sich der Verein manchmal?", "Also aus den Reihen der Unioner und auch vieler anderer Fußballfans gab es deutliche Zustimmung. Nicht zu jedem einzelnen Punkt, aber in der Grundrichtung. Ob wir uns als Verein immer taktisch geschickt verhalten mit unserer Kritik an Erscheinungen im Fußball, darüber kann man geteilter Meinung sein. Christoph Biermann vom Fußballmagazin 11 Freunde hat mal sinngemäß gesagt, es gibt da draußen im Wald, in Köpenick, ein kleines Labor, in dem versucht wird zu ermitteln, ob Fußball nicht auch anders funktioniert als bisher angenommen. Ich bin optimistisch, dass wir den richtigen Weg finden, der die Interessen aller Unioner aufnimmt, weil wir ein Menschenbild vertreten, in dem den Fußballfans vertraut wird, wo das Miteinander regiert und nicht nur überbordender Kommerz und Kohle. Unsere Haltung entspricht dem, was der Schriftsteller Ror Wolf sinngemäß mal so beschrieb: Hinter dem Fußball ist mehr als Fußball.", "War die Gründung der Union-Stiftung „Union vereint. Schulter an Schulter“, der Sie seit 2017 vorstehen, eine Konsequenz aus dieser Erkenntnis?", "Auf jeden Fall. Je größere Bedeutung der Fußballsport in der Gesellschaft erlangt, desto mehr stellt sich die grundlegende Frage: Ist Fußball nur das Treten gegen den Ball oder mehr? Für unseren Verein ist klar, dass wir gesellschaftliche Verantwortung wahrnehmen müssen. Um dafür Impulse geben zu können, haben wir die Stiftung gegründet.", "Ein Auslöser soll die Union-Hilfe für Flüchtlinge gewesen sein?", "Das lief parallel. Aber klar, als die Flüchtlinge nach Köpenick kamen, stand für uns fest, dass man ihnen helfen muss. Im Winter 2015/16 hatten wir in einer vereinseigenen Immobilie Unterbringungsmöglichkeiten für Bedürftige geschaffen. Der Starke hilft dem Schwachen, so ja auch das Motto der Stiftung, das versuchen wir in vielen Bereichen: Ob das die Gehandicapten sind, die wir mit einem Shuttlebus unterstützen, oder Schüler, die wir in unserem Lernzentrum zum Beispiel über Cyber-Mobbing aufklären wollen.", "Ist so eine gesellschaftliche Arbeit letztlich der Weg, dass der Verein und damit das immer obszöner wirkende Fußballgeschäft, in dem er verankert ist, ihre Akzeptanz erhalten?", "Sicher, denn so, wie sich der Profifußball derzeit darstellt, wird er von vielen Fans irgendwann nicht mehr akzeptiert werden. Noch ist der Fußball eines der letzten Refugien, in dem alle gesellschaftlichen Gruppen zusammenkommen. Dass ein Schlipsträger und ein Malocher im Stadion gemeinsam leiden oder sich bei einem Tor um den Hals fallen, das gibt’s eben nur dort. Im Fußball ist noch ein Dialog zwischen Leuten möglich, die sonst in der Gesellschaft kaum mehr miteinander zu tun haben.", "Wie weit kann das gehen?", "Natürlich nicht so weit, dass Leute toleriert werden, die einen antisemitischen Tweet gegen einen Gegenspieler absetzen, weil der aus Israel stammt. Da gibt es klare Grenzen. Vor Jahren haben sich auch mal NPDler an unseren Verein ranzuwanzen versucht. Die hatten vorm Stadion Flugblätter an die Fans verteilt. Aber damit sind sie gescheitert. Wenn es gegen Rechtsaußen geht, rücken die Fans zusammen.", "Der Interviewer schreibt gelegentlich im Union-Stadionheft über den „Sound des Fußballs“."]}}, "recommendations": []}