{"news_outlet": "taz", "provenance": "https://taz.de/Bundesregierung-bremst-freies-WLAN/!5566322/", "query_keywords": ["geflücht"], "creation_date": "18.01.2019", "last_modified": "18.01.2019", "crawl_date": "23.11.2020", "author_person": ["Svenja Bergt"], "author_organization": [], "news_keywords": ["Internetzugang", "Freifunk", "Freies WLAN", "Internetnutzung", "Netzökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Bundesregierung bremst freies WLAN: Bürgernetze müssen warten", "description": "Die Bundesregierung will frei zugänglichem Internet die Gemeinnützigkeit zuerkennen. Doch der Gesetzentwurf für Freifunk lässt noch auf sich warten.", "body": {"": ["BERLIN taz | Freifunk-Initiativen sollen als gemeinnützig anerkannt werden – das befürwortet eigentlich auch die Bundesregierung. Doch die Umsetzung dieses Plans schiebt sie nun auf die lange Bank. In einer Stellungnahme der Bundesregierung zu einem entsprechenden Gesetzentwurf des Bundesrates heißt es, dass die Koalition die Freifunk-Frage erst bei einer umfassenderen Reform der Gemeinnützigkeitsregeln berücksichtigen möchte. Eine Sprecherin des federführenden Finanzministeriums teilt nun auf Anfrage mit: Einen Zeitplan dafür gebe es noch nicht.", "Freifunk-Netze sind lokale, unkommerzielle Onlinenetzwerke. Nutzer:innen werden dabei zu Anbieter:innen, indem sie ihre WLAN-Router öffnen und sie anderen für den Datenverkehr zur Verfügung stellen. So entstehen Bürgernetzwerke, über die die Nutzer:innen zum Beispiel kostenlos kommunizieren können. Stellen Nut­zer:in­nen darüber hinaus noch ihren Internetzugang zur Verfügung, ermöglicht das auch anderen den Zugang zum weltweiten Netz.", "Die lokalen Freifunk-Intiativen bauen auch Netze für Dritte auf, etwa in Wohnheimen von Geflüchteten, Unterkünften von Wohnungslosen oder in Jugendhäusern. Viele Initiativen treffen sich regelmäßig vor Ort und helfen auch technisch weniger versierten Menschen dabei, sich zu beteiligen.", "„Im digitalen Zeitalter ist der freie Zugang zum Internet Teil der Daseinsvorsorge“, sagt Monika Heinold, grüne Finanzministerin in Schleswig-Holstein und Freifunk-Beauftragte des Bundesrates.", "Dem will die Bundesregierung nicht so ganz widersprechen. In ihrer Stellungnahme zu dem Gesetzentwurf des Bundesrates heißt es: „Die Schaffung eines freien Kommunikationsnetzwerkes ist ein Beitrag zur Infrastrukturverbesserung und zur digitalen Chancengleichheit.“", "Doch derzeit wird längst nicht jede Freifunk-Initiative als gemeinnützig anerkannt. „Einige sind anerkannt, andere nicht, teilweise wurde die Gemeinnützigkeit auch wieder aberkannt“, sagt Monic Meisel, Mitgründerin der Initiative freifunk.net. Der Unterschied ist vor allem steuerlicher Art: Gemeinnützige Vereine profitieren etwa davon, dass Spender:innen den Betrag von der Steuer absetzen können. Auch zahlreiche Fördergeld-Programme setzen eine Gemeinnützigkeit voraus. „Außerdem würde es eine Anerkennung des digitalen Engagements bedeuten“, sagt Meisel. Spenden sammele man projektbezogen – so etwa für Hardware für eine Geflüchtetenunterkunft oder für Flyer für eine Infokampagne.", "Die Opposition drängt darauf, die Vorteile für die Frei­fun­ker:innen schneller zu schaffen. So sollte der Bundestag am gestrigen Donnerstag nach Redak­tionsschluss einen entsprechenden Antrag der FDP-Fraktion debattieren. Das Finanzministerium bekräftigte zwar, die Bundesregierung begrüße die Initiative des Bundesrates. Dennoch hielt sie daran fest, die Gemeinnützigkeitsregeln grundsätzlich überarbeiten zu wollen. Damit solle unter anderem das Ehrenamt entbürokratisiert werden."]}}, "recommendations": []}