{"news_outlet": "taz", "provenance": "https://taz.de/Frauenkampftag-in-Berlin/!5666991/", "query_keywords": ["migration", "migrant"], "creation_date": "08.03.2020", "last_modified": "08.03.2020", "crawl_date": "23.11.2020", "author_person": ["Gareth Joswig"], "author_organization": [], "news_keywords": ["Soziale Bewegung", "LGBT", "Frauentag", "Berlin", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Frauenkampftag in Berlin: Demo für alle Flint*", "description": "Tausende demonstrierten auf der Großdemo zum Frauentag gegen Ungleichheit. Ein Fokus lag dabei nach Hanau auf Anti-Rassismus.", "body": {"": ["BERLIN taz | Vor Demobeginn rollen mehrere Leute einen großen roten Teppich auf der gesperrten Müllerstraße in Wedding aus. Eine Frau am Mikro erklärt, dass sie den Teppich für Flint* ausrollten und für gleiches Recht für alle: „Wir sind Flint*. Wir haben die Schnauze voll. Es ist 2020, verdammt noch mal!“, schreit sie und erklärt, was Flint* bedeutet: Der Begriff schließe alle Personen ein, die im Patriarchat diskriminiert werden: Frauen, Lesen, Intersexuelle, Nichtbinäre, Trans-Personen. Und für alle nicht explizit erwähnten, aber mit gemeinten Personen steht das Sternchen.", "Auf der Demo vertretene „alliierte Cis-Männer“ begrüßt sie mit einem Ratschlag: „Nutzt den Tag für Bescheidenheit. Lasst die Schnittblumen zu Hause, bringt uns stattdessen euer Lieblingsprivileg mit und teilt es endlich mit uns!“ Applaus und Jubel.", "Tausende Menschen haben am Internationalen Frauenkampftag friedlich, bunt und laut gegen Ungleichheit und Rassismus demonstriert. Der Demozug in Berlin war mit 20.000 Personen angemeldet und startete am frühen Nachmittag bei Sonnenschein in Richtung Alexanderplatz.", "Zahlreiche Bündnisse und Organisationen hatten zum Protest aufgerufen: An der Spitze liefen in diesem Jahr Migrantinnen*-Organisationen wie DaMigra, gefolgt unter anderem von Pro-Choice-Bündnissen, dem Bündnis gegen Rassismus, Fridays for Future, der Freien ArbeiterInnen Union, Verdi, SPD, Grünen und Linken. Viele Rednerinnen* legten angesichts des Rechtsrucks und grassierender rechter Gewalt einen Schwerpunkt auf Antirassismus.", "Ähnlich war es dann auch vom ersten der über zehn Lautsprecherwagen zu hören, wo eine Frau* über Mehrfachdiskriminierungen von Menschen mit Migrationsgeschichte sprach: „Wir wollen nicht länger in Schubladen gesteckt werden“, sagte sie. Die AfD hetze mit vermeintlich importierter Männergewalt. „Gewalt gegen Frauen ist aber kein importiertes Phänomen, sondern ein globales Problem.“", "Zudem dürften rassistischer Terror und rechte Gewalt nicht als Einzeltaten verharmlost werden. „Hanau hat wieder einmal gezeigt, dass Rassismus in Deutschland eine reale Gefahr ist.“ Demokrat:innen müssten sich entschlossen dagegenstellen: „Wir sind wütend verdammt noch mal! Wir wollen mitbestimmen und wehren uns.“ In Richtung bestimmter deutscher Feminist:innen erging noch der Hinweis: „Alle hier lebenden Frauen sind Teil der Gesellschaft. Hinterfragt eure Privilegien!“ Man könne nur gemeinsam gegen das Patriarchat antreten.", "Immer wieder kamen Red­ner:innen auch auf die Eskalation in Griechenland und an der EU-Außengrenze zu sprechen. „Wir wollen eine geschlechtergerechte Gesellschaft, die nicht an den Grenzen von Europa enden darf“, sagte auch die Rednerin vom roten Teppich auf der Müllerstraße. Als Nächstes zitierte sie dann das Gedicht „Nach Mainz“ von Ursula Krechel.", "Zwei ältere Feminist:innen freuen sich: „Krechel, das ist ja eher unsere Generation“, sagt eine und hört gespannt zu. Dann beginnt das Gedicht mit dem Wort „Umsturz – Von heut an stell ich meine alten Schuhe nicht mehr ordentlich neben die Fußnoten, häng den Kopf beim Denken nicht mehr an den Haken.“ Das Gedicht endet mit den Zeilen „Den leeren Käfig stellt mal ins historische Museum. Abteilung Mensch weiblich.“ Die Rednerin ergänzt: „Ich korrigiere: Abteilung Mensch, Flint*“"]}}, "recommendations": []}