{"news_outlet": "taz", "provenance": "https://taz.de/Care-Arbeit-im-Kapitalismus/!5666757/", "query_keywords": ["migrant", "geflücht"], "creation_date": "08.03.2020", "last_modified": "08.03.2020", "crawl_date": "23.11.2020", "author_person": ["Erica Zingher"], "author_organization": [], "news_keywords": ["Care Arbeit", "Feminismus", "Geld", "Frauentag", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Care-Arbeit im Kapitalismus: Keine Emanzipation", "description": "Frauen, die Karriere machen wollen, beschäftigen oft Care-Arbeiterinnen, wie Putzfrauen oder Nannys. Doch ist das die Lösung für Gleichberechtigung?", "body": {"": ["Wenn die Hälfte aller Firmen von Frauen und die Hälfte aller Haushalte von Männern geführt würden, dann wäre die Welt eine bessere. Diesen Gedanken formulierte Facebook-Geschäftsführerin Sheryl Sandberg in ihrem 2013 erschienen Buch „Lean In“. Über die Jahre entwickelte sich auf Grundlage von Sandbergs Ideen eine feministische Bewegung: „Lean In“ soll Frauen dazu ermutigen, ihr Leben selbst in die Hand zu nehmen. Will eine Frau gleichberechtigt leben, braucht sie demnach nicht mehr als paritätisch besetzte Führungsebenen und eine Sandberg, die am Rande steht und ihr zuruft: „Stellen Sie sich vor, was Sie tun würden, wenn Sie keine Angst mehr hätten. Und dann machen Sie es!“", "Sandbergs sogenannter liberaler Feminismus gibt vor, Antworten für alle Frauen bereitzuhalten. In Wirklichkeit hat er die aber nur für Weiße, Privilegierte. Migrantische und Schwarze Frauen sowie Arbeiterinnen bleiben außen vor. Denken wir Sandbergs Gedankenspiel einmal zu Ende: Würden erfolgreiche Frauen tatsächlich zuhauf in Aufsichtsräten und Vorständen sitzen, würden sie schnell merken, dass sie sich ihre Karrieren nur deshalb leisten könnten, weil sie sogenannte Care-Arbeit – also alles, was Kindererziehung, einkaufen, putzen oder Pflege betrifft – an andere auslagern. Im Beruf wären die Sandberg-Frauen gleichberechtigt, die Kosten dafür trügen Marginalisierte. Ist das die Antwort, die Feminismus heute bereithält?", "Klar: Kinder, Karriere, Haushalt und Pflege unter einen Hut zu bekommen, ist für zwei voll Berufstätige schwer möglich. Deshalb beschäftigen viele Reinigungskräfte, die im Haushalt mithelfen, sie engagieren Nannys, die die Kinder betreuen. Laut einer Studie des Instituts für Deutsche Wirtschaft in Köln lassen sich über 3,3 Millionen deutsche Haushalte regelmäßig oder gelegentlich von einer Haushaltshilfe unterstützen. Fast 90 Prozent dieser Haushaltshilfen befinden sich in illegalen Arbeitsverhältnissen und der Großteil von ihnen ist weiblich. In Deutschland gibt es laut Pflegestatistik rund 3,4 Millionen Pflegebedürftige. Gepflegt werden sie oft von Frauen aus Polen oder anderen osteuropäischen Ländern. Manche dieser Frauen berichten von fehlender Privatsphäre, langen Arbeitszeiten, Übermüdung und auch Gewalterfahrungen.", "Migrantische Frauen und illegalisierte Arbeiterinnen verlassen ihr Zuhause, um im Ausland in fragwürdigen Verhältnissen Geld zu verdienen. An welchen Feminismus sollen sie glauben?"], "Faire Bezahlung reicht nicht aus": ["Viele Feminist*innen fordern faire Bezahlung und legale Beschäftigungsverhältnisse für Care-Arbeiterinnen. Aber die Forderung geht nicht weit genug. Denn eine fair bezahlte Reinigungskraft bleibt noch immer eine marginalisierte Arbeiterin, die in der Regel nicht das Privileg hat, sich ihre Beschäftigung auszusuchen.", "Neben den Sandberg-Frauen, die sich Arbeitsmigrantinnen leisten, weil sie es können, sind da noch die, die ihre Arbeit auslagern, weil sie es müssen. Wie alleinerziehende oder chronisch kranke Frauen. Sollten sie sich schlecht fühlen, weil sie Care-Arbeiterinnen engagieren? Für Frauen, die es sich nicht leisten können, eine Reinigungskraft einzustellen oder es nicht wollen, heißt es auch weiterhin nach acht Stunden Lohnarbeit: Ihr Arbeitstag wird zu Hause fortgesetzt, Care-Arbeit leisten sie selbst und unbezahlt.", "Die Vereinbarkeit von Beruf und Kindern wird noch immer zu einem Thema gemacht, das lediglich Frauen betrifft. Wo bleiben die Männer in dem Gedankenspiel? Frauen können fordern, dass Männer gleichermaßen Haushalts- und Fürsorgearbeit übernehmen. Oder dass sie Verbündete im Kampf gegen die Ungleichbehandlung werden. Aber das wäre nur ein kleiner Gewinn, wenn Frauen an anderer Stelle immer noch benachteiligt blieben. Denn Frauen würden ja weiterhin im Beruf schlechter bezahlt werden als Männer. Und durch diesen ökonomischen Zwang wären es auch viel mehr Frauen als Männer, die nach der Geburt eines Kindes zu Hause blieben, die später vielleicht in Teilzeit arbeiteten, die zurückstecken würden, damit Männer Karriere machen könnten.", "Es gibt keine einfache Antwort darauf, ob es in Ordnung ist, Care-Arbeiterinnen zu engagieren. Denn das Problem liegt im System. Solange wir im Kapitalismus leben, werden unentwegt Ungleichheiten produziert. Wo eine Frau an einer Stelle privilegiert ist, nimmt sie an anderer Stelle einer anderen Frau das Privileg weg – und umgekehrt. Ist das ein Zustand, den man aushalten muss? Oder ist es möglich, eine radikale feministische Position zu entwickeln, die inklusiv ist?"], "Die Klassenfrage in den Blick nehmen": ["Die Philosophin Cinzia Arruzza fordert gemeinsam mit Nancy Fraser und Tithi Bhattacharya in ihrem Manifest einen „Feminismus für die 99 Prozent“. Sie wollen die Klassenfrage wieder stärker in feministische Kämpfe integrieren. Im Blick hat Arruza die Frauen, die im liberalen Feminismus unsichtbar sind. Also trans und queere Personen, migrantische Frauen, Arbeiterinnen und Sexarbeiterinnen.", "Arruza verbindet feministischen Widerstand, dem Wunsch nach einem guten Leben, mit ökonomischen Kämpfen. Denn der Kern allen Widerspruchs liege in unserem Wirtschaftssystem. Solange wir im Kapitalismus leben, können wir uns nicht emanzipieren, sagt Arruza. Feminismus kann also nicht bedeuten, dass Frauen weniger Care-Arbeit leisten und diese an Migrantinnen auslagern, selbst wenn diese fair entlohnt wird. Und Feminismus kann auch nicht bedeuteten, diese Arbeit selbst zu übernehmen und unter der Last zusammenzubrechen. Eine radikale feministische Bewegung muss fordern, dass sich die Spielregeln ändern.", "Frauen dürfen deshalb nicht nur nach Reformen rufen oder für faire Löhne kämpfen. Feminismus muss nicht nur ein Recht auf Abtreibung fordern, sondern auch kostenlosen Zugang zu Gesundheitsversorgung. Frauen müssen Organisationsstrukturen finden, die auch migrantische und geflüchtete Frauen, Schwarze Frauen, trans und queere Menschen einschließen. Es braucht Proteste gegen Machtstrukturen, gegen sexualisierte Gewalt am Arbeitsplatz und in der Familie. Es braucht mehr Förderung von feministischer Bildungsarbeit und lokalen feministischen Gruppen.", "Drei Jahre nachdem Sandberg ihr Buch veröffentlichte, entstand eine globale, feministische Streikbewegung. Sie begann in Polen, mit dem Protest gegen das Abtreibungsverbot, schwappte über bis nach Argentinien, erreichte dann Spanien, Italien, Mexiko, die USA. Frauen solidarisierten sich und skandierten „Time’s Up“, „We Strike“, „Ni una menos“, forderten nicht mehr nur Gleichberechtigung, sondern eine grundlegende Veränderung der Verhältnisse. Im Zentrum des Streiks stand neben weiblicher Lohnarbeit erstmals auch wieder Care-Arbeit. Diese zunächst nationalen Streiks haben sich nur ein Jahr später zu einer transnationalen Bewegung entwickelt. Zum ersten Mal seit Jahrzehnten politisieren sich Frauen wieder global.", "Wenn am 8. März also erneut weltweit zum Frauenkampftag aufgerufen wird, Frauen die Arbeit niederlegen, dann wird hier ein radikaler Feminismus wiederbelebt. Ein Feminismus gegen das System."]}}, "recommendations": []}