{"news_outlet": "taz", "provenance": "https://taz.de/Fluechtlingsdrama-an-EU-Grenze/!5670262/", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "09.03.2020", "last_modified": "10.03.2020", "crawl_date": "23.11.2020", "author_person": ["Waltraud Schwab"], "author_organization": [], "news_keywords": ["Syrien-Flüchtlinge", "Flüchtlingslager", "Sahra Wagenknecht", "Lesbos", "Debatte", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Flüchtlingsdrama an EU-Grenze: Angst zerstört unsere Zivilisation", "description": "Aus Angst vor der AfD werden Flüchtlinge aus Griechenland nicht zu uns geholt. Mitmenschlichkeit ist kein Wert mehr.", "body": {"": ["Da sind also diese Bilder der Flüchtlingslager auf Lesbos. Da sind auch diese Bilder von der griechisch-türkischen Grenze. Und ja, da sind die Geschichten der Menschen, alten, jungen, die dort sind oder hocken oder leben oder frieren oder essen oder im Dreck spielen oder rennen oder Kinder auf dem Arm tragend durch Matsch stapfen oder mit Tränengas beschossen werden oder erschossen werden oder ertrinken oder an fehlender Hygiene sterben.", "Und auf der anderen Seite sind wir, hier, in Deutschland, die diese Bilder sehen, aber die Geschichten dazu nicht mehr hören wollen, nicht mehr lesen. Weil ihr Inhalt bekannt ist oder weil wir ihn uns denken können, die Kälte, die Hitze, die Angst, die Blasen an den Füßen, die Tränen, die Ausweglosigkeit, die zurückgelassene Geschichte, die Toten, die verlorene Würde. Wir wollen es nicht hören. Weil wir die Menschen, wenn wir es hören, als Menschen sehen und etwas tun müssten.", "Zwischen denen und uns ist schallisolierendes Glas. Schusssicheres sowieso. Und am Ende auch blindes.", "Als die Grünen Anfang März im Bundestag den Antrag einbrachten, 5.000 besonders vulnerable Flüchtlinge, unbegleitete Minderjährige, alleinreisende Frauen, Schwangere, schwer Traumatisierte aus Griechenland nach Deutschland zu holen, stimmten nur 117 Abgeordnete dafür, 495 Parlamentarier, darunter auch die Sozialdemokraten, stimmten dagegen. Die Christdemokraten ohnehin. Grüne und Linke haben zusammen 136 Stimmen. Von denen fehlen also auch welche für diesen einfachen Antrag, der nicht die Weltprobleme löst, der aber zeigt, wir nehmen das Elend wahr, wir wollen helfen, wir suchen Wege, wir sehen die Menschen.", "Nichts da. Chance vertan. (Nun will die Große Koalition 1.500 Kinder rausholen. Vielleicht. Wenn andere europäische Staaten mitmachen.)"], "Nach dem Grund suchen": ["Es muss einen Grund geben, warum die Flüchtlinge nicht mehr als Menschen, als unseresgleichen gesehen werden. Stattdessen werden sie als jemand gesehen, dessen Würde mit Füßen getreten werden kann. Jemand, der Hilfe braucht und dem wir nicht helfen. Es muss einen Grund geben, warum man Kinder, denen man helfen könnte, indem man sie rausholt, traumatisiert und ohne Schulbildung zurücklässt. Es muss einen Grund geben, warum wir zulassen, dass Menschen, die Hilfe brauchen, sich selbst überlassen werden. Sollen sie an der Grenze, im Meer oder in den Flüchtlingslagern doch sterben – es wird in Kauf genommen.", "Den Grund gilt es zu finden. Ihn bei den Flüchtlingen zu suchen, ist zynisch. Vor dem Hintergrund der deutschen Geschichte umso mehr. Niemand flüchtet ohne Not.", "Den Grund bei all den Despoten in nicht zu fernen Ländern, die über Leichen gehen, zu suchen, bei den Erdoğans, Putins, Assads, ist feige, ist nichts als Ausrede und Ausflucht. Als seien wir in Gedanken deren Opfer gleich mit – schließlich würden sie uns diese Bilder, die wir nicht sehen wollen, doch aufzwingen. Das mache uns zu Leidtragenden von deren Politik.", "Der Grund, warum wir nicht helfen und dabei (wie nebenbei) unsere Mitmenschlichkeit und damit das Selbstverständnis unserer Zivilisation, unserer Gesittung, unseres kulturellen, zivilisatorischen Selbstbildes verlieren, hat vielmehr etwas mit uns zu tun. Was? Was ist es, das uns das Gesicht verlieren lässt? Denn nur gesichtslos können wir nichts sehen.", "Es ist Angst. Aber nicht irgendeine. Es ist die Angst vor den Rechten. Vor fünf Jahren, 2015, als mehrere hunderttausend Flüchtlinge nach Deutschland kamen, gab es diese Angst noch nicht. Die Mehrheit der Bevölkerung befand da noch, dass es richtig sei, den Flüchtlingen zu helfen. Aber schon der jetzige Innenminister Horst Seehofer bereitete den Boden für den Stimmungswandel, als er Merkels Entscheidung öffentlich kritisierte und für die Schließung der Grenzen plädierte. Dabei hatte Merkel recht, als sie „wir schaffen das“ sagte.", "Die Rechten, inbesondere ihr parlamentarischer Arm, die AfD, haben die letzten fünf Jahre genutzt, um den Hass auf die Flüchtlinge, aber auch auf andere Ausländer zu schüren: mit Hetze, mit falschen Fakten, mit Angriffen, mit Plakaten, mit Vorträgen, mit Aufmärschen. Anhänger der rechten Ideologie haben Feuer gelegt, Menschen bedroht, gejagt, hingerichtet. Etwa den CDU-Politiker Lübcke, der Humanität vor Parteiräson stellte, oder die zwei Menschen vor der Synagoge in Halle, oder die Leute in der Shishabar und im Imbiss in Hanau. Das brutale rhetorische oder aktive Vorgehen der Rechten zeigt Wirkung: Heute will eine Mehrheit der Bevölkerung keine weiteren Flüchtlinge aufnehmen."], "Angst vor den Rechten": ["Aus Angst, den Rechten nun noch mehr Raum zu geben, ihrem menschenverachtenden Denken, ihrem ausgrenzenden Gehabe, ihrem martialischen Auftreten, ihrer Dummheit und Menschenverachtung, reden Politiker und Politikerinnen in diesem Land, sozialdemokratische und vor allem christdemokratische von der CDU und erst recht der CSU, von europäischen Lösungen, die sie die letzten fünf Jahre nicht gefunden haben, falls sie überhaupt gesucht wurden. Die PolitikerInnen werfen Erdoğan vor, er nutze die Flüchtlinge als Geiseln für eine erpresserische Politik, und nehmen sie doch selbst gleichzeitig als Faustpfand ihrer Angst und Untätigkeit. Als wäre das nicht das Gleiche", "Ausgerechnet Sahra Wagenknecht von den Linken führte diese Angst vor den Rechten, mit denen das Nichtstun erklärt wird, vor, als sie am 6. März mit Alfred Schier bei „phönix persönlich“ über die Flüchtlingspolitik und die Aufnahme weiterer Flüchtlinge sprach. Sie sagte: „Und wenn ich mir Umfragen angucke, will die Mehrheit das nicht. Und wenn ich mir nicht wünsche, dass die AfD noch stärker wird, dann kann man nicht Dinge tun, die genau das im Effekt bewirken.“", "Woher weiß sie das? Woher weiß sie, dass es diesen Automatismus gibt: ein paar Flüchtlinge mehr = ein paar Stimmen mehr für die AfD? Müsste sie, als eine, die rhetorisch geschult ist, die eloquent ist und der das Menschliche am Herzen liegt, nicht vielmehr sagen: Wir verlieren die Grundpfeiler unserer Zivilisation, die doch auf Menschlichkeit bauen, wenn wir aus Angst vor der AfD jetzt nicht humanitär handeln?", "Das Schlimme nämlich ist, dass genau das passiert: Die Angst vor der AfD zerstört das Zivile in unserer Gesellschaft, das Mitmenschliche, Mitfühlende. (Und den Christen zerstört es das Christliche: „Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan.“)", "Das aber ist eine Voraussetzung für Faschismus, wie es ihn in Deutschland schon einmal gab. Nur wer im anderen Menschen nicht den Menschen sah, war zum Holocaust fähig. Wer aber mit den Flüchtlingen wie derzeit an der griechischen Grenze und auf griechischen Inseln schachert und in Kauf nimmt, dass sie sterben, der sieht das Menschliche in ihnen schon auch nicht mehr.", "Wer jetzt nicht die humanitäre Krise in Griechenland mildert, wenn sie nicht zu stoppen ist, vollendet, was die AfD propagiert."]}}, "recommendations": []}