{"news_outlet": "taz", "provenance": "https://taz.de/Drohendes-Personal-Chaos-bei-der-AfD/!5642935/", "query_keywords": ["einwander", "asyl"], "creation_date": "24.11.2019", "last_modified": "24.11.2019", "crawl_date": "23.11.2020", "author_person": ["Sabine am Orde"], "author_organization": [], "news_keywords": ["Rechtsradikalismus", "Parteivorsitz", "Joseph Goebbels", "AfD", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Drohendes Personal-Chaos bei der AfD: Ein Geist namens Dr. Curio", "description": "Der für scharfe Reden bekannte Innenpolitiker Gottfried Curio kandidiert als AfD-Chef. Damit mischt er alle Absprachen der Parteispitze auf.", "body": {"": ["BERLIN taz | Eigentlich schien alles klar. Hinter den Kulissen hatte die AfD-Spitze ein Personalpaket für den Parteivorsitz geschnürt. Dann aber schickte der „Flügel“ die inzwischen aus der Partei ausgeschlossene Doris von Sayn-Wittgenstein ins Rennen, um den Berliner Landeschef Georg Pazderski als Parteivorsitzenden zu verhindern. Sayn-Wittgenstein hielt eine flammende Rede, die Delegierten riefen am Ende begeistert „Doris, Doris“ und standen beim Klatschen auf.", "Die Folge: ein Patt. Zwei Abstimmungen ohne ausreichende Mehrheit. Bis Alexander Gauland eingriff, selbst antrat und zum Co-Parteichef von Jörg Meuthen gewählt wurde.", "Der Hannoveraner Parteitag ist jetzt zwei Jahre her. In einer guten Woche tritt der AfD-Bundesparteitag wieder zusammen, wieder in Niedersachsen. Und wieder muss der Bundesvorstand neu gewählt werden. Gauland, weiterhin Fraktionschef im Bundestag, will aus Altersgründen für die Parteispitze nicht wieder kandidieren. Er soll Ehrenvorsitzender werden.", "An die Stelle neben Meuthen soll Tino Chrupalla rücken, Malermeister aus Sachsen, der über ein Direktmandat in den Bundestag einzog und dort Fraktionsvize ist. Doch seit Samstag kann man daran zweifeln, ob dieser Plan aufgehen wird.", "Parteiintern sind ohnehin nicht alle von dieser Personalie überzeugt. Und so geht die Befürchtung durch die Partei, das Drama von Hannover könne sich wiederholen. In der Rolle der Doris von Sayn-Wittgenstein geistert der Berliner Bundestagsabgeordnete Gottfried Curio durch die Fantasien zahlreicher AfD-PolitikerInnen.", "Und nun hat Gottfried Curio, der innenpolitische Sprecher der AfD-Bundestagsfraktion, auch noch angekündigt, gegen Chrupalla kandidieren zu wollen. Dazu hat der 59-jährige Berliner am Samstag ein Video auf Youtube hochgeladen. „Ich möchte mit meiner Kandidatur dazu beitragen, unsere Positionen deutlich und effektiv der Öffentlichkeit dazulegen, sie wirksam zu vermitteln“, sagt er darin."], "Vorbild Goebbels?": ["In der Partei dürften nun viele befürchten, das Drama von Hannover könne sich wiederholen. Curio ist dabei für die Rolle von Sayn-Wittgenstein vorgesehen – die mit einer scharfen Rede alle wohlüberlegten Absprachen durchkreuzt.", "Der 59-Jährige hat sich mit scharfen Reden einen Namen gemacht. Es ist ein Mittwochnachmittag Ende November 2017, als Curio im Bundestag zum ersten Mal ans Redepult tritt. Die schütteren dunklen Haare sind streng gescheitelt und über den Kopf gelegt, unter dem schwarzem Jackett trägt er ein dunkles T-Shirt und ein gedecktes Hemd. Es ist die Zeit, als die Union mit FDP und Grünen über eine Koalition verhandelt, auf der Tagesordnung steht ein SPD-Entwurf für ein Einwanderungsgesetz.", "Curio spricht von „Flutung mit Geringqualifizierten“, von „Wirtschaftsscheinasylanten“ und sagt: „Zielführend wäre die Erhöhung der Geburtenrate […], statt das eigene Volk auszutauschen.“ Der AfD-Mann wechselt in seiner Rede geschickt zwischen leise und laut, stellt gekonnt rhetorische Fragen, setzt Gestik und Mimik gezielt ein. In den anderen Fraktionen gruselt es so manchen. Der AfD-Abgeordnete, das wird hier vielen klar, ist ein gekonnter Redner, vielleicht der beste, den seine Fraktion hat.", "Intern erzählt man sich, Curio würde seine Reden vor dem Spiegel einstudieren. Und aus den anderen Fraktionen hört man schon mal, man warte darauf, wann Curio beginne, sein Bein nachzuziehen. So wie NS-Propagandaminister Joseph Goebbels es getan hat."], "Einen „YouTube-Star“ nennt die AfD ihn": ["Als scharfer Redner aufgefallen war Curio schon im Berliner Abgeordnetenhaus. Zur Begründung eines Antrags, Vollverschleierung im öffentlichen Raum zu verbieten, nannte er Frauen, die sie tragen, „einen Sack, der spricht“. Man wisse nicht, wer sich darunter verberge: „Eine Frau, ein Mann, mit oder ohne Sprengstoffgürtel?“ Diese Rede wiederholte Curio ein gutes Jahr später fast wortgleich im Bundestag, wie der Welt aufgefallen ist.", "Seine scharfen Reden haben Curio an der Parteibasis bekannt und beliebt gemacht, zuletzt ist er mehrfach im Landtagswahlkampf in Sachsen, Brandenburg und Thüringen aufgetreten, das hat ihm an der Basis zusätzliche Sympathien eingebracht. Als „unser YouTube-Star“ wird Curio beim Wahlkampfauftakt des Thüringer Landesverbands Mitte September vorgestellt, seine Reden werden im Netz gut geklickt.", "Curio gibt an diesem Mittwochabend den Anheizer für den Star des Abends: Spitzenkandidat Björn Höcke. Anders als Höcke aber ist Curio parteiintern unumstritten, dass er einer Strömung wie dem „Flügel“ angehört, ist nicht bekannt. Doch ohne Zweifel ist Curio, der Ausdrücke wie „Geburten-Dschihad“ oder „Masseneinwanderung ist Messereinwanderung“ geprägt hat, ein Scharfmacher.", "Curio ist in Berlin aufgewachsen, nach dem Abitur am evangelischen „Grauen Kloster“, dem ältesten Gymnasiums Berlins, studiert er Physik und Mathematik, promoviert und habilitiert sich, Schwerpunkt theoretische Elementarteilchenphysik. Curio forscht in Princeton und arbeitet an der Münchener Ludwig-Maximilians-Universität. Zudem soll er ein abgeschlossenes Musikstudium haben und Korrepetitor und Kirchenmusiker sein. So ist es auf der Website des Bundestags zu lesen."], "Missglückte akademische Laufbahn": ["Eine genauere Vita Curios aber lässt sich nicht auftreiben. Ein Lebenslauf liege auch in der Partei nicht vor, heißt es dort auf Anfrage. Zu hören ist auch, dass man über Curios Leben jenseits des Bundestags ausgesprochen wenig wisse. Offen darüber reden aber will niemand.", "Von 2004 bis 2013 sei Curio wissenschaftlicher Mitarbeiter gewesen, davon habe er auch vier Semester als Vertretungsprofessor gearbeitet, bestätigt die Uni in München auf Anfrage. Dass Curio es nicht auf eine feste Professur schaffte, scheint dazu geführt zu haben, dass er seine wissenschaftliche Laufbahn aufgab. Wovon er danach sein Einkommen bestritt, bleibt unklar.", "Curio ist seit 2014 Mitglied der Berliner AfD, 2016 wird er zum Vorsitzenden in Steglitz-Zehlendorf gewählt, in Berlin ein einflussreicher Bezirksverband. Im September 2016 zieht er ins Berliner Abgeordnetenhaus ein, ein Jahr später in den Bundestag. Hier ist er innenpolitischer Sprecher seiner Fraktion und leitet den Arbeitskreis Inneres.", "Personell ist dieser Bereich nicht besonders gut aufgestellt. Nur zwei Mitarbeiter gebe es hier bislang, obwohl im Stellenplan dreimal so viele vorgesehen sind, bestätigt der Parlamentarische Geschäftsführer Bernd Baumann auf Anfrage. Die AfD, so seine Erklärung, habe generell Probleme, geeignetes Personal zu finden. In der Fraktion hört man aber auch, dass Curio sich schlicht nicht genug um solch praktische Dinge kümmere."], "Schwierig zu fassen": ["Drei Wochen lang hat die taz versucht, mit Curio über all das ins Gespräch zu kommen. Zahlreiche Mails und Anrufe bleiben in dieser Zeit unbeantwortet. Häufig nimmt im Bundestagsbüro niemand ab, erreicht man jemanden, erklärt dieser sich für nicht zuständig. Der Eindruck, der entsteht: Dafür, Gespräche zwischen dem Abgeordneten und der Presse zu vermitteln, scheint in Curios Büro niemand eingestellt worden zu sein.", "Das ist für den Bundestag durchaus ungewöhnlich. Kurz vor Redaktionsschluss kommt dann doch noch eine Mail: „Dr. Curio (hat) gegenwärtig zu diesen Fragen nichts mitzuteilen.“ Auch von anderen JournalistInnen hört man, dass Curio nicht recht zu sprechen sei. Direkte Statements und Interviews findet man kaum. Selbst in der AfD-Fraktion ist zu hören, dass Curio schwer erreichbar sei.", "Trägt man das alles zusammen, entsteht das Bild von einem intelligenten Naturwissenschaftler, der gern Professor geworden wäre, aber scheiterte. Von einem menschenscheuen Mann, der nicht gern mit anderen in Beziehung tritt.", "Aber kann ein solcher Mensch eine Führungsposition ausfüllen? „Ich denke, dass Gottfried Curio ein guter Vorsitzender wäre, hinter dem sich der Landesverband versammeln könnte“, hat Volker Graffstädt vor wenigen Wochen gesagt, als der Tagesspiegel ihn nach Curios Eignung für den Landesvorsitz befragte. Graffstädt, Curios Stellvertreter im Bezirksverband, gilt als dessen Vertrauter; aktuell wolle er sich aber nicht äußern, teilt er auf eine Anfrage per Mail mit. Auf Berliner Landesebene hat Curio in der Tat im Mai eine Abstimmung gewonnen: Als der Landesverband die Delegierten für den Bundesparteitag wählte, bekam er die meisten Stimmen.", "In der Bundestagsfraktion sieht das anders aus. Als die Fraktion Ende September ihre Spitze neu gewählt hat, hat Curio sich selbst vorgeschlagen. Zweimal trat er als stellvertretender Fraktionschef an – und scheiterte. Zuletzt gegen den 30-jährigen Sebastian Münzenmaier, der sich bislang im Bundestag nicht besonders hervorgetan hat. Das sei eine Wahl gegen Curio gewesen, hört man aus der Fraktion. „Gute Reden halten heißt ja noch nicht gut arbeiten“, raunt einer der AfD-Abgeordneten nach der Wahl den JournalistInnen zu, die vor der Tür warteten.", "Die Frage ist, wie das die Delegierten bewerten, wenn Curio auf dem Parteitag in Braunschweig eine sie mitreißende Rede hält. Viel mehr als eine schmissige Rede hatte Doris von Sayn-Wittgenstein in Hannover vor zwei Jahren nicht aufzubieten. Doch AfD-Versammlungen sind für radikale Ansprache besonders anfällig. Sayn-Wittgenstein wäre damit fast Parteichefin geworden."]}}, "recommendations": []}