{"news_outlet": "taz", "provenance": "https://taz.de/In-Unterkunft-jeder-Dritte-infiziert/!5678268/", "query_keywords": ["geflücht", "flüchtl", "zuwander"], "creation_date": "23.04.2020", "last_modified": "23.04.2020", "crawl_date": "23.11.2020", "author_person": ["Lotta Drügemöller"], "author_organization": [], "news_keywords": ["Lindenstraße", "Flüchtlingsunterkunft", "Coronavirus", "Bremen", "Nord", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "In Unterkunft jede*r Dritte infiziert: Lecker Essen gegen Corona", "description": "In einem Bremer Flüchtlingsheim sind 120 Bewohner*innen mit Corona infiziert. Statt das Lager aufzulösen, speist man Betroffene mit besserem Essen ab.", "body": {"": ["BREMEN taz | Mindestens 120 Geflüchtete aus der Zentralen Aufnahmestelle (ZASt) in der Lindenstraße haben Corona. Gut 300 Testergebnisse liegen vor, knapp 70 weitere müssen ausgewertet werden. Alle 374 Bewohner*innen der Unterkunft, positiv wie negativ Getestete, stehen seit Mittwoch in verschiedenen Fluren unter Quarantäne.", "Diese Nachricht vermeldete Sozialsenatorin Anja Stahmann (Grüne) bei einer eigens einberufenen Pressekonferenz nach 25 Minuten. Bis dahin war es viel um ihren Besuch in der Einrichtung gegangen und darum, wie die Lage in der ZASt verbessert werden solle:", "Mit einem neutralen Beschwerdemanagement, einem Flur nur für Frauen, und eventuell besserer Verpflegung. „Das Essen neigt dazu, von manchen nicht als gut befunden zu werden“, so die Sozialsenatorin. Man wolle mehr Abwechslung bieten und an verschiedene Esstraditionen anschließen. Mittelfristig wolle man die W-Lan-Verbindung mit einer zweiten Leitung weiter ausbauen – und langfristig die kabinenartigen Zimmer in einem der beiden Wohnflügel mit oben offenen Wänden umbauen.", "Forderungen, die Kritiker*innen seit Jahren vorbringen. Aktuell allerdings stehen andere Punkte im Fokus, seit Wochen fordern Bewohner*innen und Initiativen die Auflösung der Massenunterkunft, um eine Verbreitung des Virus zu verhindern."], "„Physical Distancing“ in Mehrbettzimmern": ["Von den ursprünglich 650 Bewohner*innen seien um die 250 in den vergangenen vier Wochen in andere Unterkünfte gekommen. Ob und wann weitere Geflüchtete ausziehen können, ließ Stahmann offen. „Wir setzen auf Physical Distancing“, betonte die Senatorin. Die unter Quarantäne stehenden Bewohner*innen des Hauses leben allerdings weiterhin in Mehrbettzimmern.", "Auch negativ getestete Menschen dürfen das Grundstück nicht verlassen. Sie können aus ihren Fluren heraus, um etwa den Snackautomaten oder den Raucherbereich vor dem Haus zu besuchen – jedoch nur in Begleitung von Security-Mitarbeitern. „Seit gestern werden 347 Schutzsuchende gegen ihren Willen in der Lindenstraße eingesperrt“, schreibt dazu Sarah Ebrahimi vom BIPoC-Bündnis Bremen (Black, Indigenous and People of Color).", "Kirsten Kreuzer, Leiterin des Referats für Zuwanderungsangelegenheiten bei der Sozialbehörde, nimmt die Bewohner*innen für die strengen Quarantänemaßnahmen in die Pflicht: „Wenn sich zehn Leute in einem Zimmer versammeln, trotz anderslautender Vorgaben, dann sind eben alle zehn auch Kontaktpersonen, wenn einer krank wird“, so Kreuzer. Die Regeln zum Kontaktverbot würden in der Einrichtung nicht eingehalten – nun müssten alle in die Quarantäne.", "Die oft symptomlosen Bewohner*innen der Lindenstraße wurden entgegen der üblichen Empfehlungen des Robert-Koch-Instituts getestet. „Über die vielen Infizierten war ich erst mal erschrocken“, sagte Stahmann bei der Pressekonferenz. „Jetzt bin ich erleichtert“. Allen Infizierten ginge es gut, dieser milde Verlauf könne so ein neues Lagebild von der Coronaerkrankung zeichnen: „Für Virologen ist das interessant.“", "Unterstützer*innen der Bewohner*innen warfen der Sozialbehörde vor, die Lage mit herbeigeführt zu haben: „Wochenlang hat die Senatorin die von ihr verantwortete Situation in der Lindenstraße verleugnet, schön geredet und bagatellisiert“, so Nazanin Ghafouri vom Flüchtlingsrat. „Ganz so, als wäre die Ausgrenzung von anfangs über 600 Menschen aus den vorgeschriebenen Schutzmaßnahmen ganz normal.“"], "Unterbringung in Hotels wird wohl nicht kommen": ["Auch die flüchtlingspolitische Sprecherin der Linken, Sophia Leonidakis, kritisierte das bisherige Krisenmanagement. „Nun ist genau das Szenario eingetreten, das alle Protestierenden befürchteten: Ein Drittel der derzeitigen Bewohner*innen hat jetzt Corona.“ Auch wenn eine Quarantäne aktuell wohl unvermeidlich sei: „Eine Dauerquarantänisierung in Räumen, deren Fenster nicht einmal geöffnet werden können, ist unzumutbar.“", "Die Landesaufnahmestelle könne als Isolations-Erstaufnahme dienen, jedoch in Pandemiezeiten nicht als Wohnunterkunft für mehrere Hundert Menschen. Leonidakis griff die Forderung von „Solidarity City“ und anderen auf, Geflüchtete stattdessen in Hotels unterzubringen. „Im Zuge der Fluchtbewegung 2015/2016 gelang das auch. Warum also nicht jetzt?“", "Laut Stahmann ist das aus praktischen Überlegungen nicht möglich: Die Neuankommenden hätten viele Fragen, die Betreuung an dezentralen Stationen sei nicht ausreichend; das hätten ihr Mitarbeiter*innen der ZASt versichert. Außerdem hätten viele Hotels keine ausreichenden Betriebserlaubnisse für die Unterbringung von Geflüchteten: „Da haben wir ganz strenge Auflagen.“"]}}, "recommendations": []}