{"news_outlet": "taz", "provenance": "https://taz.de/Neue-Bremer-Unterkunft-fuer-Gefluechtete/!5682294/", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "04.05.2020", "last_modified": "04.05.2020", "crawl_date": "23.11.2020", "author_person": ["Lotta Drügemöller"], "author_organization": [], "news_keywords": ["Geflüchtete", "Lindenstraße", "Ankerzentrum", "Bremen", "Coronavirus", "Bremen", "Nord", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Neue Bremer Unterkunft für Geflüchtete: Schutz für jene, die immun sind", "description": "40 Bewohner des coronadurchseuchten Flüchtlingsheims Lindenstraße ziehen um. Sicherer wird die Unterkunft so nicht: Die 40 sind schon immun.", "body": {"": ["BREMEN |taz | Bis zu 40 Bewohner*innen der „Zentralen Aufnahmestelle“ für Geflüchtete (ZASt) in der Lindenstraße sollen ab sofort ins „Zollhaus“ umziehen. Das ehemalige Hostel hat von 2014 bis Mai 2019 bereits als Unterkunft für minderjährige Flüchtlinge gedient; nun kommen Erwachsene aus der coronadurchseuchten Lindenstraße hier unter.", "Die Massenunterkunft war bereits zu Beginn der Coronakrise in große Kritik geraten, da die Abstandsregeln für die Geflüchteten in den Mehrbettzimmern und den Gemeinschaftsräumen schwer einzuhalten seien. Tatsächlich hat sich mittlerweile fast die Hälfte der Geflüchteten dort infiziert: Bis Mittwochnachmittag wurden 146 von den derzeit noch 310 Bewohner*innen positiv auf Corona getestet. Die ersten 33 von ihnen waren bis Mittwoch wieder genesen.", "Mit der Wiedereröffnung, so Sozialsenatorin Anja Stahmann (Grüne), „fahren wir unseren Kurs fort, angesichts des Ansteckungsrisikos in der Pandemie möglichst viele Menschen aus der Erstaufnahme ausziehen zu lassen.“ Der aktuelle Umzug hat dabei allerdings einen Schönheitsfehler: Er trägt gar nicht dazu bei, die ZASt Lindenstraße als Infektionsherd zu entlasten. Die Betroffenen, die nun umziehen dürfen, haben alle die Coronainfektion bereits durchlaufen und sind damit nach bisherigem Wissensstand immun. Gerade ihnen hätte also in der Lindenstraße keine Gefahr der Ansteckung mehr gedroht – allen anderen schon.", "Die Sozialbehörde begründet die Auswahl unter anderem mit einer Unsicherheit darüber, wer eigentlich infiziert ist – und wer nicht. In den ersten Tagen der Infektion schlagen Tests nicht immer positiv an, Infizierte können aber schon ansteckend sein. Negativ Getestete aus der Lindenstraße müssten daher, so die Argumentation, auch im Zollhaus auf ihren Zimmern in Quarantäne bleiben."], "Der Umzug betrifft nur immune Bewohner*innen": ["Wer „drei, vier negative Tests“ bestanden habe und keine kürzlich Infizierten unter den Kontaktpersonen habe, könne künftig eventuell auch ins Zollhaus kommen, so Bernd Schneider, Sprecher der Sozialsenatorin. „Wir werden nicht auf Dauer nur Genesene hier unterbringen.“ Es gibt nach Behördenangaben allerdings jeden Tag neue positiv Getestete.", "Das „Zollhaus“ wird auch künftig nur für wenige eine Alternative zur Lindenstraße sein. Das liegt zum einen an der Größe: Das ehemalige Hostel hat in der Vergangenheit bis zu 60 Jugendlichen Obdach gegeben, soll aber nun höchstens 40 Menschen aufnehmen. Die Zimmer sollen größtenteils von nur je einer Person belegt werden, drei Räume sollen als Zwei-Bett-Zimmer genutzt werden.", "Vor allem aber soll das Hostel auch rechtlich für die meisten nicht als Wohnort in Frage kommen. Geflüchtete mit schlechter Bleibeperspektive haben laut Sozialbehörde nach dem Bundesasylgesetz eine „Wohnverpflichtung“ in der ZASt. Da das „Zollhaus-Hostel“, anders als die Bremer Jugendherberge, nicht als Dependance der Lindenstraße gilt, sollen hier nur Leute aus einem anderen Stadium des Asylprozesses unterkommen – konkret Männer, die gerade die Bundesrepublik wegen einer angekündigten Umverteilung verklagen.", "Bis auf die 33 wieder Genesenen stehen momentan alle Bewohner*innen der Lindenstraße unter Quarantäne, in unterschiedlichen Stufen. Niemand darf das Gebäude verlassen. Positiv Getestete und häufig auch ihre direkte Familie leben in einem Flügel, der unter absoluter Quarantäne steht.", "Auch die negativ Getesteten gelten allerdings als Kontaktpersonen und stehen unter Quarantäne der zweiten Stufe. Sie dürfen ihre Wohnflure zwar verlassen, jedoch nur kurz und nur in Begleitung von Security, etwa, um zu rauchen. Auch zahlreiche Kinder leben in der Unterkunft."], "Tests sorgen für Polizeieinsatz": ["Die Sozialbehörde lässt alle Bewohner*innen wiederholt testen. „Nur so können wir neu Infizierte und Gesunde voneinander trennen“, erklärt Schneider. Am Mittwoch war es zu einem großen Polizeieinsatz in der Einrichtung gekommen, der indirekt mit dieser Testpraxis zusammen hing: Fünf Männer wurden unter großem Polizeieinsatz in eine Extra-Quarantäne in einer anderen Unterkunft gebracht – laut Unterstützer-Netzwerk handelt es sich dabei um ein Containerheim für Obdachlose in Bremen-Tenever.", "Laut Sozialbehörde hatten zuvor die fünf Männer die Wiederholung des Tests abgelehnt. Als negativ Getestete lebten sie in einem Quarantäneflur der zweiten Stufe, in dem nach neuerlichen Tests doch Coronafälle aufgetreten waren. Das Gesundheitsamt habe deshalb die Quarantäne-Maßnahme für die Bewohner*innen des Flurs verlängert. Die erneute Testung sei sinnvoll, um abschätzen zu können, wie lange die Quarantäne aufrechterhalten werden müsse.", "„Diese Tests sind völlig sinnlos“, habe dagegen Armin, einer der Betroffenen, per Whatsapp geschrieben, teilt das Unterstützer-Netzwerk BIPOC (Black, Indigenous and People of Color) mit. „Sie testen uns und dann trennen sie die Kranken doch nicht von den Gesunden. Und am Ende stecken wir uns alle an. Bei dieser Sinnlosigkeit machen wir nicht mehr mit“, begründete er die Weigerung."], "Anschlag auf Betreiber Awo": ["Zuvor war es in der Nacht auf Mittwoch auf einen Anschlag auf das Büro der Arbeiterwohlfahrt (Awo) gekommen, die die Unterkunft in der Lindenstraße betreibt. Eingangstür und Schriftzug wurden zerstört, die Fassade mit rosa und schwarzer Farbe bombardiert. Laut Polizei entstand ein Schaden von rund 1.000 Euro.", "Bisher unbekannte „autonome Gruppen“ veröffentlichten dazu ein Bekennerschreiben auf indymedia: Man wolle den „Druck weiter erhöhen“, um zu vermitteln, „dass wir mit dieser Politik alles andere als einverstanden sind“, heißt es. Glasbruch und Farbe an einer Hauswand seien dafür „ein legitimes wütendes Zeichen. Schon zuvor hatten Awo und Sozialsenatorin Stahmann öffentlich vermutet, dass es sich um einen politisch motivierten Anschlag handele."]}}, "recommendations": []}