{"news_outlet": "taz", "provenance": "https://taz.de/Holocaust-Gedenken/!5660585/", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "28.01.2020", "last_modified": "28.01.2020", "crawl_date": "23.11.2020", "author_person": ["Gabriele Lesser"], "author_organization": [], "news_keywords": ["Auschwitz-Birkenau", "Holocaust", "Rechtsextremismus", "Europa", "Politik", "taz", "tageszeitung "], "content": {"title": "Holocaust-Gedenken: Es braucht mehr als Floskeln", "description": "Das Versprechen „Nie wieder“ ist 75 Jahre nach der Befreiung von Auschwitz brüchig geworden. Menschenrechte sind auch in Europa bedroht.", "body": {"": ["Ursprünglich war das „Nie wieder“ eine Selbstverpflichtung: „Nie wieder werden wir gleichgültig zusehen, wenn Minderheiten ausgegrenzt, beleidigt und ihrer Menschenrechte beraubt werden.“ Das „Nie wieder“ sollte weitere Völkermorde nach dem Holocaust verhindern. Eine bessere Welt sollte entstehen: Die Vereinten Nationen (UNO) sollten den Weltfrieden bewahren, die entwickelten Demokratien wollten Flüchtlinge nicht mehr vor ihren Grenzen abweisen, so wie sie es vor dem Krieg gegenüber den europäischen Juden getan hatten.", "Doch die Bilanz des „Nie wieder“ fällt nach 75 Jahren niederschmetternd aus. Völkermorde gab und gibt es auch nach Auschwitz. Trotz des Versprechens schauen die meisten Menschen weg, wollen das Leid der Verfolgten nicht sehen. Egal ob es Syrer sind, Kongolesen, Rohingya in Myanmar oder Uiguren in der Volksrepublik China. Schlimmer noch: Fast überall ziehen Politiker neue Mauern und Zäune hoch, um die Flüchtlinge von den eigenen Grenzen fernzuhalten. „Wir können schließlich nicht alle retten“, heißt es dann.", "Die Vereinten Nationen waren unfähig, ein weltumspannendes System der Friedenssicherung auszubilden und den Schutz der Menschenrechte überall zu garantieren. Aber auch die Europäische Union, die nach dem Zweiten Weltkrieg gegründet wurde, um den Frieden zu bewahren, bekommt immer mehr Risse. Fast überall in den Mitgliedstaaten kommen Nationalismus, Rassismus und Demokratieverachtung wieder an die Oberfläche. „Die Wahrheit über den Holocaust darf nicht sterben“, sagte Polens Präsident Andrzej Duda auf der Gedenkfeier zur Befreiung des nazideutschen Konzentrations- und Vernichtungslagers Auschwitz-Birkenau. Doch zur Wahrheit von heute gehört auch: Die Demokratie und ihre Werte müssen immer wieder neu verteidigt werden – damit sich Verbrechen aus Hass nicht wiederholen.", "In Deutschland haben Hetze und allgemeine Verrohung der Umgangsformen so zugenommen, dass sich Juden immer öfter fragen, ob sie hier noch sicher leben können. Lokalpolitiker geben ihr politisches Engagement auf, weil der Staat sie nicht vor Morddrohungen und Attentätern – wie in Kassel – schützen kann. Die Erosion des Rechtsstaats ist mit Händen zu greifen. In Polen und Ungarn zerstören Politiker sogar ganz bewusst die Grundlagen der demokratischen Grundordnung und hetzen offen gegen einzelne Gruppen wie Richter, Ausländer oder Homosexuelle. Wenn in diesen Tagen das „Nie wieder“ erneut in aller Munde ist, sollte es mehr sein als nur eine Erinnerungsfloskel. Wir sollten uns erneut darüber klar werden, was es für jeden von bedeutet und was es uns abverlangt."]}}, "recommendations": []}