{"news_outlet": "taz", "provenance": "https://taz.de/Gefluechtete-in-Corona-Krise/!5685897/", "query_keywords": ["geflücht", "asyl", "migration", "flüchtl"], "creation_date": "18.05.2020", "last_modified": "18.05.2020", "crawl_date": "23.11.2020", "author_person": ["Selmar schülein"], "author_organization": [], "news_keywords": ["Geflüchtete", "Integration", "Coronavirus", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Geflüchtete in Corona-Krise: Integration unmöglich", "description": "Beratungsangebote und Sprachkurse fallen aus, Arbeitsverträge werden gekündigt: Die Krise macht es Geflüchteten schwer, Fuß zu fassen.", "body": {"": ["BAMBERG taz | Der Falafel-Imbiss in der bayerischen Provinzstadt hätte eigentlich schon seit einer Viertelstunde geschlossen. Hamza Kabbani wirft die Fritteuse nochmal an, obwohl bereits alles gereinigt war. Nach neun Stunden und diesem letzten Kunden hat der 20-jährige Syrer Feierabend: Es bleibt kaum Zeit und nur noch wenig Kraft, um zumindest online noch etwas Deutsch zu lernen. Der Sprachkurs ist seit zwei Monaten ausgesetzt und die Hoffnung auf eine Ausbildungsstelle damit in völlige Ungewissheit abgerutscht.", "Es wurde zuletzt viel über die psychischen Gefahren und gesundheitlichen Risiken berichtet, denen Geflüchtete in Sammelunterkünften sehenden Auges ausgesetzt wurden. Bislang kaum beleuchtet ist dagegen die Misere, in die seit Ausbruch der Pandemie diejenigen Geflüchteten gerieten, die sich hierzulande bereits mühsam aus der existenziellen Unsicherheit gearbeitet hatten und auf dem besten Weg waren, sich ein unabhängiges, selbstbestimmtes Leben aufzubauen.", "In einem Punkt sind sich Landesflüchtlingsräte, UNO-Flüchtlingshilfe, Beratungsstellen und sogar die Staatsministerin für Migration, Flüchtlinge und Integration Annette Widmann-Mauz (CDU) derzeit einig: Wer nicht schon seit Jahren gefestigt in Deutschland lebt, für den ist Integration unter den aktuellen Umständen noch schwieriger. Angefangen bei Integrations- und Berufssprachkursen über juristische Beratungen, das Fehlen von Rechtsmitteln bis hin zu ersten Arbeitsverträgen bricht den Menschen derzeit vieles weg, was sie benötigen, um festen Boden unter den Füßen zu bekommen, zumal ihr Bleibestatus teilweise nicht anerkannt ist.", "Hamza Kabbani, der eigentlich anders heißt, hat noch keine Arbeitserlaubnis und geht darum wie so viele andere in seiner Situation einer informellen Beschäftigung nach. Er will in diese Gesellschaft hineinwachsen können, die so viel von ihm fordert, ihn aber so wenig fördert. Zwei Wochen lang hat der junge Mann aus Daraa, jener Stadt, in der der Bürgerkrieg in Syrien seinen Anfang nahm, per Mail noch Aufgaben von seiner Deutschlehrerin erhalten. Sechs Wochen ist das mittlerweile her. Seitdem herrscht Stille.", "„Auf null geschaltet“", "Wie ihm gehe es laut Zahlen der Integrationsbeauftragten der Bundesregierung Widmann-Mauz derzeit 25.000 jungen Schutzsuchenden in ausbildungsvorbereitenden und ausbildungsbegleitenden Förderangeboten. Hinzu kämen 55.000 Menschen mit Fluchterfahrung, deren Ausbildung gerade stagniert.", "Stephan Dünnwald, Soziologe, Migrationsforscher und Mitarbeiter des Bayerischen Flüchtlingsrates, findet gegenüber der taz klare Worte dafür: „Alles, was Integration bedeutet, ist derzeit auf null geschaltet. In vielen Unterbringungen gibt es nicht einmal WLAN.“ Keine Chance also für Homeschooling, digitale Hilfsangebote und den Aufbau sozialer Kontakte. Wenn sich etwa die gesamte digitale Ausstattung einer Familie auf ein altersschwaches Smartphone reduziert, bedeutet Online-Unterricht teils sogar, dass das Recht auf Bildung nicht bis in die Unterkünfte hineinreicht.", "Ein Problem, das sich langfristig auf die Chancengleichheit von Schülerinnen und Schülern auswirken wird. Peter Ruhenstroth-Bauer, Geschäftsführer der UNO-Flüchtlingshilfe, betont darüber hinaus, dass Integration immer vom direkten Kontakt lebe. Eine digitale Form könne das flankieren, unterstützen, aber nicht ersetzen.", "Viele Menschen zwingt die Krise so in die Isolation. Geflüchtete, die trotz monatelanger Ungewissheiten und demoralisierender Zustände in den Unterkünften erstmals Hoffnung auf Sicherheit und Unabhängigkeit schöpften, erleiden derzeit schwere Rückschläge.", "Unzulässige Kündigungen", "Günther Burkardt, Geschäftsführer und Mitbegründer von Pro Asyl, umreißt die Konsequenzen ausbleibender Kurse: „Bleiberecht gründet sich oft auf Beschäftigung. Gerade im Bereich ausbildungsvorbereitender Maßnahmen sowie beim Zugang zur Berufsschule besteht darum die Gefahr, dass eine berufliche sowie eine aufenthaltsrechtliche Perspektive verbaut wird.“", "Wer beruflich bereits Fuß fassen konnte, ist nicht weniger betroffen. So erklärt Widmann-Mauz gegenüber der taz, dass Erfolge am Arbeitsmarkt unter erheblichen Druck geraten: „Zuletzt waren 359.000 Menschen aus den Asyl-Hauptherkunftsländern sozialversicherungspflichtig beschäftigt. Geflüchtete sind überdurchschnittlich oft in Dienstleistungsbranchen wie dem Gastgewerbe oder der Zeitarbeit tätig, die derzeit erheblich unter den wirtschaftlichen Folgen der Corona-Pandemie leiden.“", "Nachdem schon vor Wochen zu befürchten war, dass Arbeitgeber darauf mit Kündigungen reagieren könnten, berichtet Jerzy Bohdanowicz, Projektleiter von „Support Faire Integration“, einer bundesweiten Hilfe in arbeits- und sozialrechtlichen Fragestellungen, der taz von vermehrt unfairen Praktiken: „Es wird unzulässig gekündigt, teils sogar nur mündlich. Einige Arbeitgeber gestalten die Arbeitsverhältnisse willkürlich um oder missachten den Arbeits- und Gesundheitsschutz.“", "Stephan Dünnwald vom Bayerischen Flüchtlingsrat erläutert außerdem, dass Arbeitsplatzverluste teils als Folge des defizitären behördlichen Umgangs mit Infektionen in Unterkünften auftraten. Wo Menschen in Kettenquarantäne standen, also aufgrund ständiger Neuinfektionen teils sechs Wochen an die Masseneinrichtung gefesselt waren, verloren Geflüchtete ihre Arbeit: „Ein großer Teil der Jobs, denen Geflüchtete nachgehen, sind unqualifizierte Arbeiten. Ganz vielen ist hier gekündigt worden und sie sitzen völlig auf dem trockenen.“", "Leitlinien des Integrationsplans ausgehebelt", "Ohne Beschäftigung und mit finanziellen Nöten sind viele Menschen wieder gezwungen, in defizitären Unterkünften auszuharren. Besonders im ländlichen Raum hemmt das die Integration und führt zu Frustration: Es fehlen Arbeitgeber, es gibt kaum Begegnungsstätten, Hilfseinrichtungen oder Möglichkeiten, am gesellschaftlichen Leben teilzunehmen.", "Integration verlangt jedoch nach Möglichkeiten zur gesellschaftlichen Teilhabe, da sie sonst nichts als eine Anpassungsforderung ohne Entfaltungsräume darstellt. Peter Ruhenstroth-Bauer von der UNO-Flüchtlingshilfe erläutert: „Normalerweise sind es gerade die Volkshochschulen, Musikschulen, Schwimmbäder, Sportvereine oder auch Hebammenpraxen, die Kurse für schwangere Flüchtlingsfrauen anbieten, die der Schlüssel zu einer erfolgreichen Integration sind.“", "Wer im Nationalen Integrationsplan blättert und die vereinbarten Maßnahmen zur Verbesserung der Integration studiert, kann kaum umhin, die aktuelle Situation als Aushebelung nahezu aller dort festgeschriebenen Leitlinien zu werten. Auch Helen Deffner vom Flüchtlingsrat Sachsen-Anhalt kommt zu der Einschätzung, dass unter den derzeitigen Umständen „Integration quasi verunmöglicht“ ist.", "Zu allem Übel erschweren zunehmende Stigmatisierung und Ausgrenzung im Zuge der Pandemie zusätzlich das Ankommen geflüchteter Schutzsuchender. „Einer schwarzen Person kann aktuell zum Beispiel unterstellt werden, dass sie ja bestimmt auch in der Unterkunft lebt und jetzt das Virus in die ganze Stadt trägt“, so Helen Deffner. Das sei in den letzten Wochen vermehrt vorgekommen.", "Hamza Kabbani ist in der Lage, sich zu behelfen. Dank seiner Arbeit im Imbiss hat er täglich Kontakt zu Menschen. Zwischen Bestellungsaufnahme und Kassieren wird gescherzt, gelacht, geplauscht. Die Studenten kennen ihn, sagen, Hamza gehöre längst zur Stadt. Er lernt in dem Imbisswagen mehr, als jeder Integrationskurs ihm vermitteln könnte. Eigentlich dürfte er das alles aber gerade gar nicht tun, und für die bürokratischen Hürden hin zum Arbeitsmarkt werden ihm diese Integrationserfolge nicht behilflich sein."]}}, "recommendations": []}