{"news_outlet": "taz", "provenance": "https://taz.de/Gefluechtete-auf-dem-Arbeitsmarkt/!5705002/", "query_keywords": ["migration", "geflücht", "einwander", "asyl", "flüchtl"], "creation_date": "07.08.2020", "last_modified": "07.08.2020", "crawl_date": "23.11.2020", "author_person": ["Gesa Steeger"], "author_organization": [], "news_keywords": ["Agentur für Arbeit", "Integration", "Arbeitsmarkt", "Flucht", "Flucht", "Debatte", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Geflüchtete auf dem Arbeitsmarkt: Waleed macht jetzt Wasser", "description": "Der Pakistani Waleed Asif arbeitet nun bei den Wasserwerken. Tina Brockstedt von der Arbeitsagentur ist daran nicht unbeteiligt.", "body": {"": ["Wem das nichts sagt, dem erklärt Waleed Asif geduldig, was im Berliner Untergrund passiert und welche Rolle er dabei hat. „Ich mache nur Trinkwasser“, sagt er. Hausanschlüsse, kaputte Leitungen, so was. Asif sitzt an diesem Julimorgen im Büro seines Chefs an einem langen Konferenztisch und erzählt aus seinem Leben in Deutschland, in flüssigem Deutsch. Ein junger Mann, bald 24 Jahre alt, Pakistani, höflich, ehrgeizig und dabei bescheiden. Ein Musterschüler.", "Waleed Asif, der 2015 als politischer Flüchtling aus Pakistan kam, hat es geschafft, so könnte man es ausdrücken. In seinem Erfolg hallt nach, was Bundeskanzlerin Angela Merkel 2015 den Deutschen versprach: Wir schaffen das.", "Nun, fünf Jahre später wird klar, nicht jeder hat es geschafft. Weder die deutsche Bevölkerung, in der noch immer zu viele Menschen, die Idee von Deutschland als Einwanderungsland ablehnen und auch nicht diejenigen, die in dieses Land kamen.", "Ende 2018 lebten rund 1,7 Millionen Geflüchtete in Deutschland, viele von ihnen kamen im Sommer 2015. Studien zeigen, dass vielen dieser Menschen das Ankommen leichter fällt als ihren Vorgänger*innen. Mehr Sprachkurse werden besucht, mehr Schulen und mehr Menschen finden einen Job. Die Erwerbstätigkeit der neuen Deutschen liegt mittlerweile bei 49 Prozent."], "Sprache ist wichtig, Arbeit auch": ["Was lässt einen Menschen ankommen? Waleed Asif, sagt, dass Sprache wichtig sei und Arbeit. Dasselbe sagt Tina Brockstedt. Sie ist Bereichsleiterin des Arbeitgeberservice in der Agentur für Arbeit Berlin Süd. Ein grauer Kasten in Berlin-Neukölln. Bevor sich Brockstedt um die Arbeitgeberseite kümmerte, hat sie hier ein Team geleitet, das sich ausschließlich darum kümmerte, dass Asylsuchende im deutschen Arbeitsmarkt ankommen.", "Will man verstehen, wie Arbeit und die Frage nach dem Ankommen in Deutschland zusammenhängen und wie die letzten fünf Jahre nicht nur das Leben von Waleed Asif, sondern die Strukturen des deutschen Arbeitsmarkts und einer ganzen Behörde verändert haben, ist man bei Tina Brockstedt richtig.", "„In den ersten Wochen und Monaten haben wir hauptsächlich reagiert“, sagt Brockstedt, wenn man sie nach dem Sommer 2015 fragt, in dem Hunderttausende Geflüchtete nach Deutschland kamen. Bilder von Menschen, die in Parks schliefen, und Berichte über überforderte Behörden gingen damals für Wochen durch die Medien.", "Auch die Arbeitsagenturen und Jobcenter in vielen deutschen Städten gerieten damals an ihre Grenzen. Im Juni 2016 meldeten sich mehr als 32.000 Geflüchtete bei der Agentur für Arbeit. Die meisten von ihnen Männer, jung, viele davon aus Syrien, Afghanistan, dem Iran oder Irak.", "„Wir mussten damals schnell reagieren“, sagt Brockstedt. Teams wurden gegründet, neue Mitarbeiter*innen eingestellt. Das größte Problem bei vielen Geflüchteten sei das Sprachproblem gewesen, sagt die 50-Jährige. Aber auch die Strukturen der deutschen Behörden. Wer nach Deutschland kommt, hat nicht nur mit kommunalen Behörden wie dem Sozialamt, der Erstaufnahme und Wohnungsämtern zu tun, sondern auch mit dem Bundesministerium für Migration und der Bundesagentur für Arbeit. „Wir mussten vielen erst mal klarmachen, was wir eigentlich tun“, sagt Brockstedt. Und wie die Jobsuche in Deutschland funktioniert.", "Um das zu klären, gingen Mitarbeiter*innen der Arbeitsagenturen in den ersten Wochen in Unterkünfte und knüpften dort Kontakte zu Trägern und Geflüchteten. Statt in Einzelgespräche informierten die Mitarbeiter*innen Gruppen – getrennt nach Sprachen. „Was ist eine Sozialversicherungsnummer, wo bekomme ich einen Sprachkurs und wie läuft in Deutschland ein Vorstellungsgespräch ab?“", "Für eine Behörde wie die Arbeitsagentur, die eigentlich auf Einzelgespräche baut, sei das eine ganz neue Erfahrung gewesen, sagt Brockstedt.", "Auch Waleed Asif meldete sich nach seiner Ankunft in Berlin bei der Arbeitsagentur. Ließ sich die nächsten Schritte erklären, besuchte einen Sprachkurs und überlegte, wie es weitergehen sollte, in seinem neuen Leben. Dabei begleitete ihn eine Mitarbeiterin der Arbeitsagentur. Diese Dame sei sehr engagiert gewesen, sagt Asif und lacht. „Die hat mich auch angerufen, wenn ich mal krank war und nicht zum Sprachkurs gekommen bin. Diese Frau hat mir sehr viel geholfen.“"], "Studieren, jobben, Ausbildung?": ["Seine Betreuerin half ihm auch herauszufinden, wohin es gehen sollte, in diesem neuen Leben. Studieren, jobben oder eine Ausbildung? Für Asif war schnell klar, dass er arbeiten wollte, irgendwas Technisches. Dafür habe er sich schon immer interessiert, sagt er. Auch schon in der Schule in Pakistan, die er mit „einer Art technischem Fachabi“ beendet habe, sagt er.", "Als dann das Angebot kam, bei den Berliner Wasserbetrieben eine Einstiegsqualifizierung zu absolvieren, nahm er sofort an. Die Einstiegsqualifizierung ist ein Programm, das sich eigentlich an deutsche Jugendliche gerichtet hatte, ab 2015/2016 aber auch geflüchtete Jugendliche mit der Welt von Berufsschule und der eigentlichen Arbeit im Ausbildungsvertrieb vertraut machen sollte.", "„Wir haben einfach irgendwann gemerkt, dass wir Arbeit und Ausbildung nicht voneinander trennen können“, sagt Tina Brockstedt. Da sei die Einstiegsqualifizierung ein gutes Mittel gewesen, nicht nur für die Teilnehmenden – auch für die Betriebe. „Die konnten dann sehen: „Wer kommt und wo brauchen die noch Unterstützung?“", "Zu Beginn habe er vor allem Pro­bleme mit der Sprache gehabt, sagt Waleed Asif. Mit den Vokabeln und Fachbegriffen der Berliner Unterwelt. Nicht nur Asif hatte Schwierigkeiten.", "Gemeinsam mit ihm absolvierten acht weitere junge Geflüchtete das Programm bei den Wasserbetrieben. Seit 2016 wurden dort 15 junge Geflüchtete ausgebildet, neun sind mittlerweile als Mitarbeiter beschäftigt, so auch Asif. „Wir haben mit der Einsteigerqualifizierung sehr gute Erfahrungen gemacht“, sagt Frau Brockstedt. „Vor allem bei jungen Geflüchteten.“", "Aber auch mit den deutschen Arbeitgebern. „Da haben sich ganz viele bei uns gemeldet und gesagt: Wir wollen gerne ausbilden.“ Denn die Arbeitslosigkeit lag, vor Corona, auf dem tiefsten Stand seit der Wiedervereinigung. Viele Unternehmen konnten offene Stellen nicht besetzen. Spricht man mit dem Chef von Waleed Asif, Uwe Fiedler, sagt er: „Wir brauchen diese Jugendlichen, um hier langfristig den Betrieb am Laufen zu halten.“", "Mittlerweile habe man ein gutes Netzwerk mit vielen Firmen aufgebaut, sagt Tina Brockstedt. Neben den Berliner Wasserbetrieben gebe es Ausbildungskooperationen mit Siemens, dem Berliner Vivantes Klinikum und anderen Unternehmen. „Von diesen Partnerschaften, die wir seit 5 Jahren geknüpft haben, profitieren wir immer noch“, sagt Brockstedt.", "Dass die neuen Deutschen auch ein wirtschaftlicher Pluspunkt sein können, hat auch die Bundesregierung erkannt. 2016 verabschiedete das Kabinett das Integrationsgesetz, in dem neben aufenhaltsrechtlichen Bestimmungen auch Arbeitsmarktreformen beschlossen wurden. Wer keinen Aufenthalt in Deutschland bekommt, hat die Chance auf einen Ausbildungsplatz und, wenn alles gut geht, auch nach der Ausbildung noch zwei weitere Jahre garantierten Aufenthalt."], "Flucht macht das Leben in Deutschland zur Kulisse": ["Im März 2020 trat das Fachkräftegesetz in Kraft, dass Menschen aus Nicht-EU-Ländern den Zugang zum deutschen Arbeitsmarkt erleichtern soll. Die Anerkennung von Zertifikaten soll vereinfacht und der Aufenthalt zur Weiterbildung erleichtert werden.", "Reicht das? Tina Brockstedt sagt: „Wir haben schon viel erreicht.“ Sie sagt aber auch, dass nicht jeder Geflüchtete es leicht habe, auf dem Arbeitsmarkt anzukommen. Flucht, Trauma und die Familie, die in vielen Fällen zurückbleiben musste, hätten das neue Leben in Deutschland zur Kulisse werden lassen. „Wir können uns hier leider nicht um jeden so intensiv kümmern, wie es manchmal nötig wäre“, sagt sie. „Wir versuchen unser Bestes.“", "Asif Waleed hofft, dass die Berliner Wasserbetriebe ihn nach seiner Probezeit übernehmen werden. Irgendwann möchte er seinen Meister machen, sagt er noch, verabschiedet sich und macht Feierabend."]}}, "recommendations": []}