{"news_outlet": "taz", "provenance": "https://taz.de/Die-Woche/!5605804/", "query_keywords": ["migration", "zuwander"], "creation_date": "07.07.2019", "last_modified": "07.07.2019", "crawl_date": "23.11.2020", "author_person": ["Friedrich Küppersbusch"], "author_organization": [], "news_keywords": ["Ursula von der Leyen", "Matteo Salvini", "Bayern", "Österreich", "SPD", "Carola Rackete", "Sea-Watch", "Atommüll", "Greta Thunberg", "Kolumnen", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Die Woche: Wie geht es uns, Herr Küppersbusch?", "description": "Die Deutschen ruinieren mit von der Leyen das Wahlsystem in der EU. Und Heiko Maas könnte langsam mal verantwortungsbewusster werden.", "body": {"": ["taz: Herr Küppersbusch, was war schlecht vergangene Woche?", "Friedrich Küppersbusch: Diese angejaulten ­Handyvideos von Italiens Innenminister Salvini.", "Und was wird besser in dieser?", "Gibt es wirklich keine Partnerschaftsbörse für Peinliche?", "Der Rat der EU hat Ursula von der Leyen als mögliche Kommissionspräsidentin aus dem Hut gezaubert, obwohl die im Wahlkampf keine Rolle spielte. Ohne googeln: Nennen Sie drei Dinge, die die Frau für den Posten qualifizieren!", "Die Ämter Ratspräsident, EZB-Chef und Parlamentspräsident können dann nicht an Deutsche vergeben werden. Oder: Englisch, Französisch, Deutsch. In Brüssel geboren, in London studiert und immer eine gute Antwort auf die EU-typische Frage: „Ist ein Arzt im Saal?“ Oder: Familie, Arbeit, Verteidigung – ihre Ministerien. Grund der Gründe jedoch ist die Chance, sich zur letzten Kommissionspräsidentin zu machen, die nicht Spitzenkandidatin war. Also einen Kraftschluss zwischen den Parlamentswahlen und der Wahl der Regierungschefin herzustellen. Der Begriff „Spitzenkandidat“ schwingt sich auf, wie Kindergarten, Riesling, Autobahn in aller Frauen Länder als Germanismus einzuwandern. Eine Blamage, dass ausgerechnet die Deutschen eine Direktwahl sowohl fordern als mit vdL auch ruinieren. Mangels EU-Verfassung gilt provisorisch weiterhin das Heft „Asterix auf Korsika“. Asterix: „Wie? Die Urnen sind schon vor dem Wahltermin voll?“ – Osolemirnix : „Natürlich. Aber wir werfen sie ins Meer, ohne sie geöffnet zu haben, und dann gewinnt der Stärkere. So ist es bei uns Brauch.“ Mit dem Versprechen, das zu beenden, könnte Euro-Uschi eine Mehrheit sammeln.", "Die SPD überlegt, gegen von der Leyen zu stimmen. Annegret Kramp-Karrenbauer warnt den Koalitionspartner vor einer Verfassungskrise. Pop­corn süß oder salzig?", "Der Sozialdemokrat Timmermans unterlag, mit dem formellen Gewinner Weber hat er keinen Deal hinbekommen – etwa: Jobsharing? – und damit greift drittens: Irgendwer mit Mehrheit. Wer mag, warte geduldig auf Vorschläge der SPD.", "Die Suche nach einem Aufbewahrungsort für hoch radioaktiven Müll geht weiter. Sie soll ergebnisoffen sein, aber aus Bayern heißt es jetzt schon: Bei uns nicht! Bei wem dann?", "Wir Kohlenkinder im Ruhrgebiet kennen für das Bergerbe den vergleichsweise ehrlichen Begriff „Ewigkeitskosten“. Dagegen ist „Endlager“ eine fromme Lüge. Die halbe Wahrheit – das Zeug muss erst mal wohin – verdanken wir Rot-Grün, die 98 bis 02 den „Arbeitskreis Endlagerstandorte“ installierte. An dem Begriff war allein schon der Plural ein Erfolg. 2012 ließ der damals diensttuende Standortenführer Röttgen immerhin die Zuspitzung „bestmöglicher“ Standort durch und das Kriterium von „einer Million Jahren“. Heißt: Das ganze Bundesgebiet kandidiert, und wer Pech hat, kommt in den Lostopf. Dass Bayern bockt und Thüringen bangt, sind paradox gute Zeichen: Wer schon wieder vom Hochfahren der Kernenegerie fiebert, wie VW-Chef Diess oder Atomfans in der Union, sieht: Neuer Schrott ist nicht durchsetzbar, solange alter Schrott Streit schafft.", "Carola Rackete, Kapitänin des Rettungsschiffs „Sea-Watch 3“, wird am Dienstag von der italienischen Staatsanwaltschaft angehört werden. Die ermittelt wegen „Beihilfe zu illegaler Migration“. Und wir haben eine neue Heldin. Oder halten Sie lieber Greta die Treue?", "Tolle Menschen. Doch wir müssen auch an die Zukunft denken und Talente fördern. Etwa Heiko Maas. Zu Rackete sagte er bereits: „Wer Menschenleben rettet, ist kein Verbrecher.“ Aus dem könnte sich mal ein verantwortungsbewusster Außenminister entwickeln.", "Greta Thunberg hat am ­Freitag getwittert: Schulstreiks machen keine Ferien! Aber was bestreikt man, wenn man eigentlich freihat?", "Den schwersten Gegner, sich selbst. Bequem kann jeder.", "Mitten in der Regierungskrise ist das österreichische Parlament so effizient wie nie. Dank wechselnder Mehrheiten haben die Abgeordneten in kürzester Zeit einen „Papamonat“ eingeführt, das Rauchverbot in Gaststätten durchgesetzt und die Mindestrente erhöht. Sind feste Koalitionen eh überholt?", "Urdeutsche Sehnsucht: Expertokratie. Kann auch Tyrranei der Lobbyisten werden. In die Zukunft geschaut: das Konzept „Bündnispartei statt Volkspartei“. Lieber eine Koalition aus drei, vier Parteien, die in relevanten Fachgebieten stark sind, als die großen, manövrierunfähigen Supertanker.", "Und was machen die Borussen?", "Aktuelle Urlaubsvertretung: Tour de France.", "Fragen: Peter Weissenburger"]}}, "recommendations": []}