{"news_outlet": "taz", "provenance": "https://taz.de/Rassistische-Ausfaelle-im-Fussball/!5616915/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "09.08.2019", "last_modified": "09.08.2019", "crawl_date": "23.11.2020", "author_person": ["Johannes Kopp"], "author_organization": [], "news_keywords": ["Rassismus", "Fußball", "Schalke 04", "Chemnitz", "Fußball", "Sport", "taz", "tageszeitung "], "content": {"title": "Rassistische Ausfälle im Fußball: Aufgehetzte Atmosphäre", "description": "Binnen einer Woche bietet der deutsche Fußball jede Menge Stoff zum Thema Rassismus. Neu ist das nicht, aber dennoch ist einiges erheblich anders.", "body": {"": ["Bis vor einer Woche war alles noch so schläfrig ruhig. Die größte existenzielle Frage, welche die Fußball-Community in Deutschland bewegte, lautete: Sané oder nicht Sané? Und auch abseits des Rekord- und Schlagzeilenmeisters Bayern München beschäftigte man sich mit ähnlich gelagerten Problemen. Wer kommt oder kommt doch nicht, wer geht oder geht doch nicht?", "Aber plötzlich – zack, zack, zack – fördert der deutsche Fußball binnen einer Woche gleich drei Geschichten zu Tage, die intensive Debatten über Fremdenfeindlichkeit, Rassismus und Nahverhältnisse zu Neonazis zur Folge haben. Was ist denn nun los?", "Die ehemaligen Dortmunder Fußballprofis Norbert Dickel und Patrick Owomoyela versuchen als Kommentatoren eines Freundschaftsspiels des BVB gegen Udine Calcio zu punkten, indem sie die Gegner abwertend „Itaker“ nennen und einen Spieler Lasagne statt Lasagna. Rassistisch ist das zwar nicht, aber peinlich erschreckend. Der Schalker Funktionär und Fleischunternehmer Clemens Tönnies vergiftet beim angeblichen Versuch, das Erdklima zu retten, mit einer rassistischen Bemerkung das gesellschaftliche Klima. Zwanzig Kohlekraftwerke, sagt er bei einem Vortrag in Paderborn, solle man den Afrikanern spendieren, „dann würden die Afrikaner aufhören. Bäume zu fällen, und sie hören auf, wenn’s dunkel ist, Kinder zu produzieren“.", "Und beim Drittligisten Chemnitzer FC outet sich Publikumsliebling und Kapitän Daniel Frahn als Fan von Neonazifans. Der verletzte Stürmer schaut sich die Auswärtspartie seines Teams in Halle mit rechtsextremen Szenegrößen aus Chemnitz, mit denen er offenbar auch angereist ist, an. Bei der fristlosen Entlassung durch den Verein zeigt er sich nach dessen Aussage uneinsichtig. Das sei seine Privatsache gewesen."], "Kollektive Demütigungen": ["Natürlich gibt es im deutschen Fußball fremdenfeindliche und rassistische Vorfälle und Debatten schon lange. In den finsteren 1980er Jahren brüllten noch Hunderte in den Bundesligastadien lautstark „Husch, ­husch, husch, Neger in den Busch“, wenn Souleyman Sané, der Vater des heutigen Nationalspielers Leroy, den Rasen betrat. Rassismus war ein Massenschauspiel, die Stadien Orte kollektiver Demütigungen, der Handlungsbedarf riesig. Mit Hilfe von Faninitiativen, Sozialarbeitern, Vereinen und Verbänden konnte eine Gegenkultur entwickelt werden, die den Rassismus weitgehend aus den Arenen drängte oder zumindest zum Schweigen bringen konnte. Weg war er nie. Und mancherorts wie in Aachen oder Braunschweig erkämpften sich rechtsextremistische Fangruppierungen ihr Terrain zurück, in Cottbus und Chemnitz hatten sie sowieso ihre Nischen.", "Bei den fremdenfeindlichen und rassistischen Vorfällen der vergangenen Woche geht es dagegen jeweils, und das ist eine interessante Gemeinsamkeit, nicht um das Verhalten des häufig problematisierten Publikums, sondern der Akteure des Fußballgeschäfts. Ähnlich wie das bereits in der Özil-Debatte im vergangenen Jahr war, als man vor allem dem damaligen DFB-Chef Reinhard Grindel vorwarf, den rassistischen Shitstorm gegen den deutschen Nationalspieler befeuert zu haben, indem er ihn nach dem deutschen WM-Ausscheiden an den Pranger stellte.", "Nun sind die Protagonisten und Angeklagten ein Funktionär, ein Profi und zwei Ex-Profis. Und die Kläger im Falle von Schalke und Dortmund sind gerade die Aktiven aus der Fanszene, die sich als Sprachrohr der großen Masse verstehen, weil sie deren Schweigen als Zustimmung interpretierten. Sie haben sich in den letzten Tagen als moralische Instanz positioniert und mit ihren massiven Protesten für Aufmerksamkeit gesorgt. Eine derartige Verkehrung der Lage wäre wohl vor gut 30 Jahren unvorstellbar gewesen.", "Den Geschichten in Dortmund und Chemnitz ist gemein, dass durch die Prominenz und teils große Popularität der Angeklagten die Debatte darüber, was geht und nicht geht, offener und konturenloser wird. Die antirassistische Fanszene auf Schalke muss feststellen, dass der vermeintliche Konsens darüber, was Rassismus ist, auch unter den Schalker Fans gewaltig bröckelt. In sozialen Netzwerken werden sie von nicht wenigen als Spalter und Feinde des Vereinsfriedens wahrgenommen, als das eigentliche Problem ausgemacht. Diese Folgen der Aussagen von Clemens Tönnies sind mindestens genauso verheerend. Zivile Errungenschaften werden wieder verhandelbar. Rassismusrelativierer gewinnen an Macht."], "Verschreckte Fanszene": ["Überraschend ist das eigentlich nicht in einem Land, in der die Zustimmung für eine Partei stetig wächst, die sich teils offen rassistisch zeigt und die Grenze des Sagbaren beharrlich ausweitet. Das verdeutlicht auch der Applaus, den Tönnies auf seine rassistischen Aussagen hin in Paderborn vom gutbürgerlichen Publikum erhielt. Aber einige in der Fanszene sind doch verschreckt, wie gewaltig ihre bislang so heile Welt ins Wanken gerät. Der Fall Tönnies zeigt, dass man mit dem berechtigten Feiern vergangener Erfolge aufhören und sich den Gefahren der Gegenwart stellen muss.", "In Chemnitz sind die Voraussetzungen völlig andere. Nach vielen Jahren des Herumlavierens tritt hier die Vereinsführung als Korrektiv auf und stellt sich klar und deutlich gegen Publikumsliebling Frahn, der ein Nahverhältnis zu Rechtsextremisten pflegt. Aber auch hier hat der Fußballprofi eine Debatte unter den Fans losgetreten, was geht und was nicht geht. Viele CFC-Anhänger, die über die sozialen Netzwerke die Klubführung attackieren, sind der Ansicht, es sei völlig in Ordnung, wenn Frahn mit Neonazis Freundschaften pflegt und im Vereinstrikot für eine offene und bunte Gesellschaft wirbt. Ersteres sei ja schließlich seine Privatsache.", "Dass nun innerhalb kürzester Zeit der wegen seiner Passivität und Gleichgültigkeit verschrieene Chemnitzer FC zum Vorbild konsequenter Anti-Rassismus-Maßnahmen taugt – insbesondere für den bislang eher vorbildhaften Schalke 04 –, offenbart auch, wie rasch gerade alles durcheinandergeraten kann, wie wenig festgefügt die Haltungen bei manchen Klubs sind, wie schnell auch Stimmung erzeugt werden kann."], "Björn-Höcke-Journalistenpreis": ["Letzteres machte sich obendrein der Springer-Verlag diese Woche zunutze. Die Sport-Bild präsentierte eine große Enthüllungsgeschichte. Bakery Jatta, der Fußballprofi des Hamburger SV, der als Flüchtling nach Deutschland kam, soll sich bei seiner Einreise eine falsche Identität zugelegt haben, um als Minderjähriger besser Chancen auf Asyl zu haben. Dabei hat er, wie sich nun herausstellte, nie einen Asylantrag gestellt. Und bewiesen ist die Geschichte mit der falschen Identität ebenfalls noch nicht.", "Dennoch heizte die Bild-Zeitung die Stimmung gegen Jatta mit Schlagzeilen wie „HSV-Star drohen fünf Jahre Haft und Abschiebung“ an. Und Bild-Sportchef Walter M. Straten enthüllte, welche Assoziationsketten Flüchtlinge bei ihm auslösen: „Das einzig Positive: Jatta (oder wie immer er nun wirklich heißt) ist keiner, der uns als Mensch Angst macht. Kein Islamist, Terrorist, Schwerkrimineller. Er will einfach nur Fußball spielen.“ Der Kommentar las sich so, als wolle Straten einfach nur vorab schon einmal den noch nicht ausgeschriebenen Björn-Höcke-Journalistenpreis für rechtsgeflügelte Worte gewinnen.", "Man darf gespannt sein, wie die Chemnitzer Fans Jatta am Sonntag beim DFB-Pokalspiel in dieser aufgehetzten Atmosphäre empfangen werden, wenn der Hamburger SV im Stadion an der Gellertstraße zu Gast sein wird. Wenn Jatta Glück hat, sind einige von ihnen vielleicht zu sehr mit Frahn-Solidaritätsbekundungen beschäftigt. Vielleicht aber fühlen sich einige auch durch das konsequente Durchgreifen der Vereinsführung ermutigt, sich vernehmlich antirassistisch bemerkbar zu machen. Die Ereignisse der vergangenen Woche legen nahe, dass künftig diese politischen Spannungsfelder in einigen Stadien sicht- und hörbarer werden."]}}, "recommendations": []}