{"news_outlet": "taz", "provenance": "https://taz.de/Mietenwahnsinn-in-Berlin/!5609729/", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "29.07.2019", "last_modified": "29.07.2019", "crawl_date": "23.11.2020", "author_person": ["Kefah Ali Deeb"], "author_organization": [], "news_keywords": ["Mieten", "Wohnungen", "Nachbarn", "Kolumnen", "Gesellschaft", "Serie", "taz", "tageszeitung "], "content": {"title": "Mietenwahnsinn in Berlin: Großereignis Wohnungssuche", "description": "Eine Mietwohnung in Berlin zu finden, ist wie ein Lottogewinn. Für geflüchtete Menschen ist die Lage noch aussichtsloser.", "body": {"": ["Als sich herumgesprochen hatte, dass ich eine neue Wohnung in Berlin gefunden hatte, wurde ich plötzlich zu einer gefragten Person in meinem Freundes- und Bekanntenkreis. Ich wurde sozusagen ihr Hauptgesprächsthema. Die Nachricht verbreitete sich wie ein Lauffeuer; ein großes Ereignis, ein Traum, der wahr wurde.", "Da ich also bald mit meinem Freund in die neue, schöne Dreizimmerwohnung ziehen würde, würde meine alte Einzimmerwohnung frei werden – so dachten viele, bis ich ihre Hoffnung zerschlagen musste, da die alte Wohnung schon längst anderweitig versprochen war.", "Noch immer bekomme ich Tag und Nacht Anrufe mit Anfragen von Deutschen und Nichtdeutschen, die ich teilweise nicht einmal kenne. Sie erkundigen sich nach der Wohnung, der Höhe der Miete, der Größe und der Lage. Meine Antwort ist für sie stets eine herbe Enttäuschung. Wenn ich ihnen dann erzähle, dass ich die neue Wohnung in Neukölln einfach übers Internet gefunden habe, aber dafür auch über 1.000 Euro Miete zahle, sagen sie: „Nein! Unmöglich! Bist du verrückt? Das ist doch wahnsinnig teuer.“ Ich erwidere: „Ja, ich weiß. Aber findet ihr mir vielleicht eine ähnliche oder überhaupt eine Wohnung für einen besseren Preis?“", "Ich lebe inzwischen seit fast fünf Jahren in Berlin. Schon am Anfang sagten mir meine Freunde, dass es extrem schwer sei, eine Wohnung hier zu finden. Heute, nach fünf Jahren, ist es praktisch unmöglich geworden, eine Wohnung für eine günstige oder jedenfalls angemessene Miete zu finden. Die Mieten sind erschreckend in die Höhe geschossen, das Angebot ist gering und der Bedarf steigt stetig. Suchende sind mittlerweile so verzweifelt, dass sie sogar dazu bereit sind, mehr als die Hälfte ihres Einkommens für ihre Miete auszugeben.", "Wir, die als Geflüchtete in Deutschland angekommen sind, gehören zu diesen durch die hohen Mieten stark benachteiligten Gruppen. Es ist praktisch unmöglich, einen Vermieter zu finden, der uns akzeptiert, auch für diejenigen von uns, die einer Arbeit nachgehen und alle Unterlagen vorweisen können. Vermieter bevorzugen immer Deutsche, Europäer und Amerikaner. Der Rest hat kaum eine Chance.", "In diesem Mieterwettbewerbsklima gedeihen die Spekulationen der Immobilienmakler. Manche von ihnen wollen auch ihre Maklerprovision illegal und ohne Quittung, bar auf die Hand haben. Einige Flüchtlinge sind durch solche Makler inzwischen schon hoch verschuldet. Aber was ist die Lösung? Wo sind die Gesetze, die uns alle aus dieser Krise herausholen und uns endlich von der Gier der Immobilienmakler befreien?", "Aus dem Arabischen von Mustafa Al-Slaiman"]}}, "recommendations": []}