{"news_outlet": "taz", "provenance": "https://taz.de/EU-Wahlkampf-der-Rechten-in-Mailand/!5596359/", "query_keywords": ["einwander", "migration", "flüchtl", "migrant"], "creation_date": "19.05.2019", "last_modified": "19.05.2019", "crawl_date": "23.11.2020", "author_person": ["Christian Jakob"], "author_organization": [], "news_keywords": ["Heinz-Christian Strache", "Matteo Salvini", "Marine Le Pen", "Rechtspopulisten", "europawahl Politik", "Europa", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "EU-Wahlkampf der Rechten in Mailand: Der Ösi vermiest allen die Party", "description": "Es kamen etwa 10.000 Anhänger von Salvini, Le Pen und Co. – und somit weniger als erwartet. Dafür legten sich die Populisten verbal drastisch ins Zeug.", "body": {"": ["MAILAND taz | Selbst an einem verregneten Samstagnachmittag ist der Mailänder Dom in seiner marmornen Filigranität womöglich das schönste Bauwerk, das die europäische Architektur hervorgebracht hat. Marine Le Pen, auf ihrer riesigen Bühne, muss nur mit dem Kopf zur Seite deuten, um zu zeigen, worum es ihr geht: Schaut ihn an, wie schön er ist, sagt sie, er ist eurer, aber genau das stehe auf dem Spiel, denn den Europäern drohe alles Schöne, alles Gute, abgenommen zu werden; ihr Erbe, ihre Wissenschaft, ihre Kultur, ihre Freiheit. „Reconquista“, die Rückeroberung des Eigenen, das ist das Zauberwort, mit dem Le Pen an diesem Tag wie eine böse Predigerin die Wehrhaftigkeit beschwört, auf die es nun, vor der EU-Wahl, ankomme.", "Keiner preist den Kampf der Kulturen so wie sie, darauf haben sie sich hier gefreut. Schon als der Moderator Le Pens Namen ankündigt, bebt die Ebene aus Regenschirmen auf dem Mailänder Domplatz, weil die Leute unter den Schirmen Le Pen applaudieren.", "Vielleicht 10.000 Menschen sind versammelt, weniger, als erwartet, die Lega hatte in ganz Italien Busse gechartert, um die Fans ihres Vorsitzenden Matteo Salvini zu dessen EU-Wahlkampfabschluss herzubringen. Eine Open-Air-Bühne hat die Partei aufgebaut, auf Transparenten stehen die Slogans „Italien zuerst“ und „Für ein Europa des gesunden Menschenverstandes“, in dieser Reihenfolge, und aus der Logik derer, die hier auftreten, ergibt sich das Eine aus dem Anderen.", "Le Pen ist der Star, doppelt so lange wie alle anderen darf sie reden, als Vorletzte unter den Gästen, die gekommen sind, um Salvini zu huldigen. Das Defilée soll die Gründung einer Allianz von Europas Populisten besiegeln, die als gemeinsame Fraktion im neuen EU-Parlament auftreten wollen.", "Bis Samstag war unklar, wer alles dabei sein würde. Schließlich erscheinen VertreterInnen aus zwölf Ländern: Neben dem Gastgeber Salvini und Le Pen kommen der AfD-Spitzenkandidat Jörg Meuthen, Geert Wilders von der Freiheitspartei aus den Niederlanden und Politiker von Vlaams Belang aus Belgien, der Dänischen Volkspartei, der Partei Die Finnen, der Estnischen Konservativen Volkspartei, der als SPD abgekürzten Freiheit und direkte Demokratie aus Tschechien, sowie von Sme Rodina („Wir sind Familie“) aus der Slowakei und Volya („Wille“) aus Bulgarien."], "Bemerkenswert unverfrorener Auftritt": ["Eigentlich sollte auch Harald Vilimsky, der Spitzenkandidat der österreichischen FPÖ, da sein. Doch wegen der Strache-Videos und der Regierungskrise hatte der schon am Freitag Abend abgesagt. Stattdessen kommt Georg Mayer, ein steirischer EU-Abgeordneter, der einen bemerkenswert unverfrorenen Aufritt hinlegt. „Weg mit Leuten wie Merkel, Macron oder Junker. Wir sind die richtigen Medikamente für den Patienten Europa“, lässt er wissen.", "Von Strache kein Wort. In naher Zukunft werde sich entscheiden, ob die Europäer weiter Islamisierung und „Masseneinwanderung aus Arabien erdulden müssen oder diese stoppen können“. Europa brauche dringlich einen neuen Kurs und zwar jenen Salvinis, der durch den Schutz der Grenzen – gemeint war offenkundig die Schließung der Häfen für Flüchtlingsschiffe – zum „Beschützer für ganz Europa geworden ist“, sagte Mayer.", "Die Causa Strache hatte den Populisten ihr Fest vermiest, auch wenn sich alle bemühten, die Sache runterzuspielen. Meuthen hatte der Partei am Samstag seine Solidarität versichert. Die FPÖ sei ein „enger Partner“, er werde ihr wegen einer „singulären Sache“ nicht „in den Rücken fallen“, sagte er dem Deutschlandfunk."], "Videobotschaft an den „lieben Matteo“": ["Für eine Videobotschaft an den „lieben Matteo“ hatte Meuthen sich noch am Mittwoch etwas Italienisch zurechtgelegt. Am Samstag zog er es jedoch vor, Englisch zu sprechen. „Es gibt auf diesem Kontinent Menschen, die an Werte glauben und wir sind die Stimme dieser Menschen,“ sagte er, was im Licht der Strache-Videos etwas unglücklich klingt, aber die Menge auf dem Platz stören sich nicht. Sie hören gern, wie Meuthen versichert, die rechte Allianz sei „nicht anti-europäisch“, sondern nur „gegen die heutige EU und ihre dekadenten Eliten“. Juncker, Draghi, Marco, Weber, Merkel, Timmermans und so weiter“ seien die „Zerstörer unseres Europas“ und „arrogante Technokraten“ die Meuthen und seine Verbündeten „aus den Parlamenten jagen“ werden.", "Dass nicht nur die „EU-Eliten“ verjagt werden sollen, machte Anders Primdahl Vistisen von der Dänischen Volkspartei klar: „Es geht nicht darum, Migranten in Europa zu integrieren, sondern darum, sie zurück zu schicken.“ Der Niederländer Geert Wilders machte es noch kürzer: „Basta Islam“ wettert er.", "Gewissermaßen als Gastgeschenk flechten viele in ihre Reden ein, dass sie Salvini am liebsten als Nachfolger von Juncker an der Spitze der EU-Kommission sähen. „Natürlich werden wir eine angemessene personelle Repräsentanz fordern, auch in der Exekutive“, hatten Meuthen auch am Vortag gesagt. „Wir wären ja verrückt, wenn wir das nicht täten.“ Daraus wird nichts werden: Ein knappes Viertel der Stimmen könnten die Populisten laut jüngster Umfragen bekommen, koalieren will mit ihnen aber kaum jemand.", "Zwei Stunden dauert das Spektakel aus Tiraden gegen die EU-Eliten, Islamverachtung, Xenophobie, haltlosen Versprechen und Verschwörungstheorien. Salvini hatte für die Kundgebung unter anderem mit Bildern des jüdischen Investors George Soros geworben, auf denen stand: „Der wird sicher nicht da sein.“ Auch in seiner Rede greift er Soros an und wirft ihm vor, Flüchtlinge nach Europa zu bringen."], "Transparente gegen die Populisten": ["Die Migration von Muslimen führe früher oder später dazu, dass sie in der Mehrheit seien und eine „Rechtsordnung errichten, die mit unserer Freiheit inkompatibel ist“, sagt Salvini. Solange er Innenminister sei, kämen keine Rettungsschiffe mit Flüchtlingen in italienische Häfen. Er verspricht Steuern zu senken und will gleichzeitig die Sozialleistungen ausweiten – ein mit Vorstellungen der FPÖ oder der AfD völlig unvereinbares Vorhaben.", "In den Tagen zuvor hatten Mailänder Gruppen die Bevölkerung aufgerufen, mit Transparenten an ihren Häusern gegen den Besuch der Populisten zu protestieren. Zur „Balkoniade“ hingen dann am Samstag an vielen Häusern Spruchbänder wie „Bleiben wir menschlich“.", "Am Nachmittag hatten das feministische Bündnis „Non una di meno“, antirassistische Gruppen und Partisanenverbände zu einer Gegenkundgebung aufgerufen, die sie die „Große Gala der Zukunft“ nannten, in Anspielung auf die reaktionäre Familienpolitik der Populisten. Nach Angaben von „Non una di meno“ marschierten dabei etwa 20.000 Menschen durch die Mailänder Innenstadt, an der Mailänder Klinik skandierten sie „Über unsere Körper bestimmen wir selbst“, mit Blick auf die von der Lega erschwerten Möglichkeiten zur Abtreibung. Auf Postern wurde Salvini ein „Faschist“ genannt."]}}, "recommendations": []}