{"news_outlet": "taz", "provenance": "https://taz.de/Debatte-Regionale-Identitaet/!5603387/", "query_keywords": ["migration", "migrant"], "creation_date": "04.07.2019", "last_modified": "25.07.2019", "crawl_date": "23.11.2020", "author_person": ["Julia Lorenz"], "author_organization": [], "news_keywords": ["Ostdeutsche", "Sachsen", "Brandenburg", "Ostdeutschland wählt", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Debatte Regionale Identität: Der Osten muss sterben, um zu leben", "description": "Wir brauchen eine empathische Debatte über Ostdeutschland. Aber bitte ohne identitätspolitische Schlagseite.", "body": {"": ["Bin ich ein Ossi? Eigentlich nicht. Schließlich wurde ich 1991 geboren, mitten hinein in die Nachwendezeit. Ich hatte das Glück, in einer Familie aufzuwachsen, die das Ende der DDR gut überstanden hat: kein Frust, keine Altlasten, nur der wiederkehrende Appell meiner Eltern, mir die Welt anzuschauen – „wir konnten das ja nicht in deinem Alter“. Meinen sächsischen Dialekt hört man, nach fast zehn Jahren in Berlin, kaum noch.", "Bin ich also kein Ossi? Irgendwie ja doch. Noch vor ein paar Jahren nutzte ich Worte wie „Kaufhalle“ und „Nicki“. Als ich kürzlich „Gundermann“ im Kino schaute, ging mir, trotz der politischen Brisanz des Films, schlichtweg das Herz auf: weil mich das Mobiliar im Film an Omas Stube erinnerte.", "Am ostdeutschesten fühle ich mich aber, wenn mal wieder Mist passiert in der alten Heimat. Dann werde ich sehr wütend auf den Osten. Auf die Rechtsrockfans in Ostritz. Auf die Polizei, weil sie dort Männern mit tätowierten Hakenkreuzen die Armbinde richtete, statt eine Anzeige aufzunehmen. Auf den geifernden Hass auf den Straßen.", "Schließlich werde ich wütend auf mich selbst, weil ich in meinem Furor der Lesart auf den Leim gehen, die Bewohner des Ostens in Sippenhaft zu nehmen. Und dann kreist der Kopf: um die Frage, was man nun anfängt mit dieser Wut, die in alle Richtungen zielt.", "Zur Europawahl wurde die AfD in Brandenburg mit 19,9 Prozent stärkste Kraft, in Sachsen sogar mit 25,3 Prozent. In Görlitz konnte kürzlich knapp die Wahl eines AfD-Politikers zum Bürgermeister verhindert werden. Seit Monaten treibt die Politiker demokratischer Parteien in Sachsen, Brandenburg und Thüringen die Angst vor den Landtagswahlen an."], "Im Osten stirbt man ärmer als im Westen": ["Man muss nach allen Tabubrüchen der letzten Jahre nicht mehr viele Worte darüber verlieren, warum die Erzählung von der „Protestpartei“ eine üble Verharmlosung ist. Kann schon sein, dass sich abgehängt fühlt, wer die AfD wählt, nicht ernst genommen und frustriert, in Stänkerlaune gegen ein angeblich feindlich gesinntes Establishment.", "Vor allem aber will man (oder nimmt zumindest billigend in Kauf), dass harte Nazis im Parlament sitzen. Weder Abstiegsängste noch Post-Wende-Traumata taugen da als Rechtfertigung. Ostdeutsch, arm oder ängstlich zu sein, ist keine Rechtfertigung für Rassismus. Darüber mag ich nicht diskutieren.", "Wenn aber unter Bekannten und in den Kommentarspalten das Witzchen die Runde macht, wir bräuchten den „Säxit“, dann mag ich den Osten verteidigen. Weil diese Verachtung ein Schlag ins Gesicht für alle ist, die sich dort für Kulturprojekte, Antifa-Strukturen oder ein freigeistiges Miteinander einsetzen. Weil Leute von Jammer-Ossis und Opfermythen reden, wo doch sattsam bekannt ist, dass viel zu wenige Ostdeutsche in großen Unternehmen, Redaktionen und auf hochrangigen Politikerposten sitzen. Dass man im Osten ärmer stirbt als im Westen."], "Das Ressentiment dem Osten gegenüber": ["Sicher, Klischees gibt es über beinahe alle Regio­nen Deutschlands: hier die halsstarrigen Bayern, dort die Spießbürger aus dem Pietkong. Aber wer gegen den Osten ätzt, tritt nach unten – anders als beim Lästern über Schwaben. Das Ressentiment dem Osten gegenüber ist ein Clusterfuck, ein Zusammenspiel von Vorurteilen gegen DDR-Biografien, Provinzialität, Armut, Bildungsferne. In der Verachtung für Ostdeutsche bricht sich auch immer eine Form von Klassismus Bahn, die salonfähig wird, weil man schließlich über die „Richtigen“ lacht – über die dummen Ostnazis nämlich.", "Jede Wette: Wer sich über den LKA-Mitarbeiter Maik G. beömmelt (Genau, der mit „Sie begehen hier eine Straftat!“), der lacht nicht nur, weil er seiner Bestürzung ob der Zustände in sächsischen Behörden nicht anders Ausdruck verleihen kann. Sondern auch, weil da ein dicker Depp mit blödem Dialekt und noch blöderem Discounter-Hut ziemlichen Stuss erzählt.", "Lange wurde pauschalisierend über den Osten geredet – aber nicht mit seinen Bewohnern. In der jüngsten Zeit ist nun eine lebendige Debatte über Ost-Identität erwacht. Für großes Aufsehen sorgte kürzlich eine Studie der Migrationsforscherin Naika Foroutan. Die kam, sehr knapp gesagt, zu dem Ergebnis, dass Ostdeutsche und Migranten in Deutschland mit ähnlichen Vorurteilen von außen zu kämpfen haben. In eine ähnliche Kerbe schlug der Kulturwissenschaftler Paul Kaiser, der kürzlich eine Tagung mit dem Titel „Kolonie Ost? Aspekte von ‚Kolonialisierung‘ in Ostdeutschland seit 1990“ veranstaltete. Der Gedanke: Was Ostdeutschland und ehemalige Kolonien eint, ist das Gefühl von Fremdbestimmung."], "#WirimOsten": ["Für beide Ansätze gab es Kritik – weil es sich frivol anfühlt, die Probleme von Weißen mit deutschem Pass und Migranten zusammenzudenken. Aber es gab auch Zuspruch und Begeisterung. Fair enough: Das Gefühl vieler Ostdeutscher, nicht dazuzugehören, hat eine Mehrheit lange belächelt. Nun wird es in einer Debatte verhandelt, die spannend genug für die Feuilletons ist. Ein Gutes bringen diese Ansätze auf jeden Fall mit sich, nämlich die Anerkennung von systemischen Unterschieden und damit von struktureller Ungleichheit.", "Das birgt allerdings eine Gefahr: in identitätspolitisches Lagerdenken zu verfallen. Per se muss Identitätspolitik nichts Verkehrtes sein. Wenn sich Benachteiligte zu einem gemeinsamen „Wir“ zusammenschließen, kann sie das bestärken und beflügeln. Der Claim schwarzer Aktivisten, „black and proud“ zu sein, wertet Weiße nicht ab. Sich selbst zu feiern, durchaus stolz vom Mainstream abzugrenzen, ist für Frauen und People of Colour, Homosexuelle, Menschen mit Behinderung und andere Gruppen eine Strategie, um nicht durchzudrehen in einer ihnen feindlich gesinnten Welt.", "Ich habe viele Unterhaltungen geführt, in denen man mich fragte, warum Ostdeutsche es diesen Gruppen nicht gleichtun sollten. Wenn wir anerkennen, dass Ostdeutsche strukturell benachteiligt sind – warum finde ich es gruselig, von einem „Stolz“ auf den Osten zu reden, während „gay pride“ okay ist? Was gefällt mir nicht daran, dass am Anfang des gerade virulenten Hashtags #WirimOsten, unter dem im Netz tolle, vielfältige Geschichten gesammelt werden, ein dickes, fettes „Wir“ steht?", "Weil es, mit Verlaub, absolut immer eine Scheiß­idee ist, sich identitätsstiftend auf seine Herkunft zu berufen. Man muss nicht trotzig stolz darauf sein, aus dem Osten zu kommen, weil der Rest der Welt einen (angeblich) mit Verachtung straft. Das ist zwar, aus einem Reflex der Kränkung heraus, durchaus nachvollziehbar, aber nicht produktiv. Ein starkes – und damit auch ausschließendes – ostdeutsches „Wir“ zu etablieren, sollte allen Unbehagen bereiten, die (Lokal-)Patriotismus ablehnen."], "Scheiße, schon wieder Ostrock": ["Dazu kommt der Faktor Zeit: Ich frage mich, wie praktikabel eine Ost-Identitätspolitik wäre, gerade in Hinblick auf kommende Generationen. Für viele junge Ostdeutsche meiner Generation ist die DDR schon jetzt nicht mehr als ein Gespenst, das noch ab und an durch die Familien spukt. Manchmal spukt es auch durch mein Leben. Zum Beispiel, wenn meine Freunde aus Magdeburg oder Leipzig auf WG-Partys den Song „Kling Klang“ der Brandenburger Band Keimzeit hören wollen, weil man das eben von Familienfeiern kennt, und der Rest die Augen verdreht: Scheiße, schon wieder Ostrock. Dann ist es wieder da, das Gefühl, irgendwie doch ein Ossi zu sein.", "Aber ich wage die Prognose: Wer heute 16 ist und aus dem Osten kommt, hat noch nie zu Keimzeit getanzt. Viele Unterschiede zwischen Ost und West wurden in meiner Generation und denen, die ihr folgen, erfolgreich eingeebnet. Das ist gut so – und es wäre fahrlässig, sie nun wieder bewusst zu schärfen, gar zu romantisieren.", "Ostdeutsche zu exotisieren, indem man sie mit Migranten, ihre Heimat mit Kolonien in Verbindung bringt, ist der Debatte kaum zu­träglich. Eine weitere identitätspolitische Konfliktlinie löst keine Probleme. Viele Ostdeutsche haben 30 Jahre gekämpft, um im kapitalistischen ­Wirtschaftssystem anzukommen, manche kämpfen noch ­immer. Ebenso viele mussten und ­müssten die Demokratie lesen lernen. Lernen, ihre Vorteile zu nutzen, mitzubestimmen. Was bringt es, all jene auf ein von sich selbst gerührtes „Wir“ einzuschwören? Eher müsste man ihnen zurufen: Der Osten ist tot, der Ossi ist tot! Am Leben sind fünf Bundesländer mit 16 Mil­lionen Menschen!"], "Vorbilder aus Gera, Görlitz oder Geisa": ["Ostdeutschsein ist nichts Produktives, genauso wenig wie Westdeutschsein. Es ist eine Fremdzuschreibung, die mit Vorurteilen und Abwertung belegt ist. Und die, resultierend aus Schmerz und Trotz, für viele zur Selbstzuschreibung wurde. Wir sollten sie beerdigen, nicht feiern. Damit das gelingt, muss es 30 Jahre nach dem Mauerfall auch mal genug sein mit der Legende vom Jammer-Ossi und mit Säxit-Gelüsten. Solche Witze sind nicht lustig, nicht schlau und nicht links, sondern unsolidarisch und denkfaul.", "Allen, denen es noch immer nicht zu doof ist, die Linkspartei als SED-Nachfolger zu diffamieren, sollte man deutlich sagen: Kommt an in der gesamtdeutschen Bundesrepublik. Aber auch an die Ost-Politiker und -Kommentatoren kann man nur appellieren, nicht in den Duktus vergangener Zeiten zu fallen. Es ist gefährlich, wenn der von rechts außen getriebene sächsische Ministerpräsident Michael Kretschmer in einem Gastbeitrag für die Zeit von „Volksgesetzgebung“ spricht und damit an SED-Sprache andockt. Es vertieft Gräben, statt sie zu schließen.", "Denn eine Mehrheit der Ostdeutschen wählt eben nicht AfD, und sie gilt es zu stärken. Was es braucht, sind Vorbilder: aus Gera, Görlitz oder Geisa. Ob dafür Quoten nötig sind? Wer weiß. Dass wir darüber reden, ist wichtig. Denn wir sollten unbedingt über „den Osten“ nachdenken – um ihn schnellstmöglich ruhigen Gewissens beerdigen zu können. Und mit ihm vielleicht die Wut vieler Menschen."]}}, "recommendations": []}