{"news_outlet": "taz", "provenance": "https://taz.de/Opferbeauftragter-ueber-Anschlag-in-Hanau/!5671685/", "query_keywords": ["ausländer", "migration"], "creation_date": "15.03.2020", "last_modified": "15.03.2020", "crawl_date": "23.11.2020", "author_person": ["Robert Erkan", "Konrad Litschko"], "author_organization": [], "news_keywords": ["Hanau", "Rechtsextremismus", "Rassismus", "Opfer rechter Gewalt", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Opferbeauftragter über Anschlag in Hanau: „Die Menschen brauchen kein Mitleid“", "description": "Der Schmerz sitzt tief bei den Angehörigen der Ermordeten, sagt Robert Erkan. Sein Ziel: Betroffenen wieder einen normalen Alltag zu ermöglichen.", "body": {"": ["taz: Herr Erkan, Sie betreuen die Opfer des Hanauer Anschlags, bei dem zehn Menschen getötet wurden. Wie geht es den Betroffenen?", "Robert Erkan: Diese Frage stelle ich den Betroffenen gar nicht mehr. Denn dann kommt immer zurück: Wie soll's mir schon gehen? Nicht anders als gestern und vorgestern und seit dem 19. Februar. Bei den Betroffenen herrscht immer noch Lähmung. Daher frage ich eher: Konntest du durchschlafen? Sind deine Verwandten da? Fragen, an deren Antworten ich sehe, wie stabil die Menschen sind.", "Und wie stabil sind sie?", "Jeder Betroffene ist da anders. Und es sind Wellen, die diese Menschen durchmachen, kleine Tsunamis. Vor allem ist da weiter ein tiefer Schmerz über den Verlust eines lieben Menschen, auf eine so brutale Weise. Und da ist auch Zorn und Wut, klar. Wie konnte diese Tat passieren? Warum wurde sie nicht verhindert? Und warum traf es ausgerechnet meinen Sohn, meine Tochter, meinen Bruder, meine Schwester? Alles in allem aber reagieren die Angehörigen ruhig und besonnen. Die richtige Arbeit – die therapeutische und seelsorgerische – aber beginnt im Grunde erst jetzt, wenn die Menschen zur Ruhe kommen und alles so richtig in ihnen hochkommt.", "Kemal Kocak, der Betreiber eines Kiosks, in dem fünf der Opfer erschossen wurden, berichtet auch von Angst. Einer Angst, die ihn bis ins Wohnzimmer verfolge.", "Ja, diese Angst teilen alle der Betroffenen. Sie äußert sich bei alltäglichen Fragen: Ist meine Wohnung noch sicher? Kann ich meine Kinder zur Schule bringen? Und sie verfolgt die Betroffenen bis in ihre eigenen vier Wände. Es sind dann Bilder, die im Kopf entstehen. Einige glauben gar, dass der Täter noch lebt.", "Welche Auswirkung hat es, dass die Tat eine rassistische war?", "Eine große. Denn damit trifft die Angst ganz viele Menschen. Die Opfer waren ja Zufallsopfer, zur falschen Zeit am falschen Ort. Aber sie waren eben auch keine Zufallsopfer: denn sie wurden ja gezielt ausgesucht, weil sie anders waren. Natürlich haben wir alle schon Alltagsrassismus erlebt, auch wenn das nicht jeder öffentlich gemacht hat. Aber nun erleben wir Terror, einen Angriff auf das Anderssein. Und diese menschenverachtende Botschaft hinterlässt Wirkung. Die Leute, die etwa die Geschäfte nahe der Tatorte betreiben, die zucken zusammen, wenn da einer reinkommt, den sie nicht kennen, so wie der Täter es tat.", "40 Prozent der Hanauer haben einen Migrationshintergrund. Wie verarbeitet die Stadt die Terrortat?", "Zum einen ist da diese Verunsicherung. Plötzlich sagen Menschen, die hier geboren und integriert sind, als Teil der Gesellschaft sich sehend: Ich hatte noch nie Angst, aber jetzt habe ich Angst. Das ist ein Gefühl, das über Hanau hinaus reicht. Aber die Stadtgesellschaft reagiert auch sehr stark. Ganz Hanau steht zusammen. „Die Opfer waren keine Fremden“, heißt der Slogan nach dem Anschlag. Diese Botschaft wird hier wirklich erlebbar. Oberbürgermeister Claus Kaminsky hat die Opferbetreuung zur Chefsache gemacht. Auch wenn ich mit ihm politisch nicht immer auf eine Linie liege: Das macht er wirklich hervorragend.", "Wie können Sie den Opfern gerade helfen?", "Die Bedarfslage ist von Tag zu Tag eine andere. Ganz am Anfang war die dringlichste Forderung die nach der Freigabe der Leichen. Die Angehörigen wollten ihre Liebsten haben! Dann ging es um die Beerdigungen. Sollen die Toten hier bestattet werden oder überführt? Wo soll es Totengebete geben? Wie die Trauerfeiern stattfinden? Der Stab, das ganze Team, setzte das unfassbar gut in deren Sinne um. Und nun kommen die Fragen nach Entschädigung, nach Therapien oder neuen Wohnungen, wo dies nötig ist. Wir sind da nur die Vermittler, aber schauen, dass alles so unkompliziert wie möglich läuft und in Umsetzungen vor Ort mündet.", "Es gibt jetzt Eltern, die ihre Söhne verloren haben. Frauen, deren Partner tot sind. Zwei Kleinkinder, die keine Mutter mehr haben. Wie bekommen Sie das unter einen Hut?", "Wir versuchen allen so zu helfen, wie sie es brauchen. Das ist in der Tat intensiv. Anfangs habe ich von sechs Uhr morgen bis zwei Uhr nachts gearbeitet. Mein Handy klingelte ständig. Aber wir sind ja auch ein großes Team, etwa mit den Mitgliedern des Ausländerbeirates, die den Betroffenen direkt und vor Ort helfen. Und wenn Sie die erschossene Mutter ansprechen: Natürlich ist das eine der Hauptaufgaben, ein ganz schlimmer Fall. Da arbeiten wir hochsensibel, auch mit den Ämtern ganz eng zusammen. Vor jeder Entscheidung beteiligen wir die Familie.", "Zu den Betroffenen zählen auch Menschen wie Kemal Kocak, der Kioskbesitzer. Gibt es auch für sie Hilfe?", "Das ist ein wichtiges Thema. Denn die Läden, die zu Tatorten wurden, sind ja bis heute geschlossen. Das bedeutet Umsatzeinbußen, die Betreiber stehen kurz vor der Insolvenz. Daran hängen Existenzen, auch diese Menschen brauchen dringend Hilfe. Aber das ist bisher nicht geklärt. Dabei sind auch diese Menschen Opfer des Anschlags. Ich bin kein Jurist, aber möglicherweise gibt’s hier eine Rechtslücke. Und dann gibt es Opfer, die wir noch gar nicht kennen. Die vielleicht gegenüber der Tatorte wohnen, seit drei Wochen darauf starren und auch Angst haben. Auch die müssen wir versuchen zu finden und ihnen Hilfe anbieten.", "Auch der Opferbeauftragte der Bundesregierung, Edgar Franke, sagte den Opfern Unterstützung zu, vor allem finanzielle Soforthilfen. Klappt das?", "Ja, die Soforthilfen laufen unkompliziert, oft reicht eine Unterschrift. Herr Franke kam auch zügig nach Hanau, besuchte die Familien. Da hat er festgestellt, dass wir längst zu Gange sind. Darauf haben wir unsere Arbeit synchronisiert, das geht Hand in Hand.", "Reichen denn die 30.000 Euro, die der Bund den nahen Angehörigen der Opfer zahlt?", "Das müssen wir abwarten. Bei den Opfern wurde ja eine Lücke gerissen, die ein Leben lang bleibt. Es gibt jetzt tatsächlich Stimmen, die sagen, wir würden uns eine höhere Förderung wünschen.", "Serpil Temiz, die Mutter des getöteten Ferhat Unvar, fordert eine lebenslange Unterstützung für die Opferfamilien, etwa durch Patenschaften.", "Dem stimme ich 100 Prozent zu, wenn der Bedarf es erfordert. Denn das ist ja das Zentrale: Wir wollen die Opfer wieder zu Beteiligten dieser Gesellschaft machen. Und dafür brauchen sie kein Mitleid, sondern echte Hilfe. Wir müssen ihnen wieder einen weitgehend normalen Alltag ermöglichen und sie zurück in unsere Mitte holen. Sie sind Opfer, ja. Aber wir dürfen nicht ein Leben lang nur das Opfer sehen, sondern den ganzen Menschen. Sonst würden wir ja indirekt genau das schaffen, was der Täter wollte.", "Einige Betroffene erheben auch politische Forderungen. Serpil Temiz fordert auch eine Stiftung gegen Rassismus. Kemal Kocak sagt: „Wir wollen Taten sehen.“ Berechtigte Forderungen?", "Jedes Opfer darf natürlich seine Meinung sagen. Die Idee einer Stiftung finde ich grundsätzlich gut. Dahinter steckt ja die Idee: Wir brauchen etwas Institutionelles, etwas Langfristiges, um den Rassismus zu bekämpfen. Ob das am Ende eine Stiftung wird oder etwas anderes, wird man sehen. Und ich merke immer dringlicher, dass den Opfern eine vollständige Aufklärung der Tat essentiell ist. Da ist meine Bitte an die Ermittler, dass sie ihre Ergebnisse nicht nur bald, sondern zuerst den Familien mitteilen und nicht der Presse. Das wäre wichtig.", "Sie trafen mit anderen Opferverbänden und Religionsgemeinschaften zuletzt auch Hessens Ministerpräsidenten Volker Bouffier: Was kam dabei raus?", "Das war nicht nur Herr Bouffier, sondern fast das komplette Kabinett. Sie haben uns erstmal nur zugehört, fast zweieinhalb Stunden, das war gut. Herr Bouffier hat zugestimmt, dass die Opferhilfe direkt vor Ort und so unkompliziert wie möglich stattfinden soll. Gesprochen haben wir auch über Rassismus im Alltag. Die Frage bleibt: Was wird am Ende politisch entschieden? Und wie nachhaltig ist das?", "Glauben Sie, es wird etwas Nachhaltiges entschieden?", "Das ist jetzt Sache von Herrn Bouffier und der Politik. Aber ich hoffe, dass wir alle eine Schlussfolgerung aus der Tat ziehen. Dass wir Nächstenliebe im Alltag zeigen und den anderen sagen: Wenn was ist, helfe ich dir, wir halten zusammen. Das wünsche ich mir.", "Derzeit reden alle fast nur noch über das Corona-Virus. Droht da das Schicksal der Anschlagsopfer in den Hintergrund zu rücken?", "Diese Entwicklung kommt natürlich zur Unzeit. Das Leid der Betroffenen wird in der derzeitigen Situation nicht kleiner, eher sogar größer, einer noch weiteren Herausforderung ausgesetzt. Deshalb ist es wichtig, die Anschlagsopfer im Blick zu behalten. Bisher aber tun das die Behörden, zum Glück. Wir jedenfalls im Kernteam bleiben dran, machen auch von daheim aus weiter. Gleichwohl macht es das wahrlich nicht einfacher, weil das Soziale und Gespräche dringend anstünden und Distanz, auch wenn nun richtig und nötig, eigentlich gerade nicht förderlich ist.", "Bei dem Pensum, das Sie gerade absolvieren: Wie geht es Ihnen dabei eigentlich?", "Ich erlebe gerade die außerordentlichsten Tage meines Berufslebens, auch über körperliche Grenzen hinaus, das stimmt. Aber man funktioniert in diesen Momenten, macht immer weiter. Zwischendrin hatte aber auch ich Heulkrämpfe. Ich habe mir zuletzt nun Erholungsphasen verordnet. Denn ich werde noch viel Luft brauchen. Diese Aufgabe wird ein Marathon, die Opfer werden noch sehr lange Hilfe brauchen. Und ich will ihnen dabei zur Seite stehen."]}}, "recommendations": []}