{"news_outlet": "taz", "provenance": "https://taz.de/Pole-bekommt-Asyl-in-Norwegen/!5717638/", "query_keywords": ["ausländer", "asyl"], "creation_date": "14.10.2020", "last_modified": "14.10.2020", "crawl_date": "23.11.2020", "author_person": ["Gabriele Lesser"], "author_organization": [], "news_keywords": ["Polen", "Norwegen", "Asyl", "Flucht", "Europa", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Pole bekommt Asyl in Norwegen: Flucht nach Oslo", "description": "Der polnische Regisseur Rafal Gawel zeigt rechtsradikale Straftaten an. Aus Furcht vor Verfolgung in Polen ist er nach Oslo geflohen.", "body": {"": ["WARSCHAU taz | Es ist ein Präzedenzfall, der bald Schule machen könnte: Rafal Gawel ist der erste Pole seit 30 Jahren, also seit der Wende 1989, dem politisches Asyl gewährt wurde. Noch vor drei Jahren hatte der Regisseur aus der ostpolnischen Großstadt Białystok gehofft, in Warschau am wiedergegründeten „Theater der drei Flüsse“ einen Neuanfang wagen zu können. Im nachtschwarzen Kinosaal erzählte der Mittfünfziger, wie sein Leben durch urplötzliche Kontrollen staatlicher Behörden und Ermittlungen der Staatsanwaltschaft Białystok-Nord aus den Fugen geriet. Nur eine Stehlampe warf ein bisschen Licht auf den Mann mit dem nach hinten gebundenen langen Haarschopf.", "Doch die Białystoker Staatsanwaltschaft eröffnete nicht einfach das Verfahren gegen ihn, sondern ließ auch im ehemaligen Warschauer Kino Tecza die Büroräume durchsuchen und wichtige Dokumente konfiszieren. Ein Neuanfang wurde unmöglich. Norwegen gewährte ihm nun politisches Asyl. Gawel kann zunächst ein Jahr lang mit seiner Frau und der dreijährigen Tochter bleiben – mit der Option auf Verlängerung und anschließender Einbürgerung.", "Der politisch engagierte Regisseur war 2017 in erster Instanz wegen Betrugs und Erschleichung finanzieller Vorteile zu vier Jahren Gefängnis verurteilt worden und in die Berufung gegangen. Im Januar 2019, kurz vor dem Urteil in zweiter Instanz, floh er nach Oslo und bat um politisches Asyl. Währenddessen verurteilte das Berufungsgericht in Białystok Gawel in Abwesenheit zu zwei Jahren Gefängnis ohne Bewährung. Das Urteil ist rechtskräftig."], "Harmlose Hakenkreuze": ["Der Theaterregisseur und Gründer des Zentrum für Monitoring von rassistischem und ausländerfeindlichem Verhalten ist Polens Mächtigen schon lange ein Dorn im Auge. Nicht nur, dass Gawel Dutzende rechtsradikaler Straftaten bei Polizei und Staatsanwaltschaft anzeigte und in seinen Stücken Homofeindlichkeit und tief verwurzelten Antisemitismus thematisierte.", "2013 machte er auch publik, wie Białystoks Staatsanwälte zu Hakenkreuz-Schmierereien stehen: Das Hakenkreuz, so Staatsanwalt David Roszkowski, sei nicht unbedingt im Kontext der nationalsozialistischen Ideologie zu sehen. Im Hinduismus beispielsweise sei das „Hakenkreuz ein Glückssymbol“. Die Stadt und die Staatsanwaltschaft Białystok-Nord gerieten weltweit in die Negativ-Schlagzeilen.", "Statt in der polnischen „Hauptstadt des Rassismus“, wie Białystok von Kritikern genannt wird, endlich den Kampf gegen den braunen Sumpf aufzunehmen, begann deren Staatsanwaltschaft gegen den „Nestbeschmutzer“ Gawel zu ermitteln, sperrte seine Bankkonten, ließ immer wieder Kontrollen durchführen und requirierte Akten, später auch Gerichtsakten, so dass Gawel heute über keinerlei Originaldokumente mehr verfügt, mit denen er seine Unschuld beweisen könnte.", "„Gott sei Dank habe ich die Angewohnheit, wichtige Dokumente zu fotografieren“, bekannte Gawel. Gawel will Polen vor dem Europäischen Gerichtshof für Menschenrechte verklagen. Die Klage wurde bereits angenommen."]}}, "recommendations": []}