{"news_outlet": "taz", "provenance": "https://taz.de/Mordfall-Walter-Luebcke/!5674176/", "query_keywords": ["ausländer", "asyl", "migrant", "geflücht"], "creation_date": "25.03.2020", "last_modified": "25.03.2020", "crawl_date": "23.11.2020", "author_person": ["Konrad Litschko"], "author_organization": [], "news_keywords": ["Rassismus", "Stephan Ernst", "Rechter Terror", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Mordfall Walter Lübcke: Anklage auch für Messerangriff", "description": "Der Verdächtige im Mordfall Lübcke soll auch für eine Attacke auf einen Iraker angeklagt werden. Das Opfer vermutete früh ein rechtes Motiv.", "body": {"": ["KASSEL/BERLIN taz | Meron Mendel erinnert sich noch an das Treffen. 2017 hatte Ibrahim A. (Name geändert) seine Bildungsstätte Anne Frank in Frankfurt am Main besucht. Und der junge irakische Geflüchtete sprach damals auch über einen Angriff auf sich. Am 6. Januar 2016 hatte ihn ein Radfahrer in Kassel-Lohfelden unvermittelt mit einem Messer von hinten in den Rücken gestochen. Abends, auf offener Straße, in der Nähe seiner Asylunterkunft. Ibrahim A. wurde schwer verletzt.", "„Er litt noch sehr unter der Tat“, sagt Mendel. Auch weil die Polizei keinen Täter ermitteln konnte. Ibrahim A. habe indes einen Verdacht geäußert, so Mendel: Der Täter könne doch auch ein Rechter gewesen sein. „Sein Eindruck aber war, dass die Ermittler das nicht ernst nahmen.“ Auch seine Asylunterkunft in Kassel, die A. aus Angst schnell verlassen wollte, habe ihm nicht geglaubt. Das sei nicht gut gelaufen damals, findet Mendel. „Denn das Opfer hatte ja die berechtigte Angst, dass ihn der Täter, der noch frei rumlief, noch mal findet.“", "Die Fahndungen nach dem Täter blieben indes weiter erfolglos. Nun aber könnte Ibrahim A. mit seinem Verdacht recht behalten. Denn die Ermittler sollen inzwischen feste Anhaltspunkte haben, wer der damalige Messerstecher war: Stephan Ernst, der mutmaßliche Mörder des Kasseler Regierungspräsidenten Walter Lübcke.", "Schon seit Monaten waren die Beamten dem Verdacht nachgegangen. Nach taz-Informationen soll der Vorwurf nun in die bevorstehende Mordanklage gegen Ernst mit aufgenommen werden. Demnach fanden die Ermittler Spuren des angegriffenen Ibrahim A. an einem Messer aus Ernst' Haushalt. Zuerst hatten darüber Zeit und Spiegel berichtet."], "Ernst brachte die Ermittler selbst auf seine Spur": ["Der Rechtsextremist, der ebenfalls in Kassel-Lohfelden wohnt, war schon 2016 zu dem Messerangriff von Polizisten befragt worden – damals folgenlos. Mit seinem ursprünglichen Geständnis im Mordfall Lübcke im Juni 2019 aber brachte Ernst die Ermittler selbst wieder auf die Spur: Er berichtete, dass er an jenem Januar-Tag 2016, als die Diskussion über migrantische Übergriffe in der Kölner Silvesternacht hochkochte, aufgebracht durch seinen Stadtteil gezogen sei und auch einen „Ausländer“ angeblafft habe. Von den Ermittlern nach dem Messerangriff befragt, wies Ernst den Vorwurf zurück.", "Die Bundesanwaltschaft äußerte sich am Mittwoch nicht zu den Berichten. Auch der Anwalt von Ernst wollte diese nicht kommentieren. Die Anklage gegen Ernst im Fall Lübcke steht nach taz-Informationen aber unmittelbar bevor.", "Der Rechtsextremist hatte zuletzt sein Geständnis zum Mord an dem CDU-Politiker wieder zurückgezogen, um dann den als Waffenvermittler mitbeschuldigten Markus H. als wahren Täter zu beschuldigen. Dieser sei damals mit zum Haus von Lübcke gefahren, habe den Regierungspräsidenten zur Rede gestellt und ihm schließlich „versehentlich“ in den Kopf geschossen, so Stephan Ernst.", "Die Ermittler glauben diese Version indes nicht. Es sei „nach wie vor hochwahrscheinlich“, dass Ernst der Todesschütze sei, heißt es in einem jüngst veröffentlichten Beschluss des Bundesgerichtshof. Denn anders als von Markus H. gibt es von Ernst DNA-Spuren am Tatort und der Tatwaffe. Auch passt die Leiche von Lübcke zu Ernst' ursprünglichem Geständnis, in dem dieser schilderte, wie er sich an das Opfer unbemerkt anschlich. Der Schusskanal korrespondiert laut Ermittlern mit dieser Version, ebenso eine Zeugenaussage, wonach der ermordete Lübcke noch seine Zigarette in der Hand gehalten habe.", "Mit dem Angriff auf den Iraker kommt für Ernst nun noch ein weiterer schwerer Vorwurf dazu. Die Tat wird als versuchter Mord eingestuft. Meron Mendel von der Bildungsstätte Anne Frank kritisiert, dass dem Opfer damals bezüglich eines rechtsextremen Tatmotivs nicht geglaubt wurde. „Das ist, wie schon bei den NSU-Taten, eine wiederkehrende Erzählung von Opfer rassistischer Gewalt. Und das ist ein Problem.“"]}}, "recommendations": []}