{"news_outlet": "taz", "provenance": "https://taz.de/Gesetzespaket-Migration-und-Asyl/!5598503/", "query_keywords": ["migration", "geflücht", "ausländer", "einwander", "asyl"], "creation_date": "07.06.2019", "last_modified": "07.06.2019", "crawl_date": "23.11.2020", "author_person": ["Dinah Riese"], "author_organization": [], "news_keywords": ["Fachkräftezuwanderungsgesetz", "Geordnete-Rückkehr-Gesetz", "Migration", "Geflüchtete", "Flucht", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Gesetzespaket Migration und Asyl: Eilig bei den Verschärfungen", "description": "Am Freitag will der Bundestag sieben umstrittene Gesetze verabschieden. Auch ihr Zustandekommen ruft Kritik hervor – sogar von Teilen der SPD.", "body": {"": ["BERLIN taz | Von „durchpeitschen“ sprachen die Grünen. Von einer Eile, die nur ein „oberflächliches“ und keineswegs ein ordentliches Gesetzgebungsverfahren ermögliche, die Linkspartei. Die Opposition fand deutliche Worte, um nicht nur das Was, sondern auch das Wie zu kritisieren, mit dem die Große Koalition am Freitag ein ganzes Paket an Gesetzesvorhaben aus den Bereichen Migration, Integration und Asyl durch den Bundestag bringen will.", "Aus Sicht der Großen Koalition ist diese Eile durchaus verständlich. Sowohl SPD als auch CDU und CSU hatten ihren Wähler*innen Ergebnisse versprochen – die SPD bei der Öffnung des Landes für reguläre Einwanderung zum Kampf gegen den Fachkräftemangel, die Union bei mehr Kontrolle und härterer Abschiebepolitik.", "Und beide liefern nun. Gerade in der Krise, in der die Große Koalition derzeit vor sich hin bröckelt, wollen die Politiker*innen das auch als Beweis der eigenen Handlungsfähigkeit verstanden wissen. So betonten es ranghohe Abgeordnete von Union und SPD ein ums andere Mal, als sie das Paket am Dienstag der Presse präsentierten."], "„Humanismus und Realismus“": ["Acht Gesetze umfasst das Paket, darunter Wege zur Erwerbsmigration für Fachkräfte, mehr Ausbildungsförderung für Ausländer*innen, erleichterte Abschiebungen, Änderungen bei den Leistungen für Asylbewerber*innen, Wohnsitzauflagen für Geflüchtete und Duldungen für eigentlich ausreisepflichtige Menschen mit Job oder Ausbildung. Sieben dieser acht Gesetze sollen am Freitag im Bundestag beschlossen werden.", "Bei vier dieser sieben Gesetze hatte der Innenausschuss erst am Montag Sachverständige befragt, nur wenige Minuten nach Ende der Anhörung lagen schon zahlreiche Änderungsanträge der Regierungsfraktionen vor. Das Staatsangehörigkeitsgesetz, das vorsieht, Doppelstaatler*innen die deutsche Staatsbürgerschaft abzuerkennen, wenn sie sich etwa dem IS anschließen, soll Ende Juni folgen.", "Liberalisierung und Verschärfung – die einen nennen es „zwei Seiten der gleichen Medaille“, die anderen einen Kompromiss. Man müsse das Gesamtpaket betrachten, das die „richtige Balance findet zwischen Humanismus und Realismus“, schrieben am Dienstag die SPD-Fraktionsvizes Eva Högl und Katja Mast sowie die innen- und sozialpolitischen Sprecher*innen Burkhard Lischka und Kerstin Tack in einem Brief an ihre Fraktion.", "Es seien harte Verhandlungen gewesen. „Nicht jedes der acht Vorhaben und nicht jede einzelne Neuregelung entsprechen 1:1 unseren Vorstellungen, insbesondere nicht das Geordnete-Rückkehr-Gesetz.“"], "Scharfe Kritik": ["Dieses sieht zur besseren Durchsetzung von Abschiebung unter anderem eine massive Ausweitung von Haftgründen für Betroffene vor, außerdem zahlreiche Sanktionierungen für Menschen, die aus Behördensicht nicht ausreichend an der Passbeschaffung mitwirken und die vorübergehende Inhaftierung von Abzuschiebenden in regulären Gefängnissen.", "Grüne und Linke kritisieren diese Vorhaben scharf, ebenso zivilgesellschaftliche Akteur*innen und sogar die Gewerkschaft der Polizei. Auch die Menschenrechtskommissarin des Europarats hat Bedenken geäußert.", "Erst am Montag hatten mehr als 100 SPD-Funktionär*innen aus dem ganzen Bundesgebiet ihre Genoss*innen im Bundestag aufgefordert, dem Gesetz nicht zuzustimmen. „Es ist genug“, twitterte am Mittwoch Johanna Uekermann, Vize-SPD-Vorsitzende in Bayern und Mitglied im SPD-Vorstand.", "Dennoch dürfte es eine vergebliche Forderung sein. Erstens gilt es, den Fraktionsfrieden zu bewahren. Zweitens gab es auch auf Unionsseite Vorbehalte gegen jene Teile des Pakets, die der SPD wichtig waren."], "Eilige Verschärfungen": ["Die Innenpolitiker*innen von CDU und CSU hatten sich vor allem gesträubt, gut integrierten Geduldeten eine Bleibeperspektive zu geben, wenn diese ein Ausbildungsangebot haben oder einen sozialversicherungspflichtigen Job. Dies biete Menschen weltweit einen Anreiz, auch auf illegalen Wegen nach Deutschland zu kommen, hatte etwa Andrea Lindholz (CSU) kritisiert.", "Die Union hatte schließlich ihre Zustimmung zur Fachkräfteeinwanderung – einem Herzensanliegen der SPD – an die Bedingung geknüpft, dass diese im Gegenzug das Abschiebegesetz mit ermöglicht.", "Schaut man genau hin, zeigt sich denn auch: Eilig war das Gesetzgebungsverfahren vor allem bei den Verschärfungen. Schon im Dezember hatte das Kabinett das Einwanderungsgesetz beschlossen. Doch dann kam der Prozess ins Stocken. „Die Union hat lange Zeit die Verhandlungen blockiert und verzögert“, schrieben nun Högl, Lischka, Mast und Tack an ihre Genoss*innen."], "Schnell noch vor der Sommerpause": ["Doch man habe sich nicht abbringen lassen. „Unser Ziel war es, das Gesetz noch vor dem Sommer zu verabschieden.“ Mit den Abstimmungen am Freitag wird das gerade noch so gelingen – es ist die vorletzte Sitzungswoche vor der Sommerpause. Ende Juni kann dann der Bundesrat über die Gesetze abstimmen, die seiner Zustimmung bedürfen.", "„Wir sind ein Einwanderungsland“ – diese Botschaft werde mit der Reform des Einwanderungsrechts gesandt, betont die SPD. In der öffentlichen Debatte überwiegt allerdings schon längst das Geordnete-Rückkehr-Gesetz von Bundesinnenminister Horst Seehofer. Und das haben Kritiker*innen nicht zufällig „Hau-ab-Gesetz“ getauft."]}}, "recommendations": []}