{"news_outlet": "taz", "provenance": "https://taz.de/Widerstand-gegen-die-Staatsgewalt/!5600584/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "18.06.2019", "last_modified": "18.06.2019", "crawl_date": "23.11.2020", "author_person": ["Dominik Baur"], "author_organization": [], "news_keywords": ["Abschiebung", "Afrikanische Flüchtlinge", "Geflüchtete Frauen", "Sierra Leone", "Schwangerschaft", "deutsche Justiz", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Widerstand gegen die Staatsgewalt: Mit dem Mut der Verzweiflung", "description": "Hochschwanger sollte eine junge Frau aus Sierra Leone aus Bayern abgeschoben werden. Dagegen wehrte sie sich. Jetzt steht sie vor Gericht.", "body": {"": ["MÜNCHEN taz | Als Adama K. vor einem Jahr nach Italien abgeschoben werden sollte, wehrte sich die junge Frau aus Sierra Leone dagegen – mit Erfolg. Und mit Konsequenzen. Denn jetzt steht sie in dem Land, das sie nicht verlassen will, vor Gericht.", "An diesem Dienstag muss sie sich vor dem Amtsgericht Deggendorf wegen tätlichen Angriffs auf und Widerstand gegen Vollstreckungsbeamte sowie vorsätzlicher Körperverletzung verantworten. Bei einer Verurteilung droht ihr eine Bewährungsstrafe von mehreren Monaten.", "Es ist der Vormittag des 30. Mai 2018, als auf dem Münchner Flughafen eine Lufthansa-Maschine nach Mailand startet. Nach dem Willen der deutschen Behörden müssten eigentlich auch die 21-jährige Adama K. und ihr fünfjähriger Sohn darin sitzen. Die Plätze waren gebucht.", "Es ist die letzte Möglichkeit, K. im Rahmen des Dublin-III-Abkommens außer Landes zu bringen. Denn die junge Frau ist im siebten Monat schwanger. Zwei Tage später beginnt ihr Mutterschutz. Dann darf sie nicht mehr abgeschoben werden. Kurz vor Erreichen der Gangway leistet Adama K. Widerstand, will das Flugzeug auf keinen Fall betreten.", "Als besonders heftig beschreibt den Widerstand am nächsten Tag der Deggendorfer Landrat Christian Bernreiter. Empört erzählt er der Passauer Neuen Presse: „Die Frau hat sich auf dem Rollfeld nackt ausgezogen und sich auf den hochschwangeren Bauch geschmissen. Deshalb wurde die Aktion abgebrochen.“"], "Bereits der zweite Abschiebeversuch": ["Es war bereits der zweite Versuch, Adama K. abzuschieben. Gut zwei Wochen zuvor, am 14. Mai 2018, hatte die Frau in ihrem Zimmer in der Außenstelle Hengersberg des Transitzentrums Deggendorf Besuch der Polizei bekommen – um 3.35 Uhr. Der Bayerische Flüchtlingsrat schildert den Einsatz auf Grundlage der Erzählung von Adama K. so: Sie habe noch geschlafen, als die Polizei das Zimmer gestürmt habe. Daraufhin sei sie in Panik geraten, habe nicht verstanden, was um sie herum vorging. Es ist ihr Verhalten bei dieser Festnahme, weswegen die junge Frau nun vor Gericht steht.", "Mit „scharfen Hunden“ hätten die Beamten die übrigen Bewohner der Unterkunft, darunter auch der Lebensgefährte von Adama K., davon abgehalten, einzugreifen. Die Frau selbst sei nackt von mehreren Polizistinnen und Polizisten „auf brutale Art und Weise zu Boden gebracht und gefesselt, wobei sie möglicherweise ein stumpfes Bauchtrauma erlitt“. Auch von einem Versuch der Frau, aus dem Fenster zu springen, ist die Rede.", "Eine Anfrage an das zuständige Polizeipräsidium Niederbayern vom vergangenen Donnerstag blieb bis Montagnachmittag unbeantwortet. In einer Pressemitteilung vom Tag des ersten Abschiebeversuchs heißt es lediglich, insgesamt sechs Menschen aus Sierra Leone, die Frau, ihr Kind und vier Männer, hätten nach Italien überstellt werden sollen."], "Mangelhafte Versorgung in Italien": ["„Aufgrund der Abflugzeiten und um einen geordneten Ablauf der Abschiebung zu gewährleisten“, habe der Einsatz bereits in der Nacht beginnen müssen. Die Asylbewerberin habe Widerstand geleistet und sei deshalb gefesselt worden. Bei einer ärztlichen Untersuchung hätten jedoch keine Verletzungen festgestellt werden können.", "Die Staatsanwaltschaft nun wirft Adama K. vor, sich schreiend gegen ihre Festnahme gewehrt zu haben. Außerdem habe sie einen Polizisten in den Finger gebissen. Notwehr? „Zumindest ein Verhalten, das ich in einer solchen psychischen Ausnahmesituation sehr gut nachvollziehen kann“, sagt Rechtsanwalt Sebastian Kahlert, der K. in dem Strafverfahren vertritt. Die Polizei habe sich auf jeden Fall sehr „ungeschickt“ verhalten. Ob dieses Verhalten auch strafrechtlich angreifbar sei, werde nun die Hauptverhandlung zeigen. Wegen angenommener Fluchtgefahr kam die Frau in Abschiebehaft in die Justizvollzugsanstalt Erding. Von ihrem Sohn wurde sie getrennt, er kam in die Obhut des Jugendamts, wo er in den nächsten Tagen seinen fünften Geburtstag feierte. Nur der Partner der Frau blieb im Transitzentrum zurück. In seinem Fall war bereits eine Sechsmonatsfrist verstrichen, innerhalb deren er hätte nach Italien abgeschoben werden können.", "Adama K.s Panik vor einer Abschiebung nach Italien sei durchaus verständlich, erklärt Simone Eiler vom Flüchtlingsrat. Versorgungsstruktur und Unterkünfte für Asylbewerber seien dort sehr mangelhaft. Oft würden zurückgeschickte Flüchtlinge auf die Straße geschickt und sich selbst überlassen. Gerade allein reisende Frauen würden dann oft Opfer von Zwangsprostitution.", "Im Mai hat die Schweizerische Flüchtlingshilfe einen Bericht über die Situation für Asylsuchende in Italien herausgegeben. Eine Situation, die sich seit den Wahlen im März 2018 noch deutlich verschlechtert habe. Darin heißt es, die dortigen Zustände erlaubten es „den Behörden der anderen Dublin-Staaten nicht, sich auf abgegebene Garantien zu verlassen oder von adäquaten Aufnahmebedingungen auszugehen.“ Gerade auch die Bedürfnisse von verletzlichen Asylsuchenden, die nach EU-Recht Anspruch darauf hätten, mit besonderer Sorgfalt behandelt zu werden, würden in Italien nicht angemessen berücksichtigt.", "Einen Eilantrag gegen die Abschiebung habe die zuständige Richterin mit der Begründung abgelehnt, solange das Kind noch nicht geboren sei, handele es sich bei Vater und Kind nicht um Familienangehörige im Sinne der Dublin-Verordnung, da noch keine familiäre Beziehung bestehe, so Petra Haubner, die K. als Anwältin im Asylverfahren vertritt.", "Das Kind ist inzwischen geboren, die Asylgesuche der Eltern sind abgelehnt worden. Eine Abschiebung nach Sierra Leone ist derzeit allerdings mangels gültiger Reisepapiere nicht möglich.", "An diesem Dienstag wird Adama K. im Gerichtssaal einige der Beamten wiedertreffen, die sie vor einem Jahr außer Landes bringen wollten. Ihre Aussage wird dann der von nicht weniger als 17 Polizistinnen und Polizisten gegenüberstehen."]}}, "recommendations": []}