{"news_outlet": "taz", "provenance": "https://taz.de/Deutschlands-Afrikapolitik/!5580138/", "query_keywords": ["migration", "flüchtl"], "creation_date": "27.03.2019", "last_modified": "27.03.2019", "crawl_date": "24.11.2020", "author_person": ["Dominic Johnson"], "author_organization": [], "news_keywords": ["Afrika", "Afrikanische Union", "Bundesregierung", "Heiko Maas", "Afrika", "Politik", "taz", "tageszeitung "], "content": {"title": "Deutschlands Afrikapolitik: Afrika jetzt als Partner", "description": "Die Bundesregierung hat neue „Afrikapolitische Leitlinien“. Sie sollen das Durcheinander beenden und den Kontinent als Partner anerkennen.", "body": {"": ["BERLIN taz | Deutschland setzt auf Afrika als Partner bei der Rettung einer multilateralen Weltordnung. Das geht aus den neuen „Afrikapolitischen Leitlinien“ der Bundesregierung hervor, die am heutigen Mittwoch vom Bundeskabinett verabschiedet werden sollen.", "Für die Verabschiedung im Rahmen der Kabinettssitzung reist aus Paris extra der französische Außenminister Jean-Yves Le Drian an.", "„Die afrikanischen Staaten sind wichtige Akteure und Fürsprecher der multilateralen Ordnung zur Wahrung von internationalem Frieden und Sicherheit, Abrüstung und Rüstungskontrolle, welt­wirtschaftlicher Vernetzung und Freihandel sowie Menschen- und Völkerrechtsnormen“, heißt es in dem zehnseitigen Papier, das der taz vorliegt.", "„Die Afrikanische Union und die regionalen Organisationen, aber auch die afrikanischen Staaten selbst, tragen maßgeblich zu einer Stärkung der ‚global governance‘ und der regelbasierten Ordnung bei.“"], "Neu: „Partnerschaftliche Zusammenarbeit“": ["Mit solchen Sätzen wird Afrika eine andere Rolle als bisher in der deutschen Wahrnehmung der Welt zugewiesen – nicht mehr nur der Krisenkontinent mit von außen zu lösenden „Herausforderungen“, sondern ein weltpolitischer Akteur.", "„Die partnerschaftliche Zusammenarbeit mit den Staaten Afrikas ist eine zentrale Aufgabe unserer Zeit“, heißt es gleich zu Beginn des Papiers – Worte, die in den bisherigen „Afrikapolitischen Leitlinien“ aus dem Jahr 2014 nicht zu finden sind.", "Betont wird die Afrikanische Union als Partner und deren „Agenda 2063“ für Afrikas Entwicklung als etwas, woran sich Deutschland orientieren wolle.", "Das Papier gilt als „Fortschreibung“ der bestehenden Leitlinien aus dem Jahr 2014. Seitdem sind viele unterschiedliche Neuansätze unterschiedlicher staatlicher deutscher Akteure dazugekommen: die „Migrationspartnerschaften“ mit einzelnen Regierungen zur Flüchtlingsabwehr; der „Compact mit Afrika“ im Rahmen der deutschen G20-Präsidentschaft zur Mobilisierung von Investitionen; der „Marshallplan mit Afrika“ des Entwicklungsministeriums zur Förderung der Privatwirtschaft; ein verstärktes Engagement der Bundeswehr beispielsweise in Mali.", "„Dass so viele Akteure in Afrika engagiert sind, ist eine Stärke der deutschen Afrikapolitik. Aber was zuletzt fehlte, war ein gemeinsamer konzeptioneller Schirm und eine klare Prioritätensetzung“, erklärte am Dienstag Bundesaußenminister Heiko Maas.", "In deutlicher Abgrenzung zum vorherigen Durcheinander stellt das neue Papier klar: „Wir wollen einen umfassenden afrikapolitischen Ansatz verfolgen, der in sich kohärent, innerhalb der Bundesregierung koordiniert und in den europäischen und multilateralen Kontext eingebettet ist.“"], "Mehr interministerielle Kooperation": ["Dafür nahmen, so heißt es, Vertreter aller Bundesministerien an der über ein Jahr währenden Erarbeitung der Leitlinien teil, und es sind interministerielle Afrika-Runden auf Staatssekretärs- und Abteilungsleiterebene entstanden.", "Auch der jüngst wegen Verteidigung des Kolonialismus in die Kritik geratene Afrikabeauftragte der Bundeskanzlerin, Günter Nooke, war demnach in seiner Funktion als Unterabteilungsleiter im Bundesentwicklungsministerium beteiligt.", "Es gibt jenseits des neuen Fokus auf Migration einige inhaltliche Neuerungen. Unterstützung für eine gesamtafrikanische Freihandelszone tritt an die Stelle der bisherigen europäischen EPA-Freihandelsabkommen mit einzelnen afrikanischen Regionen, die jetzt nur noch „Etappen“ sind.", "Die Aufarbeitung der deutschen Kolonialgeschichte in Afrika findet erstmals Eingang in ein offizielles Dokument dieser Art."]}}, "recommendations": []}