{"news_outlet": "taz", "provenance": "https://taz.de/Soziologe-ueber-den-AfD-Ost-Wahlkampf/!5614479/", "query_keywords": ["migration", "migrant"], "creation_date": "12.08.2019", "last_modified": "12.08.2019", "crawl_date": "24.11.2020", "author_person": ["David Begrich", "Sabine am Orde"], "author_organization": [], "news_keywords": ["Alternative für Deutschland", "DDR", "Wende", "Ostdeutschland wählt", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Soziologe über den AfD-Ost-Wahlkampf: Systemkollaps hat geprägt", "description": "Die AfD inszeniert sich als neue Bürgerrechtsbewegung und vergleicht die Bundesrepublik mit der DDR. Woher kommt das? David Begrich versucht eine Erklärung.", "body": {"": ["taz am wochenende: Herr Begrich, wenn man derzeit durch Brandenburg fährt, stößt man ständig auf Parolen wie „Vollende die Wende“, „Die Friedliche Revolution mit dem Stimmzettel“ oder „Wir sind das Volk“ – alles drei Wahlplakate der AfD. Was geht da vor sich?", "David Begrich: Die AfD schließt im Wahlkampf in Ostdeutschland rhetorisch an die historische Erfahrung der Wende und der Umbruchszeit in der DDR an. Das geschieht auf zwei Ebenen. Zum einen findet eine Parallelisierung der heutigen gesellschaftlichen Umstände mit der Agonie in der Endphase der DDR statt.", "Und zum zweiten vermittelt die AfD den Eindruck, sie sei der legitime Verwalter des historischen Erbes der friedlichen Revolution. Das tut sie in vielfältigen Anspielungen, die an das kulturelle Gedächtnis vor allem der mittleren Generation in Ostdeutschland anknüpfen wollen.", "Dieser Trend lässt sich schon eine ganze Weile beobachten, zum Beispiel in Reden von Parteichef Alexander Gauland, der etwa die Bundesregierung mit dem Politbüro gleichsetzt. Aber warum nimmt das gerade jetzt so zu? Braucht die AfD ein neues Identitätsthema, weil Migration nicht mehr so zieht?", "Das Thema liegt zeitgeschichtlich obenauf. Wir sind im dreißigsten Jahr nach dem Umbruch in der DDR und ­gehen auf das Jubiläum im Herbst zu. Und im Herbst finden die Landtagswahlen in drei ostdeutschen Bundesländern statt.", "Da bietet es sich für die AfD an, dieses Thema besetzen zu wollen. Sie knüpft dabei sehr geschickt an die Erinnerungsräume, die Erfahrungen und Erzählungen vieler Ostdeutscher an – und das zum Teil sehr subtil.", "Die Wahlkampagne in Brandenburg kann man nicht gerade als subtil bezeichnen. Was meinen Sie?", "Zum Beispiel das Video von Maximilian Krah aus Sachsen, der im Frühjahr zur Wahlbeobachtung aufrief und den Slogan der DDR-Opposition vom 7. Mai 1989 „Mit Filzstift und Lineal gehen wir zur Wahl“ aufgriff. Das war damals sehr verbreitet. Danach gab es in der DDR am jeweils Siebten eines Monats Proteste, viele Ostdeutsche können sich daran erinnern. Das Video stellt eine Nähe zwischen den Wahlen in der Bundesrepublik und denen in der DDR her. Das suggeriert, dass es damals wie heute Wahlfälschung im Sinne der Herrschenden gibt.", "Ähnlich wie bei der Diskussion um die Nichtzulassung eines Teils der Wahlliste der sächsischen AfD.", "Ganz genau. Nach dem Motto: Wer im Osten aufgewachsen ist, der weiß, was hier läuft. Auch hier wird nahegelegt, der Beschluss des Wahlausschusses habe die gleiche Bedeutung wie der Wahlbetrug bei der letzten Kommunalwahl der DDR.", "Wie passt da rein, dass die Identitäre Bewegung Eisler-Lieder spielt oder Björn Höcke sich in seinem Buch auf den regimekritischen DDR-Schriftsteller Franz Fühmann bezieht?", "Da muss man unterscheiden. Für die IB ist das vermutlich Provokation. Sie spielt ja nur die Eisler-Lieder, die einen heroischen Marschmusik-Charakter haben.", "Und Höcke?", "Immer wenn sich die AfD aus dem Arsenal der Rhetorik der DDR bedient, kann die Partei damit rechnen, dass es bei der mittleren Generation einen sofortigen Wiedererkennungseffekt gibt. Und der bewirkt, dass die Leute sich erinnern. Die AfD versucht diejenigen zu erreichen, die den Eindruck haben, dass sie mit ihren Erinnerungen und ihren Erfahrungen in der politischen Kultur der Bundesrepublik keine Repräsentanz erfahren. Und das ist tatsächlich ein Problem.", "Die vorherrschenden Deutungsmuster sind westdeutsche. Für die jüngere Generation ist das kein Problem, für die mittlere und ältere aber schon. Sie haben den Eindruck, sie kommen mit ihren Erinnerungen und Erfahrungen nicht vor.", "Was heißt das konkret?", "Egal ob es um Popmusik, um Fußball, um Literatur oder was auch immer geht, die DDR fristet in der politischen Kultur das Dasein eines abgeschlossenen Sammelgebiets. Für die meisten Leute im Osten ist es aber kein abgeschlossenes Sammelgebiet, sondern Teil ihrer biografischen Erfahrung.", "Nennen Sie mal ein Beispiel.", "Es ist eine Frage der zeitgeschichtlichen Leitbilder der Wahrnehmung. Jeder kennt Fix und Foxi, Donald Duck. Aber im Osten bestimmten die Abrafaxe die Welt der Comics. Die kennt im Westen niemand. Sie gehören auch nicht zum Kanon. Das gilt für Schauspieler, Schriftsteller, Fußballer und Schlagerstars. Das zeigt: Die kulturelle Erinnerung in Ost- und Westdeutschland agiert nicht auf Augenhöhe.", "Eine Erzählung, die in AfD-Reden derzeit verstärkt auftaucht, ist die von der Familie am Abendbrottisch, bei der sich die Eltern überlegen, was sie sagen, damit sich die Kinder in der Schule nicht verplappern. Das ist natürlich auch so eine Parallelisierung, wie Sie es nennen. Glauben die Leute das denn wirklich?", "Schwer zu sagen. Entscheidend ist, dass es immer und immer wieder wiederholt wird. Kürzlich zum Beispiel hieß es: Seht her, Angela Merkel zittert, so wie Erich Honecker im Juli 1989 plötzlich todkrank von der Bildfläche verschwunden ist. Dann muss man gar nicht mehr sagen: Die Bundesrepublik, wie sie jetzt ist, geht auf ihr Ende zu. Das soll sich dann jeder selber denken.", "Die einflussreichsten Politiker der AfD im Osten – Gauland, Höcke und auch der Brandenburger Spitzenkandidat Andreas Kalbitz – kommen aus dem Westen? Das passt doch eigentlich nicht.", "Offenkundig spielt das für den Diskursverlauf inzwischen nur noch eine untergeordnete Rolle. Für den rechten Flügel der AfD ist Ostdeutschland ein Sehnsuchtsort. Es ist in ihren Augen das deutschere Deutschland.", "Was auch wichtig ist: Es gibt in Westdeutschland die politische Unendlichkeitserzählung vom Erfolg des Grundgesetzes. Die Mehrheit der Bevölkerung in Ostdeutschland hat aber erlebt, dass Unendlichkeitserzählungen sehr schnell an ihr Ende kommen können. Das ist ja kein Phantasma der AfD. Die Leute haben erlebt, dass ein System, das sich für das letztgültige politische System auf der Welt hielt, innerhalb von Wochen kollabiert ist.", "Mit dieser Erfahrung hält man es vielleicht für nicht ausgeschlossen, dass das politische System der Bundesrepublik zusammenbrechen könnte. Und dann kommen Teile der AfD und verwandeln diese Erfahrung in einen politischen Wunsch.", "Im Osten ist dieses Geraune vom Systemwechsel, das Teile der AfD betreiben, besonders ausgeprägt. Dazu passt, dass sie versuchen, den Begriff der „friedlichen Revolution“ zu kapern.", "Ja, aber immer wenn die Rede darauf kommt, wie sich die AfD die Vollendung der Wende vorstellt, wird es sehr nebulös. Es wird nicht klar, worauf es hinauslaufen soll, das wird bewusst offengehalten. Denn so kann man ­unterschiedliche Rezipienten ansprechen: Die einen können sich darunter den Sturz von Angela Merkel vorstellen, die andern ein gerechteres Rentensystem, manche auch ein anderes politisches System. Das ist der Sinn des Ganzen.", "Wie wichtig ist die materielle Ebene? Mit Blick auf Renten, Löhne, Vermögensverhältnisse gibt es ja immer noch eine deutliche Ungleichheit zwischen Ost und West.", "Natürlich ist das wichtig. Die Menschen merken ja, dass die Unterschiede bei Löhnen und Vermögen erheblich sind. In der mittleren und älteren Generation, das sagen ja auch viele sozialwissenschaftliche Untersuchungen, fühlen sich viele als Deutscher zweiter Klasse und dass die eigene Lebensleistung nicht auf Augenhöhe mit der der Westdeutschen gewertet wird. Manche haben sich aber in gewisser Weise auch in dem Gefühl der Zurücksetzung eingerichtet und wandeln es in ein antiwestdeutsches Ressentiment à la „Die Wessis sind an allem schuld“.", "Die AfD setzt im Osten viel stärker als im Westen auf Sozialpolitik, völkische Sozialpolitik.", "Die Einstellungsuntersuchungen im Osten zeigen stets hohe Zustimmungswerte für soziale Gleichheit und Sicherheit. Zugleich ist der Wunsch nach einer homogenen Gesellschaft im Osten milieuübergreifend verbreitet. Beide Elemente greift die ostdeutsche AfD auf.", "Früher hat davon die Linkspartei, oder besser: die PDS profitiert.", "Ja, im Osten ist die Bindung an eine Partei viel weniger ausgeprägt als im Westen. Parteien sollen dafür sorgen, dass etwas Bestimmtes durchgesetzt wird. Und wenn die gewählte Partei das nicht leistet, wählt man eine andere. Festgefügte Wählermilieus, auf die sich die Parteien verlassen konnten, gibt es im Osten kaum. Und: Die AfD profitiert im Osten von einem sehr heterogenen Nichtwählermilieu.", "Sie haben jetzt vor allem von der mittleren Generation gesprochen. Aber schwindet das Bewusstsein, Ostler zu sein, überhaupt?", "Das Bild ist uneinheitlich. Die FAZ hat gerade eine Umfrage veröffentlicht, wonach sich eine Mehrheit im Osten als „ostdeutsch“ sieht. Das Maß der Identifikation mit dem Osten variiert mit den Generationen.", "Schwindet das Bewusstsein denn wirklich – oder wird es in Teilen der jüngeren Generation nicht auch reproduziert? Ganz ähnlich, wie sich junge Migranten heute wieder stärker zum Beispiel als Türken fühlen.", "Man kann sagen, dass die ostdeutsche Identität eine Erfindung der neunziger Jahre ist und mit der Realität in der DDR nichts oder nicht mehr viel zu tun hat. Sie kommt aus der Umbruchsphase.", "Die Diskussion darüber, wie diese Phase in den neuen Bundesländern gelaufen ist, beginnt ganz zögerlich, und auch dabei besteht die Gefahr, dass sie nach westdeutschen Regeln geführt wird. Was diese Phase bedeutet, das machen sich viele Westdeutsche bis heute nicht klar.", "Im Vergleich zu anderen Ländern wie Polen oder Ungarn ging der Wendeprozess in der DDR letztlich sehr, sehr schnell. Ist das Teil der Erklärung?", "Die Folgewirkungen des Umbruchs, die werden bis heute unterschätzt. Solange im Osten eine Wahrnehmung eint, man sei von den Westdeutschen über den Tisch gezogen worden, muss man sich nicht mit der Frage auseinandersetzen, was es hier in den 90er Jahren auch an hausgemachten Fehlern gab.", "Wie sieht es mit der innerostdeutschen Auseinandersetzung über all das aus?", "Da muss man zunächst fragen: Wo hätte die ihren Ort oder öffentliche Repräsentanz? In den großen Medien dominieren westdeutsche Leitbilder. Solange sich das nicht ändert, gibt es im Osten den Impuls, sich zurückzuziehen und zu sagen: „Dort sind wir ohnehin nicht von Interesse.“", "Im Feuilleton der FAZ gibt es derzeit eine kleine Debatte zu 30 Jahren Wende. Da wird diskutiert, welche Rolle die DDR-Opposition bei der Demonstration in Leipzig und danach wirklich gespielt hat. Was derzeit im Osten passiert, kommt nicht vor. Die beiden Diskutanten, Ilko-Sascha Kowalczuk und Detlef Pollack, sind Ostdeutsche …", "… aber sie diskutieren in einem westdeutschen Medium. Welche Reichweite hat diese Debatte? Natürlich macht es Sinn, die Frage nach den Akteuren der Wende und ihren Ideen zum Thema der Auseinandersetzung zu machen. Man kann ja beklagen, dass sich die AfD das Thema aneignet, wovon ich aber abraten würde.", "Die Erfahrung des Umbruchs in der DDR gehört ja niemandem allein, sie ist Teil einer gesellschaftlichen Auseinandersetzung. Und diese Auseinandersetzung ist im Osten dran. Es geht um die Frage, ob es eine eigenständige ostdeutsche Demokratietradition gibt und wie diese aussieht. Und darum, Konfliktfähigkeit zu lernen. Ich hoffe, dass diese Fragen im Herbst kontrovers diskutiert werden. Aber ich bin skeptisch, ob Festveranstaltungen und Reden das leisten werden. Es müsste eine Art Demokratie-Werkstatt geben.", "Wie kann man diese Diskussionen fördern?", "Es müsste sicher eine andere Perspektive auf die damaligen Ereignisse und ihre Akteure geben. In der öffentlichen Wahrnehmung stehen die Bürgerrechtler und die Demonstranten im Fokus. Zu Recht. Aber 30 Jahre danach könnte man die Perspektive umdrehen oder weiten: Zu dem friedlichen Verlauf der Revolution haben ja nicht nur die beigetragen, die demonstriert haben, sondern auch die, die auf der anderen Seite standen: also die Kampfgruppenkommandeure, die nicht haben schießen lassen. Auch die sind Teil dieser Geschichte. Und darüber müsste es eine Debatte geben.", "Kann die AfD auch deshalb so gut anknüpfen, weil die Bewegung damals eine nationale Bewegung war? Es ging ja sehr schnell von „Wir sind das Volk“ zu „Wir sind ein Volk“.", "Im Osten sehen sich AfD und Pegida in der Nachfolge von 1989 als alleinige Repräsentanten des „Volkes“ gegen die „Altparteien“. Diese Rhetorik für bare Münze zu nehmen wäre falsch.", "Was allerdings noch kein Gegenargument ist.", "Dass im Zuge der Wiedervereinigung die Euphorie zum Teil nationalistisch umgeschlagen ist, ist ebenso wahr wie die darauf folgende Mobilisierung rassistischer Gewalt und rechter Jugendkultur. Wahr ist aber auch: Der gesamte Verlauf des Umbruchs in der DDR war als demokratischer Aufbruch vielgestaltiger und widersprüchlicher, als das heute wahrgenommen wird.", "Wie erklären Sie sich, dass ein Teil der BürgerrechtlerInnen wie zum Beispiel Vera Lengsfeld oder Angelika Barbe so weit nach rechts gerutscht sind? Barbe sitzt inzwischen ja im Kuratorium der AfD-nahen Stiftung.", "Meinem Eindruck nach empfinden diese Menschen eine tiefe Kränkung, die sie in der – aus ihrer Sicht – bis heute mangelnden Anerkennung ihres persönlichen Lebensweges in der DDR durch die bundesrepublikanische Gesellschaft erkennen. Einige haben einen anderen Resonanzraum gesucht und bei den Rechten gefunden. Dort stärken sie denen den Rücken, die meinen, die Bundesrepublik sei eine DDR 2.0. Das ist absurd.", "Auf der AfD-Wahlveranstaltung am vergangenen Samstag in Prenzlau trugen Ordner blaue Westen mit der Aufschrift „Dissidenten“ und dem AfD-Logo. Warum wehren sich ehemalige Bürgerrechtler nicht gegen diese Instrumentalisierung?", "Es gibt nicht „die“ Bürgerrechtler. Von vielen war ja seit 2015 auch heftiger Widerspruch gegen Pegida und die dortige „Wir sind das Volk“-Rhetorik zu hören.", "Würde es helfen, wenn der Osten nicht permanent als Krisenregion, sondern stärker als Erfolgsgeschichte beschrieben würde, die er ja auch ist?", "Die Menschen sollten im Mittelpunkt stehen und nicht Klischees, die von einem Landstrich im Umlauf sind. Wenn ich in der taz lese: „Bautzen ist bekannt für die Neonazi-Szene“, trifft das zwar auch zu, aber würde über Dortmund so geschrieben? Bautzen ist auch bekannt für Senf.", "Es gibt diese Ostdeutschland-Bilder, die in Klischees gefangen sind: Plattenbauten, Arbeitslose, Neonazis. Es gibt nach wie vor diesen exotischen Blick auf Ostdeutschland. Der reproduziert diese Bilder, auch wenn es gar nicht gewollt ist. Ostdeutschland hat in den westdeutschen Medien wegen der anstehenden Landtagswahlen gerade Konjunktur. Aber viele Berichte lesen sich wie aus einem sehr fernen Land."]}}, "recommendations": []}