{"news_outlet": "taz", "provenance": "https://taz.de/Serie-ueber-die-deutsch-deutsche-Grenze/!5712877/", "query_keywords": ["flüchtl"], "creation_date": "29.09.2020", "last_modified": "29.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": "Christian Jakob", "news_keywords": ["Grenze", "Atomkraft", "Lesestück Recherche und Reportage", "Reportage und Recherche", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Serie über die deutsch-deutsche Grenze: Grenze des Widerstands", "description": "Einst entwickelte sich das Wendland zum Hort des Kampfs gegen die Atomkraft. Heute leben linke Aktivisten aus dem Westen auch östlich in der Altmark.", "body": {"": ["Ihr Endlager für Atommüll plante die alte Bundesrepublik einst so, dass es bei einem Unfall den größten Schaden im Nachbarland gegeben hätte: in der DDR. In Gorleben im niedersächsischen Wendland sollte ein ganzer Ensorgungspark entstehen. Als 1983 das dazugehörige Zwischenlager für Atommüll fertiggebaut ist, planen Dieter Schaarschmidt und eine Handvoll Atomgegner*innen aus der Gegend eine spektakuläre Protestaktion: Sie wollten die innerdeutsche Grenze besetzen, die das Wendland von der Altmark im heutigen Sachsen-Anhalt trennte.", "Dieter Schaarschmidt wohnte damals nur ein paar hundert Meter vom Grenzstreifen entfernt im Westen, in Kapern, einem Dorf mit einer Bushaltestelle, einer Kneipe und nicht einmal 130 Ein­wohner*innen. Die Ost-West-Scheidelinie gehörte genauso zu seinem Alltag wie sein politisches Engagement für Umweltschutz und die Antiatomkraftbewegung. In Kapern fielen seine persönlichen und politischen Interessen zusammen. „Was wäre im Fall einer atomaren Katastrophe passiert?“, fragt Schaarschmidt. Und gibt die Antwort gleich selbst: „Kapern liegt östlich von Gorleben, wir hätten also nach Osten fliehen müssen. Aber da war die Grenze zur DDR.“", "Schaarschmidt ist heute 64 Jahre alt und nach wie vor politisch aktiv. An einem Montag Ende September sitzt er in Dannenberg im Wahlkreisbüro der Grünen-Bundestagsabgeordneten Julia Verlinden. Er ist ihr Mitarbeiter im Wahlkreis Lüchow-Dannenberg."], "Infomaterial in den Osten geschmuggelt": ["Hinter ihm an der Wand hängt die gelbe Fahne mit einer roten Sonne in der Mitte und dem Schriftzug „Atomkraft? Nein danke“. Um ihn herum stehen Regale mit Büchern zur Reaktorkatastrophe in Tschernobyl, Flyer und Broschüren zu Gorleben, Gaspolitik, Graureihern. In diesem Büro sammelt sich die politische Geschichte des Landkreises.", "Da ist im Mai 1980 die Freie Republik Wendland. Einen Monat lang existierte dieses Hüttendorf in der Nähe von Gorleben. Auf einer Waldlichtung, wo die Tiefbohrstelle 1004 vorgesehen war, hatten Aktivist*innen ihre provisorische Siedlung als Protest gegen das geplante Zwischenlager aufgebaut. Im Juni 1980 wurde sie von Polizei und Bundesgrenzschutz abgerissen. Und da sind die zahlreichen Castortransporte nach Gorleben, die von heftigen Protesten begleitet wurden, Besetzungen von Bohrtürmen, Demos, Treckerbarrikaden.", "Mit der Grenzstreifenbesetzung 1983 wollte Schaarschmidt nicht nur auf die Gefährlichkeit von Atomstrom aufmerksam machen, sondern auch seine Antiatompolitik in den Osten tragen. Das ist gescheitert, die westdeutsche Polizei hat das Zeltlager schnell aufgelöst.", "„Ein Grenzgänger war ich schon immer“, sagt er. Ende der 1980er Jahre organisierte er die Proteste gegen das geplante Endlager auch jenseits der Grenze, in Stendal, damals dem Bezirk Magdeburg zugehörig. Dort und in den Oststädten Lenzen und Salzwedel sammelte er Kläger*innen gegen die Atomanlage in Gorleben. In seiner alten Ente schmuggelte er Dias, Unterschriftenlisten und Infomaterial zu Umweltthemen in den Osten.", "„Irgendwann wollte ich in einem Ökodorf in der Altmark leben“, erzählt er. Da war das ostdeutsche „Wertstoffmanagement“, wie Schaarschmidt das Recyceln von Glas und Papier nennt, das ihn faszinierte. Die sozialen Nachbarschaften, engere Freundschaften, mehr Spontaneität. „Das ist ambivalent“, das weiß er: „Die Not war in der DDR größer, also musste improvisiert werden. Aber größer war dadurch auch die Nähe zueinander.“"], "Für viele Menschen gibt es West und Ost immer noch": ["Der Grenzstreifen, den Schaarschmidt einst besetzte, ist heute eine grüne Oase, eben das Grüne Band: Wiesen und Weiden, Nistplätze für Schwäne, Reiher, Frösche, Futterflächen für Schafe. Das sei wunderbar, aber auch verwunderlich, findet Wolfgang Weiß. Weiß, 63, lebt in Kapern, wenige Meter von Schaarschmidts früherem Haus entfern.", "Weiß hat früher beim Zoll gearbeitet, zwei Grenzaufsichtsstellen befanden sich nur wenige Meter von seinem Elternhaus entfernt. „Den Grenzstreifen hat die DDR total verseucht“, sagt Weiß: „Mit Minen gegen Grenzflüchtlinge und vermutlich mit Gift gegen zu starken Grünbewuchs.“ Die ersten Jahre nach dem Mauerfall blieb der Streifen kahl wie einst. „Aber so nach sechs, sieben Jahren begann es zu grünen und auszutreiben“, sagt Weiß: „Für uns vollkommen überraschend. Und wie gut: Die Natur erholt und erobert sich ihre Gebiete zurück.“", "Schaarschmidt hat wenige Jahre nach dem Mauerfall zusammen mit einer Handvoll Ostdeutscher das Ökodorf Sieben Linden gegründet, ein Hof in Beetzendorf im Altmarkkreis Salzwedel. Er verliebte sich dort, bekam mit der Frau ein Kind – und wohnte trotzdem weiterhin im Wendland. „Sieben Linden ist eine Ökoinsel, die ist schön. Aber ich möchte lieber in einer Ökoregion leben“, sagt Schaarschmidt. Das ist für ihn das Wendland. Zunächst baute er einen Ökohof in Güstritz in der Nähe von Lüchow auf, jetzt hat er einen neuen Hof ein paar Dörfer weiter.", "Die privaten wie beruflichen Ost-West-Verbindungen sind geblieben. Da unterscheidet sich Schaarschmidt von den meisten Menschen im Wendland. Wer in Kapern, Gartow oder einem anderen ehemaligen westdeutschen Grenzdorf lebt, fährt zum Einkaufen nicht etwa nach Salzwedel in Sachsen-Anhalt, sondern weiterhin nach Lüchow, Uelzen, Lüneburg im Westen. „Es gibt da offensichtlich ein mentales Beharrungsvermögen“, sagt Schaarschmidt. Viele Altmärker*innen hingegen sind ins Wendland gezogen. Sie haben Bauernhöfe und Fachwerkhäuser gekauft und ausgebaut oder in den Westen geheiratet."], "Der umgekehrte Weg: Aus dem Ruhrgebiet in die Altmark": ["Andreas Chen und Sabine Decker sind den umgekehrten Weg gegangen. In den 1980er und 1990er Jahren kamen die beiden LandschaftsgärtnerInnen aus Mülheim an der Ruhr immer wieder zu den Atomprotesten ins Wendland. Ihr Leben spielte sich damals in der autonomen Szene im Ruhrgebiet ab. Sie haben gute Erinnerungen an diese Zeit, trotzdem wollten sie irgendwann weg, aufs Land, und zwar auf Dauer. „Viel anderes als das Wendland kannten wir nicht“, sagt Chen. Doch dort leben wollten sie nicht, Widerstand hin, Widerstand her. Das Atomkraftgegner-Milieu in seinen museal sanierten Höfen erschien ihnen verbürgerlicht: „Zu aufgeräumt, zu gesettelt“, sagt Decker.", "Nur wenige Kilometer weiter sah die Welt anders aus, in den Jahren nach der Wende und bis heute. Wie eine Pfeilspitze drückt sich das Wendland nach Sachsen-Anhalt hinein. Hinter dem Grünen Band beginnt die Altmark, ein großes Nirgendwo auf halber Strecke zwischen Hamburg und Berlin. Es ist flach, aber anders als in Niedersachsen überwiegt eine etwas unebene Flachheit. Das Grün der Wiesen wirkt etwas moorig, alte Höfe mischen sich mit der Architektur landwirtschaftlicher Produktionsgenossenschaften aus der DDR-Zeit.", "Es ist das größte Autobahnloch der Republik, bis heute. Im Wendland leben 39 Menschen auf einem Quadratkilometer, in der Altmark 36. Die Region weist die bundesweit niedrigste Bevölkerungsdichte auf, selbst der dreifache Wert gilt statistisch noch als „dünn besiedelt“. Nach der Wende standen hier viele Gebäude leer. Günstiger Wohnraum für alternative Existenzen, die vor allem aus dem Westen kamen.", "„Hier gab es Aufbauwillen, anders als im Ruhrgebiet“, sagt Decker. In der Provinz ließ sich Einfluss auf die politische Kultur nehmen. Ende der 1990er zogen Chen und Decker in ein Dorf südlich von Salzwedel, dem Hauptort der Altmark. Bis heute leben sie dort in einem großen Haus, der Garten ist hübsch verwildert, es gibt alte Bäume und einen schwarzen Teich, Besucher kriegen Vollkornkekse.", "Es war eine andere Art von Widerständigkeit als jene im Wendland, die Chen und Decker hier vorfanden. Eine ostdeutsche. „Die Obrigkeitsablehnung ist hier Konsens. Natürlich kommt das aus der DDR-Zeit.“ Und ähnlich wie im Wendland durch die Abgelegenheit: „Es gab hier Künstler und Oppositionelle, die hier Sachen machen konnten, die in Berlin nicht gingen.“ Im Oktober 1989 versammelten sich 2.000 Menschen in der Salzwedeler Katharinenkirche und gründeten den lokalen Ableger der Oppositionsgruppe Neues Forum. „Das sind Überbleibsel, auf die man bauen kann“, sagt Decker, bis heute. „Hier kommt keiner auf die Idee, die Polizei zu rufen. Das ist mir viel lieber als die westdeutsche Wohlanständigkeit, wo Konflikte von Gerichten gelöst werden sollen.“", "Als sie herzogen, eröffneten sie einen Betrieb für Landschaftsbau, steckten weiter viel Zeit in den Atomwiderstand im benachbarten Wendland. Es dauerte nicht lange, bis ihr Aktivismus das Interesse des Staatsschutzes auf sich zog. „Wir hatten die Zivis hier vor der Tür und die Nachbarn haben sie aus dem Dorf gejagt. Chapeau, so läuft’s, hab ich da nur gedacht“, sagt Decker.", "Später kamen keine Castoren mehr, also blieb Zeit für andere Themen. Heute mischen sie mit in einem Flüchtlingscafé namens eXchange, dem Bündnis Solidarische Altmark, vor allem aber bauten sie ein Autonomes Zentrum auf. Es ist ein großer Bau inmitten des Fachwerkensembles von Salzwedel, die Fassade ziert ein riesiges Wandgemälde, über der Tür hängt ein schwarzer Stern. Hier gibt es das Antifa-Café, Techno-Partys, Buchlesungen. Es ist keine Selbstverständlichkeit, dass es einen solchen Ort in der ostdeutschen Provinz gibt.", "Über die Jahre kamen andere Menschen so wie sie in die Region. Dazu beigetragen haben auch die Preise. „Man kann hier mit wenig Geld vor sich hin leben, bis heute“, sagt Decker. „Salzwedel ist ein Anziehungspunkt, die Linken-Dichte ist hoch, darauf sind wir schon ein wenig stolz“, sagt Chen. All das habe in der Region die Alltagskultur geprägt, davon sind die beiden überzeugt. Bei der Europawahl 2019 bekam die AfD hier 17,2 Prozent, immerhin der zweitniedrigste Wert in Sachsen-Anhalt.", "Doch gesetzt ist das nicht. Eine dominierende Grundstimmung gibt es nicht, es ist eher ein kulturell-politisches Nebeneinander, ein Ergebnis steter gesellschaftlicher Aushandlung. „Wenn Nazis auf dem Dorffest sind, sagt keiner was. Und wenn sie in der Fußballmannschaft spielen, sagen die Leute: Wieso nicht?“, sagt Decker. „Die Rechten bewegen sich hier frei.“ 2015 wurden syrische Flüchtlinge in Kuhfelde untergebracht. „Ich dachte, die Stimmung kippt, aber manche haben sich sogar gefreut, weil durch die Familien wieder genug Kinder im der Gemeinde waren, damit der Landkreis die Kita offen lassen musste.“"], "Linke Strukturen aufgebaut – und 2.000 jubeln Höcke zu": ["2016 warfen Unbekannte einen Molotowcocktail auf das Autonome Zentrum. „Den Jugendlichen, die ins AZ gehen, versuchen die Nazis immer wieder Angst zu machen.“ Als im Januar 2020 die AfD-Granden Björn Höcke und Andreas Kalbitz im Salzwedeler Kulturhaus auftraten, schrieb die Magdeburger Volksstimme, dass Höcke von Hunderten Gästen „wie ein Star gefeiert wurde“. Anfangen konnte er aber erst zwei Stunden später als geplant: „Wir waren mit 2.000 Leuten auf der Straße“, sagt Decker.", "Höcke-Fans und Gegner – die Altmark ist politisch viel heterogener als das Wendland. Dem Wendland brachte seine Abgelegenheit die Atom­anlagen, der Altmark bescherte ihre Lage das „Gefechtsübungszentrum“ (GÜZ), einen gigantischen Bundeswehrübungsplatz. Auch das GÜZ ist Ziel von Protesten wie dem jährlichen „War starts here“-Camp. Doch anders als einst beim Atomwiderstand im Wendland macht dabei längst nicht die ganze Region mit. „Beim Castor waren sich alle einig. Beim GÜZ ist das anders. Bundesrepublik ohne Armee, das sieht nicht jeder so“, sagt Decker. „Das GÜZ ist hier ein großer Arbeitgeber und hat deshalb viel Rückhalt.“", "Chen und Decker sprechen von sich als „Autonome“ und lachen darüber, dass sie mit der taz reden. „Alte Feindschaft“, sagt Chen. Aber das, was die Autonomen ausmacht, der Wille zur klandestinen Anonymität, an dem sich in der linken Szene der Großstädte wenigstens habituell festhalten lässt, ist in der Altmark undenkbar. „Hier kämpft man mit offenem Visier“, sagt Decker. „Jeder Nazi weiß, wo du wohnst. Man muss sich bei allem überlegen: Will ich das wirklich durchziehen, mit allen langfristigen Konsequenzen?“", "Das Erstaunliche ist, dass es ihnen gelungen ist, in ihrer Radikalität sozial anerkannt zu werden. Dass auch der Sohn des Bankangestellten zu den Punkkonzerten ins Autonome Zentrum kommt, „das schafft natürlich Akzeptanz“, sagt Decker. Gleichzeitig sei es eben auch das einzige Angebot in der Region für Jugendliche. Aber eben nicht nur für diese: Ihr Straßenfest, ihre „Interkulturelle Woche“ ziehen auch Menschen aus anderen Mi­lieus an. „Auch der CDU-Landrat hat über die Jahre seine Abneigung abgelegt, die lokale Verwaltung kann ganz konstruktiv sein“, sagt Chen. Gleichwohl war es ein jahrelanger Kampf mit den Behörden, bis der Verein die Genehmigung bekam, in der einstigen „Bruchbude“, wie Chen sagt, ein Kulturzentrum betreiben zu dürfen.", "Für solchen Basisaktivismus sei das persönliche Gespräch extrem wichtig, sagt Decker. „Da gibt es Schmerzpunkte, mit denen man sie manchmal in die Verantwortung nehmen kann.“ Und die lokale Akzeptanz, die so entsteht, ist auch eine Art Lebensversicherung, wenn Dinge passieren wie im Juni 2017. Nach den Krawallen beim G20 in Hamburg stand an der AZ-Wand ein Graffiti: „476 verletzte Cops! Ihr habt es so gewollt!“ Der Staatsschutz aus Magdeburg ermittelte, die AfD tobte, aber das AZ überstand die Sache letztlich. „Die Leute mögen es gar nicht, wenn sie das Gefühl kriegen, Magdeburg will ihnen was vorschreiben“, sagt Chen.", "Das hängt, wie so im Osten, auch damit zusammen, dass viele mit den neuen Institutionen nie ganz warm geworden sind. „Wenn man die Menschen hier fragt, was sie geprägt hat, dann sagen sie oft: die Kreisgebietsreform“, sagt Chen. „Da waren die Dörfer auf den Barrikaden, da wurden die Wahlkabinen mit Klebstoff zugeklebt.“ Im Jahr 2000 war das, vergessen ist es nicht. „Das spricht die AfD bis heute an, davon zehrt die, das bringt die Leute immer noch auf.“", "Eine Weile hat Decker sich mit anderen während der Bürgersprechstunden mit einem Brett vor dem Kopf vor das AfD-Büro gesetzt. Es blieb nicht die einzige Aktion gegen die Partei in Salzwedel. Dass die AfD hier überhaupt Fuß fassen konnte, liegt für Chen und Decker vor allem an den anderen Parteien. „Die CDU regiert, ist aber sozial nicht präsent, die SPD nicht wahrnehmbar. Dieses Vakuum hat die AfD hier überhaupt erst groß gemacht“, meint Chen. „Die haben kein Programm, aber sie sind aktiv.“", "Die Entscheidung, nicht im Wendland leben zu wollen, haben die beiden einst bewusst getroffen. Doch die politische Kultur, die große Zahl der Aktivisten, die sich dort angesiedelt haben, strahlt in die Altmark aus. „Das sind Strukturen, mit denen man zusammenarbeiten kann.“ Das geschieht heute in einem politischen Bündnis aus beiden Regionen, das sich als „Wendmark“ zusammengeschlossen hat – und so das einstige Grüne Band überwindet. „Die Grenze existiert für uns nicht mehr so“, sagt Decker."]}}, "recommendations": []}