{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/was_fehlt_hier", "query_keywords": ["windräder", "windrad", "windkraft"], "creation_date": "07.05.2020", "last_modified": "07.05.2020", "crawl_date": "19.02.2021", "author_person": ["Wolfgang Röhl"], "author_organization": [], "news_keywords": [], "content": {"title": "Was fehlt hier?", "description": "Wer in den vergangenen Monaten im Land bleiben musste, lernte dessen Landschaften besser kennen. Die Corona-Krise hat manchem auch eine aparte Einsicht beschert: Deutschland ist zu weiten Teilen durch riesige Windräder verschandelt. Es werden immer mehr, sie wachsen weiter. Älteren scheint das mittlerweile wurscht zu sein. Und der Nachwuchs wird darauf getrimmt, das Monströse auch noch schön zu finden./ Foto: Pixabay", "body": {"": ["Wer in den vergangenen Monaten im Land bleiben musste, lernte dessen Landschaften besser kennen. Die Corona-Krise hat manchem auch eine aparte Einsicht beschert: Deutschland ist zu weiten Teilen durch riesige Windräder verschandelt. Es werden immer mehr, sie wachsen weiter. Älteren scheint das mittlerweile wurscht zu sein. Und der Nachwuchs wird darauf getrimmt, das Monströse auch noch schön zu finden.", "Der Landschaftsmaler Diedrich Rusch (1863–1959) war ein subversives Kunstelement. In dem halben Jahrhundert, da er in einem Haus auf dem Deich lebte, hat er etliche Male sein Heimatdorf Osten auf die Leinwand gebracht. Niemals jedoch das unübersehbare Bauwerk, das dort ab 1909 einen Fluss namens Oste querte. Die Schwebefähre, damals technisch der letzte Schrei, optisch wie ein aus dem Eiffelturm herausgeschweißtes Riesenstück Stahlspanten anmutend, ließ er in seinen Bildern konsequent aus. Er ignorierte sie tapfer.", "Dies, obwohl – oder weil – ihm die Fähre förmlich ins Gesicht sprang, sobald er auf das Dorf schaute. Offenbar mochte er sein Lieblingsmotiv, das backsteinerne Dorfidyll mit der prächtigen Kirche am grüngesäumten Fluss, nicht durch die gewaltige Konstruktion verschandeln.", "Rusch hat viele Landstriche gemalt, die meisten in seinem norddeutschen Beritt. Manche seiner Werke müssen sich vor denen der Worpsweder keineswegs verstecken, finde ich. Oder bin ich da als Besitzer eines Rusch befangen? Was ich, in den vergangenen Monaten hauptsächlich in meiner niedersächsischen Heimat auf Achse, jedoch definitiv weiß, ist dies: Der Maler weiter Landschaften, hoher Himmel, endloser Horizonte, er wäre heute arbeitslos.", "Landschaft, das war einmal. Der „Energiewende“ genannte Versuch, die Stromversorgung eines Landes von den Füßen auf den Kopf zu stellen, hat eine in Jahrhunderten gewachsene Kulturlandschaft in ein Trümmerfeld verwandelt. „Die schlimmste Verheerung seit dem Dreißigjährigen Krieg“ nannte der Jurist und Politikwissenschaftler Hans-Joachim Mengel den Windradwahn vor 17 Jahren. Der zeitweilige Anti-Windkraft-Aktivist wechselte später die Seiten und verpachtete sein uckermärkisches Grundstück an Windpark-Betreiber.", "Mit seiner ursprünglichen Einschätzung lag Mengel falsch. Der Bau von über 21.000 Onshore-Windrädern (Stand 2019), viele höher als 200 Meter, erinnert nicht so sehr an den Dreißigjährigen Krieg. Der tötete und beschädigte Menschen, verwüstete Dörfer und Städte, veränderte aber Landschaften nicht nachhaltig."], "Windkraft ist parasitär": ["Der nunmehr rund vierzigjährige Krieg der Energiewendevortäuschungsindustrie ist dagegen auf gutem Wege, eine Art riesenhaftes neues Baku zu installieren, mit Rotorenfeldern statt Ölbohrtürmen. Taliban- oder IS-Terroristen, die sich kulturellen Errungenschaften vorzugsweise mit Sprengstoff nähern, hätten niemals gestalten können, was der Zappelstromzunft gelang.", "„Windkraft zerstört das Land mehr als jede Industrie“, schrieb der „Welt“-Redakteur Wolfgang Büscher vor fünf Jahren. Die alten Industriebarone hätten einzelne Reviere ruiniert, etwa das Ruhrgebiet und Oberschlesien. „Die Windbranche gibt sich damit nicht zufrieden, sie möchte das ganze Land ihrer moralisch galvanisierten Industrie unterwerfen.“", "Lassen wir mal den Fakt beiseite, dass die Windradbranche, genau betrachtet, keine Industrie ist. Industrie schafft nach allgemeinem Verständnis massenhaft Arbeitsplätze, die Windbranche sehr wenige. Herkömmliche Industrien sind produktiv, Windkraft ist parasitär. Wie jeder feststellen kann, schaut er nur auf seine Stromrechnung. Gescheiterte Industrien werden auch für gewöhnlich nicht endlos am Leben erhalten – heutzutage nicht mehr.", "Dass es sich bei der Energiewende, die ihre Wunder vorwiegend durch Windkraft entfalten sollte, von Anbeginn um nichts anderes als um eine „große Luftnummer“ handelte, beschrieb der „Spiegel“ schon anno 2004 in einer Titelgeschichte. Aber das war in der für den Spiegel noch ziemlich goldenen Ära des robusten Chefredakteurs Stefan Aust. Unter Austs erfolgsfreien Nachfolgern geriet eine Entzauberung grüner Wunschgespinste nie mehr in die redaktionelle Diskussion, geschweige denn ins Blatt.", "Sei’s drum. Die Energiewende in ihrem Lauf hält weder Ochs noch Esel auf. Und wenn das Ganze dann irgendwann kollabiert, wie die DDR wegen Erschöpfung der finanziellen Ressourcen, dann sind alle, die den Kladderadatsch angerichtet haben, längst tot. Beziehungsweise in Staatspension, auf einem Aufsichtsratsposten oder in einem EU-Spitzenjob."], "Wie Kinder in den Müllbergen von Neu-Delhi": ["Interessanter finde ich, unlängst unterwegs in Hotspots der Windradseuche wie Husum, Dithmarschen und dem Cuxland, die Frage, wie wohl die heute Jungen auf bereits fertiggestellte Wüsteneien blicken. Und wie das die nächste, noch gar nicht geschlüpfte Generation tun wird.", "Die nach uns kommen, vermute ich, werden kaum noch eine Vorstellung davon haben, wie Landschaften einstmals ausgesehen haben, vor dreißig, vierzig oder sechzig Jahren. Wer nichts anderes kennt als eine kaputte Umgebung, hält diese für den Normalzustand. Sicher, der eine oder andere wird gelegentlich historische Fotos betrachten und sich wundern. Wo sind da all die Türme, die nachts rot blinken? Ein Horizont ohne Rotoren, ja gibt’s denn sowas?", "Aber vermissen, nein, vermissen werden sie die alten Zustände nicht. Wie Kinder, die in den Müllbergen von Neu-Delhi oder Nairobi aufwachsen, auch keine Erinnerung, nicht mal eine Ahnung davon besitzen, dass es an den Backwaters von Kerala oder im Amboseli-Nationalpark anders ausschaut. Die Kinder von der Kippe wären nicht mal imstande, sich einen Villenvorort in Indien oder Kenia auszumalen, weil sie nie einen betreten haben. Ein gleichaltriger Kollege erzählte mir mal, dass es spannend für ihn war, nach dem Krieg in den Ruinen von Hamburg-Altona zu spielen. „So viel zu entdecken!“", "Dass das Verrückte als neue Normalität unaufhaltsam vorankommt, erschließt sich sogar dem langjährigen Konsumenten deutscher Fernsehhausmannskost. Noch vor ungefähr 15 Jahren waren Produzenten von launigen Küstenkrimis oder von Schmonzetten der Liebe-am-Meer-Klasse darauf geeicht, für die Außenaufnahmen landschaftliche Sahnestücke aufzutun. Immerhin gilt diese Form von TV-Bespaßung nebenher als regionale Tourismusförderung und wird dafür aus diversen Töpfen gefördert.", "Im Fall der ZDF-Serie „Der Landarzt“ funktionierte das prächtig. In den 297 Folgen, die zwischen 1986 und 2012 gedreht wurden, rutschte so gut wie nie ein Windrad ins Bild. Nur die wogenden Schilfgürtel der Schlei, Segelboote, sanfte Hügel, Rapsfelder, alte Häuser. Freilich war die Gegend um die Schlei so gut wie nicht gebeutelt vom Windwahn. Sie ist erstaunlicherweise bis auf den heutigen Tag fast frei davon, wie ich neulich feststellte. Aber das wird bestimmt noch!"], "Das Rauschen der Windräder von der Tonspur tilgen": ["Spielten TV-Spiele an anderen Gestaden, etwa in Ost- oder Nordfriesland, mussten die Kameraleute bei Schwenks gut aufpassen, dass keine Rotoren ins Bild kamen. Location scouts achteten darauf, Außendrehs nicht in die Zentren des Schreckens zu legen. Gern filmte man im Garten einer hyggeligen Reetdachkate, wo dichtes Gestrüpp den Blick ins Weite verstellt. Das Rauschen der Windräder notfalls von der Tonspur zu tilgen, war ein Klacks.", "Derlei Empfindsamkeiten sind passé. Offenbar sehen Fernsehmacher dafür keine Notwendigkeit mehr. In einer ansonsten ganz hübschen Krabbenfischer-Komödie aus dem Jahr 2017, vor Kurzem in der ARD wiederholt, radelt Axel Prahl dick und munter durch Windradfelder. Die Landschaft? Das reinste Elend, versteht sich.", "Wirklich? Oder sieht das nur für alte Knochen so aus? Aber, sind nicht gerade die Zuschauer von ZDF und ARD die Grauköpfigsten von jenen, die überhaupt noch fernsehen? Steht also auch der Oldtimer-Anteil der Bevölkerung bereits unter ästhetischer Vollnarkose?", "Alle Fragen offen.", "„Eine brutalere Zerstörung der Landschaft, als sie mit Windkrafträdern zu spicken und zu verriegeln, hat zuvor keine Phase der Industrialisierung verursacht\", hatte Botho Strauß in einem Spiegel-Essay geschrieben. Aber auch das ist sehr lange her, und Strauß hat längst aufgehört, als Stichwortgeber für eine Gegenströmung zum rotgrünen Mainstream zu taugen. Bocksgesang hat Ruh. Es gebricht an Böcken. Ein Sarrazin macht noch keinen Frühling.", "Natürlich hätte einer wie Strauß, dessen Betrachtungen abzudrucken der Spiegel heutzutage einen Teufel tun würde, sowieso keinen Stich mehr im Spiel. Wer Windräder ablehnt, so läuft das mediale Framing, leugnet den Klimawandel; wer den Klimawandel leugnet, ist ein Klima-Nazi und wählt wahrscheinlich AfD. Da aber die Nazikarte inzwischen denn doch etwas abgerammelt ist, hat sich die Windradlobby was Neues einfallen lassen, um die ab und zu noch aufflackernde Kritik an ihrem kecken Treiben zu parieren."], "Die Bakuisierung der Landschaft als Schönheitskur": ["Wird irgendwo ein neuer Windpark ans Netz gebracht und in der Lokalzeitung, wo seine Profiteure inserieren, mit den handelsüblichen Lügen laudiert („Kann eine Stadt von 8000 Einwohnern mit Strom versorgen“), dann wird die Umgebung zum Event geladen. Meist gibt es irgendwas für lau, Würstchen oder so. Peanuts, die kommen à la longue wieder rein.", "Strategisches Ziel ist die Gewöhnung an das Hässliche, gefolgt von dessen Affirmation. Dem erwähnten Welt-Autor Büscher verschlug es die Spucke, als ein alter Kumpel aus der Grünenszene ohne Weiteres zugab, selbstverständlich seien Windräder hässlich. Aber: “Ein Gesicht wird erst schön durch kleine Fehler. Allzu perfekt ist es kalt. So ist es auch mit Landschaften, unberührt sind sie kitschig. Erst durch menschliche Eingriffe, und ja, Wunden, werden sie schön, etwa durch Windräder.“", "Die Bakuisierung der Landschaft als Schönheitskur, das ist Dialektik vom Feinsten. Hätte man Diedrich Rusch, den Maler mit der Aversion gegen das Stahlgebilde am Oste-Fluss, rechtzeitig mit dieser Idee infiziert – manche seiner Bilder wären vielleicht anders ausgefallen. Und ich hätte mir keinen Rusch an die Wand hängen können.", "Frage: Würde dieser Rusch, lebte er heute, irgendwann anfangen, die jetzt auch an der ehemals beschaulichen Oste 200 Meter hochragenden Wunden zu malen, welche eine Landschaft doch erst so richtig schön machen? Positiv: Bisher habe ich noch kein Kunstwerk aus meiner Region gesehen, welches die gewaltigen Monumente der Leugnung physikalischer Gesetze glorifiziert.", "Bin aber überzeugt: das kommt, das kommt."]}}, "recommendations": ["https://www.achgut.com/artikel/die_fuenfte_kolonne_2021", "https://www.achgut.com/artikel/stellt_uns_an_ueber_das_elend_der_medienkritik", "https://www.achgut.com/artikel/zirkus_bessermensch_entlaesst_seine_clowns", "https://www.achgut.com/artikel/alltagsrassismus_und_sonntags_rassismus", "https://www.achgut.com/artikel/rehabilitiert_relotius"]}