{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/klimaschutz_ist_das_erfolgloseste_konzept_der_gegenwart", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "22.03.2019", "last_modified": "22.03.2019", "crawl_date": "19.02.2021", "author_person": ["Peter Heller"], "author_organization": [], "news_keywords": [], "content": {"title": "Klimaschutz ist das erfolgloseste Konzept der Gegenwart", "description": "Seit drei Jahrzehnten steht der Klimaschutz ganz oben auf der politischen Agenda. Und alle zu seiner Umsetzung ergriffenen Maßnahmen haben außer einer Erhöhung der Energiekosten nichts bewirkt. Seit drei Jahrzehnten florieren Kohle, Erdöl und Erdgas unbeeinflusst weiter. Das hat gute Gründe. Es ist höchste Zeit für eine nüchterne Bestandsaufnahme. Hier ist sie.\n\n/ Foto: Bildarchiv Pieterman", "body": {"": ["Seit drei Jahrzehnten steht der Klimaschutz ganz oben auf der politischen Agenda. Fünf umfangreiche Sachstandsberichte und viele weitere kleinere Studien hat der eng mit der UN-Bürokratie verflochtene \"Zwischenstaatliche Ausschuss für Klimaänderungen\" IPCC in dieser Zeit erarbeitet. Auf zahllosen Konferenzen und Kongressen tobte sich die globale Klimadiplomatie aus. Mit der Klimarahmenkonvention, der Agenda 21, dem Kyoto-Protokoll und dem Pariser Abkommen wurden internationale Verträge geschlossen, in denen sich nahezu alle Staaten der Welt zu substantiellen Verringerungen ihres Treibhausgasausstoßes verpflichteten.", "Parallel bildete sich ein mächtiges Netzwerk aus Politikern, Wissenschafts- und Umweltaktivisten, Medien und Lobbyisten bestimmter Wirtschaftsbranchen, das die Meinungsführerschaft im Diskurs erlangte. Erfolgreich hämmerte man der Bevölkerung Emissionsminderungen als unabdingbar zur Vermeidung einer weltweiten Katastrophe ein. Skeptiker sehen sich an den Rand gedrängt, gar als \"Leugner\" verunglimpft und neuerdings des Rechtsextremismus verdächtig. Was ermöglicht, ihre Argumente ungeachtet des Inhalts grundsätzlich zu ächten. Entsprechend wenig Gehör finden konträre Ansichten in der Öffentlichkeit, entsprechend gering ist ihr Widerhall in einer in großen Teilen trägen und uninteressierten Gesellschaft, die den Klimaschutz mehrheitlich vor allem deswegen gutheißt, weil nahezu alle Multiplikatoren ihr das einreden.", "Hierzulande beispielsweise wehren sich die Wähler schon längst nicht mehr gegen ein Parlament, in dem eine übergroße Koalition aus Union, SPD, Grünen, Linken und FDP den erarbeiteten Wohlstand in planwirtschaftlichen Energie-, Verkehrs- und Agrarwenden versenkt. Man streitet dort mittlerweile nicht mehr darüber, ob man den Deutschen das Fliegen oder das Autofahren verbieten soll, sondern nur noch, wie es am effektivsten gelingt. Man fragt nicht mehr, ob eine Deindustrialisierung klug ist, sondern nur noch, ob diese mit einer Kohlendioxid-Steuer, mit einem Regime stetig verschärfter Grenzwerte oder besser mit einer forcierten Verteuerung und Begrenzung von Emissionsrechten beschleunigt werden kann. Man diskutiert nicht mehr, ob die Bürger Verzicht üben und Freiheitseinschränkungen hinnehmen müssen, sondern nur noch das Ausmaß und die Reihenfolge der dazu dienenden Regulierungen. Und Deutschland ist in dieser Hinsicht kein Einzelfall."], "Das Leben an sich widerspricht einer \"klimaneutralen\" Existenz": ["Trotzdem sind in den vergangenen dreißig Jahren die jährlichen Kohlendioxid-Emissionen von 21 auf über 33 Milliarden Tonnen gestiegen. Sollte es zumindest gelingen, die globalen Emissionen auf dem gegenwärtigen Niveau einzufrieren, wären gemäß der Kohlendioxid-Uhr des Berliner Mercator Instituts das 1,5-Grad-Ziel vor 2030 und das Zwei-Grad-Ziel weit vor 2050 obsolet. Aber selbst dies ist illusorisch, angesichts einer wachsenden Weltbevölkerung und einer anhaltenden Innovationsdynamik, die immer mehr Möglichkeiten bietet, Lebensumstände zu verbessern und Wohlstand aufzubauen.", "Seit drei Jahrzehnten steht der Klimaschutz ganz oben auf der politischen Agenda. Aber er findet nur in der Phantasie eigentlich kluger Menschen statt, die ihre Zeit unproduktiv in überflüssigen Gremien mit der Erzeugung nutzloser Papiere verschwenden. Obwohl es weder an Willen mangelt, noch an den notwendigen Mehrheiten, ist der Klimaschutz das wohl erfolgloseste Konzept der Gegenwart. Daran wird sich auch nichts ändern. Denn er scheitert aus prinzipiellen Gründen.", "Schon das Leben an sich widerspricht dem Grundgedanken einer \"klimaneutralen\" Existenz. Liegt doch sein fundamentales Streben in der Expansion, ohne die es einerseits nicht überdauern könnte und die ihm andererseits die Macht verleiht, den Planeten massiv zu beeinflussen. Von der Bedeckung des Bodens bis hin zur Zusammensetzung der Atmosphäre verändert die Biosphäre unaufhaltsam die Rahmenbedingungen, unter denen die einfallende solare Einstrahlung absorbiert und wieder emittiert wird. Und damit die Gegebenheiten, die das Klima definieren.", "Der Stoffwechsel der menschlichen Industriegesellschaft ist nur ein Teil dieses Geschehens. Und so wenig es den Pflanzen möglich ist, auf Kohlendioxid zu verzichten, so wenig vermögen wir fossile Energieträger zu ächten. Vor dreißig Jahren lieferten diese 88 Prozent unserer Primärenergie. Heute beläuft sich ihr Anteil auf nahezu unveränderte 85 Prozent – von einem fast verdoppelten Gesamtverbrauch. Seit drei Jahrzehnten steht der Klimaschutz ganz oben auf der politischen Agenda. Seit drei Jahrzehnten florieren Kohle, Erdöl und Erdgas unbeeinflusst weiter. Das hat gute Gründe."], "Es gibt keine Alternativen": ["Die für den Betrieb unserer Maschinen und Apparate notwendige Energie müssen wir nämlich dem Angebot unserer Umgebung entnehmen. Dessen Vielfalt begrenzt ist, da es sich nur aus vier Primärquellen speist: der solaren Einstrahlung, der Erdrotation, der Gravitation und der Kernkraft. Das Schwerefeld der Erde in Verbindung mit dem natürlichen radioaktiven Zerfall erzeugt beispielsweise einen stetigen Wärmestrom aus dem Erdinneren. Den zu nutzen allerdings geologische Bedingungen erfordert, die man vergleichsweise selten vorfindet. Das Zusammenspiel von Erdrotation und Gravitation führt zu regelmäßigen Gezeitenströmungen, die ebenfalls nur an bestimmten Orten brauchbar sind.", "Die bedarfsgerechte Versorgung unserer technisierten Lebenswelt verlangt aber einen insbesondere hinsichtlich steigender Nachfrage skalierbaren Zugriff auf Energie mit umfassender räumlicher und zeitlicher Flexibilität. Allein gespeicherte Potenziale bieten einen solchen. Allein unter Normbedingungen stabile, feste, flüssige oder gasförmige chemische Energieträger lassen sich verlustfrei und mit geringem Aufwand lagern und transportieren. Allein diese gestatten eine technisch simple und damit effektive Gewinnung sowohl von Wärme, als auch von elektrischer Energie und Vortrieb in allen benötigten Leistungsbereichen vom Feuerzeug über den Dieselmotor bis hin zu Kohlekraftwerken oder Hochöfen. Und allein die fossilen Kohlenwasserstoffe, in denen mithilfe der Gravitation die Energieflüsse von Sonne und Erdkern dauerhaft gespeichert werden, stehen in ausreichenden Mengen überall auf der Welt zur Verfügung. Es gibt keine Alternativen.", "Wer meint, das Sammeln, Bündeln und Speichern natürlicher, volatiler Energieflüsse geringer Flächendichte biete eine solche, dokumentiert nur seine Rechenschwäche. Allein in Deutschland liegt der Kraftstoffverbrauch im Verkehrssektor bei etwa 720 Terawattstunden pro Jahr, was sogar die hiesige Bruttostromerzeugung übertrifft. Natürlich weist die Kette Windenergie-Batteriepuffer-Ladesäule-Autobatterie-Elektromotor-Vortrieb trotz der Lade- und Entladeverluste einen etwa um den Faktor zwei höheren Wirkungsgrad gegenüber der konventionellen Variante auf. Es verbleiben also 360 Terawattstunden, die für eine vollständige, hier exemplarisch rein auf der Windkraft aufgebaute Elektrifizierung des Verkehrs produziert werden müssten. Was mittels Windrädern von je 5 Megawatt Nennleistung bei optimistisch angesetzten 2.000 Vollaststunden durchaus zu schaffen ist. Wenn man denn von diesen Boliden mit Rotordurchmessern ab 130 Meter 36.000 Stück aufstellt.", "Um den Irrsinn dieser Vorstellung zu verdeutlichen, sei auf die Zahl von knapp 29.000 Windkraftanlagen mit einer durchschnittlichen Nennleistung von 2 Megawatt verwiesen, die sich hierzulande bereits drehen. Die Variante, Windenergie zur elektrolytischen Herstellung von Wasserstoff einzusetzen, der dann in Brennstoffzellen wieder verstromt wird, erfreut sich gerade wachsender politischer Popularität. Da die zusätzlichen Umwandlungsschritte in diesem Konzept den Wirkungsgrad weiter vermindern, erfordert es schon mehr als 70.000 Windmühlen. Man kann solche Abschätzungen nun seitenlang fortsetzen, für alle Sektoren von der Landwirtschaft über das produzierende Gewerbe bis hin zu den Haushalten. Man kann es mit Biomasse kalkulieren, mit Photovoltaik oder Solarthermie. Immer stellt sich dasselbe Resultat ein. Es gelingt schon technisch nicht, Kohlenwasserstoffe auf diesen Wegen in nennenswertem Umfang zu substituieren, von den Kosten ganz zu schweigen."], "Natürlich kann Deutschland weiter den Klimastreber spielen...": ["Seit drei Jahrzehnten steht der Klimaschutz ganz oben auf der politischen Agenda. Und alle zu seiner Umsetzung ergriffenen Maßnahmen haben außer einer Erhöhung der Energiekosten nichts bewirkt. Das wird sich auch nicht ändern, ganz gleich, mit welchen Instrumenten man es versucht. Denn die Verbraucher können nicht einfach in relevantem Ausmaß umsteigen, sie haben keine Alternative. Die größte Bedrohung für die marktbeherrschenden Stellungen von Kohle, Erdöl und Erdgas ist wohl Methanhydrat, das in geringen Mengen bereits von Russland, Japan und China gewonnen wird. Aber sonst ist da nichts. Wäre da etwas, hätte es sich, mehr als 300 Jahre nachdem mit Abraham Darbys Umstieg von Holz- auf Steinkohle in der Eisenverhüttung die industrielle Revolution begann, längst am Markt gezeigt und im Wettbewerb behauptet. Natürlich können Alternativen einen Beitrag leisten, in spezifischen Anwendungen und in bestimmten Regionen mit geeigneten geographischen Voraussetzungen. Aber dieser wird niemals global bedeutend sein.", "Natürlich können mit der Kernenergie neue Wertschöpfungsketten für Strom, Wärme und synthetische Kraftstoffe im Energiesystem entstehen. Natürlich ist die Verbrennung von Kohlenwasserstoffen nicht zwingend mit Kohlendioxid-Emissionen verbunden, lassen sich diese doch abscheiden, abspeichern oder sogar verwerten. Natürlich lässt sich Kohlendioxid auch wieder aus der Atmosphäre entfernen. Aber alle diese Optionen werden nicht schnell genug in ausreichendem Umfang zur Verfügung stehen, um die Klimaziele noch zu erreichen.", "Natürlich kann Deutschland mit seinem zweiprozentigen Anteil an den weltweiten Kohlendioxid-Emissionen weiter den Klimastreber spielen. Doch selbst wenn sich die Deutschen jetzt allesamt selbst entleiben, um schlagartig ihren Treibhausgasausstoß auf Null zu senken, wäre ihr Beitrag kaum spürbar und in weniger als zwei Jahren von den Zuwächsen im Rest der Welt wieder neutralisiert. Wer meint, die USA, China, Indien, Japan und Russland würden sich an Deutschland orientieren, ist naiv oder leidet unter Größenwahn.", "Die Welt wird ihre Klimaziele reißen. Da diese aber lediglich auf Interpretationen von Computermodellen beruhen, bleiben zwei Dinge weiterhin offen: Wie stark eine potenzielle Erwärmung wirklich ausfällt und ob tatsächlich eine Katastrophe droht. In den vergangenen dreißig Jahren sind wir den Antworten auf diese Fragen nicht näher gekommen. Gelernt haben wir lediglich, wie töricht die Idee vom Klimaschutz doch ist, da ihm nie die Möglichkeit des Gelingens innewohnte. Nach drei Jahrzehnten wird es daher Zeit, ihn endlich von der Agenda zu nehmen."]}}, "recommendations": ["https://www.achgut.com/artikel/das_leben_ist_gesuender_als_die_coronahysterie", "https://www.achgut.com/artikel/freiheit_hilft_immer_auch_gegen_coronaviren", "https://www.achgut.com/artikel/rendezvous_mit_der_despotie", "https://www.achgut.com/artikel/wahlen_der_aufstieg_der_neinsager", "https://www.achgut.com/artikel/ein_nachmittag_mit_klimaschuetzern"]}