{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/deutschlands_neues_rechtsverkuerzungs_gesetz/P30", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "25.08.2020", "last_modified": "25.08.2020", "crawl_date": "19.02.2021", "author_person": ["Justus Lex"], "author_organization": [], "news_keywords": [], "content": {"title": "Deutschlands neues Rechtsverkürzungs-Gesetz", "description": "Von Justus Lex. Von der Öffentlichkeit relativ unbemerkt, hat die Bundesregierung am 12. August 2020 einen Gesetzentwurf über ein „Investitionsbeschleunigungsgesetz“ verabschiedet und dem Bundestag zugeleitet. Sofern es in dieser Form verabschiedet wird, wird es äußerst negative Folgen für Anrainer von Windkraftanlagen haben. Das neue Gesetz sollte „Rechtsverkürzungsgesetz“ heißen, da es Rechte von Bürgern in erheblichem Maße verkürzt./ Foto: Pixabay", "body": {"": ["Von Justus Lex.", "Von der Öffentlichkeit relativ unbemerkt, hat die Bundesregierung am 12. August 2020 einen Gesetzentwurf über ein „Investitionsbeschleunigungsgesetz“ verabschiedet und dem Bundestag im Gesetzgebungsverfahren zugeleitet. Durch das Gesetz sollen Investitionen in Infrastruktur-Projekte erleichtert werden. Zu diesem Zweck sollen mehrere, bereits bestehende Gesetze geändert werden.", "Sofern dieses Investitionsbeschleunigungsgesetz in der Entwurfsform als Gesetz verabschiedet wird, wird es weitreichende, äußerst negative Folgen für Eigentümer von Grundstücken und Häusern haben, in deren Nähe neue Windkraftanlagen gebaut werden sollen.", "In dem genannten Rahmen (Haus- und Grundstückseigentümer, in deren Nähe eine neue Windkraftanlage errichtet werden soll) sind folgende beabsichtigte Änderungen von Bedeutung:", "Das Bundesimmissionsschutzgesetz soll einen neuen § 63 erhalten, in dem es heißt: „Widerspruch und Anfechtungsklage eines Dritten gegen die Zulassung einer Windenergieanlage an Land mit einer Gesamthöhe von mehr als 50 Metern haben keine aufschiebende Wirkung“.", "Darüber hinaus soll § 48 VwGO dahingehend geändert werden, dass in Zukunft für Klagen betreffend die Errichtung, den Betrieb und die Änderung von Anlagen zur Nutzung von Windenergie an Land mit einer Gesamthöhe von mehr als 50 Metern die Oberverwaltungsgerichte als erste Instanz zuständig sein sollen.", "Was bedeutet das alles jetzt für den Bürger?", "Im praktischen Ergebnis bedeutet es, dass der einzelne Grundstücksnachbar keine realistische Möglichkeit mehr hat (sondern nur noch eine theoretische), gegen eine solche Windkraftanlage gerichtlich vorzugehen."], "Vor vollendeten Tatsachen": ["Nehmen wir an, dass Sie Eigentümer eines Grundstückes in einem ländlichen Bereich oder an einem Waldrand sind. Sie erfahren durch die Presse und die Nachbarn, dass in Ihrer Nähe in einem Abstand von 500 Metern eine Windkraftanlage gebaut werden soll mit sechs Windrädern mit einer Turmhöhe von jeweils 100 Metern (es gibt inzwischen schon längst größere Windkrafträder). Außerdem erfahren Sie, dass in Ihrem Rathaus oder Gemeindebüro die Pläne eingesehen und Einwendungen geltend gemacht werden können. Sie gehen zwar hin und erheben Widerspruch. Dennoch rücken nach wenigen Wochen bereits die Bauarbeiter an, roden den Wald und beginnen mit der Errichtung der Windräder. Zunächst werden die Fundamente gebaut und dann die Masten mit den Rotorblättern montiert.", "Da Ihr Widerspruch keine aufschiebende Wirkung hat, werden vollendete Tatsachen geschaffen. Sie als Nachbar und Grundstückseigentümer – dessen Grundstück durch die Windkraftanlage erheblich an Wert verlieren dürfte – werden zum bloßen Zuschauer degradiert.", "Nachdem Sie den ablehnenden Widerspruchsbescheid erhalten haben, denken Sie vielleicht, dass Sie dagegen ja klagen können und beim Gericht Recht erhalten werden. Aber ist das so einfach?", "Nach dem Entwurf über das Investitionsbeschleunigungsgesetz müssen Sie in Zukunft beim Oberverwaltungsgericht klagen, was für Sie den Nachteil hat, dass Sie einen Rechtsanwalt beauftragen müssen (§ 67 Abs. 4 S. 1 VwGO). Vermutlich wird auch die Gegenseite sich anwaltlich vertreten lassen. Wenn Sie dann den Prozess verlieren, müssen Sie die gesamten Prozesskosten bezahlen, also Gerichtskosten (Gebühren und Auslagen) sowie die Gebühren und Auslagen Ihres Anwalts sowie ggf. des gegnerischen Anwalts. Dabei wird vermutlich eine fünfstellige Summe zusammenkommen. Sind Sie sich so sicher, dass Sie den Prozess gewinnen werden? Oder werden Sie schon allein aus Kostengründen vor einer Klage zurückschrecken? Nach meiner Prognose werden die meisten Rechtsuchenden schon aus Kostengründen ein solches Gerichtsverfahren scheuen.", "Nur am Rande erwähnt: Wenn Sie nicht schon vor der erstmaligen Kenntnisnahme, dass eine Windkraftanlage errichtet werden soll, bereits eine Rechtsschutzversicherung abgeschlossen hatten, die auch die Kosten eines Verwaltungsgerichtsprozesses übernimmt, sehen Sie von Ihrer Rechtsschutzversicherung keinen Pfennig. Und Prozesskostenhilfe werden Sie als Hauseigentümer vermutlich auch nicht erhalten. Wenn Sie also den Prozess verlieren, dürfen Sie den ganzen „Spaß“ persönlich aus Ihrer Kasse bezahlen."], "Schneller am Ende des Rechtswegs": ["Falls Sie den Prozess beim Oberverwaltungsgericht verlieren, sollten Sie auch keine zu große Hoffnung auf eine Revision zum Bundesverwaltungsgericht setzen. Denn die Revision wird nach § 132 Abs. 2 VwGO nur zugelassen, wenn die Rechtssache grundsätzliche Bedeutung hat (was bei einer bloßen Genehmigung einer Windkraftanlage regelmäßig nicht der Fall sein wird), wenn das Urteil von einer Entscheidung des Bundverwaltungsgerichts o.ä. abweicht (was ebenfalls regelmäßig nicht der Fall sein wird) oder wenn ein Verfahrensmangel geltend gemacht wird (der ebenfalls in der Regel nicht vorkommen wird).", "Rein praktisch dürften daher in Zukunft – sofern das Investitionsbeschleunigungsgesetz in der jetzigen Form in Kraft tritt – die meisten betroffenen Nachbarn und Grundstückseigentümer gar nicht mehr klagen und wenn, dann werden vermutlich die Oberverwaltungsgerichte als erste und letzte Instanz entscheiden. Mit einem wirklich „effektiven“ Rechtsschutz, den Art. 19 Abs. 4 Grundgesetz garantieren soll (vgl. z.B. BVerfGE 93, 1/13; 112, 185/207), hat das Ganze nicht mehr viel zu tun. Vielmehr ist erkennbar, dass der weitere Ausbau von Windkraftanlagen auch auf Kosten der Gesetzmäßigkeit der Verwaltung und auf Kosten des gerichtlichen Rechtsschutzes vorangetrieben werden soll.", "Zum Thema Rechtsschutz, der ja nach dem Grundgesetz unabhängigen Gerichten obliegt, enthält der Entwurf über das Investitionsbeschleunigungsgesetz ganz „nebenbei“ auch noch eine interessante Neuerung, von der Sache her eine deutliche Verschlechterung. Nach dem Entwurf (§ 176 VwGO n.F.) sollen in Zukunft, abweichend von § 29 S. 1 des Deutschen Richtergesetzes, „bei den Verwaltungsgerichten“ auch zwei abgeordnete Richter auf Lebenszeit oder ein abgeordneter Richter auf Lebenszeit und entweder ein Richter auf Probe oder ein Richter kraft Auftrags bei einer gerichtlichen Entscheidung mitwirken dürfen.", "Für einen Außenstehenden scheint das nur eine langweilige, uninteressante Regelung des Personaleinsatzes zu sein. Für jemanden aber, der die Justiz von innen kennt, sieht das ganz anders aus. Hierzu muss man zwei Dinge erläutern:", "Zum einen werden vermutlich nicht nur Verwaltungsgerichte, sondern auch Oberverwaltungsgerichte als „Verwaltungsgerichte“ im Sinne des § 176 VwGO n.F. anerkannt werden. Denn auch Oberverwaltungsgerichte sind ja Gerichte auf dem Gebiet der Verwaltungsgerichtsbarkeit im Sinne von § 2 VwGO.", "Zum anderen muss man wissen, dass jeder Verwaltungsrichter, der Karriere machen und noch befördert werden möchte (also zum Beispiel Vorsitzender am Verwaltungsgericht oder Richter am Oberverwaltungsgericht werden möchte), zunächst an einem Oberverwaltungsgericht „erprobt“ wird. Er wird zu diesem Zweck an einen Senat des Oberverwaltungsgerichts „abgeordnet“, arbeitet dort etwa ein Jahr mit und erhält am Ende seiner Erprobung eine Beurteilung durch den Vorsitzenden des Senats (streng genommen durch den Präsidenten des Oberverwaltungsgerichts, der sich jedoch erfahrungsgemäß auf den Beurteilungsbeitrag des Vorsitzenden des Senats verlässt. „Faktisch“ schreibt also doch der Vorsitzende des Senats die Beurteilung)."], "Beurteilung und Urteil": ["Wie sich jedermann vorstellen kann, wird ein solcher Richter, der noch befördert werden möchte (in der Justiz wird er oft als „Durchläufer“ bezeichnet, weil er die Erprobung beim Senat durchläuft), wahrscheinlich viel dafür tun, dass der Vorsitzende des Senats mit ihm zufrieden ist und ihm am Ende der Erprobung eine gute Beurteilung schreibt. Ist ein solcher Durchläufer wirklich unabhängig? Oder wird er im Zweifel nicht für diejenige Entscheidung stimmen, die dem Vorsitzenden des Senats genehm ist? Diese Frage mag jeder Leser selbst für sich beantworten.", "Wenn also in Zukunft zwei abgeordnete Richter, u.U. also zwei Durchläufer beim Senat, am Oberverwaltungsgericht tätig sind, wird der Einfluss des jeweiligen Vorsitzenden naturgemäß steigen. Dadurch aber wird der Wert und die Qualität der zu treffenden Entscheidung tendenziell sinken. Denn der Wert eines Kollegialgerichts (also eines Gerichts, das nicht nur mit einem Richter besetzt ist, sondern mit mehreren Richtern, mit einem Kollegium) liegt ja gerade darin, dass drei unabhängige, selbstbewusste Richter nur nach dem Gesetz und nach ihrem Gewissen entscheiden sollen und nicht nach der Meinung eines Kollegen oder nach derjenigen des Vorsitzenden.", "Gleiches gilt noch mehr, wenn ein Richter auf Probe verwendet wird (der erst noch auf Lebenszeit ernannt werden möchte und um so mehr auf eine gute Beurteilung angewiesen ist) oder ein Richter kraft Auftrags (in der Regel ein Beamter, der in die Richterlaufbahn wechseln möchte).", "Zusammenfassend lässt sich daher Folgendes sagen:", "Das neue Gesetz sollte nicht „Investitionsbeschleunigungsgesetz“ heißen, sondern „Rechtsverkürzungsgesetz“, da es Rechte von Bürgern in erheblichem Maße verkürzt.", "Wie ich schon in meinem Beitrag: „Erst Corona, dann Klima?“ ausgeführt hatte, bedarf es für die zukünftige Bevormundung und Gängelung der Bürger im Namen des sogenannten Klimaschutzes oftmals gar keines neuen Eingriffs in Grundrechte, sondern nur eines einfachen Gesetzes. Das hier in Rede stehende „Investitionsbeschleunigungsgesetz“ fügt sich als weiterer Mosaikstein in das dort entworfene Szenario ein."]}}, "recommendations": ["https://www.achgut.com/artikel/grundgesetz_professor_ahnungslos_vom_rki", "https://www.achgut.com/artikel/es_kommt_zum_schwur_die_konseuenzen_des_ezb_urteils_3", "https://www.achgut.com/artikel/das_ezb_Urteil_des_verfassungsgerichtes_es_kommt_zum_schwur_2", "https://www.achgut.com/artikel/das_ezb_urteil_des_verfassungsgerichtes_es_kommt_zum_schwur_1", "https://www.achgut.com/artikel/meuterei_im_merkel_land"]}