{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/wunschtraum_wasserstoff_aber_hierzulande_nicht_machbar/P20", "query_keywords": ["windräder"], "creation_date": "08.05.2020", "last_modified": "08.05.2020", "crawl_date": "20.02.2021", "author_person": ["Heinz Horeis"], "author_organization": [], "news_keywords": [], "content": {"title": "Wunschtraum Wasserstoff – aber hierzulande nicht machbar", "description": "Als man sich in den 1970er Jahren um angeblich zur Neige gehende Ölvorräte sorgte, sah man Wasserstoff als möglichen Ersatz. Dreißig Jahre später verkündete der amerikanische Bestsellerautor Jeremy Rifkin die „H2-Revolution“ mit Wasserstoff als „neuer Energie für eine gerechte Weltwirtschaft“. Heute nun soll Wasserstoff, so will es die Bundesregierung, die Energiewende und das Klima retten./ Foto: Sam Shere", "body": {"": ["Die Energiewende kommt nicht voran – im Gegenteil: Die weltweit höchsten Strompreise zahlt der deutsche Kunde. Letztlich wertloser, weil zur Unzeit produzierter grüner Strom wird verramscht oder verschenkt. Das Speicherproblem bleibt ungelöst. Und der Unmut über die rücksichtslose Zerstörung von Landschaft, über die Verwandlung naturnaher Regionen in Industrielandschaften wächst. Zudem droht das Ende der einzigen verlässlichen Quellen der Stromerzeugung: die verbliebenen Kernkraftwerke gehen in den kommenden zwei Jahre vom Netz; den Kohlekraftwerken droht das Aus bis 2038.", "Nun will die Bundesregierung mit der im Juni aufgelegten Nationalen Wasserstoffstrategie die grüne Wende wiederbeleben. Mit der ebenfalls im Juni veröffentlichen Studie Zukunft des Wasserstoffs liefert die Internationale Energieagentur (IEA) Schützenhilfe. Wasserstoff, so Umweltministerin Svenja Schulze, sei die „Energie der Zukunft“. Ihre Kollegin, Forschungsministerin Anja Karliczek, hat große Pläne. Man wolle auf dem Gebiet des „grünen Wasserstoffs“ Weltmeister werden, Technologien entwickeln, die weltweit Standards setzen und das Potenzial für neue Exportschlager „Made in Germany“ hätten.", "Und langfristig wird Wasserstoff alles richten, jedenfalls, wenn man dem Forschungsstaatssekretär Thomas Rachel folgt. „So soll Wasserstoff die fossilen Brennstoffe großflächig ersetzen“, sagte er anlässlich einer Veranstaltung zum Thema „grüner“ Wasserstoff made in Afrika im Forschungszentrum Jülich, „als Speicher für erneuerbare Energien dienen, Mobilität ermöglichen und die verschiedenen Energiesektoren miteinander koppeln – und das alles effizient und kostengünstig“.", "Und all das bis zur Jahrhundertmitte."], "Guter Stoff, aber …": ["Nun hat Wasserstoff, das häufigste chemische Element im Universum, durchaus positive Seiten. Verbrennt man ihn, so rußt er nicht. Auch wird kein Kohlendioxid frei, was die Gegner des Klimawandels freut. In der Brennstoffzelle, der „fuel cell“, liefert er Strom und Wärme und als Abfallprodukt Wasser. In der Sonne ist er Brennstoff der Kernfusion. Sterne bestehen weitgehend aus Wasserstoff, auch unsere Gasplaneten Jupiter und Saturn.", "Freier Wasserstoff findet sich in riesigen Wolken außerhalb von Sternensystemen. Leider nicht auf der Erde. Hier ist das H-Atom nahezu immer gebunden. Es steckt im Wasser. Es ist eng mit dem Kohlenstoff verbandelt und findet sich in nahezu allen organischen Verbindungen. Aber Wasserstoffvorkommen, die man, wie Erdgas, anzapfen könnte, fehlen. Wasserstoff ist kein Primärenergieträger wie Kohle, Erdgas oder Uran. Er ist ein Sekundärenergieträger, den man großtechnisch – mittels Strom oder Wärme – erzeugen muss.", "Wie man das macht, weiß man schon lange. Die Elektrolyse, die Zerlegung von Wasser in Wasserstoff und Sauerstoff durch Gleichstrom, entdeckte ein deutscher Chemiker schon vor über 200 Jahren; ein paar Jahrzehnte später realisierte ein englischer Forscher die erste Brennstoffzelle. Ob und wie diese Technologien wirtschaftlich funktionieren, haben Ingenieure und Techniker noch nicht herausgefunden. Das ist der Grund, warum Wasserstoff in der technischen Energiewelt kaum eine Rolle spielt, trotz Weiterentwicklung und Verbesserung der Technologie. In den großen Mengen, die die heutige und die zukünftige Energiewelt benötigt, lässt sich Wasserstoff wirtschaftlich nicht erzeugen, insbesondere dann nicht, wenn dieser auch noch grün, also „klimaneutral“, sein soll."], "Ein Nischendasein": ["Ein paar Zahlen: Weltweit werden derzeit rund siebzig Millionen Tonnen Wasserstoff pro Jahr erzeugt; etwa zwei Millionen Tonnen sind es in Deutschland. Die chemische Industrie verarbeitet davon den größten Teil. Ausgangsprodukt sind sowohl Erdgas und Kohle als auch Wasser. Viel Wärme oder viel Strom sind erforderlich, um den Wasserstoff aus diesen Bindungen zu befreien. Die Natur gibt nichts umsonst.", "Aus Erdgas stammen etwa drei Viertel der weltweiten Erzeugung. Mittels Hochtemperaturwärme wird aus Erdgas und Wasserdampf in zwei Schritten molekularer Wasserstoff, das H2-Molekül, extrahiert. Den Weg über die Kohlevergasung nehmen vor allem die Chinesen, die über große Kohlevorkommen verfügen. Die Elektrolyse, das wohl bekannteste Verfahren, liefert nur weniger als ein Prozent des weltweiten Bedarfs. Der Grund ist einfach: Die Elektrolyse ist zu teuer. Ein Kilogramm H2 aus Erdgas kostet weniger als zwei Euro; für Wasserstoff aus der Elektrolyse muss man mehr als das Dreifache zahlen.", "Nun hat die Wasserstoffstrategie der Bundesregierung nicht das Ziel, Wasserstoff wirtschaftlich zu erzeugen. In diesem Fall würde man auf Erdgas setzen, das, insbesondere dank Fracking, reichlich vorhanden ist. Wegen der Politik zwanghafter Kohlendioxidvermeidung kommt diese Option nicht infrage: Außer H2 erzeugen die mit Erdgas befütterten Dampfreformer auch das vermaledeite CO2. Man könnte es wohl abtrennen, aber die Wind- und Solarlobby zieht die teure Elektrolyse vor, natürlich nicht mit dem Strom, der derzeit aus der Steckdose kommt und zu großen Teilen aus Kohlekraftwerken stammt."], "Mehr als die jährliche Stromerzeugung der Europäischen Union": ["Deshalb läuft alles auf „grünen Wasserstoff“ hinaus, Wasserstoff, der ausschließlich durch Strom aus Wind und Sonne erzeugt wird. Was man sich damit einbrockt, macht eine einfache Rechnung klar: Die aktuelle, jährlich erzeugte Menge an Wasserstoff entspricht etwa einem Prozent des weltweiten Primärenergiebedarfs. Nicht besonders viel, oder? Wollte man diese Menge allerdings per Elektrolyse erzeugen, so benötigte man laut IEA dafür 3.600 Terawattstunden (TWh) pro Jahr. Das ist mehr als die jährliche Stromerzeugung der Europäischen Union!", "Etwa 400.000 Windräder (von je vier Megawatt (MW) und mit Lastfaktor 25 Prozent) müssten den erforderlichen grünen Strom liefern. Zum Vergleich: Mit modernen Kernkraftwerken vom Typ EPR käme man mit weniger als 300 Anlagen aus."], "Der Mythos vom überschüssigen Strom": ["Zurück zur deutschen Energiewende. Vor ein paar Jahren meinte man, den Königsweg gefunden zu haben, um das Speicherproblem der Energiewende zu lösen. Mit Windstrom erzeuge man Wasserstoff, wandele diesen in Methangas um, speichere es im vorhandenen Gasnetz und verstrome es wieder in Gaskraftwerken. Das Verfahren hieß zunächst bieder Windgas, später brezelte man es zu Power-to-Gas (PtG) auf. Geholfen hat es nicht; die Umwandlungskette Windstrom – Windgas – Gasstrom ist hoffnungslos unwirtschaftlich: Bei jedem Schritt geht Nutzenergie verloren; am Ende bleiben nur etwa dreißig Prozent der Ausgangsenergie übrig!", "Macht nichts, meinten Wendebefürworter. Wehe der Wind zu stark und scheine die Sonne zu kräftig, dann habe man „Überschussstrom“. Praktisch umsonst. Auch aktuell wird mit dem Mythos vom Stromüberschuss die Unwirtschaftlichkeit des grünen Wasserstoffs heruntergespielt. Aber überschüssiger Windstrom ist natürlich nicht umsonst, wie schon die Praxis zeigt: Ist zu viel Windstrom da, legt der Netzbetreiber Anlagen vorübergehend still. Sie werden „abgeregelt“. Dafür gibt es großzügige Ausgleichszahlungen (710 Millionen Euro im letzten Jahr), die letztlich der Stromkunde trägt.", "2019 wurde diese „Ausfallarbeit“, so die offizielle Bezeichnung, mit 11 Cent/kWh vergütet. Die Umwandlungskette Windstrom – Windgas – Gasstrom führt damit locker zu Stromgestehungskosten von über 30 Ct/kWh. Hinzu kommt: Grob geschätzt, tritt die „Ausfallarbeit“ während ein paar hundert Stunden im Jahr auf. Aufgrund der hohen Investitionskosten lassen sich Elektrolyseure allerdings nur wirtschaftlich betreiben, wenn sie jährlich mindestens 4.000 Stunden laufen. Mit wechselhaft auftretenden Stromüberschüssen geht das nicht. Es sei denn, die Bundesregierung griffe zu der für die Energiewende typischen Finanzierung – der Subventionsbazooka."], "Was ist geplant?": ["Neun Milliarden will die Bundesregierung in den kommenden Jahren in die Entwicklung von H2-Technologien investieren. Die EU legt in ihrem Beritt ein Mehrfaches dazu. Gefördert werden soll zunächst der Einsatz von Wasserstoff in der Industrie und im Verkehr. Dafür sollen in Deutschland in den kommenden zehn Jahren Elektrolyseure mit einer Gesamtleistung von fünf Gigawatt entstehen; bis 2035, so der Plan, kommen noch einmal fünf Gigawatt hinzu.", "Nun sind fünf Gigawatt an Elektrolyseleistung kein Pappenstiel. Die weltweit größte H2-Elektrolyse-Anlage geht noch in diesem Jahr bei der Raffinerie Rheinland in Wesseling in Betrieb. Bei Investitionskosten von 16 Millionen Euro und einer Kapazität von zehn Megawatt wird die Versuchsanlage pro Jahr 1.300 Tonnen Wasserstoff liefern. Für die Raffinerie ist das ein Klacks. Sie benötigt jährlich rund 180.000 Tonnen Wasserstoff, der vor allem durch Dampfreformierung aus Erdgas gewonnen wird.", "Der Strom für die Wesselinger Elektrolyseanlage kommt aus dem Netz und stammt vor allem aus Kohle- und Kernkraftwerken. Nun soll nach Willen von Politik und „Zivilgesellschaft“ in naher Zukunft deutsche Elektrizität ausschließlich aus kohlendioxidfreien Quellen stammen. Keine Kohle mehr, kein Uran. Nur Grünstrom, vorzugsweise aus zigtausend Turbinen, angetrieben von mäßig bewegter Luft."], "Theoretisch billig, praktisch hoch subventioniert": ["Was hieße das für den Wasserstoff? Er wird teuer. Die grüne Lobby betont zwar gerne, dass Strom aus Wind und Sonne schon jetzt beziehungsweise bald konkurrenzlos billig sei beziehungsweise sein werde. „Theoretisch ist es ein Pferd, aber praktisch fällt es einfach um“, würde der Bauer sagen. Theoretisch billig, praktisch hoch subventioniert. Tatsache ist: Aufgrund der schlechten Umwandlungskette wird die H2-Nutzenergie ein Mehrfaches des zu Beginn genutzten, ohnehin schon teuren Grünstroms kosten.", "Hohe Betriebskosten der Elektrolyse beklagte schon der Vorstandschef von Sunfire, einem der führenden Hersteller von Elektrolyseanlagen, auf dem BDEW-Kongress 2019. Der hohe Strompreis führe hierzulande dazu, dass sein Unternehmen Projekte derzeit vor allem im Ausland umsetze. Diesen Fehler müsse die Politik beheben, forderte er. Aber wie sollte die Politik das machen? Aufgrund der geringen Leistungsdichte „erneuerbarer Energiequellen“ sind hohe Kosten bei der Energiewende alternativlos. Da helfen nur staatliche Eingriffe und Subventionen, schön formuliert im Strategiepapier:", "„Eine faire, an den Klimazielen und den Zielen der Energiewende … ausgerichtete Ausgestaltung der staatlich induzierten Preisbestandteile von Energieträgern stärken die Möglichkeiten zur Erzeugung von grünem Wasserstoff.“ Als „zentrales Leitinstrument“ soll die Einführung einer CO2-Bepreisung für fossile Kraft- beziehungsweise Brennstoffe in den Bereichen Verkehr und Wärme dienen. Man erwäge auch (sicherlich aus Gründen der Fairness), den „zur Herstellung von grünem Wasserstoff verwendeten Strom weitgehend von Steuern, Abgaben und Umlagen“ zu befreien.", "Einfach ausgedrückt: Grüner Wasserstoff funktioniert nur mit kräftigen Subventionen und bei Ausschaltung der fossilen Konkurrenz. Irgendjemand bezahlt das natürlich. Aber in Zeiten, wo die EU mit über einer Billion Euro jongliert, wird man um ein paar Milliarden nicht streiten."], "Windräder ohne Ende": ["Ingenieur Ulf Bossel, vormals Gründer des European Fuel Cell Forums, rechnet mit 100 kWh Strombedarf pro erzeugtem Kilogramm H2. Das beinhaltet Elektrolyse, Verflüssigung, Transport, Lagerung und Verteilung. Mit diesem Wert lässt sich grob abschätzen, mit wie vielen Windrädern man in Zukunft bei der grünen H2-Revolution zu rechnen hat. Für die neue Elektrolyseanlage bei der Rheinraffinerie müssten sich das ganze Jahr über etwa zwanzig Windräder drehen. Über zweitausend Windturbinen wären erforderlich, um den gesamten H2-Bedarf der Raffinerie Rheinland zu erzeugen. Und zehnmal mehr Windräder müssten liefern, um die zwei Millionen Tonnen Wasserstoff zu erzeugen, die die deutsche Industrie pro Jahr braucht.", "Etwa 20.000 Windräder, um grünen Strom für die derzeitige heimische Jahresproduktion an H2 zu produzieren – die Zahl zeigt, wo es hingeht. Immerhin, trotz vollmundigen Tamtams um die großartige H2-Zukunft lässt die Bundesregierung es langsam angehen. Sie sieht bis 2030 einen H2-Bedarf von circa 90 bis 110 TWh vor. Dieser Wert entspräche annähernd dem aktuellen Verbrauch. Davon sollen vierzehn TWh grüner Wasserstoff sein, erzeugt von Elektrolyseuren mit fünf GW Gesamtleistung und der „erforderlichen Offshore- und Onshore-Energiegewinnung“.", "2030 hätte man also einen grünen Anteil an der H2-Produktion von etwa 15 Prozent. Dafür reichen ein paar tausend Windräder aus. Danach sieht es schon anders aus. Sollten bis 2050 (dem angestrebten Null-Emission-Gipfel) die heimischen Stahlwerke und Raffinerien „treibhausgasneutral“, also nur mit grünem Wasserstoff, produzieren, wären wir allein für diese Branchen bei 15 bis 20 Tausend Windrädern angekommen.", "Wird die Industrie das überhaupt mitmachen? Wasserstoff aus Erdgas kostet laut IEA-Statistik ein bis drei, aus erneuerbarer Energie drei bis sieben Dollar pro Kilogramm. Energieintensive Unternehmen werden lieber dort produzieren, wo Energie preiswert ist."], "Immer noch nicht genug?": ["20.000 Windräder für den heutigen Wasserstoffbedarf – das klingt schon hinreichend bedrohlich, wenn man sich um heimische Wälder, Küsten und Mittelgebirge sorgt. Das Ausmaß an Hässlichkeit wäre aber nur ein Bruchteil dessen, was tatsächlich auf uns zukäme. Denn was die Industrie heute an H2 verbraucht, macht nur ein paar Prozent des gesamten Verbrauchs an Primärenergie aus.", "Der heilige Gral der Klimawandelgegner, die Null-Emissions-Gesellschaft, erfordert, dass der Riesenbatzen an Primärenergie, den heute vor allem fossile Brennstoffe liefern, erneuerbar erzeugt wird. Nehmen wir den Verkehrssektor als Beispiel, wo auch Wasserstoff künftig für Mobilität sorgen soll. Damit befassen sich die globalen Auto-Unternehmen seit einigen Jahrzehnten; etliche mit Brennstoffzellen betriebene PKWs sind weltweit auch schon unterwegs. Spitzenreiter Toyota hat bis Ende letzten Jahres rund 10.000 davon verkauft – Stückpreis etwa 70.000 Dollar.", "Toyota, BMW und Hyundai setzen weiter auf H2-PKWs; Honda hat die Entwicklung zunächst einmal gestoppt, VW hat sich ganz davon verabschiedet, und Mercedes will sich, nach dreißig Jahren F&E, auf Wasserstoffantriebe für LKWs beschränken. Die „Fuel Cell“ („fool's cell“, so soll Elon Musk gelästert haben) im Transport einzusetzen, ist offenbar kein Selbstläufer. Sehen wir einmal von technischen Schwierigkeiten ab und betrachten nur die energetische Seite."], "Selbst in der Ökowelt wäre der H2-Antrieb nicht massentauglich": ["Pro Jahr verbraucht der deutsche Verkehrssektor etwa 770 TWh an Energie. Rund dreimal so viel Energie müsste man aufwenden, um den grünen Wasserstoff zu produzieren und zu verteilen, der PKWs, LKWs oder Busse zum Laufen bringt, nicht zu vergessen Schiffe und Flugzeuge. Das wären über 2.200 TWh pro Jahr, viermal mehr als die deutsche Stromerzeugung. Da braucht man etwa eine Viertel Million Windräder, die für etliche tausend Elektrolyseure grünen Strom liefern müssten. Von Sylt im Norden bis zu den Schwarzwaldhöhen im Süden wäre Deutschland mit Windturbinen vollgestellt.", "Selbst in der Ökowelt wäre der H2-Antrieb nicht massentauglich. Bei Fahrzeugen mit Brennstoffzelle kommen nicht mehr als 25 bis 35 Prozent der ursprünglich eingesetzten Ökoenergie an den Autorädern an. Bei Fahrzeugen mit Elektrobatterie sind es dagegen 70 bis 90 Prozent.", "Nicht nur das billige Erdgas, sondern auch die (recht teuren) Lithiumbatterien verhindern sinnvolle Anwendungen für grünen Wasserstoff."], "Fazit – in Deutschland nicht machbar": ["Kommt sie, die heimische grüne Wasserstoffwirtschaft? Wenn überhaupt, dann wird es noch lange dauern. Wasserstoff muss erzeugt werden, und zwar mit viel Energie. Am teuersten ist die Elektrolyse, selbst mit konventionellem Strom. Noch teurer wird das Verfahren, wenn man leistungsschwache Quellen wie Wind und Sonne nimmt. Landschaftszerstörung, Flächen-, Material- und Subventionsbedarf wäre enorm und in Deutschland nicht machbar. Deshalb liebäugeln Politiker und Forschungseinrichtungen damit, langfristig grünen Wasserstoff aus Regionen zu beziehen, in denen sich grüner Strom billiger erzeugen lässt. In Betracht kommen Länder wie Island (Wasserkraft), Marokko und weitere nordafrikanische Staaten (Wind und Solar).", "Es ist eine Art Neuauflage des Projekts „Desertec“ aus dem Jahr 2009. Riesige Solarkraftwerke in den nordafrikanischen Wüstengebieten sollten Europa mit grünem Strom versorgen. Tausend Terawattstunden pro Jahr waren geplant. Der damalige Siemens-Chef Peter Löscher sprach vom „Apollo-Projekt des 21. Jahrhunderts“. 2014 löste sich die Initiative auf, an der auch Unternehmen wie Siemens, Eon, Bosch oder die Deutsche Bank beteiligt waren.", "Übriggeblieben sind lokale Projekte – Solarkraftwerke in Marokko, Ägypten und anderen Ländern. Sie liefern jeweils einige hundert Gigawattstunden pro Jahr, weit entfernt von dem, was die „H2-Revolution“ einmal benötigen wird. Eine zukünftige umfassende Wasserstoffwirtschaft ist genauso illusionär wie die zu 100 Prozent erneuerbare Energiewelt."]}}, "recommendations": ["https://www.achgut.com/artikel/chinas_energiezukunft_tei_2_ihr_wollt_nicht_wir_schon", "https://www.achgut.com/artikel/chinas_energiezukunft_1_der_kohle_koloss_", "https://www.achgut.com/artikel/weiberfastnacht_2_kopfwaesche", "https://www.achgut.com/artikel/klima_das_erdsystem_steuern_welche_hybris", "https://www.achgut.com/artikel/rettet_den_strompreis"]}