{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/gau_im_illusionsreaktor_4_energie_laesst_sich_nicht_wenden", "query_keywords": ["windräder", "windkraft"], "creation_date": "11.12.2019", "last_modified": "11.12.2019", "crawl_date": "20.02.2021", "author_person": ["Manfred Haferburg"], "author_organization": [], "news_keywords": [], "content": {"title": "Gau im Illusionsreaktor (4): Energie lässt sich nicht wenden", "description": "Die Energiewende ist wirtschaftlich schon lange vollkommen außer Kontrolle, was aber einige Leute richtig toll finden: Es wurde ein gigantisches Umverteilungssystem vom kleinen Mann zum wohlhabenden und \"grünen\" Investor geschaffen. In den letzten Jahren hat sich eine Klimarettungsindustrie etabliert, die Milliarden wie nichts verschlingt – und für das Klima überhaupt nichts bewirkt./ Foto: Pixabay", "body": {"": ["Die Energiewende ist wirtschaftlich schon lange vollkommen außer Kontrolle. Für das sich immer mehr vergrößernde Chaos büßen nicht die Verursacher, sondern Stromverbraucher und Steuerzahler. Das Ergebnis: Bis zum Jahr 2025 müssen geschätzt rund 520 Milliarden Euro für eine vergurkte Energiewende aufgewendet werden. Eine vierköpfige Familie zahlt somit bis 2025 direkt und indirekt mehr als 25.000 Euro ein.", "Schon 2013 äußerte der damalige Kanzleramtsminister und Strompreisbremser Altmaier, die Kosten der Energiewende könnten sich, wenn nichts getan werde, „bis Ende der 30er Jahre dieses Jahrhunderts auf rund eine Billion Euro summieren.“ Es wurde nichts getan, jedenfalls nichts Wirksames. Altmaier wurde für seine Aussage verlacht und angegriffen. Umgehend hielten große Magazine und Wochenzeitungen von „Wirtschaftswoche“ bis „Zeit“ dem treuen Merkel-Vasallen vor, dass er bloß nicht rechnen könne – mit seinem „Billionen-Ding“. „Sie dürfen die Leute nicht mit Horrorzahlen auf die Bäume jagen“, verlangte Baden-Württembergs Regierungschef Winfried Kretschmann. Was aber, wenn die „Horrorzahlen“ die Realität widerspiegeln? Dürfen die Leute auch mit der Realität nicht auf die Bäume gejagt werden?", "Die Hauptursache für die Misere sind die immer mehr ausufernden Subventionskosten des EEG und die damit einhergehenden steigenden Steuern – auch wenn sie nicht so heißen, sondern sich als Umlagen, Abgaben und Entgelte tarnen. Die EEG-Umlage betrug im Jahr 2000 0,16 Cent. Im Jahr 2018 betrug sie 6,88 Cent. Das ist eine Steigerung von über 4.000%. Zwischen 2000 und 2019 zahlten die Stromkunden mehr als 300 Milliarden Euro EEG-Kosten. Dieses Geld floss im Wesentlichen an die Investoren von Windkraft- und Solaranlagen sowie deren Geschäftspartner. Es wurde ein gigantisches Umverteilungssystem vom kleinen Mann zum wohlhabenden Investor geschaffen, die Sprechstundenhilfe bezahlt mit am Solardach ihres Chefs."], "Je billiger Strom an der Börse ist, desto teurer für den Verbraucher": ["Wie kommt es zu diesen exorbitanten Kosten. Die Erzeugungskosten einer Kilowattstunde kostet doch je nach Groß-Kraftwerkstyp nur zwischen drei und fünf Cent pro Kilowattstunde. Da aber die Besitzer der Windräder und Solarpaneele feste Vergütungen bekommen, die weit über diesem Preis liegen und ihr Strom auch noch Vorfahrt ins Netz hat, entsteht die absurde Situation: je billiger der Strom an der Börse gehandelt wird, um so teurer wird er für den Verbraucher, der die Differenz zwischen Börsenpreis und fester Vergütung aufbringen muss. Und nicht zu vergessen – der Finanzminister. Je teurer der Strom, um so höher die Staatseinnahmen. Sie machen nämlich 53% des Strompreises aus.", "Die günstig produzierenden herkömmlichen Kraftwerke können in dem Subventionsgestrüpp nicht überleben. Da der Strom der „Erneuerbaren“ per Gesetz Vorfahrt hat, kommen sie nicht auf genügend Betriebsstunden. Immer bei Wind und Sonne müssen Kraftwerke ihre Produktion drosseln und haben so nicht genug Einnahmen, um ihre Kosten zu decken. Die Kosten, von den Brennstoffkosten mal abgesehen, bleiben nämlich bei einem Kraftwerk dieselben, ob es nun produziert, oder nur rumsteht, um im Notfall einzuspringen, wenn Wind und Sonne schwächeln.", "Und so kommt es, dass die Kraftwerksbetreiber ihre Anlagen schließen müssen, da sie unrentabel sind. Sie haben für 47 Kraftwerke die Stilllegung beantragt, darunter sind die modernsten Gaskraftwerksblöcke Deutschlands In Irsching. Selbst die dringend notwendigen Pumpspeicherwerke sind unrentabel – Absurdistan lässt grüßen.", "Was macht Vater Staat, der ja nach eigenem Bekunden so viel wie möglich Kraftwerke stilllegen will? Er erlaubt die Schließungen von mehr als der Hälfte der beantragten Kraftwerksschließungen nicht und stuft sie als „Systemkraftwerke“ ein. Das heißt, sie werden unbedingt gebraucht. Der Staat, also genauer gesagt der Steuerzahler und Stromkunde, subventioniert nun auch noch diese Kraftwerke, damit in Deutschland nicht die Lichter ausgehen. Es werden sogar neue Systemkraftwerke gebaut, die nicht für den Markt produzieren, sondern nur in Notsituationen das Netz zu stabilisieren sollen und die der Steuerzahler auch bezahlen muss.", "Der Steuerzahler zahlt sogar für „Geisterstrom“. Im ersten Quartal 2019 zahlte die Bundesnetzagentur rund 364 Millionen Euro an Betreiber von Windkraftanlagen – für Strom, der nie produziert wurde. Wenn nämlich der Wind besonders günstig weht, liefern die Windmühlen mehr Strom; als verbraucht werden kann. Dann müssen neben den normalen Kraftwerken sogar Windkraftanlagen abgeregelt werden, da bei zu viel Produktion die Frequenz im Netz nicht im Normbereich gehalten werden kann. Das passiert immer dann, wenn unsere Nachbarn die Überproduktion selbst dann nicht nehmen können oder wollen, wenn Deutschland für die Abnahme bezahlt. Dass die Stromabnahme vergütet wird, heißt euphemistisch: „negative Strompreise“ und meint: der Stromkunde zahlt dreifach – nämlich ans Ausland, an den Finanzminister und an die Windmüller."], "Windenergie trägt ganze 3 Prozent zur Energieversorgung bei": ["Rechnet man die gesamten der „Klimarettung“ anrechenbaren Positionen mit Umlagen, Abgaben und Steuern sowie die Kosten des jetzt beschlossenen Ausstiegs zusammen, so ergibt sich eine Zahl, die selbst schlimmste Befürchtungen mehr als deutlich übertrifft: Dreißig Jahre EEG werden Deutschland wahrscheinlich schon bis 2030 eine Billion Euro (1.000.000.000.000 €) gekostet haben.", "Da sind die 250 Milliarden für die Verkehrswende noch gar nicht dabei. Es ist eigentlich auch egal, ob die Verkehrswende am Ende 100, 200 oder 300 Milliarden kosten wird. Fest steht nur, dass die Sprechstundenhilfe mit ihren Steuern den Elektro-Zweitwagen ihres Chefs mitfinanziert, während sie sich selbst nur einen älteren Gebrauchten leisten kann. Aber sie hat ja auch schon das Solardach der Chefvilla mitfinanziert, damit es jetzt den Elektroflitzer günstig laden kann. Dafür zahlt die Sprechstundenhilfe beim Tanken die neue CO2-Abgabe. Wahrscheinlich ist es Zeit, zumindest Herrn Altmaiers „Rechenkünste“ zu rehabilitieren.", "Kommen wir durch diese schwindelerregenden Kosten wenigstens dem Erfolg der Energiewende – nämlich der Rettung des Weltklimas – näher?", "Häufig wird Energieversorgung mit Stromerzeugung verwechselt. Es verzerrt das Bild, wenn man, wie es sich eingebürgert hat, nur den Stromsektor betrachtet, da dieser nur 20% des gesamten Energiesektors ausmacht. Unter diesem Gesichtspunkt trägt Windkraft nämlich nur ganze drei Prozent zur Gesamt-Energieversorgung Deutschlands bei.", "Doch wie man landauf, landab von Nebelbombenwerferinnen hört: Beliefert nicht eine einzige Windkraftanlage mehr als tausend Haushalte mit Strom? Wenn jedes der 30.000 installierten Windräder wirklich mehr als 1.000 Haushalte versorgen würde, dann versorgte die Energiewende bereits mehr als 30 Millionen der insgesamt 41 Millionen Haushalte. Ist die Energiewende damit nicht schon fast geschafft?", "Nein, denn hier trifft man auf das erste Missverständnis: Selbst, wenn alle Haushalte in Deutschland ihren Strom aus erneuerbaren Quellen bezögen, so wären erst 6 Prozent des 80 Prozent-Ziels zur Klimagasvermeidung bis 2050 geschafft.", "Der Beitrag der Windkraft zur Energiewende sieht nur so riesig aus, da er in Einheiten der kleinsten „Münze“ Haushaltsstrom angegeben wird. Wie ich darauf komme? Der Stromverbrauch der privaten Haushalte beträgt 25 Prozent des gesamten Stromverbrauchs. Dieser wiederum beträgt 18 Prozent des gesamten Energieeinsatzes. 25 Prozent von 18 Prozent, bezogen auf das 80 Prozent-Ziel, ergibt genau 6 Prozent.", "Das nächste Missverständnis: Meist wird in den Medien, zum Vergleich mit konventionellen Kraftwerken, die installierte Leistung von Sonnen- und Windkraftanlagen angegeben, statt der tatsächlich nutzbaren Leistung. Die tatsächlich im ganzjährigen Betrieb im Mittel gelieferte nutzbare Leistung einer Windkraftanlage ist nur ein Viertel (25 Prozent), die einer Photovoltaikanlage ein Achtel (12%) der installierten Leistung. Zum Vergleich: ein KKW erreicht über 90 Prozent Nutzung der installierten Leistung.", "Wie man sieht, lassen sich mancherlei Erfolgszahlen zu Wind- und Sonnenkraft in die Welt setzen. Aber die halbe Wahrheit bleibt hier eine ganze Lüge."], "Fuß vom Gas könnte Windenergie ersetzen": ["Würde beispielsweise im Verkehr nur 12 Prozent weniger Kraftstoff verbraucht, so sparte dies mehr Energie ein, als alle deutsche Windkraftanlagen liefern können. Dazu müsste man noch nicht einmal die Motortechnik revolutionieren – eine Änderung des Fahrstils vieler „sportlicher“ Autofahrer würde reichen.", "Noch eine kleine Zahl zur Elektromobilität: Um die mit fossilen Treibstoffen betriebenen 42 Millionen Autos, Transporter und Lkw nach und nach mit E-Antrieb zu ersetzen, bräuchte es beim derzeitigen Tempo des Zukaufs nicht einmal ganz 500 Jahre. Um den Strom für 42 Millionen deutsche Autos kohlefrei zu produzieren, wären zusätzlich 20 neue Gaskraftwerke und 27 Millionen Solaranlagen auf Häusern nötig.", "Schon heute ist die Energiewende ein absurdes Geldumverteilungssystem von unten nach oben. Der kleine Mann bezahlt die Subventionen, die der wohlhabende Investor einstreicht. Der zur Zeit des Kalten Krieges herrschende „Militär-Industrielle Komplex“ überlebte den kalten Krieg nicht. Der „Klima-Industrielle-Komplex“ ist ein Wiedergänger des Militär-Industriellen-Komplexes. Es geht um die Umverteilung des Weltvermögens. In den letzten Jahren hat sich eine Klimarettungsindustrie etabliert, die Milliarden wie nichts verschlingt.", "Genau wie zu Zeiten des Kalten Krieges lassen einen heute die Summen schwindeln, die größenwahnsinnige Klimaschutz-Apologeten verbraten wollen. Jährlich 100 Milliarden Dollar sollen allein in die Entwicklungsländer gepumpt werden. Ein paar Größenwahnsinnige fühlen sich wie Gott und wollen das Klima beherrschen. Dabei können sie noch nicht einmal das Wetter von morgen präzise vorhersagen. Und keiner weiß, ob das Klima mitspielt, auch wenn sich die 99-Prozentigen noch so wissenschaftlich geben.", "Häufig wird von Politikern darauf verwiesen, dass an diesen exorbitanten Belastungen für den kleinen Mann die gierigen Energieriesen schuld sind. Oder wahlweise die böse Industrie, die ja gemeinerweise von den Energiewendekosten befreit wird. Das ist aber nur ein verzweifelter Ruf der Ertappten: „Haltet den Dieb“. In Wahrheit ist es nämlich der Staat, der am meisten von den Stromkosten absahnt.", "54 Prozent des Strompreises sind Steuern und Abgaben, wohlgemerkt Abgaben von Geld, das schon einmal bei Einkommen versteuert wurde. Der Rest des Strompreises: 24 Prozent sind Netzentgelte – die Gier-Konzerne bekommen gerade mal 21 Prozent für Erzeugung und Vertrieb."], "Die marktfernsten Technologien werden bevorzugt unterstützt": ["In den vergangenen Jahren haben Steuern, Abgaben und Umlagen auf den Strompreis deutlich zugenommen. Seit 2006 stieg die Abgaben-, Umlagen- und Steuerbelastung für alle Stromkunden um 110 Prozent. Mehr als 30 Milliarden Euro zahlen Verbraucher hierfür im Jahr 2018. Während der Stromverbrauch zwischen 2000 und 2018 nur um fünf Prozent gestiegen ist, haben sich in derselben Zeit die Einnahmen des Staates aus der Strom- und Umsatzsteuer mehr als verdoppelt, auf inzwischen über 13,5 Milliarden Euro. Der größte Profiteur der Kostensteigerungen für Strom ist somit der Bundesfinanzminister. Die Energiewende ist aus ökonomischer Sicht ein absurdes Geldumverteilungssystem von unten nach oben, in der eine Billion Euro – sauer erarbeitet von Stromkunden und Steuerzahlern – an Investoren umverteilt wird und bei der der Staat hemmungslos abkassiert.", "Nicht vergessen: Es geht ja angeblich um die Vermeidung von CO2-Emissionen. Die teuerste Form, CO2 zu vermeiden, ist nach wie vor die Fotovoltaik mit 415 Euro pro Tonne vermiedenes CO2, gefolgt von der Geothermie (345 Euro) und Offshore-Wind und Biomasse mit je 252 Euro. Die Ertüchtigung eines alten afrikanischen Kohlekraftwerks würde etwa 5 Euro pro vermiedener Tonne CO2 kosten. Deutsche Förderpolitik zeichnet sich auf diesem Feld traditionell dadurch aus, dass die marktfernsten Technologien am meisten unterstützt werden. Ein Schelm, wer Böses dabei denkt.", "Doch ist selbst den einfältigsten Klimarettern klar: Der Spaß kostet mehr, als man mit den existierenden Steuern einsammeln kann. Wer soll das bezahlen? Der Deutsche Naturschutzring (DNR), der Dachverband der Naturvereine hatte eine verblüffende Idee. Der DNR: „In privaten Haushalten steckt in Deutschland ein Vermögen von rund sechs Billionen Euro.“ Im Handlungsprogramm der Umweltverbände für effektiven Klimaschutz „Die Klimakrise – was jetzt getan werden muss“ (BUND; Deutsche Umwelthilfe; WWF; Germanwatch; Greenpeace; CAMPACT; NABU; NaturFreunde; Umweltinstitut München) fordert der Deutsche Naturschutzring neben einer umfassenden gesellschaftlichen Transformation aller Lebensbereiche auch eine Vermögensabgabe (Seite 7). Sie wollen ran ans Ersparte der Leute, an Omas klein Häuschen. Und zwar baldmöglichst.", "Im nächsten Beitrag der Reihe befasse ich mich mit dem „Umweltaspekt der Energiewende“.", "Teil 1 finden Sie hier.", "Teil 2 finden Sie hier.", "Teil 3 finden Sie hier.", "Weihnachtszeit – Lese- und Geschenkezeit: Manfred Haferburg ist der Autor des autobiografischen Romans „Wohn-Haft“. Als Schichtleiter im Kernkraftwerk kämpft er um Sicherheit gegen die Macht der Bonzen. Das macht ihn verdächtig, weil er sich auch der Einheitsbreipartei verweigert. Die Hexenprobe der Stasi ist die erfolglose Anwerbung als Spitzel. Bald steht er auf allen schwarzen Listen seines Heimatlandes. Eine Flucht misslingt und eine Odyssee durch die Gefängnisse des „sozialistischen Lagers“ beginnt. Der Mauerfall rettet ihm das Leben und ein neues Leben in Paris wird aufgebaut, während sich in Deutschland die Spitzel im Bundestag breitmachen und die ehemaligen Genossen sich gegenseitig ums SED-Erbe den Schädel einschlagen. Ein Buch, dass den Leser schier atemlos umblättern lässt. (52 Amazon-Kundenbewertungen: 4,7 von 5 Sternen)"]}}, "recommendations": ["https://www.achgut.com/artikel/texas_uebt_fuer_uns_den_blackout", "https://www.achgut.com/artikel/uups_bill_gates_elon_mus_und_finnische_gruene_fuer_kernkraft", "https://www.achgut.com/artikel/deutschlands_ungeliebter_weltmeister", "https://www.achgut.com/artikel/bestellte_wissenschaft_gau_heisst_jetzt_groesste_anzunehmende_unglaubwuerdigkeit", "https://www.achgut.com/artikel/dein_ausreiseantrag_oder_warst_du_schon_mal_in_lauscha"]}