{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/gau_im_illusionsreaktor_3_den_wahnsinn_anschaulich_machen/P70", "query_keywords": ["windenergie", "windräder", "windrad"], "creation_date": "11.06.2019", "last_modified": "11.06.2019", "crawl_date": "20.02.2021", "author_person": ["Manfred Haferburg"], "author_organization": [], "news_keywords": [], "content": {"title": "Gau im Illusionsreaktor (3) – den Wahnsinn anschaulich machen", "description": "Ein guter Vergleich ersetzt mitunter viele Worte. Auch der physikalische Irrweg der sogenannten Energiewende lässt sich durch anschauliche Darstellungen und das Aufzeigen von Relationen am besten verdeutlichen. Manfred Haferburg hat sich für Achgut.com-Leser die Mühe gemacht./ Foto: Pixabay", "body": {"": ["Der physikalische Unsinn der Energiewende begann schon mit den Namen „Erneuerbare Energie“. Energie kann nach den Hauptsätzen der Wärmelehre nämlich nicht erneuert werden. Und sie lässt sich auch nicht wenden.", "Ich will hier keine wissenschaftliche Abhandlung schreiben, davon gibt es bereits genug. Ich will versuchen, mit einigen einfachen Vergleichen den Energiewende-Unfug auch denen verständlich zu machen, die sonst nichts mit Physik am Hut haben. Und ja, natürlich hinken meine Vergleiche. Ich werde trotzdem versuchen, mal eben kurz zu erklären, wie das Stromnetz funktioniert, was Energiedichte ist und was die deutsche CO2-Reduzierung zur Weltrettung beitragen kann – deshalb ist es ein langer Artikel geworden.", "Fangen wir damit an, ob das Ziel der Deutschen Energiewende, den CO2-Ausstoss in Deutschland zur Rettung des Klimas um irgendeine Prozentzahl – seien es 60 oder gar 96 Prozent – zu senken, überhaupt Sinn macht. Kann das vergleichsweise kleine Deutschland nennenswert zur weltweiten Klimarettung beitragen?"], "Der Eiffelturm und ein Blatt Papier": ["Die Atmosphäre besteht zu 78 Prozent aus Stickstoff und zu 21 Prozent aus Sauerstoff – das sind 99 Prozent. Argon, Dämpfe und Spurengase machen 0,93 Prozent aus. Jetzt sind wir sozusagen beim DDR-Wahlergebnis: 99,93 Prozent, immer noch ohne CO2.", "Nur 4.000 von 10 Millionen Molekülen in der Atmosphäre sind CO2, das sind 0,04 Prozent. Von den 4.000 CO2-Molekülen sind 120 menschengemacht. Von diesen 120 menschengemachten CO2-Molekülen stammen drei (3) aus Deutschland, das sind 0,00003 Prozent der Atmosphäre. Drei CO2-Gasmoleküle von 10 Millionen Gasmolekülen in der Atmosphäre sind Gasmoleküle aus Deutschland. Der deutsche Beitrag zum weltweiten CO2 ist so viel, wie ein Blatt Papier im Vergleich zum Eiffelturm.", "Um sich das bildlich vorstellen zu können, machen wir mal einen Höhenvergleich daraus: Wenn die Erdatmosphäre so hoch wie der Eiffelturm (324 m) wäre, dann wäre", "(Danke an die Ersteller dieses sehenswerten Videos)", "Deutschland will eine gigantische energetische Transformation einleiten, die das gesamte Leben der Gesellschaft umkrempelt und möglicherweise zur De-Industrialisieung führt: wegen 0,00003 Prozent CO2? Die Welt wird jedenfalls auch dann nicht gerettet werden, wenn Deutschland sich samt seiner Bevölkerung aus unergründlichen Gründen plötzlich in CO2-freie Luft auflösen würde."], "Wie funktioniert ein Stromnetz?": ["Wenn Deutschland dennoch eine Dekarbonisierung der Stromerzeugung versuchen will – ist es dann technisch möglich, die Versorgungssicherheit ohne großtechnische Speicher zu gewährleisten?", "Waren Sie, lieber Leser, schon einmal in einem alten Fabrikmuseum? Da gibt es eine große Welle mit vielen Riementreibrädern unter der Decke – so lang wie die ganze Werkhalle. Diese Welle dreht sich mit konstanter Drehzahl, angetrieben von einer Dampfmaschine über einen Riementrieb auf der einen Seite. Diese Welle versinnbildlicht das Stromnetz. Das Netz stellt physikalisch eine starre Welle dar, die sich mit 50 Umdrehungen pro Sekunde im ganzen Land – von München bis Hamburg – überall gleich dreht. Die Stromnetzwelle wird von tausenden „Dampfmaschinen“ – den Kraftwerken – angetrieben, und Millionen Verbraucher können, ohne zu fragen, beliebig Verbraucher zuschalten.", "In unserem Museum stehen unter der Welle in Reih und Glied die Werkzeugmaschinen. Das sind die Verbraucher. Jeder Arbeiter in der Halle kann jetzt bei Bedarf den Treibriemen seiner Maschine auf die sich drehende Welle werfen (daher kommt der Ausdruck: „den Riemen auf die Orgel werfen“) und somit Last abnehmen – also in unserem Sinne Strom verbrauchen. Rein physikalisch sinkt jetzt durch die neue Belastung die Drehzahl der Welle. (Etwa wie bei einem Auto, das plötzlich den Berg hoch muss). Die Dampfmaschine „gibt etwas mehr Gas“, der Fliehkraftregler öffnet die Dampfzufuhr und hält die Drehzahl konstant.", "Wenn jetzt viele Arbeiter gleichzeitig den Riemen auf die Orgel werfen, dann MUSS die Dampfmaschine stark genug sein – und zwar sekundengenau – um die Drehzahl konstant zu halten, sonst dreht sich die Welle durch die Überlast immer langsamer. (Das ist wie beim Auto: Wenn der Motor nicht genug Leistungsreserve für den Berg hat, geht die Drehzahl runter und der Motor wird eventuell „abgewürgt“)."], "Wie man das Netz „abwürgen“ kann und was dann passiert": ["Bei unserem Stromnetz darf sich die Welle aber nur minimal langsamer als 50-mal pro Sekunde drehen, schon bei unter 49 Umdrehungen pro Sekunde fallen ganze Teile des Netzes aus, bei 47,5 U/sec wird es „abgewürgt“ – die Kraftwerke fallen aus, es kommt zum Blackout.", "Das System muss so ausgelegt werden, dass sich die Drehzahl unserer „Netzwelle“ weder nach oben oder nach unten ändert, sonst bricht das Netz zusammen, und es gibt einen Blackout. Beim Blackout fällt die Dampfmaschine aus, die Welle bleibt stehen und nichts geht mehr. Die Netzbetreiber können ein Lied davon singen, was bei Halbzeitpausen von populären Fußballspielen im Netz passiert, wenn Millionen von Zuschauern plötzlich in Klo oder Küche Licht anmachen und Kaffeekessel oder Bratpfanne anwerfen.", "Das bisherige Stromnetz war für solche Belastungsschwankungen ausgelegt. Große Kraftwerke konnten wetterunabhängig Tag und Nacht Grundlast liefern und die Welle konstant drehen. Die Belastungsschwankungen wurden durch Mittel- und Spitzenlastkraftwerke vom Netzbetreiber sauber ausgeregelt, die Netzwelle drehte sich konstant mit 50 Umdrehungen pro Sekunde, egal was die Kunden machten."], "Wenn Kunden von launischen Stromquellen abhängig werden": ["Deutschland hatte eine der zuverlässigsten Stromversorgungen der Welt und Stromausfälle waren unbekannt – der Strom kam in Deutschland seit mehr als 50 Jahren aus der Steckdose. Durch die Energiewende wird nun die ganze Funktionalität des Netzes umgebaut. Das Netz muss jetzt in die Lage versetzt werden, den Strom von abertausenden kleinen Stromquellen wie Windräder und Solardächern „einzusammeln“ und dann wieder an Millionen Kunden zu verteilen und dabei immer die 50 Umdrehungen pro Sekunde einzuhalten. Die „erneuerbaren“ Stromquellen sind dazu noch wetter- und tageszeitabhängig. Jetzt machen also nicht nur die Kunden im Stromnetz, was sie wollen, sondern auch noch die Stromerzeuger. Wo früher fünfmal im Jahr eingegriffen werden musste, sind es heute tausende Male.", "Mit jedem Windrad, was ans Netz geht, wird dessen konstante Drehzahlregelung des Stroms schwieriger. Mit jedem Großkraftwerk, das vom Netz geht, wird die Unsicherheit der Versorgung größer. Bei Flaute oder Dunkelheit reicht die Erzeugung nicht mehr und die Drehzahl geht runter. Ohne Großkraftwerke könnten nur noch die Nachbarn, die Strom noch mit Kernkraft oder Kohle herstellen, die Versorgungslücken ausgleichen. Anders wäre es, wenn es großtechnische Stromspeicher gäbe, was mitnichten der Fall ist. Die einzige Möglichkeit: Der Strom muss für die Verbraucher rationiert werden, anders geht es nicht. Wer etwas anderes behauptet, hat in Physik nicht aufgepasst oder schwindelt.", "Der gern gepflegte Mythos der Energiewende: „Irgendwo ist immer Wind“ ist ungefähr so wahr, wie der Slogan „Wind und Sonne schicken keine Rechnung“. Eine umfassende Auswertung der Wetterdaten über viele Jahre durch die VGB (Vereinigung der Grosskesselbetreiber) ergab, dass es durchaus und nicht selten europaweite Dunkelflauten gibt (hier und hier, beide Studien können komplett heruntergeladen werden).", "Für eine der nicht seltenen zweiwöchigen Dunkelflauten würde man zur Stromversorgung Deutschlands 21 Terawattstunden Speicherkapazität benötigen. Es sind aber nur 0,04 Terawattstunden vorhanden. Das sind die 36 deutschen Pumpspeicherwerke – alle anderen Speicher tragen gar nicht messbar bei. Um also die zweiwöchige Dunkelflaute zu beherrschen, benötigt man zusätzlich 17.500 Pumpspeicherwerke der gängigen Größe, die es nicht gibt und die man auch schon auf Grund geologischer Gegebenheiten in Deutschland nicht bauen kann."], "Schweinshaxe oder Gemüsebrühe – was stillt den Hunger?": ["Die „erneuerbaren“ Energien haben neben ihrer Unzuverlässigkeit noch ein weiters schwerwiegendes Problem. Sie haben eine niedrige „Energiedichte“. Was ist das nun wieder? Das lässt sich am besten am Vergleich mit gutem Essen festmachen.", "Die mittelalterlichen Energiequellen Sonne und Wind haben eine extrem niedrige Energiedichte. Es braucht riesige Geräte oder Flächen, um damit wenig Strom erzeugen zu können. Das ist vergleichbar mit einer Gemüsebrühe ohne Gemüse – man muss die Brühe literweise löffeln und wird nicht satt. Deshalb waren die Menschen im Mittelalter im wahrsten Sinne des Wortes energiehungrig. Auch die biologischen Energieträger Holz und Energiepflanzen haben eine niedrige Energiedichte – zu vergleichen mit einer dünnen Gemüsesuppe, die nicht vorhält. Wegen der niedrigen Energiedichte braucht man für die Versorgung von Bioreaktoren so riesige Anbauflächen.", "Die fossilen Energieträger Öl und Kohle, auch Erdgas unter Druck, haben eine recht gute Energiedichte, vergleichbar mit einer reichhaltigen Erbsensuppe mit Speck und Würstel. Man wird satt und es hält vor. Mit einem Tank Diesel können Autos tausend Kilometer fahren.", "Die höchste bekannte Energiedichte hat die Kernenergie. Das ist wie Grillhaxe mit Buttercremetorte und Schlagobers obendrauf. Die Energiedichte von Uran ist extrem hoch. Die Spaltung von 1 kg Uran setzt ca. 24.000 Megawattstunden = 24 Millionen Kilowattstunden Wärme frei – gleich viel wie die Verbrennung von ca. 3.000 Tonnen Steinkohle.", "Die Energiedichte der „Erneuerbaren“ lässt sich kaum noch verbessern, sie ist physikalisch begrenzt. Selbst in der Sahara um die Mittagszeit kommt nur eine bestimmte Menge Sonnenlicht pro Quadratmeter an. Da hilft auch der revolutionärste Kollektor nichts, mehr als ankommt, kann nicht herauskommen – sonst wäre es ein Perpetuum mobile. Im gängigen Szenario der Bundesregierung erfordert allein die in der Planung \"onshore\" angesetzte Windenergie im Mittel – über Stadt und Land verteilt – alle 2.5 Kilometer im Raster ein Windrad. Für die Sonnenenergie sind zusätzlich Solarzellen mit einer Zellenfläche von mehr als tausend Quadratkilometern erforderlich. Dies, obwohl alle Vorteile der \"Sektorkopplung\" (Kraft-Wärmekopplung, Wärmepumpen und Speicher usw.) in die Schönrechnung schon einbezogen sind. Wie realistisch so etwas ist, mag jeder selbst beurteilen."], "Immer neue Wunderwaffen werden angekündigt": ["Merkel fordert nun eine „nationale Kraftanstrengung“ zur Bewältigung der „Riesenaufgabe des Kohleausstiegs“. Eifrigst strengen sich die Medien an und künden, im Wochentakt und ohne rot zu werden, von immer neuen Energiewendewunderwaffen, von der Schusterkugel bis zum Raschelkraftwerk.", "Ein paar Beispiele für Hoffnungsträger der Energiewende:", "Da wäre die Kernfusion. Nur, da gibt es die „Haferburgsche Fusionskonstante“. Die besagt, dass es noch genau 50 Jahre bis zur Industriereife dieser Technologie dauert – unabhängig vom Zeitpunkt der Betrachtung (Ironie aus). Und ich möchte sehen, was die Grünen dazu sagen, wenn Deutschland den Bau des ersten großen Kernfusionsreaktors bei Stuttgart plant.", "Oder – es klingt wunderbar: Aus überschüssigem Windstrom Wasserstoff erzeugen, der zum Beispiel in Brennstoffzellen eingesetzt werden kann. Oder gar in einem weiteren Schritt, der Methanisierung, Gas erzeugen, das gleichzeitig einen riesigen Speicher darstellen kann, wenn wir einmal eine Dunkel-Flaute über zwei Wochen haben. Dieses Gas dann wieder zu verbrennen („Rückverstromung“) ohne erneuten CO2-Ausstoß – das sind die großen Pläne. Auch künstliche Kraftstoffe mit hoher Energiedichte letztlich aus Ökostrom herzustellen, wäre eine tolle Idee. Brecht sagt dazu:", "„Ja, mach nur einen Plan!\nSei nur ein großes Licht!\nUnd mach dann noch ’nen zweiten Plan\nGehn tun sie beide nicht.“", "Ich habe ein Problem mit Verfahren mit extrem niedrigem Wirkungsgrad, wie bei der Elektrolyse, der Methanisierung oder gar der „Rückverstromung“. Wirkungsgrade der Umwandlungsketten multiplizieren sich nun einmal und wenn am Ende 0,25 herauskommt, kann man das als Ingenieur nicht gut finden – weil es nicht bezahlbar ist. Eine Kilowattstunde kostet dann beim Kunden mehr als einen Euro statt 30 Cent. Und ich habe ein Problem damit, dass der Wasserstofftank eines Autos 300 Bar aushalten oder auf minus 250 Grad Celsius gekühlt werden muss, um auf akzeptable Reichweiten zu kommen."], "Neckarsonne – der größte Mogelantrieb der Welt": ["Mal eine kleine Anekdote, wie Sie mit Halbwahrheiten bei der Energiewende veräppelt werden: Haben Sie schon mal von dem Projekt des „Heidelberger Solarschiffes Neckarsonne“ gehört?  Die Medien jubeln: „Der weltweit größte Solarkatamaran auf dem Neckar. Angetrieben von der Kraft der Sonne gleitet er bei 50-minütigen Rundfahrten über den Fluss. In den zwei Bistrotheken auf der \"Neckarsonne\" gibt es Speisen und Getränke in reichlicher Auswahl. Das Schiff kann auch für besonderes Anlässe, wie Firmen- oder private Feiern, gemietet werden“.", "Nun rechnen wir mal nach: Ein Haarfön oder ein Tauchsieder haben typisch 2.000 Watt (2 kW) Leistungsaufnahme. Das Heidelberger \"Solarschiff Neckarsonne“ benötigt bei voller Fahrt 54 kW. Um die zu erzeugen, verfügt es über ca. 20 Quadratmeter Solarzellen, die mit schrägem Lichteinfall bestenfalls 1 kW beisteuern. Das reicht nicht für einen Haarfön und kaum für die Bordküche. Das Solarschiff gleitet also komplett mit Energie aus dem öffentlichen Stromnetz für die Ladung seiner Batterien über den Fluss – 50 Minuten lang. Dann muss es wieder an die Steckdose."], "Zum Glück geht es dem Smart-Grid wie dem BER": ["Das Zauberwort der Energiewender heißt „Lastmanagement mit dem Smart-Grid“. Frei übersetzt heißt das: Strom gibt es eben nur dann, wenn der Wind weht und die Sonne scheint. Oder es gibt Strom auf Marken.", "Zum Glück geht es dem Smart-Grid wie dem BER, es funktioniert nicht. Sollte es eines Tages wirklich mal funktionieren, gäbe es Stromtarife je nach Wind und Sonne. Ihr Smartmeter-Zähler zu Hause würde entscheiden, wann ihr Fernseher oder Geschirrspüler läuft oder das Elektroauto geladen wird. Ich überlasse es Ihrer Fantasie, was das für die Verbraucher bedeutet. Nur eines ist sicher – beim Lastmanagement werden Einige gleicher sein als die anderen Gleichen. Für die Industrie ist das teilweise heute schon der Fall, Großverbraucher werden bei Bedarfslücken abgeschaltet – und müssen vom Steuerzahler dafür üppig entschädigt werden. Werden künftig bei Stromabschaltungen zu Hause dann die Steuerzahler vom Steuerzahler entschädigt?", "Die Deutsche Energiewende leidet unter einem nicht korrigierbaren Konstruktionsfehler: Ohne eine bezahlbare großtechnische Speichertechnologie ist die stabile Versorgung eines Industriestaates mit Elektroenergie durch Wind- und Solar nicht zu gewährleisten. Diese Speichertechnologie ist noch nicht erfunden. Ohne eine bezahlbare, zuverlässige und großindustriell nutzbare Speichertechnologie muss die Energiewende scheitern. Es sollte uns zu denken geben, dass kein einziges Land der Welt den deutschen Vorreitern folgt – so werden aus Vorreitern schnell vom Klimawahn gepackte Geisterreiter. Ein Wahn, wenn er die Masse erfasst, entfaltet womöglich größere Zerstörungskräfte als eine Atombombe.", "Im nächsten Artikel befasse ich mich mit dem wirtschaftlichen Aspekt der Energiewende.", "Teil 1 finden Sie hier.", "Teil 2 finden Sie hier.", "Manfred Haferburg ist der Autor des autobiografischen Romans „Wohn-Haft“. Als Schichtleiter im Kernkraftwerk kämpft er um Sicherheit gegen die Macht der Bonzen. Das macht ihn verdächtig, weil er sich auch der Einheitsbreipartei verweigert. Die Hexenprobe der Stasi ist die erfolglose Anwerbung als Spitzel. Bald steht er auf allen schwarzen Listen seines Heimatlandes. Eine Flucht misslingt und eine Odyssee durch die Gefängnisse des „sozialistischen Lagers“ beginnt. Der Mauerfall rettet ihm das Leben und ein neues Leben in Paris wird aufgebaut, während sich in Deutschland die Spitzel im Bundestag breitmachen und die ehemaligen Genossen sich gegenseitig ums SED-Erbe den Schädel einschlagen. Ein Buch, dass den Leser schier atemlos umblättern lässt. (52 Amazon-Kundenbewertungen: 4,7 von 5 Sternen)"]}}, "recommendations": []}