{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/windkraft_sie_nie_ueber_windkraft_wissen_wollten/P50", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "18.03.2020", "last_modified": "18.03.2020", "crawl_date": "20.02.2021", "author_person": ["Hans Hofmann-Reinecke"], "author_organization": [], "news_keywords": [], "content": {"title": "Was Sie nie über Windkraft wissen wollten", "description": "Der Bugatti Veyron leistet 900 kW (1200 PS) und wiegt nicht ganz 2 Tonnen. Eine größere Windkraftanlage leistet im Jahresschnitt etwa 1200 kW – wiegt aber etwa 7000 Tonnen. Maschinen, die pro abgegebener Leistung so unglaublich schwer sind, können nicht wirtschaftlich sein. Wer jetzt weiterliest, sollte Taschentücher bereit halten, weil ihm möglicherweise die Tränen kommen.\n\n/ Foto: Pixabay", "body": {"": ["VW baut nicht nur Wagen fürs Volk. Der Bugatti Veyron, das exklusive Topmodell, ist in der Standardversion 400 km/h schnell. Falls Ihnen das nicht reicht, die Sportversion bringt’s auf 430. Dafür braucht der Wagen einen starken Motor: einen turbogeladenen 8 Liter 16 Zylinder, der 900 kW (1.200 PS) auf die Kurbelwelle bringt. Das Auto wiegt 1,9 Tonnen, davon machen Motor plus Getriebe etwa ein Viertel aus. Es ist also möglich, eine Maschine zu bauen, die 900 kW Leistung abliefert und die nur eine halbe Tonne wiegt. Eine größere Windturbine hat eine „installierte Leistung“ von 6 Megawatt = 6.000 Kilowatt. Im Jahresdurchschnitt liefert sie 20 Prozent davon, also 1.200 kW; das ist, zugegeben, etwas mehr, als der Bugatti Motor leistet, aber was wiegt sie?", "Das Fundament aus 1.400 Kubikmetern hochfestem Stahlbeton hat 3.500 Tonnen. Der Turm besteht aus Schalen, von denen jeweils 3 einen Ring mit 50 Metern Umfang bilden. 35 solcher Ringe bauen den Turm auf: 130 Meter hoch und 2.800 Tonnen schwer. Der Kasten oben drauf, genannt Maschinenhaus, ist 120 Tonnen schwer und beherbergt den Generator von 220 Tonnen, der durch einen 320 Tonnen schweren Rotor angetrieben wird. Gesamtgewicht der Anlage ist – rechnen Sie nach – rund 7.000 Tonnen (siehe hier).", "Die Röhre, auf der oben das Maschinenhaus sitzt, bedeckt am Boden eine Fläche von 200 Quadratmetern, darin hätte ein kleinerer Supermarkt Platz. Dieser Gigant leistet im Durchschnitt nur wenig mehr, als ein Bugatti-Motor, der nur eine halbe Tonne auf die Waage bringt – nicht 7.000. Der Bugatti braucht natürlich Sprit, der Vergleich soll nur aufzeigen, welches Verhältnis von Leistung zu Masse technologisch möglich ist.", "Maschinen, die pro abgegebener Leistung so unglaublich schwer sind wie das beschriebene Monster, können nicht wirtschaftlich sein. Aber weil sie durch astronomische Summen gefördert werden, ist eine wahre Goldgräberstimmung entstanden, und die Ungetüme werden installiert auf Teufel komm raus. Der Goldregen könnte ja versiegen."], "Von nichts kommt nichts": ["Warum eigentlich müssen Windturbinen so groß sein? Kann man sie mit moderner Technik vielleicht auf die Ausmaße eines Bugatti schrumpfen? Um zu erklären, warum das nicht geht, dazu brauchen wir etwas Physik. Die mechanische Leistung, die eine Luftströmung pro Quadratmeter anbietet, ist gleich der Dichte der Luft multipliziert mit ihrer Geschwindigkeit hoch drei. Und das Ganze halbiert.", "Hier ein Beispiel:", "Falls Sie bei sanfter Fahrt, sagen wir gut 50 km/h, einen Hula-Hoop-Reifen (erinnern Sie sich?) im offenen Cabrio hoch halten, und zwar so, dass der Fahrtwind durch den Ring pustet, dann rauschen da so ungefähr 2 kW durch.", "Damit kann man nicht viel anfangen. Nehmen wir den oben beschriebenen Riesen, der bei einem 50 km/h Wind 6.000 kW bringen soll. Der muss dem Wind eine Fläche von 3.000 Quadratmeter anbieten. Jedes der drei Rotorblätter muss dann ungefähr 30 Meter lang sein. Leider können die Flügel aber nicht die gesamte Windenergie ernten, ihr Wirkungsgrad ist bestenfalls 40 Prozent. Statt einer Fläche von 3.000 Quadratmetern brauchen wir also derer 7.500, um bei 50 km/h Wind 6.000 Kilowatt Strom zu produzieren."], "Die Kunst der richtigen Windgeschwindigkeit": ["Dafür brauchen wir Flügel, die 50 Meter lang sind. Zum Vergleich: Die Flügel eines Airbus A380 Superjumbo sind nur 40 Meter lang. Unsere Windräder müssen leider so groß sein, weil die Luft ein so verdammt dünnes Medium ist (der schwere Airbus wird trotzdem von der dünnen Luft getragen, aber erst ab 300 km/h – und seine vier Turbinen leisten dabei übrigens 330 Megawatt, so viel wie 55 unserer Windräder bei optimalem Wind).", "Diese gigantischen Ausmaße werden einmal eine Herausforderung sein, wenn die Windräder nach ihrer nützlichen Lebensdauer von 10 oder 20 Jahren beseitigt werden müssen. 7.000 Tonnen Stahl, Beton, Kunstsoff und Kohlefaser werden ein nie dagewesenes Entsorgungsproblem darstellen. Bei rund 30.000 solcher Monster – zwar nicht alle 7.000 Tonnen schwer – kommen da dennoch hunderte Millionen Tonnen Schrott zusammen; das ist mehr, als sämtliche Autos Deutschlands auf die Waage bringen würden! Und hohe Anteile sind Kohlefaser und Plastik. Da müssen wir viele Plastik-Strohhalme einsparen, um das wettzumachen. Wie das gehen soll, ist noch nicht ganz klar. Es gibt noch kein etabliertes Verfahren, um das Zeug sauber zu recyceln. (siehe hier)", "Zurück zur Leistung der Monster. Das mit der dünnen Luft wäre halb so schlimm, wenn in unserer Formel nicht die Windgeschwindigkeit hoch drei stünde. Die gute Nachricht ist, dass wir bei doppelter Geschwindigkeit immerhin 2 hoch 3 = 8 mal so viel Leistung haben, die schlechte Nachricht ist, dass wir bei halber Geschwindigkeit nur ein Achtel bekommen.", "Unser Monster bringt seine „installierte (das heißt maximale, theoretische) Leistung“ bei 50 km/h. Weht der Wind schneller, dann bringt sie auch nicht mehr, denn sie wird „abgeregelt“, und weht es noch mehr, dann wird sie „abgeschaltet“, damit sie nicht kaputt geht. Das funktioniert leider nicht immer. (siehe hier)"], "Bei Flaute nichts, bei Starkwind zu viel": ["Bei 15 km/h Wind aber, das ist immerhin noch flottes Radfahrerinnen-Tempo, bekämen wir nur noch 160 kW. Eine Maschine, größer als ein Super-Jumbo, bringt dann so viel oder so wenig Leistung wie der Motor eines VW Golf. Soweit jedenfalls die Theorie, in der Praxis würde das Ding vermutlich stillstehen.", "Falls Sie Segler sind, kennen Sie die Geschichte ja hinlänglich. Entweder dümpelt man tagelang dahin und verbringt die Zeit mit Seemannsgarn bei lauwarmem Bier, oder es kachelt dermaßen, dass man die Segel reffen muss und hoffen, dass unter Deck alle Schubladen dicht sind. Es ist nicht daran zu denken, dass man bei doppelter Windgeschwindigkeit einfach doppelt, geschweige denn achtmal so schnell wäre. Den stetigen Wind, bei dem das Schiff mit seiner Lieblingsgeschwindigkeit durchs Wasser pflügt, den hat man nur alle Jubeljahre.", "Einfach ausgedrückt: „Windgeschwindigkeit hoch drei“ bedeutet für die Windgeneratoren, dass man entweder zu viel des Guten bekommt oder gar nichts. Wenn der Wind richtig weht, dann muss man den Strom zu Schleuderpreisen exportieren, manchmal sogar zu „negativen Preisen“. Oder aber es herrscht Schwachwind, und man muss den ganzen Strom aus den herkömmlichen Kraftwerken im In- und Ausland beziehen.", "Aus dieser Situation können wir uns auch nicht retten, wenn wir noch mehr Rotoren aufstellen. Die werden bei starkem Wind noch mehr Überschuss produzieren und bei Flaute auch nichts."], "Maximal 20 Prozent Strom aus Windkraft": ["Wie viel Strom beschert uns die deutsche Windkraft nun tatsächlich? Da gibt es unterschiedliche Statistiken, und bekanntlich soll man nur derjenigen Glauben schenken, die man selbst gefälscht hat. Das wird schwierig. McKinsey kommt zu folgendem Resultat:", "Erneuerbare Energien bedrohen die deutsche Wirtschaft und Energieversorgung.", "… Deutschland erzeugt trotz großer Hektik immer noch nur 35% seines Stroms aus erneuerbaren Energien. Und wenn die Biomasse-Verbrennung, die häufig schmutziger ist als Kohle, nicht berücksichtigt wird, entfielen 2018 nur 27% der Stromerzeugung auf Wind-, Wasser- und Solarstrom in Deutschland. (siehe hier)", "Ziehen wir Solar und Wasser davon ab, dann bleiben maximal 20 Prozent aus Windkraft.", "All die Anstrengungen der Energiewende wurden ja unternommen, um den CO2-Ausstoß zu reduzieren, um das „Klima zu retten“. Ist das gelungen? Keineswegs. Deutschland hat immer noch signifikant höhere Pro-Kopf-Emissionen (11 Tonnen pro Jahr CO2) als Frankreich, England oder Italien (jeweils ca. 7 Tonnen) und liegt 3 Tonnen über dem EU Durchschnitt. (siehe hier)", "Dafür haben wir die höchsten Strompreise und bald die „Smart Meters“, welche dafür sorgen werden, dass wir den Strom nicht dann bekommen, wenn wir ihn brauchen, sondern dann, wenn es den Protagonisten der Energiewende in den Kram passt."], "Kein Ziel vor Augen, dafür verdoppelte Anstrengung": ["Es ist verständlich, dass die in Wohlstand geborenen Generationen die deutsche Wirtschaft für „unkaputtbar“ halten. Die Verwundbarkeit der Natur aber wurde ihnen doch Jahrzehnte lang unmissverständlich eingetrichtert. Doch diese heiligen Kühe von damals werden jetzt herdenweise geschlachtet. Die einmalige Landschaft, der vom Tode bedrohte Wald, die Tier- und Pflanzenwelt, der Juchtenkäfer, der große Abendsegler und das braune Langohr, keiner hat mehr Anspruch auf Schutz. Sie alle sind jetzt zum Abschuss freigegeben. Sie werden dem einzigen, allerhöchsten Ziel geopfert, das es noch gibt.", "Bei aller Aussichtslosigkeit wird dieser Weg beharrlich verfolgt, und die Tatsache, dass kein anderes Land in die gleiche Richtung geht, steigert nur die eigene Besessenheit. Eine Besessenheit, die keine Fragen zulässt, was der Nutzen ist, die keine Wahrnehmung hat für den Schaden, der angerichtet wird, und die dazu führt, dass man sich selbst und anderen viel Leid zufügt.", "Ein einzelner Mensch mit solch einem Verhalten würde als psychologisch auffällig eingestuft. Die abnormale Intensität, mit der ein extrem enger Interessensbereich verfolgt wird, und die Blindheit für die Auswirkungen auf das persönliche Wohl und das der anderen sind Merkmale einer krankhaften Entwicklungsstörung. Diese wurde 1944 erstmals von dem Wiener Kinderarzt Hans Asperger beschrieben und 2018 durch Greta Thunberg weltweit populär gemacht.", "Betrachtet man die Begeisterung der mehrheitlich schwarz-rot-grünen deutschen Bevölkerung für die Energiewende, dann meine lieben Mitbürgerinnen und Mitbürger, dann drängt sich die Frage auf: seid Ihr vielleicht alle ein bisschen Greta?", "Dieser Beitrag erschien zuerst auf Hans Hofmann-Reineckes Blog Think Again."]}}, "recommendations": ["https://www.achgut.com/artikel/energiewende_jatzt_mit_Geisterkraft", "https://www.achgut.com/artikel/nordstream_joker_im_energiewende_illusionstheater", "https://www.achgut.com/artikel/corona_politik_simulation_und_wirklichkeit", "https://www.achgut.com/artikel/wer_rettet_die_wissenschaft", "https://www.achgut.com/artikel/wann_macht_merkel_das_pferd_zum_konsul"]}