{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/die_heidelberger_stellungnahme__pyhsiker_sezieren_energiewende/P60", "query_keywords": ["windenergie", "windräder", "windrad", "windkraft"], "creation_date": "08.05.2019", "last_modified": "08.05.2019", "crawl_date": "20.02.2021", "author_person": ["Gunter Frank"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Heidelberger Stellungnahme: Physiker sezieren Energiewende", "description": "Eine Gruppe Physiker vom physikalischen Institut der Universität Heidelberg haben auf der Homepage ihres Instituts eine bemerkenswerte Stellungnahme zur Energiewende veröffentlicht. Bemerkenswert  weil sich universitäre Institutsleiter öffentlich klar und deutlich erklären und einen realistischen Blick auf die sogenannte deutsche Energiewende werfen. Achgut.com veröffentlicht ihre Stellungnahme im Wortlaut./ Foto: Pixabay", "body": {"": ["Physiker aus dem Physikalischen Institut der Universität Heidelberg haben auf der Homepage ihres Instituts eine bemerkenswerte Stellungnahme mit dem Titel: Energiewende: Fakten, Missverständnisse, Lösungen hochgeladen. Bemerkenswert ist die Stellungnahme von Professor Dr. Dr. h.c. Dirk Dubbers, Professor Dr. Johanna Stachel und Professor Dr. Ulrich Uwer nicht wegen des Inhalts, der jedem klar denkenden, naturwissenschaftlich gebildeten Menschen schon lange klar ist. Nein bemerkenswert ist heute, dass sich universitäre Institutsleiter öffentlich klar und deutlich dazu erklären. Das ist keine Selbstverständlichkeit an Universitäten, deren Rektoren, sogar vom Fach, sich nur privat getrauen, die völlig überzogene Klimadiskussion als das zu benennen, was sie ist: politisch missbrauchte Hysterie. Viel Spaß beim Lesen. Bitte bis zur letzten Seite – das viel gelobte Solarschiff Neckarsonne sehe ich täglich an meiner Praxis vorbeischippern. Hier der Wortlaut im Original:", "15.07.2019"], "Energiewende: Fakten, Missverständnisse, Lösungen – ein Kommentar aus der Physik": ["Die Energiewende soll den fortschreitenden Klimawandel aufhalten. Zu diesem Zweck hat sich Deutschland im Klimapakt der Europäischen Union verpflichtet, den Ausstoß klimaschädlicher Gase bis 2050 um 80% bis 95% zu verringern. Als Zwischenziel soll laut Bundesministerium für Umwelt (BMU) bis 2030, das heißt in etwa zehn Jahren, deren Ausstoß gegenüber heute um gut 40% gesenkt werden.", "N.B.: Quellen zu allen Angaben in diesem Text finden sich in einer separaten Excel-Datei unter: https://www.physi.uni-heidelberg.de/energiewende/Quellenangaben_Web_2019.xls"], "Fakten": ["Um abschätzen zu können, wie realistisch dieses 40%-Zwischenziel ist, muss man als erstes einen Blick zurückwerfen: Was wurde in der gleichen Zeitspanne, d.h. in den vergangenen zehn Jahren, beim Klimaschutz in Deutschland erreicht, nachdem erheblich in den Ausbau von Wind und Sonnenkraftanlagen investiert wurde? Die Antwort fällt ernüchternd aus – der Ausstoß klimaschädlicher Gase ist seither unverändert, abgesehen von kleinen zufälligen Schwan-kungen.", "Abbildung 1 zeigt die Daten des Bundesministeriums für Wirtschaft und Energie (BMWi) zum CO2-Ausstoß. (Kohlendioxid hat mit 88% den größten Anteil an den klimaschädlichen Gasen, gerechnet in CO2-Äquivalenten.)", "Zwar ist der CO2-Ausstoß in den Jahren nach der Wiedervereinigung leicht zurückgegangen (um 25%), weshalb 1990 gern als Referenzdatum genommen wird. Dieser Rückgang lag jedoch vor allem an der Deindustrialisierung der neuen Bundesländer. Die in der Abbildung sichtbare geringfügige Abnahme im Jahr 2018, ausgelöst durch den vorangegangenen milden Winter, wurde in den Medien gebührend gefeiert.", "Um zu verstehen, warum sich der CO2-Ausstoß trotz großer Anstrengungen nicht verringert, ist es wichtig, die Entwicklung der gesamten Energieversorgung zu betrachten. Es verzerrt das Bild, wenn man, wie es sich eingebürgert hat, nur den Stromsektor betrachtet, da dieser nur 18% des gesamten Energiesektors ausmacht. Außerdem sind große Verschiebungen zwischen den einzelnen Sektoren vorgesehen, und wenn man beurteilen will, ob eine solche Verschiebung möglich ist (etwa beim Wechsel vom Benzin- zum Elektroauto), muss man das Gesamtsystem betrachten.", "Abbildung 2 zeigt den Anteil der verschiedenen Energieträger an der Energieversorgung, ebenfalls für die letzten zehn Jahre. Die oberen vier breiten Streifen der Abbildung zeigen die fossilen Brennstoffe Kohle, Erdöl und Erdgas. Sie tragen den Großteil der Energieversorgung und sind die wesentliche Quelle des CO2-Ausstoßes.", "Die unteren fünf schmalen Streifen in Abbildung 2 zeigen die nicht-fossilen Energieträger, von Kernkraft bis Sonnenkraft, deren Betrieb die CO2-Bilanz nicht belastet. Der Anteil dieser nicht-fossilen Energieträger an der Gesamtenergie des betreffenden Jahres (20%) hat sich seither praktisch nicht verändert, obwohl sich Deutschland im Klimapakt bis 2030 auf einen Anstieg dieses Anteils auf mindestens 30% verpflichtet hat (neben dem oben genannten 40% CO2-Rückgang). Absolut ist diese CO2-freie Energie seit 2009 sogar leicht zurückgegangen(um 1%).", "Die nicht-fossilen Energieträger im Einzelnen: Die Kernenergie, 2018 bei 6,5%, soll bis 2022 auf null zurückgefahren werden, was die CO2-Bilanz weiter belasten wird. Die Wasserkraft, im Diagramm kaum sichtbar, ist mit 0,5% seit Jahrzehnten unverändert und hierzulande kaum noch auszubauen. Die Biomasse (Holz, Klärgas, Biodiesel u.a.) hat mit 9% Anteil in letzter Zeit wieder leicht abgenommen. Die Windkraft, am unteren Rand der Abbildung, trägt 3% bei, Photovoltaik und Naturwärme 2% (1,3% plus 0,7%). Zur Naturwärme gehören Wärmepumpen, Solar- und Geothermie.", "Die in Abbildung 2 gezeigte bereitgestellte Energie wird genutzt als Wärmeenergie für Heizung/Kühlung und Warmwasser (2018 zu 32%) und als Prozesswärme in der Industrie (24%). Ein großer Teil fließt zur Bereitstellung mechanischer Energie in den Straßenverkehr (38%). Die restlichen 5% gehen zu etwa gleichen Teilen in Beleuchtung und Datenverkehr."], "Missverständnisse": ["Die in Abbildung 2 gezeigten 3% für die Windenergie lassen uns stutzen. Beliefert nicht eine einzige Windkraftanlage mehr als tausend Haushalte mit Strom, wie man landauf landab hört? Wenn jedes der 30.000 installierten Windräder mehr als 1.000 Haushalte versorgt, dann erfasst die Energiewende bereits mehr als 30 Millionen der insgesamt 41 Millionen Haushalte. Ist die Energiewende damit nicht schon fast geschafft, und widerspricht dies nicht dem in Abbildung 2 gezeigten Befund?", "Nein, denn hier trifft man auf das erste Missverständnis: Selbst wenn alle Haushalte in Deutschland ihren Strom aus erneuerbaren Quellen bezögen, so wären erst 6% des 80%-Ziels zur Klimagasvermeidung bis 2050 geschafft. Der Beitrag der Windkraft zur Energiewende sieht nur riesig aus, da er in Einheiten der kleinen \"Münze\" Haushaltsstrom angegeben wird. (Kleine Nebenrechnung: Der Stromverbrauch der privaten Haushalte beträgt 25% des gesamten Stromverbrauchs, dieser wiederum beträgt 18% des gesamten Energieeinsatzes, und 25% von 18%, bezogen auf das 80%-Ziel, ergibt 6%).", "Das nächste Missverständnis: Mmeist wird in den Medien, zum Vergleich mit konventionellen Kraftwerken, die installierte Leistung von Sonnen- und Windkraftanlagen angegeben statt der tatsächlich produzierten nutzbaren Leistung. Die tatsächlich im ganzjährigen Betrieb im Mittel gelieferte nutzbare Leistung einer Windkraftanlage ist nur ein Viertel, die einer Photovoltaikanlage ein Achtel der installierten Leistung. (Ihre installierte Leistung erreichen Solarzellen bei senkrechtem ungetrübtem Einfall des Sonnenlichts, Windräder werden bei Windstärke zehn – schwerer Sturm – zur Vermeidung von Überlastung die Flügel aus dem Wind gedreht. Die installierte Leistung eines Windrades mag den verantwortlichen Sicherheitsingenieur interessieren, für die Energiebilanz ist sie nicht die entscheidende Größe.)", "Wie man sieht, lassen sich mancherlei Erfolgszahlen zu Wind-und Sonnenkraft in die Welt setzen. Setzt man zum Beispiel die installierteLeistung aller Windkraftanlagen in Beziehung zum Stromverbrauch aller Haushalte, so gewinnt man sofort einen Wert, der 4/6% = 70 mal größer ist als die eigentlich interessierende nutzbare Leistung der Windkraft am gesamten Energieeinsatz. – Diese Beispiele lassen ahnen, warum die Bilanz der bisherigen Energiewende so ernüchternd ausfällt.", "In Abbildung 2 ist nicht berücksichtigt, dass Wind- und Sonnenenergie heute und in absehbarer Zukunft nicht voll nutzbar sind. Grund hierfür sind insbesondere die starken jahreszeitlichen und Tag-Nacht-Schwankungen von Wind und Sonne. Wegen der unvermeidlichen Dunkelflauten, in denen es weder Sonne noch Wind gibt, muss für alle Wind- und Sonnenkraftanlagen eine entsprechende Anzahl fossiler Kraftwerke vorgehalten werden. Dies gilt, solange ausreichende Stromspeicher noch in weiter Ferne liegen."], "Lösungen": ["Ein Weiter so mit mehr vom Gleichen wird nur wenig am CO2-Verlauf ändern. Im Folgenden sind einige Alternativen zur gegenwärtigen Strategie gegen den Klimawandel aufgeführt.", "Vorbemerkungen", "Energieeinsparungen", "Zukünftige Energieversorgung", "Schlussbemerkungen", "Die Studien verschiedener Behörden und Agenturen kommen zu dem Schluss, dass man bis 2050 mit Wind- und Sonnenenergie, verbunden mit dem Einsatz von Elektroautos den klima-schädlichen CO2-Ausstoß um 95% verringern kann, selbst bei unverminderter Verkehrsleistung. Ob diese Planungen realistisch sind, muss jeder für sich selbst entscheiden: Im Mittel, über Stadt und Land verteilt, erfordern sie alle 2.5 Kilometer ein Windrad, sowie zusätzlich Solarzellen über eine Fläche von mehr als tausend Quadratkilometern.", "Es ist auf jeden Fall schwer vorstellbar, dass der heutige Energiebedarf ganz aus erneuerbaren Energien gedeckt werden kann. Energieeinsparung in allen Bereichen muss deshalb das oberste Ziel sein. Hier muss Deutschland als Hochtechnologieland vorangehen.", "Zu beachten: Die benötigte Energie ist das Produkt aus Prokopfverbrauch und Bevölkerungszahl. Während klar ist, dass der deutsche Prokopfverbrauch erheblich sinken muss, wird ein Bevölkerungsrückgang hierzulande als Unglück angesehen. Die Frage des Wachstums der Weltbevölkerung insgesamt sollte unbefangen diskutiert werden – andernfalls wird sich die Natur zu wehren wissen. Unser Energieverbrauch ist allerdings weder auf zehn noch auf fünf Milliarden Menschen ausweitbar.", "Prof. Dr. Dr. h.c. Dirk Dubbers, Prof. Dr. Johanna Stachel, Prof. Dr. Ulrich Uwer, Physikalisches Institut der Universität Heidelberg.", "(siehe auch den Anhang nächste Seite)"], "Anhang": ["Für den interessierten Laien folgen einige weitere Zahlen zur Energiewende.", "Zur Bioenergie: Biomasse wird seit Urzeiten energetisch genutzt und liefert in Deutschland im Mittel 1,5 Watt je Quadratmeter Anbaufläche.", "Zur Sonnenenergie: Eine Photovoltaikanlage kann bei senkrechtem Lichteinfall zur Mittagszeit im Hochsommer eine Leistung von 120 bis 140 Watt je Quadratmeter erreichen, über das Jahr gemittelt sind es in Deutschland aber nur 15 bis 20 Watt/m2.", "Zur Einordnung: Ein Haarfön oder ein Tauchsieder haben typisch 2.000 Watt (2 kW) Leistungsaufnahme. Das Heidelberger \"Solar\"schiff Neckarsonne benötigt bei voller Fahrt 54 kW, hat aber nur ca. 20 Quadratmeter Solarzellen mit schrägen Lichteinfall, die bestenfalls 1kW beisteuern, das reicht kaum für die Bordküche. Das Solarschiff bezieht daher praktisch alle Energie aus dem öffentlichen Stromnetz.", "Zur Windenergie: Im Jahresmittel beträgt die installierte Leistung einer durchschnittlichen Windkraftanlage 1.900 kW, die tatsächliche Leistung beträgt 440 kW. Davon kommen 350 kW beim Verbraucher an.", "Um ein Gefühl für die Größe dieser Zahlen zu bekommen: Die Leistung eines neu zugelassenen PKW liegt heute laut Kraftfahrt-Bundesamt im Mittel bei 111 kW. Bei typisch 30% Wirkungsgrad benötigt ein PKW unter Volllast daher 111 kW/30% = 370 kW Eingangsleistung. Natürlich ist nicht jeder PKW ständig mit Höchstgeschwindigkeit unterwegs, sondern im Mittel teilen sich dreihundert Elektroautos ein Windrad (die Autos in der Garage mitgezählt). Aber angesichts eines Bestands von heute 46 Millionen PKW würden hierfür weit mehr als hunderttausend weitere Windräder gebraucht. Der grüne Strom kann aber nur einmal genutzt werden, und muss bereits für den Ersatz der Kernkraft herhalten. Elektroautos werden daher ihren Strom auch auf lange Sicht im Wesentlichen ganz aus konventionellen fossilen Kraftwerken beziehen. (Der oft zitierte, etwa dreifache Effizienzgewinn des Elektromotors gegenüber dem Benzinmotor geht durch die geringen 30%-Effizienz der fossilen Stromerzeugung wieder verloren.) Elektroautos, so attraktiv sie sein mögen, tragen daher praktisch nichts zur Energiewende bei.", "Nachtrag von Autor Gunter Frank vom 6. August 2019 zum diesem Beitrag über die Stellungnahme der Heidelberger Physiker:", "Aufgrund der vielfältigen Kommentare möchte ich die Einordnung der vorgestellten Stellungnahme zum Thema Energiewende aus meiner Sicht präzisieren: Physiker sind Fachleute beim Thema Energie. Sie sind keine Fachleute beim Thema Klima. Als Universitätsprofessoren ist es ihre Aufgabe, in ihrem Fachgebiet die wissenschaftliche Erkenntnislage korrekt in der Lehre zu vermitteln und die Gesellschaft zu informieren. Tun sie dies kompetent ist die Politik gut beraten, insbesondere in den naturwissenschaftlichen Fächern, auf die Meinung dieser Fachleute zu hören. Die Stellungnahme der Heidelberger Professoren ist ein besonders gutes Beispiel dafür. Sie ist objektiv und eindeutig formuliert. Sie zeigt mit schwer zu widerlegenden Sachargumenten, dass uns die aktuelle Politik beim Thema Energiesicherung in gefährlich seichtes Wasser führt.", "Es ist jedoch nicht Aufgabe von Physikprofessoren sich zum Thema Klimawandel und dessen Ursachen zu Wort zu melden. Ungeachtet einer privaten Meinung, die jeder hat, wäre es sogar kontraproduktiv und würde ihre Glaubwürdigkeit als Energiefachleute schmälern. Beim Thema Klima sind Fächer gefragt wie Klimatologie, Meteorologie oder auch Geographie. Wenn ich dabei an Aussagen von Potsdamer Klimaforschern denke, gibt es in Punkto Objektivität hier sehr viel Luft nach oben. Eine Stellungnahme in der Qualität der Heidelberger Physiker ist überfällig. Meine Bemerkung bezüglich Universitätsrektoren bezog sich nicht auf Physiker, sondern auf einen Rektor, der aus einem klimarelevanten Fach kommt. Seine öffentliche Zurückhaltung ist in Bezug auf seine Gesamtverantwortung bezgl. öffentlicher Förderung der Universität nachvollziehbar, aber gesamtgesellschaftlich/wissenschaftlich meiner Meinung nach ein fatales Zeichen.", "Insofern machen die Heidelberger Physiker genau das, wofür sie auch von unseren Steuergeldern bezahlt werden. Sie äußern sich kompetent, klar, sachlich und unideologisch zu den Themen, in denen sie sich von Berufs wegen gut auskennen. Und da dies entgegen des politischen Mainstreams erfolgt, finde ich dies auch mutig."]}}, "recommendations": ["https://www.achgut.com/artikel/zwischenruf_zur_coronalage_zum_10.02.2021_", "https://www.achgut.com/artikel/grobe_fahrlaessigkeit_bei_impfungen_von_hochbetagten", "https://www.achgut.com/artikel/tosefall_nach_covid_impfung_in_der_schweiz", "https://www.achgut.com/artikel/bericht_zur_coronalage_vom_30.12.2020", "https://www.achgut.com/artikel/bericht_zur_coronalage_vom_07.12.2020_wielers_offenbarungseid"]}