{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/20_jahre_eeg_gaudi_mit_claudi", "query_keywords": ["windrad", "windkraft"], "creation_date": "26.02.2020", "last_modified": "26.02.2020", "crawl_date": "20.02.2021", "author_person": ["Roger Letsch"], "author_organization": [], "news_keywords": [], "content": {"title": "20 Jahre EEG – Gaudi mit Claudi", "description": "Das „Erneuerbare-Energien-Gesetz“ wurde gestern 20 Jahre alt. Zeit zu feiern, natürlich mit Claudia Kemfert, die es mit übers Land brachte. Werfen wir doch einen Blick auf ein hochspannendes Interview, das sie hierzu dem Deutschlandfunk gab. Und kratzen mal ein wenig an der Blümchentapete./ Foto: Roland Horn", "body": {"": ["Beinahe hätte ich einen wichtigen Geburtstag vergessen, denn das „Erneuerbare-Energien-Gesetz“, dessen tückischer Existenz ich schon viele Artikel gewidmet habe, wird heute 20 Jahre alt. Zeit, Bilanz zu ziehen und kräftig zu feiern. Angesichts der Energiekosten im Land bei Kerzenschein und kalter Küche, aber natürlich mit zünftiger Torte. Und falls Sie sich fragen, wer wohl aus der Torte hüpft … für diese Rolle kommt natürlich nur Claudia Kemfert infrage, Konditorin und Kaltmamsell der Energiewende, die ohne das EEG so ganz ohne Aufgabe dastünde. Hoch lebe das EEG, dem Frau Kemfert ihren Job und ich meinen Galgenhumor verdanke. Wie üblich in Interviewform – für kritische Analysen muss man bei Kemfert immer Sekundärquellen bemühen – befragt Stefan Römermann für den Deutschlandfunk Kemfert nach den Anfängen des EEG.", "„Warum war das Gesetz seinerzeit so umstritten?“", "Ignorieren wir die Antwort, denn diese Gefälligkeitsfrage ist suggestiv und falsch formuliert. Umstritten war das Gesetz anfangs nämlich gerade nicht wegen der hohen Vergütungen, wie Kemfert behauptet, sondern höchstens deshalb, weil man sich fragte, wozu es überhaupt gut sei. Es gab im Jahr 2000 so wenige Solar- und Windfarmer, denen man feste Einspeisevergütungen garantierte … was sollte da schon schiefgehen! Also legte man im Jahr 2000 zwei Reiskörner aufs erste Feld des Schachbretts und sah mit wachsender Sorge Jahr für Jahr den Subventionsberg wachsen. Bei etwa einer halben Billion sind wir mittlerweile schon. Die Frage hätte also lauten müssen: War das Gesetz seinerzeit so umstritten wie heute?"], "Exportschlager EEG": ["Ich will hier aber gar nicht langweilen mit den immer und immer wieder gehörten Märchen vom sinkenden Preis der „Erneuerbaren“, wenn erst mal genug davon in der Landschaft rumstehen (die ersten werden längst wieder abgeräumt). Kemfert wird nicht müde, das zu behaupten, aber genau dafür wird sie ja schließlich bezahlt. Die Branche winselt den knapper werdenden Subventionen nach, und das ist leider schon die ganze Geschichte ihres Niedergangs. Gebt uns mehr Geld, damit wir euch billigen Strom geben können, so das Mantra. Man muss beim Einmaleins nicht mal bis zur Zweierreihe gekommen sein, um zu erkennen, dass dies ökonomischer Kokolores ist. Nein, mir geht es hier um eine andere Behauptung Kemferts, welche beim Verbraucher gleichfalls durch möglichst viele Wiederholungen in Wahrheit umgewandelt werden soll. Kemfert im DLF:", "„Im Übrigen ist das deutsche EEG in über hundert Ländern der Welt kopiert worden. Es wurde fast überall angewendet, und das zeigt, dass es eine sehr erfolgreiche Förderung war. Heute ist man in einer Welt, wo die erneuerbaren Energien wettbewerbsfähig sind, und das ist wirklich dank des EEG.“", "Das deutsche EEG kopiert und fast überall angewendet. Diese Aussage ist in meinen Augen unmissverständlich und besagt, etwas poetischer, „am deutschen Energiewesen will die Welt genesen“. Schauen wir also mal genauer nach, wie sich das angeblich „copy & paste“ des EEG in mehr als der halben Welt (es gibt ja nur 194 Staaten) in der Realität darstellt."], "Gesetze, nicht Länder": ["Fragen wir zunächst mal Google nach „Länder mit EEG“. Nicht Staaten, Länder. Denn Frau Kemfert benutzt dieses Wort ja auch. Die Seiten hinter der Mehrzahl der Treffer senden aus derselben politischen Bubble wie Kemfert, also klimaretter.info, windkraft-journal.de, erneuerbare-energien.de und andere Propagandaportale. Allerdings hätte ich doch gern sowas wie eine Liste dieser 100 Länder mitsamt einer nachvollziehbaren Erklärung oder Analyse, wie dort via „paste“ der deutsche Exportschlager EEG implementiert wurde. Stattdessen überall nur Jubelzahlen.", "Je nachdem, wie weit man in der Zeit zurück geht, sind es 60, 70 oder eben auch 100 Länder, aber nirgends steht, was genau da passiert und wie diese Länder heißen. Ein Link zu klimaretter.info bringt uns schließlich dem Ziel näher. „Weltweit hundert Mal das EEG“ titelt man dort, Frau Kemfert muss scheinbar hier vorbeigeschaut haben. Im Text bei klimaretter.info heißt es weiter:", "„Kein anderes deutsches Gesetz ist weltweit jemals so oft übernommen oder nachgeahmt worden, wie das Erneuerbare-Energien-Gesetz. Wie die Agentur Zukunft ermittelte, gab es Anfang 2013 weltweit schon insgesamt 99 Gesetze auf nationaler oder regionaler Ebene, die das deutsche EEG zum Vorbild genommen haben.“", "Merken Sie auch, wie es bröckelt? Insgesamt 99, nicht 100. Gesetze, nicht Länder. Auf nationaler und regionaler Ebene – wie regional darf’s denn sein? Vorbild, nicht Kopie – was auch immer das am Ende genau bedeutet. Ermittelt wurde die Schwammzahl noch dazu von der „Agentur Zukunft“, einem nach eigenem Claim „Büro für Nachhaltigkeitsfragen“, das sich mit „Energie, Klimaproblematik, 2°-Grenze und kohlenstoffarmer Energiewirtschaft“ befasst. Hat da etwa jemand bei Dr. Marlboro gefragt, wie gesund Rauchen ist? Doch weiter im Text der Klimaretter:", "„Diese Zahlen würde auch der international anerkannte Global Status Report Renewables 2013 bestätigen. Demnach haben 71 Länder und 28 Bundesstaaten oder Provinzen irgendeine Form von Einspeisungsvergütung.“"], "Von „Vorbild EEG“ kann keine Rede sein": ["71 plus 28 macht 99, daher also die „runden Hundert“ Länder aus Kemferts Geburtstagstorte. Es sind auch Bundesstaaten und Provinzen dabei, sofern sie nur „irgendeine” Form der Einspeisevergütung haben. Wäre Trump nicht solch ein störrischer Esel, man könnte die Erfolgszahl gleich um 50 erhöhen! Der Verdacht bestätigt sich, wenn man in den erwähnten und verlinkten Global Status Report schaut. Dort wird man auf Seite 14 fündig. In einer Tabelle für das Jahr 2012 unter „States/provinces/countries with feed-in policies“. Will heißen, dass es in 99 Ländern, Staaten oder Regionen politische Regeln für die Einspeisung erneuerbarer Energien in die jeweiligen Stromnetze gibt. Nicht weniger, aber eben auch nicht mehr.", "Weltweit gibt es – außer in Deutschland – keine staatlichen Fördermilliarden, elf (demnächst zwölf) Sonderposten und Haftungsumlagen auf den Stromrechnungen, keine Garantiezahlungen für Investoren in Erneuerbare Energien. Wenn jemand den Strom, den seine Solaranlage oder sein Windrad produziert, in ein Netz einspeisen will, muss es dafür selbstverständlich Regeln geben. Das ist nicht EEG, sondern logisch, wie Moritz Neumeier vielleicht sagen würde. Die Idee, die Stromversorgung durch Regulierung welcher Art auch immer halbwegs stabil zu halten, haben sich eben gerade nicht deutsche Energiewendethinktanks ausgedacht. Von „Vorbild EEG“ oder gar „Exportschlager“ kann somit keine Rede sein."], "Täuschung oder Taschenspielertrick": ["Kemfert spricht also im Jahr 2020 von „hundert Ländern“ und benutzt somit stark aufgehübschte Zahlen, die wir schon seit 2012 kennen. Warum ging der EEG-Exporterfolg denn seitdem nicht weiter? Müssten heute, acht Jahre später, nicht mindestens 300 „Länder“ der deutschen Energiewende verfallen sein? Schwer vorstellbar, dass Kemfert keine neueren Zahlen hat. Oder lassen sich diese einfach nicht noch schöner darstellen?", "In Wahrheit geht kein Land oder Staat und keine Provinz auf dieser Welt wie Deutschland am Rande einer Klippe spazieren, wenn es um die Energieversorgung geht. Sucht man bei Google nach „EEG Staaten“, kommt man sehr schnell zu einem Wikipedia-Artikel, der die Bemühungen einzelner Staaten beschreibt, die „Energiewende“ zu schaffen. In dem Artikel ist mehr Luft als in zehn bäckerfrischen Windbeuteln. Viel „streben an“, „wollen erreichen“ oder „bis zum Jahr 2050 werden“, aber außer einem ellenlangen Abschnitt über das EEG-Musterland Deutschland nichts Substanzielles, auf das man ein Solarpanel nageln könnte.", "Nein, Frau Kemfert, die Kerzen auf der Geburtstagstorte „20 Jahre EEG“ müssen Sie allein auspusten. Ein Exportschlager war dieser Murks nie. Das EEG wurde vielmehr niemals irgendwo adaptiert oder gar kopiert.", "Doch ich habe eine Idee, wie Sie die Situation noch retten können. Da der Strom in Deutschland mittlerweile weltweit der teuerste* ist und die halbe Welt unser EEG angeblich erfolgreich „kopiert“ hat, schlage ich einen zügigen Re-Import vor. Sie bestimmen, aus welchem Land. Denn überall in der erfolgreichen Energiewende-Welt laufen ja noch die Kernkraftwerke, die Gasturbinen und die Kohlemeiler, deren Output Ihren Aussagen zufolge nur bei uns die Netze „verstopft“. Wenn also das EEG überall erfolgreich ist und nur bei uns die Energiekosten so astronomisch hoch sind, warum sollten wir mit der Umsetzung der Energiewende nicht besser externe Fachkräfte beauftragen, statt uns auch nach so vielen Jahren immer noch Kemfert’sche Durchhalteparolen vom „morgen wird’s billiger“ anzuhören?", "* Nicht ganz. Auf den Bermuda Islands ist Strom noch etwas teurer. Bermuda steht in der Liste der Pro-Kopf-Einkommen allerdings auf Rang drei (nach Monaco und Liechtenstein und vor der Schweiz), während das „reiche Deutschland” auf Rang 19 herumdümpelt.", "Dieser Beitrag erschien zuerst auf Roger Letschs Blog Unbesorgt."]}}, "recommendations": ["https://www.achgut.com/artikel/gates_und_die_kernkraft_faktencheckerin_claudia_geladen", "https://www.achgut.com/artikel/trump_der_freispruch_im_tribunal_und_die_rettung_einer_wahl", "https://www.achgut.com/artikel/der_neue_honda_e_loesung_fuer_ein_problem_das_es_nicht_gibt", "https://www.achgut.com/artikel/Warum_die_Republikaner_Trump_nicht_zum_Feind_haben_wollen", "https://www.achgut.com/artikel/zum_amtsantritt_von_joe_biden"]}