{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/ein_oekojournalist_muss_gehen/P100", "query_keywords": ["windenergie", "windkraft"], "creation_date": "29.01.2021", "last_modified": "29.01.2021", "crawl_date": "19.02.2021", "author_person": ["Georg Etscheit"], "author_organization": [], "news_keywords": [], "content": {"title": "Ein Umweltjournalist muss gehen", "description": "Anfang Januar erreichte mich eine Mail aus der Redaktion der Zeitschrift \"Natur\". Ein Kollege sei auf Artikel von mir gestoßen, die auf der Achgut.com publiziert worden seien. Damit wurde ein Kapitel meiner beruflichen Laufbahn abgeschlossen. Manchmal bekommt man Lust, auszuwandern, wie es einst Horst Stern, der Gründer von \"Natur\" tat.  Doch wohin, wenn man nicht mal mehr zu einem Wanderausflug nach Österreich fahren kann?/ Foto: Altas Green", "body": {"": ["Ausgerechnet mit einem Artikel über die Windkraft verabschiede ich mich von einem langjährigen Auftraggeber. Nicht ganz freiwillig, wohlgemerkt. Ich befasse mich in diesem Artikel mit der Frage, ob man auch die alpinen Gebirgsregionen mit Windkraftwerken verschandeln soll. So deutlich habe ich das natürlich nicht geschrieben, denn die Zeitschrift „natur“ natur.de (wissenschaft.de) hat sich voll und ganz der Energiewende und der Klimarettung verschrieben und allzu viel Kritik an deren untauglichen und zerstörerischen Mitteln ist unerwünscht. Ich habe andere sprechen lassen, etwa die Alpenvereine, die wenig von solchen Plänen halten, weil ihre Mitglieder in einer intakten Landschaft wandern und bergsteigen wollen. Und weil sich das Hochgebirge infolge seiner Topografie, seiner Abgelegenheit und Ausgesetztheit, für die profitable Ernte von Windenergie nicht besonders gut eignet. Zum Glück.", "Es ist, wie gesagt, meine letzte Geschichte, die ich für „natur“ recherchiert und geschrieben habe. Mehr als fünfzehn Jahre arbeitete ich im Auftrag des, wie man so sagt, „traditionsreichen“ Magazins für „Natur, Umwelt und besseres Leben“. Gegründet wurde es 1980 von Horst Stern Horst Stern – Wikipedia, dem bedeutenden, immer etwas sonderlichen und menschenscheuen Fernsehjournalisten und Buchautor. „Sterns Stunde“ war Kult in den ökobewegten 1970er Jahren. Es waren Tierfilme der besonderen Art. In seinen „Bemerkungen über…“ konfrontierte er die sich so tierliebend dünkenden Deutschen mit der wenig romantischen Realität.", "Mit fester, unverwechselbarer Stimme meißelte er seine aufklärerischen Kommentare über die Zustände in Legebatterien und industrieller Schweinezucht, geißelte den Pferdesport rossiger Zahnarzttöchter als Tierquälerei und legte sich ausgerechnet an Heiligabend in seinen „Bemerkungen über den Rothirsch“ mit der ganzen Nation an, als er forderte, zur „Rettung“ des Waldes müssten die Wildbestände drastisch reduziert werden. „Ich meine, dieses ernste Thema war eine knappe Stunde Ihrer stillsten Nacht des Jahres wert. Man rettet den deutschen Wald ja nicht, indem man ‚O Tannenbaum‘ singt.“ Das saß. So gnadenlos hatte in dieser Zeit nur Loriot mit seinem blutrünstigen Adventsgedicht Loriot-Freunde – Es blaut die Nacht, die Sternlein... (facebook.com) über eine Försterin, die ihren Gatten erschießt, um ihn anschließend als Festtagsbraten zu verspeisen und die Reste Knecht Ruprecht als milde Gabe zu überantworten, mit den Topoi deutscher Innerlichkeit aufgeräumt.", "Stern war auch politisch aktiv. Zusammen mit Hubert Weinzierl, Bernhard Grzimek und Enoch zu Guttenberg hob er den Bund für Umwelt- und Naturschutz Deutschland (BUND) aus der Taufe und stand auch bei der Gründung eines ökologischen Jagdverbandes Pate. Als er meinte, im Fernsehen alles gesagt (und wenig erreicht zu haben), gründete er die Zeitschrift „natur“. In seinem ersten Editorial schrieb er: „Es darf gedacht werden in NATUR. Nicht nur die Hybris, auch die Hoffnung liegt ja in unserem Denkvermögen begründet. Ich bin sicher: Es wird sich in unserem parasitären Umgang mit der Natur nur dann etwas zum Besseren ändern (…), wenn der rational gefasste, argumentativ bewiesene Gedanke politisch mehrheitsfähig wird, daß wir Menschen im Kreis der pflanzlichen und tierischen Gestalten nicht grundsätzlich anders, sondern nur grundsätzlich andersartig sind: daß unser Verwandtschaftsgefälle hinunter zu einer Kolibakterie beweisbar kürzer ist als das hinauf zu einem Gott, für dessen Ebenbild wir uns halten. Wir sind als Art biologisch unentrinnbar ein Teil der Natur – lebend an ihr Leben, leidend an ihr Leiden, sterbend an ihr Sterben gebunden.“"], "Mehr Politik oder mehr Wissenschaft?": ["Mit solcher Emphase, mit echtem Mitfühlen und Mitleiden, wurde damals Politik, Umweltpolitik gemacht und darüber geschrieben. Von Menschen, die etwas waren und etwas zu sagen hatten, wie Hubert Weinzierl, der seine Naturliebe in schöne Verse zu kleiden wusste, von Enoch zu Guttenberg, der mit Bach, Beethoven und Bruckner gegen seine Ängste um den drohenden Verlust der Naturschönheiten andirigierte – und eben Horst Stern, der, man sieht es ihm auf Porträtfotos an, immer auch ein An-der-Welt-Leidender war.", "Wenn man heute die graugesichtigen Umweltschutzfunktionäre von BUND, NABU und Deutscher Umwelthilfe sieht, wenn man ihre Verlautbarungen liest, ihre Statistiken und „naturschutzfachlichen“ Stellungnahmen, die von ebenso graugesichtigen Medienschaffenden getreulich verbreitet werden, fröstelt es einen. Der Naturschutz hat seine Seele verloren. Seine Erfolge bemessen sich nicht mehr in der Bewahrung des Schönen, sondern in Megawatt „grüner“ Energie. Und die majestätischen Adler und Milane, die von den Rotoren der Windgiganten zu tausenden getötet werden, gibt es nur noch in Gestalt von „Dichtezentren“ in staubtrockenen Umweltverträglichkeitsgutachten.", "Stern selbst blieb insgesamt nur drei Jahre als Herausgeber und Chefredakteur an Bord, dann wanderte er vorübergehend nach Irland aus. Als ich kam, hatte „natur“ schon sechs Chefredakteure verschlissen, darunter Christian Schütze, den Doyen eines sich für ökologische Fragen öffnenden Journalismus bei der SZ, den linken Enthüllungsjournalisten Manfred Bissinger sowie Achgut-Geschäftsführer Dirk Maxeiner, und war gerade mit der populärwissenschaftlichen Zeitschrift Kosmos fusioniert worden. Nach dem Schweizer Ringier-Verlag hatte ein Fachzeitschriftenverlag aus Stuttgart das Heft gekauft. Die Konzepte gegen den zunehmenden Auflagenschwund wechselten ebenso häufig wie die Leute an der Spitze. Mehr Politik oder mehr Wissenschaft? Mehr Lifestyle oder mehr Nutzwert? Das Heft fand keine eigene Linie mehr und hat sich heute im linksgrünen Mainstream eingerichtet. Vom rebellischen Ethos der frühen Jahre ist wenig geblieben, doch bei den Mitarbeiterinnen und Mitarbeitern Unterer Naturschutzbehörden hat das fast werbefreie Monatsmagazin mit einer aktuellen Auflage von gerade mal 36.000 Exemplaren immer noch einen guten Ruf. Öffentliche Relevanz entfaltet das Blatt, das vor allem im Abonnement verkauft wird, kaum noch.", "Jahrelang habe ich mitgelitten, wenn der Redaktion von den Stuttgarter Krämerseelen wieder einmal ein Sparprogramm oder ein Kurswechsel nahegelegt worden war, erwartete jeden Tag das Aus. Doch ich konnte viele interessante Geschichten schreiben und wurde dafür auskömmlich und, was in der Branche unüblich ist, schon nach Manuskriptabgabe und nicht erst nach Erscheinen eines Artikels (was dauern kann) entlohnt. Beschleunigt durch den Umzug der Redaktion von München an den Verlagssitz ins Schwäbische lockerte sich das Band zu den Redakteuren. Doch das Verhältnis blieb zunächst kollegial, man verkehrte professionell miteinander, persönlich blieb man auf Distanz. Die jeweiligen Chefs kannte man nicht mehr, der letzte ging schon wieder, bevor er offiziell angetreten war."], "Parteilicher Journalismus für die Rettung des Planeten": ["Meine Entfremdung auch von manchen Inhalten des Heftes, wie überhaupt von den heute vielfach geforderten Inhalten des Umweltjournalismus, war ein schleichender Prozess. Ich war auf diesem Gebiet zwar kein Mann der ersten, aber immerhin der zweiten Stunde. Bei einem regionalen Käseblättchen hatte ich schon in den frühen Achtzigern eine Umweltseite eingeführt, schrieb große Artikel über das Waldsterben und legte mich mit dem örtlichen CDU-Förster an, der später einen wichtigen Posten in der hessischen Landesregierung übernahm. Später leitete ich sogar Umweltjournalismus-Seminare an einer Presseakademie. Dabei predigte ich genau das, was mir heute als „Gesinnungsjournalismus“ so ungemein suspekt geworden ist: Für die gute Sache des Umweltschutzes und der Rettung des Planeten müsse man auch als Journalist Partei ergreifen. Ja, auch ich verriet die heiligen Grundsätze eines um größtmögliche Unabhängigkeit und Faktentreue bemühten Journalismus, sich nicht „gemein“ zu machen, immer Distanz zu wahren, auch zu dem, was einem selbst als gut und richtig erscheinen mag. So hatte es der erste „Tagesthemen“-Moderator und große Journalist Hanns Joachim Friedrichs formuliert.", "Dass mir irgendwann ein Licht aufging, verdanke ich nicht zuletzt meiner Freundschaft mit Enoch zu Guttenberg, der aus Protest gegen die Landschaftsverschandelung durch zehntausende von Wind- und Solarkraftwerken im Zuge der „Energiewende“ den BUND verließ, jenen Verein, den er einst mit gegründet hatte. Es sei die bitterste Entscheidung seines Lebens gewesen, sagte er mir einmal. Guttenberg, der bedeutende Musiker, kämpferische Umweltschützer, emphatische Redner, der barocke Lebemann und Tausendsassa war Ästhet durch und durch. Er konnte es nicht ertragen, wie Deutschland „unter die Räder“ kam und fühlte sich zunehmend heimatlos im eigenen Land. So wie ich auch.", "Bis zur Atomkatastrophe von Fukushima, als die Energiewende für alternativlos erklärt wurde und der große Boom begann, wollte ich nicht wahrhaben, dass „meine“ Leute es wagen würden, ganz Deutschland in ein riesiges Industriegebiet zu verwandeln. Doch ich wurde eines Besseren belehrt, als es hieß, die neuen „Energielandschaften“ seien doch auch schön, außerdem werde man sich schon an sie gewöhnen. Und wenn man jetzt nicht handle, werde die Klimakatastrophe ohnehin dafür sorgen, dass kein Stein auf dem anderen bleibe. Im Klartext: Jetzt sollte auf dem Altar der Klimarettung all das geopfert werden, wofür auch ich jahrelang gekämpft hatte. Und wer der neuen linksgrün-internationalistischen Agenda nicht folgte, musste sich vorwerfen lassen, einem provinzlerischen Altherren-Naturschutz mit AfD-Hautgout zu frönen. Oder gar auf Spuren eines Donald Trump zu wandeln. Die ökologischen und ästhetischen Verheerungen der Energiewende und vor allem die Verteufelung ihrer Kritiker hat bei mir inzwischen dazu geführt, die gesamte Agenda des katastrophischen Ökologismus grundsätzlich zu hinterfragen.", "Natürlich huldigt auch „natur“ diesem Zeitgeist, der mit dem Amtsantritt eines „Klimaleugners“ im Weißen Haus, mit der FFF-Bewegung und der Klima-Jeanne d’Arc Greta Thunberg immer unantastbarer wurde. Ich schrieb zwar weiter fleißig für das Heft, wollte es aber eigentlich nicht mehr lesen, obwohl dort immer wieder schön bebilderte Tier- und Naturschutzgeschichten zu finden sind. Und ich verlegte mich auf Themen, die unverfänglich schienen. Ich fühlte mich nicht mehr ganz wohl dabei, aber handelte wie alle handeln, die die Brücken nicht völlig abbrechen wollen oder können: Gib dem Kaiser, was des Kaisers ist. Kurz: Ich versuchte, mich durchzulavieren und war peinlich darauf bedacht, mit makelloser Recherche und ausgewogener Darstellungsweise keinen Verdacht der Einseitigkeit aufkommen zu lassen. Also mich mit dem unangreifbar zu machen, was die Arbeit eines Journalisten auszeichnete, bevor „Haltung“ gefragt war."], "„Stammtischrede beim AfD-Kreisparteitag“": ["Anfang Januar erreichte mich eine Mail aus der Redaktion. Zunächst dankte man mir für diverse Themenvorschläge, von denen einer sogar auf Interesse gestoßen war. Im Abspann der Mail ließ man die Katze aus dem Sack. Ein Kollege sei, zufällig, auf Artikel von mir gestoßen, die auf der Achse des Guten publiziert worden seien. Man wundere sich über meinen „lustvoll prolligen, leicht nationalistisch gewürzten“ Achse-Beitrag über die Anti-Feuerwerks-Kampagne der Deutschen Umwelthilfe, die dem mailenden Kollegen wie eine „bier-/wutschäumende Stammtischrede beim AfD-Kreisparteitag“ vorkam. Ob ich das wirklich geschrieben habe? Man habe mich doch „in den letzten Jahren als sehr guten, reflektierten Autor kennen- und schätzen gelernt, mit viel Sprachgefühl und einer erfreulich klaren, gut strukturierten Schreibe“.", "Die Kollegen hatten sich über die Achse informiert, hatten aber offenbar weniger die dort veröffentlichten Texte als solche ÜBER das Portal gelesen mit Wikipedia als der unabhängigsten aller Quellen. Und sie hatten natürlich meine ironische Verteidigungsrede Donald Trumps gelesen, die im Kern ein Plädoyer war für ein Mindestmaß an Gerechtigkeit und Toleranz, selbst solchen Menschen gegenüber, die man als Feinde wahrnimmt. Das Stück schloss mit folgendem Statement, das mir dann wiederum von einigen Achse-Lesern als nicht dem gegen den linken Mainstream gerichteten Geist des Portals entsprechend angekreidet wurde:", "„Wenn ich bei einem Wahlsieg Trumps eine Flasche meines besten Weins öffne, wäre zugegebenermaßen eine gehörige Portion Schadenfreude dabei im Spiel, denn ich möchte in aller Ruhe die belämmerten Mienen von Angela Merkel, Heiko Maas und Robert Habeck studieren und das dann vermutlich noch schiefere Gesicht von Claus Kleber im heute-Journal. Falls Biden gewinnt, was ich für wahrscheinlicher halte, entkorke ich ebenfalls eine gute Flasche, weil das amerikanische Volk dann eben entschieden hat und die Welt nicht untergeht, so oder so. Das ist Demokratie: Mal knirschen die einen mit den Zähnen, mal die anderen.“", "Doch darauf ging der Kollege in seiner antitrumpistischen Tirade jedoch nicht ein, sondern geißelte in gleichfalls „prolliger“ Diktion das „prophylaktische Abfeiern einer stumpfen Der-Feind-meiner-Feinde-ist-mein-Freund-Schadenfreude“ (die vermutlich ebenso ihren Teil dazu beigetragen hat, einem intellektuell gehandicapten Wahrheits- und Wissenschafts-, Demokratie- und Menschenverächter wie Trump zu seiner Macht zu verhelfen wie die mediale Daueraufgeregtheit über jeden seiner Twitter-Fürze). Da sei bei mir wohl der „Wutjournalist“ durchgebrochen. Von der journalistischen Stilform der Polemik schien der Kollege noch nichts gehört zu haben."], "Ein Tribunal, dessen Urteil längst gefällt ist": ["Ich versuchte nicht, mich zu rechtfertigen für etwas, das einer Rechtfertigung nicht bedarf, weil die meinungsgesättigten Blogbeiträge auf der Achse des Guten mit meiner offenbar äußerst zuverlässigen Arbeit für „natur“ eigentlich nichts zu tun haben und bot bei nächster Gelegenheit an, mit der Redaktion einen Gedankenaustausch über mein Engagement bei der Achse führen zu wollen. Zwei Wochen später eine weitere Mail. Meine Mitarbeit sei „auf standby“ gestellt. Über das weitere Vorgehen wolle man nach dem von mir angebotenen Gespräch entscheiden, wobei einige Mitglieder der Redaktion, so wurde mir auf Nachfrage bedeutet, die Zusammenarbeit sofort hätten aufkündigen wollen. Insofern sei die Entscheidung, mich noch einmal anzuhören, als „Kompromiss“ zu werten. Ich lehnte dankend ab, zu einem Tribunal, das sein Urteil längst gefällt hat, würde ich nicht erscheinen.", "Damit ist ein Kapitel meiner beruflichen Laufbahn abgeschlossen. Es war übrigens schon das zweite Erlebnis dieser Art. Im Sommer 2019 kündigte mir eine Internetspezialistin an, meine Webseite nicht mehr betreuen zu wollen, weil sie sich bei den „parents for future“ engagiere und ich ja gegen Windkraft sei. Eigentlich hatte ich die Brücken nicht abbrechen wollen, aber dieser Gedanke war vielleicht naiv in einer Zeit, in der sich die politischen Lager zunehmend unversöhnlich gegenüberstehen und sich jede Seite in ihren Meinungsblasen verkapselt, was einen demokratischen Diskurs zunehmend unmöglich macht. Und was längst auch weit in die persönliche Sphäre ausstrahlt. Dies gilt umso mehr, seit Donald Trump von der anfänglichen Witzblattfigur zum leibhaftigen Dämon mutierte, „gefährlicher als Hitler“, wie der Harvard-Linguist Noam Chomsky, eine Legende seines Fachs, jüngst gesagt hatte.", "Immer häufiger trage ich mich mit dem Gedanken, das Land zu verlassen, auszuwandern wie Horst Stern es tat. Doch wohin, wenn man nicht mal mehr zu einem Wanderausflug nach Österreich fahren kann?"]}}, "recommendations": ["https://www.achgut.com/artikel/der_streitbare_wetterprophet", "https://www.achgut.com/artikel/11_11_2021_mainz_bleibt_mainz_", "https://www.achgut.com/artikel/kleine_kulturgeschichte_des_nazivergleichs", "https://www.achgut.com/artikel/muss_ein_stardirigent_deutsch_sprechen", "https://www.achgut.com/artikel/szene_einer_zeitungsehe"]}