{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/Mein_Windpark_ist_auch_900_Meter_entfernt", "query_keywords": ["windenergie", "windrad", "windkraft"], "creation_date": "30.12.2019", "last_modified": "30.12.2019", "crawl_date": "19.02.2021", "author_person": ["Manfred Knake"], "author_organization": [], "news_keywords": [], "content": {"title": "„Mein Windpark ist auch 900 Meter entfernt“", "description": "Von Manfred Knake. Niedersachsens Umweltminister Olaf Lies und Ministerpräsident Stephan Weil haben sich gegen die geplante Regelung zum Mindestabstand von 1.000 Metern zwischen Windrad und Wohnbebauung ausgesprochen. Sie argumentieren damit, ebenfalls an Windkraftanlagen zu wohnen und sich nicht gestört zu fühlen. Schauen wir uns das mal näher an.\n/ Foto: Pixabay", "body": {"": ["Von Manfred Knake.", "Es ging alles ganz schnell: Erst kam der „Windgipfel“ am 5. September 2019 in Berlin mit Politikern und Vertretern der Windenergiewirtschaft. Daraus wurde das anschließend veröffentlichte Papier aus dem Bundeswirtschaftsministerium „Stärkung des Ausbaus der Windenergie an Land – Aufgabenliste zur Schaffung von Akzeptanz und Rechtssicherheit für die Windenergie an Land“.", "Und dann noch die angekündigte Entlassungswelle durch den Windanlagenhersteller Enercon aus Aurich. Nun soll schon im Februar 2020 unter anderem das Bundesnaturschutzgesetz „weiterentwickelt“, sprich im Sinne der Branche eingeschränkt werden. Vorgesehen ist auch die „Verkürzung“ und damit Erschwerung der Klagewege. Die Abstandregelung zur Wohnbebauung „ab 5 Häusern“ soll einheitlich auf 1.000 Meter festgeschrieben werden, damit wird eine höhere Akzeptanz für Windkraftanlagen erwartet.", "Dagegen wehren sich Niedersachsens Umweltminister Olaf Lies (SPD) und Ministerpräsident Stephan Weil (SPD), die erklärtermaßen eine verbindliche Abstandsregelung für ihr Bundesland ablehnen und von der gesetzlich vorgesehenen Öffnungsklausel Gebrauch machen wollen, alles im Sinne der Windbranche. In Aurich produziert Enercon. Vorgeschoben werden wieder einmal die „Energiewende“ und der wohlfeile „Klimaschutz“, obwohl diese „Wende“ nach Auffassung von Fachleuten\nlängst erkennbar gescheitert ist und die Windkraftnutzung keinen Einfluss auf die Klimaentwicklung haben kann."], "Flunkern und Nebelkerzen werfen für die Windindustrie": ["Sowohl Lies und auch Weil versuchten in der Vergangenheit immer wieder, die von Windkraftanlagen verursachten Lärm- und Gesundheitsbeeinträchtigungen durch vorgeblich eigene Erfahrungen zu entkräften, immer mit dem Hinweis, man selbst wohne an Windkraftanlagen und fühle sich nicht gestört. Olaf Lies behauptete in der vom NDR1-Hörfunk am 19. Dezember 2019 ausgestrahlten Diskussionssendung \"Jetzt reicht's – Der Windkraft geht die Puste aus\" wörtlich: \"Mein Windpark ist auch 900 Meter entfernt\" (NDR 1 Niedersachsen, Autorin Anke Genius, Minute 22:48, mit 6 Windkraftbefürwortern gegen einen betroffenen Anlieger und einem sehr windkraftkritischen Publikum). \n\nIm Artikel in der Nordwest Zeitung (NWZ) aus Oldenburg vom 21. Dezember 2019 heißt es: „Trotz Beschwerden: Lies beharrt auf Windkraft\". Umweltminister Lies führt darin aus: \"Die nächste Anlage sei 850 Meter von seinem Wohnhaus entfernt – in etwa so wie bei den betroffenen Anwohnern, die über ‚überlagerte Schwingungen' sowie ‚ständige Vibrationen' klagen. Ihm geht es nach eigenen Worten mit der Windkraft ‚richtig gut'.“ \n\nBemerkenswert bei Lies' unterschiedlichen Entfernungsangaben ist, dass er den Abstand zu seinem Wohnhaus stets unterhalb der magischen Grenze von 1.000 Metern angibt. Auch diese Entfernung wird von vielen Kritikern als viel zu gering angesehen, weil die neue Generation der Windkraftanlagen über 200 Meter hoch ist und der Schall daher auch viel weiter trägt. Dazu kommen die Biegungsschwingungen der Masten, die den Schall über den Boden in die Häuser transportieren."], "Stets kreativer Umgang mit der Wahrheit": ["Ausweislich der Linealmessung mit Google-Earth steht das Wohnhaus von Olaf Lies in Sande im Landkreis Friesland jedoch 1.010 Meter von der nächstgelegenen Windkraftanlage des nördlich von seinem Wohnhaus stehenden Windparks Friesen-Elektra III in Sande entfernt. Die Anlagen sind 175 Meter hoch. Zudem steht der Windpark nördlich von Lies’ Wohnhaus, also nicht in der Hauptwindrichtung aus Südwest.   \n\nDie Nordwest Zeitung zitiert den Umweltminister weiter: „Zudem sei er froh, dass seine Kinder mit dem Windpark aufgewachsen seien und nicht 50 Kilometer entfernt in Rodenkirchen nahe des Kernkraftwerkes Unterweser, wo Jodtabletten verteilt würden.“ Nur liegt das AKW Unterweser nicht, wie Herr Lies sich im Artikel äußert, \"50 Kilometer\", sondern schon 34 Kilometer von seinem Wohnhaus entfernt. Das\nKraftwerk in Rodenkirchen wurde jedoch bereits 2011 stillgelegt; es dürfte also weder Herrn Lies noch seinen im Artikel erwähnten Kindern irgendwelche Probleme bereitet haben.  \n\nAuch Ministerpräsident Weil hält es nicht so genau mit den korrekten Angaben zum eigenen Wohnen an Windkraftanlagen: Am 12. Mai 2016 druckte das Göttinger Tageblatt dies: „In kleiner Runde mit Stephan Weil\": \"[...] ‚Wir haben Probleme, Windenergieflächen auszuweisen´, bekannte außerdem ein Gast, und hakte nach, wie Weil zu dem Thema stehe. Der positionierte sich klar für die Energiewende und warnte vor ‚Kräften, die die Energiewende deutlich zurückdrehen wollen´. Dafür, dass ein weiterer Gast gesundheitliche Schäden bei Anwohnern nahe Windkraftanlagen befürchtete, hatte er wenig Verständnis: ‚Ich wohne selbst nahe eines Windrades, es gibt keine Probleme´. [...]\"\n\nStephan Weil wohnt in Hannover-Kirchrode, die genaue Anschrift ist mir nicht bekannt. Die nächstgelegenen Windkraftanlagen stehen circa 6 Kilometer südlich von Kirchrode in Laatzen. Auch Herr Weil hat offensichtlich nicht die Wahrheit gesagt, es hat ja auch bisher niemand überprüft. Nur bewahrheitet sich damit wieder einmal die Erfahrung vieler Windkraftkritiker, die der Windenergiewirtschaft und der damit verbandelten Lobby-Politik einen stets kreativen Umgang mit der Wahrheit vorwerfen. Es verwundert immer wieder, dass Politiker mit eindeutigen Falschaussagen zur Windkraft und zur \"Energiewende\", oder was dafür gehalten wird, in den Medien davonkommen.", "Manfred Knake betreibt den Blog Wattenrat Ostfriesland, wo die „Wattenpresse“ veröffentlicht wird. Der „Wattenrat“ ist ein lockerer Zusammenschluss verbandsunabhängiger Naturschützer aus der Küstenregion Ostfrieslands, der aus der „Konferenz der Natur- und Umweltschutzverbände“ (gegründet 1979) hervorgegangen ist."]}}, "recommendations": ["https://www.achgut.com/artikel/skandal_um_eine_alge", "https://www.achgut.com/artikel/gruene_aemterpatronage_nach_gutsherrenart", "https://www.achgut.com/artikel/das_klima_in_den_schulen", "https://www.achgut.com/artikel/umweltministerkonferenz_und_windenergiewirtschaft_gemeinsam_gegen_den_vogel", "https://www.achgut.com/artikel/offshore_versorger_njord_forseti_rammt_windkraftanlage"]}