{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/windkraftpleiten_das_geschachere_geht_weiter/P10", "query_keywords": ["windenergie", "windkraft"], "creation_date": "22.11.2019", "last_modified": "22.11.2019", "crawl_date": "19.02.2021", "author_person": ["Manfred Knake"], "author_organization": [], "news_keywords": [], "content": {"title": "Windkraftpleiten: Das Geschachere geht weiter", "description": "Von Manfred Knake. Die angekündigten Entlassungen des Windkraftanlagenherstellers Enercon aus Aurich, brachten es an den Tag: Unsere Volksvertreter traten eine Lawine aus Solidaritätsbekundungen los und machten deutlich, dass CDU, SPD, Grüne und Linke sich überwiegend als Sprachrohre der Windenergiewirtschaft aufführen. Ausnahmen findet man bei der FDP und der AfD. / Foto: Wolfgang Roehl", "body": {"": ["Von Manfred Knake.", "Die angekündigten Entlassungen des Windanlagenherstellers Enercon aus Aurich, der auch in Magdeburg produziert, brachten es an den Tag: Unsere Volksvertreter reagierten erstaunlich schnell und traten eine Lawine aus Solidaritätsbekundungen los. Dadurch wurde wieder einmal deutlich, dass CDU, SPD, Grüne und Linke sich überwiegend als Sprachrohre oder gar Marionetten der Windenergiewirtschaft aufführten. Ausnahmen findet man bei der FDP und der AfD.", "Besonders Niedersachsens Ministerpräsident Stephan Weil (SPD) und Umweltminister Olaf Lies (SPD) ignorieren den Lärmterror der vielen tausend Windkraftanlagen im Land, der den Anlieger das Leben zur Hölle machen kann. Diese sozialen Demokraten, unterstützt von weiten Teilen der regionalen oder lokalen Presse (hier ein Beispiel aus der Emder Zeitung vom 9. Nov. 2019: „Enercon-Entlassungen: Ein bigottes Land“, erklärten, das Land Niedersachsen werde sich nicht an eine Abstandsregelung von 1.000 Metern zur Wohnbebauung halten.", "Einen entsprechenden Gesetzentwurf von Bundeswirtschaftsminister Altmaier über eine 1.000-Meter-Abstands-Grenze werde man durch die vorgesehene Öffnungsklausel in Niedersachsen nicht übernehmen. Begründung: Diese 1.000-Meter-Regelung werde kaum noch Raum für weitere Windkraftstandorte lassen, die „Klimaziele“ seien in Gefahr. Für wen also machen diese Landespolitiker eigentlich noch „soziale“ Politik? Der 1.000-Meter-Abstand wird zur magischen Zahl. Sogar der windkraftkritische Verband „Vernunftkraft e.V.“, der tausende in Bürgerinitiativen organisierte Anlieger vertritt, äußerte sich in gebückter Pressemitteilung vom 14. November 2019 so:", "\" [...] 1.000 m als Mindestmaß vorzugeben, ist ein sehr kleiner Schritt in die richtige Richtung. Sofern diese Maßnahme den Windkraftausbau verlangsamt, mag dies für die Branche und ihre Fürsprecher alarmierend sein. Für die Lebensqualität, für die Vitalität des Wirtschaftsstandorts, die Versorgungssicherheit und vor allem für die Natur in Deutschland wäre dies eine sehr gute Nachricht! [...]\""], "Nun geht es mit dem Geschachere weiter": ["Nein, 1.000 Meter Abstand sind keine gute Nachricht. Durch die Höhe der neuen Windkraftanlagengeneration von weit mehr als 200 Metern sind auch 1.000 Meter Abstand kein wirksamer Schutz vor optischer Bedrängung und vor allem gegen den gesundheitsschädlichen tieffrequenten Dauerschall. In früheren Verlautbarungen war „Vernunftkraft e.V.“ schon wesentlich deutlicher und forderte die Umsetzung der bayerischen Regelung der 10-fachen Höhe (10-H-Regelung) einer Windkraftanlage als Abstand zur Wohnbebauung. Der 1. Vorsitzende des Vereins Vernunftkraft e.V., Nikolai Ziegler, ist höherer Beamter im Bundeswirtschaftsministerium. Bisher hatte Vernunftkraft stets „Abbau statt Aufbau“ gefordert und auf die plan- und wirkungslose „Energiewende“ verwiesen.", "Nach den politischen Ankündigungen, „Genehmigungshemmnisse“ abzubauen (sprich Änderung des Bundesnaturschutzgesetzes) und die Planungen für die Windkraftindustrie zu beschleunigen, geht es nun mit dem Geschachere weiter, ab wie vielen bewohnten Häusern eine Abstandregelung überhaupt gelten soll. Derzeit sollen es fünf Häuser sein. In Ostfriesland mussten bereits durch den Windkraftanlagenbau – immer gegen den heftigen, aber vergeblichen Protest der Anlieger – die „Wohnnutzung aufgegeben werden“", "Enercons Geschäftsführer Hans-Dieter Kettwig verkündete bei einem Krisentreffen in der Niedersächsischen Staatskanzlei am 13. November 2019 zur geplanten Entlassung von 3.000 Mitarbeitern an den Standorten Aurich und Magdeburg: „Die Messe ist gelesen“. Enercon werde sich auf das Auslandsgeschäft konzentrieren. Jahrelang wurde Enercon von der Politik hofiert, die Firma erhielt Fördergelder zur Ansiedlung der Betriebe in Aurich und Magdeburg und Millionenbeträge für „Pilotprojekte“."], "Unübersichtliche Firmenstruktur, auch mit Briefkastenfirmen": ["Das Geschäftsmodell konnte nur durch die Zwangsabgabe für alle Stromkunden aus dem Erneuerbare-Energien-Gesetz florieren, die den Windkraft-Projektierern satte und garantierte Gewinne lieferte, die Lizenz zum Gelddrucken. Seit 2017 muss sich das Unternehmen noch mehr am Markt behaupten. Seit dem gilt ein kompliziertes Ausschreibungsverfahren, bei dem für immisionsschutzrechtlich genehmigte Windkraftstandorte von den Projektierern Gebote bei der Bundesnetzagentur abgegeben werden müssen. Die günstigsten Anbieter erhalten den Zuschlag. Enercon-Anlagen zählen zum Premium-Segment und sind teuer.", "Seit langem ist Enercon in der Kritik wegen des Umgangs mit den Mitarbeitern, von „Angst“, „Druck“ und „Einschüchterungen“ ist die Rede. Enercons verzweigte und unübersichtliche Firmenstruktur, auch mit Briefkastenfirmen, war 2018 Gegenstand einer Recherche des Norddeutschen Rundfunks.", "Enercons Gründer und Windkraftpionier Aloys Wobben hat indes mit dem Niedergang seiner Firma nichts mehr zu tun, er lebt seit einigen Jahren in einem Pflegeheim. Seine Firmenanteile wurden an die Aloys-Wobben-Stiftung übertragen. Seine Neffe Simon Wobben zog sich überraschend im Juli 2019 als gleichberechtigter Geschäftsführer aus dem Unternehmen zurück.", "Manfred Knake betreibt den Blog Wattenrat Ostfriesland, wo die „Wattenpresse“ veröffentlicht wird. Der „Wattenrat“ ist ein lockerer Zusammenschluss verbandsunabhängiger Naturschützer aus der Küstenregion Ostfrieslands, der aus der „Konferenz der Natur- und Umweltschutzverbände“ (gegründet 1979) hervorgegangen ist."]}}, "recommendations": ["https://www.achgut.com/artikel/skandal_um_eine_alge", "https://www.achgut.com/artikel/gruene_aemterpatronage_nach_gutsherrenart", "https://www.achgut.com/artikel/das_klima_in_den_schulen", "https://www.achgut.com/artikel/umweltministerkonferenz_und_windenergiewirtschaft_gemeinsam_gegen_den_vogel", "https://www.achgut.com/artikel/offshore_versorger_njord_forseti_rammt_windkraftanlage"]}