{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/umweltministerkonferenz_und_windenergiewirtschaft_gemeinsam_gegen_den_vogel/P10", "query_keywords": ["windenergie", "windkraft"], "creation_date": "07.12.2020", "last_modified": "07.12.2020", "crawl_date": "19.02.2021", "author_person": ["Manfred Knake"], "author_organization": [], "news_keywords": [], "content": {"title": "Staat und Windwirtschaft gemeinsam gegen Vogelschutz", "description": "Unbemerkt von der Öffentlichkeit wird weiter am Abbau von artenschutzrechtlichen Vorgaben für die Windenergiewirtschaft gearbeitet. Es geht wieder einmal um die Abstände von Windkraftanlagen zu Vogellebensräumen und das damit verbundene Tötungsrisiko für Vögel./ Foto: Pixabay", "body": {"": ["Unbemerkt von der Öffentlichkeit wird weiter am Abbau von artenschutzrechtlichen Vorgaben für die Windenergiewirtschaft gearbeitet. Es geht wieder einmal um die Abstände von Windkraftanlagen zu Vogellebensräumen und das damit verbundene Tötungsrisiko für Vögel. Bis 2015 wurde von den Umweltministern der Länder versucht, die Veröffentlichung des mehrfach überarbeiteten „Helgoländer Papiers“ (oder auch „Neues Helgoländer Papier“, Abstandsempfehlungen für Windenergieanlagen zu bedeutsamen Vogellebensräumen sowie Brut­plätzen ausgewählter Vogelarten, Stand April 2015) der Länderarbeitsgemeinschaft der Vogelschutzwarten (LAG-VSW) zu verhindern.", "Die treibende Kräfte der Verhinderungsversuche kamen u.a. auch aus Niedersachsen, vom damaligen Umweltminister Stefan Wenzel (Bündnis90/Die Grünen). Wenzel ist an der „Bürgerwindgesellschaft Windkraft Diemarden GmbH & Co. KG“ im Landkreis Göttingen beteiligt. Erst als die Presse über die Verhinderungsversuche berichtete, gelangte das „Helgoländer Papier“ in die Öffentlichkeit. Der Wattenrat berichtete 2015 hier.", "Das „Helgoländer Papier“ als fachliche Arbeitshilfe hatte bereits Auswirkungen auf die Rechtsprechung zugunsten des Artenschutzes, am bekanntesten wurde dadurch die Greifvogelart Rotmilan; erheblich gefährdet durch Windkraftanlagen ist inzwischen sogar der Mäusebussard.", "Die Windenergiewirtschaft arbeitet indes beharrlich weiter zusammen mit der Umweltministerkonferenz (UMK) am Abbau der artenschutzrechtlichen Ausnahmevoraussetzungen, um genehmigungshemmende Abstände von Windkraftanlagen zu Vogellebensräumen weiter zu verringern. Die Umweltministerkonferenz hatte im Mai 2020 einen verstärkten Ausbau der Windenergie mit dieser Ausarbeitung beschlossen: „Hinweise zu den rechtlichen und fachlichen Ausnahmevoraussetzungen nach § 45 Abs. 7 BNatSchG bei der Zulassung von Windenergieanlagen“."], "Neubewertung des Vogelschutzes beim Ausbau der Windenergie": ["Darin legt die UMK die artenschutzrechtlichen Ausnahmevoraussetzungen so aus, dass sie der Windenergiewirtschaft entgegenkommen. Und das ist noch nicht alles: Der Entwurf für einen „Rahmen zur Bemessung von Signifikanzschwellen zur Ermittlung einer signifikanten Erhöhung des Tötungsrisikos im Hinblick auf tötungsgefährdete Vogelarten an Windenergieanlagen“ soll bis zum 15. Juli 2020 der „Bund/Länder-Arbeitsgemeinschaft Naturschutz“ (LANA), dem „Kompetenzzentrum Naturschutz und Energiewende“ und der „Fachagentur Windenergie“ zur Beratung vorgelegt werden (siehe TOP 4 des Protokolls),", "„...die Umweltministerkonferenz ist der Auffassung, dass das Tempo der Energiewende deutlich erhöht werden muss… Hier gilt es umgehend Hemmnisse, die dem Ausbau entgegenstehen, zu beseitigen“.", "Das Bundesamt für Naturschutz und die Länder-Arbeitsgemeinschaft der Vogelschutzwarten wurden durch die UMK nicht beteiligt. Es ist zu befürchten, dass die Weichen für die Neubewertung des Vogelschutzes beim Ausbau der Windenergie in den Ländern neu gestellt werden sollen. Es ist davon auszugehen, dass damit die Abstandsempfehlungen für Windkraftanlagen laut „Helgoländer Papier“ und der Umfang der notwendigen Datenerhebungen zulasten das Artenschutzes verändert werden. Das „Helgoländer“ Papier“ droht damit zu Makulatur zu werden.", "Dieser Beitrag erschien zuerst auf Wattenrat.de"]}}, "recommendations": ["https://www.achgut.com/artikel/skandal_um_eine_alge", "https://www.achgut.com/artikel/gruene_aemterpatronage_nach_gutsherrenart", "https://www.achgut.com/artikel/das_klima_in_den_schulen", "https://www.achgut.com/artikel/offshore_versorger_njord_forseti_rammt_windkraftanlage", "https://www.achgut.com/artikel/murphys_gesetz_und_die_schiffshavarie_vor_dem_windpark"]}