{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/grundrechts_einschraenkungen_erst_corona_dann_klima", "query_keywords": ["windrad", "windkraft"], "creation_date": "30.04.2020", "last_modified": "30.04.2020", "crawl_date": "19.02.2021", "author_person": ["Justus Lex"], "author_organization": [], "news_keywords": [], "content": {"title": "Grundrechts-Einschränkungen: Erst Corona, dann Klima?", "description": "Von Justus Lex. Die Bundeskanzlerin hat beim Petersberger Klimadialog gerade betont, dass mehr für die Klimaziele getan werden müsse. Die Frage, ob Grundrechte in dem Ausmaß, wie wir es jetzt bei der Corona-Krise erleben, auch für Klimaziele eingeschränkt werden können, liegt da auf der Hand. Dazu gibt es eine gute und eine schlechte Nachricht. Hier eine umfassende juristische Bewertung mit politischem Ausblick./ Foto: Achgut.com", "body": {"": ["Von Justus Lex.", "In einem vorangegangenen Beitrag „Corona-Maßnahmen verfassungswidrig? Eine nüchterne Erörterung\", habe ich mich mit der Verhältnismäßigkeit der Anordnung der Corona-Maßnahmen beschäftigt. Dabei ist zu betonen, dass es um die erstmalige Anordnung der Maßnahmen bis zum 19.04.2020 ging. In dem Artikel hatte ich ausdrücklich darauf hingewiesen, dass die Maßnahmen mit einem deutlich längeren Andauern unverhältnismäßig und damit verfassungswidrig werden.", "Von den Lesern wurde anschließend mehrfach die Frage gestellt, ob derartige Einschränkungen von Grundrechten, wie wir sie zur Zeit bei Corona erleben, anschließend auch zur Durchsetzung von Klimazielen wegen eines angeblichen Klimanotstandes erfolgen könnten. Diese Frage ist berechtigt, denn Bundeskanzlerin Merkel hat schon wieder beim Petersberger Klimadialog am 28. April 2020 betont, dass mehr für das Erreichen des Klimaziels der EU getan werden müsse und dass Europa bis 2050 der erste „klimaneutrale Kontinent“ werden solle.", "Die Frage, ob Grundrechte in dem Ausmaß, wie wir es jetzt bei der Corona-Krise erleben, auch zur Erreichung von Klimazielen eingeschränkt werden können, soll hier rechtlich methodengerecht beantwortet werden. Der Text ist daher etwas länger und leuchtet einzelne juristische Probleme genauer aus. Das Ergebnis ist zweigeteilt. Es gibt eine gute und eine schlechte Nachricht."], "A) Die gute Nachricht": ["Zunächst muss man den Begriff des angeblichen Klima-Notstands erörtern. Dazu ist festzustellen, dass das Grundgesetz den Begriff des „Klima-Notstandes“ nicht kennt! Der Begriff kommt an keiner Stelle im Grundgesetz vor. Es handelt sich um keinen juristischen Begriff, sondern um einen rein politischen, der der Klima-Hysterie entsprungen ist, die seit einigen Jahren in großen Teilen der Politik und der Medien in Deutschland herrscht.", "Das Grundgesetz kennt nur zwei Arten von Notständen, die es gesondert in einem eigenen Artikel (bzw. mehreren Artikeln) geregelt hat, nämlich den Spannungsfall (Art. 80a GG) und den Verteidigungsfall (Art. 115a ff. GG).", "Ein Eingriff in Grundrechte durch Klimahysteriker unter dem Vorwand, es liege im Falle des sogenannten Klima-Notstandes ein Spannungsfall oder ein Verteidigungsfall vor, scheitert schon aus rein formalen Gründen. Denn diese Zustände liegen im Rechtssinne nur vor, wenn sie von dem dafür zuständigen Gremium festgestellt wurden, nämlich für den Spannungsfall durch den Bundestag mit einer Mehrheit von zwei Dritteln der abgegebenen Stimmen (Art. 80a Abs. 1 GG) und für den Verteidigungsfall durch den Bundestag mit einer Mehrheit von zwei Dritteln der abgegebenen Stimmen und mit Zustimmung des Bundesrates oder durch den Gemeinsamen Ausschuss (vgl. Art. 115a Abs. 1 und Abs. 2 GG).", "Ein solcher Versuch, im Falle des angeblichen Klima-Notstands unter dem Vorwand eines Spannungs- oder Verteidigungsfalles in Grundrechte einzugreifen, würde auch inhaltlich scheitern. Denn der Verteidigungsfall ist im Grundgesetz selbst definiert. Er liegt nur dann vor, wenn das Bundesgebiet mit Waffengewalt angegriffen wird oder ein solcher Angriff unmittelbar droht (Legaldefinition in Art. 115a Abs. 1 S. 1 GG). Ähnlich liegt es mit dem Spannungsfall. Der Spannungsfall ist eine Vorstufe des Verteidigungsfalls. Der Spannungsfall liegt vor, wenn ein bewaffneter Angriff von außen auf das Bundesgebiet droht, ohne dass ein solcher Angriff unmittelbar bevorsteht (Jarass/Pieroth, Kommentar zum Grundgesetz, 14. Auflage 2016, Art. 80a Rn. 1 m.w.N.).", "Beides (Spannungs- oder Verteidigungsfall) ist beim Klima ganz offensichtlich nicht gegeben. Ein Eingriff in Grundrechte unter dem Vorwand, es liege ein Spannungs- oder Verteidigungsfall vor, ist daher zum Scheitern verurteilt.", "Es gibt darüber hinaus weitere Notstandsfälle, die den Gesetzgeber zu einem Eingriff in Grundrechte berechtigen. Allerdings sind diese Fälle nicht in einem eigenen Notstands-Artikel geregelt, sondern bei dem jeweiligen Grundrecht.", "Es würde ein ganzes Buch füllen und den Rahmen des vorliegenden Beitrags sprengen, wenn man an dieser Stelle jedes Grundrecht für jede Notlage juristisch analysieren wollte. Es sollen daher nur zwei Grundrechte genauer beleuchtet werden, die im Rahmen der Corona-Pandemie eingeschränkt wurden und vor deren Beschränkung im Falle eines sogenannten Klima-Notstandes anscheinend auch die meisten Leser Angst haben, nämlich das Recht auf Freizügigkeit (Art. 11 Abs. 1 GG) und das Recht auf Versammlungsfreiheit (Art. 8 Abs. 1 und Abs. 2 GG). Gleichwohl wird am Ende des ersten Teils (Gute Nachricht) auch noch eine abschließende Gesamteinschätzung abgegeben, ob sich die Verhältnisse, wie sie in der Corona-Krise herrschen, auch bei einem angeblichen Klima-Notstand wiederholen können."], "I. Freizügigkeit (Art. 11 Abs. 1 GG)": ["1. In dieses Grundrecht darf gemäß Art. 11 Abs. 2 GG durch Gesetz oder aufgrund eines Gesetzes eingegriffen werden und auch nur dann, wenn eine der folgenden Notlagen gegeben ist:", "Da nur aufgrund eines Gesetzes und auch dann nur unter den im Grundgesetz genannten bestimmten Umständen in das Grundrecht eingegriffen werden darf, sprechen die Juristen hier von einem qualifizierten Gesetzesvorbehalt (im Gegensatz zu einem einfachen Gesetzesvorbehalt, bei dem durch jedes beliebige allgemeine Gesetz in ein Grundrecht eingegriffen werden darf).", "(Anmerkung: Die außerdem in Art. 11 Abs. 2 GG geregelten Notstände, nämlich „Fälle, in denen keine ausreichende Lebensgrundlage vorhanden ist und der Allgemeinheit daraus besondere Lasten entstehen würden“ oder „zum Schutze der Jugend vor Verwahrlosung“ oder „um strafbaren Handlungen vorzubeugen“ bleiben hier außer Betracht, weil sie bei Corona keine Rolle spielten und beim Klima ebenfalls erkennbar keine Rolle spielen werden).", "Für die meisten genannten Umstände, nämlich die Gefahr für den Bestand oder für die freiheitliche demokratische Grundordnung des Bundes oder eines Landes, die Bekämpfung einer Seuchengefahr oder eines besonders schweren Unglücksfalls, ergibt sich bereits aus ihrem Inhalt, dass sie mit dem Vorwand eines angeblichen Klima-Notstandes nicht den Eingriff in das Grundrecht rechtfertigen können. Was sollte das Klima mit dem Bestand des Bundes oder eines Landes zu tun haben? Bund und Länder existieren weiter, egal ob „gutes“ oder „schlechtes“ Klima herrscht. Gleiches gilt auch für die freiheitliche demokratische Grundordnung. Die besteht weiter, auch wenn die Durchschnittstemperatur um 4 Grad Celsius steigt. Ebenso liegt auf der Hand, dass das Thema Klima nichts mit der Bekämpfung einer Seuchengefahr oder einem besonders schweren Unglücksfall zu tun hat.", "Ein denkbares Einfallstor für Klimahysteriker, die zur Abwendung des angeblichen Klima-Notstandes in die Grundrechte der Bürger eingreifen wollten, könnte in diesem Zusammenhang aber der Begriff der „Naturkatastrophe“ sein, der daher hier erörtert werden soll.", "Die Klimahysteriker könnten ja argumentieren, dass der Klimanotstand und die Erwärmung der Erde eine Naturkatastrophe wären. Eine solche Argumentation wäre aber juristisch falsch und mit Erfolg angreifbar. Der Begriff der Naturkatastrophe im Sinne des Grundgesetzes ist nämlich nur erfüllt, wenn drei Bedingungen erfüllt werden:", "1.1. Es muss sich um eine Katastrophe handeln, also um ein Schadensereignis von katastrophalen Dimensionen, um eine ungewöhnliche Ausnahmesituation (Jarass/Pieroth, a.a.O., Art. 35 Rn. 7 m.w.N.). Für den Nichtjuristen muss hier weiter erläutert werden, dass ein Schaden im Rechtssinne nur dann vorliegt, wenn die Verschlechterung eines Zustands kurzfristig eintritt. Ansonsten würde man juristisch nicht von einem Schaden sprechen, sondern von Verschleiß oder Abnutzung. Die Tatsache, dass alle Gegenstände, die der Mensch erschaffen hat (z.B. Häuser, Kraftfahrzeuge, Flugzeuge) im Laufe vieler Jahre und Jahrzehnte schlechter werden, ist ein normaler Verschleiß bzw. eine normale Abnutzung, aber kein Schaden im Rechtssinne.", "Bereits der Begriff der Katastrophe im Sinne des Grundgesetzes ist beim Thema Klima nicht erfüllt. Es fehlt schon an einem konkreten Schadensereignis, nämlich an einer kurzfristigen Verschlechterung des Zustands.", "Das Klima wird durch die World Meteorological Organization (WMO) definiert als Zusammenfassung der Wettererscheinungen, die den mittleren Zustand der Atmosphäre an einem bestimmten Ort oder in einem bestimmten Gebiet charakterisieren, wobei die statistischen Gesamteigenschaften (Mittelwerte, Extremwerte, Häufigkeiten, Andauerwerte u.ä.) über einen genügend langen Zeitraum von 30 Jahren zugrunde gelegt werden. Da sich das Klima somit schon definitionsgemäß nur in Zeiträumen von mindestens 30 Jahren ändern kann, scheidet die juristische Beurteilung als Schadensereignis mit einer kurzfristigen Verschlechterung des Zustands schon aus Gründen der Logik aus. Von einem kurzfristigen Geschehen kann keine Rede sein.", "Darüber hinaus suggeriert der Begriff des Klima-Notstands, dass es angeblich ein „normales“, feststehendes Klima gäbe, welches nunmehr drohe, sich zu „verschlechtern“. Ein solches Bild ist aber naturwissenschaftlich falsch. Das Klima hat sich im Laufe der letzten Millionen Jahre immer wieder verändert, abgekühlt oder erwärmt. Es gibt kein feststehendes, immer gleiches Klima auf der Erde, welches sich jetzt erstmalig ändern würde. Klima ist kein statisches Geschehen, sondern ein dynamisches. Eine solche dynamische Veränderung der jeweiligen Durchschnittstemperaturen hat es – und das ist eine erwiesene Tatsache – auch schon gegeben, bevor der Mensch anfing, in nennenswertem Maße CO2 auszustoßen. Das kann niemand, der ernst genommen werden möchte, bestreiten.", "Hierzu ein Beispiel: Ganz Skandinavien und die gesamte Ostsee waren während der letzten Eiszeit, also bis vor etwa 11.700 Jahren, mit einem großen, viele Meter hohen Gletscher überzogen. Dieser Gletscher ist geschmolzen (denn er ist heute nicht mehr da) und hat beispielsweise in Schleswig-Holstein drei Arten von Landschaft hinterlassen, die man noch heute sehen kann, nämlich die Marsch, die Geest und das östliche Hügelland (Reihenfolge von West nach Ost). Das ist eine geologische Tatsache. Gletscher können bei gleichbleibender Kälte nicht schmelzen. Also muss eine ganz erhebliche Erderwärmung stattgefunden haben (nämlich mit dem Beginn des sogenannten Holozän vor etwa 11.700 Jahren). Es kann folglich keine Rede davon sein, dass die aktuelle Erhöhung der durchschnittlichen Temperaturen, dass die jetzige Erderwärmung etwas Einmaliges und Erstmaliges in der Erdgeschichte wäre, eine „ungewöhnliche Ausnahmesituation“ oder ein „Schadensereignis von katastrophalen Dimensionen“.", "Zwar behaupten die Klimahysteriker, dass die jetzige Erwärmung wegen des menschgemachten CO2 besonders drastisch und besonders schnell ausfalle. Das ist aber nur eine Behauptung, keine bewiesene Tatsache. Zum einen bestehen an dieser These schon nach gesundem Menschenverstand erhebliche Zweifel. Denn diejenige Erwärmung, die die riesigen Gletscher über Skandinavien und über der Ostsee zum Schmelzen brachte, muss auch sehr deutlich ausgeprägt gewesen sein. Zum anderen gibt es eine ganze Reihe von ernst zu nehmenden Wissenschaftlern, die die These vom menschgemachten CO2 als Hauptursache der jetzigen Erderwärmung bestreiten. Bei der These der Klimahysteriker handelt es sich also lediglich um eine weit verbreitete Meinung, aber noch lange nicht um eine sichere Erkenntnis, an der kein vernünftiger Zweifel mehr bestünde. Dann aber fehlt es juristisch bereits an der Darlegung einer Naturkatastrophe im Sinne des Grundgesetzes. Nur zur Erläuterung für Nichtjuristen: Naturkatastrophen in diesem Sinne waren beispielsweise die Sturmflut 1962, bei der viele Menschen in Hamburg ertranken, oder das Oder-Hochwasser von 1997, bei dem ebenfalls Menschen ums Leben kamen. Bei beiden Ereignissen kam es sehr kurzfristig zu einer Verschlechterung des Zustands.", "1.2. Die zweite Bedingung dafür, dass man von einer Naturkatastrophe im Rechtssinne sprechen kann, besteht darin, dass die Katastrophe tatsächlich bereits eingetreten sein muss (also nicht nur in irgendwelchen Modellen vorhergesagt wird) oder dass sie unmittelbar bevorstehen muss (also innerhalb kürzester Zeit mit an Sicherheit grenzender Wahrscheinlichkeit eintritt, nicht erst in vielen Jahren oder am St.-Nimmerleins-Tag, vgl. hierzu die Entscheidungen des Bundesverfassungsgerichts BVerfGE 115, 118 (145); 132, 1 (Rn. 47); 133, 241 (Rn 65 ff.)). Davon kann im Falle des angeblichen Klima-Notstandes keine Rede sein. Es liegt keine mit an Sicherheit grenzende Wahrscheinlichkeit, geschweige denn ein Beweis, dafür vor, dass innerhalb kürzester Zeit eine solche Apokalypse eintreten wird, wie sie von den Klimahysterikern immer behauptet wird.", "1.3. Die dritte Bedingung, die erfüllt sein muss, um von einer Naturkatastrophe im Rechtssinne zu sprechen, besteht darin, dass die Katastrophe im Inland, also in der Bundesrepublik Deutschland eintreten oder unmittelbar bevorstehen muss. Das ergibt sich zwar nicht aus dem Wortlaut. Denn der Wortlaut des Begriffes „Naturkatastrophe“ würde auch eine Naturkatastrophe im Ausland umfassen. Das ergibt sich aber – und zwar eindeutig – aus einer systematischen Auslegung, die an drei Punkten dargestellt werden soll.", "a) In Art. 11 Abs. 2 GG nennt der Verfassungsgeber „im gleichen Atemzug“ mit der Naturkatastrophe Folgendes: eine Gefahr für den Bestand oder für die freiheitlich demokratische Grundordnung des Bundes oder eines Landes, die Bekämpfung einer Seuchengefahr, Naturkatastrophen und besonders schwere Unglücksfälle.", "Der Bestand oder die freiheitliche demokratische Grundordnung des „Bundes“ oder „eines Landes“ betreffen schon nach ihrem Wortlaut nur die Bundesrepublik Deutschland, also nur das Inland. Auch die „Bekämpfung einer Seuchengefahr“ betrifft nur eine Seuchengefahr im Inland. Es versteht sich von selbst, dass die Bekämpfung einer Seuche im Ausland, beispielsweise in Nigeria, nicht die Einschränkung von Grundrechten im Bereich der Bundesrepublik Deutschland rechtfertigen kann. In einem solchen Fall könnte man vielleicht über die Aufstockung der Entwicklungshilfe nachdenken, aber nicht über die Einschränkung von Grundrechten in Deutschland.", "Gleiches gilt auch für den Begriff des „besonders schweren Unglücksfalles“. Es versteht sich von selbst, dass man einen schweren Unglücksfall in Australien nicht dadurch bekämpfen oder beheben kann, dass man in Deutschland Grundrechte für Bürger einschränkt. Da das Grundgesetz in Art. 11 Abs. 2 die genannte Umstände, die sich alle auf das Inland beziehen, zusammen mit der „Naturkatastrophe“ im selben Satz erwähnt, spricht die systematische Auslegung hier zweifelsfrei dafür, dass auch die Naturkatastrophe nur dann eine Einschränkung von Grundrechten rechtfertigen kann, wenn sie im Inland stattfindet.", "b) In Art. 35 Abs. 3 GG heißt es: „Gefährdet die Naturkatastrophe oder der Unglücksfall das Gebiet mehr als eines Landes …“. Da das Grundgesetz an sämtlichen Stellen, in denen es von einem „Land“ spricht, ein Bundesland der Bundesrepublik Deutschland meint (z.B. Art. 30 GG, Art. 28 Abs. 1 GG), ergibt sich aus dieser Vorschrift schon nach ihrem Wortlaut, dass die Naturkatastrophe zumindest in einem Bundesland der Bundesrepublik Deutschland eingetreten sein muss oder unmittelbar bevorstehen muss.", "c) In Art. 104b Abs. 1 S. 2 GG regelt die Verfassung, dass der Bund im Falle von Naturkatastrophen oder außergewöhnlichen Notsituationen, die sich der Kontrolle des Staates entziehen und die staatliche Finanzlage erheblich beeinträchtigen, den Ländern auch ohne Gesetzgebungsbefugnis Finanzhilfen gewähren kann. Auch diese Vorschrift macht natürlich nur Sinn, wenn die Naturkatastrophe bzw. die außergewöhnliche Notsituation zumindest in einem Bundesland eingetreten ist und deshalb die staatliche Finanzlage erheblich beeinträchtigt. Es ist offensichtlich, dass die Vorschrift den Bund nicht dazu ermächtigen soll, den Ländern außerplanmäßige Finanzhilfen zu gewähren, für die er noch nicht einmal eine Gesetzgebungsbefugnis hat (!), wenn irgendwo in Südamerika eine Naturkatastrophe geschieht.", "Im Ergebnis ist daher zusammenzufassen:", "Der angebliche Klimanotstand ist schon keine Katastrophe im Rechtssinne, die angebliche Katastrophe ist bislang nicht eingetreten bzw. steht auch nicht mit an Sicherheit grenzender Wahrscheinlichkeit unmittelbar bevor und es ist auch nicht erkennbar, dass die angebliche Katastrophe im Inland eingetreten wäre oder ihr Eintritt im Inland unmittelbar bevorstünde. (Dann nämlich müssten Auswirkungen katastrophalen Ausmaßes auch im Bundesgebiet erkennbar sein, was offensichtlich nicht der Fall ist.)", "Somit erfüllt der politische Begriff des angeblichen Klima-Notstandes in keiner Weise den verfassungsrechtlichen Begriff der Naturkatastrophe. Einen Eingriff in das Grundrecht der Freizügigkeit (Art. 11 Abs. 1 GG) kann man damit nicht rechtfertigen.", "2. In das Grundrecht auf Freizügigkeit kann über den qualifizierten Gesetzesvorbehalt in Art. 11 Abs. 2 GG hinaus (wo also die Verfassung selbst ausdrücklich bestimmt, unter welchen Umständen durch Gesetz in das Grundrecht eingegriffen werden darf) grundsätzlich auch aufgrund kollidierenden Verfassungsrechts eingegriffen werden (Jarass/Pieroth, a.a.O., Art. 11 Rn. 19 m.w.N.).", "Hierzu muss man dem Nichtjuristen erläutern, dass – mit Ausnahme der Menschenwürde nach Art. 1 GG, die unantastbar ist – in jedes Grundrecht eingegriffen werden darf, wenn anderes Verfassungsrecht damit kollidiert. Auch wenn also ein Grundrecht nach seinem Wortlaut völlig unbeschränkt ist und keinem Gesetzesvorbehalt unterliegt, kann entgegenstehendes Verfassungsrecht einen Eingriff rechtfertigen, wenn das entgegenstehende Verfassungsrecht überwiegt.", "Um hier ein Beispiel zu nennen: In das Recht auf freie Religionsausübung nach Art. 4 Abs. 1 GG darf durch Gesetz eingegriffen werden, obwohl dieses Grundrecht nach seinem Wortlaut schrankenlos ist und überhaupt keinem Gesetzesvorbehalt unterliegt. Es ist in ständiger Rechtsprechung des Bundesverfassungsgerichts anerkannt, dass kollidierendes Verfassungsrecht auch den Eingriff in das Recht auf freie Religionsausübung rechtfertigen kann, vgl. Entscheidungen des Bundesverfassungsgerichts BVerfGE 44, 59 (67), 52, 223 (246f.), 93, 1 (21). So erklärt es sich, dass der Gesetzgeber berechtigt war, trotz der – an sich unbeschränkten – Religionsfreiheit das religiös motivierte Schächten von Tieren oder das religiös motivierte Beschneiden der Vorhaut bei kleinen Jungen gesetzlich zu regeln oder während der Corona-Pandemie die Durchführung von öffentlichen Gottesdiensten zu verbieten. Es standen nämlich in allen Fällen andere überwiegende Verfassungsgüter entgegen.", "Zurück zur Freizügigkeit nach Art. 11 GG. Neben dem ausdrücklichen Gesetzesvorbehalt gemäß Art. 11 Abs. 2 GG könnte also auch kollidierendes Verfassungsrecht u.U. einen Eingriff in dieses Grundrecht rechtfertigen. Hier könnten die Klimahysteriker Art. 20a GG ins Feld führen. Diese Vorschrift wurde 1994 in das Grundgesetz eingefügt. Sie lautet: „Der Staat schützt auch in Verantwortung für die künftigen Generationen die natürlichen Lebensgrundlagen und die Tiere im Rahmen der verfassungsmäßigen Ordnung durch die Gesetzgebung und nach Maßgabe von Gesetz und Recht durch die vollziehende Gewalt und die Rechtsprechung“.", "Die Klimahysteriker könnten argumentieren, dass die Abwendung des Klima-Notstandes zur Erhaltung der „natürlichen Lebensgrundlagen“ erforderlich sei und den gesetzlichen Eingriff in die Freizügigkeit nach Art. 11 GG rechtfertige.", "Dagegen kann man mehreres vorbringen. Art. 20a GG enthält lediglich die Beschreibung eines allgemeinen Staatsziels, eines Prinzips (Jarass/Pieroth, a.a.O., Art. 20a Rn. 1). Es enthält aber kein Grundrecht, keine spezielle Regelung für ein Grundrecht und ist auch nicht im ersten Abschnitt des Grundgesetzes mit dem Titel „Grundrechte“ (Art. 1-19 GG) geregelt, sondern im zweiten Abschnitt (Art. 20-37 GG) mit dem Titel „Der Bund und die Länder“. Der Gesetzgeber darf daher nur mit äußerster Zurückhaltung von Art. 20a GG Gebrauch machen, um ein Grundrecht einzuschränken. Denn anderenfalls wäre das Gesetz unverhältnismäßig.", "Weiterhin spielt eine Rolle, dass Artikel 11 Abs. 2 GG nicht nur einen einfachen Gesetzesvorbehalt, sondern einen qualifizierten Gesetzesvorbehalt aufweist (das Grundgesetz beschreibt an dieser Stelle selbst, welche Anforderungen das eingreifende Gesetz erfüllen muss). Es wäre daher widersinnig, wenn der Gesetzgeber lediglich mit einem allgemeinen Staatsziel als Rechtfertigung in noch in weiterem Ausmaß in dieses Grundrecht eingreifen dürfte. Denn dann wäre die besondere Einschränkung durch den qualifizierten Gesetzesvorhalt – dass der Gesetzgeber also nur unter den in Art. 11 Abs. 2 GG beschriebenen engen Voraussetzungen in das Grundrecht eingreifen darf – praktisch ausgehebelt und der Gesetzgeber könnte das Grundrecht völlig beliebig einschränken, wie er möchte. Passende Staatsziele findet man immer.", "Bei diesem Punkt liegt auch ein gravierender Unterschied zu den Eingriffen bei der Corona-Krise vor. Denn während der Corona-Krise standen die höchsten Rechtsgüter des Staates, nämlich Leben und Gesundheit seiner Bürger (Art. 2 Abs. 2 S. 1 GG), auf dem Spiel. Beim Umweltschutz in Art. 20a GG handelt es sich hingegen nur um ein Staatsziel, um ein bloßes Prinzip. Um einen Punkt aus Art. 20a GG besonders aufzugreifen: Das Leben eines Menschen ist nach unserer Rechtsordnung noch immer wichtiger und bedeutsamer als das Leben eines Tieres.", "Eine solche untergeordnete Staatsziel-Bestimmung, wie sie in Art. 20a GG geregelt ist, kann den konkreten Eingriff in ein Grundrecht, welches einem qualifizierten Gesetzesvorbehalt unterliegt, daher nicht rechtfertigen. Wenn der Verfassungsgeber etwas Derartiges gewollt hätte, hätte er eben den qualifizierten Gesetzesvorbehalt in Art. 11 Abs. 2 GG selbst ändern müssen. Das hat er aber nicht getan. Ein gesetzlicher Eingriff in das Recht auf Freizügigkeit nur aufgrund eines allgemeinen Staatsziels gemäß Art. 20a GG unter Außerachtlassung des qualifizierten Gesetzesvorbehaltes wäre daher unverhältnismäßig.", "Darüber hinaus kann Art. 20a GG auch sonst nicht die Politik der Klimahysteriker in jedem Punkt inhaltlich rechtfertigen. Denn beispielsweise gehört es auch zu den Lebensgrundlagen einer Bevölkerung, dass sie ein Mindestmaß an unverbauter Natur vorfindet, was durch eine flächendeckende Ausbreitung von Windparkanlagen nach und nach vereitelt wird. Außerdem werden durch Windkrafträder jährlich Tausende von Vögeln getötet, obwohl doch auch der Schutz der Tiere ausdrücklich in Art. 20a GG geregelt ist.", "Mithin kann man im Ergebnis einen schrankenlosen Ausbau von Windkraftanlagen nicht mit Art. 20a GG rechtfertigen und auch nicht den Eingriff in das Grundrecht der Freizügigkeit gemäß Art. 11 GG. Denn dieses Grundrecht unterliegt schon einem qualifizierten Gesetzesvorbehalt, der nicht erfüllt ist, und das bloße allgemeine Staatsziel des Umweltschutzes rechtfertigt keinen weiteren Eingriff in das Grundrecht. Somit steht fest: Ein Eingriff in das Grundrecht auf Freizügigkeit nach Art. 11 GG unter dem Vorwand des Klimaschutzes und zur Abwendung eines angeblichen Klima-Notstandes wäre verfassungswidrig."], "II. Versammlungsfreiheit (Art. 8 GG)": ["Durch die Corona-Maßnahmen wurde die Versammlungsfreiheit aufgehoben, und zwar nicht nur für Versammlungen unter freiem Himmel (Art. 8 Abs. 2 GG), sondern auch für Versammlungen in geschlossenen Räumen (Art. 8 Abs. 1 GG).", "Obwohl Art. 8 Abs. 1 GG (Versammlungen in geschlossenen Räumen) nach seinem Wortlaut ein unbeschränktes Grundrecht ist, kann auch in dieses Grundrecht aufgrund kollidierenden Verfassungsrechts eingegriffen werden (vgl. Entscheidung des Bundesverwaltungsgerichts BVerwG NVwZ 99, 992; ebenso Jarass/Pieroth, a.a.O., Art. 8 Rn. 21). Im Falle der Corona-Maßnahmen bestand das kollidierende Verfassungsrecht in dem Recht der Menschen auf Leben und körperliche Unversehrtheit (Art. 2 Abs. 2 S. 1 GG) und der damit korrespondierenden Pflicht des Staates, das Leben und die Gesundheit seiner Bürger zu schützen.", "Zurück zur Ausgangsfrage. Kann also in Zukunft unter dem Vorwand des Klimaschutzes und zur Abwendung einer angeblichen Klimakatastrophe das Versammlungsrecht eingeschränkt werden? Da das Grundgesetz zwischen Versammlungen in geschlossenen Räumen und Versammlungen unter freiem Himmel unterscheidet, muss auch die Antwort entsprechend geteilt werden.", "1. Das Recht auf Versammlung in geschlossenen Räumen nach Art. 8 Abs. 1 GG ist ein sehr starkes Grundrecht. Nach seinem Wortlaut ist es schrankenlos und kann nicht durch Gesetz eingeschränkt werden. Wie wir gesehen haben, kann aber jedes Grundrecht durch kollidierendes Verfassungsrecht eingeschränkt werden. Kann also das Recht auf Versammlungen in geschlossenen Räumen mit dem Hinweis auf den Umweltschutz als Staatsziel gemäß Art. 20a GG eingeschränkt werden?", "Dagegen spricht, dass ein an sich unbeschränktes Grundrecht nur im äußersten Notfall und sehr zurückhaltend eingeschränkt werden darf, wofür ein allgemeines Staatsziel wie der Umweltschutz in Art. 20a GG – im Gegensatz zum konkreten Rechtsgut Leben und Gesundheit der Menschen (Art. 2 Abs. 2 S. 1 GG), welches im Fall von Corona bedroht war – nicht ausreicht.", "Außerdem wäre ein solches Gesetz völlig unverhältnismäßig. Wofür sollte es geeignet oder erforderlich sein? Die Menschen stoßen gleich viel CO2 aus, einerlei, ob sie alleine zu Hause sitzen oder in einer Versammlung in einem geschlossenen Raum. \nAuch wenn die Menschen zu den Versammlungen typischerweise mit einem Kraftfahrzeug oder mit öffentlichen Verkehrsmitteln fahren und dadurch mehr CO2 ausstoßen sollten als beim zu-Hause-bleiben, wäre die Einschränkung der Versammlungsfreiheit mit dieser Begründung völlig unverhältnismäßig. Denn Kraftfahrzeugverkehr oder öffentlichen Personennahverkehr gibt es auch sonst, wenn Menschen nicht gerade zu einer Versammlung in einem geschlossenen Raum anreisen, sondern beispielsweise zu einer Freizeitaktivität. Ein solch allgemeines Geschehen wie der Verkehr zum Anreisen zu Versammlungen kann daher nicht den Eingriff in ein Grundrecht rechtfertigen. Das wäre ein völliges Übermaß.", "Da der Grundsatz der Verhältnismäßigkeit Verfassungsrang hat und jedes Gesetz diesem Grundsatz entsprechen muss (ständige Rechtsprechung des Bundesverfassungsgerichts, Nachweise bei Jarass/Pieroth, a.a.O., Art. 20 Rn. 112 ff.), wäre ein solches Gesetz verfassungswidrig.", "Als Ergebnis bleibt also festzuhalten: Eine Einschränkung des Rechts auf Versammlungen in geschlossenen Räumen nach Art. 8 Abs. 1 GG wegen Klimaschutzes wäre verfassungswidrig.", "2. Das Recht auf Versammlung unter freiem Himmel nach Art. 8 Abs. 2 GG ist nach seinem Wortlaut ein eher schwaches Grundrecht. Es unterliegt einem einfachen Gesetzesvorbehalt. Durch jedes beliebige Gesetz dürfte also der Gesetzgeber in dieses Grundrecht eingreifen. Würden also die Klimahysteriker ins Feld führen, dass Versammlungen unter freiem Himmel zum Schutze der Umwelt (Art. 20a GG) durch Gesetz eingeschränkt werden müssten, wäre das vordergründig zulässig. Ein solches Gesetz wäre aber unverhältnismäßig.", "Zum einen wäre auch hier das sachliche Gegenargument anzubringen, dass die Menschen bei Versammlungen unter freiem Himmel nicht mehr CO2 ausstoßen als bei sich zu Hause. Der Gesetzgeber müsste also die Frage beantworten, zur Erreichung welchen Ziels ein solches Gesetz geeignet und erforderlich sein sollte. Das könnte er nicht.", "Zum anderen ist das Recht, sich unter freiem Himmel zu versammeln, nach ständiger Rechtsprechung des Bundesverfassungsgerichts „konstituierend“ für eine freiheitliche demokratische Grundordnung (Entscheidung des Bundesverfassungsgerichts BVerfGE 128, 226 (250); weitere Nachweise bei Jarass/Pieroth, a.a.O., Art. 8 Rn. 1). Es wäre daher völlig unverhältnismäßig, dieses für die Demokratie elementare Grundrecht nur zum Zwecke des Umweltschutzes als Staatsziel nach Art. 20a GG einzuschränken. Auch hier ist also das Ergebnis: Eine Einschränkung des Rechts auf Versammlungen unter freiem Himmel nach Art. 8 Abs. 2 GG wegen Klimaschutzes wäre verfassungswidrig."], "III. Allgemeines: Ein weiterer Unterschied": ["Zwischen der Corona-Pandemie und dem angeblichen Klima-Notstand besteht in juristischer Hinsicht noch ein weiterer Unterschied. Bei der Corona-Pandemie mussten Bundeskanzlerin und Ministerpräsidenten im März 2020 schnell handeln, weil kurzfristig die exponentielle Ausbreitung des Virus und ein exponentielles Wachstum der Zahlen von Erkrankten und Toten zu befürchten war. In einer solchen Zeitnot hatten die Regierenden daher einen sehr weiten Beurteilungsspielraum, der erheblich weiter ausgedehnt war als zu gewöhnlichen Zeiten. Insbesondere war es am Anfang der Corona-Krise aufgrund des Zeitdrucks zulässig, im Wesentlichen nur die Meinung des Robert-Koch-Instituts einzuholen und sich in der Not nach dessen Empfehlungen zu richten.", "Das sieht beim angeblichen Klima-Notstand ganz anders aus. Niemand kann ernsthaft behaupten, dass beim sogenannten Klima-Notstand ein sofortiges Handeln im Rechtssinne erforderlich wäre, um Gefahren von der Bundesrepublik Deutschland abzuwenden. Dieser Unsinn wird zwar von „Greta“ und den Friday-for-future Leuten behauptet. Das ist aber erkennbar nur eine politische Forderung. Rechtlich betrachtet ist offensichtlich, dass kein sofortiges Handeln in Deutschland zum Schutz von Verfassungsrechten erforderlich ist zumal, wie wir oben schon gesehen haben, sich das Klima schon per definitionem nur in sehr langfristigen Zyklen von 30 Jahren entwickelt.", "Daher ist der Beurteilungsspielraum der Regierenden im Falle des angeblichen Klima-Notstandes deutlich enger als bei der Corona-Pandemie. Beim angeblichen Klima-Notstand kann man juristisch sehr wohl von der Bundesregierung und den Landesregierungen verlangen, dass sie eine sorgfältige und umfassende Analyse der Lage vornehmen, auch wenn das einige Zeit kostet, bevor sie handeln. Es ist beim Klima keineswegs damit getan, einfach nur das Potsdam Institut für Klimafolgenforschung (PIK) zu befragen und dessen Empfehlungen sofort in Gesetze, Verordnungen und Erlasse umzusetzen. Vielmehr ist bei der Frage des angeblichen Klima-Notstandes eine umfassende Aufklärung des Sachverhaltes rechtlich geboten, für die auch andere Wissenschaftler außer dem PIK zu befragen sind, ehe daran anknüpfend neue Vorschriften erlassen werden. Wenn das nicht geschieht, wären solche Maßnahmen in weitaus größerem Maße gerichtlich überprüfbar und somit auch angreifbar, als das bei den Corona-Maßnahmen der Fall war.", "Als Ergebnis bleibt daher festzuhalten, dass der umfassende Eingriff in Grundrechte, wie wir ihn in einem noch nie dagewesenen Ausmaß aufgrund der Corona-Maßnahmen erlebt haben, durch den sogenannten Klima-Notstand verfassungsrechtlich nicht gerechtfertigt wäre. Ein solcher umfassender Eingriff wegen eines angeblichen Klima-Notstandes wäre verfassungswidrig! Es würde insoweit bereits zum Teil an der Rechtsgrundlage für einen solchen umfassenden Eingriff fehlen. Darüber hinaus wäre eine solche umfassende und tiefgreifende Beschränkung der Grundrechte, wie wir sie während der Corona-Pandemie erleben, auch auf der Rechtsfolgenseite völlig unverhältnismäßig. Insgesamt kann man daher in dieser Hinsicht Entwarnung geben. Eine solche Friedhofsruhe, wie wir sie aufgrund der Corona-Maßnahmen erlebt haben, steht im Falle des angeblichen Klima-Notstandes juristisch nicht zu befürchten. Sie wäre, sofern die Politik es dennoch versuchen sollte, juristisch erfolgreich angreifbar."], "B) Die schlechte Nachricht": ["Zur ganzen Wahrheit gehört leider, dass für die zukünftige Bevormundung und Gängelung der Bürger und für die schrittweise Beseitigung des Wohlstands in Deutschland im Namen des sogenannten Klimaschutzes gar keine neuen Eingriffe in Grundrechte erforderlich sind. Vielmehr reicht es aus, wie wir es auch schon vor Corona erlebt haben, einfach neue Gesetze zu erlassen, die die Freizügigkeit (Art. 11 GG) oder das Versammlungsrecht (Art. 8 GG) oder andere Grundrechte nicht tangieren. Außerdem können bereits bestehende Gesetze einfach weiter ausgelegt und in ihrer Anwendungsbreite weiter ausgedehnt werden, wogegen jede Gegenwehr rechtlich ebenfalls schwierig ist. Dabei wird sich Art. 20a GG vermutlich als Mittel zur Durchsetzung grüner Klima-Politik herausstellen. Bei der Prüfung nämlich, ob eine neue gesetzliche Regelung verhältnismäßig ist, können die Klimahysteriker in Zukunft immer wieder in die Waagschale werfen, dass das neue Gesetz ja die „natürlichen Lebensgrundlagen“ schütze.", "Hier sollen – ohne Anspruch auf Vollständigkeit – einige Beispiele genannt werden, in denen die Politiker durch einfaches Gesetz die Freiheit der Bürger weiter beschränken könnten oder sogar schon beschränkt haben.", "Verfassungsrechtlich zulässig wäre es beispielsweise, jedem Hauseigentümer vorzuschreiben, dass das Haus mit Styropor oder einem anderen Mittel gedämmt werden muss gegen den Verlust von Energie und dass, mit einer gewissen Übergangsfrist, Ölheizungen und Kohleheizungen nicht mehr betrieben werden dürfen, sondern verboten sind. Im Bereich von Kaminöfen hat der Gesetzgeber bereits solche Verbote geregelt. In der 2. Bundesimmissionsschutzverordnung wurde bereits bestimmt, dass sämtliche Kaminöfen, die bis zum 21.03.2010 in Betrieb genommen wurden, ab 31.12.2024 nicht mehr betrieben werden dürfen (das ist in weniger als fünf Jahren), wenn sie die neuen strengeren Immissionsschutzwerte nicht einhalten. Rein tatsächlich erfüllt so gut wie kein alter Kamin ohne Filter die neuen, strengeren Grenzwerte. Die Nachrüstung mit Filtern ist oftmals schwierig oder sogar unmöglich. Die Folge davon ist also rein tatsächlich, dass solche alten Kamine ab 01.01.2025 nicht mehr betrieben werden dürfen. Deren Betrieb ist von da an illegal.", "Ebenso ist es denkbar, dass sämtliche Hauseigentümer – mit einer gewissen Übergangsfrist – verpflichtet werden, eine Wärmepumpe anzuschaffen und zu betreiben oder ein kleines Windrad in ihrem Garten aufzustellen oder ihr Dach mit einer Solaranlage zu überziehen. All das wären gesetzliche Bestimmungen, die in verfassungsrechtlich zulässiger Weise das Eigentum neu definieren würden (Art. 14 Abs. 1 S. 2 GG), ohne dass man dagegen rechtlich mit Aussicht auf Erfolg vorgehen könnte (es sei denn, das Gericht hielte die gesetzliche Regelung im Einzelfall für unverhältnismäßig).", "In einem Bereich der häuslichen Energieversorgung hat der Gesetzgeber bereits angefangen, die Bürger in dieser Weise zu gängeln. Aufgrund des Gesetzes zur Digitalisierung der Energiewende wurde das Messstellenbetriebsgesetz (vom 29.08.2016, BGBl. I, 2034 ff.) erlassen, wonach in Zukunft auch private Hauseigentümer verpflichtet werden, sogenannte intelligente Messstellen (auch Smart Meter genannt) installieren zu lassen und zu betreiben.", "Beliebt bei den Grünen und verfassungsrechtlich zulässig wäre auch die Einführung eines sogenannten „Veggie-Day“. Der Gesetzgeber dürfte durchaus den Kantinen von Krankenhäusern, Bundeswehr und Polizei, den Mensen in den Universitäten und anderen öffentlichen Kantinen vorschreiben, dass sie einmal pro Woche nur vegetarische Essen anbieten dürfen.", "Schließlich ist auch klar, dass der Gesetzgeber rein verfassungsrechtlich – mit einer längeren Übergangsfrist von beispielsweise 15 Jahren, damit ja alles verhältnismäßig bleibt – den Betrieb von Verbrennungsmotoren verbieten dürfte. Wir reden hier nicht nur vom Verbot von Dieselfahrzeugen, sondern von Verbrennungsmotoren insgesamt. Verfassungsrechtlich wäre einem solchen Verbot kaum beizukommen, denn es gibt kein Grundrecht auf den Betrieb eines Kraftfahrzeuges mit Verbrennungsmotor. Ein grüner Bundeskanzler Habeck wäre von einem solchen Verbot sicherlich ganz begeistert. Die Tatsache, dass man damit auch gleichzeitig Millionen von Arbeitsplätzen zerstören würde, wäre verfassungsrechtlich ohne Belang.", "Einen Vorgeschmack davon haben wir bereits bei den Diesel-Fahrzeugen erlebt. Bei den Diesel-Fahrzeugen wurde zwar keine einzige Bauart-Zulassung im Sinne von § 20 StVZO und keine Zulassung eines einzelnen Pkw zurückgenommen. Alle Diesel-Pkw sind noch immer in Deutschland zugelassen. Aber rein praktisch können viele Besitzer von Dieselfahrzeugen nicht mehr legal in ihrer Stadt mit ihrem Pkw fahren. Viele deutsche Städte und Kommunen haben Fahrverbote erlassen, die mit § 40 BImSchG begründet wurden. Diese Fahrverbote wurden vom Bundesverwaltungsgericht als rechtmäßig anerkannt.", "In dem sogenannten Diesel-Urteil hat das Bundesverwaltungsgericht auch ausdrücklich entschieden, dass die Einschränkung der Nutzungsmöglichkeit eines Kfz durch örtlich begrenzte Fahrverbote, sofern das jeweilige Fahrverbot „im Übrigen verhältnismäßig ist“, durch den Auto-Eigentümer entschädigungslos zu dulden ist. Das sei eine zulässige Einschränkung des Eigentums (Urteil vom 27.02.2018, Az. 7 C 26/16 und 7 C 30/17). Wenn also vermehrt die Städte und Gemeinden zum Zweck des Klimaschutzes solche Fahrverbote verhängen, wird die legale Nutzung von Diesel-Fahrzeuges spürbar und erheblich eingeschränkt werden. Rechtlich kann man dagegen kaum etwas machen.", "Die Liste von denkbaren Verboten und Einschränkungen könnte man noch endlos fortsetzen. Der Gesetzgeber kann beispielsweise auch mit einfachem Gesetz die Mineralölsteuer drastisch erhöhen, wogegen der Einzelne rechtlich überhaupt nicht vorgehen könnte.", "Auf einem anderen Gebiet der grünen Klimapolitik wurden bereits Tatsachen geschaffen. Die Merkel-Regierung und das Parlament haben durch Gesetz und entsprechende Verträge die Vernichtung der deutschen Energiewirtschaft in Gang gesetzt, indem der totale Ausstieg aus der Atomkraft und zusätzlich der totale Ausstieg aus der Kohlekraft beschlossen wurde, obwohl ein realistischer und adäquater Ersatz nicht in Sicht ist. Die sogenannten erneuerbaren Energien werden nicht in der Lage sein, die entsprechenden Lücken mit der verlässlichen und sicheren Lieferung von Strom zu schließen, wie zahlreiche Wissenschaftler, u.a. Prof. Dr. Lüdecke, überzeugend nachgewiesen haben.", "Der Einzelne hat juristisch nur wenig Chancen, gegen solche Gesetze vorzugehen. Eine Verfassungsbeschwerde gegen Gesetze gibt es nicht. Die Steuergesetze, mit denen der Staat Geld einnimmt, und die Haushaltsgesetze, in denen er regelt, wie er das durch Steuern erlangte Geld wieder ausgibt und verteilt, sind für den Einzelnen juristisch überhaupt nicht angreifbar.", "Dem Einzelnen, der gegen solche Verbote und Gängelungen vorgehen möchte, bleiben also als Mittel der Gegenwehr nur die Durchführung von Demonstrationen, die Gründung von Bürgerbewegungen, die Klage beim Gericht, sofern es im Einzelfall erfolgversprechend sein sollte, und die richtige Entscheidung bei den Wahlen. Zum Thema Wahlen:", "Wenn Sie die Verbote und Gängelungen für richtig halten, wenn Sie auch unbedingt das Klima schützen und einen angeblichen Klima-Notstand verhindern wollen und wenn Sie deswegen auch bereit sind, Millionen von Arbeitsplätzen und den Wohlstand in Deutschland zu vernichten, dann sollten Sie bei der nächsten Wahl Ihr Kreuz bei den Grünen, bei der SPD oder bei der Merkel-CDU machen. Denn alle diese Parteien (auch die Merkel-CDU) finden das – mehr oder weniger – genau richtig.", "Wenn Sie solche Verbote und Gängelungen aber für falsch halten, wenn Sie die deutsche Industrie mit Millionen von Arbeitsplätzen am Leben erhalten und den Wohlstand in Deutschland bewahren wollen und wenn Sie der Meinung sind, dass Deutschland auch in Zukunft eine eigene und sichere Energieversorgung mit Kohlekraft und Atomkraft braucht, dann sollten Sie besser eine andere Partei wählen."]}}, "recommendations": ["https://www.achgut.com/artikel/grundgesetz_professor_ahnungslos_vom_rki", "https://www.achgut.com/artikel/deutschlands_neues_rechtsverkuerzungs_gesetz", "https://www.achgut.com/artikel/es_kommt_zum_schwur_die_konseuenzen_des_ezb_urteils_3", "https://www.achgut.com/artikel/das_ezb_Urteil_des_verfassungsgerichtes_es_kommt_zum_schwur_2", "https://www.achgut.com/artikel/das_ezb_urteil_des_verfassungsgerichtes_es_kommt_zum_schwur_1"]}