{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/der_sonntagsfahrer_7_traumberufe_fuer_unsere_juengsten/P70", "query_keywords": ["windrad", "windkraft"], "creation_date": "01.05.2020", "last_modified": "01.05.2020", "crawl_date": "19.02.2021", "author_person": ["Dirk Maxeiner"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Sonntagsfahrer: 7 Traumberufe für unsere Jüngsten!", "description": "Wir sollten optimistisch in die Zukunft sehen. Es wird in den nächsten Jahrzehnten viele neue Berufe und Chancen geben, die auch für die ergrünte junge Generation traumhafte Perspektiven bereithalten. Beispielsweise als Blogwart, Windbeutel, Last-Abwerfer, Küchenbulle, Bulettenschmuggler und E-Feuerwehrmann./ Foto: RIA Novosti", "body": {"": ["Ich mache mir gerade ein wenig Sorgen um die Generation Greta. Nicht unbedingt, weil Oma weiterhin im Hühnerstall SUV fährt und die Nachgeborenen deshalb in der Öko-Hölle schmoren müssen. Meine Sorgen sind eher gegenteiliger Art: Was soll aus den jungen Leuten werden, wenn sie nicht in der Öko-Hölle schmoren müssen? Das Vorsorgeprinzip sagt mir, dass man auch die Möglichkeit einkalkulieren muss, dass die Klimakrise ausfällt. Angenommen, die Sonne geht weiterhin morgens auf und abends unter und das Leben einfach weiter: Was dann?", "Aufgrund des freitäglichen Bildungsboykotts ist der betroffene Personenkreis ja nicht so ohne weiteres vermittelbar. Doch wir sollten optimistisch in die Zukunft sehen. Es wird in den nächsten Jahrzehnten viele neue Berufe und Chancen geben, die auch für den anders begabten Nachwuchs eine Perspektive bereithalten. Hier deshalb eine Auswahl von sieben zukunftsträchtigen und krisenfesten Tätigkeiten, die ein erfülltes und gutes Leben erwarten lassen. Sollten Achgut.com-Leser diese kleine Liste fortschreiben wollen, ist das selbstverständlich sehr willkommen."], "Der Blogwart": ["Der Beruf des Wartes erfreut sich in Deutschland einer langen Tradition, hat aber ein Imageproblem, etwa in Form des Blockwartes. Deshalb gilt es, diese Tätigkeit, die hierzulande stets mit großem Engagement und viel natürlicher Begabung ausgeübt wurde, zu modernisieren. Teilweise ist dies bereits erfolgt, beispielsweise durch die Fortbildung des Blockwartes zum Blogwart, genannt \"Faktenchecker\". Startups wie „Correctiv“ („Recherchen für die Gesellschaft“) versprechen unzählige neue Arbeitsplätze. Laut Wikipedia gibt es in Deutschland rund 300.000 aktive Blogger, denen im Prinzip je ein Blogwart zur Seite gestellt werden muss. Deutschkenntnisse sind für diese Tätigkeit lediglich in Form eines nachhaltigen Talentes zur Denunziation erforderlich."], "Der Windbeutel": ["Kurz nachdem er von den Bäumen herabstieg, begann der Mensch seine höhere Karriere bekanntlich als Jäger und Sammler. An diese tief in den Genen verankerte Disposition gilt es barrierefrei anzuknüpfen. Wer die Natur liebt und guter körperlicher Konstitution ist, wer frische Luft und das Rauschen der Windradwälder mag, findet in deren Umgebung ein reichhaltiges Betätigungsfeld. Anstatt wie die Oma Flaschen zu sammeln, schreitet die Enkel-Generation im Frühtau zu Berge und erntet im Windschatten das neue deutsche Wildbret. Der Rote-Milan- oder Mäusebussard-Einsammler erweist Mutter Natur einen letzten Dienst, indem er jährlich hunderttausende von getöteten Vögeln und Fledermäusen mit einem Beutel aufliest und einer würdigen Bestattung zuführt. An Autobahnen und Landstraßen gibt es so etwas ja bereits in Form des Straßendienstes, allerdings ohne die beim Windkrafttod erforderliche spirituelle Tiefe, schließlich sterben Milan und Bussard für eine gute Sache."], "Der Ladewart": ["Der Ladewart ist die elektrifizierte Version des Tankwartes. Mit wachsender Verbreitung von Elektroautos und der dahinter zurückbleibenden Anzahl von Ladestationen wird dringend eine behördliche Regelung erforderlich, sonst sind handgreifliche Auseinandersetzungen zu befürchten. Der Ladewart stellt die öffentliche Ordnung sicher, er achtet darauf, dass sich niemand beim Zapfen vordrängt oder die Ladestation als Dauerparkplatz missbraucht. Er darf auf eine Anstellung im öffentlichen Dienst hoffen. Für die Zahl von einer Million Elektroautos (ursprünglich bis 2020 jetzt bis 2022 avisiert) stehen etwa 20.000 Ladestationen zur Verfügung, also 50 Autos pro Station. Dies wird früher oder später die Einstellung von 60.000 Ladewarten nach sich ziehen (Dreischichtendienst), an neuralgischen Stationen sogar eine Doppelbesetzung. Als Qualifikation für den Ladewart ist lediglich eine Nahkampfausbildung erforderlich, es wird sowohl ein Schwarzer Gürtel in Karate als auch ein Zertifikat im Kickboxen anerkannt."], "Der Last-Abwerfer": ["Der Lastabwerfer ist gewissermaßen die ergrünte Version des Rausschmeißers und hat eine große Zukunft vor sich. Das Berufsbild gibt es prinzipiell bereits, allerdings in einer eher herkömmlichen Ausprägung. Wer seinen Strom nicht mehr bezahlen kann, dem schaltet man ihn ab. Dafür unterhält jedes Stadtwerk ein paar muntere Mitarbeiter, die Omi gut gelaunt den Strom abklemmen. Das war im vergangenen Jahr 300.000-mal der Fall. In Zukunft kommt aber eine neue Variante hinzu, nämlich für diejenigen, die ihren Strom gerne bezahlen würden, aber trotzdem keinen kriegen. Das Ganze nennt sich „intelligentes Stromnetz“. Das alte Stromnetz war nämlich dumm, weil da schlicht soviel Strom produziert wurde, wie benötigt wurde. Jetzt ist das Stromnetz intelligent, und es wird stets so viel Strom produziert, wie nicht benötigt wird. Entweder zu viel oder zu wenig. Und wenn zu wenig produziert wird, dann muss Last abgeworfen werden, also Omi und ihre Waschmaschine oder auch die örtliche Industriefirma. Und dafür braucht man Lastabwerfer. Ballastabwerfer im grünen Heißluftballon kommt gleich hinter Lufttaxi-Pilot."], "Der Küchenbulle": ["Bulle ist umgangsprachlich eine abwertende Bezeichnung  für einen Ordnungshüter. „Küchenbulle“ ist – ebenfalls im Volksmund – der Koch in einer Großkantine. Beide Berufsbilder werden künftig zusammenwachsen. Der Küchenbulle muss nicht kochen können, er ist eher so eine Art kulinarischer Streifenpolizist und hat lediglich auf die Einhaltung der grünen Essvorschriften in Schulkantinen und dergleichen zu achten. Für Berufseinsteiger ist keine kulinarische Vorbildung, sondern lediglich religiöses Engagement erforderlich. Die Jungfrau Maria dieser Berufsgruppe heißt Sarah Wiener. Voraussetzung für eine erfolgreiche Karriere ist der unbedingte Wille, den Menschen davon zu überzeugen, dass eine Gurke besser schmeckt als ein Steak. Als bewährte Methode gelten Elektrohalsbänder der Firma Teletac, die selbst Schäferhunde zum Liebhaber von Möhrensalat konvertieren. Die verschärfte Form des Küchenbullen ist die Ernährungsberaterin."], "Der Bulettenschmuggler": ["Der Bulettenschmuggler ist eine marktwirtschaftliche Reaktion auf den Küchenbullen. Bei ihm gibt es unter der Hand alles, was schmeckt und verboten ist. Es ist eine selbstständige Tätigkeit ähnlich der des Schwarzbrenners zu Zeiten der Prohibition. Er arbeitet undercover und unterhält Handelsbeziehungen zu finsteren Ostgauen von der Ukraine bis nach Ungarn (Salami und Zigeunersteak). Die Auslieferung erfolgt beispielsweise getarnt als Pizza-Service. Erfahrungen zu diesem kreativen Geschäftsmodell liegen bereits in Schweden vor, wo die Zahl der Pizza-Dienste seit dem Verbot der Prostitution geradezu explodiert ist. Hier bieten sich Joint-Ventures an."], "Der E-Feuerwehrmann": ["Pilot und Feuerwehrmann gehören seit je her zu den Traumberufen von Jungs und inzwischen wahrscheinlich auch Mädchen. Wer die elektrische Variante dieses Berufes ergreift, braucht lediglich gute Nerven und selbstlose Opferbereitschaft für das Vaterland. Elektroautos fahren bekanntlich mit Hochspannung und brennen hier und da mal ab. Ein Phänomen, das sich mit wachsender Zahl solcher Fahrzeuge natürlich verstärken wird. Das Problem ist: Keiner weiß so recht, wie man so ein Ding löschen soll. Wenn man es trotzdem tut, dann gibt es zwei Möglichkeiten: Entweder Du bist tot oder es war ein Diesel.", "Von Dirk Maxeiner ist in der Achgut-Edition erschienen: „Hilfe, mein Hund überholt mich rechts. Bekenntnisse eines Sonntagsfahrers.“ Ideal für Schwarze, Weiße, Rote, Grüne, Gelbe, Blaue, sämtliche Geschlechtsidentitäten sowie Hundebesitzer und Katzenliebhaber, als Zündkerze für jeden Anlass(er). Portofrei zu beziehen hier."]}}, "recommendations": ["https://www.achgut.com/artikel/coming_out_wie_ein_corona_autokorso_unseren_sonntag_rettete", "https://www.achgut.com/artikel/panik_wie_bestellt_ein_neuer_blick_auf_die_affaere_stephan_kohn", "https://www.achgut.com/artikel/der_sonntagsfahrer_das_schwarze_es_hat_geburtstag", "https://www.achgut.com/artikel/der_sionntagsfahrer_schneller_schalten", "https://www.achgut.com/artikel/das_lauterbach_plan"]}