{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/energiewende_das_versagen_steht_zur_wahl/P30", "query_keywords": ["windenergie", "windräder", "windrad", "windkraft"], "creation_date": "09.11.2017", "last_modified": "09.11.2017", "crawl_date": "19.02.2021", "author_person": ["Heinz Horeis"], "author_organization": [], "news_keywords": [], "content": {"title": "Energiewende – Das Versagen steht zur Wahl", "description": "Von Heinz Horeis. Auch nach der Wahl wird es bei zwei Energiesystemen bleiben – dem effizienten konventionellen System und dem ineffizienten erneuerbaren. Es ist die parasitäre Existenz der Öko-Energien auf dem Rücken von Kohle und Kernenergie, die beide Systeme verbindet. Die Kosten werden also weiter kräftig steigen. Vielleicht aber macht der Bürger dieses Spiel irgendwann nicht mehr mit. Das Prinzip Hoffnung – hier könnte es sich erfüllen/ Foto: Doenertier82", "body": {"": ["Von Heinz Horeis.", "Anfang des Jahres im Januar stellten Windräder und Solarzellen über mehrere Tage ihre Arbeit nahezu komplett ein. Kaum Wind, wenig Sonne – mit dieser „Dunkelflaute“ wurde einer breiteren Öffentlichkeit bewusst, dass die erneuerbaren Energien wohl doch nicht so liefern können, wie ihre Fürsprecher glauben machen wollen. Grüner Strom – gewogen und für zu leicht befunden: Das Menetekel vom Januar stellt im Wahljahr 2017 die Energiewende grundsätzlich in Frage. Haben Politiker und Parteien die Schrift an der Wand verstanden?", "Der Winter meinte es schlecht mit den „erneuerbaren Energien“. Solarzellen liefern ohnehin nur ein Fünftel der sommerlichen Leistung. Und auch der Wind legt bei ruhigem Winterwetter gerne längere Pausen ein. So auch in der zweiten Januarhälfte des Jahres. Es war kalt, es gab reichlich Schnee, Nebel und Wolken und keinen Wind. Die Leistung von Windrädern und Solarzellen ging in den Keller. Ihren Tiefpunkt erreichte sie am 24. und 25. Januar. Mit dem bisschen Grünstrom hätte man ein paar deutsche Kleinstädte versorgen können, der Rest des Landes aber wäre in Dunkelheit, Kälte und Chaos versunken.", "Die Strombörse EEX (European Energy Exchange) in Leipzig bietet auf ihrer Transparency-Plattform einen täglichen Überblick über die Stromerzeugung in Deutschland. Stundenweise wird da angezeigt, was jeweils Windräder, Photovoltaikanlagen und konventionelle Kraftwerke liefern. Wer regelmäßig darauf schaut, wird den Glauben an eine erfolgreiche Energiewende rasch verlieren: Jeden Tag aufs Neue leisten fossile und Kernkraftwerke die Hauptarbeit. Die possierlichen gelben und grünen Häubchen stehen für Solar- und Windstrom. Schwarz sind konventionelle Kraftwerke. Die rote Kurve zeigt den Strompreis.", "Vor einem Blackout bewahrten uns Kohle und Uran – Brennstoffe, die, wenn es nach herrschender Politik geht, so rasch wie möglich verschwinden sollen. Ersetzen will man sie durch genau die grünen Stromerzeuger, die so kläglich versagten. Ein abenteuerliches Vorhaben. Denn die Januarflaute war kein kurzzeitiges Extremereignis, das man rasch vergessen könnte. Sie dauerte zehn Tage. Und sie war kein einmaliges Ereignis. Ein paar Wochen zuvor, im Dezember 2016, hatten die Erneuerbaren insgesamt acht Ruhetage eingelegt. Und zwischen 2008 und 2015 fiel die Stromerzeugung durch Wind und Sonne 26 Mal über einen Zeitraum von mehr als fünf Tagen praktisch aus. Einige dieser Dunkelflauten dauerten zehn und vierzehn Tagen."], "Nur FDP und AFD benennen die Probleme": ["Der Januar legte die Achillesferse der Energiewende bloß: Je mehr grüne Stromerzeuger es gibt, desto stärker hängt die Energieversorgung vom wechselhaften Wetter- und Klimageschehen ab. Und umso verwundbarer wird sie. Wetterlagen mit wenig Wind und Sonne waren unproblematisch, als Windräder und Photovoltaikanlagen noch Exoten waren. Inzwischen aber stehen hier 28.000 Windräder. 1,5 Millionen Solaranlagen auf Dächern und im Freiland kommen dazu. Zusammen ergibt das eine installierte Leistung von über neunzig Gigawatt (GW). Das entspricht etwa neun Zehnteln der Kapazität an konventionellen Kraftwerken und liegt deutlich über den siebzig GW an Leistung, die deutsche Verbraucher im Jahresdurchschnitt benötigen.", "Trotz des massiven Ausbaus hat der Grünstrom diesen Bedarf noch nie decken können. Gekostet hat das Ganze allerdings schon hunderte Milliarden Euro. Warum gibt man so viel Geld für ein Elektrizitätssystem aus, das nicht einmal seine wichtigste Pflicht – die verlässliche und stetige Lieferung von großen Strommengen – erfüllen kann? Und das dem Land die zweithöchsten Strompreise in Europa beschert hat?", "Keine gute Bilanz nach 25 Jahren an Förderung grüner Energie! Können Politiker angesichts dessen überhaupt noch an eine Fortführung der Energiewende denken? Linke und Grüne haben da keine Probleme. Die PDS-Nachfolger bestehen auf der Energiewende. Sie muss, so das Wahlprogramm, nur „erneuerbar, sozial, dezentral“ sein. Die Grünen wollen natürlich „komplett auf grüne Energien“ umsteigen und „Deutschland zum Vorreiter beim Klimaschutz“ machen.", "Die SPD will „bezahlbare, sichere und saubere Energie“, die CDU tritt entschlossen für eine „sichere, bezahlbare und saubere Energie“ an. Das sind bewusst vage formulierte Ziele. Ob Strom „bezahlbar“ ist, hängt vom Gehalt ab. „Sichere“ Energie meint wohl: keine Kernenergie, „saubere“ Energie: keine Kohle. Damit wäre die Energiewende aus dem Schneider.", "FDP und AfD, die beiden kleinen Parteien, die im Herbst den Bundestag einziehen möchten, formulieren präziser. Ziele liberaler Energiepolitik sind „Wirtschaftlichkeit, Versorgungssicherheit und Umweltverträglichkeit“, für die AFD muss die Stromerzeugung „sicher, kostengünstig und umweltverträglich“ sein. „Wirtschaftlich“ beziehungsweise „kostengünstig“ erzeugter Strom ist zu geringsten Kosten produzierter Strom. Das beinhaltet Wettbewerb und schließt subventionierten Ökostrom aus. Eine „umweltverträgliche“ Energieversorgung ist nicht vereinbar mit dem massiven Landschaftsfraß durch Windräder und Energiemais. Und „Versorgungssicherheit“ ist etwas, das nicht durch erneuerbare Energien gewährleistet wird, sondern durch Kern- und Kohlekraftwerke."], "Wohlstandspfeiler werden rücksichtslos eingerissen": ["Trotz Januarflaute – Zweifel an der Versorgungssicherheit kommt bei den im Bundestag vertretenen Parteien nicht auf. „Bange machen ist fehl am Platz“, so sprach Anfang Februar Patrick Graichen, der Chef der grünen „Denkfabrik“ Agora Energiewende. „Das deutsche Stromsystem hatte am 24. Januar noch reichlich Reserven.“ Seltsam, dass hier ein Grüner von dem einen deutschen Stromsystem spricht. Denn das eine System existiert nicht. Es gibt deren zwei – aus grüner Sicht das gute erneuerbare und das böse nuklear-fossile. Und nur das eine hatte Reserven – nämlich das bewährte konventionelle System mit den natürlichen Energiespeichern Kohle, Erdgas und Uran. Der hohe Energiegehalt dieser Brennstoffe lässt sich in Kraftwerken jederzeit kontrolliert so freisetzen, dass der Energiefluss genau dem Bedarf entspricht. Alle modernen Gesellschaften beruhen auf dieser Grundlage.", "Heute sind etliche Industrienationen, allen voran die Bundesrepublik, kräftig dabei, diese Grundpfeiler ihres Wohlstands einzureißen. Sie werkeln an einem Energiesystem, das man schönredend als „erneuerbar“ bezeichnet. Seine Hauptquellen sind Wind (bewegte Luft) und Sonnenlicht. Das sind drittklassige Energieflüsse – von Natur aus erstens dünn, zweitens unstetig und drittens abhängig von Wetter und Klima. Viele Jahrtausende musste der Mensch damit auskommen, und das mehr schlecht als recht. Inzwischen aber lebt er mehr und mehr in einer selbstgeschaffenen Technosphäre. Sie bietet eine menschenfreundliche Umwelt, sichert Wohlleben, Gesundheit, Bildung, Kultur. Allerdings nicht umsonst. Die Technosphäre benötigt zu ihrem Unterhalt immense Energiemengen – jederzeit verfügbare Gigawattleistungen. Windräder und Solarzellen können diese nicht liefern, vor allem nicht verlässlich, nicht Tag und Nacht, nicht zu jeder Zeit.", "Die Energiewende ist der Versuch, aus drittklassigen Energieflüssen netzverträgliche Großversorger zu machen. Der Erfolg? Die Beratungsgesellschaft McKinsey überprüft alle halbe Jahr anhand von 15 Kriterien den Fortschritt der Energiewende. Die aktuelle Auswertung ergibt, dass sich elf dieser Kennzahlen seit der letzten Überprüfung verschlechtert haben. Das Fazit der Berater: „Die aktuell vorliegenden Zahlen belegen, dass die bisherigen Erfolge der Energiewende überwiegend durch teure Subventionen erkauft worden sind“. (1) Subventionen halten Wettbewerber fern. Damit perpetuieren sie anfällige „Schneeflöckchen“-Energien, die nur in geschützten Räumen existieren können. Auf Dauer geht das nicht, wie der Zusammenbruch der sozialistischen Planwirtschaften gezeigt hat.", "Noch dampft die Titanic munter weiter. Die Energiewende, so heißt es in einer vom Bundeswirtschaftsministerium herausgegebenen Broschüre, „ist heute eines der größten Modernisierungs- und Investitionsprojekte Deutschlands und ein Zukunftsmodell mit weltweiter Ausstrahlung“. (2) Wie sieht dieses Zukunftsmodell aus? Vielleicht so: „Wir brauchen eine Energie-, Verkehrs- und Wärmewende“, so heißt es im Klimaschutzplan 2050, den die Bundesumweltministerin Barbara Hendricks (SPD) im vergangenen Jahr vorlegte. Ab 2030 sollen keine neuen Gas- und Ölheizungen und keine Benzin- und Dieselautos mehr zugelassen werden."], "Das Vorhaben ist schlicht abenteuerlich": ["Das klingt nach der kompletten Energiewende, wie sie die Grünen wollen: der Ausstieg aus nuklearer und fossiler Energie nicht nur beim Strom, sondern auch in den Sektoren Verkehr und Wärme. Ein Team der Hochschule für Technik und Wirtschaft in Berlin hat, im Auftrag von Greenpeace, dieses Szenario durchgerechnet. Danach soll bis zur Jahrhundertmitte nahezu alles mit Ökostrom laufen. Das Land benötigte dann doppelt so viel Elektrizität wie heute. Erforderlich wären dafür fünfmal mehr Wind- und zehnmal mehr Solarkapazität als heute. Zusammen ergäbe das eine Nennleistung von fast 700 GW. (3)", "Abenteuerlich. Doch das Grundproblem wechselhafter Energieflüsse bleibt: Kein Wind weht genauso für 10.000 wie für 100.000 Windräder, nachts ist es dunkel, egal ob es zwei Millionen oder zwölf Millionen Solaranlagen auf deutschen Dächern gibt. Schlimmer noch: Jedes weitere Windrad, jede weitere Solaranlage macht das Elektrizitätssystem nicht robuster, sondern anfälliger. Immer häufiger müssen Netzbetreiber eingreifen, um das Netz zu stabilisieren. Das kostet – nach Angaben der Bundesnetzagentur über eine Milliarde Euro im Jahr 2015. 2011 waren es erst 90 Millionen.", "Ohnehin müssen immer mindestens zwanzig GW an konventionellen Kraftwerken mitlaufen, so eine Untersuchung der deutschen Netzwerkbetreiber, um die Stabilität des Netzes zu sichern, selbst wenn Wind- und Solarstrom gerade reichlich fließen. Ohne diese robuste Grundlast ginge gar nichts. Und erzeugen Windräder und Solarzellen mal wieder (nicht bedarfsgerecht) zu viel Strom, muss dieser verramscht, verschenkt oder entsorgt werden. Schöne, teure Ökowelt!", "Die fundamentalen Schwachstellen der Ökoenergie sind inzwischen offensichtlich. So wie es jetzt läuft, wird es keine Energiewende geben. Das scheinen auch die Befürworter der Energiewende inzwischen bemerkt zu haben. Aber kein Grund zur Panik: Stromspeicher werden schon alles richten. Große Probleme sieht man nicht. Batterien, Pumpspeicherkraftwerke, Windgas stünden bereit, und grünen „Überschussstrom“ gebe es zur Genüge. Und den auch noch kostenlos. Kaum hat die grüne Energiepolitik sich – zumindest ansatzweise – von einer Illusion verabschiedet, gibt sie sich schon der nächsten hin.", "Sicher – Stromspeicher könnten die Lücken füllen, wenn Windräder mal wieder pausieren. Oder die Sonne nicht scheint, was jede Nacht (4) der Fall ist. Speicher könnten auch aus einem drittklassigen Energiefluss, dem volatilen Wind- und Solarstrom, einen vollwertigen machen, der jederzeit bedarfsgerecht nutzbar ist. Aber das geht natürlich nicht umsonst. Deshalb gehört zum Prinzip Hoffnung, dass Politiker das Ausmaß des Speicherbedarfs dramatisch unterschätzen. Dieser Bedarf wäre enorm. Selbst ein glühender Verfechter von Ökoenergie wie Volker Quaschning, Autor der obengenannten Ökostudie, geht davon aus, dass für eine komplette Energiewende die vorhandene Speicherkapazität vertausendfacht werden müssten.", "Pumpspeicherkraftwerke wären dafür erste Wahl. Sie sind technisch ausgereift; sie sind wirtschaftlich, wenn es darum geht, kurzzeitig Spitzenlasten abzudecken. Doch diese Option ist schnell abgehakt, wie eine einfache Rechnung zeigt. Der größte deutsche Pumpspeicher in Goldisthal (Thüringen) kann, wenn er gefüllt ist, acht Stunden lang ein Gigawatt Strom liefern. Macht acht GWh. Wollte man damit eine zehntägige Flaute wie die im Januar abpuffern, wären bis zu zweitausend „Goldisthals“ erforderlich! Diese zu bauen und zu betreiben ist wirtschaftlich und geographisch schlicht unmöglich."], "Wer soll das noch bezahlen?": ["Wie steht es mit Batterien? Die CDU liebäugelt in ihrem Wahlprogramm mit den Elektroautos, die ja schon bald die Benzin- und Dieselfahrzeuge ablösen sollen. Nun, selbst die Batterien von dreißig Millionen Autos könnten nicht einmal den Strombedarf für einen Tag speichern.", "Und dann ist da noch das derzeitige Lieblingskind der Ökoindustrie: Windgas oder, neudeutsch aufgebrezelt, Power to Gas (PtG). Das geht so: Solar- und Windstrom erzeugen durch Elektrolyse Wasserstoff. Dieser wird methanisiert (Achtung: Methan ist der Superklimakiller), ins Gasnetz eingespeist und bei Bedarf in einem Gaskraftwerk verbrannt, um Strom zu erzeugen. Klingt einfach, zumal mit dem deutschen Gasnetz bereits ein großer Speicher vorhanden ist. Der Prozess hat nur einen Haken: Die diversen Umwandlungen bringen Verluste, große Verluste. Für drei kWh Einsatz gibt es am Ende eine kWh zurück!", "Kein gutes Geschäft. „Nichts ist teurer als mithilfe von Power-to-Gas gespeicherte Energie aus Solar- oder Windkraft wieder in Strom umzuwandeln“, sagt Olaf Wollersheim, Leiter des Projekts Stromspeicherung am Karlsruher Institut für Technologie. Dieser Speicherstrom hätte Gestehungskosten von über 30 Ct/kWh. Addiert man die üblichen Kosten (Netzkosten, Steuern, Umlagen usw.) dazu, ist man schnell beim doppelten Wert. Wer soll, wer will das noch bezahlen?", "Falsche Frage. Besser: Wer muss das bezahlen? Die CDU, die laut Programm „neue Speichertechnologien“ entwickelt, will dafür sorgen, dass diese „durch geeignete gesetzliche Rahmenbedingungen wirtschaftlich betrieben“ werden können. Sprich: durch Subventionen. So wie das Böse das Böse zeugt, erzwingt im Ökosektor eine Subvention die nächste. Nicht nur der Strom, sondern auch seine Speicherung müsste subventioniert werden.", "Und wie viel Speicher darf es überhaupt sein? Schwer zu sagen, da Wetter und Klima nur unzureichend vorherzusagen sind. Dauern Flauten maximal zwei Wochen oder auch vier und mehr? Der Speicherbedarf kann hoch angesetzt werden; das wäre unbezahlbar. Aber auch zu niedrig. Das kann im schlimmsten Fall katastrophal enden. Das ist der Preis, den man dafür zahlen muss, dass man bei der Energieversorgung die technische Kontrolle zum Teil wieder an eine launische Natur abgibt.", "Das Resümee ist einfach: „Ohne Stromspeicher ist die Energiewende nicht möglich. Mit Speicher ist sie nicht bezahlbar.“ Und auf eine Wunder-Speichertechnologie zu hoffen, die irgendwann alle Probleme löst, ist vergeblich. Das gibt die Physik nicht her."], "Fake-News und Propaganda am laufenden Band": ["Realistisch betrachtet, ist die Energiewende ein Irrweg. Erneuerbare Energien sind erfolgreich nur dank per EEG verordneter Subventionen, jedes neue Problem bringt neue Subventionen hervor. Das Gesetz wurde 2001 mit der Begründung eingeführt, damit die Marktreife erneuerbarer Energien zu fördern. Das Ziel ist längst erreicht. „Es ist allerhöchste Zeit“, so fordert zumindest die FDP, „sie in den Wettbewerb zu entlassen und das EEG abzuschaffen“.", "Wenn an Windrädern und Photovoltaik überhaupt etwas wirtschaftlich gesund ist, kann es sich nur so entfalten. Auf diese Nagelprobe würde sich die Ökobranche nie einlassen. Inzwischen ist sie eng verzahnt mit der Politik (5); beide bilden, wie die Zeit feststellte, einen „regelrechten politisch-industriellen Komplex“. (6) Subventionen sieht die Branche als unumstößliches Grundrecht an, für das sie mit knallhartem Lobbyismus eintritt. (7) Dazu gehören natürlich auch „Fake News“ (früher hieß das Propaganda), die von der Branche und ihren zahlreichen „Denkfabriken“ über Medien und Aktivisten unters Volk gebracht werden.  Ihr Ziel, so der Zeit-Journalist: „Probleme der Energiewende müssen lösbar erscheinen, damit die Wind- und die Sonnenbranche weiter subventioniert werden“.", "Da bleibt es nicht aus, dass weite Teile der Öffentlichkeit weiter brav an die Machbarkeit der Energiewende glauben. Und auch keine der politischen Parteien im Bundestag stellt diese in Frage. Selbst wenn man Zweifel hätte – kein Politiker gäbe öffentlich zu, jahrelang das falsche Pferd geritten zu haben. Vor allem nicht im Wahljahr.", "Absehbar ist: einen kompletten Ausstieg sowohl aus Kohle- als auch aus Kernenergie wird es nicht geben. Er könnte nicht funktionieren. Die Stromversorgung mit 100 Prozent Wind- und Sonnenstrom, so der Schweizer Ökonom Silvio Borner, sei „eine bestenfalls technisch vorstellbare Extremlösung, aber mit Sicherheit eine ökonomische Utopie“. 9 Das dürfte auch der Teil der Ökobranche wissen oder ahnen, dem es ums Geldverdienen geht. Schließlich gehört inzwischen auch eine Firma wie Siemens dazu.", "Auch nach der Wahl wird es also bei den zwei Energiesystemen bleiben – dem effizienten konventionellen System und dem ineffizienten erneuerbaren. Es ist die parasitäre Existenz der Öko-Energien auf dem Rücken von Kohle und Kernenergie, die beide Systeme verbindet. Und die ansteckende Subventionitis, mit der das grüne System das andere infiziert. Die Kosten werden also weiter kräftig steigen.", "Vielleicht aber macht der Bürger dieses Spiel irgendwann nicht mehr mit. Das Prinzip Hoffnung – hier könnte es sich erfüllen.", "Dieser Beitrag ist zuerst in Novo erschienen. Dort finden Sie zusätzlich einige erläuternde Grafiken.", "Heinz Horeis arbeitete als Lehrer für Physik und Mathematik, Programmierer und EDV-Dozent bevor er als freier Wissenschaftsjournalist tätig wurde. Mit dem Thema Energie befasst er sich seit der ersten großen Energiedebatte in den 1980er Jahren. Er ist Mitautor eines Buches über Strahlung und Radioaktivität, das jüngst in einen japanischen Verlag erschienen ist.", "Anmerkungen:", "1) „Energiewende-Index Deutschland – Die Kosten steigen weiter“ in: Energiewirtschaftliche Tagesfragen, 67. Jahrgang (2017), Heft 3.\n2) Die Energiewende: Eine Erfolgsgeschichte, Hrsg. Bundesministerium für Wirtschaft und Energie (BMWi), Januar 2017.\n3) Volker Quaschning: „Sektorkopplung durch die Energiewende. Anforderungen an den Ausbau erneuerbarer Energien zum Erreichen der Pariser Klimaschutzziele unter Berücksichtigung der Sektorkopplung“, Juni 2016.\n4) Allein für den Tag-Nacht-Ausgleich sei an sonnigen Tagen künftig eine Speicherkapazität von bis zu 500 GWh erforderlich, so Volker Quaschning, Autor der Sektorkopplungsstudie, in Energiewende direkt, Newsletter 18/2015 des BMWi. Das ist mehr als zehnmal so viel wie derzeit an Pumpspeicherkapazität in Deutschland zur Verfügung steht.\n5) Besonders innig ist diese Verbindung in Rheinland-Pfalz. Hier ist das Unternehmen Juwi Platzhirsch beim Errichten von Windrädern, dank sehr guter Verbindungen zur SPD-Landesregierung. Das Energieprogramm der SPD für die Landtagswahl 2009 stammt aus der Feder von Juwi-Autoren; mit mehreren Hauswurfsendungen („Zeitung für erneuerbare Energien“) griff die Firma aktiv in den Wahlkampf ein. Wen wundert es da, dass Juwis Windräder häufig in Landesforsten stehen. Natur- und Landschaftsschutzbelange spielen da keine Rolle.\n6) Frank Drieschner: „Schmutziger Irrtum“ in: ZEIT Nr. 50/2014.\n7) „Viele Lobbyisten laufen in Berlin herum, die sich in einer Weise und mit einer Brutalität, wie ich sie in keinem anderen Fall erlebt habe, für Windenergie und Solarenergie einsetzen (…). [Das] hat nichts mit der Energiewende zu tun, sondern mit Geldverdienen (…). Wenn wir nicht aufpassen, wird die Energiewende uns ziemlich aus dem Ruder laufen.“ (Michael Fuchs, CDU-Bundestagsabgeordneter (Koblenz) und stvtr. Fraktionschef, in einem Interview mit der RHZ, 21. Mai 2016. Fuchs, einer der wenigen Befürworter der Kernenergie in der CDU, verlässt in diesem Jahr den Bundestag.)\n8) Quelle: IFNE, BBE und Agentur für Erneuerbare Energien (Prognose), DENA, BDEW (Ist-Wert).\n9) Verordneter Atomausstieg: der Tunnel am Ende des Lichts? Diskussionsrunde zur Atomausstiegsinitiative. Aarau, 31.10.2016."]}}, "recommendations": ["https://www.achgut.com/artikel/wunschtraum_wasserstoff_aber_hierzulande_nicht_machbar", "https://www.achgut.com/artikel/chinas_energiezukunft_tei_2_ihr_wollt_nicht_wir_schon", "https://www.achgut.com/artikel/chinas_energiezukunft_1_der_kohle_koloss_", "https://www.achgut.com/artikel/weiberfastnacht_2_kopfwaesche", "https://www.achgut.com/artikel/klima_das_erdsystem_steuern_welche_hybris"]}