{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/wie_deutschland_seinen_wind_ausbremst/P90", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "12.05.2019", "last_modified": "12.05.2019", "crawl_date": "19.02.2021", "author_person": ["Gastautor"], "author_organization": [], "news_keywords": [], "content": {"title": "Wie Deutschland seinen Wind ausbremst", "description": "Von Peter Adel. Apologeten der Energiewende wollen noch viel mehr Windräder. Doch je dichter die übers Land verteilt sind, desto mehr bremsen sie sich selbst aus. Der Wind wird regelrecht verbraucht. Das hat auch Folgen fürs Klima, weil bei weniger Wind die Niederschläge abnehmen. Erzeugt die Windkraft womöglich die Dürren, die sie eigentlich verhindern soll? Trotz der weitreichenden Folgen hat das offenbar niemand richtig erforscht. / Foto: ENERGY.GOV", "body": {"": ["Von Peter Adel.", "Apologeten der Energiewende wollen noch viel mehr Windräder. Doch je dichter die übers Land verteilt sind, desto mehr bremsen sie sich selbst aus. Der Wind wird regelrecht verbraucht. Das hat auch Folgen fürs Klima, weil bei weniger Wind die Niederschläge abnehmen. Erzeugt die Windkraft womöglich die Dürren, die sie eigentlich verhindern soll? Trotz der weitreichenden Folgen hat das offenbar niemand richtig erforscht.", "Der Schutz des Klimas war stets als entscheidender Grund für den großangelegten Umbau der deutschen Energieversorgung angeführt. In den nächsten Jahrzehnten sollen daher die fossilen Ener­gien möglichst vollständig durch regenerative Energien ersetzt werden. Die Energieerzeugung aus Wasser und Biomasse lässt sich allerdings nicht mehr wesentlich steigern. Somit stehen als Ersatz für die bisherigen Energieträger im wesentlichen nur Solar- und Windenergie zur Verfügung.", "Im Sommer lässt sich der Energiebedarf dann vielleicht mit Solarenergie decken. Dabei gibt es im­mer noch das Problem, dass Erzeugung und Verbrauch zeitlich nicht übereinstimmen. Zu dieser Jahreszeit müssten Energiespeicher aber diese Abweichungen nur über wenige Stunden und Tage ausgleichen. Wobei selbst dieser kurzzeitige Ausgleich bereits eine gewaltige Herausforderung darstellt. Im Winter ist die Sonneneinstrahlung jedoch etwa um 90 Prozent niedriger als im Sommer. Zusätzlich wird im Winterquartal wesentlich mehr der Energie benötigt. Dies einfach aufgrund des winterlichen Heizbedarfs und der kürzeren Tageslänge. Daher lässt sich der Energiebedarf im Win­ter nicht annähernd mit Solarenergie decken. Auch (saisonale) Energiespeicher können daran kaum etwas ändern. Abgesehen von möglichen Speicherverlusten, sind die benötigten Energiemengen für einen solchen Ausgleich einfach viel zu groß.", "Daher müsste im Winter der Wind einen wesentlichen Teil der benötigten Energie liefern. Üblicher­weise geht man davon aus, dass man dafür nur genügend Windkraftanlagen errichten sowie die entsprechenden Stromleitungen bauen muss. Kritiker wenden an dieser Stelle meist ein, dass dafür flächendeckend in ganz Deutschland große Windkraftanlagen mit wenigen Kilometern Abstand gebaut werden müssten. Diese würden aber die Anwohner belasten und die Landschaft verschan­deln. Deswegen wäre dies in diesem dicht besiedelten Land nicht umsetzbar. Allerdings gibt es bei diesen Vorhaben noch schwerwiegendere Probleme. Es gibt dafür einfach nicht genügend Wind im Land, und ein solcher Ausbau würde zusätzlich das Klima verändern."], "Der Wind geht aus und das Klima ändert sich": ["Denn mit zunehmender Anlagendichte nehmen sich diese gegenseitig den Wind weg. Der Energie­wende geht also dann der Wind aus. Hinzu kommt, dass eine solche intensive Windnutzung zwangsläufig Wetter und Klima beeinflussen. Denn mit dem Wind wird im großen Maßstab Feuch­tigkeit und Wärme auch über längere Strecken transportiert. Ohne diesen Austausch gäbe es auch keinen Regen über den großen Landflächen. Die Windnutzung bremst aber gerade diesen Aus­tausch. Dementsprechend sollten sich mehr Dürren und Wetterextreme dadurch ergeben. Somit dürfte der Windkraftausbau genau die negativen Klimaveränderungen fördern, welche die Energie­wende eigentlich abwenden soll.", "Zur Überprüfung der obigen Aussagen gilt es zunächst zu klären, wie groß das Wind­kraftangebot eigentlich ist. Denn zum einen ist das natürliche Windangebot zwangsläufig die Ober­grenze für den Windenergieertrag. Zum anderen dürfte aber bereits ein deutlich geringerer Nutzungsumfang das Klima merklich verändern. Denn die Windgeschwindigkeit und damit der Luftaustausch verringern sich zwangsläufig, wenn diesen Strömungen ein signifikanter Teil der Bewegungsenergie entzogen wird. In einer Studie von 2011 findet sich die Abschätzung, dass die weltweite Windenergienutzung auf dem Festland (ohne Polargebiete) maximal etwa 20 Terawatt bereitstellen kann. Umgerechnet auf den Flächenanteil Deutschlands ergibt sich daraus ein Wert von 55 Gigawatt. Nun werden hier im Durchschnitt 13 Gigawatt Windstrom erzeugt. Somit legen die Angaben dieser Studie nahe, dass bereits ein wesentlicher Teil des Windenergiepotenzials genutzt wird. Einem weiteren Ausbau wären damit erkennbar Grenzen gesetzt, und ein deutlicher Einfluss auf das Klima wäre demnach durchaus zu erwarten.", "Daher werden verlässliche Daten über das natürliche Windkraftpotenzial benötigt. Zum einen ergibt sich daraus, inwieweit sich die Windstromerzeugung überhaupt steigern lässt. Zum anderen, wie stark die Windkraftnutzung in die Natur eingreift. Das übliche Vorgehen in der Physik ist in einem solchen Fall, dass man zunächst die grundlegenden Zusammenhänge betrachtet. Ausgehend von den bekannten Rahmenbedingungen und den Naturgesetzen lässt sich so relativ schnell und zuverlässig eine Obergrenze dafür bestimmen. Welcher Teil davon sich dann tatsächlich nutzen lässt – und andere Details –, kann dann darauf aufbauend später analysiert werden.", "Eigentlich sollten grundlegende Limitierungen ja bei der Planung der Energiewende berücksichtigt worden sein. Denn normalerweise macht man bereits in der Frühphase Abschätzungen zu grundlegenden Limitie­rungen. Derartige Berechnungen wurden jedoch zumindest nicht in der breiten Öffentlichkeit erör­tert. Daher wird auf diese Thematik hier detaillierter eingegangen. Kurz zusammengefasst kommen die folgenden Berechnungen zu einem ähnlichen Ergebnis wie die oben zitierte Studie. Um die Berechnungen wissenschaftlich nachvollziehbar und so überprüfbar zu machen, werden diese hier dargestellt. Ebenso werden die verwendeten Annahmen und Abschätzungen dargelegt. Auf dieser Basis sind konstruktive Einwände durchaus erwünscht."], "Die Physik der Windenergie": ["Wind entsteht aufgrund von Temperatur- und Feuchtigkeitsunterschieden in der Atmosphäre. Die Energiequelle für diese Austauschvorgänge ist letztendlich die Sonne. Die Vorgänge, bei denen ein Teil der Wärme in Bewegungsenergie der Luft umgewandelt wird, beschreibt die Thermodynamik. Physikalisch betrachtet, stellt damit die Atmosphäre eine Wärme-Kraftmaschine dar. Dementsprechend gelten die entsprechenden Gleichungen auch für die Umwandlung der Sonnenwärme in Windenergie.", "Die Sonne liefert in Deutschland im Mittel 3,6 kWh/m² pro Tag. Dies entspricht einer mittleren Leistung von 150 W/m². Nutzbare Windenergie kann aber nur aus Wärme entstehen, die großflächig durch Luftströmungen ausgetauscht wird. Dies dürften höchstens etwa 20 Prozent der eingestrahlten Sonnenenergie sein. Daraus ergibt sich ein Wert von 30 W/m². Denn 30 Prozent der Sonnenein­strahlung wird direkt wieder in den Weltraum reflektiert. Und vom Rest wird nur ein kleiner Teil durch die Luft umverteilt. Diese Wärme kann aber nur teilweise in mechanische Arbeit umgewan­delt werden. Diesen Zusammenhang beschreibt der zweite thermodynamische Hauptsatz.", "Je größer die Temperaturdifferenz ist, desto höher ist demnach der mögliche Wirkungsgrad. Grob geschätzt, dürften die Temperaturdifferenzen bei der Windentstehung im Bereich von 20°C liegen. Somit können höchstens etwa 7 Prozent der ausgetauschten Wärme in Windenergie umgewandelt werden. In der Realität dürfte der Wirkungsgrad höchstens halb so hoch sein – aufgrund verschiedener Verlustprozesse. Damit verbleibt ein Energieangebot von 1 W/m².", "Normal geht diese Energie verloren, weil der Wind durch Turbulenzen an Hindernissen und am Boden gebremst wird. Auch bei einer Windnutzung bleiben diese Verluste weitgehend beste­hen. Dies gilt zumindest, solange sich dadurch die Windgeschwindigkeit nicht wesentlich verringert. Somit dürften nur etwa 20 Prozent vom obigen Wert für die Energieerzeugung zur Verfügung stehen. Weitere Verluste ergeben sich bei der Übertragung der Windenergie auf die Rotoren und der Stromerzeugung. An dieser Stelle dürfte der Wirkungsgrad höchstens etwa 70 Prozent betragen. Somit verbleibt für die Stromerzeugung gerade mal ein Potenzial von 0,14 W/m².", "Für ganz Deutschland entspricht dies einer mittleren Leistung von 50 Gigawatt. Damit stimmt das Ergebnis gut mit den Angaben in der zitierten Veröffentlichung überein. Insgesamt legt dies den Schluss nahe, dass 50 Gigawatt mittlere Leistung etwa die Obergrenze für die Windkraftnutzung in Deutschland darstellen. Denn die physikalischen Rahmenbedingungen lassen wesentlich höhere Winderträge einfach nicht zu.", "Eine durchschnittliche Erzeugung von 50 Gigawatt entspricht einer Jahreserzeugung von 400 Tera­wattstunden. Der gesamte Energieverbrauch in Deutschland beträgt jedoch 3.600 Terawattstunden. Somit könnte die Windenergie selbst bei optimalem Ausbau davon höchstens 11 Prozent decken. Unberücksichtigt bleiben bei dieser Betrachtung noch die starken zeitlichen Schwankungen beim Windstrom. Mit zunehmender Nutzung wären dadurch zudem umfangreiche Speicher oder andere aufwändige Ausgleichsmaßnahmen für den Windstrom erforderlich."], "Windenergienutzung ändert Wetter und Klima": ["Die obigen Daten liefern auch wichtige Anhaltspunkte für den Einfluss der Windnutzung auf Wetter und Klima. Im Prinzip kann ja bereits der Flügelschlag eines Schmetterlings das Wetter verändern. In der Praxis wird es aber sehr selten passieren, dass ein derartig kleiner Eingriff zu größeren Wetterveränderungen führt. Und für das Klima spielen solche zufälligen Einflüsse sowieso keine Rolle, weil sich diese ausmitteln. Die Windkraftnutzung stellt an vielen Orten aber keinen kleinen Eingriff mehr dar. Vielmehr wird dem Wind vielerorts ein wesentlicher Teil seiner Energie systematisch entzogen. So wurden 2018 in Deutschland bereits 113 Terawattstunden Windstrom erzeugt. Dies entspricht einem Viertel des deutschen Windkraftpotenzials. Zusätzlich konzentriert sich die Nutzung auf Norddeutschland.", "Das lässt erwarten, dass die Windnutzung dort Wind und Wetter merklich beeinflussen. Entsprechende Veränderungen sind auch bereits messbar. So wurde in Osnabrück seit den 60er Jahren ein Rückgang der mittleren Windgeschwindigkeit um 13 Prozent beobachtet. Somit verringerte sich dort der Energiegehalt des Windes um 35 Prozent. Ähnliche Daten finden sich in einer Studie aus China. In dieser wird berichtet, dass gerade in den Gebieten mit intensiver Windkraftnutzung  die Windgeschwindigkeit deutlich zurückgegangen ist. Und ein Rückgang der Windgeschwindigkeit hat zwangsläufig Auswirkungen auf Wetter und Klima.", "Inso­fern ist es eine berechtigte Frage, ob die auffällige Übereinstimmung zwischen der regionalen Windkraftnutzung in Deutschland und der Dürrekarte (Juni 2019) nur rein zufällig ist. Nun ist das Wettergeschehen zu komplex, als dass derartig einfache direkte Zuordnungen möglich wären. Insbesondere, weil dabei nicht nur das lokale Wetter, sondern auch die Großwetterlage eine entscheidende Rolle spielen. Grundsätzlich lässt aber ein gebremster Luftaustausch eine Abnahme der Niederschläge erwarten.", "So behindert ein vorgelagertes Gebirge den Luftaustausch und sorgt dahinter tendenziell für ein kontinentales Klima. Ähnliches ist auch von der Windkraftnutzung zu erwarten. Darüber hinaus erzeugen Windkraftanlagen Verwirbelungen in der Atmosphäre. Diese beeinflussen über viele Kilometer die Wolkenbildung und den Austausch zwischen den verschiede­nen Luftschichten. Ein Foto, auf dem diese Auswirkungen gut zu erkennen sind, wurde 2011 sogar mit einem Fotopreis ausgezeichnet. Nachdem die aktuellen Anlagen noch deutlich größer und höher sind als auf dem Foto, dürften bei diesen diese Effekte noch deutlich ausgeprägter sein.", "Nun werden die Windströmungen auch von natürlichen Hindernissen gebremst und abgelenkt. So verändern nicht nur Gebirge, sondern auch Wälder, Gebäude oder Windschutzstreifen diese Strö­mungen. Im Vergleich dazu erscheint der Einfluss der Windkraftanlagen zunächst recht klein. Windkraftanlagen bremsen diese Luftströmungen jedoch weit stärker als vergleichbare einfache Hindernisse. Denn Hindernisse entziehen dem Wind direkt keine Energie. Lediglich die dort entstehenden Turbulenzen entziehen der Luftströmung Energie. Bei der Windenergienutzung wird im Gegensatz dazu dem Wind ein wesentlicher Teil seiner Energie direkt entzogen. Dadurch wird dem Wind weit mehr Energie entzogen als durch die Turbulenzen, die dabei ebenfalls entstehen. Insofern legt auch diese Betrachtung nahe, dass eine umfangreiche Wind­kraftnutzung Wetter und Klima merklich verändern könnte. Vor einem weiteren Ausbau sollten daher diese Auswirkungen unbedingt genauer untersucht werden."], "Klimaeinfluss bestimmen durch Messungen und Simulationen": ["Im ersten Schritt sollten dafür die Luftströmungen im weiträumigen Umfeld von Windparks  gemessen werden. Diese sind dabei systematisch sowohl während des Betriebes als auch bei abgeschalteten Anlagen zu analysieren. Auf diese Weise lässt sich zumindest der lokale Einfluss auf die Windströ­mungen bestimmen. Diese Daten bilden dann die Grundlage, um die Auswirkungen auf Wetter und Klima genauer zu berechnen. Als Grundlage für diese Simulationen bieten sich dabei die für die Wettervorhersage verwendeten Rechenmodelle an. Dazu gilt es in diesen Modellen den Einfluss der Windnutzung auf die Strömungen zu berücksichtigen. Dann über eine längere Zeit statistisch zu erfassen, inwieweit die Berücksichtigung dieses Einflusses zu anderen Ergebnissen führt.", "Natürlich gehört dazu auch ein Vergleich der tatsächlichen Wetterentwicklung mit den Simulations­ergebnissen. Insbesondere, ob die Berücksichtigung der Windkraftnutzung zu besseren Ergebnissen führt. Denn nur durch den Vergleich mit der Wirklichkeit lässt sich feststellen, inwieweit die Simulationen die tatsächlichen Abläufe richtig beschreiben. Insgesamt sind solche Simulationen auf jeden Fall ein wichtiges Hilfsmittel, um die Klimafolgen der Windnutzung besser einschätzen zu können. Mit diesen Informationen lässt sich dann weit besser beurteilen, inwieweit die Windnutzung überhaupt sinnvoll und vertretbar ist.", "Aus den obigen Berechnungen geht aber bereits eindeutig hervor, dass Windenergie nur einen kleinen Teil des deutschen Energiebedarfs decken kann. Zudem ist zu befürchten, dass eine intensi­ve Windnutzung das Klima wesentlich beeinflusst. Denn diese Energienutzung greift massiv direkt in atmosphärische Austauschprozesse ein. Es bleibt daher dringend zu klären, inwieweit der Wind­kraftausbau überhaupt zum Klimaschutz beiträgt, oder ob die negativen Auswirkungen überwiegen. Daher gilt es diese unbedingt genauer zu untersuchen. Nur auf der Basis von entsprechenden Daten ist eine gute Energie- und Umweltpolitik möglich.", "Peter Adel ist promovierter Physiker und in der Laserentwicklung tätig. Er war ein Jahr in der Arbeitsgruppe von Nobelpreisträger Professor Theodor Wolfgang Hänsch am Max-Planck Institut für Quantenoptik tätig. Er arbeitet er als Laserentwickler in der Nähe von München."]}}, "recommendations": ["https://www.achgut.com/artikel/nichts_aus_der_prohibition_gelernt", "https://www.achgut.com/artikel/waffen_wahn_und_kriegs_gewinn", "https://www.achgut.com/artikel/Bridgerton_auf_Netflix_Diversity_im_19_Jahrhundert", "https://www.achgut.com/artikel/polizistenalltag_teil_4_der_innere_zustand_der_polizei", "https://www.achgut.com/artikel/polizistenalltag_teil_3_die_polizei_und_die_politik"]}