{"news_outlet": "taz", "provenance": "https://taz.de/Landtagswahl-in-Thueringen/!5629070/", "query_keywords": ["windkraft"], "creation_date": "12.10.2019", "last_modified": "12.10.2019", "crawl_date": "19.02.2021", "author_person": ["Anna Lehmann"], "author_organization": [], "news_keywords": ["Bodo Ramelow", "Landtagswahlen 2019", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Landtagswahl in Thüringen: Bodo, der Balancekünstler", "description": "Bodo Ramelow ist einziger Ministerpräsident der Linken. Selbst CDU-Anhänger wünschen sich eine weitere Amtszeit. Wie macht er das?", "body": {"": ["Gleich wird Bodo Ramelow in seine Vergangenheit hinabfahren, 800 Meter in die Tiefe. Das Bergwerk Merkers liegt im Westen Thüringens, an Hessens Grenze. Tausende Kilometer Stollen durchziehen die Landschaft unterirdisch.", "Unter einem stählernen Förderturm warten an diesem warmen Augusttag der Leiter des Bergwerks, einige Politikerinnen und Journalisten. Zwei Dienstlimousinen mit Blaulicht fahren vor. Aus einer steigt Bodo Ramelow. Zusammen mit Gregor Gysi ist der Ministerpräsident Thüringens auf Wahlkampf-Wandertour. Beide sind mit Funktionshemden, Outdoorhosen und fabrikneuen Wanderstiefeln ausgerüstet. Dabei werden sie nach dem Bergwerksbesuch nur den 380 Meter hohen Hundskopf hochstapfen.", "Zuvor fährt Ramelow in Merkers ein, heute ein Schaubergwerk mit Klettergarten und Konzerthalle. Die Kumpel, die hier noch arbeiten, sind vorwiegend mit Verfüllung beschäftigt, sie stopfen Hohlräume zu. Der Werksleiter schüttelt Ramelow die Hand. Ramelow boxt dem Mann daneben spielerisch vor die Brust. „Och, der Betriebsrat“, sagt er. Der Mann grinst."], "Kampf um Arbeitsplätze": ["Anfang der neunziger Jahre kämpfte Ramelow selbst als Arbeitnehmervertreter in Thüringen um Arbeitsplätze im Bergbau – gegen den westdeutschen Monopolisten, die Kali und Salz AG. Und gegen die Politik. Damals verlor er.", "Fast 30 Jahre später kämpft er erneut um Arbeitsplätze im Bergbau. Diesmal zusammen mit K+S, wie die Kali und Salz AG heute heißt. Und die Politik ist er.", "Selbstverständlich ist es nicht, dass die Gegner von einst nun Verbündete sind. So wenig wie es erwartbar war, dass die Linke, die erstmals einen Ministerpräsidenten stellt, nach fünf Jahren Regierung in Thüringen weder entzaubert noch zerstritten ist. Wenige Wochen vor der Landtagswahl führt sie sogar in den Umfragen.", "Fast 25 Jahre hat die CDU das Land regiert. Bis 2014 Ramelow kam. Seit fünf Jahren führt er eine Koalition aus Linken, SPD und Grünen, die sich auf nur eine Stimme Mehrheit im Landtag stützt. Derzeit ist völlig offen, welche Konstellation nach dem 27. Oktober regieren könnte. Sicher ist nur: Wenn die Linke gewinnt, dann wegen Bodo Ramelow."], "Personenkult? Na klar doch": ["Die Partei weiß das. Alle Großplakate zeigen Ramelows Konterfei – mal als Lokführer, mal als Spaziergänger. Personenkult? Na klar doch.", "„Seilfahrt“. Hinab saust der Korb mit Ramelow in die „Teufe“, wie es bergmännisch heißt. In der salzhaltigen Luft der Kaligrube erzählt Ramelow, jetzt in blauem Bergmannskittel und mit weißem Helm, in einer Bar in 807 Meter Tiefe, wie er sich 2015 mit dem Vorstandsvorsitzenden von K + S, Norbert Steiner, aussöhnte.", "Der Steiner sei ein Raubatz, wie er selbst, sagt Ramelow. „Alle haben gedacht: Weil ich damals auf der Seite der Kalikumpel war, würde ich niemals mit dem reden können.“ Aber man sei sich auf Augenhöhe begegnet und habe Frieden geschlossen.", "Bodo Ramelow ist ein Mann der Gegensätze. Der Ministerpräsident ist aufbrausend und eitel, rechthaberisch und rauflustig. Mal kotzt ihn die Antifa an, mal der MDR. Mit Nazis und der AfD legt er sich seit jeher an. Wenn er auf Autofahrten allein mit seinem Handy ist, schwitzt sein Team. Ramelows Twitter-Scharmützel sind gefürchtet. Seine Mitarbeiter räumen hinter dem Chef auf.", "Corinna Hersel traf Bodo Ramelow im Frühjahr 1990 zum ersten Mal. „Jetzt kommt der aus dem Westen und will uns die Welt erklären“, dachte sie damals. Hersel ist heute Verdi-Bezirksgeschäftsführerin, damals arbeitete sie für die Ost-Gewerkschaft Handel, Nahrung und Genuss. Ramelow, den die hessische Gewerkschaft Handel, Banken und Versicherung nach Thüringen entsandt hatte, traf dort auf viele tausend Frauen, die gerade ihre Arbeitsplätze verloren. Die Treuhand löste die Handelsorganisation der DDR auf. Von ihm habe man Wunder erwartet, erzählt Ramelow. „Die Menschen haben ja gedacht: Ich als Westdeutscher muss es wissen.“", "Der Gewerkschaftssekretär aus Mittelhessen landet mitten im Osten und jener Umbruchzeit, deren Verwerfungen heute, 30 Jahre nach dem Mauerfall, wieder aufbrechen. Ramelow sieht, wie massenhaft Betriebe plattgemacht werden und sich Menschen von der gerade erkämpften Demokratie wieder abwenden.", "Stunden hätten sie zusammen in Betriebsversammlungen verbracht, erzählt Hersel. Aus dem „arroganten Arsch“ wurde der Bodo – „einer, der immer für uns da war, den man auch mal nachts anrufen konnte“.", "Der aber auch jähzornig sein kann. Als die Aktentasche mit dem frisch ausgehandelten Tarifvertrag beim Grillabend verschwindet, tobt er. Der Vertrag findet sich später in der Mikrowelle, jemand hatte sie als Tresor ausgewählt, als Ort für besonders Schützenswertes. Ramelow kann sich aber auch entschuldigen. „Das hat ihm viele Punkte eingebracht“, sagt Hersel.", "Drei Jahre später, als auch die Kaligruben im Osten geschlossen werden sollen, wird aus dem Gewerkschafter Bodo der Politiker Ramelow. Die Schließung der Grube in Bischofferode 1993 habe ihn politisiert, erzählt Ramelow. „Sonst wäre ich immer noch der nette Gewerkschaftssekretär, der schaut, wann der nächste Tarifvertrag um die Ecke kommt.“"], "„Mach dich vom Tor“": ["Die Treuhand-Anstalt, die das Volksvermögen der DDR privatisiert, plant damals die ostdeutschen Gruben mit dem westdeutschen Monopolisten Kali und Salz zu fusionieren. Der Schönheitsfehler: Zusammen produzieren die Gruben mehr Kali, als der Markt braucht, also sollen vor allem Gruben im Osten geschlossen werden. Die Bischofferoder Kumpel Die Bischofferoder Kumpel besetzen die Grube und treten im Sommer 1993 in den Hungerstreik. Die IG Bergbau macht nicht mit, stattdessen kommt der HBV-Sekretär Ramelow. „Wer bist’n du? Mach dich vom Tor“, empfangen ihn die Kumpel. Ramelow bleibt, obwohl er für Bergbau nicht zuständig ist. Er verstehe das Problem, sagt er, er wolle helfen.", "Was der Gewerkschafter Ramelow damals nicht verstand: Bischofferode war nur ein kleiner Stein in einem größeren Spiel. In den geheimen Verträgen zwischen der Treuhand und Kali und Salz, die erst 20 Jahre später geleakt werden, stand, was viele ahnten: Die Schließung von Bischofferode war politisch gewollt. Die Treuhand hatte der Kali und Salz AG die Grube regelrecht aufgedrängt: Um den Erhalt von Jobs sollte sich der Konzern nicht scheren, für Verluste und ökologische Altlasten würden größtenteils die Steuerzahler haften. Die Arbeitsplätze im Westen waren wichtiger.", "Als zum Jahresende 1993 alle Verhandlungen gescheitert sind, handelt Ramelow im Auftrag der Kumpel die Sozialpläne mit der Treuhand aus. Warum sie ihm doch vertraut haben? „Der war kein Phrasendrescher, hat sich reingekniet“, erzählt Gerhard Jüttemann, damals stellvertretender Betriebsratsvorsitzender. „Er war immer da: mit Informationen und Adressen – und vorbereitet, wie kaum einer sonst.“", "Jüttemann, weißer Bart, schwarze Bergmannskluft, ist mit anderen ehemaligen Kumpeln nach Erfurt gekommen, wo die Rosa-Luxemburg-Stiftung im August 2019 eine Ausstellung über die Treuhand eröffnet. Es ist voll. Jüttemann erwartet Ramelow vor der Tür, sie begrüßen sich mit Schulterklopfen. „Bodo“ – „Gerd“.", "Die Leiterin der Luxemburg-Stiftung spricht zur Eröffnung von der „Entwertung von Biografien“. Und sagt: „Es war nicht eure Schuld.“ Einige der Ältere weinen. Ramelow schaut zu Boden, nickt.", "Bischofferode wird ein Wendepunkt: Menschen, die vier Jahre vorher noch skandierten „Wir sind ein Volk“, sind nun zutiefst enttäuscht. Und Ramelow? Tritt 1999 in die PDS ein, wird Fraktionschef in Thüringen, sitzt später im Bundestag, managt die Fusion von WASG und PDS zur Linken und kehrt nach Thüringen zurück.", "2009 tritt er zum ersten Mal als Ministerpräsidentenkandidat an, die SPD koaliert aber als Juniorpartner mit der CDU. 2014 wird die Linke erneut zweitstärkste Partei, Ramelow schmiedet eine Koalition mit SPD und Grünen und stellte sich im Landtag zur Wahl. Im ersten Wahlgang fällt er durch. Im zweiten Versuch klappt es."], "Grubenlampe aus Bischofferode": ["In Ramelows Arbeitszimmer in der Staatskanzlei steht eine Lampe aus Metall – die letzte Grubenlampe aus Bischofferode. „Darum sitze ich hier“, sagt er, als die taz im Frühjahr 2017 auf der Besuchercouch sitzt. In Erinnerung an den schwersten Arbeitskampf im Osten kämpft er jetzt um die 4.500 Arbeitsplätze im Bergbau Thüringens.", "Aber Kalivorräte sind endlich, außerdem wird die Lauge seit Jahren in den Fluss Werra entsorgt und versalzt das Wasser. Auch Ramelow weiß, dass die Zukunft anders aussieht.", "Im April 2019 fliegt er nach Vietnam. Unter den über 100 Teilnehmern seiner Delegation sind 70 Thüringer Unternehmerinnen und Unternehmer. Ihr Ziel: vietnamesische Azubis für den demografiegebeutelten thüringischen Arbeitsmarkt zu rekrutieren und neue Märkte zu erschließen. Viele von ihnen sind Mittelständler, die sich nach der Wende selbstständig gemacht haben, mit Maschinenbauunternehmen, Medizin- oder Biotechfirmen.", "Dabei ist auch Lutz Koscielsky, Bäckermeister und Eigentümer von sieben Bäckereien mit Gastronomie und 160 Angestellten. Mit Brötchen allein könne keine Bäckerei mehr überleben. Im Reisebus auf dem Weg in die Altstadt von Hanoi erzählt Koscielsky, wie er aufgestöhnt habe, als Ramelow Ministerpräsident wurde. Doch dann traf er Ramelow kurz nach dessen Amtsantritt zum Gespräch in der Staatskanzlei. Es ging um die Sonntagsöffnungszeiten für Bäckereien mit angeschlossenen Cafés. Die CDU hatte die Öffnungszeiten limitiert, die rot-rot-grüne Regierung erlaubt den Bäckereien, ganztägig öffnen zu können. Gut fürs Geschäft, blöd für die Angestellten, die nun sonntags arbeiten müssen. Doch seitdem steht für Koscielsky fest: „Der Ministerpräsident denkt pragmatisch. Dem geht es um die Sache, nicht um Ideologie.“", "Koscielsky, der seit 30 Jahren für die CDU im Stadtrat von Treffurt sitzt, sagt: „Er ist die Nummer 1. Es gibt keinen Besseren.“", "In Hanoi jagt ein Termin den nächsten. Die Delegation macht Station in einem Wasserpuppentheater, Ramelow wird in der ersten Reihe platziert, er nickt kurz ein. Der Ministerpräsident rauscht durch Vietnam wie der König von Deutschland, begleitet von hupenden Polizeifahrzeugen, Blumen und Gesängen. Er schüttelt Hände und hält Reden, bemüht sich, allen gerecht zu werden. „Noch ein Foto mit Frau Tam, Herr Ramelow“, ruft der Fotograf. Ramelow nickt. „Ich mache, was man mir sagt.“"], "Leckerste Bratwurst": ["Er wird nicht müde, Thüringen zu rühmen: Man habe die leckerste Bratwurst, außerdem das älteste Reinheitsgebot, und überhaupt sei das die größte Delegation, die jemals aus Thüringen nach Vietnam aufgebrochen sei. Nur der Leiter der Parteihochschule bemerkt: Zwei Millionen Einwohner hat Thüringen? Vietnam hat 95 Millionen.", "Ein Schuss Größenwahn ist bei Ramelow nicht zu leugnen, aber vielleicht braucht man den auch, wenn man es vom Neunte-Klasse-Schulabgänger mit Legasthenie zum Ministerpräsidenten mit First Dog bringen will.", "Den Unternehmern gefällt’s. Hanoi bietet Thüringen eine Sonderwirtschaftszone an und sichert zu, dass Thüringen jährlich 1.000 vietnamesische Jugendliche als Azubis rekrutieren darf. Es läuft. Lediglich als die taz während eines Pressegesprächs in der Wartehalle des Flughafens fragt, ob Ramelow auch die Menschenrechte in Vietnam anspreche, fällt er aus der Rolle. „Bin ich denn der Erziehungsberechtigte hier?“, raunzt er. Die Pressesprecherin seufzt.", "Dabei sei der Bodo schon viel gelassener und richtig staatsmännisch geworden, sagen jene, die ihn lange kennen. Bernd Riexinger etwa, der Linken-Bundesvorsitzende, der Ramelow seit den 1980ern als Kollegen aus der HBV kennt. „Der Bodo ist Gewerkschafter geblieben“, sagt Riexinger. Man vertraue einander, obwohl Ramelow ein Reformer und er selbst vom linken Parteiflügel sei.", "Politik macht Ramelow so, wie er früher Tarifverträge ausgehandelt hat. Die Koalition führt er auf Augenhöhe, wie Grüne und SPD bestätigen. Er drückt die Partner nicht an die Wand, gönnt ihnen Erfolge. Die Grünen durften den Freien Schulen die Budgets erhöhen, die SPD sich rühmen, den Verfassungsschutz für Thüringen gerettet zu haben. Einen neuen Feiertag und ein Vergabegesetz mit Mindestlohn kann die Linke für sich reklamieren.", "Mindestlohn für die einen, verlängerte Öffnungszeiten für die anderen – ein Kunststück, solche gegensätzlichen Interessen auszubalancieren. Er stelle die Themen breit auf, erläutert Ramelow bei Müsli, Papaya und Kaffee in einem noblen Hotel in Ho-Chi-Minh-Stadt. Er habe immer so regiert, dass es nie auf die eine Stimme ankam, sondern Entscheidungen auf breiter Basis vorbereitet wurden.", "Als 2015 rund 13.500 Flüchtlinge nach Thüringen kamen, fand Ramelow seine Verbündeten auch im CDU-nahen Lager. „Mein Paradebeispiel ist Helmut Peter, der schwarze Peter“, erzählt er weiter. „In der Flüchtlingspolitik haben wir uns kennen und schätzen gelernt.“", "Der schwarze Peter habe im Sommer 2015 bei ihm angerufen. Man müsse etwas für die Flüchtlinge tun. „Zwei Wochen später hatten wir ne eigene Berufsschulklasse. Und die waren alle beim Peter angestellt“, erzählt Ramelow.", "Peter lacht am Telefon, als er das vom schwarzen Peter hört. „Ich bin so schwarz, wie die Nacht dunkel ist.“ Ramelows Geschichte bestätigt er. Sechs von 15 jungen Männern, die er als Praktikanten eingestellt hat, seien nun im letzten Lehrjahr. „Die sprechen perfekt Deutsch und werden nach dem 30. Januar bei uns als Facharbeiter tätig sein.“ Ramelow habe das die ganze Zeit begleitet. Einen guten Job mache der. Leider in der falschen Partei."], "Loyaler Linker": ["Oft heißt es, Ramelow ist eigentlich kein Linker, sondern waschechter Sozialdemokrat. Doch bislang hat sich Ramelow seiner Partei gegenüber immer loyal gezeigt.", "„Die Partei weiß, dass sie ohne Ramelow nicht so erfolgreich wäre, aber Ramelow weiß auch, dass er es ohne die Partei nicht wäre“, sagt Susanne Hennig-Wellsow, die Partei- und Fraktionschefin, die sich als „linke Linke“ bezeichnet. Jeden Morgen um 7 Uhr telefonieren sie. „So werden mögliche Konflikte schon im Vorfeld geklärt“, erzählt sie.", "Als Ramelow und Gysi nach dem Besuch des Kalibergwerks den Hundskopf erklimmen, erwartet sie auf dem Gipfel eine Gruppe Demonstranten. „Stoppt den Windwahn“ und „Unser Wald muss für Euren Wind sterben, Rot-Rot-Grün wir danken Euch!!!“ steht auf ihren Schildern. Sie haben sich entlang der Zufahrtsstraße postiert, Ramelow aber kommt zu Fuß direkt aus dem Wald. Als er die Menschenmenge erblickt, läuft er schneller und reckt den Kopf wie ein Jagdhund, der Witterung aufnimmt. Er bleibt einige Meter vor den Schildern stehen. Die Demonstranten aber starren weiter zur Straße. „Hier steht ich!“, ruft Ramelow und wedelt mit den Händen. „Warum will denn keiner mit mir reden?“ Jetzt rucken die Köpfe nach rechts, ein Chor hebt an: „Keine Windkraft im Wald!“", "Während die Ortsvorsitzende der Linken von der Wahlkampfbühne nach dem „lieben Bodo“ ruft, liefert der sich Scharmützel mit den Bürgern. Ramelow redet von Flächen, auf denen der Wald längst tot sei, von Windvorranggebieten und vom Aktionsplan Wald – „Und warum ist der Wald tot?“, unterbricht ihn eine Frau. Ramelows Stimme wird schärfer. „Weil das Klima gerade kaputtgeht und wir umsteuern wollen.“", "Einige Demonstranten nicken, ein Mann lacht. „Halten wir fest: Die Linke ist für Windkraft im Wald.“ Röte überzieht Ramelows Wangen. „Wenn Sie belogen werden wollen, reden Sie mit denen, die Ihnen die Lügen erzählen. Ich bleibe bei meiner Meinung.“", "Im Wahlkampf fordert die CDU den sofortigen Stopp aller Windkraftanlagen, um den Thüringer Wald zu schützen. Dass nur zwei von 850 Windkraftanlagen in Thüringen im Wald stehen – egal.", "Ramelow kämpft 2019 andere Kämpfe als 1993. Aber mit dergleichen Hingabe. Der Druck auf ihn ist heute größer, die Erwartungen riesig. Diesmal sind es nicht nur 700 Bergleute, die auf ihn hoffen. Die Linkspartei baut darauf, dass Ramelow die „rote Burg Thüringen verteidigt“ und der Partei, die gerade in den Abgrund schaut, eine Perspektive gibt.", "Die Thüringer erwarten, dass es weitergeht mit dem Bergbau und die Arbeitslosigkeit niedrig bleibt. Sie wollen aber auch unbeschwert in einem gesunden Wald wandern. Dazu muss der Bergbau aber eingestellt, der Strom von Wind erzeugt werden und die Autos aus Eisenach dürfen nicht mehr mit Verbrennungsmotoren fahren.", "Unternehmer Lutz Koscielsy und Helmut Peter wollen, dass Ramelow weiterregiert, mit der CDU.", "Ein kühner Gedanke. Aber nicht ganz abwegig. Ramelow kann mit CDUlern, Ramelow kann moderieren. Wer, wenn nicht er, könnte so ein Bündnis anführen? Aber erst muss er die Wahl gewinnen."]}}, "recommendations": []}