{"news_outlet": "taz", "provenance": "https://taz.de/Buergerenergie-ausgebremst/!5714786/", "query_keywords": ["windrad", "windkraft"], "creation_date": "01.10.2020", "last_modified": "01.10.2020", "crawl_date": "19.02.2021", "author_person": ["Friederike Treuer", "Marco Gütle"], "author_organization": [], "news_keywords": ["Bürgerenergie", "Genossenschaften", "Klimagerechtigkeit", "Ökonomie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Bürgerenergie ausgebremst: Auf die Dächer, fertig, stopp?", "description": "Bürgerenergie ist der Schlüssel für die Energiewende. Aber schon der bloße Beantragungsaufwand ist fatal. Potenzial wird nicht ausgeschöpft.", "body": {"": ["Bürger*innen sind die aktivsten Unterstützer*innen der Energiewende. Lange vor den Stromkonzernen haben sie den Ausbau der Erneuerbaren vorangetrieben. Doch obwohl die Mehrheit der Gesellschaft sich somit deutlich für einen ambitionierten Ausbau von erneuerbaren Energien ausspricht, liegen die Klimaziele der Bundesregierung noch in weiter Ferne.", "Mehr als ein Drittel der Eigentümer*innen von erneuerbaren Anlagen in Deutschland sind bereits heute Privatpersonen. Das klingt viel, das Potenzial ist aber längst nicht ausgeschöpft. Wer einmal gesehen hat, wie viele Anträge nötig sind, um ein einziges Windrad in Betrieb zu nehmen, der lässt es ganz schnell wieder bleiben."], "Schlüssel für die Transformation": ["Dass der bloße Beantragungsaufwand zum Hindernis wird, ist fatal. Denn ohne den deutlichen Ausbau von erneuerbaren Energien wird Deutschland seine Klimaschutzziele nicht erreichen. Um die Energiewende nachhaltig voranzubringen, braucht es ein dezentrales, von Bürger*innen getragenes System. Bürgerenergie ist der Schlüssel für die Transformation zu einem umweltbewussten und sozialen System – getragen von Einzelpersonen, Genossenschaften, Hauseigentümern, kleinen und mittleren Unternehmen oder durch von Kommunen getragenen Stadtwerken.", "Was es braucht, um die Energiewende durch Bürgerenergie voranzubringen, sind entsprechende Rahmenbedingungen. So kann es nicht sein, dass die eigene Nutzung des selbst produzierten Stroms Umlagen, Abgaben und Gebühren unterliegt. Kleine Bürgerenergieprojekte müssen von verpflichtenden Ausschreibungen freigestellt werden, um unbürokratisch voranzukommen. Erneuerbare-Energie-Gemeinschaften müssen so anerkannt werden, dass ihnen keine Nachteile entstehen und Energy Sharing gelingt. In den Bürger*innen liegt das größte Potenzial für die dynamische Entwicklung und die Stärkung der erneuerbaren Energien. Ihre aktive Partizipation muss endlich ermöglicht und genutzt werden!"], "Bürgerenergie Berlin": ["Während viele Dächer von Einfamilienhäusern auf dem Land heute schon Solaranlagen tragen, sieht es auf den Dächern Berlins und anderer Großstädte noch mau aus. Damit sich das ändert, arbeiten Christoph Rinke und seine MitstreiterInnen von der Genossenschaft BürgerEnergie Berlin an der urbanen Energiewende. Beispielsweise mit solaren Mieterstromanlagen, die sie letztes Jahr auf den Dächern zweier Wohnkomplexe errichtet haben. Deren Bewohner*innen können nun günstigen Sonnenstrom vom eigenen Dach beziehen. „Mit unseren Mieterstromprojekten bringen wir die bürgereigene Energiewende in die Stadt“, sagt Rinke. Die Idee: „Wir produzieren die Energie dort, wo sie gebraucht wird.“", "Doch die gesetzlichen Regulierungen machten es unnötig kompliziert, findet Rinke. Die Förderung nach dem Erneuerbaren-Energie-Gesetz – der sogenannte Mieterstromzuschlag – ist durch die Degression im EEG de facto ausgelaufen. Auch vorgeschriebene Messkonzepte bremsen die Genoss*innen immer wieder aus. „Wirtschaftlich ist Mieterstrom kaum noch umsetzbar. Eine Anhebung der Förderung und eine bilanzielle Verrechnung der Energie vom eigenen Dach wären eine spürbare Verbesserung“, so Rinke. Wenn es nach den Genoss*innen geht, hätten bald alle Berliner Mietshäuser bürgereigene Solarkraftwerke: „Jetzt ist die Politik am Zug!“"], "Energiegenossenschaft Starkenburg": ["Die Energiegenossenschaft Starkenburg eG aus dem südhessischen Heppenheim hat in ihrer Region bereits sieben Windkraftprojekte mit hoher Beteiligung von Bürger*innen aufgebaut. Genossenschaftsvorstand Micha Jost sagt: „Unser Motto ist: Wer auf ein Windrad schaut, der soll auch den Nutzen haben. Deshalb legen wir größten Wert darauf, dass Bürgerinnen und Bürger im Projektumfeld an den Windparks finanziell über Genossenschaftsanteile beteiligt sind.“ So könne man den selbst erzeugten Strom auch über den Stromtarif der Dachgenossenschaft Bürgerwerke an Bürger*innen verkaufen. Das helfe ungemein, die Akzeptanz vor Ort zu steigern: „Die Menschen identifizieren sich mit ‚ihrem‘ Windrad. Damit schließt sich der Kreislauf. Saubererer Strom, sauber vermarktet und das alles auch noch in Bürgerhand.“"]}}, "recommendations": []}