{"news_outlet": "taz", "provenance": "https://taz.de/Die-Wahrheit/!5395889/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "06.04.2017", "last_modified": "06.04.2017", "crawl_date": "24.02.2021", "author_person": ["Volker Surmann"], "author_organization": [], "news_keywords": ["Verkehr", "Autos", "Falschparken", "Wahrheit", "taz", "tageszeitung "], "content": {"title": "Die Wahrheit: Krieg der Autoparker", "description": "Der 7. Sinn: Guerilla Parking als neuer Trend in deutschen Städten. Schon ein halber Meter kann den Unterschied machen.", "body": {"": ["Jeder Autobesitzer kennt das Phänomen: Man fährt die Straße rauf und runter, findet partout keine passende Parklücke, aber zwischen mindestens zehn parkenden Wagen ist Platz. Doch so wenig, dass gerade kein Auto mehr reinpasst. Warum ist das so? Zufällige Verschiebungen durch wiederholtes Ein- und Ausparken, wie fantasielose Statistiker vorrechnen? Oder sind allein egoistische Arschlochparker schuld, die ihren SUV aus Prinzip mittig in eine Doppelparklücke stellen? Ja auch, lautet die Antwort. Doch wichtigster Grund für das Phänomen ist mittlerweile: Guerilla Parking – eine ökologisch motivierte Bewegung, die immer mehr Metropolen erfasst.", "Wir verabreden uns mit Mario Stoll, Ingenieur für einen Windenergie-Betrieb, Bezirksverordneter der Grünen in Berlin-Mitte. Stoll kommt mit dem Auto, einem weißen Toyota mit Hybridantrieb und Windkraftlogo. Er steuert zielgenau die größte Parklücke in der Straße an, parkt lässig vorwärts ein, doch anstatt aufzurücken zum Fahrzeug vor ihm, rangiert er noch einmal zurück und lässt seinen Wagen mittig in der Lücke stehen. Gute zwei Meter bleiben vorne und hinten frei, da passt nicht mal ein Smart rein.", "Stoll begrüßt uns freundlich, schaut sich um. „In Köln müssten wir jetzt rennen, da gibt’s schnell mal was auf die Fresse, wenn man so parkt“, lacht der bärtige Wohlfühlbär. „Da lob ich mir die Ignoranz der Berliner!“"], "Große Lücken, großes Plus": ["Wir gehen mit dem Mitvierziger in ein vegetarisches Café um die Ecke, wo schon Susanne Fritzsche auf uns wartet, ebenfalls eine überzeugte Guerilla-Parkerin. „Schauen Sie“, deutet sie resolut nach draußen, wo sich gerade eine ältere Dame zwischen zwei parkenden Autos hindurchzwängt. Ihr Rollator verfängt sich in der Anhängerkupplung eines SUV, sie kommt zu Fall und wird von einer Straßenkehrmaschine weggefegt.", "„Deshalb mache ich Guerilla Parking!“ Fritzsche hebt eindringlich ihre Stimme. Eine Straße mit großen Lücken zwischen parkenden Fahrzeugen bedeute eben ein großes Plus an Lebensqualität. „Da passen auch Leute mit Hund oder Kinderwagen durch, man kommt mit dem Fahrrad von der Straße zur Haustür. Nichts ist menschenfeindlicher als eine Stoßstange an Stoßstange zugeparkte Straße!“, erklärt Fritzsche das Grundprinzip des Guerilla Parking. „Das ist wie bei großen Waldbränden, wo man manchmal Feuer mit Feuer bekämpfen muss“, ergänzt Windenergie-Ingenieur Stoll. „Wir bekämpfen Autos mit Autos!“"], "„Wir schaffen urbane Freiräume!“": ["Stoll betreut Windparks im Brandenburgischen. Da ist er auf ein Auto angewiesen, kein Windpark hat einen Busanschluss. „Ich muss Auto fahren, bin mir aber meiner Verantwortung als Pkw-Besitzer bewusst.“", "Guerilla Parking stehe für ein integratives Verkehrskonzept, in dem alle Verkehrsteilnehmer gleichermaßen Berücksichtigung finden. „Wir schaffen urbane Freiräume!“, ruft Susanne Fritzsche und nippt an ihre Latte. „Und da ist es mir egal, wenn es hinterher wieder heißt, Frauen könnten nicht einparken! Völliger Fehlschluss, wir Frauen sind uns einfach stärker unserer ökologischen Verantwortung bewusst.“", "Polizei und Ordnungsämter sind machtlos gegen den Trend. „Außer jut jemeinten Hinweisen könn’ wa denen nix“, erklärt Lui­se Knoll, Kontaktbereichsbeamte in Berlin-Kreuzberg. „Ick würd denen jern ma’ den Spiegel abtreten, darf ick leida nich.“ In der StVO gebe es nun mal keine Pflicht zum platzsparenden Parken."], "Motorisierte Bürgerwehren": ["Eine Gesetzeslücke, wie der ADAC findet. Wie zu erwarten, treffen die sozialökologischen Ziele der Bewegung hier auf wenig Gegenliebe. „Das sind einfach nur Arschlöcher!“, verliert Timo Burger von der ADAC-Taskforce „Motor der Großstadt“ jede Contenance. In einigen besonders betroffenen Arealen habe man es mit motorisierten Bürgerwehren versucht: Einsatzwagen patrouillierten, gaben Einparkhilfe oder sollten rücksichtslose Parkraumfresser auf frischer Tat ertappen und zur Rede stellen. Gelungen ist das allerdings noch nie. „Immer wenn wir welche beobachtet hatten, fanden wir keine Parklücke, um sie zu stellen“, räumt Timo Burger ein.", "Eine letzte Frage fällt uns ein, als wir Mario Stoll zurück zu seinem Wagen mit dem Windkraftlogo begleiten. Wenn er selbst abends mal heimkommt und keine Parklücke mehr findet: Ärgert er sich? Und was macht er dann? „Das ist in der Tat ein Problem“, so Stoll. Aber für diesen Fall seien die Guerilla-Parker im Viertel in einer WhatsApp-Gruppe organisiert. Einer finde sich immer, der aufrücke und ihn mit in seine Doppelparklücke reinnehme.", "Doch verrät er damit nicht die Ziele des Guerilla Parkings? „Also päpstlicher als der Papst muss man nicht sein“, sagt er. Wenn er morgens seine Tochter zur Kita bringe, könne er mit ihr nicht erst einen Kilometer zum Auto laufen. Dann, meint Stoll, „kann man ja gleich zu Fuß zur Kita gehen“."]}}, "recommendations": []}