{"news_outlet": "taz", "provenance": "https://taz.de/Koalition-in-NRW-und-Schleswig-Holstein/!5425069/", "query_keywords": ["windenergie", "windräder"], "creation_date": "27.06.2017", "last_modified": "27.06.2017", "crawl_date": "25.02.2021", "author_person": ["David Joram", "Andreas Wyputta"], "author_organization": [], "news_keywords": ["NRW", "Koalitionsvertrag", "Schleswig-Holstein", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Koalition in NRW und Schleswig-Holstein: Besser mit oder ohne Grüne?", "description": "In Schleswig-Holstein regiert Jamaika. In NRW verzichtet man auf die Grünen. Die Ziele der Koalitionen im Vergleich.", "body": {"": ["In Nordrhein-Westfalen soll CDU-Landesparteichef Armin Laschet am Dienstagnachmittag zum Ministerpräsidenten gewählt werden. Künftig wird in Düsseldorf dann wieder Schwarz-Gelb regieren, ein klassisches Bündnis, das es schon viele Male auf Länder- und Bundesebene gab.", "In Schleswig-Holstein werden am Dienstag die Koalitionsverträge unterzeichnet. CDU-Mann Daniel Günther wird dann eine Jamaika-Koalition anführen – ein Bündnis bestehend aus CDU, Grünen und FDP. Diese Kombination gab es erst einmal – 2009 bis 2012 im Saarland.", "Worin liegen die Unterschiede zwischen Jamaika im Norden und Schwarz-Gelb im Westen?", "► Bildung: Rolle rückwärts in der Schulpolitik", "Nach dem Ja der Grünen zum Koalitionsvertrag mit CDU und FDP in Schleswig-Holstein soll die Landesregierung in Kiel am Mittwoch gebildet werden. Schon am Dienstag tritt die CDU-FDP-Regierung in Düsseldorf an. In beiden Bundesländern beginnt damit auch die Rückabwicklung eines einstigen Vorzeigeprojekts von CDU und FDP: Das Abitur nach acht Jahren weiterführender Schule (G8) wird flächendeckend zurückgefahren. Im Regelfall kehren die Gymnasien zum Abi nach neun Jahren (G9) zurück. Grund dafür sind eindeutige Umfragen: Der „überwiegende Teil der Schüler- und Elternschaft“ favorisiere nun einmal G9, heißt es im Düsseldorfer Koalitionsvertrag lakonisch. Einzelne Gymnasien sollen aber weiter das Abi nach acht Jahren anbieten dürfen. In Nordrhein-Westfalen bestehen bleibt dagegen das gegliederte Schulsystem mit Haupt- und Realschulen – zumindest auf dem Papier betonen CDU und FDP, „berufliche und akademische Bildung“ seien „gleichwertig“. Sie lehnen „die unnötige Akademisierung von klassischen Ausbildungsberufen ab“. Studiengebühren sollen für Menschen aus Nicht-EU-Ländern fällig werden.", "Auch in Schleswig-Holstein lautete die große Streitfrage im Wahlkampf: Abitur nach acht oder neun Jahren? Die SPD-geführte Küstenkoalition plädierte für den Status quo, wonach Gemeinschaftsschulen G9 anbieten, Gymnasien G8. Neu zum Schuljahr 2019/2020: Einmalig dürfen dann die Schulen entscheiden, ob sie das „Langsam-Abi“ G9 wieder anbieten wollen oder beim „Turbo-Abi“ G8 verbleiben. Auf die Kernfächer Informatik und digitale Bildung soll künftig mehr Wert gelegt werden. Ab der 3. Klasse soll es wieder standardisierte Notenzeugnisse geben. Ob die Kinder auf Gymnasium oder Gemeinschaftsschule wechseln, entscheiden aber die Eltern. Studierende dürfen auf bessere Bedingungen hoffen: Mit 100 Millionen Euro sollen die Hochschulen saniert werden."], "► Innere Sicherheit: Mehr Polizei auf der Straße": ["Um das Sicherheitsgefühl der BürgerInnen zu verbessern, wollen Nordrhein-Westfalens designierter CDU-Ministerpräsident Armin Laschet und FDP-Parteichef Christian Lindner mehr Polizisten auf der Straße sehen: Wie zuvor Rot-Grün ­verspricht auch Schwarz-Gelb die Einstellung von jährlich 2.300 KommissaranwärterInnen, dazu jährlich 500 neue PolizeiverwaltungsassistentInnen. Auf Druck Laschets eingeführt wird auch eine Art „Schleierfahndung light“ – BürgerInnen dürfen künftig verdachtsunabhängig kontrolliert werden. Immerhin muss es dazu einen Anlass geben, etwa eine laufende Fahndung nach Kriminellen. Bei „Intensivtätern aus Nordafrika“, in denen viele Ermittler die Hauptverantwortlichen für die sexuellen Übergriffe auf Frauen in der Kölner Silvesternacht sehen, gibt sich Schwarz-Gelb hart: Sie sollen, so weit möglich, schnell in ihre Herkunftsländer abgeschoben werden. Gegen „terroristische Gefährder“ soll die elektronische Fußfessel zum Einsatz kommen. Aufgehoben wird dagegen die Kennzeichnungspflicht für Polizisten.", "Eine leistungsfähige Polizei sei Grundvoraussetzung für die Sicherheit im Staat, heißt es auch im Koalitionsvertrag von CDU, FDP und Grünen in Schleswig-Holstein. Konkret will das Jamaika-Bündnis bis 2023 jährlich 400 PolizistInnen ausbilden lassen. 2022 sollen 500 neue Stellen bei der Polizei zusätzlich besetzt sein. Wofür die Koalition dabei auch sorgen will: „Die Förderung von Frauen in Führungspositionen soll durch konsequente entsprechende Personalentwicklung und die Unterstützung von Führung in Teilzeitangebote vorangetrieben werden“, heißt es.", "Zudem wolle man dafür sorgen, dass sich die Vielfalt der Gesellschaft bei der Polizei widerspiegele; neben Frauen sollen deshalb gezielt Menschen mit Migrationshintergrund gefördert werden. In NRW hingegen lehnt Schwarz-Gelb eine feste Frauenquote ab.", "► Wirtschaft: Industrie und Internet", "Nordrhein-Westfalen sei die siebtgrößte Volkswirtschaft der Europäischen Union, werde aber durch „bürokratische Hürden“ gefesselt, klagt Schwarz-Gelb in Düsseldorf. CDU und FDP versprechen deshalb schnellere Entscheidungen durch Entbürokratisierung. Mit einer neuen „Digitalstrategie“ sollen 7 Milliarden Euro in den Ausbau „gigabitfähiger“ Netze fließen. Gefördert werden sollen so „Nano-“, „Mikro-“, „Bio-“ und „Informationstechnologien“. Gleichzeitig bekennt sich Schwarz-Gelb zur alten Industrie als „Rückgrat“ der nordrhein-westfälischen Wirtschaft: Die Interessen des Standorts sollen „wahrnehmbar und mit Nachdruck gegenüber dem Bund und der Euro­päischen Union vertreten“ werden. Gern hören dürfte das etwa die Stahlindustrie, die über teure CO2-Verschmutzungsrechte klagt. Außerdem versprechen CDU und FDP die Schaffung einer „Chemieregion Rheinland-Flandern“ – und die brauche „Rohrfernleitungen“. Bürgerinitiativen gegen den Bau von Pipelines für geruchloses, aber tödliches Kohlenmonoxid dürften damit einen schweren Stand haben.", "„Ein Grundeinkommen wollen wir regierungsseitig entwickeln und in Schleswig-Holstein als Modellregion erproben“, kündigt dagegen der grüne Vizeministerpräsident Robert Habeck in Kiel an. Zur Wahl steht das von den Grünen favorisierte bedingungslose Grundeinkommen oder das von der FDP bevorzugte „liberale Bürgergeld“. Letzteres würde mit Bedingungen verknüpft, etwa einer Arbeitsbereitschaft des Empfängers. Fix ist, dass die Koalition die Sonntagsöffnungszeiten ausweiten will (derzeit darf an vier Sonntagen im Jahr verkauft werden) und den Weg zum „mittelstandsfreundlichsten“ Bundesland einschlagen möchte. Ein „Mittelstandsbeirat“ soll künftig dem Wirtschaftsministerium angehören, wo verstärkt Themen wie Bürokratieabbau, Erleichterung des Vergaberechts, Ausbau der Infrastruktur/Digitalisierung oder Probleme der Unternehmensnachfolge erörtert werden.", "► Umwelt: Weniger Windenergie", "In Nordrhein-Westfalen will Schwarz-Gelb den Landesentwicklungsplan, der die Zersiedelung der Landschaft stoppen soll, „wachstumsfreundlicher“ gestalten. Ziel ist jetzt die „schnelle Verfügbarkeit von Siedlungs- und Wirtschaftsflächen“ – dabei wird in NRW jeden Tag die Fläche von sieben Fußballfeldern zubetoniert. Gleichzeitig bekennen sich CDU und FDP zum Klimakiller Braunkohle: Die Verbrennung von Kohle und Gas halten sie für auf „absehbare Zeit unverzichtbar“. Zudem soll die verfügbare Fläche für Windräder durch neue Mindestabstände zur Wohnbebauung um 80 Prozent verkleinert werden.", "Auch in Schleswig-Holstein möchte die Jamaika-Koalition die Abstände zwischen Windrädern und Häusern vergrößern. Aber an der eingeschlagenen Energiewende, für die das Land zwei Prozent der Landesfläche für Windräder einplant, soll sich nichts ändern. Bis 2025 will es durch Windenergie eine ­Leistung von 10 Gigawatt erzeugen. Für den Transport des durch Wind erzeugten Stroms nimmt die Koalition Gespräche mit den Betreiberfirmen „TenneT“ und „50Hertz“ auf. Vorangetrieben werden soll die Forschung in den Bereichen Energieeffizienz, Energieeinsparung, Speichermodelle und die Nutzung von erneuerbarem Strom in anderen Energiesektoren (Wärme, Mobilität, Industrie).", "► Verkehr: Vorfahrt fürs Auto", "„Ideologiefrei“ wollen sich CDU und FDP in Nordrhein-Westfalen in der Verkehrspolitik präsentieren: JedeR soll selbst entscheiden, welches Verkehrsmittel benutzt wird. Es sollen mehr Straßen gebaut und schneller fertiggestellt werden, auch mit hoch zu verzinsendem privaten Kapital. Diesel-Fahrverbote in den Innenstädten lehnen beide Parteien ab. Vorsichtig gefördert werden soll auch die Bahn: Die Strecke zwischen dem Ruhrgebiet und Münster soll zweigleisig, die zwischen Köln und ­Laschets Heimatstadt Aachen dreigleisig ausgebaut werden. Auch Radwege will die Koalition ausbauen und sanieren – in welchem Umfang und mit wie viel Geld, wird nicht gesagt.", "In Schleswig-Holstein bekennt sich Jamaika zum Tunnel unter dem Fehmarnbelt, der künftig Dänemark und Deutschland verbinden soll, ebenso wie zum Weiterbau der A20. Für die Sanierung von Landesstraßen werden 120 Millionen Euro bereitgestellt; 10 Millionen Euro in den Ausbau von Radwegen gesteckt, 10 Millionen in E-Mobilität, 10 Millionen in Hafen­infrastruktur. 40 Millionen erhält der öffentliche Nahverkehr, „der für Kunden attraktiver gestaltet werden soll“. Ein gültiges Semesterticket wird angestrebt, das landesweit gültig sein soll und im besten Fall neben Studierenden auch SchülerInnen, Azubis und FSJler mit einschließt."]}}, "recommendations": []}