{"news_outlet": "taz", "provenance": "https://taz.de/Physiker-ueber-linksdrehende-Windraeder/!5697294/", "query_keywords": ["windkraft", "windräder"], "creation_date": "03.07.2020", "last_modified": "03.07.2020", "crawl_date": "25.02.2021", "author_person": ["Bernhard Stoevesandt", "Bernward Janzing"], "author_organization": [], "news_keywords": ["Windräder", "Windenergie", "Physik", "Wissenschaft", "Öko", "taz", "tageszeitung "], "content": {"title": "Physiker über linksdrehende Windräder: „Das kommt durch die Corioliskraft“", "description": "Eine Studie zeigt, dass die Drehrichtung von Windrädern Einfluss auf die Energieausbeute haben kann. Ursache ist die Erdrotation.", "body": {"": ["Windräder auf der Nordhalbkugel drehen sich systematisch in die falsche Richtung. Denn würden sie sich links- statt rechtsherum drehen, könnten sie rechnerisch bis zu 23 Prozent mehr Strom erzeugen. Das hat eine Arbeitsgruppe unter der Leitung des Instituts für Physik der Atmosphäre am Deutschen Zentrum für Luft und Raumfahrt (DLR) kalkuliert. Aber: Haben diese theoretischen Berechnungen, bei denen sich die Erdrotation bemerkbar macht, in der Praxis überhaupt eine Relevanz?", "taz: Herr Stoevesandt, Sie kennen die neue Studie des DLR, waren aber selbst nicht daran beteiligt. Waren Sie von dem deutlichen Ergebnis überrascht?", "Bernhard Stoevesandt: Physikalisch ist die Sache klar: Luftströmungen werden auf der Nordhalbkugel durch die Erdrotation nach rechts abgelenkt. Das kommt durch die Corioliskraft. Bei einer einzelnen Windkraftanlage spielt die Drehrichtung des Rotors keine Rolle. Hält man jedoch ganze Windparks, in denen eine Anlage die Anströmung der nachfolgenden Anlage beeinflusst, dann kann man rechnerisch nachweisen, dass die Erträge auf der Nordhalbkugel höher ausfallen, wenn die Anlagen sich allesamt linksherum drehen. Man könnte sagen: Bei linksdrehenden Anlagen regeneriert sich die Strömung hinter dem Rotor schneller. Prinzipiell sind die heutigen Anlagen, die sich allesamt rechtsherum drehen, also für die Südhalbkugel optimiert. Denn dort wirkt die Corioliskraft in die andere Richtung.", "Würde es sich da nicht lohnen, auf der Nordhalbkugel zumindest die Neuanlagen künftig mit spiegelverkehrten Rotorblättern auszustatten?", "Man muss wissen: Die Berechnungen, die hier angestellt wurden, sind rein theoretisch. In der Praxis sind die Auswirkungen minimal. An Land sind die Anlagen ohnehin oft so dicht beieinander, dass die Strömung zwischen den Anlagen nur wenig durch die Corioliskraft beeinflusst wird. Zudem mindern auch Turbulenzen den Effekt erheblich. Diese wurden in den theoretischen Berechnungen wenig berücksichtigt – nur so kommt man auf derart hohe Prozentzahlen.", "An Land würden Sie eine Umstellung also definitiv ausschließen?", "Vor allen Dingen sehe ich hier auch Probleme mit der Akzeptanz. Wenn sich alte Anlagen in die eine Richtung drehen und neue in die andere, wird das optisch sehr unruhig, wenn sie nahe beieinander stehen.", "Aber könnte man wenigstens Offshore-Anlagen künftig so bauen, dass sie sich im Gegenuhrzeigersinn drehen?", "Auf See, wo die Abstände der Anlagen größer und die Turbulenzen geringer sind, macht sich der Effekt stärker bemerkbar als an Land. Die Industrie wird das Thema daher nach der jüngsten Studie wohl nochmal diskutieren und durchrechnen, davon gehe ich aus. Zwar dürften sich die Mehrerträge in der Praxis auch Offshore nur im Promillebereich bewegen, aber in absoluter Menge kommt da auch was zusammen.", "Wie aufwendig wäre die Umstellung für die Anlagenhersteller?", "Der größte Aufwand wäre die Neugestaltung der Flügelprofile, die dafür gespiegelt werden müssten. Dafür bräuchte man dann neue Formen. Zwar wäre die restliche Technik kaum von einer Umstellung der Drehrichtung betroffen. Aber weil der Preisdruck in der Windkraft groß ist, werden die Hersteller sich das genau überlegen, ob sich das lohnt.", "Die Corioliskraft ist seit fast 200 Jahren bekannt, warum hat niemand in der Anfangszeit der Windkraft daran gedacht?", "Als die ersten Anlagen gebaut wurden, hat sich über Windparks noch niemand Gedanken gemacht. Man hat Einzelanlagen errichtet, und bei denen ist die Drehrichtung völlig egal. Damals waren zudem die Rotoren so viel kleiner, dass der Effekt überhaupt nicht zum Tragen kommen konnte. Die Rechtsdrehung, vielleicht auch vom Uhrzeiger her, schien den Pionieren offenbar vertrauter."]}}, "recommendations": []}