{"news_outlet": "taz", "provenance": "https://taz.de/Nach-Scheitern-der-Verhandlungen/!5671616/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "13.03.2020", "last_modified": "13.03.2020", "crawl_date": "25.02.2021", "author_person": ["Malte Kreutzfeldt"], "author_organization": [], "news_keywords": ["Windenergie", "Solarenergie", "Bundesregierung", "Klimawandel", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Nach Scheitern der Verhandlungen: Die GroKo blockiert Ökostrom", "description": "Union und SPD können sich nicht auf neue Regeln zum Windradbau einigen. Stillstand droht. Neben Klimaschutz geht es auch um Arbeitsplätze.", "body": {"": ["BERLIN taz | Dass die Regierungsparteien erneut daran gescheitert sind, eine Einigung zum künftigen Ausbau der Windkraft an Land zu finden, hat in der Erneuerbaren-Branche und bei der Opposition für Empörung gesorgt. „Ich glaub's echt nicht. Es geht um zigtausende Arbeitsplätze, Innovation, Klimaschutz – und um Vertrauen in Politik“, erklärte Simone Peter, Präsidentin des Bundesverbands Erneuerbare Energien. „Was soll die Hinhaltetaktik bei der wichtigsten Klimaschutzbranche?“", "Für den BUND erklärte der Vorsitzende Olaf Bandt: „Trotz der Dringlichkeit des Ausbaus der Erneuerbaren haben Klimaschutz und naturverträgliche Energiewende bei der Regierung offenbar einen geringen Stellenwert.“ Der Linken-Klimaexperte Lorenz Gösta Beutin sprach von einem „klimapolitischen Trauerspiel“.", "Am Donnerstag sollte bei einem Bund-Länder-Gipfel im Kanzleramt eigentlich eine Lösung für den seit Monaten andauernden Streit gefunden werden, wie der zusammengebrochene Windkraft-Ausbau in Deutschland wieder beschleunigt werden kann. Doch nachdem sich die Bundestagsfraktionen von Union und SPD am Vortag nicht hatten einigen können, wurde das Thema, das eigentlich im Mittelpunkt des Treffens stehen sollte, kurzerhand komplett von der Tagesordnung gestrichen. Stattdessen soll der Streit nun in einer neuen Arbeitsgruppe von Bund und Ländern gelöst werden.", "Um die deutschen Klimaziele zu erreichen, muss der Ausbau von Windrädern und Solaranlagen stark beschleunigt werden. In der Realität passiert derzeit aber das Gegenteil: Bei der Windkraft werden derzeit weitaus weniger Anlagen gebaut als vorgesehen, weil die Kommunen nicht genug Flächen ausweisen und viele Projekte durch Klagen verzögert oder sogar verhindert werden."], "Die Zeit drängt": ["Trotdem besteht die Union darauf, einen neuen, bundesweit gültigen Mindestabstand von 1.000 Metern von Windrädern zu Wohnhäusern einzuführen – mit dem Argument, dass damit die Akzeptanz von Windparks steigen würde. Die SPD lehnt dies ab, weil Berechnungen ergeben haben, dass die zur Verfügung stehenden Flächen für Windräder bei einem solchen Mindestabstand keinesfalls ausreichen würden. Auch ein Kompromissvorschlag des Wirtschaftsministeriums, wonach die Bundesländer sich aktiv für einen solchen Mindestabstand entscheiden müssten, wenn sie ihn wünschen, stieß in der Unionsfraktion auf Ablehnung.", "Neben der Windkraft bedroht die fehlende Einigung auch den weiteren Ausbau der Solarenergie. Denn nach derzeitigem Recht dürfen neue Solaranlagen nur gefördert werden, bis insgesamt 52 Gigawatt Leistung erreicht sind. Auf die Abschaffung dieses sogenannten Solardeckels hatte sich die Große Koalition im Herbst in ihrem Klimaschutzprogramm grundsätzlich geeinigt. Umsetzen will die Union diesen Beschluss aber nur zusammen mit der Neuregelung bei der Windenergie.", "Dabei drängt die Zeit: Zum Ende letzten Jahres waren bereits Solaranlagen mit einer Leistung von knapp 50 Gigawatt installiert; der Deckel wird damit in wenigen Monaten erreicht. Wegen der unklaren rechtlichen Lage gibt es nach Auskunft der Branche schon jetzt Probleme bei der Finanzierung neuer Solaranlagen. „Es ist fatal, dass die Solarenergie aus rein politstrategischen Erwägungen einiger Vertreter aus dem sogenannten Wirtschaftsflügel von CDU/CSU in Geiselhaft genommen wird“, kommentiert Sebastian Sladek vom Ökostrom Anbieter Elektrizitätswerke Schönau."], "Ausnahmen für Bürgerprojekte gefordert": ["Bei der Windkraft gilt neben den fehlenden Flächen als Problem, dass kaum noch kleinere Bürgerprojekte verwirklicht werden, weil diese das Risiko scheuen, Kosten vorzustrecken, wenn nicht klar ist, ob ihr Windpark bei den Ausschreibungen am Ende auch zum Zuge kommt.", "Das könnte die Bundesregierung leicht ändern, indem sie eine von der EU vorgesehene Sonderregelung für kleinere Windparks mit bis zu sechs Windrädern nutzt, meint der Grünen-Europaabgeordnete Sven Giegold. „Das ist eine kluge Ausnahme, die den Ausbau der Windkraft in jeweils kleinen Dimensionen voranbringen würde“, sagt Giegold. „Deutschland geht hier ohne jede Not restriktiver vor, als es das EU-Recht verlangt.“"]}}, "recommendations": []}