{"news_outlet": "taz", "provenance": "https://taz.de/Konflikt-um-Windkraft-im-Ausland/!5679154/", "query_keywords": ["windrad", "windkraft", "windräder"], "creation_date": "17.04.2020", "last_modified": "19.04.2020", "crawl_date": "25.02.2021", "author_person": ["Reinhard Wolff"], "author_organization": [], "news_keywords": ["Norwegen", "Windkraft", "Umweltschutz", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Konflikt um Windkraft im Ausland: Norwegen als „Stromkolonie“", "description": "Die Bundesregierung unterstützt es, wenn deutsche Windkraft-Investoren verstärkt im Ausland bauen. Selbst wenn die Natur zerstört wird.", "body": {"": ["STOCKHOLM taz | Für böses Blut bei norwegischen Naturschutzorganisationen hat ein Vorstoß des deutschen Botschafters in Oslo gesorgt. Dem diplomatischen Vertreter der Bundesrepublik wird vorgeworfen, er mische sich in ein laufendes Rechtsmittelverfahren ein und versuche, im Sinne eines privaten deutschen Investors Druck auf die Entscheidung der norwegischen Regierung über den Bau von Winkraftanlagen ausüben zu wollen. Die Bundesrepublik lasse dabei die Naturschäden, die mit diesem Projekt verbunden sind, völlig außer acht.", "Das Datum vom 26. März trägt die E-mail des deutschen Botschafters in Oslo Alfred Grannas, die dieser an den „lieben Staatssekrerär Tiller“ im norwegischen Öl- und Energieministerium schickte und die in der vergangenen Woche öffentlich bekannt wurde. Der Botschafter beklagt sich darin über „ein Problem, das wir leider nicht zum ersten Mal auf der Tagesordnung haben“, nämlich die „Investionssicherheit für ausländische (hier deutsche) Investoren im Energiesektor in Norwegen“.", "Und er verweist für den Fall einer für den deutschen Investor „Prime Capital“ ungünstigen Entscheidung des Ministeriums auf die Möglichkeit eines „langen Rechtsstreits“, „der doch in Krisenzeiten wie diesen für keine Partei von Nutzen sein würde“.", "Es geht um Andmyran. Das „Enten-Moor“ ist ein Küstenmoorgebiet auf der zur Inselgruppe der Vesterålen gehörenden Insel Andøya, einem der größten derartigen Torfmoorgebiete des Landes. Ein noch weithin unberührtes Feuchtgebiet mit hoher Artenvielfalt, darunter seltenen und vom Aussterben bedrohten Arten und einem reichen Vogelleben. Ein global wichtiges Nist- und Rastgebiet für Vogelarten wie Prachttaucher, Singschwan, Schmarotzerraubmöwe oder den streng geschützten Kampfläufer."], "„Hier hätte nie eine Genehmigung erteilt werden dürfen“": ["„Die Pläne für dortige Windkraftwerke gehören zu den naturschädlichsten Windkraftprojekten im ganzen Land“, sagt Silje Ask Lundberg, Vorsitzende des norwegischen Naturschutzverbands: „Hier hätte nie eine Genehmigung erteilt werden dürfen.“ „Prime Capital“, laut Selbstdarstellung ein „Asset Manager und Finanzdienstleister, der sich auf die Bedürfnisse institutioneller Kunden fokussiert hat“, verwaltet für vorwiegend deutsche Großinvestoren über 16 Milliarden Euro, die man vor allem in den profitablen Sektor erneuerbarer Energiequellen investiert.", "Konkret steigt er gerne in bereits fertig projektierte und genehmigte Projekte ein. So auch beim Enten-Moor, wo „Prime Capital“ einem schwedischen Konzern 2018 die Aktien an einem Unternehmen abkaufte, das die Genehmigung zum Bau für dort zu errichtende Windkraftanlagen mit einer Gesamtleistung von 160 Megawatt besaß.", "Doch Andmyran hat einen Haken. Die Genehmigung für Bau und Betrieb von Windkraftanlagen stammt aus dem Jahre 2006. Es war eine Zeit, in der man in Oslo von der Bedeutung der Moore für den Naturschutz und das Klima noch andere Vorstellungen hatte als heute und kein Problem darin sah, so ein Feuchtgebiet einfach trockenlegen zu lassen. Die damalige Genehmigung ist zeitlich befristet und nur gültig für Windkraftanlagen, die spätestens Ende 2020 ihren Betrieb aufnehmen.", "Das scheint zeitlich zu eng für „Prime Capital“ und die Windkraftfirma „Andmyran Vind“ zu werden. Die wollte im September mit dem Bau beginnen und beantragte deshalb eine einjährige Fristverlängerung, die man offenbar auch als sicher eingeplant hatte. Doch das Öl- und Energieministerium lehnte die Fristverlängerung Ende März ab. Die Begründung von Energieministerin Tina Bru: Ausschlaggebend seien die zwischenzeitlich national wie international gewonnenen Erkenntnisse über die Bedeutung von Mooren gerade für den Klimaschutz."], "Eine zehnfache Betonmenge": ["Im ministeriellen Bescheid wird ausgeführt, dass der Bau der rund 20 Kilometer langen Wege zwischen den einzelnen Windrädern zusammen mit den notwendigen umfassenden weiträumigen Schachtarbeiten einen extremen Eingriff in die Moorlandschaft darstellen werde. Außerdem würde für jedes Fundament auf diesem Untergrund die zehnfache Betonmenge gegenüber „normalen“ Windradfundamenten erforderlich werden, was die Klimabilanz dieser Anlage deutlich negativ beeinflusse.", "Die Investoren legten gegen diese Entscheidung Beschwerde ein. Gleichzeitig schaltete sich die deutsche Botschaft mit dem nun bekannt gewordenen Brief für „Prime Capital“ in dieses Rechtsmittelverfahren ein. Dabei unterscheiden sich die norwegischen Erkenntnisse über die Rolle von Mooren nicht von denen der Bundesregierung. Umwelt-Staatssekretär Jochen Flasbarth hält intakte Moore als „für den Schutz des Klimas von zentraler Bedeutung“, da diese „mehr CO2 als jedes andere Ökosystem der Welt“ speichern.", "Das norwegische Parlament hat 2019 aus Gründen des Klimaschutzes die Trockenlegung von Mooren gleich generell verboten. Warum, so fragt man sich nun in Norwegen, soll das, was für die Bundesregierung in Deutschland von „zentraler Bedeutung“ ist, für den Repräsentanten Deutschlands in Norwegen offenbar keine Rolle spielen, wenn er sich in Sachen Andmyran einseitig auf die Seite der Interessen eines deutschen Investors schlägt und dabei die mit diesem Projekt verbundene Naturschutzproblematik offenbar völlig ausblendet?", "Es sei nicht ungewöhnlich, dass ein Diplomat sich für wirtschaftliche Interessen von Firmen seines Landes engagiere, meint Halvard Leira, Forscher für internationale Beziehungen an Norwegens außenpolitischem Institut NUPI. Doch geschehe dies gewöhnlich über „informelle Kanäle“: „Absender wie Adressat bevorzugen ja, dass das nicht bekannt wird.“ Für seine in Frage stehende Mail verwendete der deutsche Botschafter den formellen Kanal, so dass diese in der Liste für elektronische Post des Ministeriums registriert wurde."], "„Es geht weit über alle Grenzen“": ["Damit hatte nach dem norwegischem Öffentlichkeitsprinzip jede Person das Recht, eine Kopie zu verlangen. In diesem Fall war Kari Vik, die auf Andøya lebt und sich seit 15 Jahren gegen die dortigen Windkraftpläne engagiert, auf die die Mail aufmerksam geworden. Und sie empört sich: „Es geht weit über alle Grenzen“, wie sich hier ein Botschafter und der deutsche Staat von einem Windkraftunternehmen für dessen Interessen einspannen lasse.", "Bestimmt jetzt die Bundesrepublik über das Schicksal des Andmyran, fragt auch Christina Fjeldavli von der Naturschutzorganisation „Motvind SørVest“ und hört aus dem Botschafterbrief ein regelrechtes „Säbelrasseln“ heraus. Ihre Organisation hat einen Brief an Bundeskanzlerin Angela Merkel geschickt, in dem man dieser mitteilt „dass viele Norweger*innen hierauf mit Entsetzen und Misstrauen reagieren“.", "In den Kommentarspalten von Medienberichten über das Thema tauchen manche Assoziationen zu Kriegs- und Besatzerzeiten auf, wie: „Glauben die Deutschen, sie könnten immer noch in Norwegen bestimmen?“ oder „Ich dachte, wir hätten die 1945 hinausgeworfen?“ Auf Protestschildern auf Andøya war und ist vor dem Hintergrund, dass deutsche berufsständische Versorgungswerke zu den Kapitalgebern von „Prime Capital“ gehören, zu lesen: „Deutsche Renter wollen unsere Insel zerstören“ oder „Deutsche Rentner wollen Kohlenstoff aus unserem Moor freisetzen“. Und auch: „Norwegen unter alles?“", "Was die Stimmung in Norwegen zusätzlich anheizt, ist die Tatsache, dass das Engagement deutscher Investoren in umstrittene Windkraftprojekte kein Einzelfall ist. Es ist für sie attraktiv, hier zu bauen. Mit Hilfe des Systems der Herkunftsnachweise lässt sich mit einer Stromproduktion aus erneuerbaren Quellen in Norwegen in Deutschland die entsprechende Menge Fossil- und Atomstrom „grün anmalen“ und auf dem Strommarkt zu Ökostromtarifen vermarkten."], "Kein Einzelfall": ["Und es passiert auch nicht zum ersten Mal, dass sich die deutsche Botschaft in Oslo einschaltet, wenn sie dort Interessen deutscher Investoren im Energiebereich bedroht sieht. So war es bereits im vergangenem Jahr bei einem Windkraftprojekt auf der Insel Frøya, bei dem die Stadtwerke München Hauptinvestor sind und bei dem angesichts umfassender Protestaktionen zeitweise nur unter Polizeischutz gearbeitet werden konnte.", "Die taz hätte von der Botschaft in Oslo gerne erfahren, warum sich die Bundesrepublik Deutschland in Sachen Andmyran so eifrig für die Interessen eines Investors und damit gegen Natur- und Klimaschutz engagiert und stellvertretend für diesen gleich auch noch einen „langen Rechtsstreit“ in Aussicht stellt, sollte die norwegische Regierung nicht wunschgemäss entscheiden. Botschafter Alfred Grannas teilte auf Anfrage aber mit, dass sich die Botschaft wegen des anhängigen Verfahrens „nicht weiter zum Sachverhalt äußern“ könne."]}}, "recommendations": []}