{"news_outlet": "taz", "provenance": "https://taz.de/Ausbau-Erneuerbarer-Energien/!5666904/", "query_keywords": ["windkraft", "windräder"], "creation_date": "26.02.2020", "last_modified": "27.02.2020", "crawl_date": "25.02.2021", "author_person": ["Malte Kreutzfeldt"], "author_organization": [], "news_keywords": ["Windenergie", "Erneuerbare-Energien-Gesetz (EEG)", "Erneuerbare Energien", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Ausbau Erneuerbarer Energien: Windrad-Lösung in Sicht", "description": "Wie viel Abstand sollen Windanlagen zu Wohnhäusern künftig haben? Beim Streit darum gibt die Union nun offenbar nach.", "body": {"": ["BERLIN taz | Bei einem zentralen energiepolitischen Streitthema zeichnet sich eine Einigung zwischen Union und SPD ab: Wie viel Abstand Windräder künftig von Wohnhäusern haben müssen und auf welche Art von Wohnbebauung sich dieser Abstand bezieht, sollen weiterhin allein die Bundesländer festlegen können. Das sieht ein neuer Gesetzentwurf vor, den das CDU-geführte Wirtschaftsministerium kürzlich an die anderen Ressorts und die Bundesländer verschickt hat und der der taz vorliegt.", "Der bisherige Entwurf hatte einen generellen Mindestabstand von 1.000 Metern vorgesehen. Zwar war den Ländern auch dabei die Möglichkeit eingeräumt worden, davon abzuweichen; wenn die Koalitionspartner sich auf nichts anderes hätten einigen können, hätten dann aber die 1.000 Meter gegolten. Im neuen Entwurf ist dagegen ein aktiver Beschluss erforderlich, damit der Mindestabstand eingeführt wird.", "Zudem hätte der Abstand nach dem bisherigen Entwurf schon zu Minisiedlungen mit mindestens 6 Häusern gegolten; laut neuem Entwurf können die Länder, die sich für einen Mindestabstand entscheiden, selbst festlegen, auf welche Art von Bebauung er sich bezieht. Beides dürfte dazu führen, dass deutlich mehr Flächen für Windräder zur Verfügung stehen als nach den bisherigen Plänen.", "Aufgrund der Befürchtung, dass der Windkraft-Ausbau durch die geplante Abstandsregelung noch stärker einbricht, hatte die SPD die Gesetzesänderung bisher blockiert. Im Gegenzug hatte die Union die Streichung des sogenannten PV-Deckels, eines Maximalwerts von geförderten Solaranlagen, verweigert und darauf bestanden, dass dieser nur zusammen mit der Neuregelung bei der Windkraft beschlossen wird."], "Streit bedrohte den Ausbau der Solarenergie": ["Dieser Deckel sieht vor, dass Strom aus Photovoltaik-Anlagen nur so lange über das Erneuerbare-Energien-Gesetz finanziert werden, bis diese in Deutschland eine Gesamtleistung von 52 Gigawatt erreicht haben. Weil damit im April oder Mai dieses Jahres gerechnet wird, drängt die Zeit sehr. Wegen der unklaren Lage gab es bei einigen geplanten Solaranlagen nach Angaben aus der Branche bereits Schwierigkeiten mit der Finanzierung durch Bankkredite.", "Das Wirtschaftsministerium bestätigte, dass es einen neuen Vorschlag gebe, der den Ländern „den notwendigen Planungsspielraum“ gebe, um sowohl die notwendigen Flächen für den Windausbau als auch die Akzeptanz vor Ort zu sichern. Das SPD-geführte Bundesumweltministerium begrüßte, dass mit dem neuen Vorschlag „endlich der Stillstand beendet wird“. Eine Entscheidung soll spätestens beim Bund-Länder-Treffen am 12. März fallen.", "Den Grünen langt das Einlenken des Wirtschaftsministeriums dagegen nicht. „Aus dem offenbar abgeblasenen Angriff auf die Windkraft wird noch lange keine Offensive für mehr Anlagen“, erklärte Fraktionsvize Oliver Krischer. Für die Linke begrüßte Energieexperte Lorenz Gösta Beutin, dass die Abstandsregel durch den „Druck der Energiewende-Befürworter“ gestoppt wurde, forderte aber ebenfalls weitere Maßnahmen zur Beschleunigung des Ausbaus."]}}, "recommendations": []}