{"news_outlet": "taz", "provenance": "https://taz.de/Erneuerbare-Energien-in-Gewaessern/!5687895/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "09.06.2020", "last_modified": "09.06.2020", "crawl_date": "25.02.2021", "author_person": ["Bernward Janzing"], "author_organization": [], "news_keywords": ["Windkraft", "EnBW", "Bremerhaven", "Energiewende", "Klimawandel", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Erneuerbare Energien in Gewässern: Wie Windräder schwimmen lernen", "description": "Ein Energieunternehmen stellt eine Windkraftanlage auf ein schwimmendes Fundament. Für Länder mit Steilküsten ist das eine attraktive Technik.", "body": {"": ["FREIBURG taz | In einem Baggersee bei Bremerhaven hat am Montag der Energiekonzern EnBW zusammen mit dem norddeutschen Ingenieurunternehmen Aerodyn Engineering einen 18 Meter hohen Prototyp einer schwimmenden Windkraftanlage errichtet. Die Konstruktion mit dem Namen Nezzy² soll sich ab dem Sommer auch in der Ostsee beweisen.", "Nezzy² ist eines von vielen Projekten, mit denen die Grenzen der klassischen Offshore-Windkraft überwunden werden sollen. Denn bei etwa 50 Meter Wassertiefe stoßen die Fundamente der bisherigen Windkraftanlagen schnell an ihre Grenzen. Mit Hilfe schwimmender Tragstrukturen sollen auch tiefere Meere für die Energiegewinnung durch Windkraft nutzbar gemacht werden – und so die maritimen Energiepotenziale deutlich erhöhen. Mindestens 35 solcher Projekte gebe es derzeit weltweit, sagt Mareike Leimeister, Wissenschaftlerin am Fraunhofer-Institut für Windenergiesysteme (Iwes) in Bremerhaven.", "Es sind – grob betrachtet – drei verschiedene Bauformen, an denen die Ingenieure forschen. Eine basiert auf der Stabilisierung durch einen tiefen Massenschwerpunkt. Diesen schafft man durch eine lange zylindrische Struktur, die mehrere tausend Tonnen wiegt und bis zu 120 Meter in die Tiefe reicht. Bekanntestes Projekt dieser Art ist Hywind, der erste kommerzielle Windpark auf schwimmendem Fundament. Er wurde im Jahr 2017 vor der Küste Schottlands errichtet.", "Hinter diesem Projekt steht der norwegische Erdöl- und Erdgaskonzern Equinor (einst Statoil), was kein Zufall ist: Man griff auf das Wissen vom Bohrinselbau zurück. Die zweite Technik ist der Halbtaucher, eine schwimmende Struktur, deren Merkmal eine große Querschnittsfläche auf der Wasserlinie ist. Die Konstruktion, die deutlich weniger Tiefgang erreicht, besteht zumeist aus einem liegenden Dreieck aus Röhren, an dessen Enden tonnenförmige Auftriebskörper befestigt sind.", "Und schließlich gibt es noch das ebenfalls bei der Öl- und Gasförderung verbreitete TLP-Konzept (tension leg platform, also die Plattform mit verspannten Beinen). Diese Tragstruktur besteht aus einem zentralen Auftriebskörper, der durch stark gespannte Stahltrossen aufrecht gehalten wird. Diese sind am Meeresgrund verankert. „Vermutlich werden Mischkonzepte sich durchsetzen“, sagt Forscherin Leimeister. Ein solches Mischkonzept ist auch das Forschungsprojekt Aflowt vor der Westküste Irlands, in das auch das Iwes eingebunden ist.", "Deutschland steht bei diesem Thema ein wenig abseits, weil die hiesigen Seegebiete recht flach sind, was bodenfixierte Tragstrukturen ermöglicht. Wollen jedoch Länder mit steil abfallenden Küsten die Windkraft auf See erschließen, kommen sie an schwimmenden Varianten nicht vorbei. Zu diesen Ländern zählt auch Japan. Neben den Asiaten forschen derzeit vor allem Frankreich, Spanien und die USA auf diesem Gebiet. Die erste entsprechende Anlage Frankreichs – Name: Floatgen – wurde 2018 mit einer Leistung von 2 Megawatt im Atlantik in Betrieb genommen. Das Fundament, Bauform Halbtaucher, stammt von der französischen Firma Ideol.", "Bislang ist die Floating-Technik noch teurer als die bodenfixierte, was angesichts der noch jungen Entwicklung nicht überrascht. Doch die Kosten dürften sinken, sobald sich die Konstruktionen eines Tages etablieren. Sie haben sogar potenzielle Kostenvorteile, weil die Maschinen bereits im Hafen montiert und dann an ihren Standort geschleppt werden können. Der teure Aufbau mit Spezialkränen auf See wird so verzichtbar. Ebenso können die Maschinen im Falle einer größeren Reparatur im Hafen preiswerter versorgt werden.", "Auch beim aktuellen EnBW-Projekt sind die Akteure optimistisch: Man sei überzeugt, dass Nezzy² helfen werde, „in Zukunft noch kostengünstiger Windstrom vom Meer zu erzeugen“, sagt Aerodyn-Geschäftsführer Sönke Siegfriedsen."]}}, "recommendations": []}