{"news_outlet": "taz", "provenance": "https://taz.de/20-Jahre-Erneuerbare-Energien-Gesetz/!5675757/", "query_keywords": ["windrad", "windkraft", "windräder"], "creation_date": "01.04.2020", "last_modified": "01.04.2020", "crawl_date": "25.02.2021", "author_person": ["Hannes Koch"], "author_organization": [], "news_keywords": ["Erneuerbare-Energien-Gesetz (EEG)", "Energiewende", "Windkraft", "Solarenergie", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "20 Jahre Erneuerbare-Energien-Gesetz: Erstens Sonne, zweitens Wind", "description": "Seit 20 Jahren gibt es das Erneuerbare-Energien-Gesetz. Nun steht die Energiewende unter Druck. Dabei könnte es so einfach sein.", "body": {"": ["BERLIN taz | Heftige politische Kämpfe gibt es heute um fast jedes neue Windrad. Anwohner*innen regen sich auf, es wird demonstriert und geklagt, Verwaltungen fordern ein Gutachten nach dem anderen. Und auf Bundesebene können sich Union und SPD nicht darüber einigen, wie groß künftig der Abstand zwischen Windkraftwerken und Siedlungen sein soll.", "Dabei ließe sich die Sache relativ einfach gestalten. Denn trotz der Regierungsplanung, den Ökostrom-Anteil von heute etwa 42 Prozent bis 2030 auf 65 Prozent zu steigern, werden dafür wohl nicht erheblich mehr Windräder an Land benötigt. Der Grund: Die modernen Anlagen können mehr Energie liefern als die alten. Und für zusätzliche Photovoltaikmodule auf Hausdächern und Freiflächen gibt es jede Menge Platz – wenn die Gesetze den Ausbau erleichterten, statt ihn zu behindern.", "Vor 20 Jahren ging es plötzlich schnell. Zum 1. April des Jahres 2000 setze die damalige rot-grüne Bundesregierung das Erneuerbare-Energien-Gesetz (EEG) in Kraft und löste den Boom des Ökostroms aus. Dieser durfte mit Vorrang in die Netze eingespeist werden. Betreiber von Wind- und Solaranlagen erhielten eine feste Vergütung, die deutlich über dem Marktpreis lag. Das schuf Investitionssicherheit.", "Nach Berechnungen der Organisation Agora Energiewende müssten, um das 65-Prozent-Ziel bis 2030 zu erreichen, von nun an jährlich Windräder an Land mit einer Leistung von 4,1 bis 5,1 Gigawatt (Milliarden Watt) hinzugebaut werden. Damit kämen in den nächsten zehn Jahren 41 bis 51 Gigawatt Wind dazu, wodurch sich die Gesamtleistung in etwa auf rund 100 Gigawatt verdoppelte. Bei der Solarenergie müssten laut Agora 5,8 bis 10 Gigawatt (GW) jährlich errichtet werden, insgesamt also 58 bis 100 GW. Das liefe im Vergleich zu heute auf eine Verdoppelung oder Verdreifachung hinaus."], "Keine Verspargelung der Landschaft": ["Was heißt das für die Windkraft an Land konkret – ist mit der sogenannten Verspargelung der Landschaft zu rechnen? Eher nicht. Nimmt man an, dass die Leistung der zusätzlichen Windanlagen auf durchschnittlich 4 Megawatt (MW) steigt, braucht man 12.500 neue Rotoren, um die benötigten 50 GW bereitzustellen. Gleichzeitig werden viele der heute rund 30.000 bestehenden Anlagen durch stärkere ersetzt, wodurch ihr Bestand auf etwa 20.000 sinken dürfte.", "Unter dem Strich könnte das für die kommenden zehn Jahre bedeuten: 20.000 alte plus 12.500 neue macht 32.500 im Vergleich zu derzeit 30.000. „Im Ergebnis bleibt die Zahl der Anlagen also in etwa gleich“, sagt Thorsten Lenck von Agora. Allerdings räumt er ein, dass die Windparks künftig mehr Fläche einnehmen – und zwar etwa das 1,7-fache der heutigen Ausdehnung. Erklärung: Die Rotoren werden stärker, größer und höher, weshalb sie drumherum mehr Platz brauchen."], "Genug Flächen für Solarenergie": ["Und wie sieht es für die Entwicklung der Solarenergie aus? Unterstellt, es kommen bis 2030 etwa 100 Gigawatt Photovoltaikmodule in Deutschland hinzu, könnte man sie je zur Hälfte auf Hausdächern und Freiflächen errichten. Aber sind diese Flächen überhaupt vorhanden? „Ja“, sagen Experten, „locker“.", "Etwa Harry Wirth vom Fraunhofer Institut für Solare Energiesysteme in Freiburg beziffert „das Potenzial für Dachanlagen auf 387 Gigawatt“. Da sollte es grundsätzlich kein Problem darstellen, 50 GW zusätzlich auf den Dächern von Wohnhäusern, Fabriken, Baumärkten oder Verwaltungsgebäuden unterzubringen. Und was die Freiflächen betrifft, verweist Wirth auf eine Studie für das Bundesverkehrs- und Digitalministerium (BMVi). Demnach stehen genug Flächen beispielsweise in der Landwirtschaft zur Verfügung, um bis zu 226 Gigawatt Solarleistung anzubieten. „Mit Agrophotovoltaik lassen sich Landwirtschaft und Stromproduktion auf derselben Fläche kombinieren“, so Wirth. Einige Nutzpflanzen würden kaum weniger Ertrag bringen, wenn sie unter Sonnenmodulen wüchsen, andere sogar mehr."], "Irre kompliziertes Stromgesetz": ["So scheint sowohl der Wind- als auch der Solarausbau bis 2030 grundsätzlich keine Hürde zu sein. Wobei es politisch sinnvoll sein mag, sich mehr auf Sonne als auf Wind zu konzentrieren. Möglicherweise sind bei dieser Variante weniger Konflikte zu erwarten. Photovoltaikanlagen fallen nicht so störend auf wie die riesigen Rotoren, die Hügel und Horizonte garnieren. Im Gegenteil lassen sich die Module in vielen Fällen nutzen, um brachliegende Flächen zu verwenden. Von der Straße sind die Dächer von Fabriken, Bürohäusern und Wohnblöcken oft nicht einzusehen, der Ausblick wird nicht verschandelt.", "Sowieso ist es erstaunlich, dass bisher so wenige Gebäudedächer vor allem in Städten mit Solaranlagen belegt sind. Das liegt unter anderem an dem irre komplizierten Mieterstromgesetz, das Produzenten von Dachstrom verpflichtet, erstmal ein Energieversorgungsunternehmen zu gründen. „Das ist kein praktikabler Rechtsrahmen“, sagt Fraunhofer-Experte Wirth. Auf Appelle zur Vereinfachung hat die Bundesregierung bisher nicht reagiert."]}}, "recommendations": []}