{"news_outlet": "taz", "provenance": "https://taz.de/Gemischte-Bilanz-der-Erneuerbaren-2019/!5650202/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "06.01.2020", "last_modified": "06.01.2020", "crawl_date": "25.02.2021", "author_person": ["Bernward Janzing"], "author_organization": [], "news_keywords": ["grüne Energie", "Windkraft", "Solarenergie", "Klimawandel", "Ökonomie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Gemischte Bilanz der Erneuerbaren 2019: Flaues Rekordjahr der Windkraft", "description": "Erneuerbare Energien verdrängen in Deutschland fossile, doch die hausgemachten Probleme sind vorerst ungelöst. Das drückt die Zukunftsaussichten.", "body": {"": ["FREIBURG taz | Deutschland hat im Jahr 2019 so viel Windstrom erzeugt wie nie zuvor und damit gut 22 Prozent seines Bruttostromverbrauchs gedeckt. Damit war die Windkraft mit 127 Milliarden Kilowattstunden erstmals der größte Stromerzeuger vor der Braunkohle mit 114 und dem Erdgas mit 91 Milliarden.", "Trotzdem ist die Branche insgesamt in einer Krise. Denn zugleich wurden in Deutschland 2019 an Land so wenig neue Windkraftanlagen errichtet wie nie zuvor seit Einführung des Erneuerbare-Energien-Gesetzes im Jahr 2000. In den ersten elf Monaten des zurückliegenden Jahres sind nach Zahlen der Bundesnetzagentur gerade einmal Rotoren mit 728 Megawatt ans Netz gegangen, bis Jahresende waren es rund 850 Megawatt. Unter 1.000 Megawatt, also einem Gigawatt, hatte der Zubau zuletzt 1998 gelegen.", "Es ist ein herber Einbruch nach einer Boomphase. Seit 2013 waren an Land jährlich stets über drei Gigawatt zugebaut worden, ehe es dann ab 2018 massiv abwärts ging. Im Spitzenjahr Jahr 2017 waren mit mehr als fünf Gigawatt Leistung besonders viele Windräder errichtet worden: Weil die Bundesregierung im Jahr darauf das Vergütungssystem umgestellt hat, wollten sich viele noch die alte, gesetzlich fixierte Einspeisevergütung sichern.", "Erstmals wurde nun 2019 in Deutschland mehr Windkraftleistung auf See installiert als an Land. Auf 1.088 Megawatt beziffert die Bundesnetzagentur den Offshore-Zubau in den ersten elf Monaten. Aber auch für die Windkraft im Meer sieht es in den kommenden zwei Jahren nicht gut aus. Erst danach dürfte es angesichts der Pläne der Politik wieder aufwärts gehen."], "„Windbürgergeld“ soll Akzeptanz steigern": ["Daher sieht sich die Windbranche aktuell „in einer schwerwiegenden Krise“, wie der Bundesverband Windenergie im Dezember schrieb. Die Politik müsse „jetzt Verantwortung für die Energiewende und die Beschäftigten in der Windbranche übernehmen, indem sie zügig Verbesserungen im Genehmigungsverfahren sowie in der Flächenbereitstellung und in der Rechtssicherheit von Windenergieprojekten herbeiführt“. Die SPD schlug deshalb zuletzt ein Windbürgergeld vor, um die Akzeptanz von Windanlagen in der Bevölkerung zu steigern.", "Unterdessen kommt die Photovoltaik in Deutschland nach einigen sehr dürftigen Jahren wieder besser voran. Bis November wurden 2019 Solarstromanlagen mit zusammen 3,6 Gigawatt installiert, der höchste Wert seit 2012. In den Jahren 2014 bis 2017 waren es jeweils weniger als zwei Gigawatt."], "Warnung vor Versorgungsengpässen": ["Der Bundesverband Solarwirtschaft (BSW) benennt als „wichtigste Wachstumsimpulse“ die sinkenden Preise für Solaranlagen bei zugleich steigenden Strompreisen, aber auch die Klimadebatte. Schließlich spiele auch die Elektromobilität eine Rolle, denn die günstigste Energie fürs Batteriefahrzeug bekommt man heute vom eigenen Dach.", "Allerdings könnte es für die Photovoltaik in den kommenden Jahren wieder schwerer werden. Denn das Erneuerbare-Energien-Gesetz definiert eine Zielmarke von lediglich 2,5 Gigawatt Zubau, sind es mehr, sinkt die Einspeisevergütung schneller, die die Betreiber der Anlagen bekommen, wenn sie den Strom ins Netz einspeisen. Spätestens im Jahr 2021 könnte es deshalb mit der Rentabilität der Anlagen kritisch werden, wenn der Strom nicht größtenteils selbst genutzt wird.", "Der BSW warnt bereits, der geplante Atom- und Kohleausstieg könne in wenigen Jahren zu Versorgungsengpässen führen, wenn jährlich nicht mindestens 10 Gigawatt neuer Solarleistung errichtet werden. In der Summe sind nun rund 50 Gigawatt Photovoltaik installiert. Damit deckte die Sonne im Jahr 2019 mehr als acht Prozent des Stromverbrauchs und dürfte schon bald die Steinkohle überflügeln."]}}, "recommendations": []}