{"news_outlet": "taz", "provenance": "https://taz.de/Politischer-Ideenkampf-in-der-Klimakrise/!5714762/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "27.09.2020", "last_modified": "27.09.2020", "crawl_date": "25.02.2021", "author_person": ["Annika Liebert"], "author_organization": [], "news_keywords": ["rechtsradikal", "Nationalismus", "Naturschutz", "Klimagerechtigkeit", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Politischer Ideenkampf in der Klimakrise: Blut, Boden, Umweltschutz", "description": "Manche rechte Gruppen wollen Klimaschutz zu ihrem Thema machen und nationalistisch umsetzen. Dagegen verwehrt sich die Klimabewegung.", "body": {"": ["Es ist der Freitag vor den Wahlen zum europäischen Parlament im Mai 2019, Fridays for Future haben europaweit zum Protest aufgerufen. Auch in der Erfurter Innenstadt haben sich hunderte junge Menschen versammelt. „Wir sind hier, wir sind laut, weil ihr uns die Zukunft klaut“, skandieren sie entschlossen, denn sie alle eint ein gemeinsames Ziel – oder etwa nicht?", "Unter die Protestierenden haben sich junge Männer mit pinkem Banner gemischt, auf dem „Europa! Jugend! Revolution!“ prangt. Darunter weist der Schriftzug „schuelersprecher.info“ subtil darauf hin, dass es sich bei ihnen um Anhänger der Jungen Nationalisten handelt, der Jugendorganisation der NPD.", "Mit Slogans wie „Umweltschutz ist Heimatschutz“ machen rechtsextreme Parteien wie die NPD oder der Dritte Weg sowie Abgeordnete der AfD gerne deutlich, dass ökologische Anliegen nicht per se links-grün, sondern auch völkisch-braun besetzt werden können. Unter den Rechten hat ein Dreiklang aus Volk, Heimat und Natur Tradition.", "Schon die nationalsozialistische Vernichtungsideologie von „Blut und Boden“ beruht auf der Illusion, das rassistisch definierte Volk sei eng mit seinem ursprünglichen Siedlungsgebiet verwoben. Die behauptete Überlegenheit der „arischen Rasse“ entspringe demnach den harten Gegebenheiten der rauen deutschen Natur. Indem das deutsche Volk sich durchgeschlagen hätte, sei es zur „Herrenrasse“ aufgestiegen. Wer nun diese Umwelt zerstört, bedroht der völkischen Ideologie zufolge Heimat und Überleben des Volkes."], "Rechte versuchen Klimaprotest zu unterwandern": ["Völkische und rechtsextreme Akteur*innen und Gruppierungen machen Umweltverbänden und -initiativen vor allem auf lokaler Ebene tatsächlich immer wieder zu schaffen. Lukas Nicolaisen, Leiter der Fachstelle Radikalisierungsprävention und Engagement im Naturschutz (FARN), beobachtet: „Meist sind es kleinere Zusammenschlüsse wie lokale Initiativen gegen Windkraftausbau oder für ökologischen Landbau, die potenziell dafür anfällig sind, unterwandert zu werden, weil man sich zunächst aus ganz anderen Gründen zusammengeschlossen hat und möglicherweise überfordert mit der Einflussnahme von rechts ist.“", "Dass Rechtsextremisten ausgerechnet auch auf Klimademonstrationen wie in Erfurt unterwegs sind, mag verwirren. Den rechten Diskurs über den Klimawandel dominiert insbesondere die AfD, die die wissenschaftlichen Erkenntnisse zur menschengemachten Erderhitzung als „Klimahysterie“ diskreditiert und die deutsche Verantwortung beim Klimaschutz negiert. Das täuscht darüber hinweg, dass es auf nationalistischer Seite auch Befürworter des Klimaschutzes gibt.", "Auf der Homepage der NPD-Jugend-Kampagne schuelersprecher.info wird der Klimawandel als eine der größten Herausforderungen Europas aufgefasst, der Dritte Weg klärt in seinem „Plädoyer für eine radikale nationalistische Umweltschutzpolitik“ über Mythen rund um die Windenergie auf und charakterisiert erneuerbare Energien als „absolute Notwendigkeit“.", "Auch wenn Klimaschutz im rechten politischen Spektrum noch nicht mehrheitsfähig ist, sieht Lukas Nicolaisen dahinter eine geschickte Strategie. „Die rechtsextremen Klimaschützer*innen versuchen einerseits, auf die vielen jungen Menschen von Fridays for Future einzuwirken und andererseits, Klimaschutz in ihrem Sinne umzudeuten“, so der Experte. „Das heißt, sie verbinden Klimaschutz mit rassistischen Forderungen wie Grenzschließungen oder Geburtenkontrollen für den globalen Süden.“"], "Nicht auf Argumentationsmuster reinfallen": ["Die Klimagerechtigkeitsbewegung hält Nicolaisen grundsätzlich für resistent gegen rechte Einflussversuche. Wo allerdings auf nationale Argumentationsmuster zurückgegriffen werde, könnten sich jedoch auch Klimaschützer*innen für völkische Vereinnahmung angreifbar machen.", "So irritierte der renommierte Energieprofessor und Scientist For Future Volker Quaschning zuletzt mit seinem Youtube-Video „Warum für AfD und CDU/CSU Energiewende und Klimaschutz Thema Nummer 1 sein sollte“ zahlreiche Klimaaktivist*innen.", "Vor einer plakativ platzierten Deutschlandflagge versucht Quaschning hier, auch Anhänger*innen rechtskonservativen bis völkischen Gedankenguts den Klimaschutz mittels Verweis auf Energieautarkie, den Schutz deutscher Heimat und deutschen Waldes und der Begrenzung des Flüchtlingszustroms infolge des Klimawandels schmackhaft zu machen.", "Tadzio Müller, Referent für Klimagerechtigkeit bei der Rosa-Luxemburg-Stiftung, wirft ihm in einem Antwortvideo vor, Klimaschutz als unpolitisch zu definieren und mit seinem Video unbewusst eine „völlig inakzeptable politische Position“ zu legitimieren.", "Bei der Fachstelle Radikalisierungsprävention und Engagement im Naturschutz ist man überzeugt, dass eine entschiedene Abgrenzung der Klimabewegung von rechtem Gedankengut, ein entsprechendes Selbstverständnis und Aufklärung notwendig sind, damit die Gesellschaftstransformation hin zu einer klimagerechten Welt erfolgreich sein kann.", "Auf der Klimademonstration in Erfurt haben sich die Jungen Nationalisten jedenfalls nicht lange wohlgefühlt. Nur kurz nachdem sie ihr Banner ausrollten, wurden sie als Rechtsextremisten enttarnt, der Demonstrationszug von den Ordner*innen gestoppt und die Neonazis mit lauten „Nazis raus“-Rufen von der Demonstration ausgeschlossen."]}}, "recommendations": []}