{"news_outlet": "taz", "provenance": "https://taz.de/Stromerzeugung-weltweit/!5716407/", "query_keywords": ["windkraft"], "creation_date": "24.09.2020", "last_modified": "24.09.2020", "crawl_date": "25.02.2021", "author_person": ["Bernward Janzing"], "author_organization": [], "news_keywords": ["Erneuerbare Energien", "Erneuerbare", "Atomkraft", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Stromerzeugung weltweit: Erneuerbare überflügeln Atomkraft", "description": "Wind- und Solarenergie boomen weltweit. Sie werden immer billiger, während Atomstrom teurer wird. Das liegt an den langen Bauzeiten der AKWs.", "body": {"": ["FREIBURG taz | Es ist ein Ereignis mit viel Symbolkraft: Im Jahr 2019 haben die erneuerbaren Energien – ohne die traditionsreiche Wasserkraft gerechnet – weltweit erstmals die Atomkraft überflügelt. Im globalen Strommix hatten die „neuen Erneuerbaren“ einen Anteil von 10,39 Prozent, während die Atomkraft auf 10,35 Prozent kam. Noch ist der Vorsprung hauchdünn, doch in den nächsten Jahren dürfte er erheblich wachsen, denn Windkraft und Photovoltaik entwickeln sich weitaus dynamischer als die Atomwirtschaft.", "Diese und viele weitere Daten liefert der am Donnerstag, 24. September, vorgestellte World Nuclear Industry Status Report (WNISR). Verfasser ist federführend Mycle Schneider, ein international profilierter Atompolitikberater aus Paris, Co-Autor ist Antony Froggatt Energieexperte bei der Denkfabrik Chatham House in London. Auf nicht weniger als 359 Seiten liefert der Report einmal mehr den detailliertesten Überblick, den es alljährlich zur globalen Atomwirtschaft gibt. Erstmals 1992 hatte Schneider eine solche Analyse publiziert, seit 2007 erschien sie – mit einer Ausnahme – jährlich.", "Der jüngste Bericht macht deutlicher denn je, wie sehr die Stromwirtschaft rund um den Globus inzwischen erneuerbar geprägt ist. Die Photovoltaik nahm im vergangenen Jahr weltweit um 98 Gigawatt zu, die Windkraft um 59 Gigawatt – während die Atomkraft gerade um 2,4 Gigawatt zulegte. Weltweit wurde zehnmal so viel Geld in Erneuerbare investiert als in AKW.", "Selbst in China, jenem Land, das mehr als alle anderen auf neue Atommeiler setzt, wird seit Jahren mehr Windstrom als Atomstrom erzeugt. 2019 lag der Vorsprung bei 406 gegenüber 330 Terawattstunden. Auch die Photovoltaik mit zuletzt 224 Terawattstunden ist dem Nuklearstrom längst auf der Fersen. In Indien ließ der Solarstrom im Jahr 2019 die Atomkraft erstmals hinter sich."], "Die Kosten entscheiden": ["Warum die Welt so sehr auf die Erneuerbaren setzt, zeigen vor allem diese Zahlen aus dem neuen Report: Die Stromgestehungskosten großer Solaranlagen sind in den vergangenen zehn Jahren um 89 Prozent gesunken, jene der Windkraftanlagen um 70 Prozent – während die Kosten der Atomkraft um 26 Prozent stiegen.", "Die Relationen der neuen Energiewelt zeigen sich anschaulich in den Vereinigten Arabischen Emiraten (VEA). Dort ist aktuell eine Gigawatt-Photovoltaikanlage in Planung, die ab 2022 Strom für 1,35 Dollarcents je Kilowattstunde liefern soll. Der Strom aus dem Atomreaktor Barakah, der im August in den VAE als der erste in der arabischen Welt in Betrieb ging, ist offiziell mit 7,2 Dollarcents kalkuliert. Und selbst dieser Wert ist laut WNISR noch zu niedrig angesetzt. Die amerikanische Investmentbank Lazard, so heißt es weiter, taxiere die Kilowattstunde aus neuen Atomkraftwerken international aktuell auf 11,8 bis 19,2 Dollarcents.", "Mitverantwortlich für die hohen Kosten des Atomstroms sind die langen Bauzeiten. Im Mittel dauert es inzwischen zehn Jahre, bis Neubauten nach dem Spatenstich ans Netz gehen. Verzögerungen gegenüber dem Plan sind üblich: Von den 52 Blöcken, die weltweit derzeit als „im Bau“ bezeichnet werden, seien mindestens 33 im Verzug. Von den 13 Reaktoren, die laut Prognosen zum Jahresbeginn weltweit im Jahr 2019 in Betrieb gehen sollten, wurden nur sechs tatsächlich fertig. In der selben Zeit gingen fünf AKWs vom Netz."], "Alternde Atommeiler": ["Die Kraftwerke altern unterdessen erheblich. Im Juli 2020 waren die Reaktoren weltweit im Mittel bereits 30,7 Jahre alt, jeder fünfte ist heute älter als 40 Jahre. Besonders in den USA und Frankreich sind die Meiler hochbetagt – die AKW-Flotte erreicht dort ein mittleres Alter von 40 beziehungsweise 35 Jahren. Mycle Schneider prägte in diesem Kontext einmal den Begriff „Technologie-Geriatrie“.", "Zum 1. Juli 2020 waren laut Report weltweit 408 Reaktoren in Betrieb, neun weniger als ein Jahr zuvor. Die internationale Atomenergiebehörde (IAEA) zählt etwas anders und kommt zum Stichtag auf 440 Reaktoren. Der entscheidende Unterschied: Der WNISR rechnet jene Reaktoren heraus, die sich in „Long-Term Outage“ befinden – also seit mindestens anderthalb Jahren ruhen.", "Die Atombehörde hingegen zählt noch alle Anlagen mit, die nicht offiziell stillgelegt wurden. Zum Beispiel wertete sie vier Fukushima-Reaktoren noch bis 2019 in der Kategorie „in Betrieb“, obwohl diese seit 2011 keine Kilowattstunde Strom mehr erzeugt hatten. Der World Nuclear Industry Status Report gewährt somit immer den realistischeren Blick auf die Branche."]}}, "recommendations": []}