{"news_outlet": "taz", "provenance": "https://taz.de/Kommentar-Koalition-in-Rheinland-Pfalz/!5288871/", "query_keywords": ["windrad", "windräder"], "creation_date": "01.04.2016", "last_modified": "01.04.2016", "crawl_date": "25.02.2021", "author_person": ["Martin Reeh"], "author_organization": [], "news_keywords": ["Rheinland-Pfalz", "Grüne", "Unesco-Welterbe", "Landtagswahlen 2019", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Kommentar Koalition in Rheinland-Pfalz: Die kleine grüne Lebenslüge", "description": "Die Grünen sind für den Export deutscher Produkte – wenn diese ökologisch sind. Mehr Straßen zu fordern, überlassen sie anderen.", "body": {"": ["Die Grünen haben sich mit einer kleinen Lebenslüge durch ihre letzten Wahlkämpfe geschummelt. Wachstum und Ökologie seien miteinander vereinbar, wenn man Energie mit Sonne und Wind erzeuge und Autos mit ökologisch erzeugtem Brennstoff fahren lasse. Die grüne Mainzer Wirtschaftsministerin Eveline Lemke verteidigte stets die hohe Exportquote ihres Bundeslandes von 54 Prozent. Was sei falsch daran, wenn China deutsche Umwelttechnologie kaufe, hat sie auf Einwände gerne gefragt.", "Wenig, müsste man antworten. Außer: Export braucht Infrastruktur. Flughäfen, Bahntrassen, Straßen, Häfen. Selbst wenn der gesamte Strom mit Wind- und Solarkraft erzeugt wird und der Verkehr nicht mit fossilen Brennstoffen läuft, zerschneiden Verkehrstrassen die Landschaft. Das bringt Lärm und Tote mit sich. Ohne eine Abwägung, ob mehr Mobilität oder mehr Anwohnerschutz wichtiger ist, geht es nicht. Der EU-Binnenmarkt hat die Verkehrsströme in Europa erheblich verstärkt.", "Die Grünen haben es sich einfach gemacht: Sie setzen sich für den Export von Ökoprodukten ein, überlassen die Forderung nach mehr Straßen aber CDU, SPD und FDP. Infrastrukturprojekte wurden zu Knackpunkten in Koalitionsverhandlungen: in Berlin (A100), Baden-Württemberg (Stuttgart21), Rheinland-Pfalz. Dort bekamen die Grünen 2011 Ministerien und Windräder, trugen aber das SPD-Herzensprojekt Hochmoselbrücke mit.", "Pro Legislaturperiode eine Großbrücke – das könnte der Preis sein, den die Grünen für ihre Regierungsbeteiligung in Mainz zahlen. 2011 hatten sie es in den Koalitionsverhandlungen immerhin geschafft, ein zweites SPD-Projekt auf die lange Bank zu schieben: eine Brücke über den Rhein unweit der Loreley."], "Welterbe als Wirtschaftshemmnis": ["Im von der Unesco zum Welterbe erklärten Mittelrheintal ballen sich wie sonst kaum in Deutschland die Konflikte zwischen Ökonomie, Umwelt und Verkehr: Durch das Tal führt auf beiden Flussseiten eine der am stärksten befahrenen Bahnstrecken Europas, wichtig vor allem für den Güterverkehr. Die Züge rauben Anwohnern und Touristen den Schlaf, die Hotels leiden unter dem Sinken der Übernachtungszahlen. Die Bahn verspricht leisere Güterwagen, dafür könnte die Zugfrequenz zunehmen, wenn der Gotthard-Basistunnel Ende 2016 eröffnet.", "Die Kommunen beklagen, dass eine Rheinbrücke fehlt, Unternehmen würden sich deshalb kaum ansiedeln. Zwischen Koblenz und Mainz führen derzeit nur Fähren über den Fluss. Dazu kommt das Problem mit den Windrädern: Wegen des Weltkulturerbestatus dürfen hier keine gebaut werden – noch eine Einnahmequelle, die den Kommunen fehlt.", "Nun steht das Thema wieder bei den Koalitionsverhandlungen auf der Tagesordnung. Die SPD drängt, mehr noch die FDP. Wie die Sache ausgeht, ließ sich schon im Januar in Bingen besichtigen, bei einer Debatte des Bundesverbands Mittelständische Industrie mit den Spitzenkandidaten der Parteien. Veranstaltungsort: Löwen Entertainment, ein Spielautomatenhersteller, der die Einzelteile seiner Geräte aus Osteuropa herankarrt, um sie am Rhein zusammenzuschrauben.", "FDP-Spitzenkandidat Volker Wissing beschuldigte in Bingen die Grünen, Autofahrer als pädagogische Maßnahme im Stau stehen zu lassen, damit sie nicht mehr den Pkw benutzen. Lemke blieb defensiv. Von Wissing zur Hochmoselbrücke befragt, antwortete sie, der Bau sei im Rahmen des Interessenausgleichs innerhalb der Koalition beschlossen worden: „Wenn ich die Brücke nicht gewollt hätte, wäre sie nicht gebaut worden.“", "So könnte es 2016 ähnlich wie 2011 ausgehen: Die geschwächten Grünen bekommen ein paar Windräder, FDP und SPD ihre Brücke. Ein Wachstumsprogramm für alle. Umweltinteressen, die nicht in Geld umzusetzen sind, fallen unter den Tisch. Spätestens wenn das letzte Windrad gebaut ist, werden die Grünen noch einmal über die Vereinbarkeit von Ökologie und Ökonomie diskutieren müssen."]}}, "recommendations": []}