{"news_outlet": "taz", "provenance": "https://taz.de/Windkraft-auf-hoher-See/!5010090/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "30.04.2015", "last_modified": "30.04.2015", "crawl_date": "25.02.2021", "author_person": ["Bernward Janzing"], "author_organization": [], "news_keywords": ["Offshore-Windpark", "Energiewende", "Windkraft", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Windkraft auf hoher See: Es stürmt voran", "description": "Rekordjahr 2015: Mehrere Offshore-Windparks bringen Deutschland den Umstellungszielen bei der Energiegewinnung näher.", "body": {"": ["FREIBURG taz | Gleich drei Offshore-Windparks geben in diesen Tagen einen Vorgeschmack auf ein Rekordjahr 2015 in der deutschen See: Am Donnerstag nahmen Vattenfall und die Stadtwerke München (SWM) den Windpark DanTysk offiziell in Betrieb. Am Mittwoch hatte Eon von der ersten Stromerzeugung seines Parks Amrumbank West berichtet, und bereits am Wochenende speiste die EnBW den ersten Strom ihres Parks Baltic 2 ins Netz.", "In strammem Tempo wird es in den nächsten Monaten weitergehen: Die Branchenverbände BWE und VDMA rechnen – nachdem die Entwicklung hierzulande einst zäh anlief – in diesem Jahr in deutschen Gewässern mit einem Ausbau der Kapazitäten um bis zu 2.000 Megawatt.", "Das wäre gegenüber dem Jahresbeginn eine Verdreifachung der Leistung; in der Nordsee waren zum Jahreswechsel 998 Megawatt am Netz, in der Ostsee 51. Dabei war schon 2014 verglichen mit den Vorjahren ein starkes Jahr: Mit einem Zubau von 529 Megawatt (142 Anlagen) wurde die angeschlossene Leistung auf See glatt verdoppelt.", "Die hohen Anschlussprognosen für 2015 resultieren auch daraus, dass Ende 2014 bereits 1.300 Megawatt installiert aber noch nicht ans Netz angeschlossen waren und weitere Fundamente für zusammen etwa 900 Megawatt bereitstanden. Die Branche ist sich daher sicher, dass das Ziel der Bundesregierung, im Jahr 2020 auf See 6.500 Megawatt Windkraft am Netz zu haben, erreicht wird: „4.500 Megawatt sind schon abgesichert“, sagt Johannes Schiel vom Maschinenbauverband VDMA. Bis 2030 will die Bundesregierung sogar 15.000 Megawatt auf See installiert sehen; an Land sind es aktuell gut 38.000 Megawatt."], "Lob von Sigmar Gabriel": ["Prominenz aus Politik und Wirtschaft lobte am Donnerstag zur feierlichen Inbetriebnahme von DanTysk die Bedeutung des Parks für die Energiewende: „Er trägt dazu bei, dass Deutschland in Zukunft seine Klimaziele erreicht“, sagte Torsten Albig, Ministerpräsident des Landes Schleswig-Holstein. Bundeswirtschaftsminister Sigmar Gabriel lobte unterdessen die „Investitionen in Windparks und Infrastruktur in Milliardenhöhe mit hohem Anteil deutscher Wertschöpfung“.", "An dem Projekt 70 Kilometer westlich der Insel Sylt, das mehr eine Milliarde Euro kostet, hält Vattenfall 51 Prozent, die SWM halten 49 Prozent. Errichtet wurden 80 Siemens-Windenergieanlagen mit einer Nennleistung von insgesamt 288 Megawatt. DanTysk werde eine Strommenge erzeugen, wie dem Jahresverbrauch von mehr als 400.000 deutschen Durchschnittshaushalten entspricht, teilte Vattenfall mit. In unmittelbarer Nachbarschaft zu dem Park wollen die beiden Unternehmen ab Sommer außerdem den Windpark „Sandbank“ errichten, der nochmals auf die gleiche Leistung ausgelegt ist wie DanTysk.", "Die EnBW unterdessen, deren Parks Baltic 1 nördlich der Halbinsel Darß/Zingst in Mecklenburg-Vorpommern erstmals im April 2011 einspeiste, bringt nun das Nachfolgeprojekt voran. Im Park Baltic 2, der 32 Kilometer nördlich der Ostseeinsel Rügen entsteht, sind bereits 60 von 80 geplanten Windenergieanlagen installiert. Ende Februar wurde die letzte von 86 Kabelstrecken eingezogen.", "Und auch Eon will seinen Park Amrumbank West mit 288 Megawatt bis Herbst dieses Jahres fertigstellen. Wie viel Megawatt es exakt sein werden, die bis zum Jahresende in der deutschen See installiert sind, hängt aber vor allem von einem Faktor ab: vom Wetter. Denn so sehr die Rotoren nach Fertigstellung starke Winde brauchen – ihren Aufbau können Stürme enorm verzögern."]}}, "recommendations": []}