{"news_outlet": "taz", "provenance": "https://taz.de/Energiewende-und-Sturm-Niklas/!5013831/", "query_keywords": ["windkraft", "windräder"], "creation_date": "07.04.2015", "last_modified": "19.03.2019", "crawl_date": "25.02.2021", "author_person": ["Bernward Janzing"], "author_organization": [], "news_keywords": ["Energiewende", "Sturm", "Windenergie", "Öko-Strom", "Öko", "taz", "tageszeitung "], "content": {"title": "Energiewende und Sturm „Niklas“: Strom mit neuem Rekord", "description": "Der Ausbau der Windkraft zeigt Wirkung: Während des Sturms „Niklas“ deckte sie fast die Hälfte des Energiebedarfs eines Tages.", "body": {"": ["BERLIN taz | Neuer Rekord im März: Mit 5,29 Milliarden Kilowattstunden hat Deutschland einen so hohen Exportüberschuss von Strom erzielt wie noch in keinem Monat zuvor. Das geht aus Zahlen der europäischen Übertragungsnetzbetreiber hervor, die vom Fraunhofer ISE aufbereitet wurden.", "Hauptexportland waren die Niederlande, die in der Monatsbilanz rund 1,9 Milliarden Kilowattstunden aus Deutschland bezogen, gefolgt von Österreich und der Schweiz mit jeweils fast 1,4 Milliarden.", "Das wichtigste Importland war Tschechien, das bescheidene 0,4 Milliarden Kilowattstunden an Deutschland lieferte. Die Bilanz mit Frankreich war mit 70 Millionen Kilowattstunden Importsaldo fast ausgeglichen.", "In der Summe des ersten Quartals erzielte Deutschland einen Exportüberschuss von 12,2 Milliarden Kilowattstunden und liegt damit etwa auf Höhe des Vorjahres. Laut Zahlen des ISE gab es in den vergangenen drei Monaten nicht einen einzigen Tag, an dem Deutschland Nettoimporteur von Strom war."], "Kaum automatische Sturmabschaltungen": ["Unterdessen hat Deutschland am 31. März durch Sturm „Niklas“ einen neuen Tagesrekord der Windstromerzeugung erzielt: 752 Millionen Kilowattstunden wurden an jenem Tag eingespeist; der Wind deckte damit 44 Prozent des gesamten Stromverbrauchs in Deutschland. Trotz Überschüssen an Strom wurden aber die Atomkraftwerke nur um rund 15 Prozent gedrosselt, die Braunkohlekraftwerke reduzierten ihre Stromerzeugung um nur ein Drittel.", "In den letzten Märztagen machte sich nun deutlicher als je zuvor der Rekordzubau an Windkraftanlagen des vergangenen Jahres bemerkbar. Die Einspeisemengen der Windkraft kamen in diesen Tagen an die Marke von 30.000 Megawatt heran, was der Leistung von 30 Großkraftwerken entspricht. Würde ein Sturm wie „Niklas“ an einem Sonntag auftreten, an dem der Stromverbrauch deutlich geringer ist, würde die erzeugte Strommenge sogar reichen, um fast drei Viertel des Tagesbedarfs zu decken.", "Eine Gefahr für Windräder waren die teilweise orkanartigen Windgeschwindigkeiten nicht. Das Service-Unternehmen Availon, das 1450 Anlagen in Deutschland betreut, verzeichnete nach eigenen Angaben „kaum mehr als eine Handvoll“ automatische Sturmabschaltungen.", "Schwieriger war die Situation für die Höchstspannungsnetze: Die wurden nach Angaben der deutschen Übertragungsnetzbetreiber durch die Windfront „vor große Herausforderungen“ gestellt; mehrere hundert Windräder mit einer Gesamtleistung von 2.300 Megawatt mussten abgeschaltet werden, weil die Netzkapazitäten nicht reichten, um den produzierten Strom nach Süddeutschland zu transportieren. Durch die Offshore-Windkraft dürften die Herausforderungen in Zukunft noch wachsen, nachdem die Windeinspeisung in der Nordsee Ende März erstmalig die Schwelle von 1.000 Megawatt erreichte."]}}, "recommendations": []}