{"news_outlet": "taz", "provenance": "https://taz.de/Kasseler-Regierungspraesident/!5600188/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "03.06.2019", "last_modified": "05.06.2019", "crawl_date": "26.02.2021", "author_person": ["Christoph Schmidt-Lunau"], "author_organization": [], "news_keywords": ["CDU", "Kassel", "Tötungsdelikte", "Hessischer Landtag", "Mordfall Walter Lübcke", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Kasseler Regierungspräsident: Polizei geht von Tötungsdelikt aus", "description": "CDU-Politiker Walter Lübcke wurde mit einem Kopfschuss in seinem Vorgarten aufgefunden. Im Netz bejubeln Rechte seinen Tod.", "body": {"": ["FRANKFURT AM MAIN taz | Es war Montagabend, als die Staatsanwaltschaft Kassel und das Landeskriminalamt erstmals vor die Presse traten. Tags zuvor war der Kasseler Regierungspräsident Walter Lübcke, CDU, auf der Terrasse seines Hauses im nordhessischen Wolfhagen-Istha aufgefunden worden, offenbar ermordet. Wer ist dafür verantwortlich? Man wisse es nicht, sagte Staatsanwalt Horst Streiff. „Konkrete Hinweise auf Täter oder ein Tatmotiv haben wir bisher nicht.“", "Lübcke sei um 0.30 Uhr am Sonntagmorgen von einem Angehörigen gefunden worden, schilderte Streiff. Reanima­tions­versuche seien gescheitert, der 65-Jährige sei um 2.35 Uhr in der Klinik verstorben. Lübcke sei aus nächster Distanz mit einer Kurzwaffe erschossen worden. Hinweise auf einen Suizid lägen nicht vor.", "LKA-Präsidentin Sabine Thurau sagte, man ermittele mit Hochdruck in alle Richtungen. Es wurde eine 20-köpfige Sonderkommission gebildet. In Medienberichten war die Rede von einem Mann, der mit Lübcke angeblich auf der Kirmes in seinem Heimatort unmittelbar vor der Tat zusammengetroffen sei. Aus der CDU hieß es auch, „Reichsbürger“ hätten Lübcke bedroht.", "Während der hessische Ministerpräsident Volker Bouffier (CDU) und VertreterInnen der anderen Landtagsparteien geschockt auf die Nachricht reagierten und die Verdienste des auch von der politischen Konkurrenz wertgeschätzten Politikers hervorhoben, tauchten im Internet höhnische Kommentare von offenbar Rechtsgerichteten auf. Von einer „guten Tat“ ist da laut des Blogs „Die Volksverpetzer“ die Rede.", "Rechte nehmen Lübcke eine Intervention zur Verteidigung der Flüchtlingspolitik von Kanzlerin Angela Merkel übel. Bei einer Bürgerversammlung hatte sich der Regierungspräsident im Oktober 2015 gegen ausländerfeindliche Zwischenrufe gewehrt. Es lohne sich, in Deutschland zu leben und für die Werte der Republik einzutreten, hatte Lübcke den Störern zugerufen. Und hinzugefügt: „Wer diese Werte nicht vertritt, kann dieses Land jederzeit verlassen, wenn er nicht einverstanden ist. Das ist die Freiheit eines jeden Deutschen.“ Dieses Zitat sorgte bundesweit für Schlagzeilen. Lübcke war danach monatelang Ziel von Hassbotschaften aus der rechten Szene.", "Für einen Zusammenhang zwischen diesen Vorfällen und dem Mord gebe es nach bisherigem Stand keine Erkenntnisse, sagte indes LKA-Chefin Thurau. So wie auf der Bürgerversammlung haben indes auch seine Weggefährten Walter Lübcke erlebt, in den zehn Jahren, die er dem hessischen Landtag angehörte, seit 2010 als Regierungspräsident: im persönlichen Umgang offen und verbindlich, in der Sache ein Freund der klaren Worte.", "So hatte Lübcke gegen den Mainstream seiner Partei bereits auf erneuerbare Energien gesetzt, als die hessische CDU im Landtagswahlkampf noch mit Plakaten gegen angebliche „Windkraftmonster“ zu Felde zog. Der promovierte Wirtschaftswissenschaftler, der im Nebenberuf Landwirt blieb, hatte eigenes Geld in Windräder investiert und war später sogar Geschäftsführer eines Windparks.", "Als Koalitionspartner der Grünen wirbt heute nun auch die CDU für den Ausbau der Windenergie. Nur die FDP lag mit dem Regierungspräsidenten wegen seiner Nähe zur Windenergie im Clinch. Inzwischen dürfte auch sie ihren Frieden mit dem kantigen Politiker gemacht haben. FDP-Fraktionschef René Rock erklärte jedenfalls: „Mit Walter Lübcke verlieren wir einen bodenständigen und dem Leben zugewandten Menschen, der Herzen zu gewinnen verstand.“", "Ministerpräsident Bouffier nannte Lübcke einen „Brückenbauer, wie er besser nicht hätte sein können“. Und die Linken-Fraktionschefin Janine Wissler lobte Lübcke als „fairen Kollegen“, der sich 2015 „sehr deutlich für die Aufnahme von Flüchtlingen und gegen rechts ausgesprochen“ habe.", "Vor zwei Wochen konnte Lübcke noch sein zehntes Dienstjubiläum als Regierungspräsident feiern. Ende März hätte der 65-Jährige eigentlich in Pension gehen dürfen, doch auf Wunsch von Ministerpräsident Bouffier blieb er im Amt. Die MitarbeiterInnen seiner Behörde äußerten „Fassungslosigkeit“ angesichts des Todes ihres „außerordentlichen nahbaren“ Chefs."]}}, "recommendations": []}