{"news_outlet": "taz", "provenance": "https://taz.de/Nachteile-von-erneuerbaren-Energien/!5308686/", "query_keywords": ["windenergie", "windrad", "windkraft", "windräder"], "creation_date": "09.06.2016", "last_modified": "09.06.2016", "crawl_date": "26.02.2021", "author_person": ["Malte Kreutzfeldt"], "author_organization": [], "news_keywords": ["Windenergie", "Erneuerbare Energien", "Vögel", "Nabu", "Windkraft", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Nachteile von erneuerbaren Energien: Windkraft hat einen Schlag bei Vögeln", "description": "Eine aktuelle Studie sieht für den Mäusebussard Gefahren durch Windräder. Das könnte Folgen für den Windkraftausbau haben.", "body": {"": ["BERLIN taz | Die Studie ist noch gar nicht veröffentlicht, doch die Aufregung ist bereits groß. „Die Windenergie wird in den nächsten Jahren massiv dezimiert werden“, fürchtet Hans-Joachim Fell, langjähriger Bundestagsabgeordneter der Grünen und derzeit Präsident der Energy Watch Group. Einen „Stillstand“ beim Windrad-Ausbau fürchtet gar Oliver Kohle, der in der Schweiz ein Umweltbüro betreibt und Windanlagen plant.", "Anlass für die Sorge ist eine groß angelegte, wissenschaftliche Untersuchung zu der heftig umkämpften Frage, wie viele Vögel tatsächlich an Windrädern sterben. Für das Projekt, das „Progress“ genannt und vom Bundeswirtschaftsministerium finanziert wurde, haben Wissenschaftler mehrerer Institute innerhalb von zweieinhalb Jahren in 46 Windparks systematisch nach toten Vögeln gesucht und die Ergebnisse hochgerechnet.", "Der etwa 400-seitige Abschlussbericht ist seit Ende letzten Jahres fertig; veröffentlicht wurde er bisher noch nicht. Damit sei „voraussichtlich in den kommenden Wochen“ zu rechnen, heißt es aus dem Ministerium, ohne einen Grund für die Verzögerung zu nennen.", "Einige Teilergebnisse wurden aber bereits auf einer Tagung vorgestellt. Dazu gehört die neue Erkenntnis, dass auch Mäusebussarde in signifkanter Zahl an Windrädern sterben. Die Hochrechnung ergibt für Schleswig-Holstein etwa einen jährlichen Todesfall pro zwei Windräder. Insgesamt würden jedes Jahr demnach etwa 6 Prozent der Population mit Rotoren kollidieren.", "Ob diese Zahl ein Problem ist, darüber gehen die Meinungen weit auseinander. Der Naturschutzbund (Nabu) sieht in den Ergebnissen „die Gefahr einer regionalen Bestandsgefährdung für den Mäusebussard“, wie Vogelschutz-Referent Lars Lachmann sagt. Dem widerspricht Ökostrom-Vorkämpfer Hans-Josef Fell entschieden: „Wir sehen hier keine Bestandsgefährdung.“ Viel größer sei die Gefahr durch den Klimawandel, der durch die Windkraft abgewendet werde.", "Noch weiter geht der Schweizer Windrad-Planer Kohle, der als Chemiker eine Erwiderung zum – noch unveröffentlichten – Progress-Bericht verfasst hat. „Diese Studie kann man in den Papierkorb schmeißen“, sagt er. „Die Ergebnisse haben mit der Wirklichkeit nichts zu tun.“ Den beteiligten Wissenschaftlern unterstellt der Windrad-Planer finanzielle Interessen und eine zu starke „emotionale Komponente“.", "Inhaltlich argumentieren Fell und Kohle, dass die Bestandszahlen des Mäusebussards in Deutschland in der Vergangenheit stark gestiegen seien. Der Nabu spricht hingegen von einer zumindest regional rückläufigen Population. „Es bringt nichts, wissenschaftliche Fakten abzustreiten“, sagt Lachmann. „Man muss sich mit ihnen auseinandersetzen und daraus die richtigen Konsequenzen ziehen.“", "Und bei denen liegen die Kontrahenten gar nicht so weit auseinander. Denn auch der Naturschutzbund hält es keineswegs für sinnvoll, Windräder grundsätzlich zu verbieten, wenn ein Mäusebussard in der Nähe brütet. „In dem Fall könnten in Deutschland praktisch keine Windräder mehr gebaut werden“, sagt auch Nabu-Vogelexperte Lachmann. Denn als häufigster deutscher Greifvogel kommt der Mäusebussard fast flächendeckend vor."], "Es gibt größere Gefahren als Windräder": ["Der Naturschutzbund schlägt darum vor, nur in jenen Regionen einzugreifen, in denen der Bussardbestand zurückgeht. Und auch dort müsse die Konsequenz nicht sein, auf neue Windräder zu verzichten. Alternativ könnte im Gegenzug auch gegen andere Gefahren für Bussarde vorgegangen werden. Denn einig sind sich die Windkraft- und Vogelfreunde auch darin, dass andere Faktoren eine viel größere Gefahr für Greifvögel darstellen als Windräder – etwa Stromleitungen, Glasscheiben, Landwirtschaft und Verkehr.", "Ziel müsse sein, den „notwendigen weiteren Ausbau der Windenergie mit dem Schutz gefährdeter Arten zu verbinden“, meint der Naturschutzbund. Auch der Bundesverband Windenergie, der die Progress-Studie erst kommentieren will, wenn sie komplett veröffentlich wird, setzt auf Kompromisse. Man stelle sich der Verantwortung für den Natur- und Artenschutz, lehne pauschale Mindestabstände zu Greifvogelnestern aber ab, teilte der Verband mit.", "Die Autoren der Studie selbst äußern sich nicht zu möglichen Konsequenzen. Man habe die Fakten dargestellt, aber keine Schlussfolgerungen daraus gezogen, so Jan Blew vom Forschungsinstitut BioConsultSH gegenüber der taz."]}}, "recommendations": []}