{"news_outlet": "taz", "provenance": "https://taz.de/Erneuerbare-Energien-sind-benachteiligt/!5404480/", "query_keywords": ["windkraft", "windräder"], "creation_date": "10.05.2017", "last_modified": "10.05.2017", "crawl_date": "20.02.2021", "author_person": ["Andrea Scharpen"], "author_organization": [], "news_keywords": ["AKW Grohnde", "AKW", "Kohle", "Erneuerbare", "Erneuerbare Energien", "Niedersachsen", "Nord", "taz", "tageszeitung "], "content": {"title": "Erneuerbare Energien sind benachteiligt: Alte Meiler verstopfen die Netze", "description": "Gutachten des niedersächsischen Umweltministeriums: Dreckige Kraftwerke müssen viel weniger Strom liefern, damit die Versorgung sicher ist.", "body": {"": ["HANNOVER taz | Wie viel Strom aus Braunkohle- und Atomkraftwerken ist nötig, damit die Stromversorgung sicher ist? Könnten nicht auch Windräder einen Teil des Grundbedarfs abdecken? Um diese Fragen zu klären, hat das niedersächsische Umweltministerium das Energie-Forschungszentrum Niedersachsen (EFZN) mit einem Gutachten beauftragt. Die Wissenschaftler kommen darin zu dem Schluss, dass nicht einmal die Hälfte der durchschnittlich von konventionellen Meilern produzierten Leistung nötig wäre, um das Stromnetz sicher zu betreiben.", "Für die Betreiber von Solaranlagen oder Windparks könnte das große Auswirkungen haben. Denn bisher ist es so, dass bei einem Überangebot an Strom im Netz häufig Anlagen heruntergeregelt werden, die erneuerbare Energien produzieren – trotz deren gesetzlich festgelegten Einspeisevorrangs. „Mit erheblichen Kosten für die Verbraucher“, kritisiert Umweltminister Stefan Wenzel.", "Denn die Betreiber bekommen eine Entschädigung dafür, dass sie keinen Strom produzieren dürfen. Im Jahr 2015 lagen die Kosten dafür laut Wenzel bei rund 480 Millionen Euro – Tendenz steigend. In diesem Jahr sind es schon 360 Millionen Euro, die auf die Stromkunden umgelegt werden.", "Der Minister fordert nun, dass auch Braunkohle- und Atomkraftwerke flexibler auf Schwankungen reagierten, etwa wenn bei Sonnenschein und Wind sehr viel erneuerbare Energien produziert werden. Denn die konventionellen Produzenten lägen „wie ein Brett im Markt“, sagt Wenzel. Der Einspeisevorrang der Erneuerbaren dürfe nicht länger ignoriert werden. „Wir wollten die Energiewende nicht, um regenerative Energien zugunsten von Atomkraft und Braunkohle abzuregeln“, sagt Wenzel."], "AKWs und KKW produzieren konstant durch": ["Das Problem ist, dass der Ausbau des Stromnetzes nicht hinterher kommt. Während im Norden immer mehr Windkraftanlagen gebaut werden, hinkt der Netzausbau wegen des bundesweiten Streits um die Trassenführung hinterher. Im Stromnetz muss jedoch konstant eine Frequenz von 50 Hertz gehalten werden. Verbrauch und Produktion müssen sich dafür die Waage halten, sonst steigt oder sinkt die Hertzzahl und Schwankungen würden Geräte bei den Stromverbrauchern beschädigen.", "Deshalb darf nicht zu viel Strom ins Netz eingespeist werden, und es werden bei Bedarf Anlagen abgeschaltet. Doch die deutschen Atom- und Braunkohlekraftwerke produzieren laut Umweltministerium nahezu konstant durch – immerzu rund 20 bis 25 Gigawatt, selbst wenn es auf dem Markt wegen des Überangebots kein Geld für den Strom gibt, sondern sogar Negativpreise.", "Laut dem Gutachten des EFZN würden jedoch zehn Gigawattstunden ausreichen, um die Sicherheit der Netze zu garantieren. Die konventionelle Mindestleistung, die beim bisherigen Ausbau der Netze und der erneuerbaren Energien noch gebraucht wird, wird Must-run genannt."], "Minister Wenzel fordert Netzbelastungsumlage": ["Die Betreiber konventioneller Kraftwerke haben ein Interesse daran, den Must-run hochzuhalten, selbst wenn sie mit dem Strom für eine gewisse Zeitspanne nichts verdienen, sondern vielleicht sogar etwas dafür bezahlen müssen, dass sie den Strom loswerden.", "Zum einen verkaufen sie den Strom nicht nur an der Börse, sondern haben auch unabhängige Verträge und Preisvereinbarungen mit Großkunden. Zum andern verkaufen viele Betreiber auch die bei der Produktion anfallende Wärme. Auch das Ab- und Anschalten des Kraftwerks kostet Geld und beispielsweise Atomkraftwerke können nicht für kurze Zeiträume ausgeschaltet werden.", "Das bestätigt Volker Raffel von Preussen Elektra, einer Eon-Tochter. Es sei allerdings möglich, dass sie ihre Leistung sehr schnell nach oben und unten anpassen. Das passiere auch, etwa wenn die Solarenergie nach Sonnenuntergang abnehme. „Die Kernkraftwerke können helfen, starke Änderungen im Netz auszugleichen“, sagt Raffel.", "Minister Wenzel reicht das nicht. Er möchte Anreize entwickeln, damit konventionelle Kraftwerke noch flexibler werden – etwa mit einer Netzbelastungsumlage. Nach dieser Idee müssten die konventionellen Kraftwerke eine Abgabe zahlen, wenn sie trotz Netzengpässen dauerhaft Strom produzieren. Das würde die Verbraucher entlasten, die momentan nicht nur für den Strom, sondern auch für die Abregelung der Erneuerbaren zahlen müssen.", "Das Problem ist nur, dass all dies nicht auf niedersächsischer Ebene entschieden wird. Minister Wenzel appelliert deshalb an Bundeswirtschaftsministerin Brigitte Zypries (SPD), den Einspeisevorrang für erneuerbare Energien durchzusetzen. Die Umweltministerkonferenz hat am vergangenen Freitag beschlossen, Wenzels Ini­tiative zu unterstützen und den Bund gebeten, den Must-run bei konventionellen Kraftwerken zu überprüfen."]}}, "recommendations": []}