{"news_outlet": "taz", "provenance": "https://taz.de/Streit-zwischen-Nabu-und-Greenpeace/!5514533/", "query_keywords": ["windkraft", "windräder"], "creation_date": "03.07.2018", "last_modified": "20.03.2019", "crawl_date": "27.02.2021", "author_person": ["Andrea Maestro"], "author_organization": [], "news_keywords": ["Nabu", "Greenpeace", "Windenergie", "Windräder", "Energiewende", "Nord", "taz", "tageszeitung "], "content": {"title": "Streit zwischen Nabu und Greenpeace: Seeadlerpaar spaltet Naturschützer", "description": "Der Nabu will ein Seeadlerpaar schützen und protestiert gegen das Vorhaben von Greenpeace Energy, im niedersächsischen Rinteln zwei Windräder zu bauen.", "body": {"": ["HAMBURG taz | Dass Seeadler nicht geschreddert werden sollen – zumindest darin sind sich alle Beteiligten einig. Dann hört der Konsens im niedersächsischen Landkreis Schaumburg aber schon auf.", "Das Energieunternehmen Greenpeace Energy will nahe der Stadt Rinteln zwei Windräder bauen und damit langfristig das Klima retten. Der Naturschutzbund Nabu versucht, die Anlage zu verhindern, weil sich ein Seeadlerpaar im etwa 900 Meter entfernten Naturschutzgebiet angesiedelt hat. Sterbe nur eines der Tiere, erlische die lokale Population, sagt Nick Büscher vom Nabu Niedersachsen. „Das Risiko ist uns zu hoch.“ Die Naturschützer protestieren deshalb in Rinteln gegen den Ökostromhersteller.", "Die Auenlandschaft Hohenrode, die in einer Weserschleife liegt, ist seit 2014 ein Naturschutzgebiet. Früher wurde hier Kies abgebaut. Mittlerweile hat sich die Natur die Flächen rund um die Kiesseen zurückerobert. Die Seeadler hätten sich hier „sehr erfolgreich“ wieder angesiedelt, sagt Büscher vom Nabu. Schon 2015 habe es das erste Mal Nachwuchs gegeben. In diesem Jahr waren es drei Jungtiere, die sich andernorts ein eigenes Revier suchten. Das Seeadlerpaar habe deshalb eine „überregionale Bedeutung“.", "Eine Greenpeace-Energy-Tochter ließ ein externes Gutachten erstellen, um eine Gefährdung der geschützten Tiere auszuschließen. „Wir haben selber kein Interesse daran, dass Seeadler zu Schaden kommen“, sagt Pressesprecher Michael Friedrich. Das Gutachten, das Greenpeace Energy nicht öffentlich macht, habe gezeigt, dass es „kein signifikant erhöhtes Risiko“ für eine Gefährdung oder Tötung der Vögel gebe.", "Die Gutachter hatten die Flugbewegungen der Seeadler beobachtet. „Die Analyse hat gezeigt, dass sie fast nie im Umfeld der Anlagen fliegen“, sagt Friedrich. Alle Schutzkriterien seien erfüllt. „Dann sollte auch gebaut werden.“ Sonst werde man die Energiewende nicht schaffen, sagt der Greenpeace Energy-Sprecher. „Die größte Bedrohung für das Ökosystem, in dem die Seeadler leben, ist der Klimawandel.“", "Der Landkreis Schaumburg hatte die rund 150 Meter hohen Windräder genehmigt, obwohl die Seeadler zu diesem Zeitpunkt bereits in der Region lebten. „Der Landkreis ist dazu verpflichtet, wenn alle Voraussetzungen vorliegen“, sagt ein Sprecher des Kreises. Sonst drohten Schadenersatzforderungen des Investors. Der Landkreis setzte sich aus diesem Grund auch über die Bedenken aus der Stadt Rinteln hinweg – die aber klagte.", "„Dort fliegen diverse Vögel in der Nähe herum, die geschützt sind.“ So erklärt Andreas Wendt, der Leiter des Bauamtes in Rinteln, den Prozess gegen den eigenen Landkreis. Auf der einen Seite ein Naturschutzgebiet und daneben eine Windkraftanlage, das passe nicht zusammen."], "Verändertes Flugverhalten": ["Vor dem Verwaltungsgericht Hannover läuft deshalb derzeit ein Mediationsverfahren. Die Beteiligten: Der Landkreis, die Stadt Rinteln und Greenpeace Energy. Zum Stand des Verfahrens äußert sich keine Partei.", "„Wir halten an dem Projekt fest“, sagt Friedrich lediglich. Büscher vom Nabu hat daran Zweifel. Aus mehreren Quellen habe er gehört, dass das Energieunternehmen versucht habe, die Anlage an andere Investoren zu verkaufen.", "Zudem kritisiert der Nabu-Sprecher das Gutachten. Die Adler veränderten im Winter, außerhalb der Brutzeiten, ihr Flugverhalten und flögen auch zu den landwirtschaftlichen Flächen, auf denen die Windräder errichtet werden sollten. In dieser Jahreszeit seien die Tiere von den Gutachtern jedoch nicht beobachtet worden."], "Tabuzonen gefordert": ["„Seeadler können die Rotorengeschwindigkeit nicht einschätzen“, sagt Büscher, der den Naturschutzbund zu den „Wegbereitern der Energiewende“ zählt. Er sei nicht gegen Windkraft. In Niedersachsen sei jedoch ein hoher Ausbaugrad erreicht. „Jetzt geht man an die wertvollen Naturschutzflächen.“ Es brauche deshalb landesweite Entwicklungspläne, die Gebiete als absolute Tabuzonen auswiesen.", "Friedrich von Greenpeace Energy bedauert den Konflikt: „Eigentlich sollten wir gemeinsam für Klima- und Naturschutz arbeiten. Wenn wir einen Gegner haben, dann Klimaleugner und Energiewendegegner.“"]}}, "recommendations": []}