{"news_outlet": "taz", "provenance": "https://taz.de/Studie-zu-Gefahren-von-Windraedern/!5582675/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "24.03.2019", "last_modified": "24.03.2019", "crawl_date": "27.02.2021", "author_person": ["Bernward Janzing"], "author_organization": [], "news_keywords": ["Windkraft", "Insektensterben", "Insekten", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Studie zu Gefahren von Windrädern: Stimmungsmache mit Insektentod", "description": "Rotorblätter töteten laut einer Studie im Sommer pro Tag fünf Milliarden Insekten. Biologen halten die Zahl für nicht sehr relevant.", "body": {"": ["FREIBURG taz | Die Zahl hört sich dramatisch an: Mehr als fünf Milliarden Fluginsekten kommen im Sommer täglich an den Flügeln von Windkraftanlagen in Deutschland zu Tode. Der Wert stammt aus Modellanalysen des Deutschen Zentrums für Luft- und Raumfahrt (DLR) in Stuttgart. Dort hat Verfahrenstechniker Franz Trieb mit der Präzision eines Ingenieurs Insektendichten analysiert, Volumenströme der Luft an Windrädern kalkuliert und dann alles hochgerechnet. Und weil die Verschmutzung der Rotorblätter mit Insektenresten ein bekanntes Phänomen ist, wirft der Energiesystemanalytiker nun die Frage auf, ob der Schwund der Insekten auch mit der Windkraft zusammenhängen könnte.", "Wirklich beantworten kann er die Frage am Ende allerdings nicht. Denn Trieb muss eingestehen, dass es keine Vergleichszahlen gibt. Diese aber bräuchte man, um sagen zu können, welche Relevanz die Windkraft hat im Vergleich zu den Pestiziden, zur intensiven Landwirtschaft, zum Verkehr, zur Flächenversiegelung, zum Gewässerverbau und der Urbanisierung.", "Die vielen Unsicherheiten (die DLR-Studie benennt sie offen) griff der Bundesverband Windenergie sofort auf, um dar­auf hinzuweisen, dass den Feststellungen „keine empirisch gesicherte Basis“ zugrunde liege. Somit eigneten sich die Aussagen nicht für die wissenschaftliche Debatte, zumal der Rückgang der Insektenpopulationen auch Länder betreffe, die keine Windenergie nutzen.", "Der Branchenverband verbreitet auch eine Grafik, die aus einer aktuellen Publikation in der Fachzeitschrift Biological Conservation stammt. Diese listet 13 Faktoren auf, die beschuldigt werden, zum Rückgang der Insekten beizutragen – die Windkraft ist nicht dabei. Trotzdem nutzten Kritiker der Energiewende wie Spiegel-Kolumnist Jan Fleischhauer oder Welt-Chefredakteur Ulf Poschhardt die DLR-Studie für ihre Zwecke."], "Simulation und Realität": ["Dennoch ist die Frage, wie die Rotoren auf Insektenbestände wirken, natürlich legitim und aus wissenschaftlicher Sicht auch allemal interessant. Allerdings halten Zoologen schon die Herangehensweise der DLR-Studie für nicht zielführend. Sie argumentieren lieber aufgrund ihrer Kenntnis von Wirkzusammenhängen statt mit physikalisch-technischen Simulationen.", "Wer aus den DLR-Zahlen Schlüsse für die Bedrohung der Insektenwelt ziehe, verkenne einen wichtigen Aspekt, sagt Professor Johannes Steidle, Tierökologe an der Universität Hohenheim: „Entscheidend für die Größe von Insektenpopulationen ist weniger die Frage, ob irgendwo Tiere sterben, sondern ob sie den richtigen Lebensraum zur Vermehrung finden.“ Und genau an solchen Habitaten fehle es zunehmend.", "Ähnlich argumentiert Professor Lars Krogmann, Experte für Hautflügler am Staatlichen Museum für Naturkunde Stuttgart: „Wenn es entsprechende Lebensräume gibt, können viele Insektenarten schnell große Populationen hervorbringen.“ Eine errechnete Zahl getöteter Individuen sei völlig irrelevant, solange Vergleiche fehlen – etwa Daten zu den Insekten, die natürlicherweise von Vögeln vertilgt werden, oder jenen, die auf Windschutzscheiben sterben.", "Welche Aspekte vor allem relevant sind für den Insektenschwund, hatten Wissenschaftler im vergangenen Oktober beim Internationalen Insektenschutzsymposium in Stuttgart diskutiert. Heraus kam ein „Neun-Punkte-Plan gegen das Insektensterben“. Dieser fordert als wichtigste Schritte – in dieser Reihenfolge – eine Einschränkung des Pestizideinsatzes in der Landwirtschaft, eine Extensivierung der Landwirtschaft mit mehr Brachflächen, die Pflege von Naturschutzgebieten, die Erhöhung der Artenvielfalt auf Grünland und mehr Natur im öffentlichen Raum."], "Nicht der Windkraft schaden": ["So spiegelt auch dieses Papier jene entscheidende Aussage wider, die ebenso das Bundesamt für Naturschutz sich zu eigen macht: Insektenschutz ist vor allem ein Schutz der Lebensräume. Bei der Zerstörung dieser Habitate, sagt Entomologe Krogmann, spiele die Windkraft definitiv keine Rolle. Dennoch fürchtet er, dass nun, indem man die Rotoren als potenziellen Insektenfeind aus dem Hut zaubere, der Druck auf die Landwirtschaft nachlässt, umweltverträglicher zu werden.", "Das allerdings sei nicht die Intention des Deutschen Zentrums für Luft- und Raumfahrt, versichert Wissenschaftler Trieb. Schließlich gilt das DLR seit Jahrzehnten als eine führende deutsche Forschungsinstitution im Sektor der erneuerbaren Energien. Ihn selbst jedoch erfülle das Insektensterben mit Sorge, sagt Trieb, und da er die toten Tiere immer wieder an den Rotorblättern kleben sehe, habe ihn als Wissenschaftler der Zusammenhang der beiden Phänomene interessiert.", "Der Windkraft schaden wolle er keinesfalls, beteuert Trieb: „Ich würde mich sogar freuen, wenn am Ende herauskäme, dass die Windkraft für das Insektensterben irrelevant ist – aber man müsste das Thema eben weiter untersuchen.“"]}}, "recommendations": []}