{"news_outlet": "taz", "provenance": "https://taz.de/Naturschutz-versus-Energiewende/!5610830/", "query_keywords": ["windenergie", "windrad", "windräder"], "creation_date": "05.08.2019", "last_modified": "05.08.2019", "crawl_date": "27.02.2021", "author_person": ["Hannes Koch"], "author_organization": [], "news_keywords": ["Windkraft", "Windenergie", "Nabu", "Vögel", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Naturschutz versus Energiewende: Ökos bremsen Ökostrom", "description": "Der Naturschutzbund Nabu ist für die Energiewende, will aber fast 100 Windanlagen verhindern. Die Industrie spricht von einer „Klagewelle“.", "body": {"": ["Eine außergewöhnliche Protestveranstaltung fand Ende Juni in Berlin statt. Anstatt Subjekt war der Naturschutzbund (Nabu) diesmal Objekt des Unmuts. Anlässlich des 120-jährigen Jubiläums der Organisation stand eine bunte Gruppe mit Transparenten und Plakaten vor seiner Tür. Sie warf den Naturschützern vor, den Ausbau der Windenergie zu verhindern – und damit den Schutz des Klimas zu hintertreiben.", "Die Aktion sagt viel über den Stand der Energiewende in Deutschland. Während die Bundesregierung bis 2030 deutlich mehr Windstrom produzieren lassen will, werden zurzeit kaum noch Windräder gebaut. Im ersten Halbjahr dieses Jahres gingen bundesweit 86 neue Rotoren in Betrieb. Eigentlich müssten für die Klimaziele jedes Jahr 1.000 bis 1.500 errichtet werden.", "Ein wesentlicher Grund des augenblicklichen Stillstands seien zahlreiche Klagen gegen Windanlagen vor Gericht, sagen deren Betreiber. „Die Klagewelle hat inzwischen eine verheerende Wirkung“, schrieb Johannes Lackmann, Geschäftsführer des nordrhein-westfälischen Unternehmens Westfalenwind, an das Bundesumweltministerium. Naturschützer kämpften juristisch um jeden einzelnen Vogel, der im Umkreis von geplanten Kraftwerken lebe. Artenschutz werde „instrumentalisiert“, um Windanlagen (WEA) grundsätzlich zu verhindern und das „historische Landschaftsbildklischee“ des unverstellten Blicks über bewaldete Hügelketten zu verteidigen. Dirk Ihmels von der WEA-Firma Innovent sagte: „Ich habe den Eindruck, dass der Nabu in Niedersachsen strategisch gegen Windanlagen klagt.“", "Die Fachagentur Windenergie, getragen von Staat, Verbänden und Firmen, hat in einer aktuellen Umfrage 325 Windanlagen bundesweit erfasst, deren Betreiber juristische Probleme haben. Im Vergleich zu den insgesamt rund 30.000 Rotoren an Land klingt das nicht viel – im Verhältnis zum augenblicklich langsamen Zubau ist es eine Menge. Von den 325 werden 198 derzeit durch Umwelt- und Artenschützer beklagt. In 93 Fällen – knapp einem Drittel – seien die Verfahren „einem einzelnen, bundesweit tätigen Verband“ zuzurechnen, vor allem in Nordrhein-Westfalen und Niedersachsen – dem Nabu."], "Schutz von Rotmilan, Wiesenweihe und Wachtel": ["Inga Römer vom Nabu-Bundesverband bestätigt die Zahl im Prinzip. Gegenwärtig betreibe man 24 Klagen. Pro Verfahren seien im Durchschnitt vier bis fünf Rotoren betroffen. Einen Gutteil davon listet der Nabu Nordrhein-Westfalen auf seiner Internetseite auf. Als Grund für das Verfahren gegen den Windpark Rotes Land in Marsberg, Hochsauerlandkreis, heißt es beispielsweise: „Schutz der Brutvorkommen geschützter Arten wie Rotmilan, Wiesenweihe und Wachtel, Schutz von Rastgebieten unter anderem des Mornellregenpfeifers“.", "Dass der Naturschutzbund allerdings „strategisch“ Kraftwerke zu verhindern versuche, weist Römer zurück. Aktiv werde man nur, wenn der Artenschutz im konkreten Fall juristisch verletzt werde und es „qualitative Mängel“ in der Planung gebe. Grundsätzlich und offiziell sieht der Nabu keinen Widerspruch zwischen der Energiewende und dem Naturschutz. Der Verband unterstütze das Ziel der Bundesregierung, den Anteil von Ökostrom am Elektrizitätsverbrauch bis 2030 auf 65 Prozent anzu­heben.", "Laut Bundesverband Erneuerbare Energien (BEE) müssten dafür von nun an größenordnungsmäßig 1.500 Windräder pro Jahr bundesweit gebaut werden. Auch diese Zahl zieht Nabu-Frau Römer nicht in Zweifel, sagt allerdings, sie könne durch Energieeinsparung und mehr Sonnenzellen auf Hausdächern auch sinken. Und sie mahnt eine bundesweite Flächenplanung für den Ausbau der Ökokraftwerke an.", "Theoretisch mögen sich Energiewende, Arten- und Landschaftsschutz miteinander verbinden lassen. Konkret ist das jedoch oft schwierig, wie die zahlreichen Klagen von Nabu-Landesverbänden und anderen Umweltschützern zeigen. Um das Problem anzugehen, startet jetzt Niedersachsen einen runden Tisch. Seit April dieses Jahres treffen sich dazu unter anderem die Wind- und Naturschutzverbände, die Landesregierung und die Kommunen.", "Zunächst gehe es erst mal darum, wieder eine Gesprächsebene ohne juristischen Streit zu finden, sagte Silke Weyberg vom Landesverband Erneuerbare Energien. Und dann sind Kompromisse im Einzelfall nötig. Nicht jeder Rotmilan wird ­überleben und nicht jedes Windrad so gebaut werden wie geplant."]}}, "recommendations": []}