{"news_outlet": "taz", "provenance": "https://taz.de/Umwandlung-in-Genossenschaft/!5208568/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "02.07.2015", "last_modified": "03.07.2015", "crawl_date": "27.02.2021", "author_person": ["Gernot Knödler"], "author_organization": [], "news_keywords": ["Prokon", "Energiewende", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Umwandlung in Genossenschaft: Prokons Freunde gewinnen", "description": "Die Gläubiger der insolventen Windkraftfirma entscheiden sich für das Genossenschaftsmodell und gegen einen Einstieg von EnBW.", "body": {"": ["HAMBURG taz | Die insolvente Windenergiefirma Prokon Regenerative Energien wird als Genossenschaft weitergeführt. Das Eigenkapital von mehr als 200 Millionen Euro steuern gut 37.000 Inhaber von Prokon-Genussrechten bei, die auf die Auszahlung ihrer Forderungen verzichten. Damit wird das Unternehmen die größte Energiegenossenschaft Deutschlands.", "Mit der Entscheidung der Gläubigerversammlung am Donnerstag in Hamburg geht eines der größten Insolvenzverfahren der deutschen Wirtschaftsgeschichte zu Ende. Involviert sind 75.000 Anleger und 25.000 weitere Gläubiger.", "Für viele von ihnen ging es bei der Abstimmung um die Grundsatzentscheidung, entweder die Energiewende in Bürgerhand voranzutreiben oder sie einem Konzern zu überlassen, der zuletzt noch die Atomenergie propagierte.", "Insolvenzverwalter Dietmar Penzlin hatte den Gläubigern alternativ einen Verkauf von Prokon an den Energiekonzern EnBW vorgeschlagen. Nach dem Genossenschaftsplan bekommen die Anleger 57,8 Prozent ihres Geldes zurück, beim Investorenplan wären es 52,2 Prozent und bei einer Auflösung des Unternehmens 48,5 Prozent gewesen."], "„Hier verbergen sich viele Gefahren“": ["Die Anleger, die zu der Versammlung in den Hamburger Messehallen kamen, hatten unterschiedliche Präferenzen. Roland Sukkel, der mit seiner Frau Ruth Prokon-Genussscheine gekauft hat, wollte für die Genossenschaft stimmen. „Ich sehe, dass die Prokon mit ihrem eigentlichen Geschäftsmodell, der Windkraft, Gewinne macht“, sagt er. Der Anleger Manfred Sanofski bevorzugte den Verkauf an EnBW: „In meinem Alter kann ich mich nicht bis 2030 finanziell festlegen.“", "Beim Genossenschaftsmodell halten die Anleger eine unternehmerische Beteiligung, die Gewinne, aber auch Verluste bringen kann. Dazu kommt das gute Gefühl, das Projekt nicht EnBW zu schenken.", "Der Genossenschaftsplan hatte zuletzt Unterstützung von der GLS-Bank sowie den Ökostrom-Firmen Elektrizitätswerke Schönau und Naturstrom erhalten. Sie boten den Anlegern an, ihnen Genossenschaftsanteile von insgesamt 3 Millionen Euro abzukaufen. Der Chef der sozial-ökologischen GLS-Bank, Thomas Jorberg, wies in einem Positionspapier darauf hin, dass ausschließlich engagierte Bürger durch ihre Investitionen die Voraussetzungen für die Energiewende geschaffen hätten, nicht die Konzerne.", "Genossenschaftsmitglied zu werden sei eine Chance, findet Jorberg: „Tatsache ist, dass die Genussscheinrechtsinhaber das höchste unternehmerische Risiko mit leider nicht unerheblichen Verlusten bereits getragen haben.“", "Mit der Genossenschaft könnten sie jetzt auch die Chancen wahrnehmen. Demgegenüber sehen die großen Anlegerschutz-Verbände die Genossenschaft eher kritisch: „Hier verbergen sich viele Gefahren“, warnte die Deutsche Schutzvereinigung für Wertpapierbesitz.", "Prokon war in Schieflage geraten, weil sich das Unternehmen von den Anlegern in zunehmendem Maße kurzfristig kündbares Kapital beschafft hatte, mit dem langfristige Projekte finanziert wurden."]}}, "recommendations": []}