{"news_outlet": "taz", "provenance": "https://taz.de/Sechs-Jahre-GAU-in-Fukushima/!5387958/", "query_keywords": ["windkraft", "windräder"], "creation_date": "11.03.2017", "last_modified": "13.03.2017", "crawl_date": "20.02.2021", "author_person": ["Malte Kreutzfeldt"], "author_organization": [], "news_keywords": ["Fukushima", "Reaktor", "Atomkraft", "Japan", "Deutschland", "Anti-AKW", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Sechs Jahre GAU in Fukushima: Atomkraft – war da was?", "description": "Das Thema Atomkraft bekommt kaum noch Aufmerksamkeit. Dabei gibt es hierzulande gute Gründe, schneller als geplant auszusteigen.", "body": {"": ["BERLIN taz | Es war ziemlich gewaltig: Nachdem es vor genau sechs Jahren im Atomkraftwerk Fukushima zur Kernschmelze kam, gingen am 26. März 2011 in Deutschland 250.000 Menschen auf die Straße, um den Ausstieg aus der Atomkraft zu fordern. Für die Anti-Atom-Bewegung, die von den Schlachten um Brokdorf und Wackersdorf in den 80er Jahren über die Gorleben-Blockaden rund um die Jahrtausendwende bis zu den Großdemonstrationen gegen die geplante Laufzeitverlängerung im Jahr 2010 schon viele Massenmobilisierungen erlebt hatte, war es ein neuer Rekord.", "Doch der Höhepunkt war zugleich auch ein Schlusspunkt. Als Konsequenz aus der Fukushima-Katastrophe und den Massenprotesten legte die (schwarz-gelbe) Bundesregierung 8 der 17 verbliebenen deutschen Atomreaktoren im Frühjahr 2011 still; der Rest folgt schrittweise bis zum Jahr 2022. Seitdem ist es in Deutschland um das Thema Atomkraft ruhig geworden.", "Zum Fukushima-Jahrestag sind zwar in diesem Jahr wieder Aktionen in 90 Städten angekündigt; doch überwiegend handelt es sich um Mahnwachen und Infoveranstaltungen – die Zahl der Teilnehmer*innen dürfte daher überschaubar bleiben. Für die große Mehrheit in Deutschland ist Atomkraft kein Thema mehr.", "Das ist einerseits verständlich: Mit dem festen Ausstiegstermin, der von keiner relevanten politischen Kraft infrage gestellt wird, ist ein Ende des Atomkraftrisikos zumindest auf deutschem Boden absehbar. Die komplizierten Verhandlungen über die Finanzierung des Ausstiegs verfolgen allenfalls Ex­per­t*innen. Und der Streit über ein Endlager für den Atommüll ist durch den Neustart der Standortsuche erst mal vertagt."], "Mangelndes Interesse": ["Andererseits ist der Mangel an Interesse auch erstaunlich. Im bayerischen Gundremmingen etwa laufen noch zwei veraltete Siedewasserreaktoren, wie sie auch in Fukushima standen. Ausgerechnet bei diesem wurde die Laufzeit nach dem Super-GAU in Japan im Vergleich zum ersten Atomausstieg sogar verlängert. Ob die noch laufenden AKWs den Aufprall eines Flugzeugs vom Typ A 380 überstehen würden, ist bis heute unklar. Als am Freitag eine indische Boeing 787 für eineinhalb Stunden per Funk nicht erreichbar war und damit ein Terroranschlag möglich schien, ließen die Behörden jedenfalls sämtliche norddeutschen Atomkraftwerke bis auf eine Notbesetzung räumen. Was passiert wäre, wenn es sich nicht um einen Fehlalarm gehandelt hätte, bleibt offen.", "Und problemlos laufen die verbleibenden AKWs keineswegs. Derzeit stehen von den acht deutschen Reaktoren drei still. Nur in einem Fall, beim niedersächsischen Kraftwerk Grohnde, liegt das an der planmäßigen Revision, für die jeder Reaktor jährlich für mehrere Wochen heruntergefahren wird. Bei den beiden anderen sind technische Probleme die Ursache.", "Im baden-württembergischen AKW Philippsburg war am 20. Dezember bei einer Routinekontrolle festgestellt worden, dass die Bolzen an einer Lüftungshalterung gebrochen waren. Weil diese im Notfall zur Kühlung des Reaktors notwendig sind, hätte das katas­tro­phale Konsequenzen haben können. Das Landesumweltministerium sprach von einem „gravierenden Ereignis“, doch die öffentliche Empörung hielt sich in Grenzen. Seitdem steht das AKW, das schon im Vorjahr mit dokumentierten, aber nicht durchgeführten Sicherheitskontrollen aufgefallen war, still. An einer Lösung wird laut Betreiber EnBW noch gearbeitet.", "Das Atomkraftwerk Brokdorf in Schleswig-Holstein produziert seit Anfang Februar keinen Strom. Bei der Revision waren ungewöhnlich dicke Oxidationsschichten an den Brennelementen festgestellt worden. Eine technische Erklärung dafür gibt es nicht – und solange sich daran nichts ändert, bleibt Brokdorf vom Netz, heißt es aus dem Umweltministerium des Landes.", "In Brokdorf gab es am Freitag zumindest ein kleines Lebenszeichen der Anti-Atom-Bewegung: Beide Werkstore wurden von etwa 25 Aktivist*innen blockiert. Einige von ihnen ketteten sich an zwei Betonfässer und einen dreibeinigen Turm. „Atomanlagen sind jeden einzelnen Tag gefährlich und können jederzeit zu einem Desaster wie in Fukushima oder Tschernobyl führen“, sagte eine der Ak­tivist*innen. „Jetzt hat sich wieder gezeigt, dass auch das AKW Brokdorf nicht kontrolliert werden kann.“ Der Reaktor, so die Forderung der Protestierenden, solle nicht erst im Jahr 2021, sondern unverzüglich stillgelegt werden."], "Protest – ja bitte": ["Die technischen Voraussetzungen für diese Forderung sind heute besser als je zuvor. Denn gebraucht wird der Strom aus Brokdorf nicht mehr. Während in Süddeutschland bei einem sofortigen Abschalten aller AKWs zumindest an Tagen mit hohem Verbrauch und geringer Ökostromproduktion Engpässe nicht auszuschließen wären, gäbe es im Norden dank des massiven Windkraftausbaus sowie einer ausreichenden Zahl fossiler Reservekraftwerke auch ohne AKWs jederzeit genug Strom.", "Oft sogar nicht nur genug, sondern zu viel. Immer häufiger werden im Norden Windräder abgeschaltet, wenn ihr Strom wegen verstopfter Netze nicht abtransportiert werden kann. Große Teile von Schleswig-Holstein, Mecklenburg-Vorpommern und Niedersachsen wurden darum im Januar offiziell zu „Netzausbaugebieten“ erklärt. Dort ist der Neubau von Windrädern ab sofort eng begrenzt.", "Gegen die zwei Atomkraftwerke Brokdorf und Emsland, die sich im Netzausbaugebiet befinden, unternimmt die Politik hingegen nichts – obwohl ein früheres Abschalten erzwungen werden könnte, ohne den Zeitplan insgesamt wieder neu zu gestalten. Denn das Atomgesetz nennt für jedes AKW nicht nur einen Zeitpunkt, bis wann es spätestens abgeschaltet werden muss; es definiert zudem jeweils eine Strommenge, die dort maximal erzeugt werden darf.", "Diese wird in Brokdorf schon Ende 2019 erreicht werden und im Emsland Ende 2020 – jeweils zwei Jahre vor dem spätesten Enddatum. Damit die AKWs weiterlaufen können, müssen die Betreiber Strommengen übertragen, die an anderen Standorten übrig geblieben sind. Diese Übertragung sollte der Bund mit Verweis auf die fehlenden Netzkapazitäten verhindern, fordert nun Schleswig-Holsteins Umweltminister Robert Habeck (Grüne). „Es ist widersinnig: auf der einen Seite werden die erneuerbaren Energien gebremst, weil die Netze nicht reichen. Auf der anderen Seite dürfen Atomkraftwerke munter weiter produzieren und können sogar zusätzliche Strommengen ins Netzengpassgebiet übertragen“, sagte Habeck der taz. „Das muss der Bund ändern.“", "Das SPD-geführte Bundeswirtschaftsministerium will davon aber nichts wissen. Staatssekretär Dirk Wiese verweist „auf die geltende Rechtslage“. Diese an die neuen Bedingungen anzupassen – und damit einen neuen Konflikt mit den Energiekonzernen auszulösen – soll gar nicht erst versucht werden.", "Ob das in einer neuen Regierungskoalition anders wäre? Das wird wohl vor allem davon abhängen, ob das öffentliche Interesse am Thema weiter abnimmt – oder wieder wächst."]}}, "recommendations": []}