{"news_outlet": "taz", "provenance": "https://taz.de/Reform-vom-Erneuerbare-Energien-Gesetz/!5279259/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "01.03.2016", "last_modified": "02.03.2016", "crawl_date": "28.02.2021", "author_person": ["Malte Kreutzfeldt"], "author_organization": [], "news_keywords": ["Windkraft", "Erneuerbare-Energien-Gesetz (EEG)", "CDU", "SPD", "Barbara Hendricks", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Reform vom Erneuerbare-Energien-Gesetz: Zukunft der Windkraft ungewiss", "description": "Die Regierungskoalition streitet über die Reform des Erneuerbare-Energien-Gesetzes. Teile der Union lehnen aber selbst ein Minimalziel ab.", "body": {"": ["BERLIN taz | In der Großen Koalition gibt es offenen Streit über den weiteren Ausbau der erneuerbaren Energien. Im Entwurf für die Reform des Erneuerbare-Energien-Gesetzes (EEG), den das Wirtschaftsministerium am Montag an die übrigen Ressorts verschickt hat, fehlt darum eine wichtige Zahl: Wie stark die Windenergie in den nächsten Jahren mindestens ausgebaut wird, bleibt offen.", "Während frühere Entwürfe aus dem Haus von SPD-Minister Sigmar Gabriel jährlich neue Windräder mit einer Leistung von mindestens 2.000 Megawatt vorsahen, um einen „steten und planbaren Ausbau“ zu gewährleisten, findet sich im jüngsten Text an dieser Stelle nur die Angabe „xxx MW“.", "Grund dafür ist nach Angaben aus Regierungskreisen Widerstand aus dem Wirtschaftsflügel der Union. Die Abgeordneten Michael Fuchs, Georg Nüßlein, Joachim Pfeiffer und Thomas Bareiß hatten im Januar in einem Brief ans Kanzleramt gefordert, den Ökostrom-Ausbau in den nächsten Jahren faktisch einzufrieren. Dieser müsse sich „streng an dem Korridor orientieren“, auf den man sich im Koalitionsvertrag geeinigt habe, hieß es.", "Dieser sieht einen Ökostromanteil von 40 bis 45 Prozent im Jahr 2025 vor. Bei einem gleichmäßigen Ausbau entspräche das 2020 etwa 32,5 bis 37,5 Prozent. Mit 33 Prozent war der untere Wert dieses Zielkorridors 2015 erreicht; um die Obergrenze nicht zu übertreffen, müsste der Ausbau in Kürze komplett gestoppt werden.", "Ein Festhalten am Korridor beträfe vor allem die Windkraft an Land. Denn ihre finanzielle Förderung wird – wie schon bei großen Solaranlagen – von einem garantierten Aufpreis für jede erzeugte Kilowattstunde umgestellt auf ein Ausschreibungssystem, bei dem die günstigsten Anbieter zum Zug kommen. Durch die Höhe der ausgeschriebenen Leistung begrenzt die Regierung dabei den Umfang des Ausbaus. Und diese soll bei der Windkraft an Land so gewählt werden, dass der Zielkorridor nicht übertroffen wird. Ohne einen Mindestwert ist zu erwarten, dass nach 2017 kaum noch neue Windräder gebaut werden.", "Die beteiligten Ressorts wollten sich am Dienstag auf Anfrage nicht zu dem Streit äußern. Bundesumweltministerin Barbara Hendricks (SPD) hatte aber bereits in der vergangenen Woche deutlich gemacht, dass sie den Ausbau der erneuerbaren Energien nicht verlangsamen, sondern eher beschleunigen will. Wegen der künftig verstärkten Stromnutzung auch zum Heizen oder im Verkehr „müssen wir die Erneuerbaren schneller ausbauen“, sagte sei beim Neujahrsempfang des Bundesverbands Erneuerbare Energien. Eine Sprecherin des Wirtschaftsministeriums erklärte lediglich, es sei Ziel des EEG, „dass der weitere Ausbau der erneuerbaren Energien planvoll ausgestaltet wird“.", "Das Gesetz soll voraussichtlich noch im Frühjahr vom Kabinett verabschiedet und dann in den Bundestag eingebracht werden."]}}, "recommendations": []}