{"news_outlet": "taz", "provenance": "https://taz.de/Ausgebremste-Energiewende/!5493905/", "query_keywords": ["windkraft"], "creation_date": "06.04.2018", "last_modified": "06.04.2018", "crawl_date": "28.02.2021", "author_person": ["Bernward Janzing"], "author_organization": [], "news_keywords": ["Photovoltaik", "Solarstrom", "IEA", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Ausgebremste Energiewende: Deutschland verschläft Solartrend", "description": "Die Photovoltaik legte weltweit im letzten Jahr um fast 100 Gigawatt zu. Doch die Internationale Energieagentur blockiert Fortschritte.", "body": {"": ["Die Nutzung erneuerbarer Energien schreitet weltweit rasant voran. Rund 60 Prozent der Kraftwerkskapazitäten, die im Jahr 2017 zugebaut wurden, entfielen auf die Regenerativen. Das geht aus einer Studie hervor, die der Informationsdienstleister Bloomberg New Energy Finance zusammen mit der Frankfurt School of Finance & Management am Donnerstag vorstellte.", "An der Spitze steht demnach die Photovoltaik, deren globale Kapazität im vergangenen Jahr um 98 Gigawatt ausgebaut wurde, gefolgt von der Windkraft mit 52 Gigawatt. Um sich diese Leistung vorzustellen: Ein durchschnittliches Kernkraftwerk schafft etwa ein Gigawatt – also eine Milliarde Watt. Die Kohle legte im gleichen Zeitraum nur um 35 Gigawatt zu, wobei jeweils stillgelegte Kraftwerke bereits abgezogen sind.", "Allein China tätigte 45 Prozent der weltweiten Investitionen im Sektor der Erneuerbaren und baute 53 Gigawatt Photovoltaik neu auf. So überholte die global installierte Solarleistung im vergangenen Jahr die Atomkraft, nachdem die Windkraft das bereits 2014 geschafft hatte. Allerdings ist dabei zu berücksichtigen, dass ein Gigawatt aus Wind- oder Solarkraftwerken im Jahr nicht so viel Strom erzeugen kann wie ein Gigawatt aus Atom- oder Kohlekraft. Windkraftanlagen auf See erzeugen übers Jahr an guten Standorten im Durchschnitt etwa 40 Prozent, an Land über 20 Prozent ihrer Nennleistung. Photovoltaik liegt in Deutschland zumeist bei zehn bis zwölf Prozent.", "Zeitgleich mit dem Report der Frankfurt School stellten gestern auch die Beratungsfirma Oil Change International und das Institute for Energy Economics and Financial Analysis einen Bericht vor, der zeigt, wie die Internationale Energieagentur (IEA) alljährlich in ihren Szenarien die Dynamik der Energiewende unterschätzt. Damit, so die Autoren, verleite die IEA als einflussreichste internationale Agentur, die Regierungen zu energiepolitischen Entscheidungen, die den Zielen des Pariser Klimaabkommens entgegen stehen."], "Atemberaubender Preisverfall bei Solarstrom": ["Speziell beim Thema Photovoltaik (PV) stellt die IEA in ihrem jährlich erscheinenden World Energy Outlook stets Prognosen an, die bestenfalls den aktuellen Zubau fortschreiben. In der Realität jedoch werden die Vorhersagen der IEA Jahr für Jahr deutlich überschritten. Bereits heute ist weltweit eine PV-Leistung am Netz, wie sie die IEA noch im Jahr 2010 erst für 2035 erwartet hatte.Angesichts des weltweiten Solarbooms ist die Entwicklung in Deutschland ernüchternd.", "Ausgerechnet in dem Land, das nach der Jahrtausendwende mit viel Geld dafür sorgte, dass die Photovoltaik marktfähig wurde, stockt der weitere Zubau. In den Jahren 2010 bis 2012 waren in Deutschland noch jeweils mehr als sieben Gigawatt neu installiert worden, im vergangenen Jahr waren es nur noch knapp 1,8 Gigawatt. Nachdem die Kilowattstunde Solarstrom einen atemberaubenden Preisverfall vollzogen hat, scheitert die Nutzung des Stroms vom eigenen Dach in Deutschland heute oft an den komplizierten Rahmenbedingungen.", "In Deutschland wurden im vergangenen Jahr 35 Prozent weniger in erneuerbare Energien investiert als im Jahr zuvor. Allerdings hängt das zum Teil auch damit zusammen, dass vor allem bei der Photovoltaik die gleiche Leistung von Jahr zu Jahr billiger zu haben ist. In den Vereinigten Staaten gingen die Investitionen um sechs Prozent zurück, während sie in China um 31 Prozent zulegten, im Nahen Osten und Afrika um 11 Prozent. Den prozentual größten Zuwachs erzielte Mexiko mit einem Plus von mehr als 800 Prozent, Schweden und Australien steigerten ihre Investitionen auf mehr als das Doppelte.", "Dass der Ausbau der erneuerbaren Energien nicht mehr zuvorderst auf hohen Subventionen basiert, geht übrigens auch aus dem jüngsten Jahresbericht der IEA hervor. Denn verglichen mit den Regenerativen fließt das Geld für fossile Energien noch weitaus üppiger: Weltweit seien zuletzt rund 260 Milliarden Dollar pro Jahr ausgegeben worden, die „einer verschwenderischen Nutzung fossiler Brennstoffe Vorschub leisten“, heißt es bei der IEA. Diese Subventionen seien „fast doppelt so hoch wie die, die derzeit in den Ausbau erneuerbarer Energien fließen“."]}}, "recommendations": []}