{"news_outlet": "taz", "provenance": "https://taz.de/Speichern-von-regenerativer-Energie/!5463886/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "04.12.2017", "last_modified": "04.12.2017", "crawl_date": "28.02.2021", "author_person": ["Hannes Koch"], "author_organization": [], "news_keywords": ["Windkraft", "Regenerative Energien", "Energiespeicher", "Ökostrom", "Blockchain", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Speichern von regenerativer Energie: Das Stromnetz regelt sich selbst", "description": "Die Blockchain-Technologie sorgt dafür, dass erstmals Windenergie automatisch gespeichert wird. Zentralstellen werden so überflüssig.", "body": {"": ["BERLIN taz | Nicht nur die Internet-Währung Bitcoin basiert auf der Blockchain-Technologie, sondern neuerdings auch die Speicherung von Ökostrom. Der Stromnetzbetreiber Tennet und die Solarfirma Sonnen GmbH nehmen für sich in Anspruch, erstmals in Europa diese neue Technik einzusetzen, um Windstrom zu speichern, der sonst nicht genutzt wird.", "Das Unternehmen Sonnen in Wildpoldsried im Allgäu baut und verkauft unter anderem Stromspeicher, die sich für Ein- und Mehrfamilienhäuser eignen. Tennet betreibt einen guten Teil des bundesdeutschen Höchstspannungsnetzes von den Küsten im Norden bis hinunter nach Bayern.", "Dabei entsteht ein spezielles Problem: Ein Teil der Windenergie, den die Kraftwerke auf See und in den nördlichen Bundesländern produzieren könnten, wird nicht verwendet. Denn die Überlandleitungen von Nord nach Süd sind noch zu schwach, um die komplette Strommenge zu transportieren. Wenn Bürger und Fabriken in Süddeutschland besonders viel Strom brauchen, schalten die Energieversorger dort zusätzliche fossile Kraftwerke dazu. Beides kostet Geld, das man sparen könnte – 2016 waren dies rund 800 Millionen Euro bundesweit, wie Tennet ausgerechnet hat.", "Blockchain soll nun helfen: Drückt im Norden zu viel Strom in die Leitungen, schickt Tennet automatisch eine Anfrage an die Stromspeicher von Sonnen, die überall im Bundesgebiet stehen. Diese melden zurück, ob sie freie Kapazitäten haben, nehmen den Strom gegebenenfalls auf und liefern ihn später an irgendwelche Nachfrager aus. „Statt Großkraftwerke im Süden hochzufahren, rufen wir Solarstrom aus Speichern ab“, erklärt Sonnen-Geschäftsführer Philipp Schröder.", "Alle Transaktionen werden dabei nicht auf einem Zentralrechner, sondern automatisch auf allen Computern des Netzwerks registriert. Diese Buchungsvorgänge lassen sich nicht fälschen oder beeinflussen, weil sie überall gleichzeitig vorhanden sind. Der Charme von Blockchain besteht darin, dass Maschinen mit Maschinen kommunizieren – ohne Eingriff von Menschen. Künftig könnten Stromverbraucher, etwa Waschmaschinen in Privathäusern in Bayern, mit Windkraftwerken in Schleswig-Holstein verhandeln, zu welchem Preis sie Strom kaufen.", "Ein weiterer Effekt: Die „Intermediäre“, die Zentralstellen, werden überflüssig. Wenn sich das Stromnetz selbst organisiert, braucht man die Verwaltung durch die Energieversorger nicht mehr. Augenblicklich nehmen etwa 100 Speicher von Sonnen an dem Pilotprojekt teil; bis Sommer 2018 soll die Zahl auf etwa 6.000 steigen. Die Lithium-Eisenphosphat-­Batterien haben eine lange Lebensdauer. Die Firma steht auf der Liste der „50 Smartest Companies 2016“, die das Massachusetts Institute of Technology (MIT) in Cambridge, USA, veröffentlicht."]}}, "recommendations": []}