{"news_outlet": "taz", "provenance": "https://taz.de/Bundesweiter-Netzausbau/!5525527/", "query_keywords": ["windräder"], "creation_date": "18.08.2018", "last_modified": "19.08.2018", "crawl_date": "28.02.2021", "author_person": ["Malte Kreutzfeldt"], "author_organization": [], "news_keywords": ["Peter Altmaier", "Netzausbau", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Bundesweiter Netzausbau: Land unter Strom", "description": "Der alternative Strom steht bereit, doch der Netzausbau von Nord nach Süd stockt. Jetzt kümmert sich der Wirtschaftsminister selbst darum.", "body": {"": ["BORNHEIM/HAREN/CLOPPENBURG taz | Protest schreckt den Wirtschaftsminister nicht ab. Im Gegenteil: Als vor der Umspannanlage Sechtem nahe der nordrhein-westfälichen Kleinstadt Bornheim eine Handvoll Landwirte mit selbst gemalten Plakaten die Pläne für eine neue Stromleitung kritisiert, stürmt Peter Altmaier als Erstes direkt auf sie zu. Seine Gastgeber vom Netzbetreiber Amprion, die die Leitung bauen wollen, müssen erst mal warten.", "„Schneller Ausbau – aber fair“ steht auf einem Plakat. „Unser Land gibt’s nicht für lau!“ auf einem anderen. Die Bauern wollen mehr Geld, wenn Leitungen über ihre Felder führen. „Ich kann Ihr Anliegen verstehen“, sagt der Minister. „Aber ich kann Ihnen kein Versprechen machen.“ Das ist maximal unkonkret, aber die Landwirte sind trotzdem zufrieden. Sie fühlen sich immerhin ernst genommen.", "Auch in der gut gefüllten Stadthalle von Cloppenburg hält Altmaier als Erstes auf die Gruppe derer zu, die mit großen Buchstaben auf ihren T-Shirts „E R D K A B E L“ verlangen, gibt jedem Einzelnen die Hand – und bekommt am Ende auch von ihnen Applaus. Einige wollen sogar ein Selfie mit dem Minister.", "Das ist das Hauptziel der dreitägigen Tour, die CDU-Mann Altmaier durch Niedersachsen und Nordrhein-Westfalen führt: zeigen, dass er das Thema Netzausbau ernst nimmt. „Das ist jetzt Chefsache“, sagt er.", "Keine Tricks beim Netzausbau", "Um das zu beweisen, ist dem Minister keine Inszenierung zu albern. Altmaier posiert mit Helm und Warnweste auf einer penibel aufgebauten, sauber geharkten Baustelle, auf der extra fürs Foto schon ein Stück Erdkabel bereitliegt, obwohl die Leitung eigentlich erst in ein paar Wochen durch die Rohre geführt wird. Altmaier bewundert mit hochgerecktem Daumen Arbeiter, die vor seinen Augen einen neuen Strommast montieren. Altmaier drückt einen Knopf, der angeblich eine neue Konverterstation für Windstrom in Betrieb setzt – aber gar nicht an ein Kabel angeschlossen ist.", "In der Wirklichkeit lässt sich beim Netzausbau nicht so leicht tricksen. Dort muss jeder Kilometer Kabel tatsächlich auf die Masten gehängt oder in den Boden gelegt werden. Und das dauert. Von 1.800 Kilometern neuer Leitungen, die 2009 beschlossen wurden und eigentlich schon bis 2015 fertig sein sollten, ist bisher nicht mal die Hälfte fertig. Bei vier weiteren neuen Kabeln, mit denen spätestens im Jahr 2025 Windstrom aus dem Norden mit geringen Verlusten in den Süden transportiert werden soll, wurde die Planung komplett neu gestartet – um, als Reaktion auf die zahlreichen Proteste, eine überwiegend unterirdische Verlegung zu ermöglichen.", "Das ist ein Problem – gerade und vor allem für die Energiewende. Zwar gibt es auch Energiewendefreunde, die die Notwendigkeit neuer Leitungen bezweifeln – etwa die Energiewissenschaftlerin Claudia Kemfert oder der Verein Eurosolar. Doch die allermeisten ExpertInnen sind sich einig, dass die neuen Leitungen dringend gebraucht werden, um Windstrom aus Norddeutschland sowie aus Nord- und Ostsee zu den Verbrauchszentren im Westen und Süden zu schaffen. Erst recht, wenn 2023 alle Atomkraftwerke und ein Teil der Kohlekraftwerke stillgelegt werden. Schon heute ist die installierte Kapazität erneuerbarer Energien im Norden weit höher als der maximale Stromverbrauch.", "An Tagen mit besonders viel Wind muss darum schon heute im Norden ein Teil der Windräder abgeschaltet werden. Stattdessen gehen im Süden zusätzliche konventionelle Kraftwerke ans Netz. Redispatch, zu Deutsch Neulieferung, nennen die Netzbetreiber dieses Vorgehen, das viel Geld kostet. Denn zum einen bekommen die Besitzer der Windräder eine Entschädigung für den Strom, den sie, weil Netze fehlen, nicht liefern durften; zum anderen muss der stattdessen produzierte Strom vergütet werden. Auf 1,4 Mil­liar­den Euro sind die Gesamtkosten für den Redispatch im letzten Jahr gestiegen. Bezahlt werden auch diese Kosten über die Stromrechnung, pro Haushalt macht das derzeit etwa 15 Euro im Jahr. Mit jedem Windpark, der im Norden fertiggestellt wird, verschärft sich das Pro­blem. Ohne Netzausbau könnten sich die Kosten in den nächsten Jahren vervierfachen, warnt darum Jochen Homann, Chef der Bundesnetzagentur.", "Proteste gegen „Monstertrassen“", "Doch auch dieser Ausbau verursacht Kosten. Und zwar weitaus mehr als in der Vergangenheit. Denn als Reaktion auf die wachsenden Proteste gegen neue „Monstertrassen“, wie Bürgerinitiativen die Stromleitungen mit ihren Masten nennen, hat die Bundesregierung im Jahr 2015 beschlossen, dass künftig mehr Stromleitungen unter die Erde gelegt werden sollen. Das kostet nach Angaben der Netzbetreiber je nach geologischen Gegebenheiten fünf- bis zehnmal so viel wie eine Freileitung an Masten – t bis zu 10 Millionen Euro pro Kilometer.", "Wie diese Kosten zustande kommen, erschließt sich auf der Erdkabelbaustelle, die der Minister im emsländischen Haren besichtigt, nicht unmittelbar. Mit Baggern wird ein knapp zwei Meter tiefer Graben ausgehoben, auf ein Sandbett werden erst sechs und im nächsten Schritt noch einmal sechs Kunststoffrohre gelegt. Dann wird die Trasse wieder zugeschüttet. So weit, so normal.", "Teuer ist vor allem das Kabel, das durch die Rohre gezogen wird. Anders als Freileitungen besteht es aus reinem Kupfer und braucht eine dicke Isolierschicht. Die Kabel sind so massiv, dass maximal ein Kilometer am Stück verlegt werden kann – größere Rollen lassen sich auf der Straße schlicht nicht transportieren.", "Für die meisten betroffenen BürgerInnen sind die Erdkabel aber die erste Wahl. Sofern sie die Leitungen nicht komplett infrage stellen, wollen sie sie wenigstens unter der Erde haben. Doch dieser Wunsch wird oft nicht erfüllt. Die gesetzliche Vorgabe, dass Kabel in Zukunft standardmäßig vergraben werden, gilt nur für die geplanten Fernleitungen von Norden nach Süden. Im Fachjargon: HGÜ-Leitungen, weil sie Hochspannungsgleichstrom übertragen. In dieser Form lässt sich der Strom mit sehr geringen Verlusten über große Strecken transportieren. Produziert und verbraucht wird die Elektrizität jedoch als Wechselstrom. Für den Transport als Gleichstrom sind Konverter erforderlich. HGÜ-Leitungen lohnen sich daher nur für lange Strecken.", "„Es gibt individuelle Lösungen“", "Im normalen Netz fließt hingegen Wechselstrom. Der kann aus technischen Gründen nur über wenige Kilometer am Stück unterirdisch transportiert werden. Und zulässig ist das wegen der Kosten bisher auch nur als Ausnahme, wenn bestimmte Kriterien erfüllt sind – etwa dass der Mindestabstand von 400 Metern zu Siedlungen unterschritten wird.", "Und das ist meist nicht der Fall. In Niedersachsen etwa plant Netzbetreiber Tennet nur 80 von 615 geplanten Kilometern als Erdkabel. „Das sind homöopathische Dosen“, klagt ein Vertreter einer Bürgerinitiative in der Stadthalle Cloppenburg bei der Diskussion mit Peter Altmaier. „Die Trassen werden extra um die Ecke geführt, damit kein Erdkabel gebaut werden muss“, beschwert sich ein Anwohner und überreicht dem Minister ein Fotoalbum, das die bedrohte Idylle des Dorfes zeigt.", "In manchen Fällen zahlen die Netzbetreiber einzelnen Anwohnern auch Geld, damit diese einen geringeren Abstand der Leitungen von ihren Häusern akzeptieren und die Projekte schneller vorankommen. „Es gibt individuelle Lösungen“, bestätigt Tennet-Chef Lex Hartmann.", "Auch bei den Landwirten wecken die Leitungen neuen Begehrlichkeiten. Sie bekommen bisher neben einer Entschädigung für Ernteverluste beim Bau eine einmalige Zahlung in Höhe von 20 Prozent des Verkehrswerts ihrer Äcker, wenn Stromleitungen darüber führen. „Das sorgt für Akzeptanz, aber nicht für Euphorie“, sagt Lambert Hurink vom Landvolk – zumal die Entschädigung der Bauern bei Erdkabeln wegen der schmaleren Trassen sogar geringer ausfällt als bei Freileitungen. In Zukunft hätten sie lieber eine wiederkehrende Zahlung, wie sie Betreiber von Windrädern bekommen. Der Wirtschaftsminister zeigt Verständnis, allzu viel Hoffnung macht er den Bauern aber nicht. „Auch das müsste schließlich von den Stromkunden bezahlt werden“, sagt er. Rea­listischer sei eine Entlastung der Bauern durch Verzicht auf Kompensationsmaßnahmen, die Ackerland verknappen.", "Jede Beschwerde, jede Forderung hört der Minister geduldig an und verspricht, dass am Ende die Variante realisiert wird, die insgesamt am verträglichsten sei. Eine Grenze ist nur erreicht, wenn der Ausbau insgesamt infrage gestellt wird. „Wenn die Leitungen nirgendwo gebaut werden“, stellt Altmaier klar, „kann die Energiewende nicht gelingen.“"]}}, "recommendations": []}