{"news_outlet": "taz", "provenance": "https://taz.de/Gruenen-Kandidatin-in-Rheinland-Pfalz/!5277257/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "25.02.2016", "last_modified": "19.03.2019", "crawl_date": "28.02.2021", "author_person": ["Martin Reeh", "Eveline Lemke", "Alina Leimbach"], "author_organization": [], "news_keywords": ["Rheinland-Pfalz", "Grüne", "Wahlkampf", "Landtagswahlen 2019", "Deutschland", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Grünen-Kandidatin in Rheinland-Pfalz: „Sagen Sie nicht Kretschmann“", "description": "Eveline Lemke, grüne Wirtschaftsministerin in Rheinland-Pfalz, über Öko-Exporte, Flüchtlingspolitik und Schnitzelparadiese.", "body": {"": ["taz: Frau Lemke, der Hauptgeschäftsführer der Industrie- und Handelskammer Pfalz hat kürzlich gesagt, es habe noch nie ein Ministerium in Rheinland-Pfalz gegeben, das die Wirtschaft so wenig unterstützt habe wie Ihres. Was haben Sie richtig gemacht, dass Sie kurz vor der Landtagswahl im März von der IHK abgewatscht werden?", "Eveline Lemke: Das ist ja eine rhetorisch interessante Frage. Ich weiß, dass ich eine streitbare Dialogpartnerin bin, aber wir haben eine starke Dialogkultur entwickelt, etwa gemeinsam mit den IHKen und den Handwerkskammern den Industriedialog mit 500 Unternehmen geführt. Wir haben energieeffiziente und umweltschonende Produktion in den Fokus genommen und die Förderinstrumente dieser Strategie – sozial, ökologisch, nachhaltig – untergeordnet. Ich denke, dass die Äußerung der IHK wahltaktisch motiviert war.", "Können die Grünen so wirtschaftsfreundlich sein, wie sie wollen, am Ende machen die IHKs doch Politik gegen Rot-Grün?", "Wissen Sie, ich kann damit ganz entspannt umgehen. Die Wirtschaft in Rheinland-Pfalz hat sich seit 2011 sehr gut entwickelt. Es sind 60.000 neue Arbeitsplätze entstanden. Die Hauptgeschäftsführer und Präsidenten der IHKs haben, als ich ins Amt kam, gesagt: Sie tanzen mit den Mädchen, die auf der Tanzfläche sind. Und als ich kürzlich den Hauptgeschäftsführer getroffen habe, habe ich ihm gesagt: Ich nehme nie etwas persönlich, aber ich bin noch das Mädchen, das auf der Tanzfläche steht.", "Sie haben oft betont, wie wichtig der Export für Rheinland-Pfalz ist. Ist es nicht ein Widerspruch, wenn die Grünen bei Biolebensmitteln sagen, wir wollen regionale Kreisläufe, bei Technologien aber auf den Export setzen?", "Nein. Das sind unterschiedliche Dinge. Rheinland-Pfalz ist besonders bei Pharma, Chemie und Maschinen- und Anlagenbau exportstark. Das sind keine Konsumgüter, sondern Bereiche, die darüber mitbestimmen, wie und was in der Zukunft auch in anderen Ländern hergestellt wird. Wir müssen doch ein Interesse daran haben, dass in Zukunft in China oder in Indien sauberer produziert wird als heute. Ich sehe das als Wissens- und Technologietransfer.", "Wenn die Chinesen irgendwann auf die Idee kommen, das selbst herzustellen, haben Sie ein Problem.", "Ja. Aber ich halte nichts von abgeschotteten Märkten. Wir leben in einer globalisierten Welt und haben immer gefordert, die Globalisierung zu gestalten. Das betrifft natürlich auch die Frage des Exports von Wissen und angewandter Forschung. Wenn die Chinesen ihre Anlagen umrüsten wollen, müssen sie dafür erst die Anlagenteile entwickeln und herstellen lassen. Und wenn das an unseren Forschungsinstituten und in unseren Unternehmen gemacht wird, gibt es einen Ko-Nutzen.", "Die Wirtschaft sieht Sie kritisch, ein Teil der Umweltinitiativen auch: Die Grünen haben den Bau der Hochmoselbrücke mitgetragen, der Basaltabbau in der Eifel und die vielen Windkraftanlagen sind umstritten. Hätten Sie mehr auf die Umweltverbände eingehen müssen?", "Wir gestalten das Land. Und da gibt es natürlich auch Zielkonflikte zwischen Natur- und Klimaschutz, die wir ausbalancieren müssen. Das ist uns gut gelungen. Wir haben immer klar kommuniziert, was wir vorhaben, bis hin zu den Fragen einzelner Windkraftstandorte, und wir haben die Bürger vor Ort mitgenommen ...", "... bei der Windenergie?", "... Ja, und beim Bergbau und Ähnlichem. Der Interessenausgleich zwischen Ökonomie und Ökologie ist eine wesentliche Herausforderung, wenn man Verantwortung übernimmt. Wir sind angetreten für die Energiewende, und wir haben das ernst genommen und umgesetzt. Wir haben die Erneuerbaren in Rheinland-Pfalz verdoppelt. Die sind auch sichtbar. Ich habe nicht erwartet, dass es leicht sein würde.", "Ich würde gern über den Westerwald reden. Ich bin dort aufgewachsen und mit 18 weggegangen. Heute kommt kaum jemand zurück, der mal zum Studieren weggezogen ist. Der Schützenverein ist oft noch immer das einzige kulturelle Angebot im Dorf. Was machen Sie gegen die Landflucht?", "Unser Statistikamt hat gerade neue Daten vorgestellt. Demnach ziehen die Leute wieder nach Rheinland-Pfalz, auch Studierte und Fachkräfte, weil wir so attraktive Arbeitgeber haben. Wir haben hier nahezu Vollbeschäftigung. Und dazu kommt die Lebensart, ein Mix aus regionaler Tradition und Heimat: Weinberge, nette Landschaft, Fahrradfahren, Wandern, 550 Burgen, Schlösser und Museen. Der Rhein und die Mosel, die Ahr, Lahn und Ems. Westerwald und Hunsrück haben gegenüber Mosel und Pfalz sicher noch Entwicklungspotenzial, was es zu heben gilt.", "Der Westerwald ist doch nicht alleine. Sie kennen wahrscheinlich den Artikel von Jakob Strobel y Serra in der FAZ über die Schnitzelparadiese und Schlagermusikhöllen an der Mosel …", "Ja, natürlich sagt der mir was.", "Der hat dort nicht für Begeisterung gesorgt. Er schreibt, an der Mosel wird auf Ballermann gesetzt statt auf Qualitätstourismus. Da fahren ganze Busladungen hin, um sich mit Bier die Kante zu geben ...", "Sicher gab es den Kegeltourismus in den 70er Jahren. Aus diesem Kegeltourismus der 70er Jahre wurde ein stark individualisierter Gesundheits- und Wellness- und Silver-Ager-Tourismus aus Wandern, Wein, Kultur, Kulinarik. Dies schrittweise in den Betrieben nachzuvollziehen ist eine Daueraufgabe. Vor allem Betriebsgrößen einer mittleren Kategorie sind zunehmend qualitätsorientiert und haben eine hohe Auslastung. Die anderen verschwinden zunehmend. Hinzu kommen junge Winzer, die tolle Weine produzieren und mit frischem Ansatz vermarkten. Und so ein Artikel führt dazu, dass es einen Impuls mehr gibt, sich weiter zu entwickeln. Es lohnt sich wirklich, an die Mosel zu reisen.", "Die Grünen haben lange zwei Alleinstellungsmerkmale gehabt: Ökologie und Frauen nach vorn bringen. Zuerst haben Union und SPD Ihnen ökologische Themen geklaut, und jetzt in Rheinland-Pfalz haben Sie das Problem, dass CDU und SPD ebenfalls Spitzenkandidatinnen aufgestellt haben.", "Das ist ja erst mal kein Problem.", "Ohne Alleinstellungsmerkmal fehlt doch ein wichtiger Grund, die Grünen zu wählen. Werden Sie zwischen SPD und CDU zerrieben?", "Das sehe ich entspannt. Wenn man für politische Ziele kämpft und sie sich in der Gesellschaft durchsetzen, muss man zunächst mal froh sein. Aber Sie glauben nicht ernsthaft, dass Julia Klöckners CDU eine wirkliche Kraft für volle Gleichberechtigung ist. Frau Klöckner instrumentalisiert etwa den Feminismus für eine restriktive Flüchtlingspolitik. Und ich glaube auch nicht, dass die SPD ohne die Grünen verlässlich für den Umweltschutz streitet. Wir werden nicht inhaltlich zerrieben. Aber natürlich ist es schwierig, in dieser personalisierten Duell-Inszenierung Inhalte nach vorne zu bekommen.", "Das Flüchtlingsthema haben wir jetzt fast ausgespart. Vielleicht können wir es über Zitate-Raten abdecken. Drei Zitate, Sie müssten auf die Partei tippen, von der es stammt. Das erste: „Das Asylrecht ist ein Gastrecht auf Zeit.“", "„Gastrecht auf Zeit“ – den Begriff „Gastrecht“ hat die CDU/CSU verwandt ...", "Das war Björn Höcke von der AfD. Das zweite: „Wer sein Gastrecht missbraucht, hat sein Gastrecht eben auch verwirkt.“", "Das hat Julia Klöckner gesagt.", "Fast: Das war Sahra Wagenknecht.", "Na gut, so etwas sagen sie alle.", "Und das dritte: „Menschen, die unser Gastrecht missbrauchen, haben keinen Platz in unserer Gesellschaft.“", "Sagen Sie mir nicht, dass das Winfried Kretschmann war ...", "Malu Dreyer.", "Ich finde es schwierig, einen Begriff zu verwenden, der vom Volksmund abgeschaut ist. Der Aufenthaltsstatus nach den Asylgesetzen oder der UN-Flüchtlingskonvention wird durch den Begriff „Gastrecht“ ersetzt, der keine Rechtsgrundlage hat. Deswegen benutzen wir Grüne das nicht.", "Kommen Sie mit solchen Differenzierungen noch durch?", "Es ist wichtig, den Vereinfachungen und Polarisierungen in der Flüchtlingsfrage etwas Anspruchsvolles entgegenzusetzen. Das ist Demokratie, und die macht viel Mühe. Ich werde damit sicherlich keinen AfD-Wähler erreichen. Aber dass der Druck von der anderen Seite und momentan auch aus der Bevölkerung größer ist, heißt nicht, dass wir jeden politischen Schnellschuss mitmachen müssen. Ich sehe mit Sorge, wie sehr sich das politische Koordinatensystem der Großen Koalition nach rechts verschiebt."]}}, "recommendations": []}