{"news_outlet": "taz", "provenance": "https://taz.de/Streitgespraech-ueber-Netzausbau/!5238232/", "query_keywords": ["windenergie", "windrad", "windkraft", "windräder"], "creation_date": "14.10.2015", "last_modified": "14.10.2015", "crawl_date": "28.02.2021", "author_person": ["Annette Jensen", "Malte Kreutzfeldt", "Wolf von Fabeck", "Patrick Graichen"], "author_organization": [], "news_keywords": ["Energiewende", "Netzausbau", "Stromspeicher", "Windkraft", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Streitgespräch über Netzausbau: „Speicher statt Fernleitungen!“", "description": "Brauchen wir die neuen Stromtrassen von Nord nach Süd? Zwei Befürworter der Energiewende sind sich alles andere als einig.", "body": {"": ["taz.am wochenende: Sie sind beide Befürworter der Energiewende – beim Netzausbau haben Sie eine gegensätzliche Meinung. Warum halten Sie neue Fernleitungen für erforderlich, Herr Graichen?", "Patrick Graichen: In einer Welt, in der 80 bis 100 Prozent des Stroms aus erneuerbaren Energien stammen, wird der größte Teil von Windkraftanlagen produziert werden. Davon gehen alle Szenarien aus. Dieser Windstrom wird vor allem in Norddeutschland erzeugt werden, weil die Voraussetzungen dort besser sind. Die größten Verbrauchszentren liegen aber in Bayern und Baden-Württemberg. Die bestehenden Leitungen langen nicht, um die künftig benötigten Mengen zu transportieren. Deswegen werden wir um neue Fernleitungen nicht herumkommen.", "Herr von Fabeck, Sie halten neue Fernleitungen für überflüssig. Warum?", "Wolf von Fabeck: Es stimmt, dass der Windstrom im Moment hauptsächlich im Norden erzeugt wird, weil man dort mit gleichem Aufwand mehr gewinnen kann. Aber statt neue Fernleitungen zu bauen, was nicht billig ist, kann man auch im Süden eine etwas höhere Einspeisevergütung bezahlen, damit die Windkraft ausgebaut wird. Wir wollen kleine, in sich überlebensfähige Regionen, in denen die Versorgung durch Wind, Sonne und Speicher in der Nähe der Verbraucher gewährleistet wird.", "Braucht man in Ihrem Szenario gar keine neuen Leitungen?", "Von Fabeck: Nein, wir brauchen einen schnelleren Ausbau der erneuerbaren Energie, der Stromspeicher und neue Nahleitungen – aber keine Fernleitungen.", "Graichen: Es ist absolut unrealistisch, den Strom, der in Bayern und Baden-Württemberg verbraucht wird, dort mit erneuerbaren Energien zu erzeugen. Schon heute wird dort mehr Strom verbraucht als produziert – und das noch großteils in Atomkraftwerken. Wenn die im Jahr 2023 alle abgeschaltet sind, erzeugen diese Bundesländer nur noch die Hälfte ihres Stromverbrauchs. Viel vom verbleibenden Rest kommt aus Kohlekraftwerken. Das lässt sich zwar zum Teil mit einem Ausbau der Solarenergie ersetzen. Aber für eine erneuerbare Vollversorgung braucht man im Herbst und Winter den Windstrom. Und die industriellen Zentren Süddeutschlands lassen sich nicht mit Windrädern im Schwarzwald oder im Bayerischen Wald versorgen.", "Von Fabeck: Wir halten eine Eigenversorgung in Süddeutschland für möglich. Man braucht nur die Einspeisevergütung anzuheben, dann wird dort gebaut. Für Windparks in Nord- und Ostsee wird auch eine höhere Einspeisevergütung bezahlt. Statt das Ungleichgewicht zwischen Nord und Süd zu verstärken, sollte man den Ausbau im Süden fördern.", "Graichen: Der Bau von Windrädern in Bayern und Baden-Württemberg scheitert nicht an der Höhe der Einspeisevergütung. Das Potenzial ist nicht hoch genug. Es fehlt an Flächen, weil viele Regionalpläne kaum Windausbau zulassen. Und der Widerstand gegen Windräder ist dort sehr groß.", "Von Fabeck: Das hängt davon ab, wie die Bevölkerung eingebunden wird. In der Nähe von Fulda etwa hat ein Ort das „Kirchturmprinzip“ eingeführt: Jeder, der von seinem Haus aus ein Windrad sehen kann, darf Anteile kaufen und profitiert so davon. Um dieses Dorf herum sind plötzlich sehr viele Windräder gebaut worden.", "Graichen: Für eine Welt mit 80 bis 100 Prozent erneuerbaren Energien brauchen wir dreimal so viele Windräder wie heute. Menschen finanziell zu beteiligen kann helfen, einen Teilausbau in Süddeutschland zu bekommen, aber niemals die benötigten Mengen. Dazu ist die Akzeptanz im Süden zu gering.", "Das gilt aber auch für die neuen Stromleitungen. Dagegen gibt es ebenfalls massive Proteste.", "Graichen: Aber da zeichnet sich eine Lösung ab. Zum einen kann man die neuen Leitungen teilweise auf den bestehenden Trassen führen – das hätten die Netzbetreiber gleich so planen sollen. Zum anderen sollen die Leitungen jetzt ja teilweise unter der Erde verlegt werden. Zusammen macht das den Netzausbau akzeptabel.", "Von Fabeck: Da bin ich skeptisch. Auch für Erdleitungen müssen Enteignungen vorgenommen werden, was große Probleme bereiten wird. Und die Kosten für den Fernleitungsbau sind immens.", "Mit welcher Höhe rechnen Sie?", "Graichen: Das weiß bisher keiner so genau. Für die bisher geplante oberirdische Variante gehen die Betreiber von etwa 20 Milliarden Euro aus. Wenn die Kabel jetzt teilweise unterirdisch verlegt werden, ist man bei 50 bis 60 Milliarden. Aber das sind einmalige Kosten. Wenn man die über 50 Jahre abschreibt, ist das ein verschwindend geringer Anteil an den Gesamtkosten der Energiewende.", "Kritiker meinen, die neuen Leitungen werden zunächst keinen Windstrom, sondern vor allem Braunkohlestrom transportieren.", "Graichen: Wir bauen diese Leitungen für das Stromsystem in zehn bis zwanzig Jahren. Sie sind nicht entscheidend für die Frage, wann die Braunkohle vom Netz geht. Wir sollten die Netzfrage von der Kohlefrage trennen. Um die Kohle aus dem Strommix zu kriegen, brauchen wir einen Kohlekonsens, der den Ausstieg über die nächsten zwei bis drei Jahrzehnte organisiert – und keine Verstopfungsstrategie in den Netzen.", "Von Fabeck: Mir kommt es widersinnig vor, was geplant ist. Die neuen Leitungen können nur den Zweck haben, den Strom aus fossiler Energie an die richtigen Stellen zu bringen. Man modernisiert fossile Kraftwerke, die man später abstellen will, und baut ein Netz, das man später nicht mehr braucht. In einer Welt mit 100 Prozent erneuerbarer Energie brauchen wir keine Fernleitungen, sondern Speicher, die den Strom für die Stunden ohne Wind- und Sonnenenergie bereithalten.", "Stimmen Sie dem zu, Herr Graichen? Können Speicher den Netzausbau ersetzen?", "Graichen: Nein, das sehe ich anders. Fehlinvestitionen wären die Netze nur, wenn wir sie in Zukunft nicht bräuchten. Wir brauchen aber beides: Netze und Speicher.", "Von Fabeck: Nehmen wir doch mal ein konkretes Beispiel. Letztes Jahr gab es am 24. Dezember große Mengen Windstrom im Netz. Zwei Tage später war völlige Flaute. Dagegen hilft kein Netzausbau, dagegen helfen nur Speicher – vor allem das sogenannte Power-to-Gas, bei dem mit Strom Erdgas erzeugt wird, das leicht gespeichert, transportiert und wieder in Strom und Wärme verwandelt werden kann.", "Graichen: Der Netzausbau kann im Winter natürlich nicht die Flaute überbrücken. Das ist auch nicht seine Aufgabe. Die Netze sind dazu da, um in den Zeiten, in denen genug Windstrom da ist, alle damit zu versorgen.", "Von Fabeck: Aber schon heute sind die Spitzen der Windenergie so stark, dass man sie nicht nutzen kann und sie abgeregelt werden muss. Und solche Windspitzen gibt es im Winter überall in Europa gleichzeitig. Wir werden niemanden finden, der sie haben will. Was nützen uns dann neue Fernleitungen?", "Graichen: Sie lösen das Speicherproblem zwar nicht, aber sie reduzieren es drastisch. Denn völlig einheitlich weht der Wind in ganz Europa nicht. Netze haben immer eine ausgleichende Funktion.", "Und für Speicher sehen Sie keinen Bedarf?", "Graichen: Kleinere Batteriespeicher, mit denen sich Solarstrom vom Tag kurzfristig für den Abend speichern lässt, werden sich bald durchsetzen. Große Langzeitspeicher werden wir aber erst für den Schritt von 80 auf 100 Prozent Erneuerbare brauchen, und sie sind absehbar sehr teuer. Darum ist es sinnvoller, den überschüssigen Strom zunächst in Wärme zu verwandeln. Stromspeicherung mittels Power-to-Gas sollte die allerletzte Option sein.", "Warum?", "Graichen: Dabei muss man 4 bis 5 Kilowattstunden Strom einsetzen, um am Ende eine Kilowattstunde wieder rauszubekommen. Wenn wir das System auf diese Technik ausrichten würden statt auf Netzausbau, würde die Energiewende extrem teuer.", "Von Fabeck: Es ist jämmerlich wenig, was dabei rauskommt, das stimmt. Wir dürfen uns aber nicht davon abbringen lassen, eine Technik möglichst schnell einzuführen, die wir letztlich für notwendig halten. An jedem Tag, an dem wir die erneuerbaren Energien und Speicher nicht voranbringen, geht der Klimawandel weiter. Der verursacht nicht nur Kosten, sondern menschliches Unglück, Klimaflüchtlinge. Angesichts dessen sind Sorgen wegen der Kosten für Speicher unverhältnismäßig. Dazu kommt: Als wir 1986 mit der Photovoltaik angefangen haben, war der Strom daraus so teuer, dass das, was Sie jetzt zu den Speichern sagen, auch für Solarzellen gegolten hätte. Heute kosten sie nur noch einen Bruchteil – und zwar wegen der Massenproduktion.", "Graichen: Nachdem Deutschland schon die Photovoltaik-Kosten für den Rest der Welt gesenkt hat, stellt sich aber die Frage, ob wir das auch bei der nächsten Technologie machen müssen. Ich würde das verschieben. Sonst sehe ich das Risiko, dass wir die Kosten der Energiewende zu schnell zu hoch fahren und damit die Akzeptanz verlieren – und die Strahlkraft ins Ausland. Denn Zweck unserer Energiewende ist doch, dass es ein Modell für den Rest der Welt ist.", "Wenn es darum geht, dass die Energiewende preiswert bleiben muss: Warum unterstützen Sie dann die teure Offshore-Windkraft? Lassen Sie sich da nicht von Konzernen wie EnBW und Eon benutzen, die auch noch an der Energiewende verdienen wollen?", "Graichen: Erst einmal: Wir bei Agora haben intensiv darauf hingewirkt, dass die Ziele für Offshore-Wind wieder reduziert wurden. Aber Offshore muss Teil der Energiewende bleiben, weil wir für ein Szenario mit 100 Prozent Erneuerbaren an die Grenzen von Windkraft an Land kommen werden. Zudem ist Offshore schon gestartet worden, bevor wir uns damit auseinandergesetzt haben, die Energiewende zu möglichst geringen Kosten zu realisieren. Insofern stellte sich die Frage: Brechen wir diesen Weg ab oder verlangsamen wir ihn? Wir wollten die entstandene Infrastruktur an der Küste nicht gegen die Wand fahren.", "Die Frage des Netzausbaus ist auch entscheidend dafür, ob die Stromkonzerne künftig noch eine Rolle spielen. Das neue Netz orientiert sich an den Bedürfnissen einer zentralen Energieversorgung. Darauf sind die großen Kraftwerksbetreiber ausgerichtet. Halten Sie die für verzichtbar, Herr von Fabeck?", "Von Fabeck: Über deren Zukunft mache ich mir keine Gedanken. Überleben werden jene Unternehmen, die sich auf die neue Lage am besten einstellen. Beim Netz sehe ich eine dezentrale Struktur als deutlich sicherer an. Ein System, in dem die Verbraucher in jeder Region von nahe gelegenen Solar- und Windraftanlagen und Speichern beliefert werden, ist durch Extremwetter oder Terrorakte viel weniger gefährdet.", "Warum setzen Sie, Herr Graichen, weiter auf eine zentrale Struktur?", "Graichen: Ich halte es für den richtigen Weg, dass sich dezentrale und zentrale Strukturen ergänzen. In einem solchen System sind die zentralen Strukturen, zu denen große Offshore-Windparks und die dazugehörigen Fernleitungen gehören, eine Nische für die großen Akteure. Aber überleben werden sie nur, wenn sie auch im dezentralen Geschäft Lösungen anbieten.", "Schwächt es die Energiewende-Befürworter nicht, wenn sie sich untereinander über den Netzausbau streiten, statt sich mit ihren gemeinsamen Gegnern auseinanderzusetzen?", "Von Fabeck: Es würde die Energiewende schwächen, wenn wir nicht mehr für einen möglichst schnellen Ausbau von erneuerbarer Energie und Speichern eintreten würden – und zwar ohne neue Fernleitungen. Was wir vorschlagen, ist realistisch, technisch möglich und seriös. Es ist nicht unser Wunsch, uns mit anderen zusammenzutun, um Kompromisse zu schließen.", "Graichen: Wir bei Agora wollen den Weg beschreiben, wie die Energiewendeziele, die im Bundestag beschlossen wurden, möglichst sinnvoll umgesetzt werden können. Höhere Ziele des Gesetzgebers nehmen wir gern auf. Wir sehen unsere Aufgabe darin, den nächsten Schritt der Energiewende in die breite Fläche zu transportieren: 50 Prozent Erneuerbare sehr schnell in Deutschland, Europa und weltweit umzusetzen. Aber dafür braucht es Netze.", "Moderation Annette Jensen und Malte Kreutzfeldt"]}}, "recommendations": []}