{"news_outlet": "taz", "provenance": "https://taz.de/Streitgespraech-Aktivistin-vs-Energieboss/!5626906/", "query_keywords": ["windenergie", "windrad"], "creation_date": "20.09.2019", "last_modified": "25.09.2019", "crawl_date": "28.02.2021", "author_person": ["Luisa Neubauer und Frank Mastiaux", "Peter Unfried"], "author_organization": [], "news_keywords": ["Klima-Demo", "EnBW", "fridays for future", "taz FUTURZWEI", "Klimawandel", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Streitgespräch Aktivistin vs. Energieboss: „Streiken Sie mit, Herr Mastiaux?“", "description": "Sind sie Feinde – oder sogar Verbündete für eine neue Klimapolitik? FFF-Aktivistin Luisa Neubauer und EnBW-Chef Frank Mastiaux im Streitgespräch.", "body": {"": ["taz: Frau Neubauer, Fridays for Future (FFF) arbeitet mit einer klaren Ansage an die Bundesregierung: Haltet die Klimaziele von Paris ein, die ihr unterschrieben habt. Die Transformation der Wirtschaft ist Grundvoraussetzung dafür. Darüber reden Sie kaum.", "Luisa Neubauer: Natürlich, es ist zu leicht zu sagen: Hier, Politik, haltet Paris ein, und dann packen wir wieder ein, gehen in die Schule und dann wird das alles gut. Was da aber impliziert ist: dass wir von der Politik erwarten, dass sie die Rahmenbedingungen auch so setzt, dass Wirtschaftsakteure den Handlungsspielraum bekommen, Paris einzuhalten. Aber an der Stelle wird es kompliziert. Ich erinnere mich an Gespräche mit Menschen wie Herrn Altmaier …", "… dem Bundeswirtschaftsminister von der CDU …", "… die dann sagen: Nee, nee, die Wirtschaft will man ja auch nicht verschrecken, deswegen machen wir da erst mal wenig – oder praktisch gar nichts.", "Was bedeutet das für Sie?", "Wir müssen unser Spektrum weiten und sagen zu den wirtschaftlichen Akteuren: Wenn ihr das nicht einfordert, wird das de facto nicht passieren. Das ist übrigens der Grund, warum wir sagen: Liebe UnternehmerInnen und ArbeitnehmerInnen, kommt mit uns auf die Straße. Wir haben am 20. September wahrscheinlich den relevantesten klimapolitischen Tag des Jahres. Wir brauchen die Wirtschaftsakteure, die mit uns auf der Straße stehen und sagen: Liebe Altmaiers dieses Landes, wir fordern euch auf, loszulegen. Wir können und wir wollen nicht länger eure Ausrede sein. Da richten wir uns ganz klar an die großen Wirtschaftsakteure wie die EnBW.", "Beim Energiekonzern RWE hat Frau Neubauer bei der Aktionärsversammlung eine Art moralischen Appell gehalten. Moralische Ansprache ist ja nicht gerade das, worüber ein Unternehmer funktioniert, Herr Mastiaux?", "Frank Mastiaux: Das würde ich so nicht sagen. Zunächst muss man feststellen: Es gibt nicht die Politik und die Wirtschaft. Ich glaube, wir müssen besser werden in diesem Dialog, in der Differenzierung von denen, die wirklich können, die, die wirklich nicht können, die, die wirklich wollen, und die, die wirklich nicht wollen. Und dazwischen sind die, die sagen, dass sie wollen, aber nicht wollen.", "Großartiger Aphorismus.", "Mastiaux: Auch wenn es ein bisschen flapsig formuliert war: Ich halte das für ein Kernproblem. Die Moral ist in ihrer Präsenz und Wucht überzeugend, aber vielleicht gar nicht die ursächliche – sagen wir mal – Überzeugungskraft. Aber Sie haben recht, Frau Neubauer, wir müssen über Rahmenbedingungen sprechen. Die Frage ist, ob wir es schaffen, endlich mal einen verbindlichen Umsetzungsplan zu entwickeln, bei dem nicht gleich beim ersten Schritt einer ausbüxt.", "Was brauchen Sie?", "Mastiaux: Da komme ich jetzt mal mit einer Forderung aus der Wirtschaft an die Leute, mit denen wir – das ist primär Politik – sprechen müssen. Wir können die Ressource bereitstellen, wir können es bis dann und dann umsetzen. Wenn aber Prozesse passieren, wo es einfach elend lange dauert, ohne dass man es als Unternehmen unmittelbar beeinflussen kann, dann wird es einfach unangenehm. Dann hilft natürlich, wenn eine Bewegung kommt, die sagt: Schluss jetzt! Wir sind die Generation, die darunter leidet.", "Was behindert Sie?", "Mastiaux: Das betrifft nicht nur Politik, sondern auch Behörden, Verwaltungen und natürlich auch Gegner von solchen Projekten. In Deutschland wird derzeit, glaube ich, eine halbe Windenergie-Anlage pro Tag gebaut. Wir bräuchten die siebenfache Menge, um da zu landen, wo wir landen müssten. Während auf der einen Seite viel Zeit und Raum ist für Verzögerungen aller Art, bleibt zu wenig Raum und Zeit für den eigentlichen Bau. Dadurch haben wir keine Planungssicherheit. Im Bereich Offshore ist das Problem die Deckelung. Wir haben 160 Leute, die wir in den letzten zehn Jahren eingestellt haben, um Offshore-Windparks zu bauen. Wir können jetzt per existierendem regulatorischen Rahmen als EnBW im Inland aber kein weiteres Projekt bis 2025 entwickeln. Deshalb schauen wir uns im Onshore- als auch im Offshore-Bereich im Ausland um, beispielsweise in den USA oder Taiwan.", "Neubauer: Wir sitzen im Wirtschaftsministerium, und uns wird gesagt, wir können keine Umweltauflagen haben, sonst wandern die Unternehmen ab. Und was passiert ist, es gibt keine Umweltauflagen und Unternehmen wandern ab. Da stimmt doch irgendwas nicht. Kommen Sie am 20. September mit uns streiken, Herr Mastiaux?", "Frank Mastiaux: Etwas fordern finde ich super, aber es gibt diesen einen unangenehmen Punkt, wenn man etwas dreimal gefordert hat. Man muss in eine Umsetzungsschleife kommen und dafür ganz genau überlegen: Was fordere ich von wem? Wenn wir diese Zielgruppe richtig verifizieren, können wir das machen.", "Neubauer: Weichen Sie aus?", "Mastiaux: Überhaupt nicht. Ich habe relativ klare Vorstellungen, was passieren müsste, weil die Umstände, die zur Nichtumsetzung führen, relativ transparent sind.", "taz: Nämlich?", "Nummer eins: Wir haben die Verbindlichkeit verloren, Projekte in einem fest definierten Rahmen umzusetzen. Wir sagen: Na ja, dann halt später. Bei Grönemeyer hieß das früher: „Wie eine träge Herde Kühe / schauen wir kurz auf / und grasen dann gemütlich weiter.“ Nummer zwei: An einem bestimmten Punkt müssen wir eine Debatte beenden, entscheiden und am Montag danach starten. Nummer drei: Ich glaube, dass wir einen sehr komplizierten Apparat um uns herum haben, in Deutschland. Das ist nicht nur die Politik. Das sind die Wirtschaftsverbände, das sind Unternehmen, das sind alle Institutionen, die mitreden. Dieser Apparat hat eine Autobahnanbindung von A nach B in den 70er Jahren zeitgerecht umgesetzt gekriegt. Aber so ein komplexes Thema wie ein Klimaschutzziel zu erreichen, halte ich in dieser Gemengelage für zunehmend schwierig. Das betrifft auch die Digitalisierung und eigentlich jedes komplexe Thema.", "Neubauer: Ich glaube nicht, dass wir bei FFF Ihnen helfen können, was die Projektabnahme betrifft. Unserer Erfahrung nach ist der effektive Hebel, den es braucht: loszulegen. Was wir erlebt haben in den letzten Monaten, ist, dass eine unglaubliche Energie freigesetzt wird, wenn man Menschen hinter dem großen Ganzen versammelt, hinter einer Vision, dass wir Paris einhalten. Das heißt für Deutschland, nicht erst 2050 klimaneutral werden, sondern 2030 und 2040, wie das die Wissenschaft fordert.", "Was soll der klimapolitische Streiktag dazu beitragen?", "Was wir am 20. September lostreten werden: Wir brauchen wirklich alle. Auch Menschen, die das nicht nachvollziehbar finden, warum jetzt ausgerechnet vor ihrem Haus ein Windrad stehen muss. Auch die Menschen, die tausende andere Menschen angestellt haben, ein Budget jenseits der Vorstellungskraft verwalten und mit diesem Budget und der politischen Einflussnahme eine Macht ausüben könnten, die ganz viele Hebel in Gang setzen kann.", "Lassen Sie uns über das Zeitproblem reden. Die EnBW war ein Atom- und Kohle-Konzern, wo sie bis Fukushima das Geld jeden Tag mit Schubkarren rausgeschoben haben. Nun arbeiten Sie seit 2012 an der Transformation und sind längst nicht fertig.", "Mastiaux: Die Frage ist, womit man das misst und wo man gestartet ist. 2011 hatte dieses Unternehmen 61 Prozent Kernkraft in seinem Kraftwerkportfolio. Der Rest war mehr oder weniger Kohle und Gas. Nach Fukushima verlor EnBW jedes Jahr ein Viertel seines Ertrags. Das heißt, die Veränderung des Unternehmens war wirtschaftlich fundamental wichtig. Seitdem bauen wir das um, haben 40 Prozent der Kohlekraftwerke aus dem Betrieb genommen, die Erneuerbaren verfünffacht, viel Geld in Netze für die Infrastruktur der Energiewende investiert. Wir sind noch lange nicht ­fertig, ist völlig richtig. Wir haben es aber immerhin geschafft, das Ziel zu erreichen, wieder so viel Geld zu verdienen, wie wir vor dem Umbau verdient haben.", "Die EnBW gehört zur Hälfte dem von den Grünen regierten Baden-Württemberg, zur Hälfte neun CDU-regierten Landkreisen mit CDU.", "Mastiaux: Man könnte auch sagen, es gehört den Bürgern. Unser Eigner ist nicht ein Oligarch auf einer Jacht vor Monaco. Wenn wir mit dem, was wir tun, Ertrag erwirtschaften, landet das unmittelbar beim Bürger, und mit dem Geld passiert etwas im Land für das Land. Und dann gibt es noch 21.000 Menschen bei uns, die wir beschäftigen.", "Neubauer: Es ist schön zu sagen, das Geld kommt bei den Menschen an. De facto ist aber die Frage von Ownership eine ganz andere. Die Energiewende in Bürgerhand, die Idee von den Energiegenossenschaften, von den Leuten, die sich zusammentun und gemeinsam ihre Energieinfrastruktur lokal, dezentral und ohne Machtmonopole organisieren, das spielt ja eigentlich keine Rolle.", "Mastiaux: Wir bieten diver­se Bürgerbeteiligungsmodelle an. Wir machen heute mit dem Verkauf von Strom aus eigener konventioneller Erzeugung, aus Großkraftwerken, noch nicht mal mehr 20 Prozent unseres Geldes, Tendenz weiter deutlich fallend, und bieten dezentrale Solarlösungen für Privathaushalte an. Wir sind längst weg von irgendwas, was Sie Monopol, Macht und solche Dinge genannt haben. Das ist überhaupt nicht mehr unser Geschäftsmodell.", "Herr Mastiaux, Sie haben sieben Kohlekraftwerke. Es sei moralisch ihrer Generation gegenüber nicht vertretbar, hat Frau Neubauer bei RWE gesagt, solche Kraftwerke länger als 2030 laufen lassen. Was sagen Sie dazu?", "Mastiaux: Alle Kohlekraftwerke, die ein bestimmtes Alter und eine bestimmte CO2-Intensität haben, haben wir zur Abschaltung angemeldet, und sie werden von den Transportnetzbetreibern nur noch als Reservekraftwerke angefordert, wenn es zu Versorgungsengpässen kommt. Wir werden in den nächsten Jahren ohne konventionelle Kraftwerke nicht auskommen. Die, die wir noch haben, sind am besten Ende der verfügbaren Kohlekraftwerke in Deutschland. Jedes dieser Kraftwerke liefert nicht nur Strom, sondern Fernwärme für viele Menschen. Wenn wir die nicht als technisches Abfallprodukt liefern, würden wir anderswo CO2 erzeugen, um sie liefern zu können. Das ist ein ganz entscheidender Punkt. Das halte ich nicht für moralisch verwerflich.", "Ihre Kohlekraftwerke laufen also länger als bis 2030?", "Mastiaux: Ich würde sagen, das trifft möglicherweise für manche zu, manche werden vor 2030 außer Betrieb gehen.", "Wahrscheinlich erklärt Frankreichs Staatspräsident Macron demnächst, zum Einhalten der europäischen Klimaziele brauche man Atomkraft. Sagen Sie dann: Ah ja, super, hurra, wir sind dabei?", "Mastiaux: Nein. No go. Da gibt es kein Zurück mehr. Das Thema ist, wie man so salopp sagen würde, durch.", "Neubauer: Wenn Sie als jemand, der in dem Unternehmen ganz viel bewegt, damit auch Erfolg feiern können, ist das erst mal großartig, nur stellt sich im Kontext der Klimakrise eine Verantwortungsfrage, die Menschen wie Sie mit einer neuen Verantwortung belegt. Was tun Sie, Herr Mastiaux, konkret, um Giganten wie Eon und RWE zu zeigen, wie sie es besser machen können? Weil, die checken es anscheinend nicht. Was machen Sie konkret, um ganz laut von der Straße einen Gegenpol zu bilden gegen den Bundesverband der Deutschen Industrie, der am 20. September verhindern wird, dass wir eine CO2-Steuer haben?", "Mastiaux: Wir sagen nicht nur, die CO2-Steuer muss hoch, sondern wir sagen auch, welche Steuereffekte angepasst werden müssen, damit es sozial verträglich auch für Menschen machbar ist, die sich vielleicht gerade mit Mühe für ihre fünfköpfige Familie einen Golf Diesel Kombi zusammengespart haben.", "Wie hoch sollte der CO2-Preis sein? FFF spricht von 180 Euro.", "Mastiaux: Als der CO2-Pass 5 Euro war, haben wir uns für 25 und 30 ausgesprochen, das ist der Mindestpreis, den wir brauchen.", "Neubauer: Die Leute sagen immer wieder: Ja, wir machen doch schon. Sorry, Leute, ihr sagt das schon die letzten 30 Jahre. Ich glaube, wir sind uns dessen nicht bewusst, dass wir tatsächlich gerade eine Krise, eine Katastrophe erleben, die einer atomaren Bedrohung total ähnelt, in der Krassheit ihrer Auswirkungen. Wir alle, egal ob wir Einzelpersonen sind oder Unternehmen, müssen über uns hinauswachsen und uns dieser Krise stellen. Wir gehen deshalb auf die Straße, wir widersprechen deshalb so viel, wir hauen deshalb auf den Tisch, weil wir in diesen Krisenmodus kommen müssen, um endlich zu machen."]}}, "recommendations": []}