{"news_outlet": "taz", "provenance": "https://taz.de/Bundesrats-Initiative-von-Brandenburg/!5544384/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "19.10.2018", "last_modified": "19.10.2018", "crawl_date": "28.02.2021", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Bundesrat", "Windkraftanlagen", "Brandenburg", "Erneuerbare Energien", "Berlin", "taz", "tageszeitung "], "content": {"title": "Bundesrats-Initiative von Brandenburg: Ordentlich Wind gemacht", "description": "Brandenburg spricht von einer „Demokratisierung“ bei der Genehmigung von Anlagen. Kritiker sprechen von einem „Alleingang“", "body": {"": ["BERLIN/POTSDAM (dpa) | Brandenburgs Landesregierung hat eine Initiative zur Windkraft in den Bundesrat eingebracht, von der sie sich eine größere Akzeptanz für diese Energieform erhofft. Mit ihr sollen Kommunen mehr Mitsprache beim Bau neuer Anlagen bekommen. Die angestrebte Energiewende werde nur dann erfolgreich sein, wenn die Bürger sie vor Ort akzeptierten, sagte Ministerpräsident Dietmar Woidke (SPD) am Freitag in der Länderkammer.", "Der Landesverband Windenergie sprach hingegen von einem „unkoordinierten Alleingang“, der dem Investitionsstandort Brandenburg schade. Die Bündnisgrünen kritisierten, die Regierung wolle den Windkraftausbau „torpedieren“.", "Mit der Bundesratsinitiative soll das bisherige Privileg für Windkraftanlagen gestrichen werden. Bislang sind die Anlagen gemäß Paragraf 35 Baugesetzbuch zulässig, wenn öffentliche Belange nicht entgegenstehen. „Wir wollen eine Demokratisierung der Entscheidungen“, begründete Woidke den Vorstoß von Rot-Rot. „Es darf nicht über die Köpfe der Menschen entschieden werden, was über ihren Köpfen gebaut wird.“", "Viele Anwohner fühlten sich von Lärm, Schattenwurf oder auch nächtlich Blinkfeuer der Windräder belästigt, so der Regierungschef. Bundesweit stehe Brandenburg mit einer installierten Windkraft-Leistung von rund 6850 Megawatt an zweiter Stelle. Das Land habe beim Ausbau erneuerbarer Energien seine Hausaufgaben gemacht."], "Konflikte anheizen": ["Das sieht der Landesverband Windenergie anders: Statt mehr Akzeptanz zu schaffen, werde die Änderung des Baugesetzbuches die jahrelange Arbeit auf kommunaler und Landkreisebene zerstören und Konflikte anheizen, prophezeite sein Vorsitzender, Jan Hinrich Glahr. Dabei müsse schon mit Blick auf die Zukunft der Energieregion Lausitz die Windkraft weiter ausgebaut werden.", "Die Bundesvorsitzende und brandenburgische Bundestagsabgeordnete von Bündnis 90/Die Grünen, Annalena Baerbock, warf der Koalition eine „Rolle rückwärts bei der Energiewende“ vor. Die Kommunen würden bei der Planung von Windkraftanlagen allein gelassen und Mindestabstände abgeschafft. Die Konsequenz seien „Flickenteppich-Regelungen“.", "Die energiepolitische Sprecherin der Grünen-Fraktion im Landtag, Heide Schinowsky, wertete die Bundesratsinitiative als „durchsichtiges Wahlkampfmanöver ohne Aussicht auf Erfolg“. Andere Bundesländer würden sie nicht unterstützen, weil der Ausbau der Windenergie ansonsten zum Erliegen käme. Ähnlich äußerte sich der CDU-Politiker Dierk Homeyer und bemerkte, Abstandskriterien oder Mitspracherechte könnte das Land selbstständig regeln. Insofern sei die Initiative nicht mehr als ein Feigenblatt."]}}, "recommendations": []}