{"news_outlet": "taz", "provenance": "https://taz.de/Anteil-Erneuerbarer-steigt/!5737814/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "03.01.2021", "last_modified": "05.01.2021", "crawl_date": "28.02.2021", "author_person": ["Susanne Schwarz"], "author_organization": [], "news_keywords": ["Erneuerbare", "Kohle", "Energiewende", "klimataz", "Klimawandel", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Anteil Erneuerbarer steigt: 2020 mehr saubere Energie", "description": "4 Prozent mehr Erneuerbare kamen im vergangenen Jahr ins Netz. Großer Gewinner ist die Photovoltaik, verloren haben Stein- und Braunkohle.", "body": {"": ["BERLIN taz | Fast die Hälfte des deutschen Stroms kam im vergangenen Jahr aus erneuerbaren Energiequellen, nämlich 44,6 Prozent. Das gab der Energiebranchenverband BDEW in seiner Jahresbilanz bekannt. Aus Wind, Photovoltaik, Biomasse und anderen regenerativen Energieträgern wurden danach 2020 insgesamt 251,7 Milliarden Kilowattstunden Strom produziert – gegenüber dem Vorjahr ist das eine Steigerung um mehr als 4 Prozent.", "Die Windkraft war mit Abstand der wichtigste Energieträger in der deutschen Stromerzeugung. Windräder an Land und auf See lieferten 24 Prozent der Elektrizität – so viel wie beide Kohlearten zusammen. Die Stromerzeugung aus Steinkohle sank um mehr als ein Viertel, die Stromerzeugung aus Braunkohle ging um knapp ein Fünftel zurück. Auch die Atomkraft musste auf dem Strommarkt deutliche Einbußen hinnehmen.", "In einem Bereich gab es allerdings auch leichten Zuwachs bei der fossilen Elektrizität: Die Stromerzeugung mit Gas wuchs gegenüber 2019 um 0,7 Prozent.", "Die Gewinner auf dem deutschen Strommarkt waren dennoch erneuerbar: Das größte Plus gegenüber dem Vorjahr gab es mit 12 Prozent bei der Photovoltaik, sie lieferte insgesamt 9 Prozent des Stroms."], "Deutschland muss bei Energiewende nachlegen": ["Im Jahr 2030 sollen nach aktueller Zielsetzung 65 Prozent des deutschen Stroms erneuerbar produziert werden. Es ist absehbar, dass das nach oben korrigiert werden muss – spätestens wenn die Europäische Union ihr neues Klimagesetz beschlossen hat. Die Verhandlungen in der EU laufen derzeit.", "Eine Anhebung des bisherigen europäischen Klimaziels ist aber schon sicher – und damit auch klar, dass die Bundesrepublik bei ihrer Energiewende nachlegen muss. Bei der Reform des Erneuerbaren-Energien-Gesetzes vom Dezember ist das bisher nicht geschehen.", "Der Ausbau der Erneuerbaren geht trotz Strommarkt-Erfolg nach bisheriger Planung nicht schnell genug. Laut der Fachagentur Windenergie an Land sind im gerade zu Ende gegangenen Jahr beispielsweise nur 1.500 Megawatt an Windkapazität hinzugekommen. Im Jahr zuvor war es zwar noch weniger – vorgesehen war aber in etwa das Doppelte."]}}, "recommendations": []}