{"news_outlet": "taz", "provenance": "https://taz.de/Angeschlagener-Konzern-Thyssenkrupp/!5729939/", "query_keywords": ["windenergie", "windrad", "windräder"], "creation_date": "19.11.2020", "last_modified": "19.11.2020", "crawl_date": "28.02.2021", "author_person": ["Andreas Wyputta"], "author_organization": [], "news_keywords": ["ThyssenKrupp", "PPP", "IG Metall", "grüne Energie", "Klimawandel", "Ökonomie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Angeschlagener Konzern Thyssenkrupp: Staatsgeld für grünen Stahl", "description": "Der Ruhrgigant Thyssenkrupp schreibt Milliardenverluste und hofft auf Staatsbeteiligung. Dafür will er auf klimaneutrale Produktion umsteigen.", "body": {"": ["Bitter sind die Zahlen, die Martina Merz, Vorstandsvorsitzende des Ruhrgiganten Thyssenkrupp, bei der Bilanzpressekonferenz am Donnerstag präsentieren musste: Ein Minus von rund 1,6 Milliarden Euro hat der Mischkonzern mit seinen Geschäftsbereichen Stahl, Autokomponenten, Anlagenbau, Werften & Co im Geschäftsjahr 2019/20 eingefahren – und das wird massiv Jobs kosten. Zusätzlich zum bereits angekündigten Abbau von 6.000 Stellen sollen in den kommenden drei Jahren weitere 5.000 Arbeitsplätze verschwinden, sagte Arbeitsdirektor Oliver Burkhard, bis zum Jahr 2012 Bezirksleiter der Gewerkschaft IG Metall in Nordrhein-Westfalen.", "Schon am Dienstag hatte Thyssen­krupp das Aus für sein Grobblechwerk in Duisburg-Hüttenheim verkündet. Produziert wird dort Stahl für den Bau, Druckbehälter, Schiffe, Pipelines. 800 Menschen droht damit spätestens Ende September 2021 die Arbeitslosigkeit. Denn Hauptverlustbringer ist der Stahl: 946 Millionen Euro Verlust hat der Geschäftsbereich in den vergangenen zwölf Monaten gemacht. Pro Tag haben die Hochöfen also knapp 2,6 Millionen Euro verbrannt.", "Das rostrote Hauptwerk von Thyssen­krupp Steel schmiegt sich an der Duisburger Kaiser-Wilhelm-Straße über Kilometer an die rechte Rheinseite. Die Anlage ist gigantisch, gilt als größtes zusammenhängendes Industrie­areal Europas. Noch nutzen hier 14.000 Stahlarbeiter ein eigenes Straßen- und Gleisnetz. Betriebsteile wie das Werk Bruckhausen oder die Kokerei Schwelgern sind mit gelben, an Bundesstraßen erinnernden Wegweisern ausgeschildert, damit auch Mitarbeiter von Fremdfirmen oder Besucher nicht die Orientierung verlieren.", "Doch das Stahlwerk bietet nicht nur Jobs – es ist ein riesiger Klimakiller: Das Eisenerz wird mithilfe von Kokskohle eingeschmolzen. 20 Millionen Tonnen klimaschädliches Kohlendioxid bläst die Anlage dadurch jedes Jahr in die Atmosphäre – das sind 2,5 Prozent der gesamten CO2-Emissionen Deutschlands. Dass dies nicht zukunftsfähig ist, wissen auch die Ingenieure, die das Stahlwerk fahren: Wie ihre Kollegen beim schwedischen Konkurrenten SSAB wollen sie die Produktion auf klimaneutralen „grünen Stahl“ umstellen."], "Klimaneutral bis 2050": ["Trotz tiefroter Zahlen wird in Duisburg deshalb weit in die Zukunft gedacht: „Wir wollen unsere Emissionen senken und gegen null fahren“, sagt Matthias Weinberg, bei Thyssen­krupp Steel Leiter des „Kompetenzcenters Metallurgie“. „Bis 2030 nehmen wir 30 Prozent CO2 aus dem System.“ Möglich machen soll das „grüner“, also mithilfe erneuerbarer Energie hergestellter Wasserstoff, der die Kokskohle ersetzen soll.", "Doch der Umstieg wird teuer: Allein Thyssenkrupp werde die klimaneutrale Produktion „bis zu 10 Milliarden Euro kosten“, räumt der leitende Ingenieur ein. Schon heute ist klar, dass der Konzern die Transformation auf keinen Fall allein stemmen kann. Denn für die CO2-freie Produktion ist die Verschrottung aller bestehenden Hochöfen nötig. Sie müssen durch sogenannte Direktreduktionsanlagen ersetzt werden. Vollständig klimaneutral produzieren soll Duisburg deshalb erst 2050.", "Zwar hat der Konzern mit dem Notverkauf seines Aufzugsgeschäfts im Februar 17,2 Milliarden Euro eingenommen. Doch nach Abzug aller Schulden blieb davon nur ein „Nettofinanzguthaben in Höhe von rund 5 Milliarden Euro“ übrig, so Finanzvorstand Klaus Keysberg. Bei den aktuellen jährlichen Verlustzahlen würde dieses Vermögen nur noch für ein paar Jahre reichen, um sich über Wasser zu halten.", "Mit dem Ruhrkonzern geht es nach massiven Managementfehlern schon seit Jahren wirtschaftlich bergab. Und mit Corona ist der Umsatz der Autoindustrie als Hauptkunde der Stahlsparte massiv eingebrochen: In den ersten acht Monaten dieses Jahres seien in China, den USA und Europa 7,8 Millionen Autos weniger verkauft worden als 2019, bilanziert der Verband der deutschen Automobilindustrie."], "Einsteigen wie bei der Lufthansa?": ["Bitter klang Stahlbetriebsratschef Tekin Nasikkol deshalb schon Mitte Oktober. „Ist ein Pilot mehr wert als ein Stahlarbeiter?“, fragte der Metaller vor Tausenden Arbeitern, die nahe der Düsseldorfer Staatskanzlei von Nordrhein-Westfalens CDU-Ministerpräsident Armin Laschet für den Erhalt ihrer Arbeitsplätze demonstrierten. „Staatsbeteiligung jetzt!“ stand auf ihren Transparenten. Einen Staatseinstieg wie bei der Lufthansa – nicht weniger fordern die Stahlkocher und die IG Metall bis heute. Selbst die Vorstandsvorsitzende des Gesamtkonzerns, Martina Merz, ist offen für einen Staatseinstieg beim Stahl.", "Doch von einer Direktinvestition des Landes wollen Nordrhein-Westfalens CDU-Ministerpräsident Laschet und sein FDP-Wirtschaftsminister Andreas Pinkwart nichts wissen. Einem Antrag der SPD-Landtagsfraktion, der die Beteiligung des Landes mit „mindestens 25 Prozent“ an der Stahlsparte forderte, erteilten CDU und FDP deshalb eine Absage. FDP-Mann Pinkwart verwies auf den Bund: In Berlin werde geprüft, ob die Bundesregierung über den Wirtschaftsstabilisierungsfonds bei den Stahlkochern einsteigen könne, wie bei der Lufthansa.", "Bis zu einer Entscheidung dürften noch Monate vergehen. Doch dem Konzern, der jeden Tag Millionen verbrennt, läuft die Zeit davon. Bei Thys­sen­krupp wird deshalb einmal mehr über einen Verkauf oder eine Fusion mit Konkurrenten wie Salzgitter, dem indischen Tata-Konzern oder der chinesischen Bao Steel nachgedacht. Das Angebot der vollständigen Übernahme durch die britische Liberty Steel kam, als die Stahlarbeiter vor Laschets Staatskanzlei demonstrierten. Die IG Metall hält von dem Angebot aber nichts: „Wir brauchen keinen neuen Eigentümer, sondern zusätzliches Kapital. Und das hat Liberty auch nicht“, erklärt Gewerkschaftsvorstand Jürgen Kerner.", "Ein schnelles Ende des Pokerns um den Stahl ist deshalb nicht in Sicht. Konzernchefin Merz schwört die Beschäftigten auf eine Phase der Unsicherheit „bis zum Frühjahr“ ein."], "Erneuerbare Energien sind teuer und aufwendig": ["Geht ihr Plan auf, könnte das riesige Thyssenkrupp-Werk in Duisburg zu einem Vorbild für den klimagerechten Umbau der Industrie weltweit werden: Schließlich ist ohne Stahl kein Windrad, keine Wasserkraftturbine, kein Elektroauto denkbar. Doch der Weg dahin ist nicht nur teuer: Allein zur klimaneutralen Produktion in Duisburg werden jährlich 8 Milliarden Kubikmeter grüner Wasserstoff benötigt. „Um den nachhaltig zu produzieren, sind über 3.000 Windräder der größten Kategorie nötig“, räumt Thyssenkrupps leitender Stahlingenieur Weinberg ein.", "Dazu müssten „die erneuerbaren Energien massiv ausgebaut werden, statt sie abzuwürgen“, sagt Dirk Jansen, Geschäftsleiter des Umweltverbands BUND in Nordrhein-Westfalen, mit Blick auf Landeswirtschaftsminister Pinkwart: Dessen FDP hat jahrelang einen Feldzug gegen die Windenergie geführt. Die „Wasserstoff-Roadmap“ des Landes vertraue „fast vollständig auf Importe, dabei müssten stattdessen die Potenziale für die Erzeugung von Wasserstoff aus erneuerbarem Strom bei uns in NRW konsequent genutzt werden“, kritisiert auch die energie- und klimapolitische Sprecherin der Grünen im Landtag, Wibke Brems.", "Jansen warnt deshalb, statt der Nutzung von klimaneutral in Deutschland hergestelltem Wasserstoff drohe die Ausbeutung von Ländern wie etwa Kongo. Der Afrikabeauftragte der Bundesregierung, Günter Nooke, träumt schon heute davon, den Strom der Ingastaudämme zur Produktion von grünem Wasserstoff zu nutzen, während selbst die Hauptstadt Kinshasa chronisch unterversorgt ist. „Die in Afrika erzeugte Energie soll in Form von Wasserstoff nach Deutschland exportiert werden, und die Leute im Kongo sitzen im Dunkeln“, warnt der Umweltschützer.", "Doch selbst wenn die Versorgung mit grünem Wasserstoff gesichert wäre: Teurer als Kokskohle wird der auf jeden Fall sein. „Der europäische Branchenverband Eurofer geht derzeit von 30 bis 100 Prozent Mehrkosten aus“, sagt TKS-Chefmetallurge Weinberg. Auf dem Weltmarkt wäre der grüne Stahl damit aber so gut wie unverkäuflich. Thyssenkrupps Stahl-Produktionsvorstand Arnd Köfler fordert deshalb „einen europäischen Außenschutz, der uns wirksam vor öko- und preisgedumpten Stahl­importen schützt“ – also Klimazölle. Unterstützung dafür kommt von den Grünen. „Deutschland und Nordrhein-Westfalen müssen mit Thyssenkrupp zeigen, dass grüner Stahl marktfähig werden kann“, sagt deren NRW-Landesvorsitzende Mona Neubaur. Dazu bräuchte es „europaweite Klimazölle“."], "Olaf Schoz schweigt": ["Die Grünen-Chefin denkt außerdem über „Carbon Contracts for Difference“ nach. „Die laufen darauf hinaus, dass der Staat den Herstellern von grünem Stahl einen Großteil der Zusatzkosten abnimmt“, sagt Stefan Lechtenböhmer vom Wuppertal-Institut für Klimaforschung. Denkbar sei aber auch eine direkte Klimaabgabe auf Stahlprodukte. Neue Autos, rechnet der Klimaforscher vor, würden dadurch nur wenige Hundert Euro teurer.", "Doch Entscheidungen gerade auf europäischer Ebene brauchen Zeit – Zeit, die Thyssenkrupp davonläuft. Heiko Reese, Leiter des „Stahlbüros“ der IG Metall in Duisburg, macht deshalb Druck in Richtung Staatseinstieg – und in Richtung des SPD-Kanzlerkandidaten Olaf Scholz. Der Bundeswirtschaftsminister hat Mitte Oktober zwar eine sorgfältige Prüfung versprochen, schweigt aber seither.", "Ein Ende der Industrieproduktion in Deutschland und Europa sei keine Alternative, warnt dagegen der Gewerkschafter: „Dann überlassen wir die Produktion Firmen in China, den USA, in Indien, die sich viel weniger um Klimaziele scheren“, argumentiert Reese. „Deindustrialisierung kann auch ökologisch kein Konzept sein.“"]}}, "recommendations": []}