{"news_outlet": "taz", "provenance": "https://taz.de/Ausbau-erneuerbarer-Energien/!5722440/", "query_keywords": ["windkraft", "windräder"], "creation_date": "03.11.2020", "last_modified": "03.11.2020", "crawl_date": "28.02.2021", "author_person": ["Malte Kreutzfeldt"], "author_organization": [], "news_keywords": ["grüne Energie", "Energie", "Windkraft", "Klimawandel", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Ausbau erneuerbarer Energien: Wieder mehr Windräder", "description": "Nach dem starken Einbruch im letzten Jahr werden 2020 wieder mehr Windräder genehmigt und gebaut. Es sind immer noch weit weniger als geplant.", "body": {"": ["BERLIN taz | Der Ausbau der Windkraft in Deutschland, der im vergangenen Jahr dramatisch eingebrochen war, nimmt langsam wieder Fahrt auf. Nach Angaben der Fachagentur Wind an Land sind in den ersten neun Monaten dieses Jahres Windräder mit einer Leistung von knapp 900 Megawatt ans Netz gegangen. Das sind einerseits 70 Prozent mehr als im gleichen Vorjahreszeitraum, andererseits aber immer noch 70 Prozent weniger als im Schnitt der vier Jahre zuvor. Bis Jahresende werden voraussichtlich 1.500 Megawatt erreicht – und damit gut die Hälfte dessen, was die Bundesregierung eigentlich geplant hatte.", "Zugleich ist absehbar, dass der Ausbau sich im nächsten Jahr weiter beschleunigen wird. Denn auch die Genehmigung neuer Windräder hat deutlich zugenommen: Mit Anlagen mit einer Leistung von 2.000 Megawatt gibt es hier eine Zunahme von 70 Prozent im Vergleich zum Vorjahr. Und auch die jüngsten Ausschreibungen für neue Windanlagen haben wieder ein stärkeres Interesse verzeichnet: Während 2019 vor einem Jahr nur für ein Drittel der möglichen Leistung überhaupt Gebote abgegeben wurden, stieg dieser Wert nach Angaben der Bundesnetzagentur zuletzt auf rund 80 Prozent an.", "Um die künftigen Klimaziele zu erreichen, sind auch diese Werte aber noch deutlich zu gering. In den nächsten Jahren plant die Bundesregierung im Schnitt neue Windkraftanlagen mit einer Leistung von 4.000 Megawatt, und wenn das EU-Klimaziel wie geplant verschärft wird, muss dieser Wert weiter steigen. Der Thinktank Agora Energiewende etwa hält eine Verdoppelung des geplanten Windkraftausbaus für nötig.", "Bisher scheitert der Ausbau aber an fehlender Ausweisung entsprechender Flächen durch die Kommunen und an Klagen. Um den Bau künftig zu erleichtern, soll im neuen Erneuerbare-Energien-Gesetz festgeschrieben werden, dass Ökostrom-Anlagen im „öffentlichen Interesse“ liegen und der „öffentlichen Sicherheit“ dienen. Damit wird ihre Position in Abwägung gegenüber anderen Rechtsgütern wie Naturschutz gestärkt. Auch dürften bestimmte Naturschutzklagen gegen neue Windräder geringere Erfolgsaussichten haben als bisher."]}}, "recommendations": []}