{"news_outlet": "taz", "provenance": "https://taz.de/Kommentar-Vogelschutz-und-Windkraft/!5308698/", "query_keywords": ["windkraft", "windräder"], "creation_date": "10.06.2016", "last_modified": "20.03.2019", "crawl_date": "20.02.2021", "author_person": ["Hannes Koch"], "author_organization": [], "news_keywords": ["Windkraft", "Vogelschutz", "Erneuerbare Energien", "Öko", "taz", "tageszeitung "], "content": {"title": "Kommentar Vogelschutz und Windkraft: Rechthaber müssen abrüsten", "description": "Der Streit zwischen den Naturschützern und den Windmühlenbetreibern ist ideologisch. Er ist aber überwindbar.", "body": {"": ["Es ist ein ideologischer Streit, der die Diskussion über die Energiewende seit Jahren belastet. Überzeugte Naturschützer behaupten, Windräder würden so viele Vögel töten, dass man sich Sorgen über den Bestand mancher Art machen müsse. Anlagenbetreiber und ihre Lobby dagegen erklären die Vogelfreunde zu Ökospinnern. Derzeit ist eine neue Runde des Konflikts im Gange. Rechthabern auf beiden Seiten möchte man zur Abrüstung raten.", "Aktuell dienen Rotmilane und Mäusebussarde als Objekte der Auseinandersetzung. Radikale Tierschützer behaupten, Windkraftfirmen würden die Nester geschützter Vögel zerstören, um Platz für ihre Kraftwerke zu schaffen. Mit aktuellen Gutachten schießen die Ökoenergie-Freunde zurück und entlarven plausible Argumente der anderen Seite als vermeintliche Propaganda.", "In dieser Gefechtslage kommen nun vier renommierte Institute zu Ergebnissen, die den Streit beruhigen könnten. Ja, regelmäßig werden Mäusebussarde von den Rotorblättern zerfetzt. Möglicherweise sterben auf diesen Art in Schleswig-Holstein jährlich 6 Prozent der Tiere. Bei Arten mit relativ wenigen Exemplaren könne ein solche Todesrate durchaus problematisch sein, bei Arten mit großem Bestand jedoch nicht, lautet das Fazit.", "Daraus lässt sich diese Botschaft ableiten: Natürlich sollte man beide Anliegen – Naturschutz und Energiewende – ernst nehmen. Kompromisse sind möglich. Geht es tatsächlich um kleine, bedrohte Vogelbestände, müssen die Unternehmen mal auf drei, vier Windmühlen verzichten.", "Andererseits können viele Vögel durchaus überleben, obwohl ihnen die Kraftwerke zusetzen. Ein Grund: Sie bekommen genügend Junge, die die Verluste ausgleichen. Solche Gesichtspunkte werden demnächst hoffentlich stärker thematisiert, wenn das von der Bundesregierung und der Michael Otto Stiftung unterstützte Kompetenzzentrum Naturschutz und Energiewende mit seiner Arbeit beginnt."]}}, "recommendations": []}