{"news_outlet": "taz", "provenance": "https://taz.de/Wirtschaftsminister-ueber-Klimaschutz/!5711862/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "25.09.2020", "last_modified": "25.09.2020", "crawl_date": "28.02.2021", "author_person": ["Bernd Althusmann", "Annika Kruse"], "author_organization": [], "news_keywords": ["Klimakatastrophe", "Klimaneutralität", "Klimaschutzplan 2050", "Klimaschutzziele", "Bernd Althusmann", "Niedersachsen", "Klimagerechtigkeit", "Nord", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Wirtschaftsminister über Klimaschutz: „Wir müssen mehr tun“", "description": "Niedersachsens Wirtschaftsminister Bernd Althusmann hält das Ziel Klimaneutralität bis 2035 für zu ambitioniert und fordert einen Windenergie-Ausbau.", "body": {"": ["taz: Herr Althusmann, würden Sie Ihren Kindern erlauben, freitags die Schule zu schwänzen, um zu demonstrieren?", "Bernd Althusmann: Bei meinen schulpflichtigen Kindern lege ich da sehr viel Wert drauf, dass sie auch am Unterricht teilnehmen. Meine heute 13-jährige Tochter hatte einmal den Wunsch, an einer Freitagsdemonstration teilzunehmen. Das habe ich ihr dann unter der Bedingung erlaubt, dass das Thema später auch im Unterricht erörtert wird. Jeden Freitag fände ich problematisch. Das geht auch nach der Schule.", "Würde Ihre Tochter dann nicht gegen Ihre eigene Politik auf die Straße gehen?", "Nein, weil unsere Politik schon seit Jahren von der Bewahrung der Schöpfung geprägt ist. Die Bundesregierung war auch maßgeblich an der Entstehung des Pariser Abkommens beteiligt. Außerdem haben wir zahlreiche Klimaschutzgesetze verabschiedet und setzen uns bereits seit den 70er-Jahren mit dem Treibhausgaseffekt auseinander. Mir war immer ein guter Ausgleich von Ökonomie und Ökologie wichtig, weshalb ich stark den Ausbau der Windkraft vorangetrieben habe.", "Laut Pariser Abkommen benötigen wir Klimaneutralität bis 2050. Warum strebt Niedersachsen eine Emissionsreduktion von 80 bis 95 Prozent bis 2050 lediglich an?", "Wir versuchen Schritt für Schritt mehr Klimaschutz zu betreiben und möchten in Niedersachsen größtmögliche Klimaneutralität 2050 erreichen. Wir wollen mit einer klugen Wirtschaftspolitik, die auf Innovationen setzt, den Klimawandel bekämpfen, denn wir wissen natürlich, dass eine Erderwärmung von über 1,5 Grad irreversible Schäden an unserem Planeten hinterlässt.", "Wie genau ist es mit Gerechtigkeit vereinbar, dass Niedersachsen als wohlhabendes Bundesland mit historischer Verantwortung zum gleichen Zeitpunkt klimaneutral werden soll, wie jede andere Gegend dieser Erde? Müsste das nicht früher sein?", "Wir haben in Niedersachsen einen Ökostromanteil von etwa 50 Prozent, da sind wir eines der führenden Länder. Die Klimaziele, die wir uns vorgenommen haben, sind erreichbar und mit Innovationen zu erzielen. Klimaneutralität bis 2035 – Ihr erklärtes Ziel bei Fridays for Future – ist sehr ambitioniert. Ich stimme Ihnen zu, dass wir im Klimaschutz mehr tun müssen, aber nicht in der Zeitplanung, da ich glaube, dass wir den Strukturwandel, den wir brauchen, nur Schritt für Schritt vornehmen können.", "Mit Klimaneutralität 2050 können wir den schlimmsten Folgen der Klimakrise nicht mehr entgegenwirken. Wo merkt man sie schon?", "Sie ist bereits in Extremwetter­ereignissen und hohen Temperaturen sichtbar, auch in Niedersachsen. Es ist spürbar, dass wir etwas tun müssen. Deshalb haben wir das Klimaschutzgesetz eingebracht. Es ist gerade im parlamentarischen Verfahren.", "Sie selbst sitzen im VW-Aufsichtsrat. Was wird dort fürs Klima getan?", "VW treibt gerade mit viel Power die Elektromobilität voran.", "Damit sich E-Mobilität lohnt, brauchen wir Erneuerbare. Wie ist es zu erklären, dass der Windkraftanbieter Enercon Tausende Stellen streicht?", "Der Windkraftausbau ist in den vergangenen Jahren ins Stocken gekommen. Das liegt an der bundesweiten Deckelung der Windkraft, gegen die wir uns schon öfter eingesetzt haben. Gerade haben wir Tausende von Windkraftanlagen, die darauf warten, genehmigt zu werden und dann an Bürgerinitiativen scheitern. Wir könnten und müssten den Ausbau der Windenergie stark beschleunigen, gerade im Offshore-Bereich.", "Wie planen Sie, die Emissionen im Verkehrssektor zu senken, die seit 1990 immer weiter gestiegen sind?", "Die größten Emittenten der Welt, dazu gehören die USA, China, Russland und die EU, haben sich verpflichtet, die Emissionen stark zu reduzieren. Ich bin sicher, dass wir es mit technischen Lösungen schaffen können, sie auch im Verkehrssektor zu senken. Die Ankündigung von Airbus zur Entwicklung klimaneutraler Wasserstoff-Flugzeuge wird den Luftfahrtbereich revolutionieren.", "Wie können Deutschland und Niedersachsen Vorreiter im Klimaschutz werden?", "In Deutschland beginnen wir zum Beispiel ab 2021 mit der Einführung der CO2-Steuer mit dem Einstiegspreis von 25 Euro pro Tonne CO2. Danach wird der Preis schrittweise auf bis zu 55 Euro im Jahr 2025 ansteigen.", "Die Tonne CO2 kostet folgende Generationen laut Umweltbundesamt 180 Euro.", "Deutschland tut bereits viel fürs Klima, beispielsweise beim Kohleausstieg. Aber Deutschland ist auch nicht das einzige Land im Kyoto-Protokoll.", "Mit einem Kohleausstieg 2038 wäre Deutschland jedoch das letzte europäische Land mit Kohleausstiegsplan, das aus der Kohle aussteigen würde.", "Wir müssen neben dem Kohleausstieg auch den Ausstieg aus der Kernkraft organisieren und dabei die Energiesicherheit nicht gefährden. Dieser Herausforderung stellt sich kein anderes Land. Die Rettung des Klimas ist ein Thema, dem wir uns stellen müssen. Wir brauchen eine Strategie mit realistischen Zielen.", "Wir müssen uns immer bewusst machen, dass das Klima mehr als nur ein politisches Thema ist, sondern die Rettung unserer Lebensgrundlage.", "Annika ist 18 und studiert Politikwissenschaft."]}}, "recommendations": []}