{"news_outlet": "taz", "provenance": "https://taz.de/Oekologie-gegen-Oekologie/!5398511/", "query_keywords": ["windkraft", "windräder"], "creation_date": "18.04.2017", "last_modified": "18.04.2017", "crawl_date": "20.02.2021", "author_person": ["Andrea Maestro"], "author_organization": [], "news_keywords": ["Nabu", "Windräder", "Vogelschutz", "Nord", "taz", "tageszeitung "], "content": {"title": "Ökologie gegen Ökologie: Windkraftfirma vertreibt Vögel", "description": "Im Kreis Friesland kämpfen Vogelschützer gegen neue Windräder: Für die Vertreibung seltener Arten hätten die Betreiber keine Genehmigung.", "body": {"": ["HANNOVER taz | Noch knattern die Flatterbänder an 2.800 Bambusstäben im Wind. Der Lärm soll Bodenbrüter fernhalten, damit auf den drei Feldern im Landkreis Friesland bald mit dem Bau von 14 neuen Windrädern begonnen werden kann. Doch die Vergrämungsmaßnahme sei nicht genehmigt, kritisiert der Naturschutzbund (Nabu) – für die Windräder würden gefährdete Vogelarten vertrieben.", "Im konkreten Fall geht es vor allem um den Großen Brachvogel. Der braun-gescheckte Vogel mit dem langen Schnepfenschnabel brütet in flachen Mulden, die er sich mit Gras oder Moos auslegt. In Deutschland gilt seine Population als bedroht. Vertreter ebendieser Art lebten und brüteten auf den geplanten Windkraftstandorten in der Gemeinde Wangerland, sagt Ulrich Thüre, der Sprecher des Nabu in Niedersachsen.", "Um den Bau der Windräder und zunächst die Vergrämungen zu stoppen, zog der Verband vor Gericht – jedoch ohne Erfolg. Das Verwaltungsgericht Oldenburg wies den Antrag des Nabu aus formalen Gründen zurück, die Flatterbänder in einer Vorabentscheidung, einem sogenannten Hängebeschluss, zu verbieten. Denn die Vergrämungen seien nicht von den immissionsschutzrechtlichen Genehmigungen des Landkreises erfasst, gegen die der Nabu in dem Eilverfahren eigentlich vorgegangen war.", "„Es werden also ohne Genehmigung Vögel vergrämt“, schließt Thüre daraus. Die Betreiberfirma, die Bürgerenergiegesellschaft Wangerland, habe „die Flächen unbrauchbar gemacht“, kritisiert auch Peter Kremer, der Rechtsanwalt des Nabu. Indem die Flatterbänder noch vor der eigentlichen Brutzeit aufgestellt worden seien, sei von vornherein verhindert worden, dass dort Vögel nisteten. Das Naturschutzgesetz regele jedoch, dass Fortpflanzungsstätten nicht beeinträchtigt werden dürften, sagt Kremer. „In diesem Fall bedeutet das, dass die Brut ausfällt.“", "Der Landkreis Friesland und die Windkraftfirma sehen sich dennoch im Recht. „Die Vergrämungsmaßnahme wurde im Vorfeld mit der unteren Naturschutzbehörde abgestimmt“, sagt Nicola Karmires, die Sprecherin des Landkreises. Eine Genehmigung sei nicht notwendig gewesen, da die „Vergrämungsmaßnahme keine erhebliche Störung der Erhaltungsziele der Population“ darstelle.", "In den Genehmigungen für die Windkraftanlagen, hat der Landkreis allerdings noch betont, dass mit den Bauvorbereitungen nicht in der Kernbrutzeit zwischen März und Juni begonnen werden darf – es sei denn, ein Ornithologe bestätigt, dass es keine Nester gibt.", "Einen solchen Gutachter habe die Bürgerenergiegesellschaft hinzugezogen, sagt Stefan Dierkes, einer der Rechtsanwälte der Firma. Dass der Große Brachvogel auf den Flächen lebe, „haben wir nicht festgestellt. Sonst würden wir nicht bauen.“ Zwar habe sich gezeigt, „dass es ihn im Großraum gibt“, jedoch nicht auf den Bauflächen.", "Nächste Woche solle mit dem Bau der Zufahrtswege und der Betonfundamente für die Windkraftanlagen begonnen werden, sagt Dierkes. Das Unternehmen habe sich penibel an die Vorgaben des Landkreises gehalten und aus diesem Grund auch „etliche Hektar“ für Ausgleichsflächen von Landwirten gepachtet. Diese würden nun hergerichtet.", "Der Landkreis bestätigte der taz, dass es Kompensationsflächen gibt. Für Naturschützer ist das eine Mindestanforderung: Denn bestehende Flächen seien von anderen Vögeln bereits besetzt, sagt Nabu-Anwalt Kremer. „Dass die Tiere einfach woanders hingehen, funktioniert nicht.“", "Der Eilantrag des Nabu für einen kompletten Baustopp läuft am Verwaltungsgericht Oldenburg noch. Zudem hat Kremer beim Oberverwaltungsgericht Lüneburg Beschwerde gegen die Entscheidung über die Vergrämungen eingelegt. Es ist allerdings unwahrscheinlich, dass es vor Baubeginn noch eine Entscheidung gibt."]}}, "recommendations": []}