{"news_outlet": "taz", "provenance": "https://taz.de/Erneuerbare-Energien-in-Skandinavien/!5432307/", "query_keywords": ["windkraft", "windräder"], "creation_date": "04.08.2017", "last_modified": "20.03.2019", "crawl_date": "20.02.2021", "author_person": ["Reinhard Wolff"], "author_organization": [], "news_keywords": ["Windkraft", "Erneuerbare Energien", "Skandinavien", "Norwegen", "Schweden", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Erneuerbare Energien in Skandinavien: Rentiere gegen Windkraft", "description": "Norwegen und Schweden haben Genehmigungen für Windkraftparks aufgehoben. Die Anlagen behindern die Zucht der Rentiere.", "body": {"": ["STOCKHOLM taz | Rentiere contra Windkraftausbau. Zweimal binnen weniger Wochen haben skandinavische Gerichte jetzt über diesen Konflikt entscheiden müssen, und beide Male gewannen die Rentiere.", "In Norwegen hob der Oberste Gerichtshof des Landes von den Vorinstanzen abgesegnete Genehmigungen für einen Windkraftpark in Mittelnorwegen teilweise auf. Erst wenn festgelegt sei, wie dortige Rentierzüchter ausreichend entschädigt werden können, darf die Anlage mit einer Leistung von 1.000 Megawatt, die 2020 in Betrieb gehen sollte, weitergebaut werden. Und auch in Nordschweden wurden Teile von Markbygden 1101, dem Projekt für Schwedens größten Windkraftpark, erst einmal von Rentieren blockiert.", "Die Genehmigung für einen Teilabschnitt von 442 der 1.101 Anlagen wurde vom Umweltverwaltungsgericht Umeå aufgehoben. Die Genehmigungsbehörde habe die Einwirkung von Bau und Betrieb der Windkraftanlagen auf die Rentierzucht der Sami nicht genügend berücksichtigt. Es sei zu prüfen, ob der umfassende Eingriff in die Rentierwirtschaft allein über ökonomische Kompensation ausgeglichen werden könne, wie sich Bauherr und Behörden dies vorgestellt hatten. Die Frage von Kompensa­tionen sei nämlich zweitrangig, so die Argumentation: In erster Linie gehe es darum, Schäden zu vermeiden, damit die Zukunft für die Rentierzucht der dortigen Sami sichergestellt sei.", "Das Gericht reagiert damit auf Studien, die vor negativen Effekten der Windkraftanlagen auf die Rentiere warnen. Abgesehen davon, dass deren Bau die der Rentierwirtschaft zur Verfügung stehenden Flächen weiter schrumpfen lässt, zeigen Forschungsberichte, dass Rentiere von den bis zu 200 Meter hohen Windrädern offenbar erheblich irritiert werden.", "Sie würden von den Anlagen so gestört, dass sie diese auch nach langer Betriebszeit weiträumig umgehen, fand die Rentierforscherin Anna Skarin von der Universität Uppsala in Studien heraus: „Sie wollen die Anlagen weder sehen noch hören.“ Die Zucht werde also stark beeinträchtigt und man könne auch nicht sagen, die Tiere sollten dann eben woandershin, so die Forscherin: „Wohin sollen sie denn noch?“ Ihr Lebensraum sei schon in den letzten Jahrzehnten durch den Ausbau von Wasserkraft, Erzgruben und Verkehrsinfrastruktur immer mehr eingegrenzt worden."], "Unangenehm für die Windkraftlobby": ["Die Forschungsergebnisse sind höchst unangenehm für die Windkraftlobby und die windkraftfreundlichen Behörden, die Windkraftparks in immer mehr Regionen Lapplands genehmigt und damit das Sami-Gebiet bald „in einen einzigen großen Windkraftpark verwandelt“ haben, wie Isak Utsi, Vorsitzender der Sami-Jugendorganisation Sáminuorra, kritisiert. Das Umweltgericht in Umeå bezeichnet den Forschungsstand zwar selbst als noch ungenügend und teilweise widersprüchlich. Aber jedenfalls als ausreichend, um erst einmal Vorsicht walten zu lassen.", "Die lokale Samigemeinschaft (Sameby) von Västra Kikkejaure, die geklagt hatte, bekam damit recht, dass weder Windkraftanlagen noch die mehrere hundert Kilometer langen Zufahrtswege näher als 2 Kilometer an die traditionell von den Rentieren benutzten Passagen herangebaut werden dürfen. Außerdem soll geprüft werden, ob die Anlagen zeitweilig abgeschaltet werden müssen, wenn die Rentiere zwischen Weidegebieten umziehen.", "Solche Auflagen würden Markbygden 1101 verteuern, das 2030 stehen soll und mit einer geplanten Investitionssumme von umgerechnet bis zu 7 Milliarden Euro eines der derzeit größten skandinavischen Industrieprojekte wäre. Dabei steht die Wirtschaftlichkeit des seit 10 Jahren geplanten Projekts durch zwischenzeitlich kräftig gefallene Strompreise sowieso in Frage. Letztendlich wird aber die Situation auf dem deutschen Strommarkt entscheidend sein. Denn für Schweden ist der Strom gar nicht in erster Linie bestimmt.", "„Markbygden dient ja nicht dazu, hier bei uns im Norden Kaffee zu kochen“, sagt Tomas Riklund, Kommunika­tions­chef der schwedischen Svevind, die mehrheitlich einem deutschen Unternehmer gehört und die zusammen mit dem deutschen Anlagenbauer Enercon hinter den Plänen steht. Der Strom sei zum großem Teil für den Export bestimmt. Speziell für den deutschen Markt: „Die haben dann ja ihre Atomkraftwerke zugemacht und die Braunkohle hängt ja wohl auch an einem dünnen Faden.“", "„Wir Sami wollen natürlich zu erneuerbarer Energie beitragen“, sagt Anne Walkeapää, Sachbearbeiterin für Umweltfragen beim Sami-Parlament Sametinget: „Aber wir haben eine andere Mentalität. Wir denken immer auch an die nächste Generation und was wir der hinterlassen.“"]}}, "recommendations": []}