{"news_outlet": "taz", "provenance": "https://taz.de/Energiewende-bei-EnBW/!5320474/", "query_keywords": ["windenergie"], "creation_date": "12.07.2016", "last_modified": "12.07.2016", "crawl_date": "20.02.2021", "author_person": ["Peter Unfried"], "author_organization": [], "news_keywords": ["EnBW", "Baden-Württemberg", "Bündnis 90/Die Grünen", "Energiewende", "Klimapolitik", "Lesestück Recherche und Reportage", "Ökologie", "Öko", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Energiewende bei EnBW: Der Transformator", "description": "Früher hieß es: Wenn EnBW weg ist, ist alles gut. Heute gilt: Wenn EnBW es schafft, können es alle schaffen. Ein Tag mit Konzernchef Frank Mastiaux.", "body": {"": ["KARLSRUHE taz | Mit dem Ende der Atomkraft brach für die Mitarbeiter der Energie Baden-Württemberg die Welt zusammen, wie sie sie kannten. Dann kam auch noch ein neuer Chef nach Karlsruhe und machte das sichtbar. Er riss die Wände ihrer kleinen Büros ab. Hinter den neuen Glasscheiben herrschte Ratlosigkeit und Angst. War der Anfang einer Welt ohne Atomkraft für sie nicht die Grundlage der Zukunft, sondern das Ende?", "Die Energie Baden-Württemberg, kurz EnBW, ist Deutschlands drittgrößter Energiekonzern. Früher war man Strom­monopolist. Viele Firmenbeteiligungen, aber über 80 Prozent des EnBW-Gewinns kamen aus dem Bereich Strom, auch aus Kohle und dem Geschäft mit Stromnetzen. Die vier Atomkraftwerke waren es, durch die das Geld schubkarrenweise reinkam.", "In den guten alten Zeiten machte EnBW Millionen Euro Gewinn. Am Tag. 2010, nach der kurzfristigen Rücknahme des Atomausstiegs durch die schwarz-gelbe Koalition, betrug der operative Jahresgewinn 3,3 Milliarden Euro. Das Leben war schön und einfach.", "Vorbei. Jetzt laufen nur noch zwei Atomkraftwerke. Philippsburg 1 darf noch bis 2019, das bei Atomgegnern als hochgefährlich geltende Neckarwestheim 1 bis 2022. Kohle bringt auch keine Kohle mehr. Mitte Juni hat EnBW angekündigt, das defizitäre Großkundengeschäft aufzugeben. Dieser Markt wird durch kleine und flinke Mitbewerber immer schwieriger. Hunderte Arbeitsplätze wur­den gestrichen. Betriebsräte fühlten sich nicht eingebunden."], "Strategieprogramme bringen doch nichts": ["In den letzten zwei Jahren waren bereits etwa 1.800 Stellen verloren gegangen. Und das ist nicht das Ende angesichts der sinkenden Atomstromeinnahmen und der niedrigen Strompreise. Problematische neue Geschäftsanbahnungen, etwa in Russland, endeten in der Vergangenheit in einem Desaster. Die Frage, die sich jetzt sowohl Mitarbeiter als auch Politik stellen, lautet: Schafft es der Vorstandsvorsitzende Frank Mas­tiaux noch, das Unternehmen in die postatomare Zeit zu bringen?", "An einem grauen Mittwoch eilt Mastiaux durch die Flure des Unternehmenssitzes in Karlsruhe-Durlach. Casual. Kleinkariertes Hemd. Mit Manschettenknöpfen. Bevor Mastiaux da war, sah es hier aus wie in einer Behörde in den 1970er Jahren. Jetzt sieht es in manchen Ecken wie auf einer Baustelle aus, aber beim schnellen Vorbeigehen kann Mastiaux durch die neuen Glaswände alle grüßen – und das tut er auch.", "Büroräume radikal verändern kann jeder Chef. Anders ist es mit den Mitarbeitern. „You either change people“, sagt Mastiaux, „or you change people.“ Das ist einer seiner Lieblingssprüche. Strategieprogramme allein bringen nichts. Nur wenn die Leute sie auch verstehen, lässt sich was ändern. Mastiaux ist in die Köpfe von 60 Mitarbeitern in Führungsjobs reingekrochen, um eine neue Kultur zu implantieren. Der Leitsatz geht etwa so: Verteidige nicht, wer wir waren. Entwickle mit, wer wir sein können. Das soll noch in 20.000 weitere Köpfe rein. „Das geht nicht mehr weg“, sagt er seinen Leuten. Jeden Tag. Nichts ist mehr wie in der guten alten Zeit.", "Damals war die Welt noch geordnet. EnBW war ein Atom- und Kohlekonzern und der Hauptfeind der Umweltbewegung. Die CDU war baden-württembergische Staatspartei. Und der Energiewende-Experte Franz Untersteller kritisierte im Landtag ein ums andere Mal, was da aus grüner Sicht schieflief. Im Grunde alles. Als Kurzzeit-Ministerpräsident Stefan Mappus Ende 2010 im Alleingang und für 4,7 Milliarden Euro den Atomkonzern zurückkaufte – der Vorvorgänger Erwin Teufel hatte ihn nach Frankreich verkauft –, hüpfte Untersteller im Viereck. Interessierte aber keinen.", "Dann kam im März 2011 die Atomkatastrophe von Fukushima. Der Atomhardliner Mappus bekam am Mobiltelefon von CDU-Kanzlerin Angela Merkel den Ausstieg mitgeteilt. Ein paar Tage später jagten ihn die Bürger aus dem Amt. Seither regiert Winfried Kretschmann als grüner Ministerpräsident das Land, das die börsennotierte EnBW besitzt. Jedenfalls zur Hälfte. Die andere Hälfte gehört dem oberschwäbischen Landkreisverbund OEW, politisch eindeutig CDU."], "„Nehmt Abschied von den Feindbildern!“": ["Untersteller ist jetzt Umweltminister, aber die Grünen haben nicht mehr nur Verantwortung für die Bürgerenergiewende, sondern auch für die Rettung von Landesbesitz, Geld und 20.000 Arbeitsplätzen. Wenn er zu den Veranstaltungen der Guten geht, sagt Untersteller regelmäßig: „Leute, nehmt Abschied von euren Feindbildern.“ Dann geht genauso regelmäßig ein Murren durch den Saal.", "Der grüne Umweltminister muss beweisen, dass die Energiewende tatsächlich geht. Mit Bürgern, Kommunen und einer EnBW, die ab 2022 ganz oh­ne Atom brummt. Aber weder Kretschmann noch er dürfen sich beim Konzern einmischen. Offiziell. Also musste Untersteller den richtigen Manager finden, ohne dass er ihn suchen durfte. Und seither hoffen, dass der den strapazierten Begriff „neues Geschäftsmodell“ mit Inhalten füllt.", "Mastiaux hatte zuvor bei Eon die Erneuerbaren verantwortet, neue Märkte gesucht und in der Windenergie auch gefunden. Er ist Jahrgang 1964 und stammt aus Essen. Seitenscheitel, kantiges Gesicht, sein Sound ist geprägt von seiner Herkunft. Mastiauxs Bruder hat das Bauingenieurbüro Mastiaux vom Vater übernommen. Der wiederum hatte es von seinem Vater. Zwei Mitarbeiter. Der Bruder wusste, worauf er sich einlässt. „Der war total glücklich.“ Ihn hätte das bekloppt gemacht.", "Jedes Gespräch, das Mastiaux an diesem Tag führt, versucht er in der ersten Minute über das Floskelhafte hinaus zu öffnen. Er lässt den Managerschmu fast ganz weg. Englische Einsprengsel ja, aber das machen nicht nur Spitzenmanager.", "„Lass uns noch mal drauf kucken“, sagt er, in das grundsätzliche Siezen hinein, als ihm ein Mitarbeiter am Besprechungstisch seines Büros mit ein paar Bilanzblättern die aktuelle Entwicklung der Windenergie-Geschäftsanbahnungen skizziert.", "Ein Mittelständler zögere.", "„Wenn die eitel sind, dann geh ich auch mit ihnen essen“, sagt Mastiaux. „So be it.“", "Mastiaux brachte keine Buddies mit, als er anfing. Erst mal. „Es war ein sehr bewusster Schritt, dass ich allein kam.“ Ich schau mir das an, sagte er anfangs allen.", "Nach einem Jahr schaute er nicht mehr nur. Von den damaligen Führungskräften haben zwei Drittel jetzt einen anderen Job. Insgesamt hat er 25 Prozent weniger Führungskräfte. Bei den 60, die er auswählte, weiß er ziemlich sicher, dass er in ihrem Kopf drin ist. Bei den 20.000 weiß er es nicht. Aber er will, dass sie ihn sehen. Und er will, dass sie sehen, dass er sie sieht."], "Liberalisierung des Strommarkts 1998": ["Als Folge der Liberalisierung 1998 konnten die vier Atom- und Kohlekonzerne Eon, RWE, EnBW und Vattenfall den deutschen Energiemarkt unter sich aufteilen. RWE hatte den Westen, Vattenfall den Osten, Marktführer Eon einen riesigen Mittelstreifen von Flensburg bis zur österreichischen Grenze. Und EnBW hatte Baden-Württemberg. Der Ausstieg aus der Atomkraft bis 2022, das zusammengebrochene Kohlegeschäft, der Ausbau der Erneuerbaren Energien, vor allem durch Bürgerengagement, hat das Oligopol gebrochen, den Markt verändert, den Wert der Unternehmen reduziert und die alten Geschäftsmodelle erledigt. Genau, wie es Energiebürger immer wollten.", "Hermann Scheer ist zweifellos der Marx des Erneuerbaren Zeitalters, und wer seinen Scheer gelesen hat, der hat verinnerlicht, dass es in diesem Systemkonflikt Entweder-oder heißt.", "Entweder alte Welt oder neue Welt. Entweder die oder wir. Den Wechsel zu Erneuerbaren hat der Weltpolitiker Scheer als „umfassendsten wirtschaftlichen Strukturwandel seit dem Beginn des Industriezeitalters“ definiert. Die globalen Verlierer sind die Verkäufer fossiler Energien. Und deshalb werden sie bis zum letzten Bluts- oder Öltropfen kämpfen. Stimmt das immer noch für die vier großen Konzerne – und stimmt das für die EnBW? Leider Gottes kann Scheer es einem nicht mehr sagen. Er ist 2010 gestorben."], "Wie kriegt man sie kleiner, ohne sie kleinzukriegen?": ["Aber Jürgen Trittin kann man fragen, grüner Bundesumweltminister des ursprünglichen Atomausstiegs im Jahr 2000. Als Minister galt Trittin als der personifizierte „Atomschreck“ (Deutschlandfunk). Derzeit ist er Chef der Kommission zur Finanzierung des Atomausstiegs.", "Trittin hat vorgeschlagen, dass die Konzernrückstellungen für End- und Zwischenlagerung an den Staat übertragen werden. Für den Rückbau und die Behälter für Atommüll bleiben die Unternehmen verantwortlich. Bis alles rückgebaut ist, wird es noch gut 25 Jahre dauern. Trittin muss also an einer gemeinsamen Zukunft mit den Konzernen liegen, denn wenn die vor 2040 kaputtgehen, müssen die Bürger das auch noch bezahlen. „Bis zum Ende des Rückbaus hat die Gesellschaft ein Interesse daran, dass die Unternehmen in der Lage sind, diese Verpflichtungen auch zu tragen“, sagt er.", "Er sagt auch, dass EnBW zwar mit einem Jahrzehnt Verzögerung, aber halt doch „früher und entschlossener als andere Unternehmen umgesteuert“ habe. Das sei „ein Verdienst von Frank Mastiaux“. Er sehe EnBW „auf einem guten Weg, zu einem gestaltenden Unternehmen der Energiewende zu werden“. Auch manch langjähriger Kämpfer gegen die Energiekonzerne glaubt, dass EnBW wirklich aufgebrochen ist. Anders als RWE, für das Kohle zur DNA gehört.", "Das alles hat überhaupt nichts mehr mit den politischen Lagern der Vergangenheit zu tun. Kein Politiker in der Regierungsverantwortung wird darauf hinarbeiten, einen der Konzerne abzuwickeln.", "Das gilt speziell für Nordrhein-Westfalen. Es hängen zu viele Arbeitsplätze und Kommunen mit dran. Verlieren die Kommunen ihr Geld, geht die städtische Sparkasse hopps. Geht die hopps, gibt es bei Hunderten Vereinen kein Kinderfest mehr. Und so weiter. Allerdings kann auch kein Politiker einen Energiekonzern hindern, wenn der sich partout selbst ruinieren will und die neue Welt so lange ignoriert, bis es zu spät ist. Die grundsätzliche Frage im Politikbetrieb ist, ob man sie kleiner kriegt, ohne sie kleinzukriegen."], "Wer tanzt alleine Tango?": ["Die neue EnBW soll so aussehen: Am liebsten Offshore-Wind, das ist groß, das kann man. Aber vor allem viel onshore. Vertrieb, Dienstleistungen, kleinteilige Sachen, bleibt ja nichts anderes übrig. Bis 2020 sollen die Bereiche Erneuerbare Energien, Netze und Kundengeschäft 85 Prozent des Gewinns ausmachen.", "Letztes Jahr wollte EnBW den insolventen Windenergiebetreiber Prokon kaufen. Die Gläubiger aber wollten das Unternehmen behalten und verzichteten auf die Barauszahlung, die Mastiaux anbot. Sie gründeten lieber eine Energiegenossenschaft und entschieden sich, aus Mastiauxs Sicht, für das schlechtere Angebot. „Die mögen uns nicht.“ Beim Versuch Prokon zu übernehmen, lief die Kommunikation über die FAZ und das Handelsblatt, also auf die alte Art. Aber diese Zeitungen lesen die Genossen nicht. „Wenn ihr eure Kritiker erreichen wollt, dann müsst ihr auch mit der taz reden“, sagte ein regierender Grüner zu Mastiaux.", "So be it.", "Es ist ein weiter Weg, schließlich sind viele mit völlig berechtigter Skepsis gegenüber Atomkonzernen großgeworden. Je näher man der Anti-Atom-Bewegung kommt, desto negativer werden die Gefühle. Denn der Fortbestand der EnBW konkurriert mit der politischen Vision einer energieautonomen Bürgergesellschaft. Während die vier großen Konzerne blockierten, haben Bürger die Energiewende so vorangebracht, dass heute 32,6 Prozent des Bruttostromverbrauchs in Deutschland erneuerbar produziert werden. Und nun? Der Vorwurf lautet, dass die Kretschmann-Grünen nur so tun, als würden sie Bürger und EnBW gleichberechtigt fördern.", "„Ich sehe die EnBW nicht als Partner für eine Erneuerbare Zukunft, und ich glaube auch, dass die Politik sich entscheiden muss, auf wen sie in der Energiewende setzt“, sagt Ursula Sladek, Gründerin der Ökostromgenossenschaft Elektrizitätswerke Schönau. Sladek ist die integere Stimme der Energiebürgerbewegung. Sie sieht die neueste Änderung des Erneuerbare Energien-Gesetzes als Angriff auf die dezentrale Bürger­energie-Bewegung. „Zentralistisch und dezentral – beides geht nicht.“ Dabei bleibt sie. Es werde im Moment „politisch alles getan, damit Bürger, Kommunen und Stadtwerke in Zukunft keine Rolle mehr spielen können.“ Für regierende Politik besteht der Systemwechsel in der Produktionsweise, für die Energiebürger auch in den Besitzverhältnissen, das ist der fundamentale Unterschied.", "„Manche Leute sehen uns am Rand der Gesellschaft“, sagt Frank Mastiaux in seinem Karlsruher Büro. „Ich möchte in der Mitte ankommen.“ Lass uns erst mal reden, sagt er. Manche wollen nicht mal das. Schlecht, denn das sagt er auch gern: „It takes two to tango.“", "Mastiaux will zeigen, dass EnBW ein verlässlicher Partner der Energiewende und der neuen Welt ist. Aber die neue Welt und die alte Welt sind gleichzeitig. Manchmal ist er in der neuen und die anderen sind noch in der alten Welt. Manchmal hält er die alte Welt fest. Dann klagt EnBW gegen seinen Besitzer Baden-Württemberg auf Schadenersatz wegen stillgelegter Atomkraftwerke. Dann müssen die Stadtwerke Stuttgart gerichtlich Leitungen von EnBW einklagen, die ihr zustehen. Und sich fragen, ob das jetzt die „partnerschaftliche Zusammenarbeit“ ist, die EnBW verspricht. Alles zum Wohl der Aktionäre und des Überlebens."], "Drei, vier Signale – dann ist klar, wie geredet wird": ["Nach ein paar Stunden mit Frank Mastiaux ist ziemlich offensichtlich, dass es ihm nicht nur um die Energiewende, sondern auch um die Mentalitätswende in seinem Unternehmen geht. Die Ironie der Atomkonzerne besteht darin, dass die dort beschäftigten Menschen sich sicher fühlten. Sie gingen – so sieht das Mastiaux, wenn man ihn richtig versteht – in ihre kleinen Büros, und dann war keine Frage offen. Der Tagesbefehl des Kraftwerkmitarbeiters lautete stets: „Sicherheit bewahren.“ Dafür gab es klare Anweisungen. Liefen die Kraftwerke, kam das Geld automatisch. Nun läuft nichts mehr automatisch. Nun muss etwas entstehen.", "Am Nachmittag lässt Mastiaux sich von seinem Fahrer zum Innovationscampus am Karls­ruher Rheinhafen bringen. Da geht er besonders gern hin. Auch wenn er das nicht zugeben darf. Neben dem Campus ist ein neues Steinkohlekraftwerk, gerade erst in Betrieb genommen. Von dort schauen sie misstrauisch rüber, weil der Innovationscampus, ein unternehmenseigenes Start-up, ihnen zu erzählen scheint, dass sie die Vergangenheit sind.", "Drinnen im Campus pitchen ihm die fidelen Kreativen von Innovationschef Uli Huener ihre neuesten Ideen. Tendenziell werkeln sie hier an kleineren, regionalen Dienstleistungen. Eine Digitalplattform für lokale Stromanbieter. WLAN aus der EnBW-Laterne, die Vorzeige-Innovation. Vielleicht ist ja auch das große Ding dabei.", "Huener war vorher Chef des EnBW-Ablegers Yello, der Atomstrom gelb anmalte und damit verkaufte. Davor hatte er in Kalifornien IT gelernt, entsprechend locker kommt er rüber.", "Auf der Powerpointpräsentation leuchtet der Satz: Kann man damit Geld verdienen?", "„Die Lieblingsfrage unseres Chefs“, sagt Huener.", "„Surprise!“, ruft Mastiaux.", "Frank Mastiaux redet fast immer frei. Außer bei der Hauptversammlung. Da zählt jedes Wort. Sonst zählt der Eindruck. Wie er spricht, hängt von seinem Gegenüber ab. Zum Mittagessen hat er sechs sehr junge Mitarbeiter eingeladen, sogenannte Trainees.", "In den ersten Minuten definiert er durch drei, vier atmosphärische Signale, wie geredet werden soll. Er spricht über die Digitalisierung und ihre Auswirkungen. Dann ist er auch schon bei seinem Lieblingsthema: Neue Arbeitskultur.", "„Sagen Sie mir offen, wann Sie gedacht haben: ‚Mensch, ist das hier bei EnBW gruselig‘ “, sagt er."], "Antiatomkraft ist eine Bewegung, keine Lösung": ["Direkt gegenüber sitzt eine blonde Frau, Mitte zwanzig, Typ Klassensprecherin aus strategischen Gründen. Sie seufzt erschrocken auf. Aber die Generation Y ist ja pragmatisch oder offen genug, um schnell umzuswitchen und den verlangten Gesprächsmodus zu liefern. Die Trainees erzählen.", "Der Grundsatz ist wie in fast allen Betrieben: Für Fehler ist man nie verantwortlich. In den beiden Atomkraftwerken und auch im Steinkohlekraftwerk Heilbronn fühlen sich viele abgehängt von „denen da oben“. In der alten Welt fragen sie: „Warum sollen wir uns noch verändern, wenn es uns bald eh nicht mehr gibt?“", "Irgendwann reicht es Mas­tiaux mit der Analyse, und er sagt: „Bleiben Sie nie beim Feststellen des Fehlers stecken.“ Sie müssen sagen können, wie es besser geht. Am Ende fragt er die Trainees, ob sie bei EnBW bleiben wollen. Die meisten brummen: Ja. Die Blondine lächelt und sagt jetzt schon ganz kokett: Er bleibe doch auch?", "„Darüber wird man reden, wenn der Zeitpunkt gekommen ist“, lautet die plötzlich sehr formale Antwort.", "Für Mastiaux – das ist jetzt eine Unterstellung – ist es nicht entscheidend, ob er Wind oder Atom verkauft. Auf politische Themen, auf grundsätzliche ethische Fragen zur Zukunft der Menschheit geht er überhaupt nicht ein. Er ist Manager. Die Energiewende ist keine moralische Wende. Wer das verwechselt, hat schon verloren. Es ist eine politische Wende, die für ihn eine Diversifizierung des Geschäftsfelds bedeutet. Soft Skills, also soziale Kompetenz, sind sein Werkzeug des Umsteuerns.", "Und vielleicht ist das ja die Moral von der Geschichte: Vergesst die Moral. Es geht, wenn der politische Rahmen stimmt. Wenn die zuständige Regierung die neue Welt wirklich will. Wenn sie die Energiebürger eben nicht abkoppelt, sondern mit der Kraft derjenigen Bürger verschränkt, die in den Unternehmen einfach einen guten Job machen wollen, jetzt halt mit Erneuerbaren.", "Antiatomkraft war eine wichtige politische Bewegung. Aber sie ist keine Lösung. Und Entweder-oder ist eine Parole und eine Illusion in der kompliziert-verbundenen Welt.", "Früher war ein verbreiteter Gedanke unter Klimaschützern: Wenn EnBW weg ist, dann ist alles gut. Heute könnte man fast denken: Wenn EnBW es schafft, dann können wir es alle schaffen.", "Aber, wie Frank Mastiaux zu sagen pflegt: „It takes two to tango.“"]}}, "recommendations": []}