{"news_outlet": "taz", "provenance": "https://taz.de/Volksbegehren-in-Brandenburg/!5265428/", "query_keywords": ["windenergie", "windrad", "windkraft", "windräder"], "creation_date": "13.01.2016", "last_modified": "13.01.2016", "crawl_date": "20.02.2021", "author_person": ["Claudius Prößer"], "author_organization": [], "news_keywords": ["Volksbegehren", "Brandenburg", "Windkraft", "Massentierhaltung", "Berlin", "taz", "tageszeitung "], "content": {"title": "Volksbegehren in Brandenburg: Schweine gehen, Räder drehen", "description": "In Brandenburg endet das Volksbegehren gegen Massentierhaltung – und ein weiteres läuft an: diesmal gegen den Ausbau der Windenergie", "body": {"": ["Heute um 16 Uhr ist Schluss: Dann kann in Brandenburgs Bürgerämtern keine Unterschrift mehr für das Volksbegehren gegen Massentierhaltung geleistet werden, und Briefwahlunterlagen, die später eingehen, werden auch nicht mehr gezählt. Dann werden die Landkreise ihre Zahlen der Landeswahlleitung melden, und gegen 18 Uhr dürfte feststehen, ob die sechsmonatige Frist ausgereicht hat, um 80.000 UnterstützerInnen zusammenzubekommen.", "Genau genommen geht es nicht um die Abschaffung der riesigen Mastbetriebe, von denen es in der Mark immer mehr gibt – es soll nur die öffentliche Förderung von Großbetrieben eingestellt werden, was sie weniger profitabel machen würde. Schritte in diese Richtung hat die rot-rote Landesregierung bereits unternommen. Das Volksbegehren fordert aber auch eine deutliche Stärkung des Tierschutzes: Schweinen sollen nicht mehr die Schwänze kupiert, Hühnern nicht mehr die Schnäbel gestutzt werden. Ein Tierschutzbeauftragter soll her, und Ökoverbände sollen ein institutionelles Klagerecht erhalten. Die Linke hat Sympathien für diese Ziele, die SPD blockiert: Sie will den Agrarstandort nicht gefährden.", "Die InitiatorInnen erwarten den Abend mit Vorfreude: Sie glauben trotz restriktiver Bedingungen – Unterschriften dürfen in Brandenburg nicht auf der Straße gesammelt werden – an einen Erfolg. „Die Dynamik der letzten Tage deutet darauf hin, dass das bundesweit erste Volksbegehren gegen Massentierhaltung erfolgreich sein wird“, sagt Martin Kündiger, einer der Sprecher, „und das wird auch die bundesweite Diskussion um eine grundsätzliche Agrarwende befeuern.“", "Eine nennenswerte Unwägbarkeit gibt es aber: In der Zahl von 72.000 UnterzeichnerInnen, die die InitiatorInnen Mitte Dezember erhoben haben, sind auch über 14.000 Briefwahlunterlagen enthalten, die beantragt, aber noch nicht ausgefüllt an die Ämter zurückgeschickt worden waren. Um auch dieses wichtige Potenzial noch zu heben, habe man in den letzten Wochen mit Rundmails und SMS-Aktionen daran erinnert, berichtet Kündiger.", "Sollte die 80.000er-Marke erreicht werden, muss sich der Landtag in Potsdam mit den Forderungen befassen. Erfüllt er sie nicht, kommt es zum Volksentscheid. Dann hoffen die InitiatorInnen auf einen Synergieeffekt: Die Frist für das Volksbegehren gegen Fluglärm endet am 18. Februar. Wenn auch dort ein Volksentscheid notwendig wird, könnten beide am selben Datum stattfinden."], "„Rettet Brandenburg“": ["Während sich bei der Massentierhaltung die Tore der Volksgesetzgebung schließen, bläst ein Windstoß an anderer Stelle wieder welche auf: Die rund 100 Initiativen hinter dem „Volksbegehren Windkraft in Brandenburg“ trommeln jetzt seit einer Woche für ihr Anliegen, das auch unter dem ziemlich dramatisch klingenden Label „Rettet Brandenburg“ firmiert.", "Nur zwei Forderungen haben sie – aber würden diese umgesetzt, wäre ein Ausbau der Windenergie in Brandenburg kaum noch realisierbar. Erstens soll die Aufstellung von Windkraftanlagen (WKA, vulgo: Windräder) in Waldgebieten untersagt werden, zweitens geht es darum, die „10H“-Regel zu etablieren: Sie bedeutet, dass der Abstand einer WKA zum nächsten Wohnhaus das Zehnfache ihrer Höhe betragen soll. Macht bei einem 200-Meter-Windrad einen Radius von zwei Kilometern.", "Für Thomas Jacob, Sprecher von „Rettet Brandenburg“, ginge ein faktischer Ausbaustopp in Ordnung: „Das, was an erneuerbaren Energien in Brandenburg bereits vorhanden ist, reicht aus, um das Bundesland zu versorgen“, argumentiert er. Die Energiewende kritisiert er als „eklektisch“ und zu kurz gedacht: Solange die Speichertechnologien noch nicht entwickelt seien, ergebe es keinen Sinn, immer mehr Windstrom zu produzieren. Die Windlobby wolle aber aus Profithunger immer neue und höhere WKA errichten, denn sie bekomme auch jede Kilowattstunde vergütet, die wegen eines Überangebots nicht ins Netz eingespeist werde.", "Die Unterstützer des Volksbegehrens führen neben ästhetischen Argumenten („Verspargelung“ oder „Industrialisierung“ der Landschaft) Naturschutzargumente ins Feld. Vögel und Fledermäuse fielen den Rotoren massenhaft zum Opfer. Hier liegen sie auf einer Linie mit dem Naturschutzbund Nabu, der Windkraftanlagen im Wald ebenfalls ablehnt. Dieser werde durch seine Erschließung teilweise vernichtet und zerschnitten, die Befahrung im Zusammenhang mit den Anlagen sorge für eine dauerhafte Beunruhigung, erklärt Heidrun Schöning, Sprecherin des Nabu Brandenburg."], "Atom-Fans im Trägerkreis": ["Trotzdem unterstützt der Nabu das Volksbegehren bislang nicht, denn, so Schöning: „Offenbar gibt es im Trägerkreis Personen, die den Klimawandel in Abrede stellen und statt erneuerbarer Energien weiterhin fossile Energieträger wie die Braunkohle und Atomenergie befürworten.“", "Tatsächlich ist das Bild uneinheitlich: Während Sprecher Thomas Jacob gegen die Landschaftszerstörung durch Braunkohleabbau ebenso wettert wie gegen zu viele Windräder, finden sich auf der Webseite des Volksbegehrens prominente Links zu einem „Klimainstitut“, das den menschengemachten Klimawandel als „Märchen“ darstellt."]}}, "recommendations": []}