{"news_outlet": "taz", "provenance": "https://taz.de/Regierungsbildung-in-NRW/!5418356/", "query_keywords": ["windkraft", "windräder"], "creation_date": "14.06.2017", "last_modified": "15.06.2017", "crawl_date": "20.02.2021", "author_person": ["Andreas Wyputta"], "author_organization": [], "news_keywords": ["NRW", "Landtagswahl Nordrhein-Westfalen", "CDU", "FDP Nordrhein-Westfalen", "Christian Lindner", "Armin Laschet", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Regierungsbildung in NRW: Die Angst vor dem Heidemörder", "description": "Armin Laschet soll Ende Juni neuer Ministerpräsident in NRW werden. Doch er fürchtet Verräter in den eigenen Reihen.", "body": {"": ["BOCHUM taz | Beim Regierungswechsel in Nordrhein-Westfalen machen Christdemokraten und Liberale Tempo: Bereits am 27. Juni soll der Wahlsieger und bisherige CDU-Landtagsfraktionschef Armin Laschet zum neuen Ministerpräsidenten gewählt werden – und nicht wie bisher geplant Mitte Juli. „Der Koalitionsvertrag steht“, konnte Laschet am Dienstagabend nach sieben Verhandlungsrunden in drei Wochen in Düsseldorf verkünden. Inhaltlichen Dissens gebe es nicht mehr, bestätigte auch FDP-Chef Christian Lindner: Bis zur endgültigen Präsentation des Vertrages am Freitag seien lediglich redaktionelle Schlussarbeiten nötig.", "Fest steht: CDU und Liberale haben massive Einschränkungen für den Bau von Windkraftanlagen beschlossen. Der Mindestabstand zu geschlossener Wohnbebauung soll auf 1.500 Meter verdreifacht werden. Dadurch reduziert sich die verfügbare Fläche zur Aufstellung von Windrädern um 80 Prozent. Mit der Errichtung von Windmühlen im Wald soll ebenfalls Schluss sein. Bereits erteilte Genehmigungen für 450 Anlagen sollen weiter gelten.", "CDU und FDP planten einen „Windkraft-Boykott“, wollten „die Energiewende vor die Wand fahren“, klagt der neue SPD-Landesparteichef Michael Groschek.", "Scheibchenweise hatten die beiden Parteien zuvor die Ergebnisse jeder einzelnen Verhandlungsrunde präsentiert. Beschnitten wurden dabei vor allem Maximalforderungen der FDP: Das Abitur nach 13 Jahren (G9) soll entgegen Lindners Wahlversprechen zum Regelfall, Studiengebühren allein von Menschen aus Nicht-EU-Ländern eingefordert werden."], "Kein Shopping rund um die Uhr": ["Nicht durchsetzen konnten sich die Wirtschaftsliberalen auch mit ihrer Forderung nach völliger Freigabe der Ladenöffnungszeiten rund um die Uhr. „Wir haben die absolute Mehrheit verfehlt“, sagte Lindner dazu nur lakonisch. Die Zahl der verkaufsoffenen Sonntage soll aber von vier auf acht pro Jahr verdoppelt werden.", "Beitragsfrei bleiben soll außerdem das dritte Kita-Jahr. Auch an der Verkleinerung des Braunkohletagebaus Garzweiler II, die auf Druck der Grünen von der Vorgängerregierung unter der Sozialdemokratin Hannelore Kraft beschlossen wurde, wollen CDU und FDP nicht rütteln. Völlig unklar bleibt aber, wie Vorhaben wie schnellere Bauarbeiten auf den stauträchtigen NRW-Autobahnen oder mehr LehrerInnen zur Umsetzung des Abiturs in 13 Schuljahren bezahlt werden sollen. Ein Koalitionsvertrag sei „noch kein Haushaltsplan“, meinte dazu der nordrhein-westfälische Generalsekretär der Christdemokraten, Bodo Löttgen.", "Seine künftigen MinisterInnen will Laschet aller demonstrativen Einigkeit zum Trotz aber erst Tage nach seiner Vereidigung präsentieren. „Offensichtlich braucht Laschet ein paar Tage“, meint der parlamentarische Geschäftsführer der SPD-Fraktion, Marc Herter, „damit es in seiner Fraktion keine Frustrierten gibt.“", "Laschet kann sich nur auf die denkbar knappste schwarz-gelbe Mehrheit von 100 der 199 Parlamentarier stützen. Zwar sollen bei der CDU ein Parteitag und bei der FDP eine Onlinebefragung aller Mitglieder grünes Licht für den Koalitionsvertrag geben. Dennoch scheint der Christdemokrat davor Angst zu haben, bei der Wahl zum Ministerpräsidenten nicht alle Abgeordneten hinter sich zu versammeln und durchzufallen wie 2005 Schleswig-Holsteins SPD-Regierungschefin Heide Simonis, der mindestens ein Koalitionsabgeordneter die Stimme verweigerte. Identifiziert ist der „Heidemörder“ bis heute nicht."]}}, "recommendations": []}