{"news_outlet": "taz", "provenance": "https://taz.de/Windenergie-Unternehmen-macht-dicht/!5514503/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "02.07.2018", "last_modified": "04.09.2018", "crawl_date": "20.02.2021", "author_person": ["Klaus Wolschner"], "author_organization": [], "news_keywords": ["Windenergie", "Bremerhaven", "OTB", "Energiewende", "Bremen", "Nord", "taz", "tageszeitung "], "content": {"title": "Windenergie-Unternehmen macht dicht: Flaute in Bremerhaven", "description": "Die dritte von vier Produktionsstätten für Windenergieanlagen in Bremerhaven wird geschlossen. Aber der Offshore-Terminal „OTB“ soll trotzdem kommen.", "body": {"": ["BREMEN taz | Die Produktionsstätte für Windenergieanlagen der Siemens-Tochter Adwen in Bremerhaven macht dicht. Das wurde den Mitarbeitern am Dienstag auf einer Betriebsversammlung eröffnet. Der Betriebsrat soll für 260 von 480 Mitarbeitern über einen Sozialplan verhandeln. Damit wird in Bremerhaven künftig nur noch ein einziger Windenergieanlagen-Hersteller ansässig sein.", "Betroffen sollen davon alle Bereiche sein vom Einkauf, Verwaltung über Engineering bis hin zu den Facharbeitern, die über Jahre hinweg die Offshore-Anlagen gefertigt haben. „Adwen“ ist das Kürzel für „Advanced wind energy“ und entstand als Tochter von zwei weltweit agierenden Energieunternehmen.", "Mit Windenergieanlagen und umfangreichen Offshore-Wind-Fachkenntnissen wollte das Unternehmen einen Marktanteil in Europa von 20 Prozent bis zum Jahr 2020 erreichen. Die Firma versprach „full service“ für Offshore-Windkraftanlagen: Entwicklung, Fertigung, Installation und Inbetriebnahme sowie Wartung. Der Niedergang von Adwen hat sich lange angekündigt, bereits vor einem Jahr war von einem Rückgang der Aufträge die Rede – und nun ist ganz offiziell Schluss.", "Wirtschaftssenator Martin Günthner (SPD) sieht dennoch keinen Grund, die Pläne für ein spezielles Windkraft-Offshore-Terminal (OTB) in Bremerhaven zu beerdigen. Wenn die Bundesregierung wieder stärker auf Windenergie setze und die Zuschüsse erhöhe, dann würde in dem Jahrzehnt zwischen 2020 und 2030 der Bedarf wieder steigen und die derzeitige „Talsohle“ durchschritten – dafür müsse Bremerhaven ein Terminal vorhalten.", "Bremens Bausenator Joachim Lohse (Grüne) formulierte das Prinzip Hoffnung noch kürzlich mit der schönen Bemerkung, mit der Windenergie werde „es auch wieder aufwärts gehen“. Die Fraktionsvorsitzende der Grünen-Fraktion, Maike Schaefer, ist aber bereits seit langem skeptisch, was das OTB und die neue Windenergie-Firmen in Bremerhaven angeht. „Wünschen würde ich mir das auch“, sagt sie. Aber das Oberverwaltungsgericht hat vor einem Jahr aufgrund einer Klage der Naturschützer vom BUND den Bau des OTB gestoppt – mit der eindeutigen Begründung, das Projekt sei „am Markt vorbei geplant“ worden.", "Beim Bundesverwaltungsgericht wird das Verfahren vielleicht erst 2020 verhandelt. Falls dort die Rechtslage anders bewertet werden sollte, so Schaefer, dann müsse eine neue seriöse Wirtschaftlichkeitsberechnung erfolgen: „Hoffnung allein reicht dann nicht.“", "Die CDU hatte jüngst den Ausweg für Helden gesucht und beantragt, das Hafenprojekt nicht länger „Offshore-Terminal“ zu nennen, sondern es offiziell als allgemeines „Schwerlast-Terminal“ für Bremerhaven zu deklarieren. Damit aber, sagen die Grünen, würden die erheblichen Eingriffe in die Natur noch weniger gerechtfertigt als windige Windenergie-Hoffnungen. Vor bremischen Gerichten hätte ein Schwerlast-Terminal nach der bisherigen Rechtsprechung keine Chance."], "Die Hoffnung stirbt zuletzt": ["Die Hoffnung stirbt zuletzt, so könnte man spotten – wenn der Zusammenbruch der Bremerhavener Windenergie-Hoffnungen nicht so traurig wäre. Ein „Cluster“ sollte da entstehen, hat die Bremer Wirtschaftsförderung 2014 einmal angekündigt, vier klangvolle Namen waren schon da – Areva Wind, REpower Systems, PowerBlades und WeserWind. Darauf hat das Land bald 100 Millionen Euro gesetzt, investiert und subventioniert. Aber auch andere Kommunen lockten mit Subventionen. Geblieben ist nur Repower, das heute „Senvion“ heißt.", "Dass sich der Siemens-Konzern, der andere Firmen so lange aufgekauft hat, bis er selbst Weltmarktführer wurde, dann 2017 für das benachbarte Cuxhaven entschieden hat und nicht für Bremerhaven, war für Beobachter der Entwicklung schon ein düsteres Zeichen. Die Bremer Wirtschaftspolitik, getrieben von den Bremerhavener Hoffnungen, behauptete aber, man habe die Rechnung sowieso nicht mit dem Weltmarktführer Siemens gemacht. Aber der Bremerhavener Adwen-Betrieb wurde von Siemens geschluckt – und nun wird das Werk geschlossen.", "Die Begründung „keine Aufträge mehr“ heißt im Klartext: Siemens setzt auf andere Produktionsstandorte und lässt sich auch durch das Bremer Versprechen, neben Cuxhaven ein zweites Offshore-Terminal zu bekommen, gratis sozusagen, nicht locken. Vom Bremerhavener Werk aus sollen künftig nur noch die bestehenden Turbinen gewartet werden. Auch die Zukunft der letzten Betriebsstätte aus dem Cluster Windenergie ist ungewiss: Die Konzernleitung von Senvion versprach dem Betriebsrat die „Standortsicherung“ des Unternehmens nur bis Ende 2019."]}}, "recommendations": []}