{"news_outlet": "taz", "provenance": "https://taz.de/Windenergie-Branche-im-Norden/!5564190/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "23.01.2019", "last_modified": "23.01.2019", "crawl_date": "20.02.2021", "author_person": ["Klaus Wolschner"], "author_organization": [], "news_keywords": ["Offshore", "Offshore-Windpark", "Bremerhaven", "Cuxhaven", "Windenergie", "Bund für Umwelt und Naturschutz Deutschland", "Naturschutz", "Nord", "taz", "tageszeitung "], "content": {"title": "Windenergie-Branche im Norden: Cuxport boomt, Bremerhaven klagt", "description": "Während der Cuxhavener Offshore-Verladehafen floriert, muss der Bremer Senat für das „Offshore-Terminal“ in Bremerhaven noch den Bedarf nachweisen.", "body": {"": ["BREMEN taz | Davon kann Bremens Wirtschaftssenator nur träumen: „Werkstattleiter gesucht“, Instandhaltungsplaner Elektrotechnik gesucht, Koordinator für Qualität gesucht. Und so weiter.", "Die Firma Siemens Gamesa sucht in diesen Wochen Dutzende von Facharbeitern für ihre Windenergie-Firma – in Cuxhaven. Dabei sollte doch eigentlich Bremerhaven das Zentrum für Windenergie an der Nordseeküste werden. Millionen hat der Bremer Senat investiert, um dort eine Infrastruktur an staatlich finanzierter Expertise zu schaffen und die Lobby-Gesellschaft „Windenergie-Agentur“ (WAB) gegründet, deren „B“ heute nur noch nostalgisch an den ursprünglichen Namenszusatz „Bremerhaven“ erinnert.", "Nun boomt das Siemens-Werk in Cuxhaven; in drei Schichten produzieren rund 1.000 Mitarbeiter Gondeln mit 7 Megawatt Leistung, an solchen mit 10 Megawatt wird bereits gearbeitet. Neben Siemens steht das alte Werk der Firma Ambau, die dort Stahlrohrtürme baut. Die Firma Muehlhan AG plant eine Strahl- und Beschichtungs-Halle, das dänische Unternehmen Nordmark hat 19 Millionen Euro in eine Halle für die Bearbeitung von Windkraft-Anlagen investiert.", "Insgesamt arbeiten inzwischen 2.500 Menschen in „Cuxport“, freut sich Cuxhavens Oberbürgermeister Ulrich Getsch, es könnten deutlich mehr werden, wenn die Bundesregierung ihre Ausbauziele wieder aufstockt. In Cuxhaven, so lobt Getsch seinen Windenergie-Hafen, kann alles verschifft werden, „was sie nicht über die Straße transportieren können“.", "Während Cuxhaven boomt, schrumpft die Branche in Bremerhaven. Der Bremer Senat wollte vor zehn Jahren ebenfalls auf Windenergie setzen und vertraute dabei darauf, dass die interessierten Firmen selbst ihre Offshore-Terminals bauten. Vielleicht war das eine schlechte Idee angesichts der Tatsache, dass in Cuxhaven ein mit Landesmitteln errichtetes Schwerlast-Terminal zur Verfügung stand – damals weitgehend ungenutzt.", "Die Firmen jedenfalls fanden die Investition nicht hinreichend interessant und der Bremer Senat beschloss schließlich, das geplante Terminal staatlich zu finanzieren. Der grüne Umweltsenator ließ sich von der Bedarfsprognose überzeugen und im Jahre 2016 gab es dann den Planfeststellungsbeschluss. Die Naturschützer vom BUND klagten dagegen – drei Jahre später, an diesem Donnerstag kommt das Thema nun im ersten Hauptsache-Verfahren vor das Bremer Verwaltungsgericht.", "Der Bremer Senat muss die erheblichen Eingriffe in die Natur mit „Bedarfsanalysen“ begründen, obwohl der Ausbau der Offshore-Windenergie seit Jahren an Fahrt verloren hat. Einige der Bremerhavener Unternehmen, die von dem kurzen Weg zur Verladekaje profitieren wollten, haben schon aufgegeben. Und der Weltmarktführer Siemens hat sich gegen Bremerhaven und für Cuxhaven entschieden.", "Die 5. Kammer des Bremer Verwaltungsgerichts hatte in einem von den Naturschützern beantragten Eilverfahren schon Ende 2017 einen Baustopp verkündet: Der Schwerlasthafen müsse vermutlich von den Bundesbehörden geplant werden. Die seien zuständig, da sich das Hafenprojekt am Rande einer Bundeswasserstraße befinde, erklärten die Richter.", "Der Bremer Senat ging in die zweite Instanz, das Oberverwaltungsgericht (OVG) bestätigte Mitte 2018 den Baustopp, allerdings mit einer anderen Begründung: Der Bedarf für das OTB sei nicht so überzeugend nachgewiesen worden, dass die erheblichen Eingriffe in die Natur damit zu rechtfertigen wären. Immerhin plant der Bremer Senat das OTB in einem europarechtlich geschützten Naturschutzgebiet.", "Im Hauptverfahren will das Verwaltungsgericht daher vor allem Gutachter hören, die den Bedarf rechtfertigen. Der BUND bezweifelt den Bedarf – „wir begutachten selber“, erklärte Martin Rode. Die Argumente für das OTB würden „von Jahr zu Jahr schlechter“, weil die Aktivitäten der Windenergie-Industrie in Bremerhaven kontinuierlich abgenommen hätten.", "Der rot-grüne Senat hält an dem Projekt fest. Wirtschaftssenator Martin Günthner (SPD) und Bausenator Joachim Lohse (Grüne) erklärten nach dem OVG-Urteil, das OTB bleibe „das zentrale Infrastrukturprojekt des Landes“ und solle rund 250 Hektar Gewerbefläche an das Wasser anbinden.", "Das entspricht, unabhängig vom Thema Windenergie, den Bremerhavener Interessen. Als Projekt der allgemeinen Hafenerweiterung würde der Bau der Kaje im Naturschutzgebiet aber noch weniger zu begründen sein als mit dem Argument der Windenergie, sagen die Kritiker des OTB, wie die Bremer Grünen-Fraktionsvorsitzende Maike Schaefer."]}}, "recommendations": []}