{"news_outlet": "taz", "provenance": "https://taz.de/Ab-2021-keine-Zulage-mehr-fuer-Oekostrom/!5545101/", "query_keywords": ["windkraft"], "creation_date": "05.11.2018", "last_modified": "05.11.2018", "crawl_date": "20.02.2021", "author_person": ["Bernward Janzing"], "author_organization": [], "news_keywords": ["Ökostrom", "Erneuerbare-Energien-Gesetz (EEG)", "Ökostromumlage", "EEG-Umlage", "Solarenergie", "Windkraft", "Energiepreise", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Ab 2021 keine Zulage mehr für Ökostrom: Eine neue Ära grüner Energien", "description": "Ab 2021 werden alte Ökostromanlagen allmählich nicht mehr gefördert. Neue Solarkraftwerke sind schon jetzt zeitweise ohne Zuschüsse rentabel.", "body": {"": ["BERLIN taz | In gut zwei Jahren beginnt eine neue Ära der erneuerbaren Energien in Deutschland. Dann nämlich läuft für die ersten Anlagen die garantierte Vergütung aus, die im Erneuerbaren-Energien-Gesetz (EEG) seit dem Jahr 2000 für zwanzig Jahre garantiert war. Betreiber suchen nun Wege, ihre alten Windkraft- und Solaranlagen auch im Jahr 2021 weiter zu betreiben. Sie haben verschiedene Optionen.", "Problemlos wird der Systemwechsel bei vielen Solaranlagen ablaufen. Sie werden einfach weiterbetrieben, und zwar solange sie technisch funktionieren. Die Kleinkraftwerke auf dem heimischen Dach verursachen praktisch keine Kosten mehr, wenn sie erst installiert sind. Wenn der Strom zu einem guten Teil im eigenen Haus verbraucht werden kann, spielt auch die Einspeisevergütung kaum noch eine Rolle; die Anlage rechnet sich, weil weniger Energie vom externen Stromanbieter gekauft werden muss.", "Für den Strom, der nicht selbst verbraucht werden kann, gibt es dann verschiedene Optionen. Es wird Anbieter geben, die den Strom zu Marktpreisen von wenigen Cent je Kilowattstunde abnehmen werden. Manche Betreiber werden sich eine Batterie zulegen um die Überschüsse nachts zu verbrauchen, andere werden sie verheizen, um Gas oder Öl zu sparen oder sie für Elektrofahrzeuge zu nutzen. Auch wenn es keine staatlichen Zuschüsse mehr aus dem EEG gibt, können die Solar­strom­anlagen also wirtschaftlich genutzt werden.", "Schwieriger wird es beim Windstrom. Außer bei Kleinanlagen kann der nicht vor Ort verbraucht werden, sondern muss ins Netz eingespeist werden. Die Betreiber werden also Abnehmer finden müssen, die idealerweise bereit sind, einen kleinen Ökoaufschlag zu zahlen. Dafür hat die Branche die Abkürzung PPA ersonnen, was für Power Purchase Agreement steht, auf Deutsch ein Stromabnahmevertrag. Oft sind es große Firmen, die mit den Erzeugern von Ökostrom direkte Abnahmeverträge schließen, was für beide Seiten attraktiv sein kann. Die Produzenten erhalten eine langfristig festgelegte Vergütung, der Abnehmer kann sich auf einen ebenso langfristig gesicherten Strompreis verlassen."], "Konzerne nutzen Ökostrom für Markenbildung": ["Die ersten PPA-Projekte gab es in Ländern, in denen die staatliche Förderung für Ökostrom nicht so lukrativ ist wie in Deutschland – beispielsweise in Großbritannien, den USA, Norwegen, Irland, Polen und den Niederlanden. Die Abnehmer des Stroms profitieren auch von der garantierten Öko-Qualität: „Einige große Software-Konzerne prägen ihre nachhaltigkeitsbezogene Markenbildung mit dem ‚First-Mover-Image‘ durch den Abschluss von großen PPAs mit Wind- und ­Solaranlagenbetreibern“, schreibt das Berliner Analystenhaus Energy Brainpool in einer Studie. Dazu zählen unter anderem Microsoft, Google und Facebook.", "Während im Ausland auf diese Weise neue Windparks finanziert werden, wird das Instrument in Deutschland vor allem den Fortbestand von Altanlagen sichern. Zum Beispiel unterschrieb Greenpeace Energy im September ein PPA mit den Betreibern des Bürgerwindparks Ellhöft in Schleswig-Holstein nach dem Auslaufen der EEG-Förderung Ende 2020.", "Auch etablierte Energieversorger haben den Markt erkannt, etwa die Mannheimer MVV Energie, die für die sogenannten Post-EEG-Anlagen eine feste Anschlussvergütung für bis zu drei Jahre anbietet. Mit Sätzen um 3 bis 3,2 Cent je Kilowattstunde für Windstrom könne bei Nachverhandlungen bei Pacht, Wartung und Betriebsführung manche Altanlage noch über einige Jahre zu finanzieren sein, ist man bei MVV überzeugt. Zunehmend relevant für den Fortgang der Energiewende wird damit das Preisniveau an der Strombörse. Dort wird Strom gehandelt, je mehr Geld es für die Kilowattstunde gibt, desto eher lohnt es sich, alte Windkraftanlagen weiterzubetreiben.", "Erneuerbare Energien haben zudem am Strommarkt einen Vorteil, wenn die Preise für CO2-Zertifikate steigen, was zuletzt der Fall war. Für jede Tonne Klimagas, das Betreiber von Kraftwerken in die Atmosphäre blasen, müssen sie ein solches Zertifikat kaufen – wie eine Art Müllgebühr. So wird Strom aus Kohle, Gas oder Öl teurer, Sonnen- oder Windstrom haben das Problem nicht. Insgesamt stieg der mittlere Preis am Spotmarkt der Börse von durchschnittlich 34,19 Euro je Megawattstunde im Jahr 2017 auf 53,50 Euro im dritten Quartal 2018.", "Deshalb gab es im August ein Novum auf dem deutschen Energiemarkt – ein Vorgeschmack auf die Zukunft: Erste Photovoltaik-Großanlagen verzichteten in diesem Monat freiwillig auf die EEG-Förderung – wie 2017 bereits Windstrom-Erzeuger. Die Förderung ist mittlerweile so niedrig, dass es rentabler ist, den Strom gleich zum Marktpreis zu verkaufen."]}}, "recommendations": []}