{"news_outlet": "taz", "provenance": "https://taz.de/Demontage-von-Windraedern/!5556576/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "22.12.2018", "last_modified": "22.12.2018", "crawl_date": "20.02.2021", "author_person": ["Bernward Janzing"], "author_organization": [], "news_keywords": ["Windkraft", "Offshore-Windpark", "Offshore", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Demontage von Windrädern: Aus Rotorblättern wird Zement", "description": "Anleitung zum Abreißen: Forscher entwickeln ein Handbuch für den Rückbau der Anlagen im Meer. Die Logistik ist eine Herausforderung.", "body": {"": ["FREIBURG taz | Weltweit sind erst drei kleine Offshore-Windparks zurückgebaut, also abgerissen worden – Erfahrungen in diesem Metier sind somit rar. Zumal die drei Projekte recht nah an der Küste standen – also mit Hochseeparks, wie Deutschland sie baut, kaum zu vergleichen sind. Die Stiftung Offshore-Windenergie mahnt daher an: „Derzeit sind weder die mit dem Rückbau verbundenen Anforderungen, Techniken oder Verfahren der Demontage, Logistik und des Recyclings noch die daraus resultierenden Kosten und Wirkungen auf Mensch und Umwelt ausreichend bekannt.“", "Dass das Thema unerbittlich auf die Branche zukommt, kann man sich ausrechnen. In Deutschland ging der erste Park im April 2010 offiziell ans Netz, und man kalkuliert auf See – wie auch an Land – mit einer Betriebszeit von rund 20 Jahren. Spätestens in 10 bis 15 Jahren wird man also in der Nord- und Ostsee beginnen, Offshore-Windparks abzureißen. Dann sollte man wissen, wie man am besten vorgeht. Deswegen startete im November ein vom Bundeswirtschaftsministerium gefördertes Forschungsprojekt, das den Namen SeeOff trägt. Mit dem Zusatz: Strategieentwicklung zum effizienten Rückbau von Offshore Windparks.", "Am Ende des dreijährigen Projekts, das von der Hochschule Bremen koordiniert wird, soll ein Handbuch für den Abriss stehen. „Ziel ist es, unterschiedliche Rückbauszenarien unter verschiedenen Aspekten der Nachhaltigkeit zu bewerten“, sagt Silke Eckardt, Professorin an der Fakultät Architektur, Bau und Umwelt in Bremen. So gebe es verschiedene Demontageverfahren, deren Vor- und Nachteile noch nicht untersucht seien. Je nach Verfahren werde man unterschiedliche Ausrüstung und Logistik brauchen, wie etwa Spezialschiffe.", "Auch für die Fundamente gebe es verschiedene Varianten. Zwar könnte man vermuten, dass es der beste Weg ist, diese einfach knapp unterhalb des Meeresbodens abzusägen, doch so eindeutig ist das nicht. Es könnte sogar von Vorteil sein, Teile als künstliche Riffe stehen zu lassen. „In den Windparks sind Schutzräume für Fische entstanden, vielleicht ist es ökologisch sogar besser, die Fundamente nicht ganz zu entfernen“, sagt Ingenieurin Eckardt."], "Auch Firmen sind dabei": ["In dem Projekt werden Akteure unterschiedlichster Profession zusammenarbeiten – neben Technikern und Meeresbiologen auch Ökonomen –, um so einen bestmöglichen Überblick über den Sachstand zusammenzutragen. Partner sind auch Firmen aus der Umwelttechnik und Akteure der Öl- und Gaswirtschaft Großbritanniens, die mit dem Abriss von Offshore-Infrastruktur Erfahrungen gesammelt haben.", "Sicher ist bereits, dass es für den optimalen Rückbau nicht einen grundsätzlich idealen Weg gibt. „Je nach Entfernung vom Land, je nach Wassertiefe und Art des Fundaments wird es verschiedene Vorgehensweisen geben“, sagt die Bremer Wissenschaftlerin. Zusammen mit Firmen wie EnBW, Vattenfall und dem Übertragungsnetzbetreiber Tennet soll das Forschungsprojekt die Antworten liefern. Besonders das Thema Logistik, das schon beim Aufbau der Anlagen auf See Herausforderungen birgt, wird in dem Vorhaben eine große Rolle spielen.", "Sind die Anlagen abgebaut und die Komponenten an Land gebracht, ist man mit den Fragen konfrontiert, die man von den Windrädern auf dem Land längst kennt: dem Recycling. Rotorblätter aus Glasfaserkunststoffen gehen üblicherweise als Zuschlagstoff in die Zementindustrie. Schwieriger wird es bei den zunehmend verbauten Karbonfasern. Die können zwar theoretisch recycelt werden, doch für sie gibt es derzeit so gut wie keinen Absatzmarkt. Und deswegen soll das Forschungsvorhaben nebenbei auch den Anlagenbauern helfen, die Windkraftanlagen von vornherein im Sinne einer Kreislaufwirtschaft zu konstruieren – ein Thema mit Nachholbedarf."]}}, "recommendations": []}