{"news_outlet": "taz", "provenance": "https://taz.de/Kritik-am-Wirtschaftsminister/!5621984/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "06.09.2019", "last_modified": "06.09.2019", "crawl_date": "20.02.2021", "author_person": ["Bernward Janzing"], "author_organization": [], "news_keywords": ["Windkraft", "Peter Altmaier", "Energiewende", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Kritik am Wirtschaftsminister: Flaute trotz Windgipfel", "description": "Einst war sie Treiberin der Energiewende, nun ist die Windkraft in einer dramatischen Krise. Minister Altmaier erfährt nun harsche Kritik.", "body": {"": ["BERLIN taz | Vor allem die Windkraft war es, die in den vergangenen drei Jahren die CO2-Werte im deutschen Strommix reduzierte. Diese Rolle als Treiber der Energiewende hat sie stark eingebüßt – zumindest, was die Windkraft an Land betrifft. Kaum Zubau, immer weniger Jobs: Die Lage der Branche ist dramatisch. Daran hat sich auch durch den „Windgipfel“ der Bundesregierung am Donnerstag nichts geändert: „Außer Spesen nix gewesen“, kommentierte die Deutsche Gesellschaft für Sonnenenergie, die sich für alle erneuerbaren Energien einsetzt.", "Die Situation der Windkraft ist komplexer als die der Photovoltaik, die in Deutschland in den Jahren ab 2013 vor allem deswegen einbrach, weil die Bundesregierung ihr die wirtschaftliche Basis entzog: Die Vergütungen wurden so stark gekürzt, dass der Markt einbrach.", "Die Windkraft hingegen wird auch durch Genehmigungsfragen und Widerstände vor Ort gebremst. Von einem „anhaltenden Genehmigungsstau“ spricht der Bundesverband Windenergie (BWE), der im Juli einen „Aktionsplan für mehr Genehmigungen von Windenergieanlagen an Land“ vorgelegt hatte.", "Denn: Die Energiewende ist in Gefahr. Zwar sollen 2030 rund 65 Prozent des Stroms aus erneuerbaren Quellen fließen. Aber es werden viel zu wenig Windanlagen gebaut. Im ersten Halbjahr 2019 waren es unter dem Strich an Land nur 35 – in der ganzen Bundesrepublik. Nötig wären etwa 1.500 pro Jahr. Das hat auch Auswirkungen auf die hiesige Windkraftbranche: Zehntausende Stellen gingen bereits verloren."], "Artenschutz behindert Baugenehmigungen": ["Viele Baugenehmigungen scheitern auch am Artenschutz. Aufgrund des „gewichtigen öffentlichen Interesses“ an einer klimafreundlichen Energieversorgung solle „im Zweifel für die Windenergie entschieden werden“, hatte der BWE bereits im Sommer gefordert. Die Umweltverbände sind sich in dieser Sache jedoch uneinig.", "Zu den deutlichsten Unterstützern der Windkraft zählt die Deutsche Umwelthilfe (DUH). Bundeswirtschaftsminister Peter Altmaier (CDU) müsse „die Windenergie weiter als Chefsache behandeln“, sagte DUH-Geschäftsführer Sascha Müller-Kraenner. „Schnell“ müsse Altmaier jetzt „Gesetzesänderungen auf den Weg bringen, um die Rahmenbedin­gun­gen für den Windausbau zu ver­bessern“.", "Für den Bundesverband der Energie- und Wasserwirtschaft (BDEW) sind zwei Dinge entscheidend: Zum einen sollten die zuständigen Behörden „Vorschläge für eine schnellere Genehmigungspraxis rasch aufgreifen“. Zum anderen solle die Bundesregierung „Vorschläge zur Steigerung der Akzeptanz zügig umsetzen“. Der „Windgipfel“ habe gezeigt: „Es gibt kein Erkenntnisproblem, sondern ein Umsetzungsproblem.“", "Stromwirtschaft, Windkraftlobby und Umweltverbände waren zu dem „Windgipfel“ mit einem 10-Punkte-Plan angetreten. Überschrift: „Vorschläge zur Gewährleistung von Flächenverfügbarkeit, Handhabbarkeit naturschutzrechtlicher Vorgaben und Stärkung vor Ort.“"], "Branche schaut auf 20. September": ["Zu den Forderungen zählt der Verzicht auf pauschale Abstandregelungen, ein flexibleres Planungsrecht beim „Repowering“, also dem Ersetzen von Altanlagen durch leistungsstärkere neuere sowie eine stärkere wirtschaftliche Beteiligung nicht nur der Standort-, sondern auch der Anrainerkommunen.", "Nun schaut die Branche auf den 20. September, an dem die Bundesregierung ein Klimaschutzpaket vorlegen will. Von diesem dürfte auch abhängen, ob alte Windkraftanlagen, die ab 2021 aus der Einspeisevergütung nach dem Erneuerbare-Energien-Gesetz herausfallen, weiterhin eine wirtschaftliche Basis haben. Gelingt es nicht, für alte Windkraftanlagen ein attraktives Marktumfeld zu schaffen, könnte sogar in den kommenden Jahren die Situation eintreten, dass an Land mehr Windkraftleistung abgebaut als neu errichtet wird."]}}, "recommendations": []}