{"news_outlet": "taz", "provenance": "https://taz.de/Windkraft-Gipfel-der-Bundesregierung/!5620675/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "05.09.2019", "last_modified": "05.09.2019", "crawl_date": "20.02.2021", "author_person": ["Hannes Koch"], "author_organization": [], "news_keywords": ["Erneuerbare Energien", "Windkraft", "Wirtschaftsministerium", "Peter Altmaier", "Klimawandel", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Windkraft-Gipfel der Bundesregierung: Wind machen gegen die Flaute", "description": "Der Ausbau der Windkraft lahmt. Vor einem Gipfel im Wirtschaftsministerium fordern Verbände mehr Flächen und weniger Artenschutz.", "body": {"": ["Die Situation ist paradox: Um den Ausstoß von Kohlendioxid zu verringern, setzt sich die Regierung zunehmend ehrgeizige Ziele. So sollen 2030 rund 65 Prozent des Stroms aus erneuerbaren Quellen fließen. Leider jedoch werden derzeit viel zu wenig Windanlagen gebaut. Im ersten Halbjahr 2019 waren es unter dem Strich an Land nur 35 – in der ganzen Bundesrepublik. Nötig wären etwa 1.500 pro Jahr.", "Bis vor Kurzem dachte man, die Flaute sei eine vorübergehende Reaktion auf das neue Versteigerungsverfahren für die Auswahl von Windparks. Nun geht das Elend aber weiter: Auf die aktuellen Ausschreibungen der Bundesnetzagentur bewerben sich weniger Windfirmen als möglich.", "Um eine Lösung für das Problem zu finden, hat Bundeswirtschaftsminister Peter Altmaier (CDU) die Branche an diesen Donnerstag zu einem Krisengipfel eingeladen. Im Vorfeld forderten neun Wirtschafts- und Umweltverbände, der Minister solle sich dafür einsetzen, dass mehr Flächen für Windräder ausgewiesen und Genehmigungen schneller erteilt werden.", "Als Ursachen für das lahme Tempo nannte Katherina Reiche, Geschäftsführerin des Stadtwerke-Verbandes (VKU), vor allem mangelnde Flächenausweisungen für den Bau von Windanlagen und langwierige Genehmigungsverfahren. Unter anderem aus Angst vor Klagen seien Länder- und Kommunalbehörden inzwischen sehr vorsichtig, so Reiche. Genehmigungen bräuchten mittlerweile bis zu drei Jahren, ergänzte Susanna Zapreva vom städtischen Energiedienstleister Enercity aus Hannover. Früher seien solche Verfahren in einem Jahr über die Bühne gegangen. Reiche verlangte „ein umfassendes Beschleunigungs- und Akzeptanzprogramm“."], "Stadtwerke wollen „verbindliche Flächenziele“": ["In einem „institutionalisierten Dialog“ sollten Bund, Länder und Gemeinden den Flächenbedarf analysieren und festlegen, schlugen unter anderem der Energieverband BDEW, der Windverband BWE und Greenpeace vor. Die Stadtwerke, die selbst viele Windanlagen betreiben, plädierten dafür, „verbindliche Flächenziele für die Bundesländer festzulegen“. Diese müssten dann auch für Bayern und Baden-Württemberg gelten, wo bis heute kaum Rotoren zu sehen sind. Etwa 2 Prozent der Fläche Deutschlands sollte für die Windkraft zur Verfügung stehen, heißt es beim VKU.", "Die neun Verbände sprechen sich dafür aus, bestehende Abstandsregeln zu knacken. So legte die CDU-geführte Landesregierung Nordrhein-Westfalens fest, dass Windräder grundsätzlich 1.500 Meter von Siedlungen entfernt stehen müssen. Das reduziert die geeigneten Flächen. Laut VKU ist auch das Problem mit der Flugsicherung zu lösen. Hierzulande dürfen Windräder nur im Abstand von 15 Kilometern zu sogenannten Funkfeuern stehen, die für die Orientierung von Flugzeugen wichtig sind. International sei dagegen ein Abstand von 10 Kilometern ausreichend, sagte Enercity-Vorständin Zapreva.", "Außerdem müssten die Genehmigungsverfahren beschleunigt werden, forderte der VKU. Das Bundeswirtschaftsministerium solle dabei auch „gesetzgeberisch“ tätig werden, so Katherina Reiche. Es gehe unter anderem darum, die Fristen für Stellungnahmen der am Verfahren beteiligten Behörden zu verkürzen. Heute können Landes- und Kommunalämter Genehmigungen verzögern, indem sie sie monatelang nicht bearbeiten. Dies stieß allerdings auf Widerspruch beim Naturschutzbund.", "Ein weiteres Ärgernis ist aus Sicht der Verbände der zu strenge Artenschutz für Vögel und andere Tiere im Bundesnaturschutzgesetz. Sie fordern, den Paragrafen 45 so zu ergänzen, dass für Windräder Ausnahmen vom Artenschutz gelten können. Schließlich helfe die Windenergie, den Klimawandel zu verlangsamen, durch den viele Tiere und Pflanzen ausstürben.", "Schließlich müssten bereits bestehende Standorte von Windanlagen ohne aufwändige Neugenehmigung weitergenutzt werden dürfen, wenn die Betreiber alte Rotoren durch moderne ersetzen. Der VKU plädiert ferner dafür, dass Städte und Gemeinden besser an den finanziellen Erträgen der Windparks beteiligt werden. Das steigere die Akzeptanz."], "Jobabbau in der Branche": ["Vor dem Windgipfel meldete sich am Mittwoch auch die Industriegewerkschaft Metall. Ihre Befragung von Betriebsräten bei 31 Windanlagen-Herstellern und Servicefirmen ergab, dass seit Anfang 2018 Tausende Stellen verloren gingen. Damit setze sich der Jobabbau in der Windindustrie fort. 2016 und 2017 ist die Zahl der Arbeitsplätze bereits von rund 160.000 auf etwa 130.000 gesunken. „Wenn Politik und Unternehmen nicht zügig gegensteuern, droht der Branche das gleiche Schicksal wie der Solarindustrie, die bis auf einzelne Unternehmen aus Deutschland verschwunden ist“, sagte Meinhard Geiken, Bezirksleiter der IG Metall Küste.", "Claudia Kemfert, Ökonomin beim Deutschen Institut für Wirtschaftsforschung in Berlin, forderte die Regierung auf, die Ausschreibungsmengen deutlich zu erhöhen. Die Bundesnetztagentur versteigert derzeit begrenzte Ökoenergie-Leistungen an Stromproduzenten, damit die Kosten für die Verbraucherinnen und Verbraucher nicht zu sehr steigen. „Die Mengen an ausgeschriebenen Kapazitäten müssen mindestens verdoppelt werden, da mit dem Kohleausstieg ein deutlich schnellerer Zubau von erneuerbaren Energien notwendig sein wird“, sagte Kemfert."]}}, "recommendations": []}