{"news_outlet": "taz", "provenance": "https://taz.de/Schleppender-Ausbau-der-Windkraft/!5620861/", "query_keywords": ["windkraft", "windräder"], "creation_date": "06.09.2019", "last_modified": "06.09.2019", "crawl_date": "20.02.2021", "author_person": ["Tanja Tricarico"], "author_organization": [], "news_keywords": ["Energiewende", "Peter Altmaier", "Windkraft", "Klimawandel", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Schleppender Ausbau der Windkraft: Nicht in meinem Garten", "description": "Die Windkraft spaltet Stadt und Land, Ost und West, Arm und Reich. Der Kampf gegen Windräder ist Realität in vielen ländlichen Regionen.", "body": {"": ["Nun haben sie sich also endlich getroffen. Bundeswirtschaftsminister Peter Altmaier (CDU), die Um­welt­schützer:innen, die Kommunen, die Windbauer. Es wurde viel diskutiert, sich ausgetauscht, der Dialog gesucht. Herausgekommen ist beim sogenannten Windgipfel nicht viel. Statt dessen hat man sich erst einmal vertagt.", "Und jetzt? Der schleppende Ausbau der Windkraft im einstigen Energiewendeland ist mit nur einem Gipfel nicht wegzublasen. Denn es geht um weit mehr als den enormen Stellenabbau in der Branche, um Alternativen für die Energieversorgung oder um eine effiziente Maßnahme, um den Klimaschutz in Deutschland voranzutreiben.", "Die Windkraft ist vor allem aber auch ein gesellschaftliches Reizthema: Sie spaltet Stadt und Land, Ost und West, Arm und Reich. Etliche Befürworter:innen regenerativer Energien und wohl auch Wähler:innen der Parteien, die diese vorantreiben, leben in den Städten. Wenn sie dann aber ihr Eigenheim auf dem Lande erwerben und den Windpark direkt vor der Nase haben, ist es ganz plötzlich vorbei mit der Zustimmung. Und so manches Landprojekt, beispielsweise in Brandenburg, läuft wortwörtlich Sturm gegen die riesenhaften Windmühlen. Schließlich stehen die auf dem Nachbargrundstück, stören die Ruhe und den Blick auf den Horizont. Und an die Fledermäuse und Zugvögel denkt wohl auch keiner.", "Dieser an Absurdität nicht arme Kampf gegen Windräder ist Realität in vielen ländlichen Regionen. Natürlich sind auch die Um­welt­schützer:innen mit ihren Klagen ernst zu nehmen, ebenso die Bürgerinitiativen. Noch befremdlicher wird es, wenn Rechtspopulistin Alice Weidel sich vor dem Windgipfel zu Wort meldet und von Minister Altmaier fordert, den Artenschutz bloß nicht zu vergessen. Linke Naturschützer im selben Boot mit der AfD? Eine merkwürdige Allianz.", "Die Architekt:innen der Energiewende haben auf eine echte Bürgerbeteiligung samt Aufklärung und Moderation bislang verzichtet. Das muss sich dringend ändern."]}}, "recommendations": []}