{"news_outlet": "taz", "provenance": "https://taz.de/TV-Duell-in-Bayern/!5538866/", "query_keywords": ["windräder"], "creation_date": "27.09.2018", "last_modified": "27.09.2018", "crawl_date": "20.02.2021", "author_person": ["Dominik Baur"], "author_organization": [], "news_keywords": ["Grüne Bayern", "Landtagswahl Bayern", "Freistaat Bayern", "Bayern", "Markus Söder", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "TV-Duell in Bayern: Arroganz trifft Nervosität", "description": "Kurz vor der Landtagswahl treffen sich Söder und sein grüner Herausforderer Hartmann zum TV-Duell. Die Erkenntnis? Sie wollen wandern gehen.", "body": {"": ["MÜNCHEN taz | Nun wird es ihn also doch geben, den schwarz-grünen Aufbruch. Denn Markus Söder und Ludwig Hartmann, das ist das greifbarste Ergebnis dieses TV-Duells wollen gemeinsam wandern gehen. Zweimal sogar, einmal in den Alpen, einmal in Söders fränkischer Heimat. Ob es allerdings auch für eine schwarz-grüne Koalition in Bayern reicht, bleibt weiterhin zweifelhaft.", "Erstmals ist es ein Grüner, mit dem sich der christsoziale Amtsinhaber vor der Landtagswahl in Bayern duellieren darf. Denn die Grünen haben die anderen Oppositionsparteien SPD und Freie Wähler zuletzt in allen Umfragen klar abgehängt. Dass die Wahl auf Hartmann und nicht auf seine Mitspitzenkandidatin Katharina Schulze fiel, hat er dem Umstand zu verdanken, dass er vor zwei Monaten 40 Jahre alt geworden ist – und damit formal die Voraussetzung für eine Wahl zum Ministerpräsidenten erfüllt. Schulze ist erst 33.", "Neues lieferte das Duell freilich wenig. Und das, obwohl Christian Nitsche, der Chefredakteur des Bayerischen Rundfunks, mit den beiden Duellanten einen Parforceritt durch die gesamte bayerische Landespolitik und darüber hinaus unternahm. Zunächst ging es ausführlich um das zentrale Wahlkampfthema bezahlbarer Wohnraum, dann um Windräder, Asylpolitik, Kreuzerlass, Dieselskandal, Schule, Familienförderung und das neue Polizeiaufgabengesetz, am Rande auch um die Große Koalition in Berlin.", "Hartmann will einen dritten Nationalpark in Bayern, Söder nicht. Söder will Kreuze in den Behörden, Hartmann nicht. Söder will straffällige Flüchtlinge abschieben, Hartmann findet sie müssen hier strafrechtlich verfolgt werden. Hartmann findet, man brauche keine weiteren Befugnisse für die Polizei, man lebe ohnehin schon im sichersten Land. Söder findet, nur der Stärke der Polizei habe man das zu verdanken.", "Dass die Antworten erwartbar sind, liegt in der Natur der Sache. Dass sich der Zuschauer dennoch nur bedingt einen Überblick über die verschiedenen Positionen der beiden Parteien machen kann, liegt aber nicht zuletzt daran, dass BR-Moderator Nitsche den beiden Spitzenkandidaten zu den jeweiligen Themenkomplexen nur recht spezielle Detailfragen stellt. So will er von Hartmann wissen, wie groß der Abstand zwischen Windrädern und Wohngebieten sein müsse, von Söder, was der Unterschied zwischen Mobilfunkmasten und Windrädern ist. So bleibt es den Kontrahenten überlassen, die Diskussion selbst auf das größere Thema, die Energiepolitik, zu drehen. Eine Situation wiederum, die den hilflosen Moderator dann vollends überfordert.", "In der Wohnungspolitik hält Hartmann dem Ministerpräsidenten vor, dass der Freistaat in München Grundstücke meistbietend verkaufe und zu sehr auf Wohneigentum setze, statt den Mietwohnungsbau zu fördern. Söder seinerseits wirft dem Grünen-Politiker vor, immer nur auf München zu blicken.", "Mitunter kann man allerdings den Eindruck gewinnen, Söder wolle sich gar nicht mit Hartmann duellieren, sondern mit den übrigen 15 Bundesländern. Immer wieder betont er, was für ein einzigartiges Bundesland Bayern sei, und bemüht den Vergleich zu anderen Bundesländern – bisweilen mit dem Zusatz, dass dort auch Grüne mit an der Regierung seien.", "Als die Sprache auf die Große Koalition in Berlin kommt, macht Hartmann allein Söders Parteichef Horst Seehofer für das dortige Chaos verantwortlich. Söder antwortet ausweichend und erwähnt den Namen Seehofer kein einziges Mal.", "Söder versucht sich staatsmännisch souverän zu geben, Hartmann angriffslustig und forsch. Beides gelingt nur zum Teil. Söder wirkt oft gönnerhaft und arrogant. Über eine Stunde steht er nahezu unbewegt vor dem kleinen Plastikpult, auf dem er seine Hände abgelegt hat. Hartmann wiederum verhaspelt sich immer wieder, seine schnelle Sprechweise unterstützt zusätzlich den Eindruck der Nervosität. Seine Angriffe lässt Söder zumeist routiniert abperlen, es gelingt Hartmann nicht, den Amtsinhaber in die Ecke zu drängen. Stattdessen darf er sich Sätze anhören wie: „Ich hör’ ganz genau zu, was sie sagen, aus Respekt, machen Sie es bitte auch.“", "Eines kann man beiden getrost abnehmen: Mit dem jeweils anderen in eine Koalition zu gehen, wäre für beide ein Graus. Doch was wenn der Wähler ihnen keine andere Wahl lässt? Kurz vor dem Duell veröffentlichte die Bild-Zeitung eine neue Insa-Umfrage. Danach käme die CSU nur noch auf 34 Prozent, die Grünen auf 17. Damit könnte die CSU weder mit der FDP, noch mit den Freien Wählern oder der SPD eine Koalition bilden. Bliebe eigentlich nur eine fragile Dreierfraktion oder eben Schwarz-Grün.", "Eines zumindest fällt auf: Eine so deutliche Aussage wie die von CSU-Fraktionschef Thomas Kreuzer, der eine Koalition mit den Grünen vor einer Woche bei der Wahlarena praktisch ausgeschlossen hatte, vermeidet Söder. Und auch Hartmann spricht von „Gesprächsbereitschaft“.", "Hier entlang geht es zum Wahl-O-Mat für die bayerische Landtagswahl"]}}, "recommendations": []}