{"news_outlet": "taz", "provenance": "https://taz.de/Artenschutz-und-Energiewende/!5298829/", "query_keywords": ["windrad", "windkraft", "windräder"], "creation_date": "10.05.2016", "last_modified": "19.03.2019", "crawl_date": "20.02.2021", "author_person": ["Gabriela Keller"], "author_organization": [], "news_keywords": ["Energiewende", "Windkraft", "Naturschutz", "Lesestück Recherche und Reportage", "Ökologie", "Öko", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Artenschutz und Energiewende: Wer den Rotmilan stört", "description": "Verschwundene Horste, ein gelber Lieferwagen und Todesdrohungen. In Zeppernick geschieht Seltsames. Ein Vogelkrimi im Jerichower Land.", "body": {"": ["ZEPPERNICK/POTSDAM/BURG taz | Der Tatort liegt zwischen den Rapsfeldern abseits der B246 kurz hinter Zeppernick. Vor einer Reihe Pappeln steht Frederik Almeling, die Arme verschränkt, den Blick ins Astwerk gerichtet: „Da“, sagt er, „über der Mistel, da war der Horst drin. Der ist gleich am Anfang verschwunden.“", "Ein lauwarmer Nachmittag bricht an, ein Himmel wie abgestandene Milch hängt über dem Land, ringsum Wiesen, feuchter Ackerboden, da und dort kleine Wälder. Aber Almeling sieht bereits vor sich, wie es hier aussehen wird, wenn es schlecht für ihn ausgeht. „Wir würden hier 300 Meter vor dem ersten Windrad stehen“, sagt Almeling, ein Landwirt, 43 Jahre, mit rundem Bauch und blauem Polohemd.", "Ein Windpark mit zwölf Anlagen soll am Rand von Zeppernick entstehen. Almeling und ein paar andere Männer im Ort wollen das verhindern. Deshalb haben sie eine Bürgerinitiative gegründet. Sie haben ein wichtiges Argument auf ihrer Seite: In der Region lebt der Rotmilan, eine streng geschützte Art. Wo der Greifvogel brütet, dürfen keine neuen Windräder entstehen. Doch seit einiger Zeit beobachten sie, dass etwas Seltsames geschieht: Die Horste der Rotmilane verschwinden. Spurlos. In einem Fall war plötzlich sogar der ganze Baum abgesägt. Das ist die Version der Bürgerinitiative.", "Der Investor hat eine andere Geschichte zu erzählen.", "Bernd Panzer, Geschäftsführer der Firma Lorica Energiesysteme, sitzt in einer Anwaltskanzlei in Potsdam, ein großer, wuchtiger Mann mit blassem Gesicht. Er hat Stefan Hobein mitgebracht, Leiter der Projektentwicklung, und ehe er das Gespräch beginnt, eilen noch zwei Anwälte herbei, die sich rechts und links dazuhocken."], "Die lokalen Folgen der Energiewende": ["Panzer ist es wichtig, ein paar Dinge zurechtzurücken. „Fakt ist, dass durch die Aktionen der Bürgerinitiative unser Ruf leidet“, sagt er, „und natürlich entstehen uns aus dem Verfahren Kosten in einer Größenordnung, wo ich sage: Wenn mir das jemand stehlen würde, würde ich klagen.“ Er lehnt sich zurück und lässt seine Worte sacken. Seit fünf Jahren plant er den Windpark, und allmählich verliert er die Geduld.", "Die Kanzlei liegt in einem malvenrosa Prachtbau mit Stuck und Fresken; ringsum Regale voll Gesetzesbücher bis hoch an die Decke. Panzer sagt, sein Vorhaben entspricht allen rechtlichen Vorgaben. Im Planungsgebiet habe es nie Rotmilane gegeben. Hobein neben ihm deutet aus dem Fenster; in den Zweigen draußen hängt ein Nest: „Sehen Sie mal raus, sagen Sie mir mal, was da brütet“, sagt er, die Stimme aufgeladen mit kühlem Spott. „Wissen Sie nicht? In Zeppernick ist es immer der Rotmilan.“ Die Anwälte rechts und links lachen.", "Manchmal muss man an die Ränder Deutschlands fahren, um zu verstehen, was bei den großen politischen Fragen auf dem Spiel steht. In Zeppernick, Sachsen-Anhalt, spitzt sich ein Streit zu, bei dem es um die Folgen der Energiewende für die Orte geht, an denen erneuerbare Energie entsteht. Sachsen-Anhalt steht bei Leistung und Dichte der Windräder weit vorn: 2.600 Anlagen gibt es dort, vor allem in den ländlichen Gebieten. Dort liegen aber auch die wichtigsten Siedlungsgebiete des Rotmilans: 8 Prozent des Weltbestands bündeln sich in Sachsen-Anhalt.", "Die Frage ist, ob Artenschutz und Klimaschutz einander bedingen – oder ob das eine auf Kosten des anderen geht. Was wiegt schwerer: die Gefahr der Erderwärmung, die Pflanzen und Tiere weltweit bedroht? Oder die Biotope seltener Arten an den Standorten der Anlagen?"], "Keine Chance für die Vögel": ["„Vogelschredder“, das Wort kursiert unter Windkraftgegnern schon lange, so als würden Windräder Vögel nur so zerfetzen. Die Wirklichkeit ist komplexer. Es gibt Vögel, für die stellen die Anlagen keine Gefahr dar. Und es gibt Vögel, die immer wieder in den Rotoren verunglücken. Dazu gehört ausgerechnet der seltene Rotmilan.", "Auf einem Acker, der sich neben einem verfallenen Bauernhaus ausdehnt, reißt ein Trecker die Erde auf. Und hoch oben kreist eine Silhouette, zwei Flügel, ein gegabelter Schwanz. Ein Rotmilan. „Man wundert sich: So ein eleganter, guter Flieger“, murmelt Stefan Fischer, „aber diese Geschwindigkeiten der Rotoren – die kommen in der Natur nicht vor.“", "Mit bis zu 240 Stundenkilometern drehen sie sich, dagegen hat kein Vogel eine Chance. Fischer, Ornithologe an der staatlichen Vogelschutzwarte Sachsen-Anhalt, hat am Rand des Vogelschutzgebietes Elbauen geparkt. Dunst steigt aus den Wiesen; die Luft schwirrt vor Vogelgezwitscher.", "2012 und 2013 hat Sachsen-Anhalt den Rotmilan-Bestand erfasst. 2.000 Brutpaare leben in dem Land, aber die Prognose ist schlecht: Jedes Jahr geht der Bestand um knapp 2 Prozent zurück. Das liegt vor allem an der Intensivierung der Landwirtschaft. Mais-Monokulturen breiten sich aus, Biomasse für Biogasanlagen. Der Rotmilan findet deshalb kaum noch Nahrung. Das ist das größte Problem. Die Windräder kommen dazu."], "Die getöteten Vögel werden dokumentiert": ["„Das Problem ließe sich entschärfen durch eine vernünftige Standortwahl“, sagt Fischer, „aber es werden entgegen dem Rat von Fachleuten Windparks direkt am Rand von Vogelschutzgebieten gebaut.“", "Wie viele Vögel von Windrädern erschlagen werden, weiß niemand. Es gibt eine nationale Schlagopferkartei; die listet 65 tote Rotmilane in Sachsen-Anhalt auf. Zufallsfunde. Viele Vögel aber sterben, ohne dass sie jemand erfasst, etwa weil der Fuchs sie weggeschleppt hat.", "Fischer flaniert tiefer hinein in die grünbraune Landschaft. Inzwischen fragt er sich, ob der Rotmilan hier noch eine Zukunft hat. Umso verheerender, wenn nun noch Horste verschwänden. Fischer war vor Ort, um nachzuschauen. Vier kartierte Horste, sagt er, fehlen tatsächlich. Fischer ist Ornithologe, kein Aktivist. Er will keinen Ärger, formuliert also vorsichtig: „Dass mal ein Horst verschwindet, weil der Wind ihn runterweht, das passiert. Aber dass fast alle Horste im Radius von 1.000 Metern verschwinden, ist schon suspekt.“", "Nicht nur aus Zeppernick kommen Berichte, dass sich Horste geschützter Vögel wie in nichts auflösen. Immer wieder gehen an Orten, wo Windparks geplant sind, Geschichten um, die von zerstörten Brutstätten und vergifteten Vögeln handeln, in Sachsen-Anhalt, in Niedersachsen, in Schleswig-Holstein. Nur Beweise gibt es meist nicht."], "Geschichte im Konjunktiv": ["Die Polizei in der Kreisstadt Burg bestätigt, dass sie die Anzeigen der Bürgerinitiative aufgenommen hat. „Wenn ein solcher Vorfall gemeldet wird, fahren wir hin und versuchen die Spuren zu sichern. Bisher haben wir aber nichts gefunden“, sagt ein Sprecher, „sollten die Nester da gewesen sein, hätte man sie sehr gründlich weggeräumt.“", "Sollten. Hätte. Weite Teile der Geschichte stehen im Konjunktiv. Sicher ist nur, dass der Rotmilan ins Zentrum eines Konflikts geraten ist, bei dem es um viel Geld geht, um sehr viel Geld. „Der Investor greift uns jetzt direkt an. Der sagt, wir erfinden hier Rotmilane“, sagt Henry Bartholomäus, Sprecher der Bürgerinitiative.", "Er hat einen Brief von den Anwälten der Firma Lorica erhalten; sie drohen mit sechsstelligen Schadenersatzforderungen. Er lehnt in seiner Küche neben der Anrichte, zwei seiner Mitstreiter sind vorbeigekommen, Frederik Almeling und ein älterer Herr, der seinen Namen nicht sagen will.", "Bartholomäus deutet nach draußen, durch seinen Garten tobt ein Setter, dahinter erstreckt sich weites, leeres Land. Kämen die Windräder, würde er direkt auf die Masten gucken. „Wir sitzen hier mitten drinne“, sagt er; die anderen beiden nicken. „Wir haben überlegt: Wie können wir dagegen vorgehen?“, sagt der ältere Herr. „Da blieb nur der Artenschutz. Der Mensch zählt ja nicht und die Landschaft auch nicht.“"], "Trübe Machenschaften?": ["Die drei wollen nicht, dass sich ihre Heimat verändert. Sie haben nun an mehreren Stellen Nisthilfen für Rotmilane angebracht. Ersatz für die verlorenen Horste, so sehen sie es. Die Firma Lorica aber wirft ihnen vor, dass sie damit das Verfahren zu beeinflussen versuchen.", "Den Männern in der Küche ist klar, dass sie einen mächtigen Gegner herausgefordert haben. Seit drei Jahren, sagen sie, fährt ständig ein Mitarbeiter der Firma Lorica in einem gelben Kastenwagen in ihrer Gegend herum. Immer wieder haben sie ihn in der Nähe der Horste gesehen. Inzwischen wittern sie überall trübe Machenschaften. Auch die Milane seien immer seltener zu sehen: „Selbst wenn sie gestört würden, müssten sie doch noch hier sein“, sagt Almeling.", "Neulich hat er Teile toter Kaninchen auf dem Feld gefunden. Er hat sie zu Hause ins Eisfach gelegt; er will sie auf Gift untersuchen lassen. „Wir dokumentieren und beobachten, mehr können wir nicht tun“, sagt Bartholomäus, „wie haben keine Handhabe gegen diese Leute.“", "Vor allem gibt es wenige prüfbare Fakten in dem Streit. Sind tatsächlich Horste entfernt worden? Gab es jemals welche? Zwar gibt es die Rotmilan-Kartierung des Landes von 2012/13. Demnach wäre die Sache klar: Sechs Horste sind rings um Zeppernick verzeichnet."], "Selten wird so verbissen gekämpft": ["Das Problem ist nur: Mitglieder der Bürgerinitiative haben daran mitgewirkt. Almeling ist Bauer, Jäger dazu. „Wir sind oft draußen, wir haben den Ornithologen gezeigt, wo Horste sind“, sagt er. An diesem Punkt setzt der Investor an, um die Kartierung in Zweifel zu ziehen.", "Die Firma Lorica betreibt bereits 30 Windparks. Bernd Panzer ist es gewohnt, dass neue Vorhaben auf Widerstände stoßen. Aber selten, sagt er, wird so verbissen gekämpft wie in Zeppernick. Auch er denkt nicht daran aufzugeben. Es ist schwierig geworden, überhaupt noch Flächen für neue Windparks zu finden. „Wir sind seit den 90ern dabei“, sagt Panzer, „seither begleiten uns Fragestellungen des Artenschutzes. Das hat sich permanent intensiviert durch Studien und Gerichtsurteile. Es ist ein Rüstungswettlauf.“", "Nun ist er es, der klingt, als sei er von Feinden umzingelt, von Vogelschützern, die immer größere Abstände fordern, Windkraftgegnern, die den Naturschutz in Dienst nehmen, und Behörden, deren Verfahren immer aufwendiger werden.", "Panzer und seine Leute haben sich mit Studien und Zeitungsartikeln gewappnet. Niemand habe bisher nachweisen können, dass bei Zeppernick Rotmilane brüten, sagt Projektentwickler Hobein. „Es ist problematisch, wenn ein Artenschutzkonflikt bewusst provoziert wird.“ Dazu gehören für ihn die Nisthilfen, die die Bürgerinitiative angebracht hat. Zudem sollen Mitglieder im März auf dem Land von Almeling Wildschweinreste an Greifvögel verfüttert haben."], "„Ein Tummelplatz von Absurditäten“": ["Almeling sagt, er habe nichts weiter getan, als ein tot gefahrenes Tier zu entsorgen, was er als Jäger häufiger tue. Panzer dagegen sagt, mit solchen Methoden könnten Milane herbeigelockt werden. Woher er von dem Vorfall weiß? „Wir haben natürlich Leute vor Ort, die das Geschehen für uns beobachten“, den Mann mit dem gelben Kastenwagen. Ist das nicht absurd? Panzer wirft die Hände in die Luft: „Das ganze Verfahren“, ruft er, „ist ein Tummelplatz von Absurditäten.“", "Der Kreis Jerichower Land hat Panzers Projektantrag abgelehnt, Panzer hat dagegen Widerspruch eingelegt. Jetzt soll das Verwaltungsgericht in Halle entscheiden. Die Fronten im Streit sind auch deshalb so verhärtet, weil es in der Region fast keine freien Flächen mehr gibt. In dem Landkreis stehen bereits 137 Windräder. „Aktuell sind die Windeignungsgebiete so gut wie ausgeschöpft. Bis auf kleinere Lücken“, sagt Steffen Burchhardt, der Landrat, SPD.", "Er sitzt in seinem Büro und blättert in seinen Unterlagen hin und her. Lorica wirft dem Kreis vor, sich auf die Seite der Bürgerinitiative zu schlagen. Das ärgert den Landrat. „Quatsch!“, ruft er. „Wir haben als Behörde sachlich und neutral den Vorgang zu bewerten.“ Der Windpark sei aus naturschutzrechtlichen Gründen abgelehnt worden, wegen der Auswirkungen auf Rotmilan und Großtrappe.", "Aber was ist nun mit den Horsten? Auch der Landrat weiß es nicht. Aber er kann im Kopf ein Gedankenspiel durchgehen: „Wenn es zu einer Auseinandersetzung vor Gericht kommt, kann der Richter nur urteilen auf Basis dessen, was ist. Sollte es dann keine geschützten Tiere im Planungsgebiet mehr geben, gäbe es auch keine Gründe, das Vorhaben aus artenschutzrechtlicher Sicht abzulehnen.“"], "Todesdrohungen gegen Windkraft-Profiteure": ["Fahles Licht fällt über Zeppernick, über hell getünchte Giebelhäuser und gefegte Einfahrten. Die alte Dorfkirche taucht auf, der Friedhof, dann knickt die Hauptstraße ab und der Ort ist schon wieder zu Ende.", "Der Streit über den Windpark hat tiefe Gräben aufgerissen: Auf der einen Seite stehen Grundbesitzer, die damit viel Geld verdienen würden, 30.000 Euro Pacht im Jahr pro Anlage. Auf der anderen stehen Anwohner, die nichts davon hätten außer ihrem Anblick.", "Der Mann, der einen Vertrag mit Lorica geschlossen hat, will zunächst nicht sprechen. Schließlich willigt er ein, aber er bleibt vorsichtig: kein Name, keine Details zu seiner Person. Er ist seine Furcht nicht ganz wieder losgeworden.", "Die erste Todesdrohung fand er vor drei Jahren im Briefkasten, eine schlichte Karte, darauf stand: „Werden sich hier Windräder drehen – wirst du die Sonne nie wiedersehen.“ Dann kamen weitere anonyme Briefe: „Keine Windräder in unserer Natur! Gib auf deine Familie acht.“ Ein Täter ließ sich nicht ermitteln; die Staatsanwaltschaft hat das Verfahren eingestellt."], "Der Kastenwagen in der Stille des Nachmittags": ["Der Landeigentümer hat sich in seinem Wohnzimmer niedergelassen, reibt seine Arme, als würde er frösteln. Die Einwände der Bürgerinitiative kann er nicht verstehen, sagt er. Der Vogelschutz werde instrumentalisiert, um ein missliebiges Vorhaben zu stoppen: „Ich bin viel draußen, aber da ist nix verschwunden, kein Horst, kein Vogel. Das ist nicht passiert.“", "Nach dem Treffen der Bürgerinitiative macht sich Frederik Almeling noch einmal auf den Weg. Sein alter Bundeswehr-Jeep rumpelt querfeldein; der Landwirt späht durch die staubverkrusteten Fenster. Und plötzlich steht da der gelbe Kastenwagen in der Stille des Nachmittags.", "Almeling sieht das Auto von Weitem, und in seinem Kopf nimmt ein böser Verdacht Gestalt an. „Dort war gestern noch ein Rotmilan“, murmelt er. Gleich wird er in den Feldern nach Ködern suchen. Aber zunächst will er dokumentieren, dass der Lorica-Mitarbeiter hier war. Er bremst scharf, greift sein Smartphone, baut sich vor dem Fahrzeug auf und fotografiert. Der Mann am Steuer verzieht keine Miene. Dann startet er den Wagen, fährt an und beschleunigt, ein gelber Punkt, der in der Ferne kleiner und kleiner wird."]}}, "recommendations": []}