{"news_outlet": "taz", "provenance": "https://taz.de/Energiewende-in-Deutschland/!5705037/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "03.08.2020", "last_modified": "04.08.2020", "crawl_date": "21.02.2021", "author_person": ["Susanne Schwarz"], "author_organization": [], "news_keywords": ["Energiewende", "Windkraft", "IG", "klimataz", "Lichtblick der Woche", "Ökologie", "Öko", "Serie", "taz", "tageszeitung "], "content": {"title": "Energiewende in Deutschland: Die Hälfte des Stroms ist sauber", "description": "Durch Wind und Wetter und Corona: Von Januar bis Juni kamen 50 Prozent des deutschen Stroms aus erneuerbaren Quellen.", "body": {"": ["BERLIN taz | Es gibt sie noch, die guten Nachrichten bei der Energiewende: Die Hälfte des deutschen Stroms kam im ersten Halbjahr 2020 aus erneuerbaren Energien, wie das Umweltbundesamt mitgeteilt hat. Gegenüber den ersten sechs Monaten des Vorjahres, in denen Ökostrom einen Anteil von 44 Prozent am Bruttostromverbrauch ausmachte, ist das ein Anstieg um 6 Prozentpunkte. Das lag auch an der Coronakrise, die zu einem Rückgang des Stromverbrauchs geführt hat – vor allem zulasten von Kohlekraftwerken.", "Auch in absoluten Zahlen gab es aber mehr Ökostrom als im Vergleichszeitraum im vergangenen Jahr. Insgesamt wurden von Januar bis Juni etwa 138 Milliarden Kilowattstunden erneuerbarer Strom erzeugt, acht Prozent mehr als in derselben Zeitspanne 2019.", "Die Windkraft war mit deutlichem Abstand der wichtigste Energieträger im deutschen Strommix – vor Kohle, Erdgas, Kernenergie und allen anderen erneuerbaren Energieträgern.", "Im Vergleich zum Vorjahr produzierten Windräder 10 Prozent mehr Strom, nämlich 73 Milliarden Kilowattstunden und damit mehr als die Hälfte des gesamten Ökostroms. Grund waren unter anderem die zahlreichen Winterstürme. Solaranlagen erzeugten 28 Milliarden Kilowattstunden, aus Biomasse und biogenem Abfall stammten fast 26 Milliarden Kilowattstunden. Wasserkraftwerke produzierten 11 Milliarden Kilowattstunden."], "Und nun?": ["„Das ist eine gute Basis für die Energiewende durch emissionsfreie Stromerzeugung und den überfälligen Abschied von fossilen Energieträgern“, freut sich Simone Peter, Chefin des Bundesverbands Erneuerbare Energie und frühere Vorsitzende der Grünen.", "Man muss die Feste feiern, wie sie fallen. Und vor allem, solange es etwas zu feiern gibt. Bis 2030 sollen erneuerbare Energien 65 Prozent des Stroms liefern. Das hat sich die Bundesregierung vorgenommen. Klimaschützer:innen beklagen, dass das zu wenig sei. Und die Branche warnt: Wenn die Energiepolitik nicht massiv umsteuert, bleibt selbst das aktuelle Ziel in weiter Ferne.", "„Es braucht klare politische Vorgaben für den weiteren Zubau und den Weiterbetrieb für Anlagen, die ab 2021 aus der EEG-Vergütung fallen“, meint Peter. Besonders die Windkraft-Unternehmen sind besorgt. Hermann Albers, Chef des Bundesverband Windenergie, warnt: Der Windkraft-Ausbau und die Genehmigung neuer Windkraftanlagen stünden weitgehend still."]}}, "recommendations": []}