{"news_outlet": "taz", "provenance": "https://taz.de/Wasserstoff-als-Energiespeicher/!5742166/", "query_keywords": ["windkraft", "windräder"], "creation_date": "24.01.2021", "last_modified": "27.01.2021", "crawl_date": "21.02.2021", "author_person": ["Manfred Ronzheimer"], "author_organization": [], "news_keywords": ["Wasserstoff", "BMBF", "Energie", "Windkraft", "Offshore", "Klimawandel", "Wissenschaft", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Wasserstoff als Energiespeicher: Grüne Wasserstoffenergie", "description": "In einem Pilotprojekt soll vor Helgoland Wasserstoff produziert werden. Die Energie liefern Windkrafträder von Offshore-Anlagen.", "body": {"": ["In der deutschen Wasserstoffforschung wird jetzt die „Bazooka“ eingesetzt. Mit gigantischen 700 Millio­nen Euro bringt das Bundesministerium für Bildung und Forschung (BMBF) drei Leitprojekte auf den Weg, aus denen einmal eine international konkurrenzfähige Elektrolyse-Industrie zur Produktion von „Grünem“ Wasserstoff“ entstehen soll. Forschungsministerin Anja Karliczek (CDU) verlässt ihr wissenschaftliches Versuchsterrain und wagt sich auf das Feld der ökologischen Industriepolitik. Wen kümmern administrative Ressortzuständigkeiten, wenn es um die Rettung des Weltklimas geht?", "Das neue Wasserstoff-Großprojekt, das in der vorigen Woche von Karliczek zusammen mit dem „Innovationsbeauftragten“ ihres Hauses für das Thema „Grüner Wasserstoff“, dem CDU-Bundestagsabgeordneten Stefan Kaufmann, vorgestellt worden war, toppt im Umfang sogar die „Kopernikus“-Projekte mit 400 Millionen Euro. Diese hatte Karliczek-Vorgängerin Wanka aufgesetzt, um der Energiewende zentrale Forschungsimpulse zu geben, etwa für eine CO2-freie Stahlproduktion.", "Das entsprechende Pilotprojekt mit dem Stahlkocher Thyssenkrupp kommt zwar technisch gut voran, nur ist der weltweite Stahlmarkt so volatil, dass der Essener Konzern derzeit ums Überleben kämpft. Auch dies eine Lehre für die Forschungsplaner des BMBF, dass für die erfolgreiche Ausrollung neuer Technologien zugleich das industrielle Umfeld mitbedacht und beeinflusst werden muss.", "„Die Aufbruchsstimmung bei Grünem Wasserstoff ist weltweit enorm“, stellt der Forschungspolitiker Kaufmann fest. Der internationale Wettbewerb bei Forschung und Innovation ziehe spürbar an. „Hier gilt es, bei diesem Marathonlauf in der weltweiten Spitzengruppe zu bleiben“, so der Innovationsbeauftragte weiter. Die neuen Leitprojekte sollen dafür „die wissenschaftliche Exzellenz des Innovationslands Deutschland in Wissenschaft und Wirtschaft bei Grünem Wasserstoff bündeln“."], "Einstieg in die Serienfertigung": ["In einem ersten Schritt wurde im Juni 2020 der Ideenwettbewerb „Wasserstoffrepublik Deutschland“ ausgerufen. Aus den Einreichungen formte eine Gutachterkommission unter Leitung von Kirsten Westphal von der Stiftung Wissenschaft und Politik drei Konsortien, an denen über 230 Partner aus Wissenschaft und Wirtschaft beteiligt sind. Aus der Wissenschaft sind Universitäten und außeruniversitäre Forschungseinrichtungen dabei, insbesondere Institute der Helmholtz-Gemeinschaft, der Max-Planck-Gesellschaft, der Leibniz-Gemeinschaft sowie der Fraunhofer-Gesellschaft.", "Das Leitprojekt „H2Giga“ will mit 112 Beteiligten, darunter die Unternehmen Thyssenkrupp, MAN und Sunfire, Technologien für eine serienmäßige Herstellung von Wasser-Elektrolyseuren entwickeln. Bisher werden die Geräte, die Wasser mittels Zufuhr von elektrischem Strom in die Gase Wasserstoff und Sauerstoff aufspalten, nur in Handarbeit gefertigt. Die Nationale Wasserstoffstrategie will bis 2025 Erzeugungskapazitäten von bis zu 5 Gigawatt aufbauen, was eine Serienfertigung verlangt.", "Spektakulär ist das Leitprojekt „H2Mare“, das Grünen Wasserstoff direkt am Ort der Entstehung von regenerativem Strom, nämlich durch Offshore-Windräder auf hoher See produzieren will. 33 Partner um die Industrieunternehmen Siemens Energy, RWE und Salzgitter-Mannesmann wollen bis 2026 vor Helgoland eine Demonstrationsanlage für 120 Millionen Euro errichten. Die Anlage soll den Wasserstoff vor Ort auch gleich weiterverarbeiten, etwa zu synthetischen Kraftstoffen.", "Das dritte Leitprojekt „TransHyDE“ widmet sich dem Transport des Wasserstoffs. Für Deutschland ist dabei die Umnutzung des vorhandenen Netzes von Gasleitungen von Bedeutung. International müssen der Schiffstransport und die Hafeninfrastruktur für den Energieträger entwickelt werden."], "Wasserstoffstrategie in Höhe von 7 Milliarden Euro": ["Bis zum Jahr 2025 sind die drei BMBF-Leitprojekte mit 700 Millionen Euro ausgestattet, die aus dem Coronazukunftspaket vom Juni finanziert werden. Die gesamte Wasserstoffstrategie ist dort mit 7 Mil­liar­den Euro verankert. „Die genaue Verteilung der Fördermittel auf die drei Leitprojekte ist Gegenstand des laufenden Antrags- und Bewilligungsverfahrens“, teilte das Ministerium der taz auf Anfrage mit. Der Kuchen ist gebacken, aber noch nicht verteilt.", "Volker Quaschning, Professor für Regenerative Energiesysteme an der Hochschule für Technik und Wirtschaft Berlin (HTW), hält die Forschungsförderung für grünen Wasserstoff prinzipiell für sinnvoll. Allerdings müsse berücksichtigt werden, dass für seine Herstellung viel Strom benötigt werde, der klimaneutral noch nicht ausreichend zur Verfügung stehe.", "„Mit den BMBF-Projekten wird der zweite Schritt vor dem ersten getan“, sagte Quaschning, der auch zu den Gründern der Scientists for Future gehört, gegenüber der taz. Prioriät müsse der massive Ausbau der regenativen Energiegewinnung durch Photovoltaik und Windkraft haben. Bis das nicht gewährleistet sei, mache es „eigentlich keinen Sinn, über Grünen Wasserstoff nachzudenken“, so Quaschning. Aus seiner Sicht fehlt in der Wasserstoffpolitik noch immer eine „Gesamtstrategie“.", "Diese Skepsis ist auch in der Politik anzutreffen, zumindest auf den Oppositionsbänken. Über ein halbes Jahr nach Verabschiedung der Nationalen Wasserstoffstrategie durch die Bundesregierung fehle es „noch immer an einer übergreifenden Ressortabstimmung zur Umsetzung“, kritisierte der forschungspolitische Sprecher der FDP-Bundestagsfraktion, Mario Brandenburg. „Wie bereits bei anderen Strategien zur Förderung von Schlüsseltechnologien zeichnet sich mal wieder ein Gegeneinander innerhalb der Bundesregierung ab – ein Ressort wildert im Revier des anderen“, bemängelt der Liberale.", "Tatsächlich ist von den Karliczek-Projekten mit ihrer starken Wirtschaftsbeteiligung auf der Webseite des Bundeswirtschaftsministeriums (BMWi) kein einziges Wort zu finden. Dafür umgeht das BMBF nonchalant die europäische Netzwerkbildung im Wasserstoffbereich, die das BMWi im Dezember mit einer großen EU-Konferenz geleistet hat. Im Gegenzug startete das Wirtschaftsministerium – auch dort kann man Energieforschung – im gleichen Monat die „Technologieoffensive Wasserstoff“ mit dem Ziel, „die Energiewende mit Energieforschung und Innovationen voranzubringen“. Die Rivalitäten zwischen den beiden Ministerien für Forschung und Wirtschaft sind legendär – und haben nun auch den Wasserstoffsektor erreicht.", "Dort sieht man die Lage, wen wundert’s, anders. „Die Maßnahmen der Bundesregierung sind eng zwischen den Ressorts abgestimmt und greifen ineinander“, verlautet aus dem BMBF. Entscheidend sei, dass „die gesamte Wertschöpfungskette ohne Brüche adressiert“ werde. Und hoffentlich auch ohne Knallgas-Explosion, den übelsten Effekt in der Wasserstoffchemie."]}}, "recommendations": []}