{"news_outlet": "taz", "provenance": "https://taz.de/Saubere-Energie-durch-Wasserstoff/!5723795/", "query_keywords": ["windenergie", "windräder"], "creation_date": "03.11.2020", "last_modified": "03.11.2020", "crawl_date": "21.02.2021", "author_person": ["Bernhard Pötter"], "author_organization": [], "news_keywords": ["Wasserstoff", "Erneuerbare Energien", "Erdöl", "Stromnetz", "Gas", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Saubere Energie durch Wasserstoff: Der Stoff, aus dem die Träume sind", "description": "Mit der „Wasserstoffstrategie“ will die Bundesregierung die Energiewende voranbringen. Aber vorher müssen noch eine Menge Probleme gelöst werden.", "body": {"": ["Es gab ein halbes Jahr Verspätung, viele verschiedene Entwürfe und jede Menge Hin und Her, vor allem zwischen den Ministerien für Forschung, Wirtschaft, Umwelt und Verkehr – aber dann konnte die Bundesregierung im Juni endlich ihre groß angekündigte „Nationale Wasserstoffstrategie“ vorstellen.", "Erdöl der Zukunft, Weltmarktführer, Vorreiter – kein Versprechen ist zu groß, wenn es darum geht, wie eine grüne Energieversorgung der Welt aussehen und wer an ihr verdienen könnte: H2 ist der Wasserstoff, aus dem diese Träume sind. Deutschland als Mutterland der Energiewende will im globalen Poker ein wichtiges Wort mitreden, und die „nationale Strategie“ dazu wird von Industrie, Politik, Wissenschaft und auch Umweltverbänden vorsichtig goutiert.", "Inzwischen vergeht kaum eine Woche, in der das Thema Wasserstoff nicht auf der Agenda steht: Lobbyorganisationen bringen sich in Stellung, der „Innovationsbeauftragte Grüner Wasserstoff“ der Bundesregierung informiert. Am vergangenen Montag debattierte dazu der Wirtschaftsausschuss des Bundestages, im November befasst sich damit der „Energiewende-Kongress“ der staatlichen Deutschen Energie-Agentur (dena). Mit insgesamt 9 Milliarden Euro Regierungshilfen und neuen Regeln und Gesetzen will die Regierung das Vorhaben voranbringen. Allerdings sind wichtige technische und energiepolitische Fragen noch ungelöst.", "Aber erst einmal hat Deutschland eine Strategie und im Rahmen des 130 Milliarden Euro Konjunkturprogramms für die Wirtschaft in der Coronakrise eine Menge Geld. Um einen „starken Heimatmarkt“ zu schaffen, will die Regierung Produktion und Verbrauch von „grünem“ Wasserstoff, der mit Ökostrom erzeugt wird, ankurbeln. Bis 2030 will sie den Bau von großen H2-Fabriken, den Elektrolyseuren, mit der Kapazität von 5 Gigawatt unterstützen, bis 2040 sollen es 10 Gigawatt sein. Vorangehen soll es auch beim Aufbau von Zulieferbetrieben, von H2-Infrastruktur wie Tankstellen, Pipelines und Forschung.", "Grünstrom aus Solar- und Windanlagen soll H2 zu einem sauberen „Schlüsselelement der Energiewende“ machen, das verspricht der Regierungsplan. Das Schöne an der Technik? Alle finden an ihr etwas, das sie lieben. Union und Industrie sehen die Chancen für Export und Innovation, die SPD und die Gewerkschaften hoffen auf neue saubere Jobs, die Umweltschützer freuen sich auf Energie ohne schädliche CO2-Emissionen.", "Bisher wird allerdings nur sehr wenig Wasserstoff in Deutschland erzeugt, die Pläne der Regierung würden die Kapazität bis 2030 verhundertfachen. Und um bis 2050 praktisch alle Prozesse mit grünem Wasserstoff zu befeuern, müsste sich der Verbrauch des Öko-Speichermediums von jetzt etwa 5 auf 600 Terawattstunden steigern.", "Die Strategie sieht den Einsatz von Wasserstoff vor allem in der Chemie- und Stahlindustrie vor, um fossile Brennstoffe zu ersetzen. Aber auch Züge, die bislang mit Dieselloks fahren, Lkw und Flugzeuge brauchen für die geplante „Klimaneutralität“ dringend CO2-freien Treibstoff, den H2-Produkte als Gas oder Flüssigkeit liefern können. Für Autos und Heizungen in Gebäuden gelten dagegen elektrische Lösungen wie E-Antrieb und Wärmepumpen als effizienter.", "Das Tauziehen zwischen den Ministerien um die H2-Strategie endete mit Kompromissen: Forschung und Umwelt setzten durch, dass nur Wasserstoff aus Ökostrom und nicht etwa auch aus Erdgas gefördert werden soll – und das Wirtschaftsministerium, dass bis 2030 nur 5 und nicht 10 Gigawatt erreicht werden sollen. Ein Ausschuss der zuständigen Staatssekretäre soll die Arbeit koordinieren, ein „nationaler Wasserstoffrat“ mit 26 VertreterInnen aus Forschung, Wirtschaft und Verbänden soll sie beraten. Umweltministerin Schulze mahnte: „Wer Ja sagt zu Wasserstoff, muss auch Ja sagen zur Windenergie.“", "Das ist ein Seitenhieb gegen die Union, die lange den Ausbau der erneuerbaren Energien gebremst hat. Denn Öko-Wasserstoff braucht Öko-Strom. Die jetzigen Pläne für 5 Gigawatt H2-Leistung würden bedeuten, dass das schon jetzt schwer erreichbare Ausbauziel von 65 Prozent Grünstrom in 2030 auf etwa 68 Prozent anwächst, kalkuliert Jochen Bard, Experte vom Fraunhofer Institut für Energiewirtschaft. Bis 2030 müssten etwa 1.000 Windräder zusätzlich gebaut werden: „Der entscheidende Hebel ist der zügige Ausbau der Erneuerbaren, da haben wir großen Nachholbedarf.“", "Die Strategie sieht auch vor, dass große Mengen – 2050 bis zu 80 Prozent des deutschen Bedarfs – importiert werden müssten. Das könnte entweder aus EU-Staaten passieren, die Wind offshore zu H2 umwandeln oder aus Staaten etwa in Nordafrika. Für Marokko gibt es schon Pläne.", "Kurz nach den Deutschen legte dann auch die EU-Kommission ihre Pläne für den Ausbau der Wasserstoffinfrastruktur vor. Seit Monaten hatte der Lobbyverband Hydrogen Europe dafür getrommelt. Auch die Brüsseler Behörde setzt sich große Ziele: Sie spricht von 40 Gigawatt Elektrolyseleistung bis 2040 und noch einmal 40 Gigawatt Importware. Gebraucht würden dafür schätzungsweise 80 bis 120 Gigawatt zusätzliche Wind- und Solarfarmen (derzeit gibt es in der EU davon insgesamt etwa 330 Gigawatt), zu Kosten von etwa 20 bis 35 Milliarden Euro jährlich.", "„Da wird mit sehr großen Zahlen hantiert“, sagt Matthias Deutsch vom Thinktank Agora Energiewende. Dabei sei bisher kaum transparent, wo genau bei den deutschen Plänen welches Geld fließen solle und wie zum Beispiel die H2-Infrastruktur der Zukunft aussehen solle. Die Bundesnetzagentur berät, wie die jetzigen Gas­pipelines eventuell auch für Wasserstoff zu nutzen oder umzurüsten sind. Allerdings fehlt dafür noch ein Gesetz.", "Bevor die schöne neue Energiezukunft weltweit beginnen kann, müssen allerdings noch große Hürden überwunden werden: Akzeptieren Deutschland und die EU auch Wasserstoff, der nicht mit Grünstrom, sondern mit Gas oder Atomkraft erzeugt wird? Liefern mögliche H2-Anlagen in Nordafrika oder Russland nach Europa oder versorgen sie auch die eigene Bevölkerung? Läuft der Transport über Pipelines oder über Tankschiffe?", "Und auch: Macht sich Europa mit dem Import von Wasserstoff von instabilen Regionen und zwielichtigen Regimes abhängig? Damit würde das „neue Erdöl“ ein Problem des alten Öls wiederholen."]}}, "recommendations": []}