{"news_outlet": "taz", "provenance": "https://taz.de/Wasserstoffstrategie-der-Regierung/!5688243/", "query_keywords": ["windenergie", "windräder"], "creation_date": "10.06.2020", "last_modified": "11.06.2020", "crawl_date": "21.02.2021", "author_person": ["Bernhard Pötter"], "author_organization": [], "news_keywords": ["Wasserstoff", "grüne Energie", "Energie", "Klimawandel", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Wasserstoffstrategie der Regierung: Hundertmal mehr bis 2030", "description": "Die Regierung legt ihre lang erwartete Wasserstoffstrategie vor: Mit 9 Milliarden Euro will Deutschland Vorreiter bei der grünen Technik werden.", "body": {"": ["BERLIN taz | Die Bundesregierung hat die Weichen gestellt, um Wasserstoff (H2) zu einer entscheidenden Energieform der Zukunft zu machen. Mit einem wirtschaftspolitischen Rahmen und 9 Milliarden Euro Staatshilfen soll Wasserstoff die Energiewende voranbringen, Deutschland eine „zentrale Vorreiterrolle sichern“ und helfen, weltweit die nötige Infrastruktur aufzubauen. Das sind die zentralen Punkte der „nationalen Wasserstoffstrategie“, die das Bundeskabinett am Mittwoch beschlossen hat.", "Um einen „starken Heimatmarkt“ zu schaffen, sollen Produktion und Verbrauch von „grünem“ Wasserstoff, der mit Ökostrom erzeugt wird, gefördert werden. Bis 2030 sollen in Deutschland 5 Gigawatt (GW) Elektrolyseleistung entstehen, bis 2040 sollen es 10 GW sein. Der Strom soll von der EEG-Umlage befreit sein, zudem winken Investoren etliche Zuschüsse.", "Im Konjunkturpaket der Regierung stehen dafür 7 Milliarden Euro für heimische Industrien und 2 Milliarden für Projekte im Ausland bereit. Unterstützt werden soll auch der Aufbau von Zulieferbetrieben, von H2-Infrastruktur wie Tankstellen und Pipelines sowie die H2-Forschung. So sollen 470.000 neue Jobs entstehen, hofft das Forschungsministerium.", "Wasserstoff gilt als Wundermittel für eine saubere Energiezukunft. Er kann aus Wasser unter Einsatz von Strom durch Elektrolyse gewonnen werden. Bisher wird dieser Prozess oft mit fossilen Brennstoffen befeuert, nun soll Grünstrom den H2 zu einem sauberen „Schlüsselelement der Energiewende“ machen, heißt es in der Strategie."], "Kapazitäten sollen verhundertfacht werden": ["Bisher gibt es davon nur sehr wenig in Deutschland. Den Plänen der Regierung zufolge soll die Kapazität bis 2030 verhundertfacht werden. Und um bis 2050 die meisten Industrieprozesse und Teile des Verkehrs mit grünem Wasserstoff zu befeuern, müsste sich der jährliche Verbrauch des Ökostoffs von etwa 5 auf 600 Terrawattstunden steigern.", "Die nun vorgelegte Strategie sieht den Einsatz von Wasserstoff zuerst in der Chemie- und Stahlindustrie vor. Aber auch Züge, die bislang mit Dieselloks fahren, Lkws und Flugzeuge brauchen für die angestrebte Klimaneutralität Deutschlands bis 2050 dringend fossilfreien Treibstoff, den H2-Produkte als Gas oder Flüssigkeit liefern könnten. Für Autos und Heizungen in Gebäuden hingegen gelten elektrische Lösungen wie Wärmepumpen und E-Autos als effizienter.", "Die Strategie war in der Regierung lange umstritten. Eigentlich sollte sie schon Ende 2019 vorgelegt werden, ihre Veröffentlichung wurde immer wieder verschoben. Herausgekommen ist nun ein Kompromiss: Die Ministerien für Forschung und Umwelt setzten durch, dass nur Wasserstoff aus Ökostrom und nicht etwa auch aus Erdgas gefördert werden soll; das Wirtschaftsministerium erreichte, dass nur 5 und nicht 10 GW bis 2030 erreicht werden sollen.", "Auch weiterhin wollen bei dem großen Zukunftsthema viele mitreden. Die Staatssekretäre der Ressorts für Wirtschaft, Verkehr, Forschung und Umwelt sollen die Arbeit zum Wasserstoff koordinieren, ein „nationaler Wasserstoffrat“ mit 26 VertreterInnen aus Forschung, Wirtschaft und Verbänden soll sie beraten. In welchem Ministerium eine geplante „Leitstelle“ angesiedelt wird, ist noch unklar.", "Wirtschaftsminister Peter Altmaier (CDU) betonte: „Die Zeit für Wasserstoff ist reif.“ Deutschland werde bei der Technik eine „Vorreiterrolle einnehmen, wie wir es vor 20 Jahren mit der Förderung der erneuerbaren Energien getan haben“. Umweltministerin Svenja Schulze lobte den „doppelten Schub“ für Klimaschutz und wirtschaftliche Erholung nach Corona und mahnte: „Wer Ja sagt zu Wasserstoff, muss auch Ja sagen zur Windenergie.“", "Das ist ein Seitenhieb gegen CDU/CSU, die lange den Ausbau der erneuerbaren Energie gebremst haben. Denn Ökowasserstoff braucht Ökostrom. Die jetzigen Pläne für 5 GW H2-Leistung würden bedeuten, dass das schon jetzt schwer erreichbare Ausbauziel von 65 Prozent Grünstrom bis 2030 auf etwa 68 Prozent anwächst, kalkuliert Jochen Bard, Experte vom Fraunhofer Institut für Energiewirtschaft. Bis 2030 müssten dafür etwa 1.000 Windräder zusätzlich gebaut werden: „Der entscheidende Hebel ist der zügige Ausbau der Erneuerbaren, da haben wir großen Nachholbedarf.“", "Die Strategie sieht auch vor, dass große Mengen – 2050 bis zu 80 Prozent des deutschen Bedarfs – importiert werden müssten: entweder aus EU-Staaten mit Offshore-Wind oder zum Beispiel aus Nordafrika. Entwicklungsminister Gerd Müller unterzeichnete deshalb diese Woche ein Pilotprojekt mit Marokko. Allerdings ist unklar, wie bei solchen Importen der Transport aussehen kann, wie viel Wertschöpfung in den Exportstaaten bleibt und ob solche Anlagen knappe Wasserreserven bedrohen.", "Wirtschafts- und Umweltverbände zeigten sich erleichtert, dass die Strategie nun endlich vorliegt. Der Bundesverband der Energie- und Wasserwirtschaft lobte „Grundlagen für die Dekarbonisierung“, forderte aber Nachbesserungen beim Gebäudebereich.", "Der Deutsche Naturschutzring DNR mahnte, es müsse auch mehr für die Effizienz getan werden: „Wenn wir gleichzeitig die Chemieindustrie, die Stahlindustrie und die Luftfahrt mit Wasserstoff betanken wollen, wird das nur mit massiven Energieeinsparungen gehen“, hieß es."]}}, "recommendations": []}