{"news_outlet": "taz", "provenance": "https://taz.de/Konsequenzen-der-Kraftwerks-Abschaltung/!5729012/", "query_keywords": ["windkraft"], "creation_date": "03.12.2020", "last_modified": "03.12.2020", "crawl_date": "21.02.2021", "author_person": ["Marco Carini"], "author_organization": [], "news_keywords": ["Kohleausstieg", "Kohlekraftwerke", "Moorburg", "Bundesnetzagentur", "Kohlestrom", "Hamburg", "Energiewende", "Hamburg", "Nord", "taz", "tageszeitung "], "content": {"title": "Konsequenzen der Kraftwerks-Abschaltung: Nach dem Blackout", "description": "Mit dem Kohlekraftwerk Moorburg verabschiedet sich ein politischer Zankapfel im kommenden Jahr von der Bildfläche. Mit welchen Folgen?", "body": {"": ["HAMBURG taz | 2021 ist Schluss. Fast gleichzeitig sollen, soviel ist seit Dienstag klar, im kommenden Jahr die letzten beiden norddeutschen Großkraftwerke abgeschaltet werden, die über Jahrzehnte von der Umweltbewegung kräftig befeindet wurden. Nach dem letzten norddeutschen Atomkraftwerk in Brokdorf wird nun auch das Steinkohle-Kohlekraftwerk Moorburg nach nur sechs Jahren Laufzeit vom Netz gehen."], "Warum will Vattenfall Moorburg stilllegen?": ["Ein ökonomischer Reinfall ist das Kraftwerk für Vattenfall vor allem, weil die geplante Auskopplung von rund 650 Megawatt Wärme in das Hamburger Fernwärmenetz am Widerstand einer Bürgerinitiative und des Grünen-Umweltsenators Jens Kerstan gescheitert ist. Zudem brachten ein gesunkenes Strompreisniveau und gestiegene CO2-Preise das Kraftwerk in die roten Zahlen. Deshalb bot Vattenfall der Bundesnetzagentur an, das Krafttwerk für eine vergleichsweise geringe Stilllegungsprämie vom Netz zu nehmen – und bekam am Dienstag den Zuschlag."], "Ist die Abschaltung ökologisch sinnvoll?": ["Umweltpolitisch ist die Stilllegung hoch umstritten. „Niemandem ist zu erklären, warum ein junges Steinkohlekraftwerk vom Netz geht, während die schmutzigsten Braunkohlekraftwerke noch viele Jahre weiterlaufen dürfen“, sagt Greenpeace-Klimaexperte Andree Böhling. Dass das technisch überholte Kohlekraftwerk Wedel bis 2025 am Netz bleibt, kritisiert auch die CDU-Bürgerschaftsfraktion. „Die Abschaltung von Norddeutschlands Klimakiller Nummer eins ist eine richtige Antwort auf die Klima­krise“, jubelt hingegen Christiane Blömeke, Landesvorsitzende des BUND Hamburg."], "Bleibt die Versorgungssicherheit gewährleistet?": ["Genau das muss die Bundesnetzagentur noch prüfen, bevor sie endgültig grünes Licht für die Moorburg-Abschaltung gibt. Zwar wird in Norddeutschland schon heute vor allem durch die Windkraft sehr viel Strom regenerativ erzeugt, doch unklar ist, ob die dezen­trale und sehr von der Wetterlage abhängige Erzeugung von Wind- und Sonnenstrom den Verbrauch in der Metropolregion Hamburg zuverlässig decken kann. Stuft die Agentur Moorburg als systemrelevant ein, wovon Expert*innen nicht ausgehen, muss das Kraftwerk für einen noch zu bestimmenden Zeitraum in Reserve gehalten werden."], "Steigen nun die Strompreise?": ["Die Frage ist nicht leicht zu beantworten. Elektrische Energie wird an der Strombörse gehandelt. Zwar fallen mit Moorburg und Brokdorf zwei Großproduzenten weg, doch gerade hier hat der Ausbau der Windkraft, vor allem im Offshore-Bereich, in den vergangenen Jahren zu gewaltigen Kapazitätserhöhungen geführt. Deshalb dürfte der Strompreis nicht unkontrolliert in die Höhe schnellen. „An der Börse gibt es ein Überangebot an Strom, deshalb ist die Versorgungssicherheit Hamburgs auch ohne Moorburg nicht gefährdet“, glaubt Umweltsenator Kerstan."], "Bricht die Wirtschaft ein?": ["Anders sieht es bei den Stromlieferung für die Wirtschaft aus: Matthias Boxberger, Chef des Industrieverbandes, sieht in der Stilllegung „ein Warnsignal für die Versorgungssicherheit“. Bislang liefert Moorburg vor allem industriellen Großkunden Strom. So hat die Kupferhütte Arubis einen noch bis 2040 gültigen Stromliefervertrag mit dem Kraftwerk, der nun Makulatur ist. Das gilt auch für alle anderen Verträge mit Industrieunternehmen. Ob diese auch in Zukunft so preisgünstig wie bislang an die hohen Energiemengen ran kommen, die sie für ihre Produktion benötigen, ist fraglich. Das hat zwei Konsequenzen: Höhere Strompreise würden die im internationalen Wettbewerb stehenden Unternehmen weniger konkurrenzfähig machen, gleichzeitig aber den Druck erhöhen, weniger Strom zu verbrauchen und so die Umwelt zu schonen."]}}, "recommendations": []}