{"news_outlet": "taz", "provenance": "https://taz.de/Erneuerbare-in-Baden-Wuerttemberg/!5282695/", "query_keywords": ["windkraft"], "creation_date": "12.03.2016", "last_modified": "12.03.2016", "crawl_date": "21.02.2021", "author_person": ["Bernward Janzing"], "author_organization": [], "news_keywords": ["Winfried Kretschmann", "Windkraft", "Erneuerbare Energien", "Baden-Württemberg", "Landtagswahlen 2019", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Erneuerbare in Baden-Württemberg: Frischer Wind und alte Kohle", "description": "Vor allem bei der Windkraft macht sich seit 2015 die neue Landespolitik bemerkbar. Und doch geht die Energiewende nur langsam voran.", "body": {"": ["FREIBURG taz | Ein Stück der baden-württembergischen Energiewende kann man im schwäbischen Lauterstein erleben. Bürgermeister Michael Lenz sitzt im Besprechungszimmer seines Rathauses und erzählt, wie Lauterstein es schaffte, den größten Windpark des Landes auf den Weg zu bringen, ohne dass es „erkennbaren Bürgerprotest“ gab, wie er es formuliert. Dann spricht er vom Zuhören, vom Suchen nach Kompromissen und davon, die richtigen Partner mit ins Boot zu nehmen. Einstimmig befürwortete der Gemeinderat das Projekt anschließend, die Bürgerversammlung zu dem Windpark sei in gelassener Atmosphäre verlaufen.", "Wie die Zeiten sich ändern. Denn das Projekt Lauterstein ist 20 Jahre alt. Bereits 1996 nahm ein schwäbischer Projektierer sich den Standort vor, wollte erst 5, dann nur noch 4 Anlagen bauen, doch er scheiterte. Der damalige Bürgermeister war erklärter Gegner und sagte, die Anlagen würden die Quellen am Ort vergiften. Auch der Gemeinderat lehnte den Bau mehrheitlich ab. Und weil auch auf Landesebene Ministerpräsident Erwin Teufel die Windkraft nach Kräften torpedierte, scheiterte das Projekt schließlich an Behörden und Gerichten.", "Heute sind die Fundamente in Bau, in diesem Jahr sollen die Anlagen ans Netz gehen – inzwischen hat man auf 16 Rotoren aufgestockt. Warum die Situation in Lauterstein heute eine ganz andere ist, kann am besten Konrad Rühle erklären. Er ist der Einzige, der vor 20 Jahren schon im Gemeinderat war und es heute auch noch ist. Damals war er gegen das Projekt, heute ist er dafür. „Das waren halt andere Zeiten damals“, sagt der Berufsschullehrer. Seither habe sich die Debatte in der Region versachlicht. „Damals waren Windkraftanlagen neu, heute kennt man sie, das hat Vorbehalte abgebaut.“", "Auch faktisch hat sich am Projekt viel geändert. Der Standort ist – dank höherer Türme – in den Wald gerückt, die Anlagen verschwinden damit aus Sicht der Talgemeinde weitgehend hinter der Hangkante des Albtraufs. Die Pachtpreise sind gestiegen, sodass die Stadt, der ein Teil der Flächen gehört, mit höheren Einnahmen rechnen kann. Und eine der Anlagen wird eine Bürgergenossenschaft übernehmen, auch das hat Akzeptanz geschaffen.", "Zum Spatenstich im Herbst reiste Umweltminister Franz Untersteller nach Lauterstein. Er kann solche Auftritte im Moment gut gebrauchen, denn lange Zeit ging es kaum voran mit der Windkraft im Ländle. Damit drohte der Regierung ein Satz auf die Füße zu fallen, den sie im Jahr 2011 vollmundig in ihren Koalitionsvertrag geschrieben hatte: „Wir wollen bis 2020 mindestens zehn Prozent unseres Stroms aus heimischer Windkraft decken.“ Zu diesem Zeitpunkt lag der Anteil unter einem Prozent.", "Aber die ersten Jahre brachten so gut wie keinen Zubau, weil Änderungen im Planungsrecht zäh sind. Zumal dann, wenn in den untergeordneten Verwaltungen häufig noch die gleichen Leute sitzen, die jahrelang blockierten. Erstmals im Jahr 2015 machte sich dann der neue politische Wind bemerkbar: 50 Windkraftanlagen gingen in Betrieb, zusammen 146 Megawatt stark; für das Land ein Rekordwert."], "Ernüchternde Zahlen": ["Und doch steigert selbst dieser Zubau den Anteil der Windkraft am landesweiten Strommix nur bescheiden – um 0,4 Prozentpunkte. Aktuell liegen bereits 82 weitere Baugenehmigungen vor, aber auch damit wird Baden-Württemberg im Jahr 2016 bestenfalls einen Windstromanteil von 2 Prozent erreichen. Man muss also kein Prophet sein, um zu ahnen, dass das Ziel von 10 Prozent im Jahr 2020 grandios verfehlt werden dürfte. Aber den Grünen ist im Moment vor allem das Signal wichtig: Die Windkraftpolitik hat sich geändert in den letzten fünf Jahren.", "Faktisch sind die Zahlen der erneuerbaren Energien insgesamt in Baden-Württemberg hingegen ernüchternd; im bundesweiten Vergleich ist das Land in den vergangenen fünf Jahren weiter zurückgefallen. Während in Deutschland der Anteil der Erneuerbaren am Strommix um 10 Prozentpunkte zulegte, schaffte Baden-Württemberg gerade die Hälfte. Nur jede fünfte Kilowattstunde, die im Land verbraucht wird, stammt aktuell aus regenerativen Quellen, bundesweit ist es schon jede dritte.", "Und das trotz einer beeindruckenden Landeshistorie: Anfang der neunziger Jahre, als erneuerbare Energien in Deutschland noch rar waren, lag der Südwesten deutlich über dem Durchschnitt: 4 Prozent Erneuerbare gab es bundesweit, 8 Prozent waren es in Baden-Württemberg. Die Zahlen ergaben sich fast ausschließlich aus der historischen Wasserkraft. Aber anschließend gelang es dem Land nicht, mit neuen Erneuerbaren an die ruhmvolle Technikgeschichte anzuknüpfen.", "Die Photovoltaik erlebte zwar parallel zur bundesweiten Entwicklung einige Jahre lang einen Boom und überholte 2014 erstmals die Wasserkraft. Doch inzwischen sind die Zubauraten dürftig, obwohl so viele südwestdeutsche Dächer bestens geeignet sind. Daran ist die Landesregierung indirekt mit schuld: Nennenswerter Widerstand gegen die von der Bundesregierung per EEG-Novelle vollzogene Solarbremse kam aus Stuttgart nicht. Damit schaffte es dann sogar die „Sonnensteuer“ auf selbst verbrauchten Solarstrom ins Gesetz; eine Landesregierung mit SPD-Beteiligung wollte gegen eine Bundesregierung mit SPD-Beteiligung eben nicht ernsthaft opponieren."], "Das Dümpel-Ländle": ["Und so dümpeln nun die Erneuerbaren. Auch das Biogas liegt – obwohl es die Tüftler des Südwestens waren, die die Branche einst aufbauten – heute deutlich unter dem Bundesdurchschnitt. Mit einer Jahresstromerzeugung von 2,2 Milliarden Kilowattstunden deckten die 850 Anlagen zuletzt lediglich 2,8 Prozent des Strombedarfs, während der bundesweite Vergleichswert bei 5 Prozent liegt. Die Landesregierung hatte in den vergangenen Jahren wenig übrig fürs Biogas. Zugleich hat sie allerdings ambitionierte Ziele für den Ausbau der Kraft-Wärme-Kopplung (KWK) definiert – zumindest vordergründig. Der Beitrag der KWK an der Stromerzeugung soll von 12 Prozent auf 20 Prozent im Jahr 2020 gesteigert werden.", "Doch die Pläne klingen besser, als sie in Wirklichkeit sind. Denn ein nicht unerheblicher Teil des Zuwachses wird auf klimaschädlicher Kohle basieren. Er resultiert aus Projekten, die schon vor Jahren gestartet wurden, vor allem aus den neuen Kohleblöcken in Mannheim (GKM 9) und Karlsruhe (RDK 8). Der Baubeschluss für RDK 8 zum Beispiel fiel bereits im Dezember 2006. Damit hat Baden-Württemberg nun zwar ein Kraftwerk, das durch Wärmeauskopplung die KWK-Quote im Land erhöht, das zugleich die Klimabilanz des Südweststaates aber belastet. Kurz: Als Musterbeispiel gelungener KWK-Politik taugt RDK 8 nicht.", "Es ist also aus energiepolitischer Sicht eine gemischte Bilanz, mit der sich Baden-Württemberg vor der Wahl präsentiert.", "Folge einer früheren Regierung ist die bizarrste Episode der baden-württembergischen Energiepolitik: Die EnBW, deren Großaktionär das Land ist, verklagt dieses gerade auf Schadensersatz in dreistelliger Millionenhöhe.", "Die Geschichte begann im Dezember 2010, als der Ministerpräsident des Landes, Stefan Mappus (CDU), noch glaubte, es sei eine gute Idee, einen großen Batzen an EnBW-Anteilen von der französischen EdF zu übernehmen und für jede Aktie 41,50 Euro zu bezahlen. 2013 bestätigte ein Gutachten, dass Mappus 780 Millionen Euro zu viel bezahlt hatte, ein schlechtes Geschäft.", "Das Atomkraft-Moratorium nach Fukushima betraf auch zwei Reaktoren der EnBW. Für die entgangenen Einnahmen will das Unternehmen nun auf gerichtlichem Wege Schadensersatz geltend machen – 261 Millionen Euro, die der Bund und das Land bezahlen sollen. Geld, das dann von der rechten in die linke Tasche des Landes ginge."]}}, "recommendations": []}