{"news_outlet": "taz", "provenance": "https://taz.de/Energievermarktung-per-Blockchain/!5471712/", "query_keywords": ["windrad", "windräder"], "creation_date": "03.01.2018", "last_modified": "03.01.2018", "crawl_date": "21.02.2021", "author_person": ["Hannes Koch"], "author_organization": [], "news_keywords": ["Ökostrom", "Blockchain", "Windräder", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Energievermarktung per Blockchain: Strom vom Windrad nebenan", "description": "Verbraucher können Ökoenergie jetzt direkt bei den Produzenten kaufen. Wuppertal experimentiert dafür mit Blockchain-Technik.", "body": {"": ["Ein neues Modell der Vermarktung von Ökostrom haben am Neujahrstag die Stadtwerke Wuppertal gestartet. Der nordrhein-westfälische Stromanbieter nimmt für sich in Anspruch, erstmals in Deutschland mittels der Blockchain-Technologie die direkte Stromlieferung von lokalen Produzenten an benachbarte Verbraucher zu ermöglichen. Ein ähnliches Angebot hat auch die Firma Enyway aus Hamburg entwickelt.", "Private oder gewerbliche Elektrizitätsverbraucher können nun auf der Internetseite der Wuppertaler Stadtwerke (WSW) entscheiden, von welchem Öko-Kraftwerk in der Umgebung sie Strom beziehen wollen. Als Lieferanten in Frage kommen unter anderem zwei große private Fotovoltaik-Anlagen, das Windrad einer Bürgerenergie-Firma und die Wasserturbine einer Talsperre im Bergischen Land.", "Die Direktvermarktung von Ökostrom ist auf Basis des Erneuerbare-Energien-Gesetzes (EEG) möglich, wird aber bisher kaum genutzt. Sie gilt als technisch kompliziert und verwaltungsaufwändig. Deswegen übernehmen bislang Stromhändler die Aufgabe der Vermittlung zwischen Angebot und Nachfrage.", "Die Blockchain-Technik soll nun neue, einfachere Geschäftsmodelle ermöglichen. Blockchain (Block-Kette) ist im Prinzip eine moderne Form der Datenhaltung, die sich von bisher benutzten Datenbanken unterscheidet. Bestandteil des WSW-Angebots sind die sogenannten intelligenten Verträge (smart contracts). Alle 15 Minuten wird dadurch registriert, wie viel Strom von welchem Produzenten zu welchem Preis an welchen Verbraucher geflossen ist. Grundsätzlich können die Verbraucher dadurch schnell von einem Anbieter zum anderen wechseln, um billigeren Strom zu erhalten."], "Verträge und Lieferungen werden automatisch abgewickelt": ["Die Computer beider Seiten wickeln dafür die Verträge und Lieferungen automatisch ab. Bekannt geworden ist das Blockchain-Verfahren als eine tech­nische Basis von Internetgeld wie Bitcoin, Ripple und Ethereum.", "Die Stadtwerke Wuppertal wollten Erfahrung mit der Technologie sammeln, sagt Sprecher Holger Stephan. Damit stehen sie nicht alleine. Beispielsweise kooperieren der Stromnetzbetreiber Tennet und die Allgäuer Solarfirma Sonnen GmbH, um mittels Blockchain zwischen Windparks und den Betreibern von Stromspeichern zu vermitteln.", "Das Unternehmen WSW will außerdem ausprobieren, ob es ein neues Marktmodell etablieren kann, das sich an die Betreiber alter Öko-Kraftwerke richtet. Manche Windräder laufen inzwischen fast 20 Jahre. Nach diesem Zeitraum fallen sie aus der Förderung durch die Einspeisevergütung des EEG heraus. Ihr Strom ist dann möglicherweise zu teuer, um im Großhandel an der Strombörse Käufer zu finden. Die regionale oder auch überregionale Direktvermarktung könnte einen Ausweg darstellen.", "Das Interesse der Wuppertaler Stadtwerke besteht auch darin, eine neue Dienstleistung zu vermarkten. Für die Abwicklung des Direktvertriebs über seine Datenverarbeitung verlangt das Unternehmen Gebühren. Prinzipiell allerdings ermöglicht es die Blockchain-Technologie, dass Produzenten und Konsumenten ohne die Vermittlung zentraler Dienstleister auskommen.", "Mit dem Direktvertrieb von Ökostrom experimentiert auch der Hamburger Unternehmer Heiko von Tschischwitz. Er war früher Chef des Stromanbieters Lichtblick. Seine neue Firma Enyway wirbt so: „Windrad-Betreiber Jan von der Nordsee kann ab sofort seinen Windstrom an Lisa nach Berlin verkaufen.“ Man schaffe „neue Regeln für einen Energiemarkt, in dem die Menschen nicht mehr auf Konzerne und Stadtwerke angewiesen“ seien."]}}, "recommendations": []}