{"news_outlet": "taz", "provenance": "https://taz.de/Stellenabbau-bei-Enercon/!5520863/", "query_keywords": ["windenergie", "windrad", "windkraft", "windräder"], "creation_date": "02.08.2018", "last_modified": "02.08.2018", "crawl_date": "21.02.2021", "author_person": ["Hannes Koch"], "author_organization": [], "news_keywords": ["Windenergie", "Enercon", "Peter Altmaier", "Energiewende", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Stellenabbau bei Enercon: 800 Wind-Jobs auf der Kippe", "description": "Der Kraftwerkshersteller Enercon kündigt mangels Aufträgen Stellenstreichungen an. Der Windenergie-Verband fordert mehr Ausschreibungen.", "body": {"": ["BERLIN taz | In Deutschland werden weniger Windkraftwerke als früher neu gebaut. Weil das den Anstieg des Strompreises gebremst habe, wertet das Bundeswirtschaftsminister Peter Altmaier (CDU) als Erfolg. Doch es zeigen sich negative Begleiterscheinungen. Mehr als 800 Arbeitsplätze sollen demnächst wegfallen, teilte der norddeutsche Windanlagenbauer Enercon am Donnerstag mit. Als Grund gibt das Unternehmen in Aurich „fehlendes Auftragsvolumen am Heimatmarkt“ an.", "Enercon ist einer der größten einheimischen Produzenten von Windrädern. Nun würden „Arbeitsplätze in eigenen Unternehmen“ gestrichen, wie Heiko Messerschmidt, Sprecher der Gewerkschaft IG Metall Küste, in Hamburg sagte. Betroffen sind Gesellschaften wie WEC Turmbau Emden, WEC Turmbau Magdeburg und die Aero Ems GmbH. Der Windradhersteller will sich stärker auf internationale Märkte konzentrieren. Unter anderem nennt er Frankreich, Schweden, Türkei, Südamerika und Südafrika.", "Die IG Metall spricht von einem „Kahlschlag auf Kosten der Beschäftigten“. Das Unternehmen dürfe jetzt nicht versuchen, Entlassungen von Hunderten Mitarbeitern und die Schließung von Standorten innerhalb kürzester Zeit durchzuziehen. Die Industriegewerkschaft bittet die niedersächsische Landesregierung um Hilfe und Vermittlung. Das Verhältnis zwischen Enercon-Geschäftsführung und Gewerkschaft gilt traditionell als schwierig.", "Gleichzeitig machen beide die Bundesregierung verantwortlich. Mit seiner Energiepolitik gefährde Altmaier „Investitionen, Standorte und Arbeitsplätze in der Windenergiebranche“, sagte Meinhard Geiken, Bezirksleiter der IG Metall Küste. Enercon mahnte „geeignete und faire Rahmenbedingungen“ an. Die grüne Bundestagsabgeordnete Julia Verlinden erklärte: „Hunderte wegfallende Arbeitsplätze allein in Norddeutschland sind das dramatische Ergebnis der falschen Energiepolitik dieser Bundesregierung.“", "Weil ihr die Kosten für Wind- und Solarkraftwerke, die die Stromkunden bezahlen, zu stark stiegen, hat die Große Koalition den Neubau begrenzt. Während dieses Jahr Windanlagen mit einer maximalen Leistung von 2.800 Megawatt (MW) genehmigt werden, kamen früher pro Jahr fast 5.000 MW dazu. Außerdem führte die Regierung Ausschreibungen ein: Nur die billigsten Bieter dürfen bauen. Das führt zu einem harten Preiswettbewerb.", "Diese Entwicklung bedroht nach Ansicht der IG Metall nun die Arbeitsplätze in der Windenergie-Branche. Rund 2.500 Stellen seien seit Anfang 2017 verlorengegangen, sagte Messerschmidt. So gab zum Beispiel der Windanlagenhersteller Senvion auf. Genaue Zahlen, die den Zustand der Branche 2017 und 2018 abbilden, gibt es jedoch noch nicht. Trotzdem fürchtet die IG Metall, dass der Wind­industrie dasselbe Schicksal droht wie der Solarwirtschaft. Diese ist im globalen Wettbewerb untergegangen. Hiesige Kraftwerkshersteller gaben reihenweise auf.", "Der Bundesverband Windenergie fordert Minister Altmaier nun auf, die angepeilte Sonderausschreibung für zusätzliche Windkraftwerke zügig in die Wege zu leiten. Sie würde ermöglichen, den Ausbau-Deckel von 2.800 MW anzuheben. Das Bundeswirtschaftsministerium lässt sich allerdings Zeit, was auch die SPD im Bundestag kritisiert."]}}, "recommendations": []}