{"news_outlet": "taz", "provenance": "https://taz.de/Fridays-for-Future-in-der-Tuerkei/!5623092/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "03.09.2019", "last_modified": "03.09.2019", "crawl_date": "21.02.2021", "author_person": ["Navid Linnemann"], "author_organization": [], "news_keywords": ["taz.gazete", "Schwerpunkte", "Projekt:taz.gazete:de", "taz", "tageszeitung "], "content": {"title": "Fridays for Future in der Türkei: Greta ist überall", "description": "Die elfjährige Deniz Çevikus aus Istanbul streikt wöchentlich für Klimaschutz. Doch es ist nicht leicht, Aufmerksamkeit für ihr Anliegen zu schaffen.", "body": {"": ["Ein paar Tage vor dem ersten globalen Klimastreik im März 2019 hört Deniz Çevikus von Greta Thunberg im Radio. Dass es eine 16-jährige Schwedin zu internationaler Bekanntheit schafft, weckt ihr Interesse. Sie beginnt, sich über die Klimakrise und die Schulstreiks zu informieren. Dann, am 15. März, kommen in über 100 Ländern Schülerinnen und Schüler zusammen. So auch im Istanbuler Bebek-Park. Das ist der Startschuss für den Klimaaktivismus von Deniz Çevikus.", "Eine Woche später sitzt sie mit einem selbst gebastelten Schild auf dem Schulhof. Ohne Schulschwänzen und unter Opferung ihrer Pausen gelingt es ihr, auch andere Mitschüler einzubinden.", "Beim zweiten globalen Klimastreik Ende Mai waren es dann schon deutlich mehr Schüler in Istanbul und anderen türkischen Städten, die sich am Protest beteiligten. Aber jeden Freitag streiken? Ein großes Medienecho für das Klima erlangen wie in anderen Ländern? Dafür reiche es nicht, gesteht Deniz ein: „Ein paar Schüler haben mich am Anfang unterstützt. Momentan ist es ein bisschen schwierig, da jetzt im Sommer viele Leute im Urlaub sind.“ Wenn Mitte September die Schule anfängt, erhofft sich die Schülerin wieder mehr Unterstützung.", "Allerdings bleibt die Sommerzeit nicht ungenutzt. Während der Ferien hat Deniz beschlossen, an verschiedenen Orten Istanbuls zu streiken. Oft allein, manchmal mit einer Freundin und immer mit ihrer Mutter im Hintergrund.", "Die Fotos auf ihrem Instagram-Account – alleine mit einem Pappschild auf Istanbuls Straßen – erinnern tatsächlich an ihr schwedisches Pendant. Doch Gretas großen Einfluss auf die Gesellschaft hat Deniz in der Türkei bisher noch nicht. Immerhin, jetzt werden auch Medien auf das Mädchen aufmerksam und fragen nach, was sie mit ihrem Schulstreik fürs Klima überhaupt meine."], "Die Klimakrise erklären": ["Das Staunen über Deniz, das die Berichterstattung dominiert, mag daher rühren, dass die Klimakrise in der Türkei noch nicht so im kollektiven Bewusstsein angekommen ist. Trotzdem bekommt Deniz nach und nach mehr Aufmerksamkeit. Die Wörter Erderwärmung und Klimakrise hätten viele zwar schon einmal gehört, doch warum das Thema so dringend ist, sei vielen nicht bewusst. „Es gibt auch Leute, die einfach davon ausgehen, dass es nur ein bisschen wärmer wird und sonst keine negativen Folgen zu erwarten sind.“", "Das erste Protestschild von Deniz Çevikus hatte noch die Aufschrift #SchulstreikfürsKlima. „Ich habe das ein paar Wochen lang benutzt, aber gemerkt, dass die Leute es nicht verstehen, weil sie die Klimakrise gar nicht kannten“, sagt sie.", "Sie entschied sich dann für ein anderes Plakat. Nun sitzt Deniz an ihrem mittlerweile 23. Freitag fürs Klima im Istanbuler Stadtteil Kadıköy, mit einer Frage auf dem Schild: „Kennt ihr die Klimakrise? Wenn ihr wollt, kann ich sie euch erklären.“ Seither sprechen sie mehr Menschen an als vorher.", "Deniz hat noch ein zweites Schild dabei. In grellen Farben sind Sonne und Erdkugel aufgemalt. Dazwischen steht „Die letzten 11 Jahre.“ Deniz befürchtet: „Wenn wir die Klimakrise nicht in den nächsten elf Jahren stoppen, werden wir gar nicht mehr in der Lage sein, sie aufzuhalten.“ Dabei beruft sich die Schülerin – wie auch die Fridays for Future-Aktivisten in Deutschland – auf die Zahlen des Weltklimarats IPCC. Wenn bis 2030 die richtigen Weichen gestellt würden, so die Forscher, könnten die schlimmsten Folgen noch vermieden werden.", "Doch welche Weichen sind das und was kann und sollte die Türkei unternehmen?"], "Die Türkei und die Klimakrise": ["„Zunächst einmal müsste die Türkei das Pariser Klimaabkommen ratifizieren“, erklärt Deniz. Denn die Türkei hat das internationale Abkommen 2015 zwar mit unterzeichnet, aber noch nicht im Parlament bestätigt. Präsident Erdoğan stellt das Abkommen im Rahmen der G20-Gipfel immer wieder infrage. Er will, dass die Türkei ab 2020 Zahlungen aus den internationalen Fonds erhält, anstelle in diese einzuzahlen. Und das obwohl die Türkei heute klimapolitisch als Industrienation gilt und auch zu den Top 20 der größten CO²-Emittenten gehört.", "Wenn es nach Deniz ginge, könnte im Land einiges mehr passieren. Da wäre beispielsweise die Windenergie. „Wir sind ein Land mit den besten Voraussetzungen für Windkraft“, sagt die Schülerin, „doch wir wenden diese Technologie nicht korrekt an.“ Es gibt zwar Windkraftanlagen an einigen der zahlreichen türkischen Küsten, doch diese sind sehr dicht an Besiedlungen gebaut. „Das wiederum ruft Widerstand in der Bevölkerung hervor“, sagt Deniz. Dabei hat die Türkei eine Küstenlinie von 7.200 km – fast drei Mal so lang wie die deutsche Küstenlinie.", "Laut dem türkischen Energieministerium liegt die vorhandene Leistungskraft der Windenergie dennoch bei gerade einmal 7,3 Prozent (Stand 2016). Noch düsterer sieht es für die Solarkraft aus. Hier liegt die Angabe bei erstaunlich geringen 1,1 Prozent. Und das in einem Land, welches für seine vielen Sonnenstunden unter europäischen Urlaubern bekannt ist.", "„Es gibt auch Dinge in unserem täglichen Leben“, gesteht die Schülerin ein, „die wir so leicht nicht ändern können. Damit meint sie das Thema Mobilität. Dass die aktuelle türkische Regierung diesem Aspekt nicht die nötige Beachtung schenkt, erkennt man einerseits an Megaprojekten wie dem neuen Istanbuler Flughafen, für den Millionen Bäume gefällt wurden. Andererseits gibt es seitens der türkischen Politik bisher kein Interesse an den jungen Klimaaktivisten von Fridays for Future. Vereinzelt versuchen lokale FFF-Gruppen jedoch, Kontakte zu Stadtverwaltungen aufzubauen. Mittlerweile engagieren sich auch in Ankara, Bodrum, Konya, Malatya und Izmir Schülerinnen und Schüler."], "Alles nur eine Masche der Eltern?": ["Gerade die 16-jährige Greta Thunberg ist von bestimmten Medien und politisch rechten Strömungen immer wieder dem Verdacht ausgesetzt, sie sei nur eine Projektionsfläche ihrer Eltern. Oder noch schlimmer: ein Instrument skrupelloser Geschäftemacher im Hintergrund. Dass solche Vermutungen haltlos sind, wurde oft genug belegt. Dennoch, Deniz Çevikus aus Istanbul ist noch einmal fünf Jahre jünger als Thunberg. Die Frage nach dem elterlichen Einfluss sei in ihrem Fall deshalb erlaubt. Wenn ihre Mutter von Deniz jeden Freitag ein paar Meter entfernt von ihr in einem Café sitzt und auf ihre Tochter aufpasst, mischt sie sich aber nicht in die Gespräche mit den Passanten ein.", "Hin und wieder macht die Mutter ein Foto, postet es auf Instagram und auf Twitter. Benutzt sie deshalb ihre Tochter für ihre eigene Agenda? Wohl kaum. Man merkt der elfjährigen während ihres Protests und den Begegnungen mit Passanten an, wie ernst ihr die Klimakrise ist. Und dass das ihr Protest ist."]}}, "recommendations": []}