{"news_outlet": "taz", "provenance": "https://taz.de/OTB-ohne-Windenergie-Anlagen/!5389900/", "query_keywords": ["windenergie"], "creation_date": "17.03.2017", "last_modified": "17.03.2017", "crawl_date": "21.02.2021", "author_person": ["Klaus Wolschner"], "author_organization": [], "news_keywords": ["OTB", "Bremerhaven", "Offshore", "Windenergie", "Umweltschutz", "Hafen", "Bremen", "Nord", "taz", "tageszeitung "], "content": {"title": "OTB ohne Windenergie-Anlagen: Wer Windkraft sät, erntet Schwerlast", "description": "Bremerhaven sollte eigentlich der „Heimathafen der Offshore-Windenergie“ werden. Davon ist nicht mehr viel übrig – einen Schwerlasthafen soll es dennoch geben", "body": {"": ["BREMEN taz |Im Januar 2010 war die Windenergie-Welt noch in Ordnung. Damals hatte der Bremer Senat beschlossen, „dass im Jahr 2014 an der Weser eine neue Umschlagsanlage für die Offshore-Industrie in Betrieb genommen werden soll“. Bremens Wirtschaftssenator Martin Günthner (SPD) versprach in einer Hochglanz-Broschüre „viele tausend neue Arbeitsplätze in der Region“. Die Branche boomte, vier Firmen waren schon da – Areva Wind, REpower Systems, PowerBlades, WeserWind – und der Offshore Terminal Bremerhaven (OTB) sollte andere anlocken. Bau und Betrieb des OTB sollten ein gewinnträchtiges Geschäft für private Investoren werden.", "Inzwischen herrscht Flaute am Offshore-Windenergie-Markt. Die Privaten wollten den OTB nicht bauen, der Senat will es nun auf Steuerzahlerkosten tun. Seit einiger Zeit wird hinter vorgehaltener Hand erklärt, dass man die neue Kaje ja auch allgemein für Schwergut-Transporte nutzen könnte, wenn weniger Windenergie-Anlagen kommen als geplant."], "Senat plant schon längst um": ["Maike Schaefer, die Fraktionssprecherin der Grünen, hat gegen solche Hintergedanken immer laut protestiert: „Ein allgemeines Schwerlastterminal würden die Grünen an dieser Stelle aus Umweltschutzgründen ablehnen“, erklärte sie. Und Martin Rode, der für den BUND Naturschutz vor Gericht gegen den OTB klagt, sagt: „In der gerichtlichen Auseinandersetzung ist immer betont worden, dass es um Windenergieanlagen gehe.“ Für ein Schwerlast-Terminal, so Rode weiter, hätte der Senat den Bedarf darstellen und eine Abwägung vornehmen müssen: „Das ist nicht passiert.“", "Anfang April will das Bremer Oberverwaltungsgericht über den vorläufigen Baustopp entscheiden, den die Naturschützer in der ersten Instanz im Mai 2016 erreicht haben. Auch in der Anhörung des OVG Ende Februar 2017 ging es nur um ein Terminal für Windenergie. Dabei ist der Bremer Senat längst auf einem anderen Dampfer.", "In der Antwort auf gezielte Fragen der Linksfraktion, datiert vom 26. Januar, heißt es: „Der OTB kann Auslastungslücken auch für den Umschlag anderer Schwergüter nutzen“, der Offshore-Terminal könne daher „auch für andere Maschinen- und Anlagenbauer mit Schwerlastprodukten sowie für Schwerlast-Logistikunternehmen attraktiv werden“, heißt es in der Senatsantwort. Und der Betreibervertrag mit der BLG? Da findet sich natürlich auch „keine bindende Beschränkung des OTB auf den Umschlag von ausschließlich Offshore-Windenergieanlagen“."], "WeserWind ist insolvent": ["In der Tat ist von der stolzen Liste der Unternehmen, die 2011 noch zur Rechtfertigung des OTB angeführt wurden, wenig übrig geblieben und vom Aufschwung sieht man noch nichts – im Gegenteil. Die Firma WeserWind, die Stahlfundamente herstellte, hat 2015 Insolvenz angemeldet.", "Die Firma „Areva Wind GmbH“, die 5-Megawatt-Turbinen herstellt, gehört inzwischen zum Reich des Marktführers Siemens – und der hat sich für den Standort Cuxhaven wenige Kilometer weiter entschieden. Dort gibt es schon ein Schwerlastterminal, dort will Siemens viel größere Turbinen bauen. Areva hat in der Siemens-Strategie bisher keinen Platz gefunden, vielleicht wird Siemens es abstoßen, vermutet der Bremer Windresearch-Experte Dirk Briese.", "Und dann ist da noch der Senvion-Konzern, der 2014 den Gondel-Hersteller REpower Systems AG geschluckt hat. Im September 2016 gab es eine gute Nachricht von Senvion: Das Weltunternehmen hatte in der Konkurrenz mit Adven einen Auftrag für den Windpark „Trianel Borkum II“ erhalten, 32 Turbinen, das würde Arbeit für 700 Beschäftigte bis 2019 bedeuten in den beiden Bremerhavener Senvion-Werken.", "Immerhin. Zum Vergleich: Die Senatsgutachter der Firma Planco halten es für die Wirtschaftlichkeit des OTB für erforderlich, dass jedes Jahr mehr als 100 Anlagen umgeschlagen werden. Dafür müssten Senvion und Areva ihre Marktanteile bei den Nordsee-Projekten fast verdoppeln – in der Konkurrenz zu den neuen Produktionsstätten des Weltmarktführers Siemens in Cuxhaven."], "Bis heute nicht unterschrieben": ["Nun hat aber auch Senvion Anfang März verkündet, dass sein Werk PowerBlades Ende des Jahres 2017 dicht gemacht werden soll. Ein Teil der Arbeitskräfte soll Angebote bei Senvion-Werken in Portugal oder Polen erhalten. Unternehmenssprecher Immo von Fallois erklärte gegenüber der taz, Senvion habe entschieden, sich weiter im enger werdenden Markt der Offshore-Windenergie stark zu betätigen, auch größere Anlagen zu bauen, aber: Weltweit. Und weniger in Deutschland.", "Und was wird aus dem Trianel-Auftrag, auf den man in Bremerhaven seine Hoffnung setzte? Der ist bis heute nicht unterschrieben, räumt der Senvion-Sprecher ein. Es habe ein „Hin und Her“ gegeben. Und was an Arbeit in Bremerhaven ankommen würde, da Power Blades geschlossen werden soll, sei auch Konzern-intern noch in der Diskussion."]}}, "recommendations": []}