{"news_outlet": "taz", "provenance": "https://taz.de/Experte-ueber-Windkraftindustrie-Krise/!5636998/", "query_keywords": ["windkraft"], "creation_date": "12.11.2019", "last_modified": "12.11.2019", "crawl_date": "19.02.2021", "author_person": ["Norbert Allnoch ", "Bernward Janzing"], "author_organization": [], "news_keywords": ["Windkraft", "Windenergie", "Windräder", "Enercon", "Energiepolitik", "Windkraftanlagen", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Experte über Windkraftindustrie-Krise: „Das war ein Crash mit Ansage“", "description": "Enercon ist einer der größten deutschen Hersteller von Windrädern. Norbert Allnoch vom IWR spricht über die Stellenstreichungen bei der Firma.", "body": {"": ["taz: Herr Allnoch, die Windkraftfirma Enercon baut in Deutschland in großem Stil Arbeitsplätze ab, nachdem hierzulande kaum noch Anlagen errichtet werden. War es ein Fehler der Firma, sich so sehr auf den Heimatmarkt zu konzentrieren?", "Norbert Allnoch: Fehler würde ich nicht sagen. Enercon hat darauf vertraut, dass angesichts des Atomausstiegs und der Klimadebatte die deutsche Politik es mit der Energiewende ernst meint und die Onshore-Windkraft nicht fallenlassen wird. Dieses Vertrauen wurde nun enttäuscht. Aus unternehmerischer Sicht finde ich die langjährige Strategie von Enercon also durchaus plausibel. Auch die Entscheidung der Firma, sich auf Anlagen an Land zu konzentrieren, war nicht verkehrt, denn das globale Offshore-Geschäft ist ein völlig anderes. Hier werden künftig noch ganz neue Akteure auftreten, etwa die milliardenschwere Öl- und Gasindustrie, die ja auch vor einer Transformation steht.", "Lässt sich der Absatzeinbruch in Deutschland für einen großen Hersteller nicht auf internationalen Märkten kompensieren?", "In anderen europäischen Ländern wird Enercon den Einbruch der Windkraft in Deutschland derzeit nicht einfach auffangen können. Außereuropäisch schon eher, aber da ist dann lokale Produktion gefragt. Enercon wird daher einen Teil dessen, was die Firma in Deutschland an Fertigung abbaut, andernorts wieder aufbauen. Aus Sicht der deutschen Industriepolitik erinnert der aktuelle Niedergang der Windbranche an den Einbruch am Photovoltaikmarkt 2012 bis 2014. Aber es gibt einen Unterschied: Deutsche Windkraftfirmen können heute in anderen Ländern Kapazitäten aufbauen, was die deutsche Solarwirtschaft damals so nicht konnte, weil die ­internationalen Solarmärkte noch nicht ausreichend entwickelt waren.", "Die deutsche Politik habe die Windbranche in die jetzige Krise getrieben, heißt es immer. Aber was bedeutet das konkret? Die Vergütungen sind ja so schlecht nicht …", "In der Tat bewarben sich bei den Ausschreibungen der Bundesnetzagentur seit 2018 nicht mehr genug Projekte, um das Volumen auszuschöpfen. An den Vergütungssätzen liegt es also nicht primär, sondern an fehlenden Genehmigungen. Es war allerdings ein Crash mit Ansage, denn aufgrund von Änderungen der gesetzlichen Rahmenbedingungen hatte es 2017 durch Vorzieh­effekte einen Boom gegeben.", "Solche starken Marktschwankungen aufgrund politischer Entscheidungen sind immer Gift für Unternehmen, und das muss sich die Bundesregierung ankreiden lassen. Fatal daran: Schrumpft die Windkraftindustrie in Deutschland, dürfte das auch die heimische Forschung treffen.", "Aber nicht allein die Bundesregierung ist schuld?", "Seitdem die Standortgenehmigungen der Engpass sind, spielen auch die Bundesländer eine Schlüsselrolle. Sie müssen die Verfahren beschleunigen. Die Genehmigungshürden, sei es durch Belange des Artenschutzes oder durch Einwände von Anliegern, waren ja schon immer da, nur ziehen sich die Verfahren heute plötzlich viel länger hin als früher. Und dann gibt es natürlich solche Bundesländer, wo der Zubau durch die 10-H-Regelung, also den Mindestabstand zur Wohnbebauung in zehnfacher Anlagenhöhe, praktisch komplett gestoppt wurde.", "Es könnte für die Energiewende noch extremer kommen: 2021 fallen die ersten Altanlagen aus der gesetzlichen Vergütung heraus und müssen sich dann am Markt behaupten. Schaffen sie das nicht, werden sie abgebaut. Ist es denkbar, dass dann sogar mehr Windkraft stillgelegt als neu aufgebaut wird?", "Das Szenario ist real. Entscheidend sind die Strompreise an der Börse. Diese steigen durch weniger Ökostromanlagen, also weniger Preisdruck, oder den Wegfall von fossiler Produktion. Was wir aber eigentlich brauchen, das ist endlich ein separates Börsensegment für realen Ökostrom, an dem höhere Preise erzielt werden dürften als am heutigen Markt des sogenannten Grau­stroms. Die Anlagen brauchen Preise von 4 bis 5 Cent je Kilowattstunde, dann werden viele von ihnen noch einige Jahre am Netz bleiben können."]}}, "recommendations": []}