{"news_outlet": "taz", "provenance": "https://taz.de/Akzeptanzprobleme-in-der-Windbranche/!5457622/", "query_keywords": ["windenergie", "windrad", "windkraft", "windräder"], "creation_date": "03.11.2017", "last_modified": "03.11.2017", "crawl_date": "21.02.2021", "author_person": ["Joshua Kasberg"], "author_organization": [], "news_keywords": ["Energiewende", "Windenergie", "Bürgerenergie", "Genossenschaft", "Erneuerbare-Energien-Gesetz (EEG)", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Akzeptanzprobleme in der Windbranche: Gigantomanie und Nordfokus", "description": "Seit diesem Jahr werden Windturbinen mit einem neuen System gefördert. Es soll Ökoenergie billiger machen. Doch eigentlich gefährdet es die Branche.", "body": {"": ["BERLIN taz | Weltrekord. Ein 230 Meter hohes Windrad. Der Brummer ist vergangenes Jahr in der Hunsrück-Gemeinde Hausbay ans Netz gegangen. Schon der Turm ist 164 Meter hoch, die Rotorblätter sind 66 Meter lang. Macht zusammen 230 Meter.", "Der Kölner Dom nimmt sich mit 157 Metern dagegen fast kleinwüchsig aus. Mit den netten Windrädchen der Anfangszeit haben solche Kolosse nichts mehr gemeinsam.", "Die Rekordmarke wird nicht lange halten. Im Nordosten Baden-Württembergs sind mehrere Windräder im Bau, die bis Ende des Jahres die 240-Meter-Marke reißen werden. Und die Entwicklung geht ungebremst weiter. Die ersten Turbinenhersteller wollen ab 2019 Propeller mit 150 Metern Durchmesser anbieten. Schon wird mit EU-Geldern die Entwicklung von 300-Meter-Riesen gefördert."], "Gefördert wird, wer am wenigsten nimmt": ["Die immer wieder aufflackernden Akzeptanzprobleme der Branche hängen womöglich auch mit der Gigantomanie zusammen. Sie ist aber nur ein Problem von vielen, mit denen das „Arbeitspferd der Energiewende“ kämpfen muss. Ein anderes ist die starke Massierung der Windflügler im Norden der Republik. Oder der lawinenartige Absturz, der 2019 der Branche droht.", "Seit diesem Jahr gibt es außerdem für neue Windkraftanlagen ein neues Vergütungssystem. Bisher gab es für alle Anlagen eine feste Vergütung für jede Kilowattstunde erzeugten Strom. Jetzt wird die Vergütung über eine Ausschreibung festgelegt, die vierteljährlich stattfindet. Der Staat fördert dabei nur eine bestimmte Anzahl an Windrädern. Wer innerhalb dieses sogenannten Ausbaukorridors mit der niedrigsten Förderung auskommt, der darf bauen. Die jüngste Ausschreibung lief bis Donnerstagabend, 24 Uhr – bis dahin konnten Gebote an der Pforte der Bundesnetzagentur in Bonn abgegeben werden. Das neue Verfahren bringt ein ganzes Bündel an Schwierigkeiten mit sich.", "Die ersten beiden Auktionsrunden waren ökonomisch erfolgreich, weil die Anbieter des Windstroms nur 4,20 bis 5,78 Cent je Kilowattstunde verlangten. Im alten System waren es zuletzt 8,38 Cent. Dennoch verliefen die Vergaben längst nicht so glatt wie von der Bundesregierung behauptet („ein voller Erfolg“). Im Gegenteil: Viele Marktbeobachter, Hersteller und Projektierer sind entsetzt. Sie sprechen von einem „Desaster“ (Hersteller Enercon), von „ruinösen Preisen“ (Projektierer SL Naturenergie) oder von „zerstörerischen Elementen“ (Projektierer Juwi). Deutschland sei munter dabei, seine Vorreiterrolle beim Klimaschutz und seine herausragende Marktstellung zu verlieren, bilanziert „Neue Energie“, das Fachmagazins des Bundesverband Windenergie.", "Schon in den ersten beiden Runden war der Wurm drin. Die taz monierte, dass sich Großprojektierer hinter fingierten „Bürgerenergiegesellschaften“ verstecken, um im Ausschreibungswettbewerb die Privilegien der Bürgerprojekte zu nutzen. Die bekommen eine leicht höhere Vergütung und sie dürfen Projekte ohne vollzogene Genehmigung einreichen. Für deren Realisierung dürfen sie sich zwei Jahre mehr Zeit lassen. Damit können sie günstiger kalkulieren, weil sie auf die künftige Marktentwicklung mit weiter fallenden Preisen spekulieren. Wie viele „Bürger“ als Strohmänner am Start waren, ist schwer zu sagen. Hartmut Brösamle, Vorstandsmitglied des Windpark-Projektierers WPD, hat recherchiert, dass 45 der bei den Auktionen „siegreichen“ Bürgergesellschaften „im letzten Monat neu gegründet“ wurden."], "Jede Menge Luftbuchungen": ["Das große Manko der zu über 90 Prozent erfolgten Vergabe an echte oder fingierte Bürger­energiegesellschaften: Nur 36 der fast 500 bezuschlagten Anlagen haben bereits eine Genehmigung. Eine beträchtliche Zahl von Projekten wird die fehlende Genehmigung wahrscheinlich niemals erhalten, weil Einsprüche kommen, die Verwaltungen restriktiv vorgehen oder weil sich nach Landtagswahlen die politischen Vorzeichen geändert haben. Einige Projekte werden vermutlich auch aus wirtschaftlichen Gründen aufgegeben, weil sie in der Hitze des Wettbewerbs zu optimistisch kalkuliert wurden.", "Wegen dieser Luftbuchung könnten sich die politischen Zielvorgaben für die Energiewende bei der Windkraft als Fata Morgana erweisen. Wenn 2.800 Megawatt per annum auktioniert, davon aber Jahre später nur 1.500 oder 2.000 Megawatt tatsächlich realisiert werden, hätten sich die Ausbau- und Klimaziele pulverisiert.", "Die Windlobby verlangt, die nicht gebauten Anlagen in den nächsten Ausschreibungsrunden als zusätzliches Volumen draufzuschlagen, um die Ausbauziele umzusetzen. Das aber lehnt das Wirtschaftsministerium ab. Dort glaubt man an eine hohe Realisierungsrate.", "Auch die Geografie der Energielandschaft wird durch das neue Verfahren verschlimmert. Schon jetzt stehen 75 Prozent der Windräder in den nördlichen Bundesländern, wo das Netz immer öfter überlastet ist und Windräder abgeschaltet werden. Perspektivisch müssen immer größere Mengen Windstrom in die südlichen Industriegebiete geleitet werden.", "Zwar wurden im Süden in den letzten Jahren mehr Windanlagen gebaut, doch dieser Aufholprozess wurde jetzt brachial abgewürgt. Mit dem neuen Vergabesystem verstärkt sich die Unwucht. Ergebnis der ersten beiden Ausschreibungen: 85 Prozent der bezuschlagten Anlagen gehen in den Norden, der Süden verliert. Diese Massierung ist bei Windflauten fatal. Bleibt es in Norddeutschland windstill, fallen drei Viertel aller Anlagen als Stromlieferanten aus. Da irgendwo in Deutschland fast immer der Wind weht, wäre eine gleichmäßigere Verteilung zwingend erforderlich."], "Schlecht für Kretschmann": ["Ausgerechnet Baden-Württemberg, das unter der grünen Regierung Kretschmann vehement aufgeholt hatte, ging beim neuen Verfahren bislang komplett leer aus. Auch das Saarland verzeichnet eine kugelrunde Null. Ebenso sind Bayern und die Pfalz stark benachteiligt.", "Für Gebiete mit schwächerem Wind gibt es zwar einen extra Zuschlag, aber der war zu gering kalkuliert, um die Kostenvorteile in den flachen, gut zugänglichen Regionen der Nordlichter auszugleichen. Im bergigen Süden werden viele Anlagen in Waldgebieten gebaut. Diese Standorte sind kostenaufwendiger, schwerer zugänglich und deshalb kaum konkurrenzfähig.", "Während die Auktionen weiterlaufen, ist die Endphase für all jene Projekte eingeläutet, die noch nach altem ErneuerbareEnergien-Gesetz gebaut werden und ohne Ausschreibung eine Förderung bekommen. Wegen der drohenden Gesetzes­änderung hatte im vergangenen Jahr ein Last-Minute-Boom eingesetzt. Viele wollten die letzte Chance nutzen, noch aus freien Stücken ohne Auktionspflicht zu bauen.", "Die Folge war ein rekordverdächtig strammer Zuwachs 2016 und 2017, der auch 2018 noch anhalten dürfte. Die große Flaute droht 2019, wenn die Windmühlen aus der „guten alten Zeit“ vor der Ausschreibung alle in Betrieb gegangen sind. Aus den neuen Auktionsrunden kommen aber sehr viel weniger Projekte nach. Branchenvertreter monieren, dass es immer schwieriger wird, überhaupt noch Geld zu verdienen, da sich die Vergütungssätze von Ausschreibung zu Ausschreibung in einem immer niedrigeren Korridor bewegen.", "Sollte 2019 der Absturz zu einer Halbierung oder Drittelung des Zubauvoumens führen, wären heftige Verluste unter den 120.000 Arbeitsplätzen der Branche die Folge. Die Firmen brauchen, wie andere Industrien auch, eine Verstetigung ihres Geschäfts. Was sie in den letzten Jahren erlebt haben, war ein ständiges Herumschrauben an den Fördermodalitäten mit großer Verunsicherung."], "Wind hängt Atom ab": ["Die erstaunlichen Erfolge der Windstromer der letzten Jahre gehen angesichts der neuen Problemlage fast unter. So wurde im ersten Halbjahr 2017 fast geräuschlos ein historischer Überholvorgang vollzogen: Wind schlägt Atom! Die Bruttostromerzeugung der Windräder lag mit 48,9 Milliarden Kilowattstunden erstmals – und zwar deutlich – höher als die der deutschen Atommeiler mit 33,6 Milliarden Kilowattstunden. Wind deckt jetzt rund 17 Prozent des Stromverbrauchs mit deutlicher Klimawirkung. Geht der Ausbau weiter voran, wird die Windenergie nach Zahlen des Umweltbundesamts in den nächsten zehn Jahren so viel CO2 vermeiden, wie die Deutschen insgesamt pro Jahr ausstoßen: 900 Millionen Tonnen.", "Gegenwärtig drehen sich in Deutschland rund 29.000 Windräder – onshore und offshore – mit einer Kapazität von 52.700 Megawatt. Sie werden von 600 Bürgerinitiativen bekämpft. Dennoch steht die Mehrheit der Deutschen dem Ausbau noch positiv gegenüber, wie die soeben vorgelegte Herbst-Umfrage 2017 der Fachagentur Windenergie bestätigt. Nur jeder vierte Deutsche hätte Bedenken, wenn in seinem Umfeld ein Windrad aufgestellt würde.", "Die Akzeptanz wird auch vom weltweiten Boom gestützt. 86 Prozent der 2016 Jahr in Europa gebauten Kraftwerke nutzen erneuerbare Energiequellen. Die Windkraft liegt dabei mit einem Anteil von 51 Prozent an erster Stelle. Ausgerechnet Atomweltmeister Frankreich hat nach Deutschland Platz zwei erobert, aber auch Finnland, Irland, Litauen und die Niederlande haben 2016 so stark zugebaut wie nie zuvor.", "Selbst bei Offshore-Anlagen ist die Stagnation vorbei. Die Windparks der Nordsee steigerten die Stromerzeugung im ersten Halbjahr 2017 um satte 50 Prozent gegenüber 2016. Hier sorgt indes ein gigantisches Projekt für Aufsehen: In der Nordsee sollen in einem irrsinnigen Großprojekt künstliche Inseln erschaffen werden, um einen Riesenwindpark mit mehr als 10.000 Turbinen zu betreiben, der Strom für die Niederlande, Dänemark, Großbritannien und Deutschland liefern soll."]}}, "recommendations": []}