{"news_outlet": "taz", "provenance": "https://taz.de/Krise-in-der-Offshore-Windkraft-Branche/!5201708/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "29.05.2015", "last_modified": "29.05.2015", "crawl_date": "21.02.2021", "author_person": ["Hermannus Pfeiffer"], "author_organization": [], "news_keywords": ["Offshore", "Erneuerbare Energien", "Energiewende", "Werften", "Emden", "Nord", "taz", "tageszeitung "], "content": {"title": "Krise in der Offshore-Windkraft-Branche: Nordseewerke insolvent", "description": "Die Umstellung auf Offshore-Windkraftanlagen hat die Traditionswerft Nordseewerke nicht vor der drohenden Zahlungsunfähigkeit bewahrt.", "body": {"": ["EMDEN taz | Die traditionsreiche Werft Nordseewerke GmbH im ostfriesischen Emden hat einen Insolvenzantrag beim zuständigen Gericht in Aurich gestellt. Grund sei die demnächst drohende Zahlungsunfähigkeit des Offshore-Zulieferers, sagte Geschäftsführer Thierry Putters am Freitag - „infolge fehlender Aufträge“. Betroffen seien 181 Beschäftigte. Die meisten arbeiten schon seit September in Kurzarbeit.", "Niedersachsens Wirtschaftsminister Olaf Lies (SPD) will eine Insolvenz in Eigenregie verhindern, wie sie die Nordseewerke anstreben. Lies spricht von „Vertrauensbruch“ durch die Geschäftsführung. Ein unabhängiger Insolvenzverwalter solle das Ausschlachten der Nordseewerke verhindern und den Standort sichern.", "Dagegen hat Geschäftsführer Putters den Schuldigen in der Bundesregierung ausgemacht. Die politischen Rahmenbedingungen seien von Unsicherheiten über die Förderung der Offshore-Windenergie nach 2020 geprägt. Mögliche Investoren schreckten daher vor neuen Projekten zurück. Zusätzlich verzögerten die mehrjährigen Planungs- und Genehmigungsvorläufe die Auftragsvergabe.", "Die im Erneuerbare-Energien-Gesetz festgelegten Ausbaupfade gelten auch in der Stromwirtschaft als zu eng. Der Bundesverband Erneuerbarer Energien (BEE) und der Bundesverband Windenergie (BWE) prognostizieren, dass der Windkraft in den kommenden Jahren ein ähnlicher Einbruch drohe wie etwa der Solarenergie. Folge wäre ein drastischer Einbruch im Neuanlagenbau, heißt es in der im April von den beiden Branchenverbänden veröffentlichten Studie „Aktuelle Szenarien der deutschen Energieversorgung“.", "Zugleich leidet die Branche unter einer Spekulationsblase, die der ursprünglich erwartete Windpark-Boom ausgelöst hatte: Zu viele Firmen, Reeder und Häfen in Norddeutschland setzen massiv auf Offshore. In der Schiffbauindustrie spricht man inzwischen sogar von einer „Überproduktionskrise“ - viele Errichter-, Versorgungs- und Wartungsschiffe sind ohne Beschäftigung.", "Minister Lies wirft der Geschäftsführung der Nordseewerke vor, „auf die Herausforderungen der Offshore-Branche keine Antworten gefunden“ zu haben. Im Gegenteil, der Eigentümer habe das Unternehmen „abgewirtschaftet“. Auch Michael Hehemann von der IG Metall Emden wirft den Nordseewerken Managementfehler vor. Es seien kaum neue Aufträge an Land gezogen worden.", "Das letzte Schiff war von der über hundert Jahre alten Werft 2009 vom Stapel gelaufen. Im Jahr darauf wurde der Schiffbauer vom Stahlunternehmen Siag übernommen. Damit stellten die Nordseewerke ihre Produktion auf Gründungselemente für den Bau von Offshore-Windkraftanlagen um. Spezialität sind bis zu 900 Tonnen schwere „Tripoden“ für die Nordsee. Nach der Insolvenz der Muttergesellschaft stieg 2013 - unterstützt von der damaligen CDU-Landesregierung - die DSD Steel Group aus dem Stahlstandort Saarlouis in Emden ein. Deren Kerngeschäft ist die Fertigung, Montage und Instandhaltung von Konstruktionen aus Stahl. In Spitzenzeiten hatten die Nordseewerke 5.000 Beschäftigte"]}}, "recommendations": []}