{"news_outlet": "taz", "provenance": "https://taz.de/Machtkampf-bei-Windkraft-Entwickler/!5205520/", "query_keywords": ["windkraft"], "creation_date": "22.06.2015", "last_modified": "22.06.2015", "crawl_date": "21.02.2021", "author_person": ["Andreas Wyputta"], "author_organization": [], "news_keywords": ["Windkraft", "Aktiengesellschaft", "Aktionäre", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Machtkampf bei Windkraft-Entwickler: Bis die Polizei kommt", "description": "Ein Machtkampf zwischen dem Vorstand und einem Großaktionär: Die Hauptversammlung der Firma PNE endet mit Chaos – und einer Razzia.", "body": {"": ["HANNOVER taz | Die Polizei kam um kurz nach Mitternacht in die Cuxhavener Kugelbake-Halle. Gerufen von aufgebrachten Aktionären, sicherten die Beamten Wahlunterlagen und elektronische Stimmgeräte der Hauptversammlung des Windpark-Entwicklers PNE, der nördlich der Nordsee-Inseln Norderney und Juist etwa die Offshore-Anlage „Gode Wind“ geplant hat. Doch das Aktionärstreffen der früher unter dem Namen „Plambeck Neue Energien“ bekannten Firma war in dieser Nacht zum vergangenen Mittwoch längst im Chaos versunken.", "In einem mehr als zwölfstündigen Sitzungsmarathon hatten sich Anhänger und Gegner von PNE-Vorstandschef Martin Billhardt und Großaktionär Volker Friedrichsen nichts geschenkt: Anträge, Gegenanträge, wütende Reden. Am späten Abend warf der Versammlungsleiter, der frühere niedersächsische SPD-Wirtschaftsminister und heutige PNE-Aufsichtsratsvize Peter Fischer, einfach hin.", "Was folgte, beschreiben Teilnehmer als „Tumult“. Völlig genervt hätten „Investoren“ sogar das längst geschlossene Kugelbaken-Restaurant aufgebrochen, um an Alkohol zu kommen, sagte zumindest PNE-Firmensprecher Scott McCollister zur taz.", "Schlaglichtartig beleuchtet dieser Showdown den firmeninternen Machtkampf, den sich Vorstandschef und Großaktionär schon seit Monaten liefern. PNE hatte 2013 die Husumer Windkraft-Firma WKN von Friedrichsen übernommen. Der einstige Deutschland-Chef des Windanlagen-Herstellers Vestas wurde zum Teil mit PNE-Aktien bezahlt. In Cuxhaven wurde er so zum Großaktionär, zog in den Aufsichtsrat ein – und störte sich bald an großzügigen Zahlungen an die Vorsitzenden von PNE-Vorstand und -Aufsichtsrat. Denn nicht nur die im Geschäftsbericht 2014 genannte „Gesamtvergütung“ von Firmenchef Billhardt war mit 1,38 Millionen Euro äußerst üppig. Oberkontrolleur Dieter Kuprian kassierte 229.000 Euro – und bekam als Aufsichtsratschef der übernommenen WKN noch einmal 112.000 Euro oben drauf."], "Gegenseitige Vorwürfe": ["Dabei hat PNE nicht nur 2014 Verluste von 13 Millionen Euro eingefahren. Schwarze Zahlen habe die mittelständische Firma mit ihren gerade einmal 400 Mitarbeitern und einem Umsatz von 210 Millionen Euro nur in vier von zwölf Quartalen eingefahren, meckerte Aktionär Friedrichsen gegenüber der Welt: „Angewidert“ sei er von der Kasse machenden Verwaltung des Windkraftentwicklers, gab er zu Protokoll. Vorstandschef Billhardt konterte mit Vorwürfen gegen Friedrichsen: Windparkprojekte von dessen WKN seien überbewertet gewesen, so Billhardt – von seinem Großinvestor fordert er bis heute Schadenersatz von 6,2 Millionen Euro.", "Vor der Hauptversammlung hagelte es deshalb Rücktrittsforderungen: Friedrichsen stehe wegen des Schadenersatz-Schiedsverfahrens in einem „dauerhaften Interessenkonflikt“ mit PNE, so Billhardt. Zusammen mit zwei Gefolgsleuten müsse er deshalb aus dem Aufsichtsrat verschwinden.", "Friedrichsen, der vor der Hauptversammlung kontinuierlich PNE-Aktien zugekauft hat, warf dagegen Aufsichtsratschef Kuprian, dessen Vize Fischer und einem weiteren Kontrolleur mangelnde Distanz zur Unternehmensleitung vor – und forderte die Aktionärsversammlung seinerseits zur Abberufung der drei auf. Da der PNE-Aufsichtsrat nur sechs Mitglieder umfasst, wären damit die Tage Billhardts als Firmenchef wohl gezählt gewesen."], "Instrumentalisierung der Staatsanwaltschaft?": ["Doch wie die Anteilseigner abgestimmt haben, ist bis heute nicht zu erfahren. Nach dem Chaos, das Friedrichsens Seite für strategisch inszeniert hält, beendete Billhardt nach Mitternacht das Aktionärstreffen, ohne ein Ergebnis bekannt zu geben – schließlich waren die Investoren für Dienstag und nicht für Mittwoch eingeladen.", "Ein Termin für eine neue Hauptversammlung steht bis heute nicht fest. Kaum denkbar ist allerdings, dass der firmeninterne Kleinkrieg bis dahin entschärft wird, zumal die Staatsanwaltschaft Stade wegen Urkundenunterdrückung und -fälschung eine Untersuchung eingeleitet hat. Die dürfte nicht leicht werden, fürchten die Ermittler schon heute: „Wir müssen aufpassen“, so der Stader Staatsanwalt Burkhard Vonnahme zur taz, „dass wir nicht instrumentalisiert werden.“"]}}, "recommendations": []}