{"news_outlet": "taz", "provenance": "https://taz.de/Rohstoffe-fuer-Erneuerbare/!5501860/", "query_keywords": ["windkraft"], "creation_date": "28.04.2018", "last_modified": "28.04.2018", "crawl_date": "21.02.2021", "author_person": ["Frederik Richthofen"], "author_organization": [], "news_keywords": ["Menschenrechte", "Energiewende", "Rohstoffe", "Windräder", "Solaranlagen", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Rohstoffe für Erneuerbare: Windräder und Solar nicht nur öko", "description": "Windräder und Solaranlagen gelten als sauber. Nun legt eine Studie Menschenrechtsverletzungen und Naturzerstörung in Lieferketten nahe.", "body": {"": ["BERLIN taz | Worauf baut die grüne Energiewende? Eisenerz, Kupfer, Bauxit und seltene Erden sind die wichtigsten Rohstoffe für die Herstellung von Windkraft- und Solaranlagen. Dass deren Förderung häufig unter menschenrechtlich und ökologisch bedenklichen Umständen geschieht, ist längst bekannt. Eine Studie zeigt nun, dass auch Ökoanlagenbauer und -zulieferer die Unbedenklichkeit der Lieferketten für von ihnen benutzte Rohstoffe nicht immer garantieren können.", "„Damit erneuerbare Energien auch wirklich ‚sauberen‘ Strom liefern, muss auch die Rohstoffbeschaffung frei von Menschenrechtsverletzungen sein“, betont Pirmin Spiegel, Geschäftsführer von Misereor. Laut der Untersuchung der katholischen Hilfsorganisation mussten riesige Flächen Regenwald den brasilianischen Eisenerzminen weichen, die 55 Prozent der deutschen Importe fördern.", "Die Arbeitsbedingungen in der Branche seien zudem „menschenunwürdig“. Gleichzeitig werde friedlicher Protest hier und in anderen Herkunftsländern häufig gewaltsam unterdrückt. So auch in China.", "Das Land besitzt weltweit ein Quasimonopol auf seltene Erden, weshalb auch Deutschland laut Studie 2015 etwa 95 Prozent seiner Importe aus dem Reich der Mitte bezog. Der Abbau von Metallen wie Neodym, das in Magneten auch für Windkraftanlagen benötigt werde, gehe für Anwohner*innen mit schwerwiegenden Gesundheitsschäden einher. Lungen-, Haut- oder Krebserkrankungen zeigten dies."], "Versäumnisse in der Sorgfaltspflicht": ["Die Beispiele legen den Verdacht nahe, dass ähnliche Zustände auch in anderen Zulieferbetrieben der Ökostromwirtschaft herrschen. Beweise, dass dies so ist, liefert Misereor keine. Jedoch zeigt die Befragung von 21 Anlagenherstellern, Ökostromlieferanten und Metallverarbeitern „klare Versäumnisse bezüglich ihrer Sorgfaltspflicht gegenüber ihrer Lieferkette.“ Enercon, Siemens, Naturstrom & Co. könnten häufig schlicht nicht ausschließen, dass in ihrer Lieferkette Menschenrechtsverletzungen und Umweltschäden auftreten.", "„Die notwendige Energiewende muss mehr umfassen als den Austausch der Energiequellen“, fordert Spiegel. Die Unternehmen müssten im Einklang mit den UN-Leitprinzipien für Wirtschaft und Menschenrechte handeln. Die Politik solle verbindlich einfordern, dass auch für diesen Sektor Transparenz geschafft und menschenrechtliche Risikoanalysen durchgeführt werden.", "Die Energiewende will Misereor mit der Untersuchung allerdings nicht in Frage stellen. Vielmehr müsse erkannt werden, dass „auch grünes Wachstum […] nicht der makellose Königsweg aus der globalen Umweltkrise“ ist. Deshalb müsse in Zukunft der Energieverbrauch gesenkt und bestehende Ressourcen effizienter genutzt werden."]}}, "recommendations": []}