{"news_outlet": "taz", "provenance": "https://taz.de/Ausgaben-fuer-Oekostrom/!5268523/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "14.01.2016", "last_modified": "14.01.2016", "crawl_date": "21.02.2021", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Ökostrom", "Windenergie", "Förderung", "Sigmar Gabriel", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Ausgaben für Ökostrom: Viel Sonne, viel Wind, höhere Kosten", "description": "2,6 Millarden Euro mehr erhielten Ökostrom-Betreiber 2015. Die Gründe: neue Anlagen, höhere Auslastung. Von der Union kommt Kritik an der Energieförderung.", "body": {"": ["BERLIN afp | Die Ausgaben für den Ökostrom haben im vergangenen Jahr ein Rekordniveau erreicht. 2015 seien den Betreibern von Wind-, Solar- und Biogasanlagen insgesamt 24,1 Milliarden Euro gezahlt worden, berichtete die Frankfurter Allgemeine Zeitung am Donnerstag unter Berufung auf die Netzbetreiber. Das seien 2,6 Milliarden Euro oder zwölf Prozent mehr als im Vorjahr.", "Für den Kostenanstieg 2015 gibt es dem Bericht zufolge mehrere Gründe: der Anschluss von Meereswindparks, der wachsende und beim Windstrom die Regierungsvorgaben übertreffende Bau neuer Anlagen sowie die höhere Auslastung der Windkraftwerke. Denn 2015 sei ein überdurchschnittliches Windjahr gewesen.", "Der stellvertretende Fraktionsvorsitzende der Union, Michael Fuchs (CDU), sagte der Zeitung, die Energiewende sei „auf dem besten Wege, ein finanzielles Desaster zu werden“. Notwendig seien Sofortmaßnahmen, damit der verabredete Ausbaupfad für die erneuerbaren Energien eingehalten werde. „Sonst landen wir bei 30 Milliarden Euro Förderkosten im Jahr 2018“, sagte Fuchs der Zeitung.", "Das von Bundeswirtschaftsminister Sigmar Gabriel (SPD) vorgelegte Ausschreibungsmodell für eine bessere Mengensteuerung bei den Erneuerbaren greife „leider viel zu spät, nämlich erst im Jahr 2019“, kritisierte Fuchs.", "Das Kabinett hatte am Mittwoch einen Bericht über Pilotausschreibungsrunden für Solaranlagen verabschiedet. Dieser zeige, dass das Instrument der Ausschreibungen gut funktioniere, erklärte Gabriel.", "Die Ausschreibung von Ökostromanlagen spätestens ab 2017 war schon mit der Reform des Erneuerbare-Energien-Gesetzes im Jahr 2014 beschlossen worden. Große Ökostromanlagen sollen dann nicht mehr mit einer gesetzlich festgelegten Einspeisevergütung, sondern durch Ausschreibungen nach den Regeln des Wettbewerbs gefördert werden. Kleine Solar- und Windenergieanlagen sollen aber wie bisher gefördert werden. Die Grenze liegt bei einem Megawatt."]}}, "recommendations": []}