{"news_outlet": "taz", "provenance": "https://taz.de/Altholzentsorgung/!5458268/", "query_keywords": ["windrad", "windkraft"], "creation_date": "06.11.2017", "last_modified": "06.11.2017", "crawl_date": "21.02.2021", "author_person": ["Bernward Janzing"], "author_organization": [], "news_keywords": ["Holzindustrie", "Holz", "Ökologie", "Öko", "taz", "tageszeitung "], "content": {"title": "Altholzentsorgung: Terrassendielen aus Windrädern", "description": "Bisher wird das meiste Altholz verbrannt. Dabei gibt es interessante Alternativen der Nutzung – Milchsäuregewinnung zum Beispiel.", "body": {"": ["BERLIN taz | Ist die Verbrennung wirklich der beste Weg der Altholzentsorgung? Zumindest ist sie in Deutschland derzeit der gängigste Weg: Von den neun Millionen Tonnen Altholz, die alljährlich anfallen, geht – seit die Deponierung vor Jahren gesetzlich unterbunden wurde – der größte Teil in Heizkraftwerke. Allerdings wandelt sich die Bewertung in Politik und Wissenschaft; zunehmend gewinnt die stoffliche Verwertung Unterstützer.", "Forscher arbeiten längst auf unterschiedlichste Weise an der Entwicklung von Alternativen zum Altholzfeuer. Dabei haben sie im Grundsatz zwei Pfade im Auge: Der eine ist der chemische Umbau der Holzbestandteile, etwa indem aus Altholz höherwertige Chemikalien wie Milchsäure gewonnen werden. Daraus wiederum können Biokunststoffe hergestellt werden.", "Entsprechende industriell einsetzbare Bioraffinerie-Verfahren zu entwickeln ist Ziel eines Förderprojekts des Bundesforschungsministeriums, das vom BioEconomy Cluster in Halle betreut wird. Und der zweite Weg besteht darin, den Rohstoff weiterhin als Holz in neuen Produkten einzusetzen.", "Das Fraunhofer-Institut für Holzforschung in Braunschweig, das Wilhelm-Klauditz-Institut (WKI), verfolgt beide Pfade. Ein prominentes Beispiel für die neue Nutzung von altem Holz ist das Recycling der Flügel von Windkraftanlagen. In denen nämlich kommt seit Jahren wertvolles Balsaholz zum Einsatz.", "Selbst in den 75 Meter langen Rotorblättern der Firma Siemens, die zu den längsten derzeit in der Branche zählen, wird noch in großem Stil Balsaholz eingesetzt. Weil auch schon in den Anfängen der modernen Windkraft Balsaholz genutzt wurde und diese Anlagen nun nach und nach abgebaut werden, sucht das WKI nach Methoden, das Holz zurückzugewinnen, um es für weitere Nutzungswege zu erschließen."], "Balsaholz ist sehr druckstabil": ["„Balsaholz ist ein guter Isolator“, sagt WKI-Forscher Peter Meinlschmidt. Deswegen entwickle man Verfahren, das Holz von den Glasfaserbestandteilen der Flügel zu trennen, um es später für Dämmstoffe oder auch für WPC – „Wood Plastic Composite“, einen Holz-Plastik-Verbundwerkstoff – zu nutzen. WPC-Produkte aus anderen Holzarten, etwa zur Fertigung von Terrassendielen, werden längst verkauft. Durch Balsaholz, hofft Meinlschmidt, könnten diese deutlich leichter werden. Gleiches gelte für Holzdämmstoffe und auch Holzschäume.", "„Balsaholz hat kaum einen Brennwert und ist sehr druckstabil“, sagt der WKI-Forscher – und deswegen lohne sich die Rückgewinnung aus alten Windradflügeln. Einen ganz anderen Weg hat sein Institutskollege Guido Hora eingeschlagen: „Unser Ziel ist es, aus Altholz Plattformchemikalien für die Industrie zu gewinnen.“ So werden Grundchemikalien genannt, die als Ausgangsmaterial für zahlreiche Industrieprodukte dienen. Etwa Ethanol oder Methanol.", "Entstehen dabei allerdings wiederum Brennstoffe, stellt sich freilich die Frage, ob es dann nicht günstiger ist, das Altholz direkt zu verbrennen, weil jeder Schritt der Umwandlung wieder Aufwand und Energieverbrauch bedeutet. „Die direkte Verbrennung ist aus Sicht der CO2-Bilanz günstiger“, räumt auch Hora ein, „aber bei Themen wie Feinstaub oder auch Humantoxizität ergibt sich mitunter ein anderes Bild.“", "Ohnehin sieht der Braunschweiger Forscher die Perspektiven von Bioraffinerie-Produkten vor allem abseits der energetischen Verwendung. Dies auch aus wirtschaftlichen Gründen: Speziell Methanol als wichtiger Grundstoff der Kunststoffherstellung unterliegt geringeren Preisschwankungen als die diversen Energieträger.", "Technisch, sagt Wissenschaftler Hora, sei die Bioökonomie in Deutschland weit vorangeschritten. Nur kämen die Verfahren hierzulande kaum zum Einsatz, weil die über Jahre hinweg attraktive Förderung der Altholzverbrennung den alternativen Märkten bislang die Rohstoffe entzieht."], "Kaskadennutzung": ["Aber genau das dürfte sich ändern. Unter dem Stichwort Kaskadennutzung drängt die Politik – auch seitens der EU – darauf, Altholz vermehrt stofflich zu recyceln, um es erst am Ende einer längeren Nutzungskette zu verbrennen.", "Und so dürfte der deutsche Altholzmarkt sich zu wandeln beginnen, wenn ab dem Jahr 2021 die ersten Biomassekraftwerke aus der 20-jährigen Förderung nach dem Erneuerbare-Energien-Gesetz (EEG) herausfallen. Für einige Anlagen wird es dann nämlich keine wirtschaftliche Perspektive mehr geben.", "„Alleine mit der Stromerzeugung wird es schwierig“, sagt Matthias Held vom Bundesverband Bioenergie. Andererseits ist er überzeugt: „Anlagen, die auch die Wärme verkaufen können und auskömmliche Entsorgungserlöse erzielen, haben gute Chancen, auch ohne EEG zu überleben.“", "Wie groß der Anteil der Kraftwerke sein wird, die das schaffen, ist schwer abschätzbar. Es liegt aber auf der Hand, dass die Stromerzeugung aus Altholz im kommenden Jahrzehnt abnehmen wird. Zumal die Alternative, nämlich die Technik zur stofflichen Nutzung, weit fortgeschritten ist: „Das sind inzwischen industrienahe Verfahren“, sagt Holzforscher Hora. Welche davon sich durchsetzen werden, ist freilich noch offen – neben der Ökobilanz wird ­darüber die Ökonomie entscheiden."]}}, "recommendations": []}