{"news_outlet": "taz", "provenance": "https://taz.de/Studie-ueber-Laerm-im-Alltag/!5540195/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "11.10.2018", "last_modified": "11.10.2018", "crawl_date": "21.02.2021", "author_person": ["Tanja Tricarico"], "author_organization": [], "news_keywords": ["Lärm", "Gesundheit", "WHO", "Gesundheit", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Studie über Lärm im Alltag: WHO will das Leben leiser machen", "description": "Die Weltgesundheitsorganisation hat neue Richtwerte für Lärm herausgegeben. Ein Appell an Politik und Wirtschaft: Es soll überall leiser werden.", "body": {"": ["BERLIN taz | Energie aus Wind ist gut fürs Klima. Aber sie beziehungsweise der Wind macht auch richtig viel Lärm. So lautet das Ergebnis einer Erhebung der Weltgesundheitsorganisation (WHO). Erstmals hat die Behörde Richtwerte für Windkraftanlagen, für Straßen-, Schienen- und Luftverkehr bestimmt und Empfehlungen daraus formuliert. Demnach dürfen die Anlagen tagsüber nicht lauter als 45 Dezibel sein. Sonst ist mit Schäden für die Gesundheit zu rechnen, etwa mit Schlafstörungen oder Herz-Kreislauf-Problemen.", "Straßenverkehr sollte nicht lauter als 53 Dezibel sein, die Bahn Richtwerte von 54 Dezibel nicht überschreiten und der Flugverkehr nicht lauter sein als 45 Dezibel. Die WHO unterscheidet die einzelnen Verkehrsmittel, weil sie unterschiedliche körperliche und seelische Auswirkungen haben. Bei einer Autobahn gehen die Lärmexperten von einem dauerhaften Geräusch aus. Züge und Flugzeuge machen kurzfristig Lärm. Die verschiedenen Intervalle wirken sich jeweils anders auf das Wohlbefinden der Bevölkerung aus.", "Die WHO hat erstmals solche konkreten Werte für Windparks formuliert. Die Grenzbereiche etwa für Kneipen, Konzerte und anderen Freizeitlärm im öffentlichen Raum hat die Behörde aktualisiert. Für genehmigungspflichtige Anlagen in allgemeinen Wohngebieten gilt laut dem deutschen Umweltbundesamt für die Lärmbelastung zurzeit ein maximaler Immissionsrichtwert von 55 Dezibel tagsüber und 40 Dezibel nachts. An diese Vorschrift müssen sich auch Windparks halten. Damit liegen die Anlagen mit ihrer Lärmbelastung zwischen dem Sprechen im Flüsterton (30 Dezibel) und softer Radiomusik (knapp 50 Dezibel). Zum Vergleich: Ein Haartrockner ist 70 Dezibel laut, eine Kreissäge erreicht rund 100 Dezibel.", "Der Bundesverband Windenergie reagiert prompt auf die WHO-Empfehlungen und versucht zu beschwichtigen. „In Deutschland sind die Schallemissionen von Windenergieanlagen bereits heute ein wichtiger Bestandteil der immissionsrechtlichen Prüfung“, sagt Wolfram Axthelm, Geschäftsführer des Lobbyverbands. In Teilen gingen die aktuellen Richtlinien sogar über die Empfehlungen der WHO hinaus. Zum Beispiel, wenn es um Lärm in der Nacht geht: In Wohngebieten dürften Schallemissionen 40 dB nicht überschreiten. Thomas Myck vom Umweltbundesamt hält die Empfehlungen der WHO für ambitioniert. Aber auch er sieht „deutlichen Handlungsbedarf“. Die WHO-Analyse sei ein wichtiger und fundierter Meilenstein auf dem Weg, die gesetzlichen Vorgaben entsprechend weiterzuentwickeln.", "Die Leitlinien fallen strenger aus als die Werte, die derzeit in der Euro­päischen Union gelten. Sie sind zwar nicht bindend, aber laut WHO ist der Auftrag an die Politik eindeutig: Die Verantwortlichen, sowohl in den Unternehmen als auch in Behörden oder auf der politischen Entscheidungsebene sollen die Empfeh­lungen als Anstoß nehmen, für ein leiseres Leben zu sorgen."]}}, "recommendations": []}