{"news_outlet": "taz", "provenance": "https://taz.de/Foerderung-der-Windenergie/!5214940/", "query_keywords": ["windenergie"], "creation_date": "24.07.2015", "last_modified": "24.07.2015", "crawl_date": "22.02.2021", "author_person": ["Klaus Wolschner"], "author_organization": [], "news_keywords": ["Windenergie", "Offshore-Windpark", "Bremen", "Wirtschaftsförderung", "Bremen", "Nord", "taz", "tageszeitung "], "content": {"title": "Förderung der Windenergie: Millionen auf den Wind gesetzt", "description": "Der Senat will das Offshore-Terminal bauen und hofft, dass es Windenergie-Firmen nach Bremerhaven lockt. Das Projekt soll 200 Millionen Euro kosten.", "body": {"": ["BREMEN taz | Zum größten Investitionsprojekt der Legislaturperiode, dem Offshore-Terminal in Bremerhaven (OTB), hat die Finanzsenatorin gestern dem Haushalts- und Finanzausschuss der Bürgerschaft einen Zwischenbericht gegeben. Rund 200 Millionen Euro (Stand 2012) soll das Hafenprojekt kosten und in fünf Jahren aus dem Haushalt finanziert werden.", "In Bremen gibt es, was das OTB angeht, keine parlamentarische Opposition. Klaus-Rainer Rupp von der Linkespartei bekennt: „Ich bin ein Freund der Energiewende.“ Nur die Naturschützer sind fundamental dagegen: „Es droht eine gigantische öffentliche Fehlinvestition“, warnt der BUND. Die CDU hatte gestern nur kritisch angefragt, was passiert, wenn kein Betreiber gefunden wird. Dann wird das OTB nicht gebaut, war die Senats-Antwort.", "Diese Hürde muss das OTB im Herbst nehmen: Im September soll die Bremer Lagerhaus-Gesellschaft (BLG) ihr Angebot für den Betrieb der Anlage verbindlich vorlegen. Nach rein privatwirtschaftlichen Maßstäben ist die Anlage nicht rentabel. Selbst ein interner Vermerk des Finanzressorts kommt im Juni 2015 für die Rentabilität des Terminal-Betriebs zu dem schlichten Ergebnis: „unwahrscheinlich“.", "Vor drei Jahren hat sich aus diesem Grund auch kein privater Investor gefunden, der das Risiko auf sich nehmen wollte. Die BLG müsste rund 10 Millionen Euro pro Jahr zahlen, um die Refinanzierung der Investitionen abzudecken. „Selbstverständlich erwartet der Aufsichtsrat, dass wir ein Angebot abgeben, dass sich wirtschaftlich rechnet“, versichert BLG-Sprecher Andreas Hoetzel.", "Aber die BLG ist eine Tochterfirma Bremens, in ihrem Aufsichtsrat sitzen auch Wirtschaftssenator Günthner, Finanzsenatorin Linnert und Bremerhavens Oberbürgermeister Grantz. Als Aufsichtsräte sind sie dem Unternehmen verpflichtet, also dem Interesse, möglichst wenig zu bezahlen. Als Senatorin muss Linnert das Interesse haben, dass die BLG zur Refinanzierung der Investition viel beiträgt. Da die Gewinne der BLG aber weitgehend in den Haushalt fließen, würden mögliche Verluste beim Betrieb des OTB diese mindern und letztlich auch zu Lasten der Staatskasse gehen.", "Der Offshore-Ausbau ist ein Baustein der Energiewende, deswegen ist die Grüne Linnert davon überzeugt. Dass es unbedingt Bremerhaven sein muss und nicht das wenige Kilometer entfernte Cuxhavener Schwerlast-Terminal, liegt an der Konkurrenz der Standorte und Bundesländer. Über eine gemeinsame Offshore-Politik wurde zwischen Bremen und Niedersachsen nie verhandelt, da herrscht harte Konkurrenz – was der eine nicht kriegt, könnte der andere kriegen. Oder ein Dritter, Esbjerg zum Beispiel.", "Die interessierten Firmen haben vor diesem Hintergrund die freie Wahl. Die zum französischen Atomkonzern Areva gehörige „Adwen“ produziert in Bremerhaven Turbinen. Bisher gibt es in Frankreich keinen alternativen Produktionsstandort. Ob das so bleiben wird, wenn Frankreich seine Windenergie ausbaut, weiß derzeit niemand. Die andere Bremerhavener Produktionsstätte, die ehemalige Firma „Repower“, ist von ihren indischen Besitzern (Suzlon Energy Limited ) in „Senvion“ umbenannt und jüngst an den US-Fond Centerbridge verkauft worden.", "Centerbridge hat alles, was Geld bringt, im Portfolio, auch Parkhäuser (Stuttgart) oder Autoteile (A.T.U). Was diese beiden Firmen in Bremerhaven vorhaben, weiß niemand, möglicherweise sie selbst noch nicht. Auch ob Siemens für seinen Standort an der Nordseeküste Bremerhaven auswählen wird oder eventuell Cuxhaven, weiß niemand im Senat.", "So steht im Hintergrund des größten Investitionsprojektes des Senats in dieser Legislaturperiode das Prinzip Hoffnung. Ein aktuelles Gutachten der Wirtschaftsberater von „Planco Consulting“ formuliert das so: Das Offshore-Terminal „könnte als einziger deutscher Heimathafen von Turbinenherstellern langfristig eine wichtige Rolle spielen“.", "Könnte. Bis dahin ist es ein langer Weg. Die Offshore-Windenergie hat, so Planco, eine „Phase begrenzten Wachstums“ vor sich, was den Staat „zur maximalen Unterstützung der Pioniere am Standort zwingt, um in Deutschland nicht den Anschluss zu verlieren“. Dass die Frage „Bremerhaven oder Cuxhaven?“ dabei für „Deutschland“ egal wäre, thematisiert Planco nicht. Für die vorhandenen Firmen bestehe ein „hohes Risiko und wirtschaftliche Gefährdung“, sie müssten ihre Kosten bis 2023 „um 30 Prozent bis 40 Prozent senken“, formuliert Planco. Erst dann sei Offshore konkurrenzfähig, nur dann könnte sich „zwischen 2020 und 2025 für die Turbinenproduzenten der Markt entfalten“.", "Nur Standorte, die bis dahin durchhalten und dann eine optimale Infrastruktur vorweisen, können danach die Chancen nutzen. Cuxhaven und Esbjerg haben diese Infrastruktur, Bremerhaven könnte sie bauen. Mindestens 7.000 Windenergie-Arbeitsplätze könnten in Bremerhaven entstehen, viele der Arbeitskräfte würden einen Wohnsitz in Bremen anmelden und nicht in Cuxhaven, und unter dieser Bedingung könnte sich die Investition volkswirtschaftlich rechnen – irgendwann um die Jahrhundertmitte. Könnte.", "Und um die Chance zu haben, bei der Verteilung des Offshore-Kuchens mitpokern zu können, will der Senat keine Anzeichen von Zögerlichkeiten zulassen. Der Umweltsenator hat schon angedeutet, dass er die „sofortige Vollziehbarkeit“ nach Vorliegen eines gültigen Planfeststellungsbeschlusses anordnen wird. Das ist die zweite Hürde im November. Verzögerungen durch langwierige Gerichtsverfahren wie bei der Weser-Vertiefung soll es nicht geben – das würde die Investoren verunsichern."]}}, "recommendations": []}