{"news_outlet": "taz", "provenance": "https://taz.de/Bremerhaven-und-Offshore-Windenergie/!5272681/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "09.02.2016", "last_modified": "10.02.2016", "crawl_date": "22.02.2021", "author_person": ["Jean-Philipp Baeck"], "author_organization": [], "news_keywords": ["Hafen", "Offshore", "Länder", "Wirtschaftspolitik", "Nord", "taz", "tageszeitung "], "content": {"title": "Bremerhaven und Offshore-Windenergie: Kampf um Windmühlen", "description": "Niedersachsen will in Cuxhaven das „Deutsche Offshore-Industrie-Zentrum“ gründen. Und nun klagt der BUND auch noch erneut gegen das neue Terminal.", "body": {"": ["HAMBURG taz | Die Umweltorganisation BUND will gegen den Bau des Offshore-Terminals in Bremerhaven am Mittwoch eine zweite Klage einreichen. Nicht nur, weil es bereits der zweite rechtliche Einspruch ist, kommt das im Bremer Wirtschaftsressort wie eine Art Nachtreten an.", "Denn eigentlich gibt es ja diese Regel, den nicht weiter zu verletzen, der bereits am Boden liegt. Und schon Niedersachsens Wirtschaftsminister Olaf Lies (SPD) hatte bereits in der vorigen Woche zum Knock-Out gegen Bremerhavens Offshore-Pläne ausgeholt: Zum „Deutschen Offshore-Industrie-Zentrum“ ausgebaut werden solle Cuxhaven, hatte Lies verkündet.", "Ein „Offshore-Industrie-Zentrum“ im Rentnerparadies Cuxhaven? „Bewusst gewählt“ sei dieser Name, erklärte Lies, unterstreiche er doch „die Bedeutung Niedersachsens als Energieland Nummer eins“.", "Und immerhin: Im Sommer 2015 hatte sich schließlich die Firma Siemens entschieden, ihre neuen Windkraftturbinen künftig dort und nicht in Bremerhaven zu fertigen. Siemens allein schaffe mehr als 800 Arbeitsplätze, so Lies. Diese Zahl wolle man noch deutlich steigern und Zulieferer gewinnen – unter anderem mit „Internationalen Marketingmaßnahmen“ und „Förderinstrumenten“. Eine „Sogwirkung“, verspreche er sich, so Lies, „für die gesamte Windkraftbranche“.", "Sog? Wirkung? Ergo: Abzug aus Bremerhaven? In Bremen reagierte man verschnupft: Es sei „irrsinnig“, dass sich Cuxhaven und Bremerhaven Konkurrenz machten, sagte Wirtschaftssenator Martin Günthner (SPD) zu Radio Bremen, von einer „politischen Strategie aus dem vergangenen Jahrhundert“ sprach Bremerhavens Oberbürgermeister Melf Grantz. Gegenüber der taz hieß es aus dem Bremer Wirtschaftsressort, ein gemeinsames Auftreten Niedersachsens und Bremens sei „wünschenswert“. „Ganz Norddeutschland hat die Chance auf Grund der bereits existierenden Wertschöpfungskette und der noch zu erwartenden Entwicklung ein international beachtetes Zentrum für die Offshore-Branche zu werden.“", "All das wirkt wie Selbstverteidigung und riecht nach Verzweiflung. Werftensterben, Fischerei-Flaute – 180 Millionen Euro will das Land Bremen in die Offshore-Zukunft Bremerhavens investieren, wo man auf „Arbeitsplätze“ reagiert, wie Pawlows Hund auf seine Glocke.", "Und nun ein zweites Mal der BUND, der weiter in die Kerbe haut: „Die Ansiedlung von Siemens in Cuxhaven mischt die Karten neu“, sagt Martin Rode, BUND-Landesgeschäftsführer in Bremen. Wo in Bremerhaven das neue Terminal für die Verschiffung der Riesen-Windräder entstehen soll, liegt das Naturschutzgebiet Luneplate – Flachwasser-Zone, knapper natürlicher Lebensraum. „Eine Freigabe zur Naturzerstörung kann es nur geben, wenn man zwingende Gründe des öffentlichen Interesses festmachen kann“, so Rode.", "Die Windkraft-Entwicklung könnte so ein Grund sein. Aber: „Die Notwendigkeit und Auslastung für das Offshore-Terminal Bremerhaven ist nicht gegeben, weil die verbliebenen Unternehmen einen Umschlag in dieser Größenordnung nicht haben.“ Die zweite Klage richte sich gegen die Hinterland-Anbindung des Terminals und sei nötig, weil es dafür ein eigenes Planfeststellungsverfahren gebe. Mit dem städtischen Hafenbetreiber Bremenports sei bereits vereinbart, dass er bis April mit ihren Arbeiten warte. „Nicht, dass da am Ende eine Rampe in den Himmel führt“, so Rode.", "Während die „Windenergie-Agentur“ – als Interessenvertretung der Branche – in zwei Offshore-Standorten kein Problem sieht, warnt der Bremer Ökonom Rudolf Hickel: „Der Markt ist nicht groß genug.“ Das Konzept des OTB, den Umschlag zu organisieren und gleichzeitig auf 250 Hektar Produktionsfirmen anzusiedeln, werde nicht aufgehen. „Hochriskant“ sei das finanzielle Engagement auch für das halbstaatliche Unternehmen BLG, das seit dem vergangenen Wochenende den Betrieb verantworten soll. Längst gehe es in Bremerhaven darum, die letzte Chance für eine Hafenerweiterung und ein neues Gewerbegebiet zu ergreifen, ob nun für Windräder oder andere Firmen, sagte Hickel der taz.", "Fast schadenfroh klingt da, wie das Niedersächsische Wirtschaftsministerium auf die Bremer Bedenken reagiert. „Bremerhaven war auch ein denkbarer Standort“, formuliert Ministeriumssprecher Stefan Wittke im Präteritum. Es handele sich bei Siemens in Cuxhaven um die größte Wirtschafts-Ansiedlung der vergangenen Jahrzehnte für Niedersachsen. „Das Unternehmen wird dort wesentliche Teile des Offshore-Ausbaus voranbringen“, so Wittke. „Wenn Bremen da Gesprächsbedarf hat, sind wir dazu wie bei allen maritimen Themen immer bereit.“"]}}, "recommendations": []}