{"news_outlet": "taz", "provenance": "https://taz.de/Vor-Gericht-und-auf-hoher-See-/!5315035/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "01.07.2016", "last_modified": "01.07.2016", "crawl_date": "22.02.2021", "author_person": ["Jan Zier"], "author_organization": [], "news_keywords": ["OTB", "Bremerhaven", "Bremen", "Nord", "taz", "tageszeitung "], "content": {"title": "Vor Gericht und auf hoher See …: Demonstrative Zuversicht", "description": "Über das Offshore-Terminal Bremerhaven entscheidet nun das Bundesverwaltungsgericht. Kritiker Rudolf Hickel fordert einen „Plan B“", "body": {"": ["BREMEN taz | Es ist ein Tod auf Raten, den das Offshore-Terminal Bremerhaven (OTB) gerade stirbt. Auch wenn sich das offizielle Bremen weiter zuversichtlich gibt: Schließlich beschleunigt das Abkommen, das Rot-Grün und BUND soeben geschlossen haben, die Planung sogar. Vordergründig zumindest. Ihren Rechtsstreit, so haben die beiden Kontrahenten soeben vereinbart, wollen sie jetzt direkt vor das Bundesverwaltungsgericht tragen.", "In dem neuen Hafen sollen Windräder vormontiert und aufs Meer verschifft werden. 2018 soll der OTB eröffnet werden, mindestens 180 Millionen Euro wird er kosten. Nun muss erst mal das Bundesverwaltungsgericht zwei Fragen höchstrichterlich klären: Darf der BUND überhaupt gegen das Projekt klagen? Und durfte das Land sich den Hafen überhaupt selbst genehmigen – oder hätte das der Bund machen müssen? Das Verwaltungsgericht hat die erste Frage mit ja, die zweite Frage aber mit nein beantwortet. Und den Bau gestoppt.", "Wenn die Leipziger Richter ähnlich entscheiden, dann sei der Planfeststellungsbeschluss, mit dem Bremen den Bau genehmigt hat „tot“, sagt Holger Bruns, der Sprecher des Wirtschaftsressorts. Ein schon Jahre dauerndes Verfahren müsste dann ganz von vorn beginnen.", "Wenn die Leipziger Richter jedoch im Sinne von Rot-Grün entscheiden, geht der Fall zurück an das hiesige Verwaltungsgericht. Das muss dann zwei neue Fragen beantworten: Gibt es denn noch Bedarf für den OTB? Und gibt es einen angemessenen Ausgleich für das Naturschutzgebiet Luneplate, das dem OTB zum Opfer fallen soll?", "Der Senat begleitet das Projekt „weiter mit Zuversicht“, erklärt der Sprecher des Wirtschaftsressorts. Und es sei auch weiterhin „sinnvoll“. Wie lange sich die Eröffnung verzögert? „Bis irgendwann“, sagt Bruns. Zahlen nennt er keine – „das wäre spekulativ“. Beobachter gehen davon aus, dass der OTB frühestens 2019 eröffnet werden könnte, vielleicht auch erst 2020. Wenn überhaupt.", "Dennoch verteidigt auch die CDU-Opposition den OTB immer noch. Er sei „das wichtigste Infrastrukturprojekt der kommenden Jahrzehnte“, sagt CDU-Landeschef Jörg Kastendiek. Die Vereinbarung mit dem BUND stößt bei der CDU gerade deshalb auf Kritik. „Sie schiebt das Verfahren auf die lange Bank, bis es nicht mehr umsetzbar ist“, so Kastendiek. Denn die Sprungrevision vors Bundesverwaltungsgericht verhindere, dass das jetzt das Oberverwaltungsgericht in Bremen entscheidet – und den Baustopp möglicherweise wieder aufhebt. Nun rücke die Fertigstellung des OTB in immer weitere Ferne. „Und die gesamte Windkraftbranche in Bremerhaven wird vor den Kopf gestoßen“, so Kastendiek.", "Es sei „sehr frustrierend“ zu sehen, wie das Projekt von Rot-Grün „an die Wand gefahren wird“, sagt Jens Eckhoff, der Präsident der Stiftung Offshore-Windenergie. In den letzten sechs Jahren habe das Vorhaben kaum Fortschritte gemacht. Und die Branche brauche Bremerhaven nicht, so der CDU-Politiker – umgekehrt aber brauche Bremerhaven unbedingt die Offshore-Windenergie.", "Hinter vorgehaltener Hand gebe es auch in der Hafenwirtschaft mittlerweile viele Skeptiker, sagt der Wirtschaftswissenschaftler Rudolf Hickel. Nur wolle eben keiner „als Verräter“ gelten, weswegen die offizielle Politik nun „krampfhaft“ am OTB festhalte. Dabei hätten sich die ökonomischen Rahmenbedingungen des einst auch von Hickel oder dem BUND befürworteten Projekts „immer weiter verschlechtert“. Zudem fehlten der ursprünglichen Finanzierung mittlerweile 50 Millionen Euro, die aus Gewinnen der Landesbank und der BLG Logistics Group kommen sollten.", "Auch das Marktforschungsinstitut Windresearch hat schon vor einem Jahr gesagt, der OTB werde nicht mehr gebraucht. Das benachbarte Cuxhaven mit seinem Offshore-Terminal ist Bremerhaven mittlerweile deutlich voraus. Und nach 2020 sei nicht mehr mit sehr vielen neuen Windparks zu rechnen, so das Institut.", "Hickel fordert die Politik nun auf, „dringend einen Plan B“ zu entwickeln. Es müsse nun über Alternativen zum OTB geredet werden, um die Millionen anderweitig in „maritime Kompetenz“ in Bremerhaven zu investieren. Bislang stößt er auf taube Ohren."]}}, "recommendations": []}