{"news_outlet": "taz", "provenance": "https://taz.de/Bremerhavens-Windkraft-Probleme/!5344476/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "12.10.2016", "last_modified": "12.10.2016", "crawl_date": "22.02.2021", "author_person": ["Karolina Meyer-Schilf"], "author_organization": [], "news_keywords": ["Erneuerbare-Energien-Gesetz (EEG)", "EEG-Reform", "Bremerhaven", "Windkraft", "Offshore-Windpark", "Offshore", "Bremen", "Nord", "taz", "tageszeitung "], "content": {"title": "Bremerhavens Windkraft-Probleme: Auch du, mein Sohn Uwe?", "description": "Der Windkraftausbau wird gedeckelt. Doch was heißt das für Bremerhaven? Und wie setzt sich Uwe Beckmeyer (SPD) für seinen Wahlkreis in Berlin ein?", "body": {"": ["BREMEN taz | Stürmische Zeiten für Bremerhaven: Weil sich der Ausbau des Stromnetzes verzögert, drosselt der Bund den Neubau von Windenergieanlagen im Norden. Der „Zubau“, wie im Fachjargon die Errichtung neuer Windkraftanlagen heißt, soll bis 2020 nur noch 58 Prozent des bisherigen Wachstumsniveaus erreichen. Das sieht eine neue Verordnung der Bundesnetzagentur vor, die derzeit in Beratung ist und zum 1. März 2017 in Kraft treten soll.", "Doch was heißt das für die Seestadt? Bremerhaven hat sich als Wirtschaftsstandort stark auf die Windenergie konzentriert – und erhofft sich nicht zuletzt durch den geplanten Offshore Terminal, vom Ausbau der erneuerbaren Energien stark zu profitieren.", "Eigentlich hat die Stadt in Berlin einen einflussreichen Fürsprecher: Der parlamentarische Staatssekretär im Wirtschaftsministerium ist Uwe Beckmeyer (SPD) – und eben Bremerhavener Bundestagsabgeordneter. Doch der Abstimmung über die EEG-Novelle im Bundestag blieb er fern, obwohl sie mit Bremerhaven als Windkraftstandort seinen eigenen Wahlkreis unmittelbar betrifft. Sorgt er sich nicht um die Zukunft seiner Stadt? Auf Nachfrage der taz möchte er sich auch zur neuen Verordnung nicht äußern.", "Die Bremer Bundestagsabgeordnete Bettina Hornhues (CDU) kritisiert Beckmeyers Verhalten: „Durch die Novelle sind viele Arbeitsplätze akut gefährdet und die Wertschöpfungskette im Norden wird negativ getroffen“, sagte sie der taz. Sie habe gegen ihre eigene Fraktion gestimmt und sich so auf die Seite ihrer Region gestellt, die durch das Gesetz besonders benachteiligt würde. „Daher ist es für mich unverständlich, dass mein Kollege Uwe Beckmeyer als zuständiger Staatssekretär im federführenden Wirtschaftsministerium sich nicht für seinen eigenen Wahlkreis stark gemacht hat“, sagte Hornhues.", "Dass nun der im Norden produzierte Windstrom gedeckelt werden soll, sieht auch der Geschäftsführer der Bremerhavener Gesellschaft für Investitionsförderung und Stadtentwicklung, Nils Schnorrenberger, kritisch: „Das ist so, als wenn auf der Straße ein Stau ist und man den Autobauern verbietet, Autos zu bauen“, sagte er zur neuen Verordnung. Den Einsatz bremischer Politiker für den Standort Bremerhaven sieht er eher pragmatisch: „Auch wenn sich bremische Politiker ganz doll eingesetzt hätten, wären sie immer noch die Vertreter des kleinsten Bundeslandes.“", "Ohnehin seien allerdings in der Offshore-Industrie keine Arbeitsplätze bedroht. Bei der Begrenzung des Ausbaus müsse genau regional differenziert werden: „Die Windanlagen, die in Ballungszentren stehen, wurden bislang nie gedeckelt“, so Schnorrenberger. Anders sei das bei Windkraftanlagen weit auf dem Land: „Die produzieren viel Windstrom, und der muss zu den Abnehmern transportiert werden.“ Deckelungspotenzial sieht er demnach eher in solchen, fernab jeglicher Industrie liegenden Windparks als in Bremerhaven.", "Wirtschaftssenator Martin Günthner (SPD) war ebenfalls gerade in Sachen Windkraft unterwegs: „Bei der ersten deutsch-taiwanesischen Offshore-Konferenz in Taipeh haben wir die Interessen des Windkraftstandorts Bremerhaven vertreten“, sagte er nach seiner Rückkehr. Die neue Verordnung sieht er eher gelassen: „Es ist bedauerlich, dass der Ausbau der Offshore-Windenergie derzeit eher restriktiv gehandhabt wird“, sagte er. „Unmittelbare Konsequenzen für Bremen und Bremerhaven ergeben sich daraus nicht."]}}, "recommendations": []}