{"news_outlet": "taz", "provenance": "https://taz.de/Politikberater-ueber-gruene-Landespolitik/!5584065/", "query_keywords": ["windkraft"], "creation_date": "31.03.2019", "last_modified": "31.03.2019", "crawl_date": "22.02.2021", "author_person": ["Bernhard Pötter", "Arne Jungjohann"], "author_organization": [], "news_keywords": ["Grüne", "Die Grünen", "Winfried Kretschmann", "Ökologie", "Klimaschutz", "Lesestück Interview", "Deutschland", "Politik", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Politikberater über grüne Landespolitik: „Regierungen werden ehrgeiziger“", "description": "Bringen Grüne an der Macht den Umweltschutz voran? Ja, aber langsam, sagt eine Studie des Politikberaters Arne Jungjohann.", "body": {"": ["Herr Jungjohann, die Grünen haben mal mit dem Wahlslogan „Grün wirkt“ geworben. Sie haben das Regierungshandeln der Ökopartei mit einer Studie für die Böll-Stiftung erforscht. Wirkt Grün, wenn es um die Umwelt geht?", "Arne Jungjohann: Wo die Grünen mitregieren, sind die Regierungen ehrgeiziger bei der ökologischen Modernisierung. Das wird da sehr deutlich, wo Landesregierungen einen größeren Handlungsspielraum haben, etwa in der Agrarpolitik oder dem Ausbau erneuerbarer Energien. In den neun Bundesländern, in denen Grüne regieren, sieht man klar eine grüne Handschrift, sie spielen da ihre Kernkompetenz aus.", "Was hat die Studie untersucht?", "Ich habe ein Dutzend Studien zu Umweltpolitiken in den Ländern ausgewertet, Interviews geführt und Organisationspläne von Landesregierungen durchforstet. In zwei Fallbeispielen rekonstruiere ich den Einfluss grüner Regierungspraxis: Beim Radverkehr in den Ländern nutzen die Grünen ihre Spielraum, der allerdings zwischen Bund und Kommen eng ist. Bei der EEG-Reform 2014 haben die Grünen moderate Verbesserungen durchgesetzt, obwohl die Länder formal gar nicht zustimmungspflichtig waren.", "Die Studie untersucht auch, wie Grüne ihre Ministerien nennen. Ist das relevant?", "In „grünen“ Ländern führen die Umweltministerien Begriffe wie Energiewende und Klimaschutz im Namen. Das ist kein Zufall, sondern Ausdruck politischer Prioritäten, der sich dann in Strukturen und Regierungshandeln niederschlägt. Über den Verlauf einer Amtszeit werden Abteilungen neu zugeschnitten, Referate aufgebaut und wichtige Personalentscheidungen getroffen. Bundesweit gibt es drei „ökologische Superministerien“ mit den Geschäftsbereichen Energie, Umwelt und Landwirtschaft: in Bremen, Sachsen-Anhalt und Schleswig-Holstein, alle unter grüner Führung.", "Und die Ergebnisse? Ist der Himmel blauer, wo grün regiert wird?", "Das kann ich nicht belegen. Dafür bräuchte es Langzeitstudien. Ich habe geschaut, wie ändern sich Strukturen und welche Gesetze werden beschlossen. Dort, wo Grüne regieren, werden Koalitionsverträge und Regierungshandeln ehrgeiziger. Die gute Nachricht gegen Politikverdrossenheit: Es macht einen Unterschied, wer regiert. Parteien und Politiker haben Spielräume, die sie nutzen können. Dabei sieht man übrigens keine Unterschiede, ob die Grünen jeweils eher dem Realo- oder dem linken Flügel zuzurechnen sind. Und man erkennt, wie einflussreich die Grünen über die Länder und den Bundesrat sind. Gegen sie geht da praktisch nichts.", "Macht es einen großen Unterschied, ob der Ministerpräsident Grüner ist? Ist also Baden-Württemberg das Öko-Paradies?", "Parteien, die Regierungen anführen, haben immer mehr Einfluss als kleine Koalitionspartner. Grün-Rot hat unter Winfried Kretschmann ein Klimaschutzgesetz verabschiedet, den Nationalpark eingerichtet und die bundesweite Endlagersuche für Atommüll vorangebracht. Das ist eine sehr gute Öko-Bilanz und ein Politikwechsel gegenüber der schwarz-gelben Vorgängerregierung. Deutlich schwerer tun sich die Grünen in Baden-Württemberg erkennbar in der Autopolitik, da knirscht es gewaltig bei Grün-Schwarz.", "Und über die Bundesländer hinweg?", "Bei den Erneuerbaren zeigt sich deutlich: Grüne Regierungen haben einen positiven Einfluss auf den Ausbau, gerade bei der Windkraft, wo die Länder über das Planungsrecht viel Spielraum besitzen. Allerdings handelt jede Regierung auch nach regionalwirtschaftlichen Interessen. Zum Beispiel ist Mecklenburg-Vorpommern Vorreiter beim Ausbau der Windkraft, ganz ohne Grüne Beteiligung. Am deutlichsten ist der grüne Einfluss beim Tierschutz und in der Klimapolitik. In 8 von 9 Ländern, die ein Klimaschutzgesetz auf den Weg gebracht haben, sind Grüne an der Macht beteiligt.", "Welche Ministerien sind für den ökologischen Umbau wichtig?", "In Koalitionsverhandlungen macht niemand den Grünen das Umweltministerium streitig. Dieses Ergebnis hat mich gewundert. Neben Umwelt tendieren die Grünen inzwischen dazu, die Energie- und Wirtschaftspolitik zu beanspruchen. Aber auch Landwirtschaft bietet Spielraum, um für bessere Ernährung zu sorgen, den Tierschutz zu stärken und neue Wählerschichten anzusprechen. Wenn es um den Klimaschutz geht, ist Verkehr wichtig. Das gibt es zwar extrem dicke Bretter zu bohren. Aber in Bremen und Baden-Württemberg, wo sie seit drei beziehungsweise zwei Legislaturen an der Macht sind, beginnen sie, den schwerfälligen Tanker langsam zu drehen.", "Und wenn sie nicht mehr da sind: Wie nachhaltig ist grünes Regieren?", "Das wird man sehen, wenn sie ausscheiden. Je länger sie regieren, desto eher können sie Pfade anlegen, die nur schwer umzukehren sind. Beispiel Radverkehr. Erfolg kommt mit neuen Planern und neuen Mitteln. Das braucht fünf Jahre von der politischen Entscheidung, bis der Radweg gebaut ist. Das kann dann auch die nächste Regierung nicht mehr verhindern. Gegenbeispiel aus der Energiepolitik: In Nordrhein-Westfalen dreht Schwarz-Gelb den Ausbau der Windkraft zurück und will das Klimaschutzgesetz abschaffen.", "Die Grünen debattieren gerade ein neues Grundsatzprogramm. Was können sie aus Ihrer Studie lernen?", "Die Menschen suchen bei den Grünen, was sie anderswo nicht finden: Antworten auf Höhe der ökologischen Herausforderung. Das braucht eine neue Sprache. Bislang regieren sie erfolgreich und selbstbewusst in den Ländern. Wenn bei Debatten über Flugreisen, autofreie Innenstädte oder hohe Benzinpreise der Eindruck entstünde, die Grünen kuschen, weil ihnen gute Umfragewerte wichtiger sind, fällt ihnen das auf die Füße. Es wäre auch in der Sache falsch. Solche Tabuthemen können wir uns beim ökologischen Wandel nicht länger leisten.", "Vielleicht sind sie in den Ländern erfolgreich, gerade, weil sie diese Tabus meiden.", "Das mag sein. Aber die Grünen stehen vor der Aufgabe, den Pragmatismus beim Regieren mit Lösungen zusammenzubringen, die angemessen radikal sind, um die ökologische Krise zu meistern.", "Hohen Benzinpreis durchsetzen und trotzdem gewählt werden?", "Das muss das Ziel sein."]}}, "recommendations": []}