{"news_outlet": "taz", "provenance": "https://taz.de/Wirtschaftsminister-ueber-Klimaschutz/!5711094/", "query_keywords": ["windenergie", "windräder"], "creation_date": "01.09.2020", "last_modified": "01.09.2020", "crawl_date": "19.02.2021", "author_person": ["Malte Kreutzfeldt", "Peter Altmaier", "Bernhard Pötter"], "author_organization": [], "news_keywords": ["Erneuerbare-Energien-Gesetz (EEG)", "EEG-Reform", "Peter Altmaier", "Klimaneutralität", "Klimaneutralität", "klimataz", "IG", "Klimawandel", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Wirtschaftsminister über Klimaschutz: „Auch die Industrie braucht Ökostrom“", "description": "Peter Altmaier will mit einer EEG-Reform beim Klimaschutz vorankommen. Klimaneutralität vor 2050 zu erreichen, hält er aber für unrealistisch.", "body": {"": ["taz: Herr Altmaier, Sie haben kürzlich gesagt, bei der Klimapolitik gab es in der Regierung „unbestreitbare Fehler“. Welches waren denn die größten?", "Peter Altmaier: Erstens haben wir nach dem gescheiterten Klimagipfel von Kopenhagen ein Jahrzehnt verloren, bevor wir uns in der EU auf den Green Deal mit seinen anspruchsvollen Zielen verpflichtet haben. Und zweitens haben wir innenpolitisch zwar sehr viel getan und erreicht, konnten aber nicht nachvollziehbar darlegen, dass wir das große Ziel, nämlich die Erderwärmung auf 2 Grad oder sogar 1,5 Grad zu begrenzen, mit all den vielen kleinen und großen Schritte wirklich und zuverlässig erreichen.", "Und warum sollen die Menschen Ihnen glauben, dass das jetzt mit der Novelle des Erneuerbare-Energien-Gesetzes (EEG) besser wird?", "Ich räume ein, dass das, was wir bisher vereinbart haben, noch nicht ausreicht, um bis 2050 klimaneutral zu werden. Darum werde ich Vorschläge machen, was wir ändern müssen. Vertrauen, gerade auch bei der jüngeren Generation, wird nur durch konkretes Handeln entstehen. Ein Mosaikstein dabei ist die EEG-Novelle, mit der wir den Ökostrom-Ausbau deutlich beschleunigen. Wir werden wesentlich mehr Fotovoltaik und Windenergie auf See und an Land ausbauen, als es bisher festgelegt war.", "Wie viel genau?", "Wir gehen noch über die Beschlüsse des Klimaschutzprogramms 2030 hinaus, das wir im vergangenen Herbst beschlossen haben: Bei der Fotovoltaik planen wir mit 100 Gigawatt im Jahr 2030 mehr als die im Klimaschutzplan vorgesehenen 98 Gigawatt. Das ist fast das Doppelte der derzeit installierten Leistung. Bei Wind an Land war für 2030 eine Spanne von 67 bis 71 Gigawatt Leistung festgelegt, da gehen wir mit 71 Gigawatt jetzt ans obere Ende. Um das zu erreichen, ändern wir die Vergütungsregeln so, dass es attraktiver wird, Windräder auch an Standorten mit weniger Wind zu bauen, etwa in Süddeutschland. Besonders große Zubaupotenziale gibt es bei Wind auf hoher See. Deshalb haben wir im Wind-auf-See-Gesetz bereits ein neues ambitioniertes Langfristziel von 40 GW bis 2040 verankert. Ich bin überzeugt, dass wir das Ziel von 65 Prozent Strom aus erneuerbaren Quellen schon vor 2030 erreichen können.", "Bei dieser Zahl gehen Sie davon aus, dass der Stromverbrauch bis 2030 im Vergleich zu heute nicht steigt, sondern sogar leicht sinkt. Das bezweifeln aber viele ExpertInnen, weil künftig ja immer mehr Strom im Verkehr, zum Heizen und für Industrieprozesse benötigt wird. Machen Sie sich da nicht selbst etwas vor?", "Wir haben das nicht aus dem Bauch entschieden, sondern Gutachten anfertigen lassen. Die gehen davon aus, dass der Stromverbrauch in einigen Sektoren steigen wird, etwa wegen der Elektromobilität, in anderen aber sinken wird – etwa durch mehr Effizienz oder weil durch den Kohleausstieg der Eigenverbrauch der Kohlekraftwerke entfällt. Unterm Strich wird sich die Summe darum vom heutigen Stromverbrauch nicht deutlich unterscheiden. Sollte es anders kommen, muss der Ausbau natürlich entsprechend nach oben angepasst werden.", "Statt eines Ausbaus könnte es im nächsten Jahr einen Rückgang bei den Erneuerbaren geben. Denn zum Jahreswechsel fallen die ersten Wind- und Solaranlagen nach 20 Jahren aus der Förderung und werden dann möglicherweise abgeschaltet.", "Die Begrenzung der Förderung auf 20 Jahre ist von der rot-grünen Koalition im Jahr 2000 beschlossen worden. Die Idee war und ist, die abgeschriebenen Anlagen dann durch effizientere Anlagen zu ersetzen. Das gilt vor allem für Windräder, bei denen ein „Repowering“ zu sehr viel mehr Stromausbeute führt. Es gibt vor allem bei Betreibern sehr kleiner Solaranlagen Fälle, wo das nicht möglich ist. Darum wollen wir jetzt im EEG festlegen, dass diese kleinen Fotovoltaik-Anlagen auch nach Ende der Förderung ihren Strom weiter ins Netz speisen dürfen und diesen zum Marktpreis vergütet bekommen.", "Selbst wenn Sie die 65 Prozent bis 2030 schaffen: Ist das überhaupt genug? Wenn die EU sich auf ein höheres Klimaziel einigt, muss Deutschland ja vermutlich mehr bringen.", "Ich kann den Beschlüssen auf EU-Ebene nicht vorgreifen. Aber wenn es bis zum Jahresende eine Entscheidung gibt, dann werden wir im Gesetzentwurf die Ziele anpassen und natürlich auch die Ausbaupfade.", "Ihr Geist mag da willig sein, aber das Fleisch der Unionsfraktion ist möglicherweise schwach. Schon die 65 Prozent sind da ja nicht unumstritten. Wie wollen Sie Ihre Parteifreunde von noch höheren Quoten überzeugen?", "Trotz der Coronapandemie haben wir uns in der gesamten Koalition zu den Klimazielen bekannt und diese nicht reduziert. Und mit der Festlegung auf die Klimaneutralität 2050 hat der Ausbau der erneuerbaren Energien auch bei der Wirtschaft eine ganz neue Priorität bekommen. Auch die Industrie braucht Ökostrom, weil sie nur so die Transformation hin zur Klimaneutralität schaffen kann, beispielsweise bei der Umstellung der Stahlproduktion hin zu grünem Stahl.", "Sehen Sie da auch ein Umdenken in Ihrer Fraktion?", "Die großen Ausbauschritte der letzten Jahrzehnte wurden mit maßgeblicher Unterstützung meiner Fraktion getroffen, weil sie Wertschöpfung in ländliche Räume brachten. Ich habe keinen Zweifel, dass die Mehrheit meiner Fraktion großen Wert darauf legt, dass die industrielle Basis des Landes erhalten bleibt. Dafür brauchen wir 100 Prozent erneuerbaren Strom bis 2050. Und damit das Ganze trotzdem bezahlbar bleibt, haben wir im Rahmen des Konjunkturprogramms beschlossen, die EEG-Umlage aus Steuermitteln zu stabilisieren und in den nächsten Jahren sogar schrittweise abzusenken.", "Wenn die gesamte EU über alle Sektoren hinweg anpeilt, bis 2050 klimaneutral zu sein – müsste der deutsche Stromsektor das dann nicht schon deutlich früher erreichen?", "Wir haben den Anteil von erneuerbarem Strom in einem Jahrzehnt von 21 auf über 50 Prozent mehr als verdoppelt. Jetzt verschärfen wir erstmals seit über einem Jahrzehnt das 2050er-Ziel der Erneuerbaren. Und in Deutschland haben wir das Ende der Kohlenutzung auf 2035 bis 2038 festgeschrieben. Aber hier gibt es möglicherweise Marktdynamiken, die diesen Prozess beschleunigen. Schon vor Corona ist die Kohleverstromung stark zurückgegangen.", "Der Kohleausstieg kommt Ihrer Meinung nach also schon vor 2035?", "Ich halte nichts davon, an den gesetzlichen Vorgaben jetzt wieder rumzuschrauben. Wir haben einen klaren und verlässlichen Pfad im Kohleausstiegsgesetz parteiübergreifend festgelegt. Aber wenn der Markt einen schnelleren Ausstieg erzwingt, werden wir uns dem nicht widersetzen.", "Auch wenn Sie alle Ankündigungen aus dem Klimaschutzprogramm der Koalition umsetzen und wir bis 2050 klimaneutral werden, stößt Deutschland insgesamt noch doppelt so viel CO2 aus, wie mit dem 1,5-Grad-Ziel vereinbar wäre. Das sagen nicht nur Umweltverbände, sondern die offiziellen Regierungsberater vom Sachverständigenrat für Umweltfragen. Sind Sie also immer noch zu langsam?", "EU-weite Treibhausgasneutralität bis 2050 zu erreichen, wäre weltweit bahnbrechend und wird schwer genug. Jetzt zu fordern, schon 2040 oder noch früher klimaneutral zu werden, halte ich zu diesem Zeitpunkt nicht für seriös darstellbar.", "Ihre Ankündigungen wirken wie eine Vorbereitung auf eine schwarz-grüne Koalition. Falls es dazu kommt: Welches Amt würden Sie dann gern übernehmen?", "Ob Sie es mir glauben oder nicht: Wir hatten in den letzten Monaten durch Corona, aber auch durch die klimapolitischen Vorhaben so gut zu tun, dass ich zum Nachdenken über Koalitionsoptionen noch gar nicht recht gekommen bin. Ich habe meine Arbeit im jeweiligen Amt immer gerne gemacht, und das Erreichen von Klimaneutralität bei Bewahrung des wirtschaftlichen Wohlstands ist ein Ziel, für das sich jeder Einsatz lohnt."]}}, "recommendations": []}