{"news_outlet": "taz", "provenance": "https://taz.de/Die-Wahrheit/!5687944/", "query_keywords": ["windräder"], "creation_date": "12.06.2020", "last_modified": "12.06.2020", "crawl_date": "23.02.2021", "author_person": ["Rüdiger Kind"], "author_organization": [], "news_keywords": ["Energiewirtschaft", "Öko-Strom", "Kühe", "Wahrheit", "taz", "tageszeitung "], "content": {"title": "Die Wahrheit: Weiches aus der Steckdose", "description": "Vergesst Wasserstoff! Oder Windräder! Der neueste Trend in der Energiewirtschaft ist der Strom, der von der grünen Weide kommt.", "body": {"": ["In Hipster-Kaffeebars ist er Kult, Slow-Food-Köche kochen nicht mehr ohne ihn, und vollelektrische Autofahrer sind ganz verrückt nach ihm. Deutschlands Nachhaltigkeits-Community schwört auf den heißesten Trend auf dem Feld der erneuerbaren Energien: Weidestrom. Ob Kaffeemühle, Induktionsherd oder E-Mobil – alle wollen die Geräte des modernen Lebens mit dem Strom betreiben, der von der Weide kommt. Konventionell erzeugte oder gar Atomenergie ist natürlich schon lange out, aber auch Strom von Windrädern, Wasserkraftwerken oder Biogasanlagen ist in der Ökoszene nur noch zweite Wahl.", "Doch wo kommt er her, der Strom, den alle haben wollen? Besuch beim Erfinder des revolutionären Projekts, das die Welt der erneuerbaren Energien gehörig durcheinanderwirbelt. Alois Wolfhammer ist ein bayerisches Mannsbild wie aus dem Bilderbuch – Lederhose, passionsspieltauglicher Vollbart, Ganzkörper-Tattoo mit Bibelmotiven. Der 36-jährige „Strombauer“, wie er sich selbst bezeichnet, führt den Besucher auf die Wiese hinter seinem Bauernhof im oberbayerischen Aberding. Sieht alles genauso aus wie auf tausend anderen Wiesen auch, auf denen friedlich weidende Kühe den lieben langen Tag wiederkäuen. Doch Wolfhammers Tiere haben einen anderen Daseinszweck, als nur Milch und Fleisch zu produzieren. Er hat in endlosen Versuchsreihen eine millimeterdünne Solarfolie entwickelt, die auf die Kühe aufgesprüht wird und sie in wandelnde Solarkollektoren verwandelt. Seine „Stromkühe“, wie er sie liebevoll nennt, erzeugen den Weidestrom, der momentan alle aus dem Häuschen geraten lässt.", "„Was die Resi hier produziert“, erklärt er dem Reporter, während er einer braun-weiß gefleckten Kuh den Rücken tätschelt, „ist die nachhaltigste Energie, die Sie heute kriegen können. Natürlich, friedvoll, regional, direkt von der Weide.“ Strombauer Wolfhammer scheint mit seiner Erfindung ein altes Problem der erneuerbaren Energie in Bayern gelöst zu haben. Anders als in Norddeutschland gibt es hier viel zu wenig Windräder, die Genehmigungen sind rückläufig, und ein großer Teil der Bevölkerung ist gegen die „Verspargelung“ der Landschaft. Wolfhammers Idee war es, diesen Standortnachteil mit der im Alpenvorland verbreiteten Weidehaltung der Rinder auszugleichen. Kühe als mobile Solarkollektoren können hier wesentlich dazu beitragen, den erneuerbaren Anteil der Energiegewinnung zu vergrößern."], "Gekoppelte Kühe auf Kontaktplatten": ["Schön und gut, wird sich mancher fragen, doch wie kommt der Strom von der Kuh ins Netz? Hier kommt Wolfhammers zweite Erfindung ins Spiel: seine Tiere speisen die gesammelte Energie mit Hilfe der induktiven Kuh-Mast-Kopplung (KMK) noch auf der Weide direkt ins Stromnetz ein. Ähnlich dem Wireless Charging bei Handys müssen sich die Kühe dazu nur mit allen vier Hufen auf eine Kontaktplatte stellen, die im Betonfundament der Strommasten eingelassen ist, und schon fließt die Energie ungehindert in die Hochspannungsleitung und von dort in die nahegelegene Strom-„Molkerei“ des umtriebigen Familienvaters.", "Doch es regen sich Gegenstimmen: Tierschützer lehnen diese Form des Strom-Farming vehement ab und haben auch schon eine Protestaktion vor Wolfhammers Weide durchgeführt. Andere halten das ganze Projekt für esoterischen Quatsch und üble Abzocke, verbreitet mit Hilfe ausgebuffter Marketing- und Werbeprofis, die ahnungslosen Weicheiern stinknormalen Strom zu Premiumpreisen verhökern wollen.", "Dem widersprechen Wolfhammers Kunden. Sie sind von der Idee und der unvergleichlichen Qualität des Weidestroms restlos überzeugt. Sven Rupp, Betreiber des Münchner Cafés Filterwerk und Erstkunde, schwärmt etwa vom unvergleichlich sanften Ansprechverhalten seiner Kaffeemühle: „Schauen Sie nur, wie wunderbar weich der Weidestrom aus der Steckdose strömt. Da kann Atomstrom nicht mithalten. Mit Weidestrom werden die Bohnen ganz achtsam durchs Mahlwerk geleitet und die vielschichtigen Aromen dadurch perfekt herausgearbeitet.“"], "Stromraritäten für anspruchsvolle Genießer": ["Ein anderer „glühender“ Verfechter ist Slow-Food-Koch Michael Zink. Für ihn ist Weidestrom unverzichtbarer Bestandteil seiner ganzheitlichen Küchenphilosophie: „Wer in seiner Küche ein Rind from nose to tail verarbeitet, für den ist Weidestrom alternativlos.“ Sein Wunsch für die Zukunft ist rassereiner Strom von alten Rinderrassen. Auf seine Anregung hin experimentiert Landwirt Wolfhammer schon mit diversen Stromspezialitäten und will mit „Black Angus Energy“ und „Murnau-Werdenfelser-Weidestrom“ ab nächstem Jahr die Sternegastronomie und auch den anspruchsvollen Genießer ansprechen. „Diese exklusiven Stromraritäten sind natürlich nichts für den Massenmarkt. Die braucht natürlich niemand, der nur seine Waschmaschine betreiben will“, weiß Wolfhammer, „aber für delikate Aufgaben bieten sie die perfekte Lösung.“", "Wolfhammer wäre nicht der ideensprühende Macher, wenn er nicht schon wieder ein neues Projekt in der Pipeline hätte. Wie kann er die vielen Interessenten bedienen, die keine Möglichkeit haben, Weidestrom zu beziehen, entweder weil sie zu weit entfernt wohnen oder weil ihr abgelegenes Grundstück überhaupt nicht ans Stromnetz angeschlossen ist? Für diese Klientel arbeitet er mit Hochdruck an einer wahrhaft dezentralen Energiegewinnung.", "„Die Stromkuh der Zukunft muss auch die Möglichkeit haben, den von ihr gesammelten Strom selbst zu speichern. Dann kann jeder seine eigene kleine Energieversorgung im Garten stehen haben.“ Den Namen für diese Weiterentwicklung hat er – gewitzt, wie er ist – schon markenrechtlich schützen lassen: die Akkuh."]}}, "recommendations": []}