{"news_outlet": "taz", "provenance": "https://taz.de/Aus-dem-Norden-nach-Berlin/!5443119/", "query_keywords": ["windkraft", "windräder"], "creation_date": "10.09.2017", "last_modified": "19.03.2019", "crawl_date": "24.02.2021", "author_person": ["Julia Verlinden", "Andrea Maestro"], "author_organization": [], "news_keywords": ["Grüne Niedersachsen", "Tschernobyl", "Abgasskandal", "Bundestagswahl 2021", "Nord", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Aus dem Norden nach Berlin: „Ich bin ziemlich sauer“", "description": "Julia Verlinden kandidiert als Spitzenkandidatin der Grünen in Niedersachsen. Ein Interview über die Frage, wieso die Grünen trotz vergifteter Eier und Diesel-Gate im Umfragetief stecken", "body": {"": ["taz: Frau Verlinden, wie steht es mit Ihrem Projekt Weltrettung?", "Julia Verlinden: Es ist noch viel zu tun. Und es ärgert mich in jeder Legislaturperiode, in der Frau Merkel Kanzlerin ist, dass wir wieder Zeit verlieren.", "Was wollen Sie denn retten?", "Woran ich am intensivsten arbeite, sind die Energiewende und der Klimaschutz. Klimawissenschaftler sagen, dass wir in den nächsten Jahren endlich reagieren müssen, wenn wir die Klimaschutzvereinbarung von Paris ernst nehmen und unter einer durchschnittlichen Erwärmung von 1,5 bis zwei Grad bleiben wollen. Dafür müssen wir mit dem Kohleausstieg in Deutschland sofort anfangen.", "Und wenn nicht?", "Dann wird es Extremwetter­ereignisse wie gerade in Südniedersachsen häufiger geben.", "Die Umfragewerte der Grünen sind ausbaufähig, geschätzt liegen sie bei 6,5 Prozent. Wie kommt es, dass so wenig Menschen Lust auf Ihr Projekt Weltrettung haben?", "Mit den Umfragewerten mache ich mich nicht so jeck. Wir haben in den letzten Jahren gesehen, dass die Demoskopen manchmal ziemlich danebenlagen. Ich glaube im Gegenteil, dass sehr viele Menschen an unseren Themen Interesse haben. Wenn wir uns Umfragen zu diesen Themen angucken, zeigen die, dass viele Menschen in Deutschland den Kohleausstieg angehen wollen, genau wie ein Fracking-Verbot und einen stärkeren Ausbau der erneuerbaren Energien.", "Und trotzdem wollen die nicht die Grünen wählen.", "Das wird sich am Wahltag zeigen. Ein Großteil entscheidet erst sehr kurzfristig. Weil die Grünen schon so lange an diesen Themen arbeiten, gibt es natürlich mittlerweile Kräfte, die auch so tun, als ob sie sich um Klimaschutz kümmern. Klar ist aber, dass CDU und SPD in der Umweltpolitik massiv bremsen.", "Auch die aktuellen Ereignisse müssten Ihnen eigentlich in die Hände spielen. Vergiftete Eier, schmutzige Diesel.", "Wir wollen als Grüne deutlich mehr als das, was beim Diesel-Gipfel herausgekommen ist. Das ist eine Frechheit. In puncto Mobilität sind wir die Partei, die ein klares Alternativkonzept vorgelegt hat. Wir wollen abgasfreie Elektrofahrzeuge, eine bessere Versorgung mit öffentlichen Verkehrsmitteln und wir wollen mehr für den Fahrradverkehr tun.", "Angela Merkel ist gegen Hardware-Updates für Dieselautos. Warum kritisieren Sie das?", "Es ist Aufgabe der Politik, den Autoherstellern die politischen Rahmenbedingungen zu setzen. Frau Merkel und Herr Dobrindt dürfen diese Machenschaften nicht decken. Hardware-Updates sind wegen der zu kleinen Harnstofftanks notwendig. Wenn die Bauteile an einem Fahrzeug darauf ausgelegt sind, dass sie die Stickoxide nicht kontinuierlich abspalten und aufnehmen, kann ein Software-Update allein nichts daran ändern.", "Wie stehen Sie zu Fahrverboten für Dieselautos?", "Die sind das letzte Mittel, was man aber anwenden muss, damit die Menschen zu ihrem Recht auf saubere Luft kommen. Die Software-Updates werden nicht reichen, um die Fahrverbote, die das Verwaltungsgericht in Stuttgart für nächstes Jahr angedroht hat, zu verhindern. Die Autohersteller müssen Geld in die Hand nehmen. Sie haben in den vergangenen Jahren ja auch Gewinne gemacht und an ihre Aktionäre ausgeschüttet.", "Warum kritisieren Sie eigentlich die Erdgasförderung in Niedersachsen?", "Wir Grünen wollen eine Energieversorgung, die ausschließlich aus erneuerbaren Energien besteht. Das ist im Stromsektor bis 2030 realistisch, im Wärmesektor bis 2040. Erdgas verursacht bei der Verbrennung auch Kohlenstoffdioxid und wenn bei dem Förderprozess etwa Methan entweicht, geht das direkt in die Atmosphäre. Hinzu kommen Gesundheitsrisiken durch die Förderung vor Ort.", "Und für den Übergang?", "Klar brauchen wir noch eine Weile das Erdgas. Aber wir Grünen haben zum Beispiel gefordert, dass es nicht mehr in Schutzgebieten gefördert wird. Das hat die große Koalition aber nicht interessiert. Wenn wir in Deutschland unter diesen Bedingungen weiter Erdgas fördern, dann ist damit zu rechnen, dass das auch weitere umweltbelastende oder gesundheitliche Auswirkungen hat. Außerdem brauchen wir ein Fracking-Verbot.", "Auch Windkrafträder haben Auswirkungen, gegen die vielerorts Menschen protestieren. Saßen Sie schon einmal auf einer Terrasse, auf der immer wieder die Schatten der Rotorblätter vorbeigehuscht sind?", "Ich war schon oft in der Nähe von Windrädern. Was ich gut finde, ist, wenn sich Kommunen selbst überlegen, wie sie die Energiewende vor Ort umsetzen wollen und mit den Menschen diskutieren. Was ich nicht nachvollziehen kann, ist, wenn sich BürgerInnen gegen Windräder aussprechen, aber keine Alternativen anbieten.", "Woher beziehen Sie denn Ihren Strom?", "In Lüneburg zu Hause habe ich Naturstrom und in meiner Berliner Wohnung Greenpeace Energy und eine Mini-Solaranlage auf meinem Balkon. Mit den 150 Watt kann ich mein Handy aufladen; der Kühlschrank und das Modem laufen damit. Das ist ein ganz kleines System, dass man einfach an die Steckdose anschließt.", "Fahren Sie denn nie eine unnötige Strecke mit dem Auto oder tragen ein zu billiges T-Shirt?", "Ich achte schon darauf, wie ich lebe. Ich bin im April mit meinem Mann mit dem Zug nach Portugal gefahren. Das hat noch nicht mal zwei Tage gedauert. Trotzdem muss klar sein, dass wir die Ziele, die wir im Umweltschutz haben, nicht allein dadurch erreichen, dass Menschen sich in ihrem persönlichen Alltag besonders umweltfreundlich verhalten. Wir brauchen politische Rahmenbedingungen – auch für die Industrie.", "Warum haben Sie angefangen, Politik zu machen?", "Es hat mich immer geärgert, dass es Parteien gibt, bei denen ich den Eindruck gewinne, die Zukunft sei weniger wichtig als die Gegenwart. Und dass sie Menschen, die jetzt noch kein Wahlrecht haben oder die auf anderen Kontinenten leben, aber in hohem Maße von unseren Entscheidungen betroffen sind, wenig in ihre Überlegungen einbeziehen. Bei den Grünen ist das anders.", "Gab es für Sie da ein Schlüsselerlebnis?", "1986, als der Atom­unfall in Tschernobyl passiert ist, haben meine Eltern mich zu meiner ersten Demo mitgenommen. Da war ich sieben. Es hat mich damals geärgert, dass ich nicht mehr die Johannisbeeren essen oder in den Garten durfte. Mit der BUND-Jugend haben wir später Fahrrad-Demos organisiert. Als wir zum ersten Mal über die Autobahn gefahren sind, weil die Polizei ein Stückchen für uns abgesperrt hatte, dachte ich, ich könnte die Welt auf den Kopf stellen. Zu den Grünen bin ich erst während meines Studiums gekommen.", "War es ein Karriereziel für Sie, Bundestagsabgeordnete zu werden?", "Nein, zu dem Zeitpunkt nicht. Ich habe mich erst einmal in der Kommunalpolitik engagiert und in diesen neun Jahren viel gelernt.", "Wie viel Zeit stecken Sie in die Politik?", "Alle. Es gibt kaum Hobbys, die ich nebenbei betreiben kann. Als ich 2013 in den Bundestag gewählt wurde, habe ich einen Auftrag von den WählerInnen und meiner Partei bekommen. Und ich hatte vier Jahre Zeit, so viel zu geben, wie ich kann.", "Und trotzdem können Sie in der Opposition nur wenig durchsetzen.", "Ja, ich bin ziemlich sauer, wenn Abgeordnete der großen Koalition so tun, als hätten sie alles im Griff mit dem Klimaschutz. Denn es reicht nicht. Aber trotzdem können wir etwas in der Opposition bewirken. Beispiel: Ehe für alle. Das hat eine ziemliche Dynamik entwickelt, nachdem wir auf unserem Parteitag beschlossen haben, dass wir sie zur Bedingung für eine Koalition machen."]}}, "recommendations": []}