{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article220831190/Bedingungsloses-Grundeinkommen-Parteitagsbeschluss-spaltet-die-Gruenen.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "23.11.2020", "last_modified": "23.11.2020", "crawl_date": "23.12.2020", "author_person": ["Christine Haas"], "author_organization": [], "news_keywords": ["Haas-Christine", "Grundeinkommen", "Arbeitsmarkt-Lage", "Hartz IV", "Bündnis 90/Die Grünen", "Baerbock", "Annalena", "Özdemir", "Cem", "Schupp", "Jürgen", "CDU", "Karriere", "Tempodrom", "Grundeinkommen", "Grünen Hartz IV", "Twitter", "Annalena Baerbock", "Lisa Paus", "Ricarda Lang", "Robert Habeck", "BGE", "Parteitag"], "content": {"title": "Bedingungsloses Grundeinkommen: Parteitagsbeschluss spaltet die Grünen", "description": "Dass die Grünen Hartz IV und Sanktionen für Langzeitarbeitslose abschaffen wollen, ist ausgemacht. Beim Parteitag wurde nun eine noch weitergehende Grundsatzentscheidung getroffen. Bei prominenten Köpfen der Partei stößt dies auf offene Ablehnung.", "body": {"": ["Die Freude am Sonntagnachmittag war groß, zumindest bei einem Teil der Grünen. „Es ist soo wunderbar“, frohlockte Lisa Paus, Finanzexpertin der Partei, bei Twitter. „Wir haben es geschafft!“, stimmte der arbeitsmarktpolitische Sprecher Wolfgang Strengmann-Kuhn ein. Beide beziehen sich auf eine Entscheidung des digitalen Bundesparteitags: In das neue Grundsatzprogramm geht ein Verweis auf das bedingungslose Grundeinkommen ein.", "Rund 62 Prozent der Delegierten stimmten dafür, in Kapitel 6 mit der Überschrift „Solidarität sichern“ eine wegweisende Aussage aufzunehmen. Sie lautet: „Dabei orientieren wir uns an der Leitidee eines bedingungslosen Grundeinkommens.“", "Es ist nur ein kurzer Satz, der aber der Idee des bedingungslosen Grundeinkommens (BGE) in Deutschland neuen Auftrieb geben soll und innerhalb der Grünen wohl zu harten Diskussionen führen wird. Denn der Bundesvorstand hatte sich klar gegen die Formulierung ausgesprochen. Auch er will zwar Hartz IV überwinden – und damit zum Beispiel die Sanktionen für Langzeitarbeitslose, die gegen die Auflagen der Jobcenter verstoßen. Hilfe erhalten sollen aber nur die, die ihren Lebensunterhalt nicht finanzieren können.", "Parteichefin Annalena Baerbock warb deshalb erneut für die sogenannte Garantiesicherung, die das erreichen soll. Diese blieb auch Teil des Grundsatzprogramms – aber eben ergänzt um den Satz, der perspektivisch die bedingungslose Unterstützung für alle verheißt. Einen weitreichenderen BGE-Vorstoß, den andere Basismitglieder als weitere Option eingebracht hatten, fand entsprechend keine Mehrheit.", "Neben Baerbock äußerten auch andere prominente Köpfe der Partei offen ihre Ablehnung gegenüber den BGE-Vorstößen. „Als Arbeiterkind setze ich mich vor allem für ein durchlässiges Bildungssystem ein. Ein bedingungsloses Grundeinkommen trägt dazu nicht bei“, twitterte Cem Özdemir. „Schade, dass sich der ausgewogene Vorschlag des Bundesvorstands nicht durchgesetzt hat.“", "Auch Frank Bsirske, Ex-Vorsitzender der Dienstleistungsgewerkschaft Ver.di und frisch gekürter Bundestagskandidat der Wolfsburger Grünen, hielt beim Parteitag ein Plädoyer gegen das BGE. Er rechnete vor: Würden 82 Millionen Menschen pro Monat 1000 Euro bekommen, lägen die Kosten bei fast einer Billion Euro – Jahr für Jahr."], "Garantiesicherung im Fokus": ["Netto würde das BGE so viel kosten, wie Bund, Länder und Gemeinden insgesamt pro Jahr ausgeben, sagte Bsirkse. Einen Großteil müsse die breite Masse der abhängig Beschäftigten aufbringen. Nicht nur Steuern auf Vermögen und Gewinn müssten vervielfacht werden, sondern auch Lohn- und Einkommenssteuern oder die Mehrwertsteuer. Würde es dafür gesellschaftliche Mehrheiten geben? „Wohl kaum“, sagte Bsirske.", "Dass unter den Delegierten nun eine Mehrheit erreicht wurde, hat über den Satz im Grundsatzprogramm hinaus zunächst keine zwingenden Folgen. Der Bundestagsabgeordnete Sven Lehmann, der den entsprechenden Antrag gestellt hatte, sprach selbst von einer „Vision“. Schließlich gehe es um ein Programm für die nächsten 20 Jahre.", "Im Bundestagswahlkampf wird also zunächst die Garantiesicherung im Fokus stehen. Innerhalb der Partei gibt es allerdings durchaus schon konkrete Überlegungen dazu, wie sich auch ein Grundeinkommen realisieren lässt.", "Das Spektrum wurde im Sommer deutlich, als das Grüne Netzwerk Grundeinkommen – nach eigenen Angaben ein „loser Zusammenschluss von schwerpunktmäßig bei der Grünen Partei engagierten Mitgliedern“ – eine digitale Gesprächsserie zu dem Thema veranstaltete.", "Bei den Terminen ging es unter anderem darum, was das BGE leisten und wie es umgesetzt werden soll. Finanzexpertin Paus etwa skizzierte in einer der Runden, wie eine negative Einkommenssteuer zum Grundeinkommen führen könne."], "„Ich könnte es nicht, ohne rot zu werden“": ["Zudem gibt es auch in anderen Teilen der Bevölkerung aufwendige Versuche, um die Idee der bedingungslosen Zahlung für alle in Deutschland voranzutreiben. So startete kürzlich das erste Pilotprojekt hierzulande, das herausfinden soll, wie ein BGE die Gesellschaft verändert.", "Initiiert haben es der Verein „Mein Grundeinkommen“ und Wissenschaftler des Deutschen Instituts für Wirtschaftsforschung (DIW). Rund 120 Menschen erhalten drei Jahre lang bedingungslos 1200 Euro pro Monat. Im ersten Schritt wollen die Forscher die individuellen Effekte der Zahlung ergründen.", "Diese werden mit einer Vergleichsgruppe überprüft. In zwei weiteren Studien soll es dann um die Finanzierbarkeit gehen. Über zwei Millionen Menschen haben sich beworben, um an dem Projekt teilzunehmen. Aktuell prüfen die Verantwortlichen die Daten und wählen die Teilnehmer aus. Im Januar sollen die Bewerber per E-Mail erfahren, ob es für die engere Auswahl gereicht hat oder nicht. Finanziert wird das Projekt laut den Initiatoren durch mehr als 150.000 Spender.", "Grünen-Politiker Lehmann verwies beim Parteitag auf das Pilotprojekt. Der verantwortliche DIW-Forscher Jürgen Schupp wiederum gratulierte den Grünen zu ihrem BGE-Beschluss. „Herzlichen Glückwunsch – ein kleiner aber feiner Satz“, schrieb er bei Twitter.", "Selbst wenn sich die Grünen in Zukunft auf ein BGE-Konzept einigen: Die politische Umsetzung dürfte schwierig werden. Die anderen Parteien lehnen die Idee einer solchen bedingungslosen Zahlung ab oder sind sich intern zumindest uneinig.", "Kai Whittaker, Arbeitsmarktexperte der CDU, etwa zeigte schon im Vorfeld Unverständnis für die Grundeinkommenidee ohne Bedürftigkeitsprüfung der Grünen-Politiker. Er sei gespannt, wie sie das der arbeitenden Bevölkerung verkaufen wollen, schrieb er bei Twitter und ergänzte: „Ich könnte es nicht, ohne rot zu werden.“"]}}, "recommendations": ["welt.de/politik/deutschland/article220754072/Gruenen-Parteitag-Und-dann-kassiert-die-Gruenen-Spitze-einen-empfindlichen-Treffer.html"]}