{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article176626326/Populismus-Giuseppe-Conte-mit-Regierungsbildung-in-Italien-beauftragt.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "23.05.2018", "last_modified": "23.05.2018", "crawl_date": "28.12.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Conte", "Giuseppe", "Giuseppe Conte", "Italien", "Sergio Mattarella", "Europa", "Allianz"], "content": {"title": "Populismus: Giuseppe Conte mit Regierungsbildung in Italien beauftragt", "description": "Es ist eine Zäsur für Italien und für Europa. Erstmals soll in einem EU-Gründerstaat eine rein populistische Regierung die Macht übernehmen. An der Spitze: ein Unbekannter.", "body": {"": ["Der Weg für die erste Regierung aus Fünf-Sterne-Bewegung und rechtspopulistischer Lega in Italien ist endgültig frei. Staatspräsident Sergio Mattarella gab dem Rechtswissenschaftler Giuseppe Conte am Mittwoch den Regierungsauftrag als Ministerpräsident der europakritischen Koalition.", "Die künftige Regierung muss noch vom Parlament bestätigt werden, in dem beiden Parteien aber eine Mehrheit haben. Die Abstimmung wird für kommende Woche erwartet.", "Für Italien bedeutet die neue Regierung einen radikalen Wandel: Erstmals geht das EU-Gründungsmitglied grundsätzlich auf Distanz zur Staatengemeinschaft. Die Finanzpläne der Koalition bereiten Brüssel und Deutschland große Sorgen, auch an den Finanzmärkten machte sich Unruhe breit.", "Obwohl Italien das Land mit einer der höchsten Staatsverschuldungen der Welt ist, planen die Fünf Sterne und die Lega gewaltige Mehrausgaben. Sie wollen Steuern senken, ein Grundeinkommen einführen und das Rentenalter wieder absenken.", "Auch gibt es Befürchtungen, dass Conte als Quereinsteiger in die Politik zur Marionette der Parteichefs Luigi Di Maio und Matteo Salvini werden könnte.", "Beide hatten nach der Wahl am 4. März das Amt des Regierungschefs für sich beansprucht und sich nach wochenlangem Ringen auf den Juristen geeinigt. Zuletzt hatten Vorwürfe für Aufsehen gesorgt, Conte habe seinen Lebenslauf geschönt."], "Allianz stößt bei vielen auf Zustimmung": ["Mit Spannung wird die Zusammenstellung des Kabinetts erwartet, und auch da droht Ungemach: Für das Finanzministerium wird der Euro- und Deutschland-Kritiker Paolo Savona gehandelt.", "Es wird erwartet, dass Lega-Chef Salvini das Innenministerium besetzt und eine harte Hand in Migrationsfragen beweisen will. Di Maio wird im Superministerium für Arbeit und wirtschaftliche Entwicklung gesehen, wo er sich für das Herzensprojekt der Sterne, das bedingungslose Grundeinkommen, einsetzen könnte.", "In Italien war die Sehnsucht nach einer gewählten Regierung groß – auch deshalb stößt die Allianz aus den ungleichen Parteien bei vielen auf Zustimmung. Die Alternative wäre eine vom Präsidenten eingesetzte Übergangsregierung und/oder eine Neuwahl gewesen. Die Parlamentswahl war ohne klaren Sieger ausgegangen.", "Die Lega bekam in einem Mitte-Rechts-Bündnis mehr als 17 Prozent der Stimmen, die Fünf-Sterne-Bewegung wurde stärkste Einzelpartei mit mehr als 32 Prozent. Zusammen haben sie die Mehrheit im Parlament."]}}, "recommendations": ["welt.de/politik/ausland/article216499412/EU-Vorschlaege-zur-Migration-Ungarn-und-Italien-reagieren-gespalten.html"]}