{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article161087036/Ver-di-Chef-lehnt-bedingungsloses-Grundeinkommen-ab.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "11.01.2017", "last_modified": "11.01.2017", "crawl_date": "31.12.2020", "author_person": ["Von Nikolaus Doll"], "author_organization": [], "news_keywords": ["Löhne", "Steuern", "Kaeser", "Joe", "Bsirske", "Frank", "Grundeinkommen", "Höttges", "Timotheus", "Sozialleistungen", "ver.di (Vereinte Dienstleistungsgewerkschaft)", "Doll-Nikolaus", "Grundeinkommen", "Deutschland", "Siemens", "Frank Bsirske", "Digitalisierung"], "content": {"title": "Ver.di-Chef gegen ein bedingungsloses Grundeinkommen", "description": "Müssen wir bald nie mehr arbeiten, wenn wir nicht wollen? Es gibt Konzernchefs, die sind für eine Grundsicherung ohne Vorbedingungen. Frank Bsirske nicht. Das überrascht – auf den ersten Blick.", "body": {"": ["Ein bedingungsloses Grundeinkommen – nie mehr arbeiten müssen und schon gar keine Angst mehr vor Jobverlust. Das klingt sozial, fair und so ganz nach dem Geschmack von Linken und Gewerkschaften. Und es klingt nach einer ziemlich romantischen Utopie; ist es aber nicht.", "Denn erstens wird dieses Grundeinkommen derzeit ernsthaft von Politikern, Wirtschaftsvertretern und Sozialexperten diskutiert und beispielsweise gerade in Finnland getestet. Und zweitens haben sich zuletzt vor allem Vorstandsvorsitzende großer Konzerne gut hörbar dafür stark gemacht. Doch Frank Bsirske, Chef der Dienstleistungsgewerkschaft Ver.di, hält dagegen gar nichts davon. „Ein bedingungsloses Grundeinkommen wird nicht funktionieren“, sagt er.", "Bsirskes Haltung ist auf den ersten Blick überraschend. Erstens zählt der Ver.di-Chef, wenn man schon an dem etwas überkommenden Lagerdenken festhalten will, eher zum linken Lager, auch unter Gewerkschaftern. Zweitens vertritt Bsirske als Ver.di-Chef Berufsgruppen, deren Arbeitsbedingungen sich durch die Digitalisierung besonders stark verändern werden."], "Ver.di-Chef warnt vor Grundeinkommen für Millionäre": ["Den Einzelhandel zum Beispiel, in dem durch die fortschreitende Automatisierung viele und wohl in jedem Fall mehr Arbeitsplätze wegfallen werden, als in anderen Branchen. Kassierinnen und Lageristen sind solche Jobs, die es in ein, zwei Jahrzehnten wohl so gut wie nicht mehr geben wird. Was tut man mit den Beschäftigten, die nicht mehr gebraucht werden? Richtig, sie sollen nach den Vorstellungen vieler ein Einkommen bekommen, das keinen Bedingungen unterliegt.", "„Ich bin da skeptisch“, sagt dagegen Ver.di-Chef Bsirske. „Wie soll das finanziert werden?“, fragt er. Er sieht zwei Szenarien: Entweder bleibt dieses bedingungslose Grundeinkommen überschaubar, ist aber zu finanzieren. „Dann würde es so niedrig sein, dass es viele enttäuscht und eben kein Grundeinkommen mehr ist“, sagt der Ver.di-Chef. Oder es ist üppig genug, dass man auch im vergleichsweise teuren Hochlohnland Deutschland irgendwie damit auskommen kann. Dann müssten die noch Erwerbstätigen dazu herangezogen werden, um es zu finanzieren. Ein Aufschrei sei programmiert, so Bsirske.", "An dem „bedingungslos“ stört sich der Ver.di-Chef noch aus einem anderen Grund. Denn das würde bedeuten, dass diese Grundsicherung eigentlich jeder bekommen müsste. Auch wenn er zwar keine Arbeit, aber ein Eigenheim hat. Selbst dann, wenn er Vermögen hat. „Ich sehe gar nicht ein, dass das dann auch Millionäre kriegen könnten“, sagt Bsirske. Denn in dem Moment, wo man Vermögenswerte irgendwie doch bei Gewährung dies Grundeinkommens anrechnet, ist die ganze Idee kaputt."], "Siemens- und Telekom-Chef werben für Grundeinkommen": ["Konzernchefs und Ökonomen denken da anders. Siemens-Chef Joe Kaeser hat sich für ein bedingungsloses Grundeinkommen ausgesprochen, genau wie Telekom-Chef Timotheus Höttges und eine ganze Reihe Ökonomen, Manager und Unternehmen auf dem Weltwirtschaftsgipfel in Davos. Sie alle lassen sich von der Sorge leiten, was mit Zigtausenden von derzeit Beschäftigten geschehen soll, wenn die digitale Revolution weiterrollt, wie erwartet sogar ihr Tempo beschleunigt.", "Die Digitalisierung bedeutet, dass Maschinen immer intelligenter werden, dass in der Produktion und Dienstleistung immer mehr Arbeitsschritte von Robotern erledigt werden können. Es gibt unterschiedliche Berechnungen dazu, in welchem Umfang der Mensch als Arbeitskraft dadurch überflüssig wird. Klar ist, dass die Digitalisierung viele Jobs kosten wird.", "Das Forschungsinstitut der Bundesagentur für Arbeit hatte zuletzt errechnet, dass dadurch bis zum Jahr 2025 rund 1,5 Millionen traditionelle Arbeitsplätze in Deutschland verschwinden werden. Das Institut prognostiziert aber auch, dass diese wegfallenden Stellen durch eine in etwa gleich große Zahl von anspruchsvollen Computerbedienerjobs ersetzt werden wird. Das ist eine ziemlich realistische Sichtweise. Niemand weiß, ob sich Abbau und neue Jobs die Waage halten werden. Viele bezweifeln das."], "Grundeinkommen macht Gewerkschaften entbehrlich": ["All jene, die für das bedingungslose Grundeinkommen plädieren, glauben eher, dass mehr Arbeitsplätze verschwinden, als neue hinzukommen. Und dass man jene, die nicht mehr gebraucht werden, auffangen muss. Dass man ein neues System entwickeln muss, um die Einkommen umzuverteilen. Die Gesellschaft müsse dafür sorgen, „dass die Menschen versorgt sind“, sagt Siemens-Chef Kaeser. Sie müssten sehen: „Da ist einer da, der hilft mir.“ Deshalb sei „eine Art Grundeinkommen völlig unvermeidlich“.", "Und Telekom-Chef Höttges weiß auch schon, wie das finanziert werden soll: durch eine stärkere Besteuerung jener Konzerne, die vor allem von der Digitalisierung profitieren. Also jene, die viel mit Daten zu tun haben, die IT- und Hightechkonzerne wie Google oder Apple. Höhere Abgaben auf Gewinne sollen dann weit mehr bringen, als die Einkommensteuer des Einzelnen, schlägt Höttges vor. Ob das umsetzbar ist, ist hingegen fraglich. Wie der Fall Apple und Irland zeigt, ist es offenbar schon jetzt schwierig, den Konzern überhaupt zur Zahlung von Steuern zu bewegen.", "Für Ver.di-Chef Bsirske dürfte es dagegen neben der Sorge um die Finanzierung einen weiteren Grund geben, das bedingungslose Einkommen abzulehnen: Wer es bekommt, braucht keine Gewerkschaft mehr, Zigtausende von Einkommensbeziehern könnte Zigtausende verlorener Mitglieder sein. Das aber, so Bsirske, treibe ihn bei seiner Skepsis nicht um."]}}, "recommendations": []}