{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article155964537/Ende-der-Lohnsklaverei-oder-Freischein-zum-Faulsein.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "05.06.2016", "last_modified": "06.06.2016", "crawl_date": "31.12.2020", "author_person": ["Jan Dams"], "author_organization": [], "news_keywords": ["Dams-Jan", "Digitalteam", "Grundeinkommen", "Sozialsystem", "Roboter", "Häni", "Daniel", "Faulheit", "Höttges", "Timotheus", "Gysi", "Gregor", "Hartz IV", "Schweiz", "Lohnsklaverei", "Grundeinkommen", "Berlin Café Niesen", "Finnland", "Deutschland", "Schweiz"], "content": {"title": "Grundeinkommen: Ende der Lohnsklaverei oder Freischein zum Faulsein?", "description": "Die Schweiz stimmt über ein Grundeinkommen ab. Die Initiatoren wollen in Zukunft jedem Bürger umgerechnet 1500 Euro pro Monat zahlen – ohne den Zwang zur Arbeit. Kann so auch unsere Zukunft aussehen?", "body": {"": ["Im Berliner Café Niesen ist die Schweiz ganz nah. „200 Jahre hat es gedauert, bis die Sklaverei abgeschafft wurde“, erzählt der Kellner einem Gast. „Das bedingungslose Grundeinkommen kriegen wir schneller.“ Soll wohl heißen, der Zwang zur Arbeit falle damit auch. Schluss mit der Lohnsklaverei. Endlich.", "Nun ist der Berliner Bezirk Prenzlauer Berg eher eine links-liberale Oase. Dass ein bedingungsloses Grundeinkommen für die vielen hier, die sich als Kreative und Künstler betrachten, einen verführerischen Klang entfaltet, ist daher nicht überraschend.", "Dass ein Volksentscheid in der fernen Schweiz zu Diskussionen im Café führt, dagegen schon. Normalerweise engagiert man sich hier für Radwege in der Stadt und gegen neue Luxuswohnungen im Mauerpark gegenüber."], "Grundeinkommen polarisiert über Schweizer Grenzen hinaus": ["Die Idee eines arbeitsfreien Grundeinkommens aber polarisiert weit über die Schweiz hinaus. Für die Befürworter ist es die Basis für ein menschenwürdiges Dasein, unabhängig von Job oder Arbeitslosigkeit.", "Für die Gegner stellt dieses Einkommen dagegen nur einen Anreiz für Faule dar, sich ein arbeitsfreies Leben von den Fleißigen der Gesellschaft finanzieren zu lassen. Schlaraffenland für Schmarotzer auf Kosten der Steuerzahler eben. Es ist eine Auseinandersetzung, in der zwei grundsätzlich unterschiedliche Menschenbilder aufeinander prallen. Es riecht nach Revolution.", "Die Schweizer stimmen am heutigen Sonntag zwischen diesen beiden Positionen ab. Die westliche, die reiche Welt, schaut gebannt zu, wie sich dieses so arbeitsame Volk entscheidet.", "Man muss nicht Sozialromantiker oder Kommunist sein, um die Idee gut zu finden. Das zeigen schon die sehr unterschiedlichen Grundgedanken, die sich hinter dieser Idee verbergen – und die die Debatte verkomplizieren. Und man muss kein Neoliberaler sein, um sie abzulehnen.", "Die Initiatoren der Schweizer Initiative etwa verfolgen die Idee, die Menschen vom Zwang zur Arbeit zu befreien. Nicht etwa, damit die Betroffenen Zuhause bleiben, sondern damit sie sich sinnvollere Arbeit suchen können, auch ohne Verdienstzwang.", "Pro Kopf wären dafür in unserem Nachbarland etwa 2500 Schweizer Franken im Monat nötig. In Kaufkraft umgerechnet entspräche das in etwa 1500 Euro pro Monat in Deutschland. Für ein Paar wären es 5000 Franken im Monat. Damit ließe sich schon etwas anfangen."], "Finnland erwägt eigene Version des Grundeinkommens": ["Die finnische Regierung hält von dieser Idee wenig und trägt sich dennoch mit eigenen Plänen zu einem bedingungslosen Grundeinkommen. Nur unter umgekehrten Vorzeichen. Eine Regierung aus Liberalen, Konservativen und Rechtspopulisten arbeitet an verschiedenen Modellen, die im Kern ebenfalls ein Einkommen für alle vorsehen, nur eben auf viel niedrigerem Niveau.", "Von rund 800 Euro ist da die Rede. Umgerechnet auf deutsche Verhältnisse wären das rund 670 Euro pro Monat. Dafür aber sollen auch alle anderen Sozialleistungen gestrichen werden. Rentner und Kinder erhielten den halben Betrag. Vom Anrecht auf freie Entfaltung in einer Tätigkeit nach eigenem Gusto ist da nicht die Rede. Die finnische Regierung will den Druck erhöhen, auch schlecht bezahlte Arbeitsplätze anzunehmen.", "Grundeinkommen: Ein Wort, viele verschiedene Ideologien und Ansätze. Revolution und Kapitalismus. So viel verbirgt sich hinter dieser Idee. Timotheus Höttges zum Beispiel, Chef der Telekom, gilt als Befürworter: „Ein bedingungsloses Grundeinkommen kann eine Grundlage sein, um ein menschenwürdiges Leben zu führen“, sagte er in einem Interview."], "Grundeinkommen auch für Millionäre?": ["Er hält es für eine Lösung, um die grundlegenden Umwälzungen, die die Digitalisierung in der Arbeitswelt mit sich bringt, sozial zu bewältigen. Anders ausgedrückt: Höttges fürchtet Arbeitsplatzverluste in unbekanntem Ausmaß und sucht eine Antwort darauf, damit es die Gesellschaft nicht zerreißt.", "Nicht jeder hält das Geld vom Staat aber für die richtige Lösung. Gregor Gysi, der bekannteste Linken-Politiker, gilt ebenso als Gegner wie die Bundeskanzlerin. Katja Kipping jedoch, die Parteivorsitzende der Linken, ist dafür. Beim Grundeinkommen geht ein Riss durch die politischen Lager.", "„Ich bin gegen ein bedingungsloses Grundeinkommen, nicht nur, weil es viel zu teuer wäre, denn es müsste ja an jede Bürgerin und jeden Bürger bezahlt werden“, sagt Gysi. „Wenn ein junger Mann mit reichen Eltern keine Lust hat zu arbeiten, bekäme er dennoch ein bedingungsloses Grundeinkommen, um sich in jeder Hinsicht zu versorgen.“ Dahinter steht die grundsätzliche Frage, warum eine Gesellschaft Millionären ein Grundeinkommen garantieren sollte?", "Es bleibt die große Frage: Was kostet das bedingungslose Grundeinkommen eine Gesellschaft? Und wer soll dafür aufkommen?", "Modellrechnungen gibt es viele. Letztendlich hängt das Gesamtvolumen von der Zahl der Empfänger und der Höhe des Grundeinkommens ab. Hohe dreistellige Milliardenbeträge wären für ein Land wie Deutschland nötig. Erhebliche Teile der Wirtschaftsleistung müssten für diese Gelder aufgewandt werden, schimpfen Kritiker.", "Die Befürworter aber kontern: Sie wollen im Gegenzug einen großen Teil der bisherigen Sozialleistungen abschaffen. Nicht nur die Auszahlung der Gelder selbst fiele damit weg, sondern auch die damit verbundene staatliche Bürokratie und deren Kosten. Wer nur an den richtigen Rechenschrauben dreht, kommt auf die gewünschte Antwort."], "Sozialstaat wird umorganisiert": ["Revolution oder Liberalisierung? Am Ende, so sagen manche Ökonomen, gibt es doch verschiedene Arten des Grundeinkommens längst – wenn auch nicht bedingungslos. Hartz IV zum Beispiel entspricht einem Grundeinkommen, wenn auch keinem bedingungslosen.", "Und so hätte ein Erfolg dieser Idee vor allem eine Folge: Dort, wo es künftig ein bedingungsloses Grundeinkommen gibt, wird der Sozialstaat umorganisiert.", "Mit welchen Folgen für die Betroffenen und die Wirtschaft des betroffenen Landes, hängt von der Höhe des Grundeinkommens ab. Schließlich kann auch ein reiches Land wie die Schweiz nicht dauerhaft über seine Verhältnisse leben."]}}, "recommendations": ["welt.de/politik/ausland/article219953412/Rechtsnationalismus-Donald-Trump-wird-bleiben-auch-in-Europa.html", "welt.de/wirtschaft/article217892874/Unternehmerlohn-Altmaier-prueft-Hartz-IV-Alternative-fuer-krisengebeutelte-Selbststaendige.html"]}