{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article207106057/Corona-Krise-Neue-Chance-fuer-bedingungsloses-Grundeinkommen.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "13.04.2020", "last_modified": "13.04.2020", "crawl_date": "23.12.2020", "author_person": ["Christine Haas"], "author_organization": [], "news_keywords": ["Sozialpolitik", "Corona-Newsletter (NUR für 18h-Update)", "Hartz IV", "Sozialpolitik", "HWWI", "Haas-Christine", "DIW", "Bündnis Grundeinkommen (BGE)", "Vöpel", "Henning", "Hartz IV", "Grundeinkommen", "Sozialausgaben", "Dominik Enste", "Karriere", "Bundestag", "Grundeinkommen", "Bundesregierung", "Krise", "IW (Institut der deutschen Wirtschaft)", "BGE", "DIW (Deutsches Institut für Wirtschaftsforschung)"], "content": {"title": "Corona-Krise: Neue Chance für bedingungsloses Grundeinkommen?", "description": "Die Idee des Gelds ohne Gegenleistung bekommt neuen Aufwind. Ist der Plan in der Corona-Krise durchsetzbar? Die Einführung würde immerhin einen vollständigen Systemwechsel der sozialen Sicherung bedeuten. Die Fronten sind weniger klar als sonst.", "body": {"": ["Die finanziellen Probleme im Zuge der Corona-Krise treffen große Teile der Bevölkerung bis weit in die Mittelschicht. Eine ganze Reihe von Berufsgruppen – Selbstständige, Freiberufler, Ladenbesitzer – stehen vor dem Problem, dass Einkünfte wegbrechen. Während der Staat mit unterschiedlichen Hilfsprogrammen gegensteuert, hat sich eine Gruppe von Menschen gebildet, die die Zeit für eine ganz andere Idee gekommen sieht: das bedingungslose Grundeinkommen (BGE).", "Schon im März ging die Petition mit der Nummer 108191 beim Petitionsausschuss des Deutschen Bundestags ein. Die Forderung lautet, dass „kurzfristig und zeitlich begrenzt, aber so lange wie notwendig“ ein bedingungsloses Grundeinkommen für alle Bürger eingeführt wird.", "Es müsse existenzsichernd sein und die gesellschaftliche Teilhabe ermöglichen. „Vorstellbar ist ein Betrag von 1000 Euro pro Person“, schreiben die Initiatoren. Das Quorum von 50.000 Unterzeichnern wurde bereits überschritten. Auch andernorts wurden entsprechende Abstimmungen gestartet. Auf dem Portal Change.org unterzeichneten rund 450.000 Personen eine entsprechende Petition.", "Es ist die Rückkehr der Debatte um das Geld ohne Gegenleistung, die Menschen weltweit fasziniert. Laut Befragungen des Deutschen Instituts für Wirtschaftsforschung (DIW) aus vergangenen Jahren sympathisiert in Deutschland grundsätzlich die Hälfte der Bevölkerung mit dem Konzept.", "In Ländern wie Litauen, Russland oder Ungarn ist die Zustimmung noch deutlich größer. Die aktuelle Situation erscheint Befürwortern nun günstig, um die Idee voranzutreiben. Vertrauen und Solidarität bildeten die richtige Basis, um Existenznöte unbürokratisch abzuwenden, heißt es in der Petition."], "Experten uneins über temporäre Lösung": ["Wie sinnvoll die Einführung ist, ist gerade in der Krise stark umstritten. Doch die Annäherung an ein System, das stärker auf Vertrauen und weniger auf Kontrolle setzt, scheint durch die Krise greifbarer zu werden.", "Unter Experten sind die Lager in der Krise weniger klar als sonst. Henning Vöpel etwa zählt normalerweise nicht zu den Befürwortern des bedingungslosen Grundeinkommens. Der Direktor und Geschäftsführer des Hamburgischen Weltwirtschaftsinstituts HWWI hält es für gefährlich, das Leistungsprinzip grundsätzlich auszuschalten.", "In der aktuellen Lage allerdings überwiegen für ihn andere Argumente. „Das temporäre bedingungslose Grundeinkommen kann ein wichtiges Instrument für den Fall sein, dass der Corona-Shutdown noch länger andauert“, sagt Vöpel. Mit den bisher beschlossenen Maßnahmen wie Bürgschaften und Krediten ließen sich ein paar Wochen überstehen.", "Längerfristig könnten die größer werdenden Kreditlasten für Einzelunternehmen und Freiberufler seiner Ansicht nach allerdings zu schwerwiegenden gesamtwirtschaftlichen Folgen führen – bis hin zu Banken- oder Schuldenkrisen."], "Ängste in der Bevölkerung": ["Zudem verweist er auf die drastischen Shutdown-Eingriffe. „Wenn der Staat im öffentlichen Gesundheitsinteresse solche Maßnahmen verfügt – was richtig und legitim ist –, dann muss der Staat als Repräsentant der Allgemeinheit die Lasten dieser Maßnahmen auch fair verteilen“, erklärt Vöpel. Es gehe um den Ausgleich für sehr restriktive Maßnahmen in einer historischen Ausnahmesituation.", "Auf der anderen Seite sind selbst Ökonomen, die sonst Sympathie für das BGE hegen, in der aktuellen Lage strikt dagegen. „In einer Phase des globalen wirtschaftlichen Einbruchs kommt der Praxistest eines Grundeinkommens zur Unzeit“, sagt Jürgen Schupp, Arbeitsmarktforscher am DIW.", "Die Einführung würde schließlich einen vollständigen Systemwechsel der sozialen Sicherung bedeuten – weg von Beitragsfinanzierung und Bedarfsprüfung. Das, argumentiert Schupp, könnte die gewachsenen Ängste in der Bevölkerung noch vergrößern.", "Zu den Kritikern gehört auch Dominik Enste vom Institut der deutschen Wirtschaft (IW). „Ein bedingungsloses Grundeinkommen hilft uns in der Corona-Krise nicht weiter“, sagt der Verhaltensökonom. Er verweist auf die Diskussion um Adidas und andere Unternehmen, die in der Krise von Mietaussetzungen profitieren wollten.", "Der öffentliche Aufschrei war groß, da es sich zum Teil um Konzerne handelte, die in der Vergangenheit satte Gewinne verbuchten. „Menschen legen viel Wert darauf, dass nur der unterstützt wird, der es auch wirklich nötig hat“, sagt Enste. Richtig sei deshalb auch jetzt, gezielt zu unterstützen anstatt Geld mit der Gießkanne zu verteilen.", "Auf Dauer spreche ohnehin die fehlende Finanzierbarkeit gegen das BGE. „Die Kosten lägen bei einem Grundeinkommen von 1000 Euro bei fast einer Billion Euro pro Jahr“, sagt Enste. Das wäre mehr als die gesamten Staatsausgaben für Sozialleistungen."], "Lockerung im Hartz-IV-System möglich": ["„Um diese gigantische Summe aufzubringen, müsste Deutschland also alle bisherigen Sozialversicherungen abschaffen und seine Rentner enteignen“, sagt der IW-Ökonom. „Das dürfte kaum jemand ernsthaft wollen.“ Zudem sei es eine Illusion zu glauben, dass jegliche Bedürftigkeitsprüfung wegfallen könne. Das zeige sich schon an unterschiedlichen Lebenshaltungskosten in verschiedenen Regionen.", "„Für den gleichen Lebensstandard braucht man in Rostock 1500 Euro, in München hingegen 2500 Euro“, sagt er. Und das sei nur ein Beispiel. „Es wird immer Sonderbedarfe geben.“ Die vorhandenen Instrumente des sozialen Ausgleichs seien ausreichend. „Auch während der aktuellen Krise hilft der Staat differenziert, engagiert und mit allen verfügbaren Mitteln“, sagt Enste.", "Auch DIW-Experte Schupp bewertet das aktuelle Hilfspaket der Bundesregierung positiv – und sieht darin die realistischere Möglichkeit einer Reform des Sozialstaats: „Wir setzen in der Krise stärker auf Vertrauen als auf Kontrolle. Es könnte sich lohnen, die implementierten Änderungen beizubehalten und mit Elementen des bedingungslosen Grundeinkommens anzureichern.“", "Konkret geht es ihm um die Lockerungen im Hartz-IV-System. Die Bundesregierung hat die Beantragung der Grundsicherung deutlich vereinfacht, um der großen Zahl derjenigen, die kurzfristig in finanzielle Not gekommen sind, schnell helfen zu können.", "So findet derzeit zum Beispiel keine Vermögensprüfung statt. Antragsteller müssen nur erklären, dass sie kein „erhebliches“ Vermögen besitzen. Dazu zählt laut Antragsformular „sofort für den Lebensunterhalt verwertbares Vermögen der Antragstellerin/des Antragstellers über 60.000 Euro sowie über 30.000 Euro für jede weitere Person in der Bedarfsgemeinschaft“, sprich im Haushalt. Auch Sanktionen sind aktuell außer Kraft gesetzt."], "Annäherung an das Grundeinkommen": ["Schupp sieht auch für die Zeit nach der Krise große Vorteile in diesem System, das er als „bedingungsarme“ Grundsicherung bezeichnet. „Es spart enorme Bürokratiekosten“, sagt der DIW-Ökonom. Die Jobcenter gäben zurzeit zu viel des Geldes für die Verwaltung aus und zu wenig für die Vermittlung in Arbeit.", "Er hält für realistisch, dass Einsparungen an dieser Stelle die Verluste durch möglichen Missbrauch aufwiegen könnten. „Diese Kosten-Nutzen-Rechnung sollte man nach der Krise prüfen“, sagt Schupp. „Wenn man sich die flächendeckende Generosität erst mal nicht leisten will, dann sollte man es zumindest in Modellregionen weiter testen und evaluieren.“ Missbrauch solle man dennoch kontrollieren – aber nicht in jedem Einzelfall, sondern stichprobenartig.", "Damit nähere man sich dem bedingungslosen Grundeinkommen an, schließlich setze man weniger auf Strafen und schaffe eine Vertrauenskultur. „Dann wäre auch der sachgerechte Zeitpunkt gekommen, zeitlich befristete Feldexperimente zum bedingungslosen Grundeinkommen wissenschaftlich zu begleiten und seine Wirksamkeit zu klären“, sagt er.", "Politisch dürften allerdings sämtliche Reformen auf absehbare Zeit nicht umsetzbar sein. Die Petition zum Grundeinkommen soll zu einer Behandlung im Petitionsausschuss führen und müsste zur Umsetzung am Ende eine Mehrheit im Bundestag bekommen. Hinsichtlich des BGE gibt es allerdings selbst innerhalb der Linken, die sich bei Sozialausgaben grundsätzlich großzügig zeigt, keine einheitliche Linie. In anderen Parteien kommt es höchstens als Randthema vor. „Ich halte das bedingungslose Grundeinkommen für eine Katastrophe“, sagt Peter Weiß, Arbeitsmarktexperte der CDU. Es führe zu einer Entwertung von Arbeit.", "Auch die dauerhafte Lockerung der Hartz-IV-Regelungen lehnt er ab. „Wir haben diese vereinfachten Regeln nur eingeführt, damit die Jobcenter den Ansturm in der Krise bewältigen können. Das kann es auf Dauer nicht sein“, sagt Weiß. „Man muss erst seine eigenen Mittel einsetzen, bevor man das von anderen finanzierte Fürsorgesystem in Anspruch nimmt.“ Für ihn heißt das: Auf Dauer braucht es die detaillierte Vermögensprüfung und sowie die Möglichkeit der Sanktionierung.", "Kontrolle ist auch für IW-Verhaltensökonom Enste nötige Voraussetzung. „Für die Beitragszahler, die das System finanzieren, muss das System akzeptabel sein“, sagt er. „Wenn sie das Gefühl haben, dass ihre Gelder missbraucht werden, wird der Widerstand gegen Steuern und Abgaben steigen.“", "Positiver steht der Grünen-Arbeitsmarktexperte Wolfgang Strengmann-Kuhn der Idee gegenüber. „Die Schritte in Richtung einer bedingungsarmen Grundsicherung sind richtig, sowohl jetzt in der Krise als auch danach“, sagt er. Es entspreche der grünen Forderung nach einer Garantiesicherung, die sanktionsfrei, aber einkommensabhängig ist. Diese Überlegungen allerdings richten sich in die Zukunft – mindestens bis in die Zeit nach der möglichen Ablösung der Großen Koalition."]}}, "recommendations": ["welt.de/wirtschaft/article220831190/Bedingungsloses-Grundeinkommen-Parteitagsbeschluss-spaltet-die-Gruenen.html", "welt.de/wirtschaft/article216608580/BA-Chef-Scheele-Kurzarbeitergeld-ist-kein-Geschaeftsmodell.html", "welt.de/wirtschaft/article215892852/Staatsfinanzen-Die-Maer-vom-reichen-Bund-und-den-armen-Laendern.html"]}