{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article147487421/12-000-Euro-fuer-ein-Leben-voller-Nichtstun.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "12.10.2015", "last_modified": "28.06.2017", "crawl_date": "25.12.2020", "author_person": ["Bastian Henrichs"], "author_organization": [], "news_keywords": ["Arbeitslosengeld", "Henrichs-Bastian", "Wirtschaft", "Grundeinkommen", "Werner", "Götz W. (Unternehmer)", "Sozialpolitik", "Grundeinkommen", "SMS (Short Message Service)", "Pinneberg", "Tornesch", "Joschua Gandert", "Hauptstraße"], "content": {"title": "Bedingungsloses Grundeinkommen: Er bekommt 12.000 Euro fürs Nichtstun", "description": "Zwölf Monate ein bedingungsloses Grundeinkommen, 12.000 Euro. Ökonomischer Irrsinn oder Zukunftsmodell? Der Versuch mit einem Arbeitslosen soll zeigen, welche Wirkung das auf die Gesellschaft hätte.", "body": {"": ["Nachdem Joschua Gandert die Nachricht per SMS bekommen hatte, war ihm nicht so richtig nach Jubeln zumute. Sein erster Gedanke war: Verdiene ich das überhaupt? Brauche ich das? „Ich hatte das Gefühl, dass ich etwas Vernünftiges mit dem Geld anstellen müsste“, sagt er acht Wochen später, „aber das ist ja Quatsch.“ Joschua Gandert aus Tornesch, einer kleinen Stadt im Kreis Pinneberg, deren Hauptattraktion die Eisdiele an der Hauptstraße ist, hat ein bedingungsloses Grundeinkommen gewonnen. Mit den 12.000 Euro, die er verteilt über zwölf Monate erhält, kann er machen, was er will. Es ist ein Experiment – und eine Kampagne.", "Initiator der Kampagne ist Michael Bohmeyer, 30, aus Berlin. Seit 2014 verlost er die bedingungslosen Grundeinkommen über die Internetseite „Mein Grundeinkommen“. 17 Menschen bekommen bereits die monatliche Auszahlung von 1000 Euro für ein Jahr. Finanziert wurden die nötigen 204.000 Euro durch die Spenden von über 20.000 Menschen, die die Idee unterstützen. Fast 100.000 haben sich auf der Seite registriert."], "Finanziert es ein Leben in der Hängematte?": ["Bohmeyer hat keine Erwartungen an die Gewinner. „Wenn jemand das Bedürfnis hat, ein Jahr lang in der Hängematte zu liegen, dann ist das okay“, sagt er. „Vielleicht schöpft er dadurch neue Kraft, Kreativität. Ich will es nur wissen.“ Denn darum geht es: zu zeigen, welche Wirkung ein bedingungsloses Grundeinkommen auf Menschen hat – und auf die Gesellschaft haben könnte.", "Studien und Experimente dazu gibt es viele. Den Anfang machte Mitte der 1970er-Jahre die kanadische Regierung, die im Rahmen eines sozialen Experiments bis zu 1300 Familien ein garantiertes Minimaleinkommen auszahlte, um zu sehen, ob so die Armut verringert werden könnte. Das Ergebnis: Trotz Grundeinkommens legte sich kaum jemand der Nutznießer auf die faule Haut. Aktuell haben Finnland und die Niederlande Feldversuche gestartet, und 2016 wird es aufgrund einer eingereichten Volksinitiative eine Abstimmung über die Einführung eines Grundeinkommens in der Schweiz geben.", "In Deutschland wird die Debatte über Sinn und Unsinn des Grundeinkommens ebenfalls geführt. Thüringens ehemaliger Ministerpräsident Dieter Althaus gab schon 2007 ein Buch heraus mit dem Titel: „Solidarisches Bürgergeld – Den Menschen trauen, Freiheit nachhaltig und ganzheitlich sichern“. Auch der Unternehmer Götz Werner, Gründer der Drogeriemarktkette dm, setzt sich seit Jahren für ein Grundeinkommen ein, schreibt Kolumnen, hält dazu Vorträge. 2013 nahm die Piratenpartei das Thema in ihr Wahlprogramm auf. Und das Hamburger „Netzwerk Grundeinkommen“ plant einen europäischen Kongress, der im Mai 2016 hier stattfinden soll."], "Gandert, ein Sonderling mit ungeahntem Potenzial": ["Joschua Gandert aus Tornesch ist durch seinen Gewinn nun Teil der Kampagne von Michael Bohmeyer. Er hat im Frühjahr sein Informatik-Studium abgebrochen, er bezieht Arbeitslosengeld, weil er zuvor eine Ausbildung abgeschlossen hat. Das Studium sei verschwendete Zeit gewesen, sagt er, was er dort gelernt habe, könne er sich besser selbst beibringen. Das gefällt ihm eh am besten: zu Hause am Computer tüfteln und programmieren. Er verbringt so viel Zeit vor seinem Rechner, dass er darüber nachdenkt, unter seinem Stehschreibtisch ein Laufband aufzubauen.", "Zur Verabredung erscheint er in einem T-Shirt einer Heavy-Metal-Band, er trägt eine Brille und einen langen Zopf, den er vor dem Fototermin mit unserer Zeitung radikal abschneiden lässt. Die Pubertät hat Spuren in seinem bleichen Gesicht hinterlassen, immer noch, obwohl er schon 25 Jahre alt ist. „Ich bin introvertiert“, ist einer der ersten Sätze, die er sagt.", "Er ist ein unangepasster Mensch, nicht so richtig gesellschaftstauglich, unkonventionell, ein Sonderling. Aber er steckt voller Potenzial, zitiert gern aus Studien. Was er am Computer zu leisten imstande ist, kann man nur erahnen. Doch er ist eben auch orientierungslos, hat momentan kein konkretes Berufsziel – und er lässt sich Zeit, etwas zu finden, mit dem er seinen Lebensunterhalt bestreiten könnte.", "Das macht ihn angreifbar für die Kritiker der Idee des Grundeinkommens. Die befürchten nämlich, dass Arbeit unattraktiv würde, wenn jeder Bürger jeden Monat eine noch unbestimmte Summe auf sein Konto überwiesen bekäme, von der die Miete und die Lebenshaltungskosten bezahlt werden können. Das hätte Auswirkungen auf die Volkswirtschaft und die Unternehmer, auf das Wachstum, auf die Produktivität des Landes und den internationalen Wettbewerb, sagen die Kritiker."], "Zuerst kündigte Gandert sein Arbeitslosengeld": ["Gandert sieht das anders. „Arbeit funktioniert auch als freiwillige Entscheidung“, glaubt er. „Der Zwang zu arbeiten, bringt doch eher eine negative Einstellung zur Arbeit mit sich.“ Weil er es nicht mehr braucht, hat er als erstes das Arbeitslosengeld gekündigt. Außerdem möchte er eine Reise machen und nicht mehr ständig auf Abruf sein müssen für die Arbeitsagentur. Er will Erfahrungen sammeln, sich inspirieren lassen.", "Von dem ersten Geld hat er seine Eltern in ein teures japanisches Restaurant in Hamburg eingeladen, das sich die Familie sonst nie hätte leisten können, und er verkündet, dass er Ende des Jahres zu Hause ausziehen werde. Durch das Grundeinkommen eröffnen sich ihm neue Möglichkeiten. „Für den Moment fühle ich mich abgesichert“, sagt er, „freier, unabhängig, wohltätiger.“ Er hat angefangen, kleinere Beträge zu spenden. Das wäre ihm vorher nie in den Sinn gekommen.", "„Der Druck, etwas tun zu müssen, ist erst einmal weg. Ich muss nicht irgendetwas machen, nur des Geldes wegen“, sagt er. Für Gandert ist das Grundeinkommen ein Segen. Weil er sich dadurch aus gesellschaftlichen Zwängen befreien kann. Weil er sein eigenes Ding machen, seinen eigenen Weg gehen und sich so die Chance erhöhen kann, dass sich die Kreativität und das Potenzial, die ihn ihm stecken, voll entfalten. Irgendwann."], "Finanzierungsmöglichkeiten des Grundeinkommens": ["Der Initiator der Kampagne, Michael Bohmeyer, glaubt, dass ein bedingungsloses Grundeinkommen sich auch auf die Arbeitnehmer positiv auswirken würde. „Der Job eines Toilettenreinigers müsste wahrscheinlich sehr viel besser bezahlt werden, damit es jemand macht“, sagt er. „Und wenn es niemand mehr machen will, erfindet man eben selbstreinigende Toiletten.“ So könne ein Grundeinkommen sogar Innovationen fördern.", "Auf die letztlich entscheidende Frage hat Bohmeyer keine Antwort: Wie ließe sich ein Grundeinkommen finanzieren? Modelle und Ansätze gibt es viele. In der Regel sehen sie eine starke Vereinfachung und Neuordnung des Steuersystems vor. Dominierend sind dabei die Besteuerung des Einkommens und des Konsums, wie es dm-Gründer Götz Werner vorschlägt. Zudem würde ein großer Verwaltungsapparat wegfallen, da bisherige Sozialleistungen durch das Grundeinkommen ersetzt würden. Aber es gibt eben auch viele Unwägbarkeiten. Ob es wirklich funktioniert, wird man erst wissen, wenn man es ausprobiert hat.", "Bohmeyer hat große Hoffnung, dass es irgendwann dazu kommt. „Ich sehe es sogar als wirtschaftliche Notwendigkeit an“, sagt er. Es sei nur eine Frage der Zeit. Die jetzige, sogenannte Generation Y – die zwischen 1977 und 1998 Geborenen – lebe bereits die Werte, die mit dem Grundeinkommen verstärkt würden. „Wenn diese Generation im Bundestag sitzt, wird es kommen.“"]}}, "recommendations": ["welt.de/wirtschaft/article220831190/Bedingungsloses-Grundeinkommen-Parteitagsbeschluss-spaltet-die-Gruenen.html", "welt.de/politik/deutschland/article216921066/SPD-in-Pinneberg-Der-Mann-der-Ralf-Stegner-stuerzen-will.html"]}