{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article175247736/Hartz-IV-Berlins-Buergermeister-Michael-Mueller-kritisiert-Sanktionen.html", "query_keywords": ["grundeinkommen"], "creation_date": "07.04.2018", "last_modified": "07.04.2018", "crawl_date": "27.12.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Berlin", "Hartz IV", "Armut", "Berlin Tagesspiegel", "Michael Müller", "SPD", "Spiegel"], "content": {"title": "Hartz IV: Berlins Bürgermeister Michael Müller kritisiert Sanktionen", "description": "Er will Hartz IV abschaffen und durch ein solidarisches Grundeinkommen ersetzen: Der Vorstoß von Berlins Regierendem Bürgermeister wurde breit diskutiert. Nun erklärt er, warum das aktuelle System nur scheitern konnte.", "body": {"": ["Michael Müller legt bei seiner Kritik gegen Hartz IV nach: Der regierende Bürgermeister Berlins (SPD) hat das Sanktionssystem infrage gestellt. „Viele können nicht nachvollziehen, warum man die Rote Karte gezeigt bekommt, wenn man nicht bereit ist, jeden Job anzunehmen“, sagte Müller dem „Spiegel“. „Wenn Kinder betroffen sind, ist es besonders ungerecht.“", "Die Sanktionen sind nach Einschätzung des SPD-Politikers einer der Gründe des Misstrauens gegenüber dem Hartz-System. Weiter sagte er: „Ein Grundproblem der ganzen Agendapolitik ist, dass es niemals wirklich eine gesellschaftliche Akzeptanz für sie gab.“ Die Menschen hätten es vom ersten Tag an als zutiefst ungerecht empfunden, dass sie nach einem jahrzehntelangen Arbeitsleben sehr schnell auf das Niveau von Hartz IV abstürzen können.", "Müller hatte sich bereits in den vergangenen Wochen kritisch zum Hartz-IV-System geäußert. Er sprach sich für die Einführung eines Rechts auf Arbeit aus, dass immer dann greifen solle, wenn Arbeitslose nach dem Bezug des regulären Arbeitslosengeldes in Hartz IV übergehen. Hartz IV soll laut Müller durch ein solidarische Grundeinkommen ersetzt werden, das eine gemeinnützige Tätigkeit für Langzeitarbeitslose vorsieht, für die der Mindestlohn bezahlt wird.", "SPD-Fraktionschefin Andrea Nahles zeigte sich aufgeschlossen für ein solidarisches Grundeinkommen. „Ich bin für eine offene Debatte über die grundsätzlichen Fragen der sozialen Sicherheit.“ Dabei sei das solidarische Grundeinkommen „ein interessanter Impuls“. Dies werde aber nicht alle Probleme lösen.", "Grünen-Chef Robert Habeck kritisierte das Konzept eines solidarischen Grundeinkommens als „Etikettenschwindel“. „Der Vorschlag ist nicht neu, und es ist kein Grundeinkommen“, schrieb Habeck in einem Gastbeitrag für den Berliner „Tagesspiegel“. Zudem habe Finanzminister Olaf Scholz (SPD) klargemacht, dass das bisherige Hartz-IV-System „unverändert bestehen bleiben“ soll.", "Das Konzept ist für Habeck „eher ein geförderter staatlicher Arbeitsmarkt, der der Wirtschaft Konkurrenz macht und nebenbei das Ehrenamt zu einem staatlich subventionierten Job macht – was absehbar jedes Ehrenamt schreddern wird“.", "Der Grünen-Vorsitzende plädierte stattdessen für eine neue „Garantiesicherung, die in allen Lebenslagen Schutz bietet“. Das Hartz-IV-System sei nicht mehr zeitgemäß und müsse abgeschafft werden. Ein existenzsicherndes Garantiesystem müsse „Demütigung durch Ermutigung“ ersetzen und „Anreize für Erwerbsarbeit“ schaffen."]}}, "recommendations": ["welt.de/regionales/nrw/article220617666/Armut-in-NRW-Welche-Region-besonders-betroffen-ist.html", "welt.de/wirtschaft/article218420674/Vattenfall-will-Stromnetz-an-Berliner-Senat-verkaufen.html", "welt.de/politik/deutschland/article216422532/Michael-Mueller-unbeliebtester-Landeschef-in-Deutschland-Berlin-Trend.html"]}