{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article175042310/CDU-Politiker-Schummer-Die-Hartz-IV-Gesetze-sind-Geschichte.html", "query_keywords": ["grundeinkommen"], "creation_date": "30.03.2018", "last_modified": "30.03.2018", "crawl_date": "27.12.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Hartz IV", "Schummer", "Uwe", "CDU", "Uwe Schummer", "CDU", "Michael Müller", "Bundestag", "Olaf Scholz", "SPD", "Union"], "content": {"title": "CDU-Politiker Schummer: „Die Hartz-IV-Gesetze sind Geschichte“", "description": "Der Berliner Bürgermeister Michael Müller will Hartz IV abschaffen und durch ein neues System ersetzen. Nun bekommt er Unterstützung aus der Union. Sogar für die Idee eines Grundeinkommens zeigt man sich dort offen.", "body": {"": ["In der SPD ist man sich nicht einig: Soll es bei den bestehenden Regelungen zur Grundsicherung von Arbeitslosen bleiben – oder muss ein neues System her? Nun wird auch in der Union Kritik am Harz-IV-Regelwerk laut.", "„Die Hartz-IV-Gesetze sind Geschichte“, sagte Uwe Schummer (CDU), Vorsitzender der Arbeitnehmergruppe der Union im Bundestag, der „B.Z.“. „Wir brauchen eine neue beschäftigungs- und bildungszentrierte Arbeitsmarktpolitik.“ Sinnvoll sei ein „aktivierendes Grundeinkommen“.", "Zuvor hatte der Berliner Bürgermeister Michael Müller (SPD) gefordert, Hartz IV abzuschaffen und durch ein „solidarisches Grundeinkommen“ zu ersetzen. Langzeitarbeitslose würden dabei monatlich Geld erhalten und im Gegenzug Arbeiten ausführen, die den Kommunen zugutekommen. In der SPD ist dieser Vorschlag umstritten. Bundesfinanzminister Olaf Scholz sagte, man wolle an den bestehenden Hartz-IV-Regelungen festhalten, die unter der rot-grünen Schröder-Regierung zu Beginn der Nullerjahre ausgearbeitet wurden. Die Flensburger Bürgermeisterin Simone Lange (SPD) hingegen forderte eine offene Diskussion."], "„Thema muss immer Schritt in den ersten Arbeitsmarkt sein“": ["Schummer würdigte Müllers Idee eines Grundeinkommens nun als einen Vorschlag, der der Beschäftigung Vorrang vor der bloßen Verwaltung von Arbeitslosigkeit und statistischer Schönfärberei gebe. Er kritisierte allerdings, dass damit ein zweiter Arbeitsmarkt und „eine Art Parallelwelt“ geschaffen würden. „Das Thema muss immer der Schritt in den ersten Arbeitsmarkt sein“, erklärte er.", "Mit einer Klausurtagung bei der Bundesagentur für Arbeit (BA) in Nürnberg wollen die rund 90 Abgeordneten der Unionsfraktionsarbeitnehmergruppe im Mai über entsprechende Modelle beraten, kündigte Schummer laut der Zeitung an.", "Der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, forderte unterdessen im Magazin „Focus“: Jene Menschen, die Hartz IV beziehen, sollten befähigt werden, „ihr Leben selbst in die Hand zu nehmen“. Hartz IV sei nie als Dauerzustand gedacht gewesen, sondern als Übergang in eine neue Arbeitsmöglichkeit."]}}, "recommendations": ["welt.de/wirtschaft/article220848230/Scholz-und-der-Bundeshaushalt-Jetzt-kommt-der-naechste-Schulden-Streich.html", "welt.de/politik/deutschland/article220728080/Umfrage-Union-und-SPD-legen-wieder-zu.html"]}