{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article175024375/Michael-Huether-haelt-nichts-vom-solidarischen-Grundeinkommen.html", "query_keywords": ["grundeinkommen"], "creation_date": "30.03.2018", "last_modified": "30.03.2018", "crawl_date": "27.12.2020", "author_person": ["Daniel Eckert"], "author_organization": [], "news_keywords": ["Arbeitsmarktprojekte", "Eckert-Daniel", "IW", "Scholz", "Olaf", "Ältere Arbeitslose", "Arbeitslosenunterstützung", "Heil", "Hubertus", "Hüther", "Michael", "Dedy", "Helmut", "Arbeitslosenhilfe", "Arbeitslosenzahlen", "Hartz IV", "ABM Hüther", "Michael Hüther", "Hamburg", "SPD", "DIW Berlin", "Helmut Kohl", "Hartz IV Hüthers IW", "Union"], "content": {"title": "Michael Hüther hält nichts vom solidarischen Grundeinkommen", "description": "IW-Chef Hüther kritisiert die Idee eines solidarischen Grundeinkommens als unzeitgemäß. Kommunale Jobs wie „unbefristetes Parkfegen“ würden am Qualifikationsdefizit vieler Langzeitarbeitsloser nichts ändern.", "body": {"": ["Das von mehreren SPD-Politikern ins Gespräch gebrachte „solidarische Grundeinkommen“ wird aus Sicht von Michael Hüther, Direktor des arbeitgebernahen Instituts der deutschen Wirtschaft (IW), nicht dabei helfen, die Langzeitarbeitslosigkeit in Deutschland zu überwinden. Aus Sicht des Ökonomen ist es vielmehr ein Rückfall in Debatten der Ära Helmut Kohl.", "Aktuell beziehen rund 1,7 Millionen Arbeitslose in Deutschland Grundsicherung (Hartz-IV-Leistungen). Das DIW Berlin hatte zuletzt die Einrichtung von anfänglich 100.000 bis 150.000 kommunalen Jobs auf einem sogenannten sozialen Arbeitsmarkt, dessen Beschäftigte ehemalige Langzeitarbeitslose sind, für realistisch erklärt.", "„Was solidarisches Grundeinkommen genannt wird, ist weder das eine noch das andere. Es wird uns keinen Schritt voranbringen, nachhaltige Beschäftigung zu schaffen. Eben weil es die Ursachen der Arbeitslosigkeit nicht angeht. Gleichzeitig würde es neue Ungerechtigkeiten hervorbringen“, sagt Hüther im WELT-Gespräch."], "Rezept gegen den Fachkräftemangel gesucht": ["„Denn selbst wenn die genannten 150.000 Jobs besetzt werden könnten, wären immer noch mehr als 1,5 Millionen Arbeitslose im Hartz-IV-System.“ Es sei dann die Frage, ob die Stellen denen zugutekommen, die der größten Unterstützung bedürften. Das „solidarische Grundeinkommen“ sei also alles andere als ein Wundermittel.", "Der Ökonom ärgert sich über die Parole „Lieber Arbeit statt Arbeitslosigkeit finanzieren“, die suggeriert, dass die Gesellschaft davon profitiert, wenn bisher Erwerbslose künftig soziale Arbeit verrichten. Tatsächlich ist der Fachkräftemangel zum Beispiel in der Pflege schon jetzt groß.", "Dass aber viele Stellen unbesetzt bleiben, hat eher damit zu tun, dass es an Bewerbern mit geeigneten Qualifikationen zum Beispiel in der Altenpflege mangelt. Daher kritisiert der IW-Chef: „Am Qualifikationsdefizit vieler Langzeitarbeitsloser würde sich durch sogenannte kommunale oder soziale Jobs nichts ändern.“", "Aus Sicht vieler Handwerksbetriebe ist ein „zweiter Arbeitsmarkt“ problematisch, denn hier bestehe die Gefahr, dass reguläre Arbeit im ersten Arbeitsmarkt durch subventionierte Jobs verdrängt wird."], "Selbstwertgefühl am Besen": ["Das viel bemühte Beispiel „Arbeitslose könnten zum Wohle der Allgemeinheit den Park fegen“ zeigt aus Sicht von Hüther nur die ganze Absurdität des Vorschlags: „Dass unbefristetes Parkfegen wirklich dazu beiträgt, das Selbstwertgefühl von Langzeitarbeitslosen zu erhöhen, wage ich zu bezweifeln“, sagt der Ökonom.", "Befürworter des solidarischen Grundeinkommens führen an, dass es Langzeitarbeitslosen oft an Selbstvertrauen fehle, um wieder eine reguläre Stelle anzunehmen. Es gehe darum, den Teufelskreis aus chronischer Arbeitslosigkeit, Armutsrisiko und sozialer Ausgrenzung zu durchbrechen.", "Bei den Kommunen stößt die Idee einer öffentlich geförderten Beschäftigung für Langzeitarbeitslose daher auf Zustimmung. „Lange Erwerbslosigkeit steigert das Risiko von Armut und vermindert die Chance, am gesellschaftlichen Leben aktiv teilzunehmen“, sagt Helmut Dedy, Hauptgeschäftsführer des Deutschen Städtetags, im WELT-Gespräch.", "Neue Lösungen für die große Zahl von Langzeitarbeitslosen seien wichtig, insbesondere für die Menschen, die wegen geringer Qualifikation, Krankheit oder Suchtproblemen nur sehr schwer in Arbeit zu vermitteln sind.", "Im Koalitionsvertrag haben sich Union und SPD bereits darauf verständigt, die öffentlich geförderte Beschäftigung auszubauen: Langzeitarbeitslose sollen mit Lohnkostenzuschüssen auf einem neu zu schaffenden sozialen Arbeitsmarkt in Beschäftigung kommen, heißt es dort. Insgesamt sind dafür vier Milliarden Euro vorgesehen.", "„Öffentlich geförderte Beschäftigung kann dazu beitragen, sich dem ersten Arbeitsmarkt wieder anzunähern. Und für Menschen, die dort nicht mehr Fuß fassen können, kann sie eine Alternative zu Ausgrenzung und sozialer Isolation sein“, sagt Dedy. Der Bund greife damit eine langjährige Forderung des Städtetages auf.", "Hüther lehnt dagegen auch Modellprojekte in einzelnen Städten ab. Mit Blick auf den Berliner Regierenden Bürgermeister Michael Müller (SPD), der das „solidarische Grundeinkommen“ ins Gespräch gebracht hatte, sagt Hüther: „Herr Müller hat seinen eigenen Laden nicht im Griff und will mit einer aufgewärmten Uralt-Debatte davon ablenken.“", "Der Berliner Politiker hatte angeregt, dass Menschen, die einer gemeinnützigen Arbeit nachgehen, dafür 1200 Euro im Monat erhalten sollen.", "Diskussionen über einen zweiten, sozialen Arbeitsmarkt hatte es bereits in den Neunzigerjahren gegeben, damals beim Stand von mehreren Millionen Arbeitslosen. Nach Einschätzung der meisten Forscher haben die damaligen Arbeitsbeschaffungsmaßnahmen zwar die Erwerbslosenzahlen schöner aussehen lassen, aber wenig dazu beigetragen, die strukturellen Probleme zu lösen.", "Heute ist die Situation eine völlig andere. Im März 2018 ist die Arbeitslosigkeit in Deutschland auf unter 2,5 Millionen gesunken, wie aus aktuell vorgelegten Zahlen der Bundesagentur für Arbeit hervorgeht. Das war der niedrigste jemals in diesem Monat gemessene Wert seit der Wiedervereinigung. Viele unter ihnen sind aus unterschiedlichen Gründen schwer vermittelbar.", "Als bessere Alternative schlägt Hüther Investitionen in die Betreuung von Langzeitarbeitslosen vor. In verbesserter Qualifizierung und Betreuung sieht der Ökonom die eigentliche Antwort auf die Langzeitarbeitslosigkeit, nicht in einem sozialen Arbeitsmarkt. Zuletzt bezogen noch rund 1,7 Millionen Arbeitslose Hartz IV, rund 900.000 Menschen gelten als langfristig arbeitslos, sind also seit mehr als einem Jahr ohne Beschäftigung.", "In fast allen Bundesländern verfehlen die Jobcenter allerdings die vorgesehenen Betreuungsrelationen für diese Zielgruppe. Eine intensive Betreuung von arbeitslosen Menschen mit Fortbildungsangeboten soll verhindern helfen, dass die Arbeitslosigkeit chronisch wird.", "Intensive Betreuung ist auch wichtig, um Missbrauch von Hartz-IV-Leistungen einzudämmen und gesundheitliche oder psychische Probleme unter den Kunden der Jobcenter rechtzeitig zu erkennen. In Nordrhein-Westfalen etwa schafft aber nur ein Drittel der Einrichtungen den vorgeschriebenen Betreuungsschlüssel bei unter 25-jährigen Kunden.", "Hüthers IW schätzt, dass bundesweit rund 8600 zusätzliche Betreuer nötig wären, um das Prinzip von Fordern und Fördern durch deutlich bessere Betreuungsrelationen mit Leben zu erfüllen. Die Ökonomen beziffern die Kosten für eine solchermaßen verbesserte Betreuung auf unter eine Milliarde Euro im Jahr.", "Fordern und Fördern war die Grundidee der Hartz-Reformen, die 2003 bis 2005 in Kraft traten. Der neue Bundesfinanzminister Olaf Scholz (SPD) hat betont, am Grundsatz von Fördern und Fordern festhalten zu wollen. Die Abschaffung von Hartz IV lehnt er ab.", "Für die günstige Arbeitsmarktentwicklung der letzten Jahre sind jedoch nicht nur die Hartz-Reformen verantwortlich. Auch moderate Lohnabschlüsse und die gute globale Wettbewerbsposition der deutschen Unternehmen haben zu dem beispiellosen Jobboom beigetragen. Bundeskanzlerin Angela Merkel (CDU) hatte bereits im Wahlkampf betont, dass Vollbeschäftigung das erklärte Ziel ihrer Politik ist.", "Hüther rät zu Geduld und Konsequenz. Schon jetzt sei in manchen Regionen nahezu Vollbeschäftigung erreicht. Sollte die globale günstige konjunkturelle Entwicklung anhalten, sei Vollbeschäftigung auch auf Bundesebene in wenigen Jahren möglich."]}}, "recommendations": ["welt.de/politik/deutschland/article221161118/Bundesarbeitsminister-Heil-Corona-Hilfe-sollte-nicht-auf-Grundsicherung-angerechnet-werden.html"]}