{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/geisterbahn-der-sozialpolitik-ein-blick-nach-oesterreich", "query_keywords": ["migration", "immigration", "asyl", "ausländer", "immigrant", "einwander", "migrant"], "creation_date": "02.05.2019", "last_modified": "21.05.2020", "crawl_date": "22.12.2020", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AlVG", "Altersarme", "Arbeitslosenversicherungsgesetz", "Ausspeisungstafeln", "Austerität", "Austeritätspolitik", "Austrofaschismus", "Bankkreditknechtschaft", "Beate Hartinger-Klein", "Benevolenz", "Bürgerbekämpfung", "Bumsti-Basti-Tunnel", "Familienbonus", "Kapitalozän", "Kaufkraftwertverlust", "Kinderabsetzbetrag", "Kinderarmut", "Familienbeihilfe", "Lohnknechtschaft", "Lumpenproletariat", "Marktfundamentalismus", "Marktfundamentalisten", "Marktradikalismus", "Mehrkindfamilien", "Mindestsicherung", "Mittelschichtfamilien", "NEET", "Negativsteuer", "Neoliberalismus", "Niedriglöhner", "Notstandshilfe", "Nutzmenschhaltung", "Ordnungspolitik", "Österreich", "Pamela Rendi-Wagner", "Paternalismus", "Pflegegeld", "Post-Politik", "Post-Wohlfahrtsstaat", "Postdemokratie", "Postpolitik", "Postwohlfahrtsstaat", "Prekarisierung", "Prekarität", "Racket", "Reallohnverlust", "Refeudalisierung", "Selbstbehalte", "Sozialabbau", "sozialer Abstieg", "Sozialpolitik", "Sozialrendite", "Symbolpolitik", "Unterschicht", "Vermarktlichung der Daseinsvorsorge", "völkische Identitätsbildung", "Wohnaufwand", "Wohlfahrtschauvinisten", "Working Poor"], "content": {"title": "Geisterbahn der Sozialpolitik: Ein Blick nach Österreich", "description": "Geisterbahn der Sozialpolitik: Ein Blick nach Österreich von Nikolaus Dimmel / Streifzüge 2019-75'", "body": {"": ["Ökonomisch und ökologisch betrachtet ist es zappenduster. Kein Wachstum in Sicht. Das Zwei-Grad-Ziel in unerreichbarer Ferne. Die Arbeit 4.0 drängt Schlechtqualifizierte in die abgehängte Prekarität. Das Volumen geleisteter Arbeitsstunden sinkt oder stagniert. Die bereinigten Nettolöhne fallen und fallen. Working Poor, Niedriglöhner, Alleinerziehende, NEET, Asylberechtigte und Altersarme reichen einander die Klinke auf den Sozialämtern.", "Die untersten 25 % der Mieter geben 50 % des Haushaltsnettoeinkommens für den Wohnaufwand aus. Selbstbehalte in der sozialen Sicherung steigen. Das Pflegegeld hat 30 % seines Kaufkraftwertes gegenüber dem Zeitpunkt des Inkrafttretens des Pflegegeld-Regimes verloren. In den Hochburgen der Vermarktlichung der Daseinsvorsorge sind 2,60 Euro aufzubringen, um einen Kilometer mit dem öffentlichen Verkehrsmittel zu fahren. Willkommen in der Geisterbahn der postpolitischen, postdemokratischen und postwohlfahrtsstaatlichen Regulationsweise.", "► Bumsti-Basti-Tunnel", "Quietschend biegt der Sozialstaatswagen um die Kurve hinein in den Bumsti-Basti-Tunnel faschistoider Austerität. Dort dann grelles Licht, ohrenbetäubender Marschmusiklärm, Videos mit Trachtenauflauf im Schnellvorlauf. Im Hintergrund Burschenschafterchöre, die sich zur siebten Million einen absingen. Der Wagen nähert sich einer Sortierrampe. Links geht es zu einer Falltür mit der Aufschrift §10-AlVG-Sperren, Mehrkindfamilien, AusländerInnen, AsylwerberInnen, Langzeitarbeitslose & Schmarotzer. Rechts geht es zur Versorgung von Personen, die zu einem imaginierten „Volk“ zu zählen sind.", "Ins Rampenlicht treten weiße, normalisierte Mittelschichtfamilien mit beschränkter Kinderanzahl, freiwilliger Bankkreditknechtschaft, hohem Psychopharma-Konsum, moderater Daueralkoholisierung, verschämter häuslicher Gewalt und einer noch von drastischen Prekarisierungserfahrungen verschonten Erwerbsbiographie. Insbesondere die als Ehrliche, Anständige, hart Arbeitende und Senioren mit faschistischer Vergangenheit („Trümmerfrauen“) Etikettierten gehören zum Zielpublikum dieser völkischen, benevolenten und paternalistischen Sozialpolitik. Und über allem sitzen die ebenso geifernden wie moralinsauren Frauen der Bourgeoisie im Gewölk der Charity. Ihr Motto lautet: Ausspeisungstafeln für alle!", "Derlei Sozialpolitik von rechts für die „Unseren“ und gegen die „Parasiten“ versteht sich als lizenzierte Täuschung. Ein griffiges Beispiel für diese Art von verquaster Benevolenz ist der Familienbonus in Höhe von 1.500 Euro/Jahr ab dem 1.1.2019. Hier erzählt das Märchen des BMF, dass 950.000 Familien und 1,6 Mio. Kinder von einer Steuerlast von 1,5 Mrd. Euro befreit würden. Pars pro toto kann man zeigen, wie hier gelogen wird: Zum Ersten lebten 2018 überhaupt nur 1,5 Mio. Kinder und Jugendliche in Österreich. Zum Zweiten profitieren nur Lohn- bzw. Einkommensteuerzahler vom Bonus. Denn der Bonus vermindert als Absetzbetrag unmittelbar die Einkommensteuer, kann aber nicht zu einer Negativsteuer führen. Anspruch hat also, wer als familienbeihilfenberechtigte Person mehr als 1.200 Euro verdient. 40 % der abhängig Beschäftigten aber zahlen gar keine Lohnsteuer. Für den Rest gelten Einschleifregelungen. Voll ausschöpfen kann man den Bonus indes erst mit 1.750 Euro/Monat. Der Familienbonus ist also eine Mittelschichtförderung. Nach wie vor unklar ist zudem, ob der als Negativsteuer ausgestaltete Kinderabsetzbetrag 2019 gestrichen wird.", "Mit der neuerlich zur Sozialhilfe zurückmutierten Mindestsicherung wird den 330.000 armutsgefährdeten Kindern, Unqualifizierten und ImmigrantInnen ökonomisch eine aufs Maul gegeben. Man verbrämt nicht einmal mehr, dass man statt der Armut die Armen bekämpft; jetzt wird je nach Sachlage mit heruntergelassenem Visier oder Hose gekämpft, indem man Leistungen für Mehrkindfamilien, Unqualifizierte ohne Pflichtschulabschluss und Personen mit eingeschränkten Sprachkompetenzen reduziert.", "In der Arbeitslosenversicherung „neu“ steht der Entfall der Notstandshilfe als Versicherungsleistung auf der Tagesordnung. In einem degressiven Modell werden Arbeitslose mit längerer vorangehender Beschäftigungsdauer auch länger Arbeitslosengeld erhalten. Für Beschäftigte, für die kürzer eingezahlt wurde, sinkt die Bezugsdauer. Zugleich gilt, dass die Bezugshöhe mit der Dauer der Arbeitslosigkeit sinkt. Auch hier dasselbe antikonstitutionalistische Bild: Die Notstandshilfe ist laut Judikatur des EGMR (1996) eine Versicherungsleistung, daher ein „vermögenswertes Recht“. Verfassungswidrigerweise aber will das „Racket“ an der Macht auf das Vermögen von bisherigen (auch älteren) NotstandshilfebezieherInnen greifen.", "Dass damit Armut und der ganze Dreck an belastenden, entwürdigenden Lebensbedingungen, die damit verbunden sind, sozial vererbt wird, ist kein „übersehenes Faktum“, sondern Intention. Das nämlich liefert das Argument, dass alle sozialarbeiterisch-sozialpädagogische Intervention nicht nur der letzten 45 Jahre ohnehin vergeblich war (und ist). So kann man die soziale Hilfe neoliberal „gebrandet“ als Mechanismus der „welfarization“ denunzieren. Die Armen, so der Tenor der Marktfundamentalisten, erhalten mit sozialen Dienst- und Transferleistungen doch nur falsche Anreize, in der aus 500-860 Euro/Monat sozialen „Hängematte“ zu verweilen. Der Kalauer lautet: »Wer die faulen Armen bekämpft, bekämpft auch die Armut«.[sic!]", "► Von der Inklusion zum freien Fall", "Dass die Unterschicht in Österreich zwölf Jahre kürzer lebt als die Oberschicht und noch dazu weniger gesunde Lebensjahre aufweist, was solls? Die bisherige Verbetriebswirtschaftlichung sozialer Dienste, die Ökonomisierung sozialer Hilfen unter dem Stichwort „Social Return on Investment (SROI)“, aber auch die gerade vorbereitete Dezentralisierung bzw. Föderalisierung der Kinder- und Jugendhilfe machen vor allem eines deutlich: dass man sich vom wohlfahrtsstaatlichen Inklusionsprinzip bereits sukzessive verabschiedet hat und nunmehr zu einem liberalen, marktradikalen Modell der Selbsthilfe durchstoßen möchte. Unter dem Regime festgelegter Tagsätze und zugleich outputorientierter Leistungsverträge müssen die freien Wohlfahrtsträger mit Strategien des „Creamings“ [„Frei übersetzt heißt das: Sie pickt sich die Rosinen heraus; H.S.] reagieren, also nur eingeschränkt betreubare Jugendliche den Jugendämtern zurückstellen. Zurück bleiben depravierte Existenzen im freien Fall.", "Auf diese Weise wird in der sozialpolitischen Geisterbahn eines faschistoiden „Rackets“, das nicht müde wird, auf Austrofaschismus und Nationalsozialismus zu referenzieren, jenem, der hat, auch gegeben. Wer hingegen so gut wie nichts mehr hat, dem wird genommen. Das erstaunt nicht. Denn „hidden agenda“ ist die Polarisierung der Gesellschaft zwischen „uns“ und „denen“, „weiß“ und „schwarz“, christlich und muslimisch, reich/vermögend und arm/verschuldet, in Lohnknechtschaft arbeitend und arbeitslos herbeizuführen. Es geht hierbei darum, jene Milieus gegen eine als homogen phantasierte virtuelle Gruppe von „anderen“ Trittbrettfahrern, Sozialschmarotzern, langzeitarbeitslosen Arbeitsunwilligen sowie in Sozialsysteme Einwandernden aufzuwiegeln, die sich von sozialer Stagnation oder sozialem Abstieg bedroht fühlen.", "Dass es nun zu radikalen Einschnitten im Sozialhilferichtsatz (aka Mindeststandard) bei Menschen ohne Pflichtschulabschluss bzw. guten Deutschkenntnissen kommt, dass die Notstandshilfe zerstört und Zumutbarkeitsbestimmungen neuerlich verschärft werden, dass die Folgen des Pflegenotstands refamilisiert werden, ist kein Betriebsunfall, sondern drückt aus, dass der fordistische Kompromiss im Klassenkampf aufgekündigt wurde. Das spiegelt sich auch in der Fusion der Sozialversicherungsträger, in der künftig Arbeitgebervertreter Leistungen für Arbeitnehmer determinieren werden.", "► Ordnung des Ressentiments", "So gut wie nichts ist an den Narrativen der rechten Sozial(reform)politik empirisch haltbar. Darum aber geht es gar nicht. Vielmehr steht im Zentrum des Kalküls dieser Politik, sozialpolitische Maßnahmen als Teil einer völkischen Identitätsbildung zu nutzen, die gegenüber den sozialökonomischen Verwerfungen des Kapitalozän (= Anthropozän plus gesellschaftliche Refeudalisierung plus digitaler, repressiv aufgerüsteter Überwachungsstaat) immunisiert. Dabei geht es also nicht um Sozial-, sondern um Ordnungspolitik.", "Die vor dem Hintergrund Ordnungspolitik durchgesetzte kognitive Lähmung und der vorläufige Endsieg der Politik des Ressentiments basieren auf einer offen antikonstitutionalistischen sozialpolitischen Positionierung. Deren Modus ist die kommissarische Verwaltung. Daher ließ sich die Ministerin für Krankheit und Asoziales im November 2018 ein dem kriegswirtschaftlichen Ermächtigungsgesetz nachempfundenes Ermächtigungsgesetz zuschneidern, das es der Regierung ermöglicht, jenseits des Art. 18 B-VG Rechtsakte („Vorbereitungshandlungen“) ohne gesetzliche Grundlage zu verabschieden. [Beate Hartinger-Klein, Asozialministerin der Freiheitlichen Partei Österreichs (FPÖ); H.S.] Engelbert Dollfuß lässt grüßen.", "Ob dieser ordnungs- und sozialrechtspolitische Hyperaktivismus, der mit satter Parlamentsmehrheit Verfassungswidriges und zur Not mit einer über die NEOS beschafften Verfassungsmehrheit dekretiert, dann auch hält, was angekündigt wird, ist indes eigentlich völlig egal. Denn hier geht es nicht um sozialpolitische Regulierung, sondern um die ordnungspolitische Durchsetzung eines residualen Wohlfahrtsstaates. Kurz: Soziale Sicherheit soll vermarktlicht und finanzialisiert werden. Dabei werden Instrumente des Bürgerkriegs „von oben“, des gramscianischen Bewegungskrieges, der finanzkapitalistischen „Landnahme“ der Daseinsvorsorge, die Symbolik autoritärer Diskretion und ein Schmitt’sches Freund-Feind-Schema verknüpft.", "Dass diese kommissarische Symbolpolitik einmal mehr, dann wieder weniger an den Klippen des Verfassungs- und Europarechts zerschellt, ist egal. Tatsächlich wurden Teile der Reform der Mindestsicherung bereits (abgesehen von Oberösterreich) als verfassungswidrig aufgehoben. Auch der Organisationsreform der Sozialversicherung wird dasselbe Schicksal beschieden sein. Die Europäische Kommission hat angekündigt, die geplante Indexierung der Familienbeihilfe per Vertragsverletzungsverfahren zu bekämpfen. Jegliche Indexierung der Familienbeihilfe nach Lebenshaltungskosten in den Mitgliedsstaaten ist europarechtlich unzulässig.", "Gleichwohl gibt der Erfolg ihrer Frames den Rechten recht. Kaum jemand fragt, wieso 900 Mio. Euro Brutto-Aufwand (Einnahmen von Dritten oder Unterstützten sind hier nicht gegengerechnet) für die Mindestsicherung bei einem Sozialaufwand von 108 Mrd. Euro ein Finanzierungsproblem darstellen sollten. Kaum jemand versteht, dass Mindestsicherung nichts anderes als Wirtschaftsförderung ist. Jeder Euro geht ohne Sparquote in den Konsum, 20 % davon fließen an den Fiskus als Mehrwertsteuer zurück. Kaum jemand fragt mehr, wo die Vermögens-, Erbschafts- und Schenkungssteuer abgeblieben ist. Die Partei überwiegend pensionierter Wohlfahrtschauvinisten einschließlich der Symbolagenten des 6. bis 9. Wiener Gemeindebezirks, vertreten durch Frau Rendi, findet Vermögenssteuern auch irgendwie prohibitiv. Einmal arriviert, will man mit dem Pöbel nicht teilen.", "Die Rechte darf sich sicher sein, dass die Verlierer dieser Entwicklung – bereits 2000 bis 2016 haben die untersten 20 % der EinkommensbezieherInnen 20 % ihrer Nettolöhne eingebüßt – entweder gar nicht wählen (Wahlbeteiligung Nationalratswahl 2017: 80 %) oder rechts wählen. Ihnen ist erinnerlich, dass das Lumpenproletariat immer schon die Speerspitze der herrschenden Klasse in ihren Attacken auf die Bastionen der Arbeiterbewegung war.", "Die Symbolpolitik des „Rackets“ ist erratisch. Denn das zentrale Narrativ, der propagandistische Frame rechtsextrem-rechtspopulistischer Politik, setzt voraus, dass die Wahnvorstellung einer ethnisch, kulturell und sozial homogenen „in-group“ von arbeitsamen ÖsterreicherInnen einerseits und andererseits einer „out-group“ von Leuten, die Ersteren die hart erarbeitete Butter vom Brot fressen, kontrafaktisch aufrechterhalten bleibt. Daher muss derlei Politik strikt empiriebefreit vorgetragen werden. Mit seinem „Nein“ zum Migrationspakt hat das „Racket“ eindrücklich vor Augen geführt, dass ihm jede Debatte um ein Management der Migration ein Legitimationsrisiko darstellt. [1] Denn es braucht (!) mangels anderer Themen die ungesteuerte, tödliche, Gewalttraumata und religiöses Delirium mit sich schleppende, tunlich illegale Immigration. Und es braucht die Arbeitslosen, Armen und ImmigrantInnen, um die Angst der Mittelschichten vor dem Absturz instrumentalisieren zu können.", "Nikolaus Dimmel\n____________", "Nikolaus Dimmel, Prof.DDr., geb. 1959, studierte Rechtswissenschaften, Politikwissenschaften, Soziologie, war u.a. als Tischler, Strafverteidiger, Schulden- und Mietrechtsberater, Sozialamtsleiter, GmbH – Geschäftsführer tätig und lehrt als Hochschullehrer an der Universität Salzburg sowie an einer Reihe von Fachhochschulen. Schwerpunkte im Bereich Armut/Reichtum/Ungleichheit, Sozialwirtschaft, Sozial- und Migrationsmanagement sowie speziellen Soziologien (Arbeits-, Kriminal- und Rechtssoziologie). Umfangreiche nationale und internationale Consulting-Erfahrungen. Leidenschaftlicher Expeditionsradfahrer, Vater dreier Kinder und mit einer Rechtsanwältin verheiratet.", "[1] Anmerkung von KN-ADMIN Helmut Schnug: Der Migrationspakt der Vereinten Nationen wird wenig verbessern und vieles verschlechtern, vor allem aber eines: die migrationsauslösende Ungleichheit weiter verstärken. Deshalb lehne auch ich diesen in Wirklichkeit menschenfeindlichen \"Pakt\" ab! Bitte dazu lesen: \"Der neokoloniale Pakt\" von Hannes Hofbauer und sein Buch \"Kritik der Migration. Wer profitiert und wer verliert\". >> weiter.", "► Quelle: Erstveröffentlicht am 26. April 2019 in Streifzüge 2019-75`, redigiert durch KN-Admin H.S. >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.). Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Flagge und Wappen Österreichs als Button. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Kindesarmut: Nach wie vor unklar ist zudem, ob der in Österreich als Negativsteuer ausgestaltete Kinderabsetzbetrag 2019 gestrichen wird. Foto: Petra / Pezibear, Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Butterwegge-Zitat:", "»Die neoliberale Deregulierung des Arbeitsmarktes, die Flexibilisierung und Prekarisierung eines Großteils der Beschäftigungsverhältnisse münden meistens Jahrzehnte später in Altersarmut von Millionen Menschen. Ein Wirtschafts-, Beschäftigungs- und Alterssicherungssystem, welches nicht verhindert, dass Menschen nach langjähriger Vollerwerbstätigkeit einen Ruhestand in Armut erleben, verliert nicht bloß an Zustimmung in der Bevölkerung, sondern auch seine Daseinsberechtigung.« (Prof. Dr. Christoph Butterwegge)", "Foto ohne Textinlet: © Butterwegge. Bild-Text-Grafik erstellt durch Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "4. Prof. Dr. Christoph Butterwegge:", "»Je stärker die Menschen unter der sozialen Kälte einer Markt-, Hochleistungs- und Konkurrenzgesellschaft leiden, umso mehr sehnen sie sich nach emotionaler Nestwärme, die ihnen Rechtspopulisten im Schoß der Traditionsfamilie, der eigenen Nation und der „Volksgemeinschaft“ versprechen. Wenn die Analyse des Verhältnisses von Neoliberalismus und Rechtspopulismus zutrifft, muss diesem mittels einer anderen Arbeitsmarkt-, Beschäftigungs- und Sozialpolitik das materielle Fundament entzogen, die Standortlogik widerlegt und eine überzeugende Alternative zum Neoliberalismus entwickelt werden.«", "Foto ohne Textinlet: Wolfgang Schmidt (für journalistische Zwecke frei verwendbar). Quelle: christophbutterwegge.de/ . Textinlet eingearbeitet durch WiKa."]}}, "recommendations": []}