{"news_outlet": "kritisches netzwerk", "provenance": "http://www.kritisches-netzwerk.de/forum/kinderarmut-sie-mussten-frueh-erwachsen-werden", "query_keywords": ["migration", "migrant"], "creation_date": "20.03.2020", "last_modified": "11.11.2020", "crawl_date": "04.12.2020", "author_person": ["Helmut S. - ADMIN"], "author_organization": [], "news_keywords": ["Abgehängte", "Arbeiterwohlfahrt", "Arbeitsarmut", "Arm trotz Arbeit", "Armut", "Armutsbedingungen", "armutsbetroffene Kinder", "Armutserfahrung", "Armutsfolgen", "Armutsgefährdung", "Armutsgefährdungsquote", "Armutsquote", "Armutsrisiko", "Ausgrenzung", "AWO", "AWO-ISS-Langzeitstudie", "AWO-Studie", "Benachteiligung", "Deprivation", "Einkommensarmut", "Erwachsenwerden", "Erwerbsarmut", "Erziehungswerte", "Existenzminimum", "familiäre Armut", "Familienarmut", "Feinmotorik", "Grobmotorik", "Grundschulalter", "Grundschule", "Institut für Sozialarbeit und Sozialpädagogik", "Irina Volf", "Kinderarmut", "Kindergartenalter", "Kindergrundsicherung", "Kinderrechte", "Kindesentwicklung", "Kindesperspektive", "Kindeswohl", "Kindheit", "Kindheitsarmut", "Kitas", "Langzeitfolgen", "Parallelgesellschaft", "Pauper", "Sozialabbau", "soziale Teilhabe", "soziale Ungleichheit", "soziale Ungerechtigkeit", "Sozialkompetenz", "Sozialverhalten", "Sprachauffälligkeiten", "Verelendung", "Wohlergehen,"], "content": {"title": "Kinderarmut: Sie mussten früh erwachsen werden", "description": "Kinderarmut: Sie mussten früh erwachsen werden. von Marcus Klöckner / Redaktion NachDenkSeiten", "body": {"": ["Kinderarmut: Sie mussten früh erwachsen werden.", "von Marcus Klöckner / Redaktion NachDenkSeiten", "„Als Person, die nicht in Deutschland aufgewachsen ist, ist es für mich kaum zu fassen, dass es junge Menschen in einem der reichsten Länder der Welt gibt, die wie in einer Parallelgesellschaft in erbärmlichen Bedingungen aufgewachsen sind und bis heute Tag für Tag kämpfen müssen, um über die Runden zu kommen.“ Das sagt Irina Volf vom \"Institut für Sozialarbeit und Sozialpädagogik\" (ISS).", "Im Interview mit den NachDenkSeiten geht sie auf die von ISS und Arbeiterwohlfahrt (AWO) durchgeführte Langzeitstudie „Wenn Kinderarmut erwachsen wird“ ein. In der hochinteressanten Studie wurden Kindern aus armen Familien seit 1999 in verschiedenen Stadien ihres Lebens wissenschaftlich beobachtet. Die Ergebnisse sind teils überraschend, teils alarmierend und erschütternd.", "NDS: Frau Volf, wenn es um die Auswirkungen von Kinderarmut geht, ist es gar nicht so einfach, belastbare wissenschaftliche Daten zu erhalten, oder?", "Irina Volf: Richtig, und zwar aus vielen unterschiedlichen Gründen. Kinderarmut ist kein einfaches Thema, sowohl politisch als auch forschungstechnisch. Zum einen braucht man eine gewisse Zahl an armen Familien mit Kindern, die überhaupt bereit wären, lange Fragebögen auszufüllen und über ihre Lage zu sprechen. Zum anderen bedarf es eines fundierten Konzepts, um dieses gesellschaftliche Phänomen mit wissenschaftlichen Methoden zu erfassen. Das Ganze über mehrere Jahre und mit denselben Personen umzusetzen, ist eine Mammutaufgabe.", "NDS: Eine Studie der Arbeiterwohlfahrt und des Instituts für Sozialarbeit und Sozialpädagogik hat über einen langen Zeitraum untersucht, wie sich Kinderarmut auf die betreffenden Kinder auswirkt. Wie lange ist die Studie gelaufen? Und: Warum haben Sie die Studie über einen so langen Zeitraum durchgeführt?", "Irina Volf: Die AWO-ISS-Studie zur Kinderarmut geht auf das Jahr 1997 zurück. Die Arbeiterwohlfahrt hat das Thema Kinderarmut in den 1990er Jahren verstärkt in den Fokus genommen, als die Sozialleistungsbezugsquoten unter Familien mit Kindern stiegen und die Folgen auch in ihren sozialen Einrichtungen sichtbar wurden. So hat der Bundesverband in einem ersten Schritt 2.700 AWO-Kinder-, Jugend- und Familieneinrichtungen befragt und untersucht, wie Armut in der Praxis von den AWO-Fachkräften wahrgenommen wird. (> TELEPOLIS-Artikel)", "Im Ergebnis wurde unter anderem erkannt, dass die AWO-Einrichtungen zwar viele sozial benachteiligte Gruppen erreichen. Welche konkrete Bedeutung Armut als eine Lebensbedingung für die Entwicklung der Kinder hat und was der Verband für armutsbetroffene Kinder machen kann, erforderte jedoch eine weitere systematische Untersuchung und zwar aus der Kindesperspektive. Damals waren die Folgen familiärer Armut auf Kinder kaum erforscht. Diese Lücke wollte der Bundesverband zügig schließen und gab ein Forschungsprojekt beim ISS in Auftrag. Bereits die erste Phase der AWO-ISS-Studie war so aufschlussreich, dass das Interesse an der weiteren Entwicklung der Kinder nie nachgelassen hat. Mit der Zeit spitzte sich die Problematik der Kinderarmut in der Bundesrepublik weiterhin zu. Aktuell betrifft Armut jedes fünfte Kind in Deutschland. Bis heute bleibt die AWO-ISS-Studie in ihrer Konzeption allerdings einmalig.", "NDS: Wie haben Sie Armut bei den Kindern Ihrer Studie überhaupt erfasst? Anders gefragt: Woran konnten Sie festmachen, dass ein Kind in Armut lebt?", "Irina Volf: Zunächst muss man etwas klar sagen: Es gibt keine armen Kinder ohne arme Eltern. Es handelt sich also um Kinder, die in einkommensarmen Familien aufwachsen.", "NDS: Wenn über Kinderarmut gesprochen wird, wird genau diese Tatsache oft ignoriert. Kinder sind deshalb arm, weil die Eltern arm sind.", "Irina Volf: Eben.", "NDS: Wann ist aus der Sicht Ihrer Studie nun eine Familie bzw. ein Kind arm?", "Irina Volf: Als einkommensarm bezeichnen wir Familien, die staatliche Transferleistungen wie zum Beispiel Hartz IV, Kinderzuschlag, Wohngeld beziehen und/oder – gemäß der gängigen Armutsdefinition – monatlich weniger als 60 Prozent des mittleren Einkommens in Deutschland haben. Einkommensarmut ist allerdings nur eine Seite der Medaille. Viel wichtiger ist die Frage, was bei den Kindern in armen und nicht armen Familien tatsächlich ankommt.", "NDS: Wie meinen Sie das?", "Wir wissen aus der Forschung, dass einige Kinder trotz knapper finanzieller Ressourcen der Eltern im Wohlergehen aufwachsen. Im Alter von sechs Jahren war es immerhin jedes vierte Kind aus den armen Familien, bei denen – statistisch gesehen – keine Armutsfolgen nachgezeichnet werden konnten. Viel häufiger tritt allerdings ein anderes Szenario ein.", "NDS: Nämlich?", "Irina Volf: Jedes dritte Kind aus armen Familien wächst in multipler Deprivation auf, d. h. diese Kinder sind mehrfachen gravierenden Einschränkungen und Benachteiligungen in (fast) allen Lebensbereichen ausgesetzt. Vergleicht man die Lebenslagen der Kinder aus armen und nicht armen Familien, dann wird es deutlich: Unter den Armutsbedingungen sind die Chancen der Kinder, im Wohlergehen aufzuwachsen, halb so groß und die Risiken auf ein Leben mit mehrfachen Einschränkungen dreimal höher als bei den Kindern aus finanziell besser gestellten Familien.", "NDS: Bevor wir die Studie genauer beleuchten, vorab die Frage: Was können die Folgen von Armut bei Kindern sein? (> \"Die Kinderarmut und der Skandal der ausbleibenden Konsequenzen\" > NDS-Artikel)", "Irina Volf: Es hängt davon ab, von welchem Alter wir sprechen. Kinder haben in unterschiedlichen Lebensphasen unterschiedliche Bedarfe und Bedürfnisse, aber auch verschiedene Entwicklungsaufgaben. Wenn sich ein Kind altersgemäß entwickelt, an sozialen und kulturellen Angeboten wie Bildung, Sport, Freizeitaktivitäten teilhat und keine Einschränkungen aufgrund der finanziellen Lage der Eltern wie zum Beispiel bei Essen, Kleidung, Wohnraum oder bei gemeinsamen familiären Aktivitäten erlebt, dann gehen wir davon aus, dass es dem Kind gut geht. Diese gute Lebenslage bezeichnen wir als „Wohlergehen“.", "Sobald wir bei einem Kind auffällig viele Einschränkungen feststellen, die im Zusammenhang mit der finanziellen Lage der Familie stehen, sprechen wir von Armutsfolgen und unterscheiden dann die Lebenslagen – je nach Ausprägungen der Einschränkungen – zwischen „Benachteiligung“ oder gar „multipler Deprivation“.", "Die Unterschiede zwischen den armutsbetroffenen Kindern und ihren Altersgenossen aus finanziell besser gestellten Familien lassen sich bereits im Kita-Alter feststellen: Sie weisen häufiger Spiel- und Sprachauffälligkeiten auf, ihre Grob- und Feinmotorik ist schlechter entwickelt, sie sind häufiger entweder sehr zurückhaltend oder umgekehrt aggressiv. Mit zehn Jahren erleben die Kinder aus armen Familien zudem häufiger Benachteiligung in sozialen und kulturellen Bereichen. Selten können sie ihre Freunde nach Hause einladen, den eigenen Geburtstag feiern oder zu anderen Kindern zum Geburtstag kommen, weil das Geld für ein Geschenk fehlt.", "NDS: Würden Sie kurz schildern, wie Ihre Studie aufgebaut ist? Wie viele Kinder hat Ihre Studie umfasst?", "Irina Volf: Im Jahr 1999 erfolgte die erste Datenerhebung in 60 AWO-Kindertageseinrichtungen. Die Erzieherinnen und Erzieher füllten die Fragebögen auf Grundlage ihrer Beobachtungen für insgesamt 893 Sechsjährige aus. Als die Kinder zehn und 16/17 Jahre alt waren, wurden jeweils bis zu 500 Familien wiedererreicht und direkt befragt. Dabei wurden die Lebenslagen sowohl aus der Sicht der Kinder als auch aus der Sicht der Eltern untersucht.", "Im Jahr 2018 waren die Studienteilnehmenden bereits junge Erwachsene, die teilweise schon selbst Kinder hatten. Zum Glück sind 205 Personen unserer Einladung gefolgt und haben an der Befragung zu (Langzeit-)Folgen der Kinderarmut bis zum jungen Erwachsenenalter teilgenommen. Zusätzlich zu den quantitativen Daten wurden in jeder Studienphase zahlreiche Interviews mit Kindern und Eltern geführt. Somit ist es im Rahmen der Studie möglich, die Lebensverläufe der armen und nicht armen Sechsjährigen bis zum 25. Lebensjahr nicht nur quantitativ, sondern für einzelne Personen auch qualitativ zu rekonstruieren.", "NDS: Damit ist die Studie allerdings nicht repräsentativ, oder?", "Irina Volf: Richtig, dies war aber auch nie ein Ziel. Für die Studie wurden 60 Kitas bundesweit ausgewählt, die in benachteiligten Quartieren verortet waren. Damit war angestrebt, möglichst viele Kinder aus armen Familien zu erreichen. Das Ziel war auch erreicht. Während damals in der Bundesrepublik die Armutsquote bei den fünf- und sechsjährigen Kindern bei 11 Prozent lag, lag der Anteil der Kinder aus armen Familien der AWO-ISS-Studie bei 26 Prozent. Aus diesen methodischen Gründen gilt diese Studie als nicht repräsentativ.", "NDS: Worin liegt dennoch ihr Wert?", "Irina Volf: Die Lebensverläufe der Kinder zu erforschen – und zwar einerseits differenziert nach Armutserfahrungen in ihren Biographien und andererseits nach Kumulation von Benachteiligungen im zeitlichen Verlauf – ist eine methodische Herausforderung und in der Praxis eine anspruchsvolle Aufgabe. Vielleicht deswegen gibt es bislang in Deutschland keine weitere vergleichbare Studie, die so viele Zusammenhänge, Wechselwirkungen und Muster beleuchtet.", "• Wie haben sich die Kinder in armen und nicht armen Familien im Kindergarten- und Grundschulalter entwickelt?", "• Wie gelang ihnen der Übergang in die Grundschule?", "• Mit welchen Schwierigkeiten wurden sie beim Übergang in die weiterführende Schule konfrontiert?", "• Welche Rolle hatte dabei die familiäre Armut?", "• Haben sie als Jugendliche einschneidende Lebensereignisse erlebt? Konnten sie diese bewältigen?", "• Wie ging es ihnen gesundheitlich?", "• Mussten sie schon früh jobben?", "• Was passierte nach dem Schulabschluss?", "• Haben sie einen beruflichen Abschluss erreicht und einen guten Job gefunden?", "• Und, die spannendste Frage natürlich: Gelang es den ehemals armen sechsjährigen Kindern, der familiären Armut beim Erwachsenwerden zu entkommen?", "Aus all den zahlreichen Studienerkenntnissen wurden ganz konkrete Empfehlungen für die praktische Arbeit der Sozialen Dienste mit Kindern und Jugendlichen entwickelt und sozialpolitische Schlussfolgerungen formuliert.", "NDS: Wie sieht nun die Lebenswelt der ehemals armen Kinder heute aus? Welche Einblicke konnten Sie gewinnen?", "Irina Volf: Eine der wichtigsten Erkenntnisse der Studie aus der Langzeitperspektive ist, dass es keinen Automatismus zwischen „einmal arm – immer arm“ gibt. Dies haben wir auch in der letzten Studienphase bestätigt. Dennoch blieb die Mehrheit der nicht armen Sechsjährigen – und hier meine ich rund 80 Prozent – bis zur Jugendzeit nicht arm und die Mehrheit der armen Sechsjährigen – rund 60 Prozent – arm. Was wir beim Übergang ins junge Erwachsenenalter beobachten können, ist, dass es zwei Dritteln der ehemals armen sechsjährigen Kinder tatsächlich gelang, einen Sprung aus familiärer Armut zu machen. Ökonomische Verselbstständigung spielte dabei die entscheidende Rolle. Ein Drittel lebt allerdings weiterhin in Armut.", "Betrachten wir die Langzeitfolgen von Kinderarmut, so stellen wir fest, dass Armutserfahrungen in Kindheit und/oder Jugend noch deutliche Spuren auch nach vielen Jahren hinterlassen haben. Armutsbetroffene junge Menschen verfügen zu Beginn des Erwachsenenlebens über weniger Ressourcen, sowohl materieller, sozialer als auch kultureller Art. Sie sind mit 25 Jahren deutlich häufiger als ihre Altersgenossen ohne Armutserfahrung mit gesundheitlichen – vor allem psychischen – Problemen konfrontiert. Ihr Gesundheitsverhalten ist riskanter. Da sie auch ein niedrigeres Bildungs- und Qualifikationsniveau erreichen, sind ihre Chancen auf dem Arbeitsmarkt nicht besonders erfolgsversprechend. Lebt ein Kind sein ganzes Leben in Armut, so ist das Risiko für „multiple Deprivation“ im jungen Erwachsenenalter hoch und liegt in unserer Studie bei 25 Prozent.", "NDS: Gab es auch überraschende Befunde?", "Irina Volf: Ich persönlich habe im Rahmen der Studie sehr viele Aha-Erlebnisse gehabt, da ich sowohl viele Daten berechnet als auch einen Teil der Interviews mit den Studienteilnehmenden durchgeführt habe. Es gab einige Hypothesen, die wir im Rahmen unserer Studie nicht bestätigen können, wie zum Beispiel, dass es Migrantenkindern – die als Gruppe mit erhöhtem Armutsrisiko gilt – schlechter geht als Studienteilnehmenden ohne Migrationserfahrungen oder dass auch mittlere Bildung vor Armut schützt. Nein, dies tut sie nicht mehr.", "Gleichzeitig können wir belegen, was auf den ersten Blick kontraintuitiv erscheint, und zwar, dass es der Mehrheit der ehemals armen Kinder dennoch gelungen ist, die familiäre Armut im jungen Erwachsenenalter hinter sich zu lassen. Besonders überrascht hat uns der quantitative Befund bezogen auf die Suche nach Faktoren, die klare Hinweise darauf geben können, ob ein Kind im jungen Erwachsenenalter von Armut betroffen wird oder nicht.", "Armut in Kindheit und Jugend erhöht das Armutsrisiko im jungen Erwachsenenalter. Auch Bildungsniveau und Erwerbstatus spielen eine große Rolle. Aber: Wenn die Armutsfolgen bei Kindern bis zur Jugendzeit vermieden werden können, dann verliert die Einkommensarmut der Familie an prognostischer Kraft, ob die Kinder selbst im jungen Erwachsenenalter arm werden. Mit anderen Worten: Wenn die Kinder im Wohlergehen trotz Armut aufwachsen, haben sie gute Chancen auf ein gutes Leben als Erwachsene.", "Über die qualitativen Befunde, die mich überrascht haben, bräuchten wir wahrscheinlich ein zweites Interview. Als Person, die nicht in Deutschland aufgewachsen ist, ist es für mich kaum zu fassen, dass es junge Menschen in einem der reichsten Länder der Welt gibt, die wie in einer Parallelgesellschaft in erbärmlichen Bedingungen aufgewachsen sind und bis heute Tag für Tag kämpfen müssen, um über die Runden zu kommen.", "NDS: Sie sprechen in Ihrer Studie davon, dass bei armen Kindern oftmals „soziale Unterstützernetzwerke“ fehlen. Wie meinen Sie das?", "Irina Volf: Der Frage nach sozialen Unterstützungsnetzwerken sind wir sowohl quantitativ als auch qualitativ nachgegangen. Zum einen stellten wir fest, dass sich die armutsbetroffenen Studienteilnehmenden rückblickend deutlich seltener von ihren Familien oder Freunden unterstützt gefühlt haben. Väter standen zum Beispiel jeder fünften Person mit Armutserfahrung im ganzen Leben nicht als unterstützende Ressource zur Verfügung. 42 Prozent der armen jungen Erwachsenen hätten in ihrem privaten Umfeld keine einzige Person, die ihnen 1.000 Euro in einer schwierigen Situation leihen würde.", "Zum anderen haben wir im Rahmen der Interviews die jungen Menschen gefragt, wie sie sich für ihre Ausbildungs- und Studiengänge entschieden und wie sie einen ersten Job gefunden haben. Im Ergebnis war es klar, dass die armen Jugendlichen bei solchen Fragen deutlich seltener Unterstützung aus dem privaten Umfeld bekommen haben. Die jungen Erwachsenen aus finanziell stabilen Familien sowie die jungen Menschen, die einen sozialen Aufstieg geschafft haben, berichteten in der Regel von der einen oder anderen Person aus der Familie oder ihrem Bekanntenkreis, die ihnen bei solchen Fragen mit Rat und Unterstützung zur Verfügung stand.", "NDS: Sie haben bei armen Kindern auch eine „Orientierungslosigkeit“ bei Eintritt in die Berufsphase festgestellt. Woran liegt das?", "Irina Volf: Zum einen liegt es daran, dass die Jugendlichen aus armen Familien seltener Vorbilder in ihren Familien haben, die ihnen bei der Berufsorientierung helfen können. Zum anderen berichteten die jungen Menschen aus nicht armen Familien, dass ihr Lebensverlauf von ihren Eltern praktisch vorgegeben wurde. Für manche von ihnen stand es gar nicht zur Diskussion, dass sie nach dem Schulabschluss studieren würden. Sie sind mit dieser Orientierung aufgewachsen. Das ist für sie etwas Selbstverständliches gewesen, was sie auch als Jugendliche nie in Frage gestellt haben. Die Kinder aus armen Familien berichteten im Gegenteil davon, dass sie mit der Einstellung aufgewachsen sind, dass Unis nur für reiche Menschen da wären. Nun kommen wir wieder auf den Punkt, was uns im Rahmen der Studie überrascht hat. Diesen Befund kann ich immer noch nicht verdauen.", "NDS: Damit meinen Sie…?", "Irina Volf: Bildung ist zwar ein hohes Gut, aber auch ein Menschenrecht. Dieses Recht soll für alle Kinder unabhängig von ihrer Herkunft und finanzieller Möglichkeiten der Eltern gelten. Soll. In der Praxis sieht es aber anders aus. Wenn Kinder in armen Familien mit der Einstellung oder sogar dem Wissen aufwachsen, dass sie es nie bis zur Uni schaffen werden, dann gibt es für die Zukunft wenig Hoffnung.", "Und wenn sie erwachsen werden, dann werden sie in der Gesellschaft noch als „bildungsfern“ bezeichnet. Durch diese Zuschreibung wird ein gesellschaftspolitisches Problem – Armut entsteht in Folge politischer Entscheidungen – individualisiert. Die Schuld wird auf die Menschen geschoben, wobei die Ursachen im System liegen. Kinder aus armen Familien haben keine gleichen Startchancen und durch die Selektionsmechanismen des Bildungssystems werden sie von der Bildung noch weiter entfernt.", "NDS: Wie schätzen arme Kinder ihre eigene Lage ein?", "Irina Volf: Interessant finde ich die Ergebnisse bezogen auf die rückblickende Einschätzung der jungen Erwachsenen, ob sie als Kinder in Armut gelebt haben oder nicht. Da spielt der Lebenslagenansatz der Studie die zentrale Rolle. Denn die Kinder, die trotz familiärer Armut im Wohlergehen aufgewachsen sind, können später gar nicht so richtig beurteilen, ob ihre Familie arm war. Die Einschränkungen, die sie vielleicht immer mal wieder erlebt haben, deuten sie eher als positive Erziehungswerte der Eltern um. Die Kinder, die in Armut und dabei mit vielen gravierenden Einschränkungen aufgewachsen sind, können ihre schwierige Lebenslage als Kinder sehr genau rekonstruieren. Sie betonen, dass sie auch nur Kinder sein wollten. Aber es kam in ihrem Leben doch anders: Sie mussten früh erwachsen werden.", "NDS: Welche Auswirkungen auf die Gesellschaft, auf die Demokratie hat es, wenn Kinder in Armut aufwachsen?", "Irina Volf: An dieser Stelle würde ich gerne einen weiteren Befund der Studie aufgreifen, der auf alarmierende Zustände hindeutet. Zum einen glaubt rund jede vierte armutsbetroffene Person – und dies ist doppelt so viel wie ihre nicht armen Altersgenossen – dass sie eher wenig über Politik wissen. Und fast die Hälfte der Armutsbetroffenen glaubt zudem, dass die Politikerinnen und Politiker sich nicht viel darum kümmern, was Leute wie sie denken.", "Armut hinterlässt also nicht nur deutliche Spuren im Leben der Menschen und raubt ihnen die Chancen auf Wohlergehen, sondern trägt auch dazu bei, dass Menschen sich nicht als Teil einer lebendigen, pluralistischen und demokratischen Gesellschaft fühlen. Das heißt, dass deren Interessen deutlich weniger sichtbar werden und damit auch in politischen Entscheidungsprozessen weniger beachtet werden können als die Interessen derjenigen ohne Armutserfahrung.", "NDS: Was bedeuten denn Ihre Erkenntnisse für die Politik? Was muss unternommen werden, um armen Kindern zu helfen?", "Irina Volf: Diese Frage hat sich die Arbeiterwohlfahrt als Auftraggeber, der die Studie nun seit mehr als 23 Jahren finanziert, in jeder Studienphase gestellt und auch dieses Mal auf den Ebenen des Bundesverbandes, der Landesverbände und der Kreisverbände diskutiert. Im Ergebnis dieses Prozesses hat die AWO fünf zentrale Forderungen an die Politik formuliert, die ich gern punktuell aufgreifen würde.", "An erster Stelle gilt es, Einkommens- und Familienarmut wirkungsvoll zu bekämpfen, indem die Rahmenbedingungen für gute und existenzsichernde Arbeit weiter verbessert werden. Durch eine Reform der kinder- und familienpolitischen Leistungen soll das soziokulturelle Existenzminimum aller Kinder verlässlich abgebildet und bereitgestellt werden. Hierzu ist die Einführung einer einkommensabhängigen Kindergrundsicherung erforderlich. Auch die soziale Infrastruktur zu stärken, zu verzahnen und präventiv auszurichten, ist wichtig, da diese für alle Menschen vor Ort in allen Lebenslagen als verlässliche Unterstützung zur Verfügung stehen sollte.", "In Bildung sollte verstärkt investiert werden, damit eine nachhaltige Integration aller jungen Erwachsenen in Ausbildung und Arbeit erfolgen kann. Alle junge Menschen sollen eine Chance auf ein selbstbestimmtes Leben im Wohlergehen haben und zwar unabhängig davon, ob ihre Eltern ihnen dies ermöglichen konnten oder nicht. Es ist schließlich eine gesamtgesellschaftliche Aufgabe.", "Marcus Klöckner (NachDenkSeiten) im Interview mit Dr. Irina Volf (Bereichsleitung für die Themenbereiche Armut und Migration des ISS e.V.)\n_______________________________", "► Lesetipp: Dr. Irina Volf, Claudia Laubstein, Evelyn Sthamer, Christiane Bernard, Gerda Holz: Wenn Kinderarmut erwachsen wird. Kurzfassung. Frankfurt a.M. 2019. >> weiter.", "Dr. Irina Volf, Claudia Laubstein, Evelyn Sthamer, Bernard Evelyn, Christiane, Gerda Holz. (2019) Wenn Kinderarmut erwachsen wird. AWO-ISS-Langzeitstudie zu (Langzeit-)Folgen von Armut im Lebensverlauf. Frankfurt a. M.", "Die nachfolgenden Lese- und Webseitenempfehlungen wurden durch KN-ADMIN Helmut Schnug ergänzt. Die Texte sind den jeweiligen Webseiten entnommen! Die Veröffentlichung der Textauszüge im Kritischen Netzwerk dienen nur der redaktionellen Nutzung im Zusammenhang mit der Vorstellung eben dieser Seiten. Selbstverständlich bleiben die Rechte alleinig bei den Rechteinhabern -  wir machen uns diese NICHT zu eigen! H.S.", "AWO-ISS-Langzeitstudie:", "Wenn Kinderarmut erwachsen wird. (Langzeit)-Folgen von Armut im Lebensverlauf. Dez. 2019, Kurzfassung, 27 Seiten >> weiter.", "Institut für Sozialarbeit und Sozialpädagogik e. V.:", "Das Institut für Sozialarbeit und Sozialpädagogik e. V. wurde im Jahr 1974 vom Bundesverband der Arbeiterwohlfahrt e. V. (AWO) gegründet und ist seit 1991 als rechtlich selbständiger gemeinnütziger Verein organisiert. Der Hauptsitz liegt in Frankfurt am Main. In Berlin unterhält das ISS ein Projektbüro. Das ISS beobachtet, analysiert, begleitet und gestaltet Entwicklungsprozesse der Sozialen Arbeit und erbringt wissenschaftliche Dienstleistungen für öffentliche Einrichtungen, Wohlfahrtsverbände und private Träger.", "https://www.iss-ffm.de/", "Internet-Portal \"Sozialpolitik-aktuell\":", "Das Internet-Portal \"Sozialpolitik-aktuell\" ist ein kostenloses, nicht kommerzielles Service-Angebot der Universität Duisburg-Essen, initiiert und betreut von Prof. Dr. Gerhard Bäcker (Institut Arbeit und Qualifikation der Universität Duisburg-Essen) und Mitarbeiterinnen und Mitarbeitern.", "Das Informationsportal www.sozialpolitik-aktuell.de ist als flankierendes Angebot zum Lehrbuch \"Sozialpolitik und Soziale Lage in Deutschland\" entstanden. Es bietet - wissenschaftlich fundierte - Berichte und Stellungnahmen, Gesetze und rechtliche Neuregelungen sowie eine umfassende Sammlung von Infografiken & Tabellen zu dem Themenspektrum der Sozialpolitik und sozialen Lage in Deutschland.", "Dabei übergreift das (laufend aktualisierte) Angebot des Internetportals das gesamte Spektrum der Sozial- und Gesellschaftspolitik – überwindet also die übliche Begrenzung auf das System der Sozialversicherung – und zielt darauf ab, die Nutzer wissenschaftlich exakt über Sachverhalte, Forschungsergebnisse, empirisch fundierte Erkenntnisse, Trends, Positionen und Neuregelungen zu informieren.", "Besonderes Augenmerk liegt in diesem Zusammenhang auf der Gegenüberstellung von kontroversen Forschungsergebnissen sowie politischen Stellungnahmen, als einen Beitrag zur kritischen Aufklärung, sowie den über 650 kommentierten Präsentationsgrafiken.", "Dieses Angebot ist darauf ausgerichtet, den gängigen Angriffen auf den Sozialstaat Daten und Fakten entgegenzustellen. Es wird auf wissenschaftlicher Basis darüber informiert, dass der Sozialstaat in einer demokratischen Gesellschaft unverzichtbar ist und sich zugleich Reformanstrengungen unterziehen muss. Die Reformen müssen allerdings den Prinzipien der Solidarität und des sozialen Ausgleichs entsprechen.", "Ziel dieses Angebots ist ein Wissenstransfer an alle Interessierten (z.B. Studierende, Journalisten, Lehrende, Beschäftigte im Sozialwesen, Betriebsräte etc.), der sich nicht nur auf die Vermittlung der Inhalte der Sozialpolitik und der (sozial-)politischen Lage in Deutschland beschränkt, sondern auch die Sozialpolitik der Europäischen Union und die Positionierung der Bundesrepublik innerhalb dieser umfasst.", "www.sozialpolitik-aktuell.de/", "Das Zukunftsforum Familie e.V.:", "Das Zukunftsforum Familie e.V. (ZFF) wurde 2002 auf Initiative der Arbeiterwohlfahrt als familienpolitischer Fachverband gegründet. Im Auftrag unserer Mitglieder setzen wir uns seitdem dafür ein, dass sich Familienpolitik an solidarischen und demokratischen Zielen orientiert sowie allen Generationen, Bevölkerungsgruppen u. Lebensformen gerecht wird. In Zusammenarbeit mit Verbänden, Organisationen und Selbsthilfegruppen tritt das Zukunftsforum Familie für eine zukunftsorientierte Familienpolitik ein. Zentraler Ausgangspunkt ist für uns dabei ein weiter Familienbegriff, der an den gesellschaftlichen Wandel der Familien anknüpft und ihn gestaltet.", "Familie ist Vielfalt und Familienpolitik soll diese Vielfalt unterstützen und stärken – so lassen sich die Ziele des Zukunftsforum Familie in wenigen Worten zusammenfassen. Familienpolitik ist damit Fach- und Querschnittspolitik zugleich. Sie muss sich an demokratischen und solidarischen Zielen orientieren und allen Bevölkerungsgruppen und familialen Lebensformen gerecht werden.", "Unser Familienverständnis: Das bürgerliche Familienideal mit dem männlichen Alleinverdiener und der Hausfrau, die die Kinder versorgt, entwickelte sich im 19. Jahrhundert. Heute gibt es eine breite Debatte darüber, ob dieses Modell noch das Leitbild für individuelle Lebensentwürfe, rechtliche Regelungen und gesellschaftlichen Status sein kann. Gleichzeitig sahen und sehen die gesellschaftlichen Realitäten anders aus. Vielfältige Formen des familialen Zusammenhaltes gab es schon immer. Heute unterscheiden sie sich zum Beispiel durch", "- sexuelle Identitäten (Hetero-, Homo-, Bi- und Transsexualität)\n- unterschiedliche Paarbeziehungen (Alleinerziehende ggf. mit neuem Partner/neuer Partnerin, Ehen, nichteheliche Lebensgemeinschaften)\n- ökonomische Lage (einkommensarme Haushalte, Mittelschicht, Familien im Wohlstand)  \n- ethnische Herkunft (Familien mit Migrationshintergrund, bi-nationale Familien, Familien ohne Migrationsgeschichte)\n- Größe der Familie (Mehrkindfamilien, Familien mit Einzelkind, Gemeinschaften ohne Kinder)", "Alle diese Familien haben eines gemeinsam: Menschen übernehmen dauerhaft füreinander Verantwortung, tragen Sorge und schenken Zuwendung. Unser Ziel ist es, den Begriff von Familie so zu bestimmen und damit Familienpolitik heute so zu gestalten, dass keine Familienform diskriminiert wird.", "https://www.zukunftsforum-familie.de/", "Lesetipps: (zu Kinder, Kinderarmut, Schule, Bildung, Bildungssysteme, (Früh-)Konditionierung etc.)", "\"Das Halbtagsschulsystem in Österreich konserviert eine Bildungsungleichheit. Halber Tag, doppelter Nachteil?\" von Elke Larcher und Oliver Gruber / A&W blog, 21. September 2020, im KN am 25. Sept. 2020. >> weiter.", "\"OECD: Bildung auf einen Blick 2020 - OECD-INDIKATOREN\". (\"Education at a Glance 2020 - OECD Indicators\") >> weiter. (PDF).", "\"Kinderarmut: Medien berichten zu oberflächlich und mit zu wenig Nachdruck\" von Marcus Klöckner / NDS, 08. August 2020, am 10.08. im KN >> weiter.", "\"Maskenzwang im Unterricht: Ein bizarrer Plan. Für Schüler soll nun teils sogar im Unterricht eine Maskenpflicht gelten. Diese Pläne sind unverantwortlich und unwissenschaftlich.\" von Tobias Riegel, NDS, 05. August 2020. >> weiter.", "\"Factsheet Kinderarmut in Deutschland\" von Antje Funcke und Sarah Menne, Bertelsmann Stiftung - Juli 2020  >> weiter.", "\"Materielle Unterversorgung von Kindern\" von Dr. Torsten Lietzmann und Dr. Claudia Wenzig, IAB und Bertelsmann Stiftung - Juli 2020  >> weiter.", "\"Die Ernüchterungsanstalt: Die Schule erstickt das Interesse für Poesie im Keim, indem sie Schüler zwingt, diese rational zu zergliedern.\" von Nicolas Riedl / RUBIKON, 26. April 2020, im KN 28. Juli 2020 >> weiter.", "\"Deutschland verlernt seine Kulturtechniken: Die Missachtung des Musikunterrichts ist ein Skandal\" von Tobias Riegel / NDS, 18. März 2020 >> weiter.", "\"Was kosten Kinder?\" - Studie \"Kosten von Kindern. Erhebungsmethoden und Bandbreiten\" von Stefan Humer, Severin Rapp, Judith Lengyel-Wiesinger / A & W blog >> weiter.", "\"Kosten von Kindern - Erhebungsmethoden und Bandbreiten\" von INEQ Wien, Stefan Humer und Severin Rapp, 24. Januar 2020 >> weiter.", "\"Kinderarmut: Sie mussten früh erwachsen werden.\" von Marcus Klöckner (NDS) im Interview mit Dr. Irina Volf, 19. März 2020 >> weiter.", "\"Kinderarmut in Deutschland verharrt auf hohem Niveau\" von Dietmar Gaisenkersting, 10. Februar 2020 >> weiter.", "\"Lehrermangel und Unterrichtsausfall. Soziale Ungleichheit verschärft sich!\" von Harold Hambacher, 23. Januar 2020 >> weiter.", "\"Unser staatlich geprägtes Bildungssystem ist veraltet. Perspektiven der individuellen und sozialen Selbstverwirklichung.\", von Lars Grünewald, 13. April 2019, im KN 28.12.2019 >> weiter.", "\"Digitale Bildung. Frühe Medienkompetenz oder digitale Verdummung?. Wie die Entwicklung der Kinder durch digitale Bildung schwer geschädigt wird.\" von Herbert Ludwig, 9.12.2019 >> weiter.", "\"Lobbyismus: 20 von 30 DAX-Unternehmen bieten Unterrichtsmaterial an\" von Felix Kamella / LobbyControl, 30. Oktober 2019 >> weiter.", "\"Stifter und Schenker. Wie der Kommerz das Klassenzimmer kapert.\" von Redaktion NachDenkSeiten, 17. Oktober 2019 >> weiter.", "\"Der kleine Erwachsene – oder die Verdummung des Kindes\" von Herbert Ludwig, 26. September 2019 >> weiter.", "\"Wählen mit 16 – oder die Infantilisierung der Politik\" von Herbert Ludwig, 4. Juli 2019 >> weiter.", "\"Digitale Verdummung – wie sie in der Schule veranlagt wird und in der Politik schon angekommen ist!\" von Herbert Ludwig, 12. Juni 2019 >> weiter.", "\"Abgeordnete: Denn sie wissen nicht, was sie beschließen\" von Herbert Ludwig, 26. Februar 2019 >> weiter.", "\"Wie hat sich die Einkommenssituation von Familien entwickelt. Ein neues Messkonzept\", Bertelsmann Stiftung Studie 2018, Februar 2018 >> weiter.", "\"Digitale Bildung – was macht die Politik? Positionen der Parteien im Bundestag.\" von Lena Herzog / die Debatte, 02. Februar 2018 >> weiter.", "\"Digitalisierung von Bildung als neoliberales Projekt. Internet als Brandbeschleuniger der Globalisierung und Infrastruktur des neoliberalen Regimes.\" von Matthias Burchardt, 30. Juli 2017 >> weiter.", "\"Allmächtiger Staat – Die Fesselung des Bildungslebens\" von Herbert Ludwig, 16. Juni 2017 >> weiter.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 19. März 2020 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Trauriges Kind:  Sobald wir bei einem Kind auffällig viele Einschränkungen feststellen, die im Zusammenhang mit der finanziellen Lage der Familie stehen, sprechen wir von Armutsfolgen und unterscheiden dann die Lebenslagen – je nach Ausprägungen der Einschränkungen – zwischen „Benachteiligung“ oder gar „multipler Deprivation“. Foto: rubberduck1951 / Hans Kretzmann, Berlin. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Kleinkind beim Spaziergang mit seinen Eltern. Entgegen den Werten des Grundgesetzes werden Minderjährige in Deutschland nach wie vor wie Minderwertige behandelt. Angriffe auf die Würde ist gängiger Alltag. Foto: Pexels. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "3. Mädchen beim Nachdenken: Digitale Medien bringen vielfach in erheblichem Maße Bilder von außen an die Kinder heran, so dass diese sie nicht selbst innerlich aufbauen können. Die Folge ist, dass in dem Maße die innere Vorstellungskraft des Denkens nicht geübt wird, immer mehr erlahmt und zurückbleibt. Foto: EME / Esther Merbt, Thale/D. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Zwei Mädchen beim Herumtoben. Die Unterschiede zwischen den armutsbetroffenen Kindern und ihren Altersgenossen aus finanziell besser gestellten Familien lassen sich bereits im Kita-Alter feststellen: Sie weisen häufiger Spiel- und Sprachauffälligkeiten auf, ihre Grob- und Feinmotorik ist schlechter entwickelt, sie sind häufiger entweder sehr zurückhaltend oder umgekehrt aggressiv. Foto: pgbsimon / Pam Simon, Orange/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Plattenbau mit Balkon und \"Spielplatz\" am Stauffenbergplatz in Waren an der Müritz, Mecklenburg-Vorpommern. Foto: Thomas Kohler. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).6. \"Spielplatz\" neben Kunibertskloster in Köln, Altstadt-Nord.. Foto: © Marco Verch, ein Profi-Fotograf und Referent mit Sitz in Köln. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "7. Kindergartenkinder machen einen Ausflug in die Stadt. Foto: whoefle / Wolfgang Höfle, Ludwigshafen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Kinderarmut - Erwerbsarmut - Alterarmut - Abgehängte - Überflüssige. Foto: AD_Images / Alan, London. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}