{"news_outlet": "kritisches netzwerk", "provenance": "http://www.kritisches-netzwerk.de/forum/die-tagesschau-hat-immer-recht-irrtum-eingestehen-auf-keinen-fall-no-way", "query_keywords": ["flüchtl", "asyl"], "creation_date": "26.02.2019", "last_modified": "12.06.2020", "crawl_date": "05.12.2020", "author_person": ["Helmut S. - ADMIN"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Tagesschau hat immer recht. Irrtum eingestehen? Auf keinen Fall. NO WAY!", "description": "Die Tagesschau hat immer recht. Irrtum eingestehen? Auf keinen Fall. NO WAY! von Friedhelm Klinkhammer und Volker Bräutigam", "body": {"": ["Die Tagesschau hat immer recht.", "Irrtum eingestehen? Auf keinen Fall. NO WAY!", "von Friedhelm Klinkhammer und Volker Bräutigam", "Die ARD-Nachrichtensendung Tagesschau, die von ARD-aktuell produziert und täglich mehrmals im Ersten, auf tagesschau24 und als Live-Stream auf tagesschau.de sowie als Hauptausgabe um 20 Uhr zusätzlich in den Dritten Fernsehprogrammen (außer MDR), Phoenix, 3sat, tagesschau24 und ARD-alpha ausgestrahlt wird, kann keinen Irrtum eingestehen, denn sie reflektiert unser staatliches Selbstbild vom Guten, Wahren, Schönen – in all seiner Unaufrichtigkeit.", "Jetzt ist folgendes passiert: Die „Giftgas“-Gräuelmärchen der Tagesschau aus den syrischen Orten Duma und Sarakib sind als fauler Zauber aufgeflogen. Ein unmittelbar an dem Fake beteiligter BBC-Producer hat sie als Inszenierung der „Weißhelme“ beschrieben. Trotzdem denkt die ARD-aktuell-Redaktion nicht daran, sich zu der beschämenden journalistischen Pleite zu bekennen und für den Propagandadreck von damals zu entschuldigen. Sie wird auch insoweit ihrer systemtragenden Rolle gerecht. Anstöße zur Nachdenklichkeit müssen unterbleiben. Schließlich braucht sogar eine so selbstherrliche Regierung wie die unsere ein Mindestmaß an Einvernehmen mit ihrem Wahlvolk – für den Krieg in fremden Ländern.", "Wenn die Propagandablase doch einmal platzt, ist das zwar peinlich, aber Gniffkes Qualitätsjournalisten sitzen es aus. Zugeben, dass das Publikum systematisch hinters Licht geführt wurde? Nicht in dieser Welt. Da seien Dr. Kai Gniffke und die deutsche Staatsräson vor. Das ist die Tagesschau-Identität: Regierungströte. Staatsrundfunk. Meldung am 8. April 2018:", "Bei dieser Darstellung blieb die ARD-aktuell wider besseres Wissen. Sie korrigierte nichts, sie änderte nichts, sie widerrief nicht. Bis heute. Obwohl angebliche „Opfer“ des „Giftgas“-Angriffs schon unmittelbar nach dem Beschuss die primitive False-Flag-Operation erkennbar gemacht und erzählt hatten, was ihnen wirklich widerfahren war. Obwohl sogar der seinerzeitige US-Verteidigungsminister James N. Mattis vier Tage nach dem Bombardement auf Duma erklärt hatte, es gebe keinen soliden Beweis für einen Giftgaseinsatz. Gesagt war gesagt, die Propagandalüge machte die Runde.", "Die USA, Führungsmacht der „Westlichen Allianz gegen den Terror“, schossen zur „Vergeltung“ eines gar nicht stattgehabten Giftgaseinsatzes Dutzende Flügelraketen auf syrische Ziele, und auch diesen Völkerrechtsbruch kommunizierte die ARD-aktuell genauso transatlantisch-verständnisinnig als „Luftschlag“ gegen die syrische Armee. Die Recht-, Hirn- und Gewissenlosigkeit solch vorgeblicher Strafaktionen hindert die ARD-aktuell nicht daran, sich mit Propagandabeiträgen zu prostituieren, sofern sie nur das Wohlwollen der Bundesregierung hat.", "Wie sich jetzt herausstellt – und wie schon damals als wahrscheinlich angesehen werden musste – war die oben zitierte Meldung falsch. Hätte die Redaktion die genannten Quellen und Fakten unter die Lupe genommen, dann wären ihr die Unstimmigkeiten und Widersprüche sowie die geringe Glaubwürdigkeit der Zeugnisse nicht entgangen; sie hätte bemerkt, dass der Vorwurf eines Giftgasangriffs ein typisches Propagandamätzchen der Terroristen und Söldnertruppen war, denn dazu bedurfte es keiner intellektuellen Anstrengung. Es gab zudem Warnhinweise zur Genüge, schon damals. Nun aber tritt ein unbedingt glaubwürdiger Zeuge auf.", "„Ein Produzent der BBC hat eingeräumt, dass die Videoaufnahmen, in welchen vermeintliche Opfer eines Chemieangriffs im syrischen Duma gezeigt wurden, inszeniert waren\".[>> Artikel bei EPOCH TIMES]", "Riam Dalati arbeitet für die britische BBC in Syrien. In einer Twitter-Meldung schreibt er, zu welchem Ergebnis seine Nachforschungen gekommen sind:", "Resultat der OPCW, der Organisation zur Überwachung des Verbots des Chemiewaffengebrauchs: An der Behauptung, in Duma sei Giftgas eingesetzt worden, seien erhebliche Zweifel angebracht. Die Chemikalie Chlor wird freigesetzt, wo immer Kunststoffe verbrennen, und mehr als solche Allerweltsspuren hatte die OPCW in Duma nicht finden können. Die Tagesschau aber verschwieg das, obwohl sie noch kurz zuvor nicht qualifizierbare Chlorfunde als Nachweis für einen Giftgaseinsatz propagiert hatte.", "Wo Zweifel an einer Story bestehen, forschen seriöse Journalisten nach. Sie ziehen weitere Quellen zu Rate, und falls die nicht ausreichend verfügbar sind, wird gleichgewichtig auf Erfahrungen und Vergleichsdaten von Pro- und von Contra-Experten zurückgegriffen. In der Darstellung bleibt immer kenntlich, dass Behauptungen keine Beweise sind und äußerste Vorsicht im Umgang damit geboten ist. Seriöse Journalisten geben eine zweifelhafte Geschichte eher in den Papierkorb als in eine Sendung.", "Doch reden wir hier nicht über seriöse Journalisten, sondern über die Produkte der ARD-aktuell-Redaktion. Vielleicht haben Chefredakteur Dr. Gniffkes Gesinnungsleute sogar selbst erkannt, auf welch hauchdünnem Eis sie ihre Nachrichten-Pirouette über den Giftgaseinsatz in Duma drehten. Gegebenenfalls war ihnen auch das vollkommen gleichgültig, weil sie sich wohl unersetzlich wähnen und tatsächlich meinen, sich alles erlauben zu können, auch das Allerletzte.", "Für diese Version spricht, dass sie für die Berichte über den Syrienkrieg durchgängig und einseitig örtliche Quellen nutzen, die im Spektrum der verbrecherischen Dschihadisten oder deren Sympathisanten angesiedelt sind. Damit nimmt ARD-aktuell in Kauf, als Helfer von Terroristen zu agieren. Wie, in welcher Ideenwelt und mit welchen Hilfstruppen so etwas möglich ist, hat der Publizist Peter Frey präzise analysiert.", "Ein paar Details: Laut Recherchen des US-amerikanischen Journalisten Max Blumenthal wird die häufig zum Zeugen erkorene „Syrian American Medical Society“ als", "Die USAID wiederum ist eine vom Außenministerium in Washington mit Milliarden Dollar ausgestattete Tarnorganisation zur Unterstützung der US-Außenpolitik mit allen Mitteln, auch den übelsten, unmenschlichen, demokratiefeindlichen. Unter anderem ist USAID-Anschubfinanzierer und Beihelfer von sogenannten Farbrevolutionen. USAID betreibt Umsturzpolitik unter dem Denkmantel von Entwicklungshilfe.", "Die „Weißhelme“ zählen zu den erweislich Dschihadisten-nahen, angeblich humanitären NGOs. Sie wurden in großem Umfang (mehr als 100 Millionen Dollar) finanziell von der \"Westlichen Wertegemeinschaft\" finanziert. Deutschland war jährlich mit 7 Millionen Euro dabei, ohne dass jemals ein Verwendungsnachweis für diese Summen eingefordert worden wäre.", "Ein Verantwortlicher der skandalösen Schmiermittelgabe im Randbereich zur strafbaren Untreue: Frank-Walter Steinmeier, seinerzeit Außenminister, heute Staatsoberhaupt und seiner in vieler Hinsicht ekligen Vergangenheit weit entrückt. [Stichworte: Strippenzieher im Kabinett Schröder im Jugoslawien-Krieg, Hartz-IV-Federführer, verantwortlich für den Verbleib des unschuldigen Kurnaz in Guantanamo, Kungeleien in Kiew mit ukrainischen Neonazis]. Hauptaufgabe der von Deutschland bezuschussten \"Helfertruppe\" war, inszenierte Kriegsfotos und Videoclips zu liefern, die als Propagandamaterial vom westlichen Mainstream zur Stimmungsmache gegen die syrische Regierung und ihre Verbündeten instrumentalisiert wurden.[>> RUBIKON-Artikel] Die Tagesschau war ein regelmäßiger Abnehmer und Verbreiter des Propagandamülls.", "Als sich die Niederlage der Dschihadisten in Syrien abzeichnete, machten sich die Weißhelme still und heimlich vom Acker. Sie, angeblich „Lebensretter“ und selbstlose „Helfer“, rechneten offenbar mit äußerst nachdrücklichem, handfestem Dank der vom Terroristengesindel und seiner Kumpanei jahrelang gepeinigten Bevölkerung. Israelis und westliche Geheimdienste hielten es für höchste Zeit, die „Weißhelme“ in Sicherheit zu bringen. Sicher nicht aus purer Menschenliebe. Die Schutzbedürftigen wissen zuviel über die heimliche enge Zusammenarbeit des Westens mit den Al-Kaida-Terroristen und dschihadistischen Söldnern.", "Außenminister Heiko Maas machte sich nichts aus dem Widersinn, dass Mitgliedern einer angeblich humanitären Helfertruppe Asyl vor ihren eigenen Landsleuten geboten werden sollte. Das ist nicht weiter verwunderlich für einen, der, wie ein Blogger treffend formulierte, „seine Politik im gleichen Windkanal wie seine Anzüge stylen lässt“. Großmäulig verkündete Heiko Maas die Bereitschaft, acht Weißhelme samt Familien in Deutschland aufzunehmen. Nach einer Sicherheitsüberprüfung waren es dann allerdings nur noch drei, \"bei den anderen fünf sei eine Evakuierung nicht gelungen\" hieß es im üblichen Schönsprech.", "Kein klärendes Wort, keine Information über diesen gesamten Komplex in der Tagesschau. ARD-aktuell glänzte mit verständnisinniger Verschwiegenheit. Der russische Außenminister Lawrow hatte in einem Interview mit „Euronews“ dargelegt, dass nach seinen Erkenntnissen die Sicherheitsbehörden der potenziellen Aufnahmestaaten sehr geschockt gewesen seien, als sie die Dossiers der zunächst nach Israel „geretteten“ Weißhelme hätten einsehen können. Der Sprecher des Maas-Ministeriums meinte dennoch rotzfrech:", "Die niederländische Regierung zog dagegen andere, angemessene Konsequenzen. Sie stellte ihr finanzielles Unterstützungsprogramm für die Assad-Gegner ein und gab zu, 22 unter dschihadistischem Einfluss stehende Gruppierungen (inkl. Terrororganisationen und Weißhelme), in Syrien mit 70 Millionen Dollar (in Absprache mit den anderen EU-Ländern) gesponsert zu haben.", "Es habe praktisch keine Kontrolle der Gelder bei den Weißhelmen gegeben, es fehle durchgängig \"organisatorische Transparenz\", die Verflechtung mit „Mayday Rescue Foundation,“ über die die Gelder geflossen waren, sei ebenfalls undurchsichtig. Alle Informationen über die Aktivitäten seien von den Weißhelmen selbst gekommen. Das bedeute, dass die Geldgeber nicht wissen können, was die Weißhelme tatsächlich trieben und wofür die Gelder verwendet wurden.", "Eine weitere „Quelle“, das syrische Ärzte-Netzwerk UOSSM, ist fest in das Netzwerk jener Kräfte eingebettet, die den syrischen Präsidenten mit Gewalt stürzen wollen. Der Organisation gehören unter anderem die „Shaam Relief Foundation USA“ und die „Syrian American Foundation“ an, deren Symbole an die Fahne der „Freien Syrischen Armee“ angelehnt sind. Zu den UOSSM-Gründern gehört der amerikanische Islamist Ghassan Hito. Er wurde 2013 zum „Premierminister“ der Anti-Assad-Opposition „gewählt“.", "Über diese Hintergründe erfuhren die deutschen Zuschauer so gut wie nichts, schon gar nicht von „ihrer“ Tagesschau. Im Gegenteil, die verkaufte die Verbringung der Weißhelme nach Deutschland als humanitäre Tat, für die nicht einmal ein formelles Asylverfahren erforderlich war. Vor dem Gesetz sind alle gleich? Manche ganz besonders.", "Die Einordnung solcher Informationsquellen wie SAMS, UOSSM und Weißhelme als nicht neutral, sondern Kriegspartei wäre ein wichtiger Hinweis für die Zuschauer zur Einschätzung der Meldungen über die Ereignisse in Syrien gewesen. Diese Einordnung unterblieb nach unserer Auffassung vorsätzlich, weil den Falschmeldungen dieser Gruppen Glaubwürdigkeit verliehen und der Rückgriff auf weitere Quellen als überflüssig vermittelt werden sollte: Äußerungen von angeblich humanitären Organisationen, das wissen Gniffkes Qualitätssiegelbewahrer genau, treffen immer auf wohlwollende Akzeptanz bei den Zuschauern. Das moralbesetzte Framing ist wirkungsvolles Stilmittel der Kriegspropaganda. Und Fanatiker wie Gniffke setzen es eben ein.", "Was nach dem Raketenangriff auf Duma geschah, ist bekannt und noch nicht schon wieder vollkommen in Vergessenheit geraten. Die in der \"Westlichen Wertegemeinschaft\" gleichgeschalteten Medien machten ohne jegliche Vorsicht und Vorbehalt Assad als Täter aus. Keine Spur von Zweifel. Obwohl kein westlicher Journalist Duma besuchen konnte, „wussten“ alle – Medien und Politiker – wer verantwortlich für den Raketenbeschuss „mit Giftgas“ war.", "Dem längst der Lügen überdrüssigen und weitgehend sprachlosen Publikum wurde das Trugbild eines „Bürgerkrieges“ vorgehalten, in dem ausschließlich eine Seite, nur ein Teilnehmer mit Granaten ballert, nämlich die Syrische Armee. Daher dann also auch die „Giftgasbomben“. Merkels Schoßhündchen Seibert:", "ARD-aktuell machte im Propaganda-Stream auf ganzer Linie gegen Putin und Assad mit. Es gab unzählige Beiträge ohne Nachrichtenwert. Anmache, Hetze, Vermutungen und die hirnlose Wiedergabe von Politikergeschwätz waren das Wesentliche, was ARD-aktuell zum Thema Syrienkrieg zu bieten hatte. Ihr „Faktenfinder“ ergoss sich in Vermutungen und Verdächtigungen. Von interessanten Fakten keine Spur. Es gelang nicht einmal, die genaue Zahl der Opfer in Duma zu ermitteln.", "Ständig war von \"Rebellen\" die Rede, die Tagesschau vertuschte mit diesem Frame, dass Duma unter der mörderischen Terrorherrschaft der Dschihadisten stand. Die Floskel \"mutmaßlicher Gasangriff\" gehörte zum Stammvokabular. Sie diente dazu, Russen und Syrische Armee zu diskreditieren. Getreu dem Merksatz:", "Das Elend des Qualitätsjournalisten ist, dass er absichtlich oder infolge sprachlicher Inkompetenz keinen Unterschied macht zwischen „mutmaßlich“ und „angeblich“ bzw. „vorgeblich“. Er kupfert einfach ab, was ihm die Nachrichtenagenturen vorgeben. Primitiv, aber zeitsparend.", "Einen exemplarischen Beweis dafür, dass auch dem öffentlich-rechtlichen Rundfunk in der politischen Berichterstattung weder Wahrheit noch journalistische Sorgfalt etwas gelten, lieferte in jenen Apriltagen das ZDF. Sein Studioleiter in Kairo, Hans-Ulrich (Uli) Gack, berichtete, die Leute in einem Flüchtlingslager hätten ihm erzählt, dass islamistische Gruppen in Duma zum Zeitpunkt des Vorfalles einen vorgeblichen „Kommandoposten“ eingerichtet hätten. Dort hätten die Islamisten Kanister mit Chlor aufgestellt und darauf gewartet, „dass dieser hoch interessante Ort von der syrischen Luftwaffe bombardiert wird. Das ist auch geschehen. Dabei seien die Chlorgas-Behälter explodiert,“ so Gack. Und er fügte an: „Die Leute haben uns in einem Ton der Überzeugung erzählt, dass diese ganze Geschichte inszeniert wurde.“ [>> Video]", "Das ZDF fand das gar nicht gut und reagierte: Der Korrespondent Gack habe bislang keinen Zugang in die Stadt Duma bekommen und könne „deshalb die ihm vermittelten Informationen nicht durch eigenen Augenschein überprüfen“. \"Die Wertung des Korrespondenten in dieser Sendung ging zu weit.“ Vermutlich waren die Mainzer der Ansicht, sie selbst wüssten besser Bescheid als ihr Mann an Ort und Stelle.", "Journalisten, die sauber berichten wollen, es aber nicht dürfen und öffentlich abgemalt werden, wenn sie es trotzdem wagen: Seit Iran-Korrespondent Ulrich Tilgner deswegen beim ZDF das Handtuch warf, ist bekannt, wie die Sender mit ihren wenigen wirklich guten Leuten umspringen.", "Fast ein Jahr nach dem Fall Duma werfen nun der US-amerikanische Journalist Jan Harkin und sein englischer Kollege Riam Dalati ein gänzlich anderes als das Tagesschau-Licht auf die Geschehnisse in der einstigen Terroristen-Hochburg Duma. [>> Artikel b. The Intercept] Aber eisern schweigen die Edel-Qualitäts-Journalisten jetzt, obwohl sie verpflichtet sind,", "Die Recherche-Ergebnisse in Kürze: Auf Duma hat kein Giftgasangriff sondern ein Raketenangriff stattgefunden. Der Raketeneinschlag in einen Schutzraum voller Zivilisten tötete die dort dicht zusammengedrängten Menschen: Druckwelle der Explosion, Sauerstoffentzug, Staubdichte. Die Ärmsten erstickten. Das Nervengift Sarin wurde bei den Kämpfen nicht eingesetzt. Dass bei dem Raketenangriff auch Chlorgas verschossen wurde, ist nach wie vor nicht belegt, aber auch nicht auszuschließen. Indizien oder Beweise für eine Schuld der syrischen Armee gibt es nicht. Gefunden wurden zwei leere Gaskanister. Die meisten Analysten und Experten gehen davon aus, dass die in den Videos gezeigten Leichen und Gaskanister für die Aufnahmen hergerichtet und „drapiert“ worden seien, in Täuschungsabsicht und aus Effekthascherei.", "Der abstoßende Missbrauch erschlagener Menschen für Propagandazwecke beschämt nun die Tagesschauer. Aber die Tagesschauer schämen sich nicht. Sie haben keine berufliche Würde mehr zu verlieren, ARD-aktuell ist längst ein würdeloses Institut. Eine Untersuchung von „Forensic Architecture“ bestätigt die abscheuliche Inszenierung. Besonders auffällig sei sie bei dem Kanister, der auf einem Bett zu sehen war. Ziemlich sicher sei, dass die Kanister so nicht gefallen sein konnten. Auch ein anonym bleibender OPCW-Inspekteur habe die Positionen als „arrangiert“ bezeichnet. Es sind also die typischen Anzeichen einer Inszenierung nach Methoden, wie sie den Weißhelmen wiederholt nachgewiesen worden sind. [>> TELEPOLIS-Artikel]", "Obwohl die Ereignisse in Duma tagelang schlagzeilenträchtiger Stoff der ARD-aktuell waren und jeder Verdacht, jede Vermutung, jede schräge Meldung dem Publikum als Nachrichtendelikatesse serviert worden war, wahrt die Redaktion in Hamburg nun Funkstille über das Thema. Auch die Weißhelme sind plötzlich dem Blick der ARD-aktuell-Öffentlichkeit entzogen. Syrien? War da was? Der Kriegsalltag findet in den Sendungen der ARD-aktuell nicht mehr statt. Einzig verbliebenes Thema ist die Frage, wann US-Präsident Trump wieviele seiner illegal in Syrien operierenden Truppen abzieht. Dass nicht die Jagd auf IS-Terroristen, sondern der Raub syrischen Vermögens und die Ermordung syrischer Bürger das Hauptgeschäft dieser US-Besatzer sind, verschweigt der Qualitätsjournalismus aus dem Hause ARD-aktuell sowieso.", "Die Tagesschau schweigt jedoch vor allem und hartnäckig darüber, welche mörderischen Auswirkungen das furchtbare Sanktionsregime hat, mit dem die EU und Deutschland die Syrer überziehen. Unsere Regierung, unser Land, wir Deutsche, wir sind nicht nur moralisch, sondern ganz real verantwortlich für den kaltblütig herbeigeführten Tod tausender Mitmenschen. Unser Sanktionsregime ist das grausamste seiner Art, das jemals organisiert wurde. [>> IPPN-Analyse, PDF]", "Unsere Regierung handelt verbrecherisch. Der Wissenschaftliche Dienst des Bundestages mahnt es an. Aber die Tagesschau macht es nicht zum Hauptthema ihrer Sendungen. Statt umfassend zu informieren, malt Dr. Gniffkes Qualitätsjournalistenverein lieber am Frame vom bösen Russen und vom „Machthaber“ (wahlweise: Diktator) Assad, der das eigene Volk massakriere.", "gab die Linguistin Elisabeth Wehling der ARD als Muster für deren Selbstdarstellung zum Preis von schlappen 120 000 Euro auf. Wer ungeniert wie die ARD-aktuell einen so hohen Berg Dreck aufhäuft, den jucken die saftigen Schadenbegrenzungskosten nicht. Er muss sie eh nicht selbst begleichen. Das bleibt die Pflicht des geleimten Beitragszahlers.", "\"FRAMING-MANUAL: Unser gemeinsamer, freier Rundfunk ARD\", >> Berkeley International Framing Institute >> Framing Manual.", "Volker Bräutigam und Friedhelm Klinkhammer", "_______________", "Volker Bräutigam, Jahrgang 1941, Redakteur. 1975 bis 1996 im NDR, zunächst in der Tagesschau, von 1985 an in der Kulturredaktion für N3 (Nord 3). Danach Lehr- und Forschungsauftrag an der Fu-Jen-Uni in Taipeh.", "Friedhelm Klinkhammer, Jahrgang 1944, Jurist. 1975 bis 2008 Mitarbeiter des NDR, zeitweise Vorsitzender des NDR-Gesamtpersonalrats und des ver.di-Betriebsverbandes sowie Referent einer Funkhausdirektorin.", "Anmerkung der Autoren: Unsere Beiträge stehen zur freien Verfügung. Wir schreiben nicht für Honorar, sondern gegen die „mediale Massenverblödung“ (in memoriam Peter Scholl-Latour).", "Die Texte werden zumeist auf der Seite von Maren Müller dokumentiert >> publikumskonferenz.de >> Artikel. Dort bitte auch die Fußnoten des Originalartikels zu dem Quellen nachlesen, die meisten Infos sind hier aber bereits direktverlinkt.", "Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen. ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Zitat: ‚verleumde nur dreist, es bleibt immer etwas hängen‘ - lat. ‚audacter calumniare, semper aliquid haeret‘ -Sir Francis Bacon (* 1561, † 1626). Grafik: Wilfried Kahrs (WiKa).", "2. Ankriffskrieg der USA gegen den souveränen Staat Syrien, um einen Regimewechsel herbeizuführen. Grafik: kalhh / kai kalhh, Hamburg. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "3. WHITE HELMETS: Die sogenannten Weißhelme und das Netzwerk ihrer Verbindungen / Unterstützer. Quelle/Source: UKCOLUMN / UK Column News - 3rd November 2015. Die Grafik ist ein Screenshot aus einem sehr informativen Interview: Mike Robinson speaks to Vanessa Beeley from the Syria Solidarity Movement about the activities of NGOs in Syria and Yemen, with particular focus on the \"White Helmets\". >> https://www.ukcolumn.org/ >> Video.", "Die im Artikel gezeigte Grafik wird ab Minute 34:45 im Video detailliert erklärt!", "4. Heiko Josef Maas (* 19. September 1966 in Saarlouis) ist seit dem 14. März 2018 Bundesminister des Auswärtigen im Kabinett Merkel IV. Großmäulig verkündete Heiko Maas die Bereitschaft, acht sogenannte Weißhelme samt Familien in Deutschland aufzunehmen. Nach einer Sicherheitsüberprüfung waren es dann allerdings nur noch drei, \"bei den anderen fünf sei eine Evakuierung nicht gelungen\" hieß es im üblichen Schönsprech. Maas zeigt sich nicht nur als Helfer des Despoten Recep Tayyip Erdoğan und dessen menschenverachtender Politik im Umgang mit Kurden, sondern gibt auch noch der AfD frisches Futter für ihre alternativlos dumme Agitation. Das wird die SPD-Umfrage-Prozente weiter zu Gunsten der rechtspopulistischen AfD drücken. Bildbearbeitung: Wilfried Kahrs (WiKa).", "5. Die Weißhelme (WHITE HELMETS), bei denen es sich angeblich um eine zivile Schutzorganisation zur Rettung von Zivilisten zwischen den Fronten handelt, wird weitgehend von den USA und europäischen Mächten finanziert. Die \"private\" Organisation fungiert als NATO-Marionette und Terrorhelfer, um den vom syrischen Volk gewählten Präsident Baschar al-Assad zu stürzen und die souveräne Republik Syrien durch einen Marionettenstaat zu ersetzen. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "6. DAS ERSTE ist das Letzte. ARD-aktuell, die Redaktionen von Tagesschau und Tagesthemen verschleiern bzw. negieren die Hintergründe. Der abstoßende Missbrauch erschlagener Menschen für Propagandazwecke beschämt nun die Tagesschauer. Aber die Tagesschauer schämen sich nicht. Sie haben keine berufliche Würde mehr zu verlieren, ARD-aktuell ist längst ein würdeloses Institut. Deshalb: DAS ERSTE ist das Letzte. Go fuck yourself mates!  Bildbearbeitung: Wilfried Kahrs (WiKa).", "7. Volker Bräutigam, 1941 in Gera geboren, war zwölf Jahre Lokal- beziehungsweise Regionalredakteur bei süddeutschen Tageszeitungen, von 1975 bis 1985 »Tagesschau«-Redakteur beim NDR in Hamburg, später freigestellter Personalrat und Mitarbeiter in der NDR-Kulturredaktion. Foto: © Anke Westermann, Bonn. Der DSGVO wegen erfolgt die Veröffentlichung des Fotos mit Zustimmung der abgebildeten Person, Volker Bräutigam.", "8. Friedhelm Klinkhammer, Jahrgang 1944, Jurist. Foto: © Anke Westermann, Bonn. Der DSGVO wegen erfolgt die Veröffentlichung des Fotos mit Zustimmung der abgebildeten Person, Friedhelm Klinkhammer."]}}, "recommendations": []}