{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-reichtum-afrikas-verfehlte-entwicklungshilfe-und-reichtum-der-machteliten", "query_keywords": ["migration"], "creation_date": "05.12.2019", "last_modified": "24.12.2019", "crawl_date": "24.12.2020", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Afrika", "Afrika wird armregiert", "Angola", "Armutsbekämpfung", "Ausbeutung", "Ausplünderung", "Ausplünderungspolitik", "Bedarfswirtschaft", "Bodenschätze", "Budgethilfe", "Coltan", "democrazy", "Eigeninitiative", "Eigenverantwortung", "Entschuldung", "Entwicklungshilfe", "Entwicklungshilfeindustrie", "Entwicklungsländer", "Entwicklungspolitik", "Fassadendemokratie", "Feudalklasse", "Ghana", "Günstlingswirtschaft", "Janvier Désiré Nkurunziza", "Kamerun", "Kivu", "Klassengesellschaften", "Kleinkredite", "Kobalt", "Kolonialherrschaft", "Kongo", "Korruption", "Korruptionsförderung", "Landflucht", "Luanda", "Machteliten", "Massenarmut", "Massenmigration", "Menschenrechte", "Mikrofinanz", "Mikrokredite", "Minikredite", "Muhammad Yunus", "Neokolonialismus", "Nigeria", "Nutzmenschhaltung", "Paul Biya", "Pseudodemokratien", "Scheindemokratien", "Schuldenerlass", "Selbsthilfe", "Subsahara-Afrika", "Subsistenzwirtschaft", "Tschad", "UNCTAD", "United Nations Conference on Trade and Development", "Volker Seitz"], "content": {"title": "Der Reichtum Afrikas, verfehlte Entwicklungshilfe und Reichtum der Machteliten", "description": "Der Reichtum Afrikas, verfehlte Entwicklungshilfe und Reichtum der Machteliten von Herbert Ludwig / FASSADENKRATZER", "body": {"": ["„Die (derzeitige) Entwicklungshilfe ist in vielen Ländern nicht die Lösung, sondern das Problem“, sagen einsichtige Afrikaner, die die Entwicklung ihrer Länder voranbringen wollen. Seit Jahrzehnten werden mit großen humanen Gesten Milliarden in dieselben alten Kanäle gepumpt, die in korrupte Taschen münden und keine Entwicklung der armen Länder bewirken. Ein Umdenken, wie es der ehemalige Botschafter in Afrika Volker Seitz eindringlich fordert, findet merkwürdigerweise auch in der deutschen Politik nicht statt. Man schaut zu, wie Afrika weiterhin „armregiert“ wird und die Ursachen der Massenmigration nicht beseitigt werden.", "Die Korruption der lokalen Eliten ist im vorangehenden Artikel anhand des fachkundigen Buches mit dem Titel \"Afrika wird armregiert oder Wie man Afrika wirklich helfen kann.\" des Afrika-Experten Volker Seitz [1] breit geschildert worden. Doch die Korruption verschlingt nicht nur die Entwicklungshilfe, sondern auch das Gros der Einnahmen aus dem Verkauf der Bodenschätze.", "► Der Reichtum Afrikas", "Afrikanische Eliten sehen vielfach die Ursachen für ihren Rückstand in der Sklaverei und 80 Jahren Kolonialherrschaft (1880-1960). Doch verantwortlich für das heutige Elend des Kontinents seien sie selbst, hält ihnen Volker Seitz vor.", "„Die koloniale Vergangenheit kann nicht mehr als Entschuldigung für das Versagen der Gegenwart herhalten. [..] Die Lebensbedingungen vieler Afrikaner in den afrikanischen Klassengesellschaften, in denen die einstige Mittelschicht schon vor Jahrzehnten weggebrochen ist, die Oberschicht sich Privilegien verschafft hat und die Mehrheit der Bevölkerung ausbeutet, sind heute schlechter als zu Beginn der Unabhängigkeit. Weiße Kolonialherren wurden durch schwarze Kolonialherren ersetzt. Eine neue Feudalklasse hat sich in den letzten 50 Jahren gebildet.“ (S. 47)", "Als Ghana 1957 unabhängig wurde, sei die ehemalige Goldküste nicht nur schuldenfrei gewesen, sondern habe sogar über Auslandsguthaben verfügt. Das Bildungswesen sei vorbildlich gewesen, das Land habe eine gut erschlossene Infrastruktur, einen relativ unbestechlichen Staatsapparat und unabhängige Gerichte gehabt. Das Pro-Kopf-Einkommen habe sich mit dem Spaniens messen können.", "„Ghana war der weltgrößte Kakaoproduzent. Daneben wurden Gold und Tropenhölzer exportiert. An den Ressourcen hat sich nichts geändert. Doch heute leben trotz der hohen Hilfszahlungen mehr als die Hälfte der 27 Millionen Ghanaer in Armut. Die Zahl der Analphabeten liegt bei 24 %. Die Verwaltung ist aufgebläht und die Infrastruktur mangels Wartung heruntergekommen. Es waren einige selbstherrliche Führer, die das Land systematisch ruiniert haben.“", "Inzwischen gilt Ghana wieder als Demokratie mit deutlicher Aufwärtsentwicklung, doch was in Jahrzehnten zerstört wurde, muss erst mühsam wieder aufgebaut werden.", "Selbst der von Belgien mitleidlos ausgebeutete Kongo hatte, so Volker Seitz, zum Zeitpunkt seiner Unabhängigkeit eine exportorientierte Landwirtschaft, einen ebensolchen Bergbau und einen höheren Industrialisierungsgrad als Brasilien, mit Straßen, Eisenbahnlinien, Schiffsverkehr und kostenlosem Schulunterricht. Neben Nigeria und Ghana hatte der Kongo 1960 bessere Entwicklungsindikatoren als Südkorea. Doch die Unabhängigkeit brachte für die meisten Bewohner des Kongo wie für die meisten Afrikaner Not und Elend.", "„Es gibt heute kaum noch eine befahrbare Überlandstraße oder belastbare Eisenbahnlinien. Universitäten, Hochspannungsleitungen und Verwaltungsgebäude müssen wieder oder neu errichtet werden.“ (S. 48)", "Angola nimmt gegenwärtig nach Medienberichten durch Öl 5 Milliarden US-Dollar pro Jahr ein, genaue Zahlen werden jedoch nicht veröffentlicht. Zwischen 1997 und 2002 sind laut Global Witness 1,5 Millionen US-Dollar „verloren gegangen“. Bis heute war es nicht möglich, für die 5 Millionen Einwohner der angolanischen Hauptstadt Luanda einen öffentlichen Nahverkehr einzurichten. Als 2002 British Petroleum (BP) auf öffentlichen Druck hin seine Finanztransfers an Angola offenlegte, habe, so Volker Seitz, die Regierung in Luanda damit gedroht, die bestehenden Ölverträge zu kündigen. Dies habe die 34 anderen im Lande tätigen Erdölfirmen davon abgeschreckt, dem Beispiel von BP zu folgen.", "In Nigeria sollen von den Einnahmen aus den Ölquellen dem Staat 80 % zufließen, 16 % auf Betriebskosten entfallen und 4 % an die privaten Ölgesellschaften Shell, Elf, Chevron, Exxon Mobil, Agip, Total und ENI gehen.", "„Von diesem Anteil bauen die „Big Oil“-Firmen noch Schulen, Krankenhäuser, verlegen Stromleitungen und erschließen Straßen, weil der Staat dort kaum einen Cent investiert. [..] In Nigeria (´democrazy` nennen die Nigerianer die dortige Mischung aus Demokratie und Wahnsinn) leben trotz der märchenhaft hohen Öl-Einnahmen noch immer etwa 70 % der Bevölkerung zum Teil weit unterhalb der Armutsgrenze.“", "Nigeria ist der sechstgrößte Ölexporteur der Welt und gehörte noch vor 25 Jahren zu den 48 reichsten Ländern; heute gehört es zu den 25 ärmsten. Öl und Gasvorkommen sind in der Vergangenheit selten die Triebfedern für wirtschaftliche Entwicklung in Afrika gewesen. Öl exportierende Entwicklungsländer seien 1962 bis 2002 nur um 1,6 % gewachsen. Das Wachstum sämtlicher Entwicklungsländer habe in diesem Zeitraum dagegen 2,2 % betragen. (S. 113 f.)", "Volker Seitz weist darauf hin, dass Afrika im Grunde ein reicher Kontinent ist. 60 % des Kaffees weltweit, 70 % des Kakaos, mehr als die Hälfte des Goldes, 90 % des Kobalts, 50 % der Phosphate, 40 % des Platins kommen aus Afrika. Das seltene und kostbare Erz Coltan, unverzichtbar für Handys, Laptops und Lenksysteme von Raketen, finde sich weltweit nur im Kivu, dem Grenzgebiet von Kongo, Burundi und Ruanda/Uganda. Hinzu kommen reiche Vorkommen an Diamanten, Saphiren, in einigen Gegenden fruchtbare Böden und ein gewaltiges Potential für Tourismus. Doch die Regierungen machen daraus nichts für die Entwicklung des Landes.", "„Viele Regierungen ruhen sich heute wie in der Vergangenheit auf den leicht verdienten Rohstofferlösen aus, zumal wenn sie – ohne etwas dafür tun zu müssen – diese in die eigenen Taschen fließen lassen können. In diesen Ländern ist das Vertrauen in die Demokratie u. ihre Institutionen erschreckend gering, der Rechtsstaat oft eine Farce, die soziale Ungerechtigkeit skandalös.“ (S. 49, 50)", "Ein besonders krasses Beispiel dafür ist auch der Tschad.[2]", "► Budgethilfe", "Eine Form der Entwicklungshilfe besteht darin, dass direkt in einzelne Sektoren des Budgets eines Entwicklungslandes Gelder gezahlt werden, um Investitionen in diesem Bereich zu fördern. Direkte Zuschüsse zum Staatsbudget werden als zentrales Instrument einer „modernen“ Entwicklungspolitik gepriesen.", "„Budgethilfe ist verbunden mit dem Prinzip der sogenannten Ownership. (Eigenverantwortung). Dies bedeutet, dass die Hauptverantwortung für die Verteilung bei den Regierungen der Empfängerstaaten liegt, selbst wenn die Zuweisung mit Konditionen verbunden ist. Theoretisch können solche Konditionen, eine Rechenschaftslegung oder Evaluierung, den Finanztransfer ins Stocken bringen. In der Praxis wälzen die Geber unter dem Deckmantel des Ownership jede Verantwortung für eine ordnungsgemäße Verwendung der Mittel auf die Empfänger ab.“ (S. 67 f.)", "Doch vernünftige Budgethilfe setzt voraus, dass hohe Eigenverantwortung in den Regierungen der Entwicklungsländer besteht und ein gutes Regierungsmanagement funktioniert. Weder dies noch die angestrebte Transparenz der Mittelverwendung, so Volker Seitz, ist in vielen Entwicklungsländern überhaupt gegeben.", "„Es gibt in vielen dieser Länder keine eigene ´Kultur der Kontrolle`. Jeder Sachkenner vor Ort wird bestätigen, dass das Engagement zurückgeht, sobald der Druck durch Kontrolle fehlt. Die Rechenschaftspflicht der Behörden gegenüber ihren Bürgern wird nicht eingefordert. [..] Budgethilfe ist fragwürdig, wenn die an die Mittelvergabe geknüpften Ergebnisse nicht kontrolliert werden.“", "Man weiß, wohin die Mittel vielfach verschwinden. Ein erfahrener EU-Beamter, der lange in Ostafrika gearbeitet hat, sagte knapp und dezidiert: „Budgethilfe in Afrika ist Korruptionsförderung auf direktem Wege.“ Oder die Mittel werden nach Belieben für ganz andere Dinge ausgegeben. So weist Volker Seitz auf das Beispiel der tansanischen Regierung hin, die im Jahr 2011 für Dienstreisen „mehr als die gesamte Budgethilfe aller 12 Budgethilfegeber ausgegeben“ habe.", "► Schuldenerlass", "Eine weitere Form der Entwicklungshilfe ist der Schuldenerlass. Er", "„sollte ursprünglich den überschuldeten Partnerregierungen die Möglichkeit verschaffen, die durch die Entschuldung verfügbaren zusätzlichen Mittel im Kampf gegen die Armut u. für die Entwicklung ihres Landes einzusetzen. Im Prinzip ist ein Schuldenerlass an Bedingungen geknüpft: höhere Investitionen in Bildung und Gesundheit, Bekämpfung von Korruption als integraler Bestandteil von schwacher Regierungsführung. Damit diese segensreiche Wirkung eintritt, müsste das Handeln der Partner-Regierungen allerdings konsequent überprüft werden. Das ist nicht der Fall.“ (S. 73 f.)", "Kamerun etwa sei in den Jahren 2000, 2006 und 2007 in den Genuss eines Schuldenerlasses in Höhe von insgesamt 3 Milliarden Euro gekommen. Doch in all den Jahren habe sich an der Günstlingswirtschaft, den schlechten Rahmenbedingungen und der allgegenwärtigen Armut kaum etwas geändert. Nach übereinstimmender Einschätzung der Geber sei höchstens ein Drittel der freigewordenen Mittel überhaupt bei den Bedürftigen angekommen. Ein großer Teil der Gelder werde für laufende Personalkosten der Ministerien, vor allem für Zahlungen von Tagegelder bei Missionen und von Benzinkosten verwendet.", "Kameruns Präsident Paul Biya verbrachte im September 2009 mit dem „erforderlichen Personal“ drei Wochen Urlaub in Frankreich. Die 43 Suiten und Zimmer kosteten nach französischen Medienberichten 900.000 Euro. (S. 103)", "„Dabei gibt es eine Menge Geld in Afrika. Das wandert allerdings woandershin. Im September 2007 hat die UNCTAD, die Welthandels- und Entwicklungshilfekonferenz der UNO, einen Bericht über die wirtschaftliche Entwicklung Afrikas vorgelegt, an dessen Inhalt sich in zehn Jahren wenig geändert hat. Darin geht es auch um die Kapitalflucht aus den Entwicklungsländern. Insgesamt handelt es sich um 400 Milliarden Dollar, die ins Ausland gehen. Demgegenüber stehen 215 Milliarden Dollar Schulden.", "Janvier Désiré Nkurunziza von UNCTAD beschreibt, dass jährlich bis zu 13 Milliarden Dollar Afrika verlassen. Nicht zuletzt vor dem Hintergrund, dass die Machteliten und die Entwicklungshilfeindustrie nach immer mehr Finanzmitteln für Afrika rufen [und ständig Schulden erlassen werden, hl], ist das eine bemerkenswerte Summe.“", "Muhammad Yunus, der Erfinder der Kleinkredite für die Armen und Träger des Friedensnobelpreises von 2006, hält den kompletten Schuldenerlass für Entwicklungsländer für schädlich, weil dies die Politiker aus ihrer Verantwortung entlasse.", "Volker Seitz weist immer wieder auf die zentrale Problematik der Regierungsformen vieler afrikanischer Staaten, die zwar aussehen wie eine Demokratie, mit Parlament, Parteien und Wahlen, in der aber die Willensbildung einer Gesellschaft und die Organisation von Interessen nur simuliert werden. Schuldenerlasse sind für Politiker ein Grund sich zu brüsten. Sie messen ihren persönlichen Erfolg daran, wie viel Schulden in ihrer Amtszeit erlassen worden sind.", "„Grundübel bleiben die korrupten, inkompetenten Eliten, das völlige Fehlen von Unrechtsbewusstsein und eine beunruhigende Achtlosigkeit gegenüber der Bevölkerung. Es mangelt meist am Verstehen und am Mitleid gegenüber anderen. Es fehlt bei den Machteliten am Gefühl für ein anständiges Verhalten, besonders gegenüber Schwächeren. Oft bekommen die Eliten alles, die breite Masse jedoch nichts.“", "► Grundlegende Änderungen der Entwicklungspolitik", "Volker Seitz lässt es nicht mit einer scharfen Kritik bewenden, sondern macht konkrete Vorschläge, was in der Entwicklungshilfepolitik geändert werden muss, wenn sie Entwicklung auch wirklich bewirken soll.", "Das erste ist, dass Diktaturen und Fassadendemokratien nicht mehr unterstützt werden dürften. Es müsse zumindest eine gute Regierungsführung gewährleistet sein mit Rechenschaftspflicht und Transparenz des staatlichen Handelns.", "„Der Respekt für universelle Menschenrechte und Rechtsstaatlichkeit sollte nicht verhandelbar sein. [..] Nach meiner Erfahrung kann auch deutsche Politik in Afrika auf lange Sicht nur dann erfolgreich sein, wenn wir ehrlich und standhaft auftreten. Je kritischer ich mich zu fehlenden Menschenrechten und zur formalen Anerkennung der demokratischen Spielregeln (Mehrheitsprinzip, Gewaltenteilung, Rechte der legalen Opposition, Macht auf Zeit) äußerte, desto interessanter wurde ich als Gesprächspartner. Das Paradox bestand darin, dass ich durch die deutliche Sprache in den Augen der Regierenden plötzlich als gleichberechtigt empfunden wurde.“", "Die Beseitigung der Korruption müsse für jede Regierung oben auf der Agenda stehen. Es sollte verlangt werden, dass Korruption durch Einführung und Durchsetzung von empfindlichen Strafen wirksam bekämpft und beseitigt wird. Vorher dürfe es keine materielle Hilfe mehr geben.", "„Es muss etwas getan worden sein, um zu zeigen, dass das Land Unterstützung verdient. [..] Wir dürfen die korrupten Kostgänger der dortigen Regime nicht als unvermeidlichen Bestandteil des Lebens hinnehmen. Solange wir mit diesen Ländern Zweckfreundschaften pflegen und damit die Ausplünderungspolitik unterstützen, wird die Korruption nicht aufhören.“", "Solange die Mächtigen für sich selbst eine „Kultur der Straffreiheit“ als festen Bestandteil des täglichen Lebens pflegen, werden ihnen die Armen weiterhin ausgeliefert sein.", "Entwicklungshilfe muss nach dem Prinzip „Fördern und Fordern“ an Bedingungen gebunden werden, deren Erfüllung nachgewiesen werden muss.", "„Es gibt nur eines, was politisch korrekt ist: unsere Hilfe an strikte Auflagen zu binden. Sie können das afrikanische Elend mildern. Wenn wir das nicht bald tun, werden die Migrationsbewegungen weiter rasant anwachsen und die allgemeine Brutalität in den Entwicklungsländern wird weiter fortschreiten.“", "Und bei den konkreten Programmen sollten wir", "„noch größeren Wert als bisher darauf legen, dass wir unsere Hilfe mit nachvollziehbaren Zwischenschritten verknüpfen, die mit festen Zielvorgaben verbunden sind. Wenn die Zielvorgaben nicht erfüllt werden, muss das spürbare Konsequenzen haben, notfalls den Ausstieg. Wir sollten das Prinzip der Hilfe zur Selbsthilfe ernst nehmen und vor allem Eigenverantwortung und Eigeninitiative stärken.“", "► Bildung", "Entwicklung eines Volkes kann nicht von außen importiert, nur angeregt werden; sie muss von innen erfolgen. Primäre Voraussetzung dafür ist die Bildung.", "„Die wirtschaftliche, soziale, politische und kulturelle Entwicklung und Zukunft eines Landes hängt in hohem Maße von der schulischen Grundbildung der dort lebenden Menschen ab. Lesen, schreiben und rechnen zu können ist die Voraussetzung dafür, die eigene Zukunft zu gestalten. Ohne Grundbildung sind die Menschen nicht in der Lage, ihre Lebensverhältnisse langfristig zu verbessern und sich für ihre Interessen einzusetzen. Wenn die meisten Erwachsenen eines Landes nicht einmal eine Grundschule besucht haben, wie z.B. im Niger, dann greift jede Entwicklungshilfe zu kurz. Am Anfang von Entwicklung und Armutsbekämpfung steht Grundbildung für alle.“", "„Doch sollten wir das nur tun, wenn wir auf der anderen Seite auch dafür sorgen, dass Eigenverantwortung eingefordert wird. In vielen Ländern Afrikas verkommen die Universitäten.“ [..] „Wohlhabende Afrikaner schicken ihre Kinder nach Frankreich, England oder in die USA zu Schule und Studium. Schulen und Universitäten in Afrika zu schaffen, die die Jugend mit Stolz besuchen kann, das wäre die eigentliche Aufgabe.“", "Daher sollte jede wirkliche Entwicklungshilfe hierauf ihren ersten Schwerpunkt richten.", "► Landwirtschaft", "In Subsahara-Afrika leben bis zu 80 Prozent der Bevölkerung auf dem Land. Landwirtschaft kann also bescheidenen Wohlstand in breiten Bevölkerungsschichten erzeugen. Doch in den meisten Staaten gehen nur fünf Prozent des Staatsbudgets in die Landwirtschaft, die sich in einem desolaten Zustand befindet.", "Mehr als die Hälfte der afrikanischen Bauern betreibt Subsistenzwirtschaft (Bedarfswirtschaft), sie arbeiten nur für die eigene Versorgung. Durch Verbesserung der traditionellen, oft ineffizienten Anbaumethoden, die vielfach zu Übernutzung der Böden, Überweidung, Abholzung und Erosion führen, könnten die Landwirtschaft modernisiert, die Landflucht in die Slums der Städte gebremst und Millionen neue Arbeitsplätze geschaffen werden.", "„Laut Weltbank gibt es in Afrika 400 Millionen landwirtschaftlich nutzbarer Fläche, von denen gerade mal 10 Prozent kultiviert werden.“ [..] „Afrika verfügt über 50 bis 70 Prozent des fruchtbaren Bodens der Welt.“", "Doch nur wenige Länder, wie Südafrika, Äthiopien, Malawie, auch Ruanda, exportieren mehr Lebensmittel, als sie für die Ernährung ihrer Bevölkerung importieren. Noch vor 30 Jahren konnten sich die meisten Länder selbst ernähren. „Dass sich die ärmsten Länder heute über den Weltmarkt ernähren müssen, ist das Ergebnis einer jahrzehntelangen Politik der Diskriminierung bäuerlicher Landwirtschaft.“", "Dazu trägt auch der IWF bei, der seine Kredite an rigide Bedingungen bindet, die neben Einsparungen im Bildungs- und Gesundheitsbereich Zollfreiheit für die subventionierten Nahrungsmittelimporte aus den USA und der EU verlangen, mit deren niedrigen Preisen die einheimischen Bauern nicht mithalten können.[3]", "„Die Erfahrungen in Asien zeigen, dass dort die wirtschaftliche Entwicklung mit Investitionen und Erfolgen in der Landwirtschaft begonnen hat. Allerdings werden in Südostasien 40 % der Flächen systematisch bewässert, in Afrika nur etwa 5 %. Experten sind sich einig, dass ein Wachstum, das in der Landwirtschaft einsetzt, rund viermal wirksamer beim Armutsabbau ist als Investitionen in anderen Wirtschaftsbereichen.“", "► Kleinkredite", "Der bengalische Ökonomieprofessor und Träger des Friedensnobelpreises Muhammad Yunus entwickelte 1975 ein Kreditsystem, das auf Vertrauen beruht, indem sich Kleinunternehmer aufgrund persönlicher Bindungen zur Rückgabe der Kredite von 30 bis 250 Euro verpflichtet fühlen. Sie müssen das geliehene Geld nutzen, um ein eigenes kleines Unternehmen aufzubauen und eine eigene Einkommensquelle zu erschließen.", "„Die Rückzahlquote liegt – nicht zuletzt, weil der größte Teil der Schuldner Frauen sind – bei fast 99 %. Yunus hat festgestellt, dass Frauen ein besonderes Geschick und Ehrgefühl bei Geschäften haben.“ [..] „Kleinste Summen, clever investiert, reichen in Afrika oft aus, damit sich ganze Familien von Armut und Abhängigkeit befreien können.“", "„Das Kreditsystem hat sich so gut bewährt, dass mit einem Pilotprojekt in zwei, drei Ländern ausprobiert werden könnte, Entwicklungshilfe grundsätzlich nur noch als Kredit zu vergeben. Gleichzeitig müsste dazu beigetragen werden, dass alle Menschen in den betreffenden Ländern Zugang zu Krediten bekommen.“", "Dies würde zugleich Initiative und Eigenverantwortung der Menschen herausfordern und stärken, auf die alles ankommt.", "► Fazit", "Seit über fünfzig Jahren gibt es westliche Entwicklungshilfe in Afrika, die insgesamt der Bevölkerung zu kaum einer Entwicklung verholfen hat. Sie ist in den allermeisten afrikanischen Ländern noch ärmer, die Migrationsursachen sind größer und die herrschenden Cliquen immer reicher geworden.", "Woran liegt es, dass die verantwortlichen Politiker aus einer ständig verfehlten Entwicklungspolitik nicht die richtigen Lehren und Konsequenzen ziehen, sondern sie immer weiter fortsetzen?", "Ist es persönliche Dummheit und Bequemlichkeit?", "Oder folgt die Dummheit des Handelns einem globalen Prinzip, das hinter dem Schein der Hilfe die Länder Afrikas in ständiger hilfsbedürftiger Abhängigkeit halten und die Ursachen für die Massenmigration bestehen lassen will, weil diese für andere Ziele gebraucht wird? [4]", "Herbert Ludwig (bitte unten weiterlesen, auch im Bereich der Bild- und Grafikquellen!)", "Lesetipps:", "\"Die Entwicklungshilfe-Industrie lebt davon, dass die Armut nicht endet\" von Herbert Ludwig, 09. Dezember 2019, im KN am 24. Dez. übernommen >> weiter.", "\"Der Reichtum Afrikas, verfehlte Entwicklungshilfe und Reichtum der Machteliten\" von Herbert Ludwig, 02. Dezember 2019, im KN am 05. Dez. übernommen >> weiter.", "\"Entwicklungshilfe verstärkt Migrationsursachen.\" von Herbert Ludwig, 22. November 2019, im KN am 27. Nov. übernommen >> weiter.", "\"Commodity dependence: a vulnerable state\" (Rohstoffabhängigkeit: ein anfälliger Staat) by Janvier D. Nkurunziza, UNCTAD, Geneva, 26 November 2019 >> weiter.", "\"Der Migrationspakt der Vereinten Nationen - der neokoloniale Pakt.\" von Hannes Hofbauer, 22. Nov. 2018 >> weiter.", "\"Migrationspakt: Globaler Pakt für eine sichere geordnete und reguläre Migration. Ergebnisdokument der UN-Generalversammlung\" >> weiter. (PDF)", "____________", "Herbert Ludwig: Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Volker Seitz: Jahrgang 1943, war von 1965 bis 2008 in verschiedenen Funktionen für das Auswärtige Amt tätig, unter anderem bei der EU in Brüssel und in mehreren Ländern Afrikas, und von 2004 bis zu seinem Ruhestand 2008 Leiter der Botschaft in Jaunde/Kamerun.", "\"Afrika wird armregiert oder Wie man Afrika wirklich helfen kann.\" Mit einem Vorwort von Asfa Wossen-Asserate. dtv Sachbuch, München, Juni 2018, aktualisierte und erweiterte Neuausgabe in 3. Auflage 2019; tb, 288 Seiten, ISBN 978-3-423-34939-0. EUR 12,90 € [DE], EUR 13,30 € [A].", "17 Jahre war der deutsche Diplomat Volker Seitz auf Posten in Afrika, zuletzt als Botschafter in Kamerun. Er hat die Ergebnisse der Entwicklungspolitik sehr genau vor Ort beobachten können und jetzt in einer aktualisierten und erweiterten Ausgabe dargestellt. Volker Seitz plädiert in ›Afrika wird armregiert‹ für eine radikale Veränderung dieser Politik. Er plädiert dafür, auf bombastische Konferenzen, Workshops, Tagungen zu verzichten und statt dessen auf die Gedanken der Afrikaner und Afrikanerinnen zu hören, die wissen, was für ihre Länder gut ist: Das Business der Barmherzigkeit muss gestoppt werden, den Herrschaftscliquen muss die Kontrolle über den Geldfluss entzogen werden.", "Afrika ist nicht nur der Kontinent der Kriege, Krankheiten und Katastrophen, sondern auch ein Kontinent voll gewaltiger Ressourcen und reicher Kulturen, der von freundlichen, dem Leben zugewandten Menschen bewohnt wird. In den ärmsten Ländern sind die Menschen oft am heitersten. Doch Volker Seitz weiß, es ist eine Heiterkeit am Rande des Abgrunds, denn viele leben und sterben unter verheerenden wirtschaftlichen und hygienischen Verhältnissen. Ein Ende ist nicht in Sicht, solange die korrupten Eliten vom Stamm der Wa Benzi, so genannt nach der sehr beliebten Automarke, in ihrer Ausplünderungsmentalität weiterhin ohne jede Verantwortung regieren und unbekümmert die Ressourcen verschwenden können, weil dieser Missbrauch für sie keine Folgen hat. ›Afrika wird armregiert‹, so Volker Seitz. (Klappentext)", "► Quelle: Der Artikel wurde am 2. Dezember 2019 erstveröffentlicht auf Herbert Ludwigs Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens. >> Artikel.", "ACHTUNG: Die Artikelübernahme auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dez. 2018 autorisiert. Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht. Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. >> weiter.", "► Buch von Herbert Ludwig:", "\"EU oder Europa. Die Entscheidungsfrage der europäischen Entwicklung zur freien Individualität\", Pro BUSINESS Verlag, 1. Auflage 2012, Books on Demand GmbH (kurz BoD), 90 Seiten, Taschenbuch, ISBN: 978-3-86386-188-9. Preis inkl. Porto: 9,50€", "Das Establishment der \"Europäischen Union\" (EU) identifiziert die EU gerne mit Europa. Das entspringt entweder der Arroganz historischer und kultureller Unwissenheit oder der planvollen Absicht, die historische Entwicklung Europas wie folgerichtig und \"alternativlos\", wie die neue Formel des öffentlichen Denkverbots lautet, in das Gebilde EU einmünden zu lassen. Daher geht der Autor erst einmal der Frage nach, was eigentlich die Idee Europas ausmacht, um dann das Verhältnis der EU zu Europa zu bestimmen.", "Die Frage nach Europa ist primär die Frage nach der Vielfalt seines geistig-kulturellen Lebens, das sich historisch in seinen unterschiedlichen Völkern entwickelt hat. Dabei zeigt es sich, dass der tiefe Drang des Menschen zur freien, sich selbst bestimmenden Individualität als innere, gegen alle Widerstände gärende und treibende Kraft der ganzen geistigen und gesellschaftlichen Entwicklung der europäischen Völker zugrunde liegt. Vor dem Richterstuhl dieses geistigen Europas hat sich der angestrebte Riesenstaat EU zu verantworten.", "1. Ghana ist ein Staat in Westafrika, dessen Fläche fast so groß wie die des Vereinigten Königreichs ist, mit dessen Geschichte es durch die Kolonialzeit eng verbunden ist. Mit dem Namen Ghana sollte historisch eine Verbindung mit dem Reich von Ghana, dem ersten namentlich nachweisbaren Großreich in Westafrika, hergestellt werden. Die Hauptstadt Ghanas ist die Metropole Accra, die zweite Millionenstadt ist Kumasi. Weltwirtschaftlich bedeutend ist Ghana aufgrund seines Rohstoffreichtums. Gold, das der ehemaligen Kolonie auch den Namen „Goldküste“ gab, ist Ghanas wichtigstes Exportgut. Etwa ein Drittel der Exporterlöse und 93 Prozent der Produktion des Bergbausektors hängen mit der Förderung von Gold zusammen, doch fast nichts vom Reichtum kommt bei der einfachen Bevölkerung an. Foto: Djigiarov. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. Benya River Bridge. Benya ist der Name des Flusses, der bei Elmina mündet, einer Stadt in Ghana (Central Region). Foto: Francisco Anzola. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. Luanda ist die Hauptstadt Angolas und hat 2019 etwa 2.571.861 Einwohner (nur Stadtgebiet), in der Metropolregion werden 8.069.612 geschätzt. Inzwischen gehört Luanda zu den größten Städten Afrikas und ist auch die drittgrößte portugiesischsprachige Stadt hinter São Paulo sowie Rio de Janeiro und vor Lissabon sowie Maputo. Neben dem Mangel an frischem Trinkwasser ist die Müllentsorgung ein weiteres Problem in Luanda. Vielerorts in der Stadt türmen sich Müllberge, da es einen Mangel bei der Müllabfuhr gibt. Besonders nach starken Regenfällen entstehen dadurch enorme Umweltschäden. Jeder zweite Haushalt in Luanda entsorgt seinen Müll „im Freien“. Foto: André Pereira. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Buchcover \"Afrika wird armregiert oder Wie man Afrika wirklich helfen kann.\" Mit einem Vorwort von Asfa Wossen-Asserate. dtv Sachbuch, München, Juni 2018, aktualisierte und erweiterte Neuausgabe in 3. Auflage 2019; tb, 288 Seiten, ISBN 978-3-423-34939-0. EUR 12,90 € [DE], EUR 13,30 € [A].", "5. Zwei Kameruner bei der Essenszubereitung. Kamerun ist ein Land in Zentralafrika mit rund 25,216 Millionen Einwohnern (geschätzt 2018) Foto: JoelK, Yaounde/Cameroun. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Muhammad Yunus (* 28. Juni 1940 in Chittagong) ist ein bengalischer Wirtschaftswissenschaftler. Er ist Gründer und ehemaliger Geschäftsführer der Mikrokredite vergebenden Grameen Bank und damit einer der Begründer des Mikrofinanz-Gedankens. 2006 wurde er mit dem Friedensnobelpreis ausgezeichnet. Yunus hält den kompletten Schuldenerlass für Entwicklungsländer für schädlich, weil dies die Politiker aus ihrer Verantwortung entlasse.", "Nach Yunus' Vorstellungen muss „die Struktur des Kapitalismus vervollständigt werden“ durch die Einführung von Sozialunternehmen. Der Zweck dieser Unternehmen soll nicht die Gewinnmaximierung sein, sondern die Lösung von sozialen und Umweltproblemen. „Wenn man die profit-maximierende Brille abnimmt und zur sozialen Brille greift, sieht man die Welt in einer anderen Perspektive“, meinte er. Falls ein Gewinn anfalle, werde er in das Unternehmen reinvestiert. Die Anteilseigner verdienen nichts, können ihr Kapital jedoch mit der Zeit zurückerhalten. Attraktiv sei eine derartige Geldanlage für Menschen, die Gutes tun wollen, wovon es viele gebe, nach Überzeugung Yunus'. (Text: Wikipedia). Foto: Ralf Lotys (Sicherlich). Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0).", "7. HUMAN RIGHTS - MENSCHENRECHTE. Bildgrafik: madartzgraphics / Darwin Laganzon, Pateros/Philippines. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "8. Zwei Kinder aus Kamerun: Die Einschulungsquote beträgt 79 Prozent und ist für afrikanische Verhältnisse hoch, jedoch besteht ein starkes Süd-Nord-Gefälle. Der Schulbesuch an staatlichen Grundschulen ist kostenlos. Schulmaterial, Uniformen und Pausenverpflegung müssen von den Eltern getragen werden, was in den südlichen Provinzen die Einschulungsrate senkt. In den nördlichen Provinzen ist die Einschulungsrate auch aus kulturellen Gründen niedriger. Trotz der Schulpflicht beträgt der Anteil der Analphabeten über 25 Prozent. In Kamerun stieg die mittlere Schulbesuchsdauer von 3,5 Jahren im Jahr 1990 auf 6,1 Jahre im Jahr 2015 an. Foto: Mleveill / Mario Léveillé, Kanada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "9. Landarbeiterin: In Subsahara-Afrika leben bis zu 80 Prozent der Bevölkerung auf dem Land. Landwirtschaft kann also bescheidenen Wohlstand in breiten Bevölkerungsschichten erzeugen. Doch in den meisten Staaten gehen nur fünf Prozent des Staatsbudgets in die Landwirtschaft, die sich in einem desolaten Zustand befindet. Foto: Mleveill / Mario Léveillé, Kanada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "10. Die ehemalige Geschäftsführerin des Internationalen Währungsfonds (IWF), Christine Lagarde (li.), schüttelt Kameruns Präsident Paul Biya (re.) nach ihrem Treffen im Präsidentenpalast am 7. Januar 2016 in Yaounde, Kamerun, die Hand. Foto: IMF-Mitarbeiter Foto/Stephen Jaffe. © IMF.org. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "11. Kleiner Junge aus Kamerun: welche Chance wird er haben, ein glückliches kindgerechtes und menschenwürdiges Leben führen zu können? Die Geburtenrate je 1000 Menschen beträgt 36 (Weltdurchschnitt 21), während die Sterberate je 1000 Menschen bei 13 liegt (Weltdurchschnitt 8). 42 Prozent der kamerunischen Bevölkerung sind unter 15 Jahre alt und 4 Prozent über 65 Jahre. Foto: Mleveill / Mario Léveillé, Kanada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "12. Buchcover \"Afrika wird armregiert oder Wie man Afrika wirklich helfen kann.\" Mit einem Vorwort von Asfa Wossen-Asserate. dtv Sachbuch, München, Juni 2018, aktualisierte und erweiterte Neuausgabe in 3. Auflage 2019; tb, 288 Seiten, ISBN 978-3-423-34939-0. EUR 12,90 € [DE], EUR 13,30 € [A]."]}}, "recommendations": []}