{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/comment/2252", "query_keywords": ["ausländer", "flüchtl", "einwander", "migration"], "creation_date": "26.07.2020", "last_modified": "27.07.2020", "crawl_date": "24.12.2020", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abreisestaaten", "Aggregationsebene", "AGLI ITALIANI CIÒ CHE È LORO", "Anleiheaufkäufe der EZB", "Beschäftigungsschutz", "Bevormundung", "Binnenfinanzierung", "Binnennachfrage", "BIP", "Bürokratieabbau", "Corona-Euro-Bonds", "Devaluation", "diktat della Merkel", "Dominoeffekt", "Ehrbarer Kaufmann", "Eigentumsrechte", "Einwanderung", "Empfängerstaaten", "Entmündigung", "Entdemokratisierung", "Ernährungssouveränität", "EU-Crash", "EU-Desaster", "EU-scetticismo", "EU-Skeptizismus", "Euro-Abwertung", "Euroabwertung", "EU-Kommission", "EU-Schuldenkrise", "Europäische Union", "Euroscetticismo", "Frugal Four", "fuori dall’Unione Europea", "Geberstaaten", "Gianluigi Paragone", "geldpolitische Souveränität", "Gründungsmanifest", "Hilfsgelder", "Hilfsprogramm", "ideologia neoliberista", "Il Manifesto", "Insolvenzverschleppung", "Insolvenzwelle", "Italexit", "Italien", "Kapitaldecke", "Kluft zwischen Arm und Reich", "kollektives Wohlergehen", "Liberiamo l’Italia", "Liquidität", "Marktradikalismus", "Massenauswanderung", "merkantilistische Logik", "Migrationsprozess", "Migrationsströme", "Mittelschichtsterben", "Monica Lozzi", "nationale Identität", "neoliberale Agenda", "neoliberale Ideologie", "neoliberismo", "Neoliberalismus", "Niedergang", "No Europe for Italy - ItalExit con Paragone", "Paradigmenwechsel", "Prekarisierung", "Privatisierung", "Privatisierungswahn", "Recovery-Fonds", "recupero della sovranità monetaria", "Rettungsschirme", "Sargnagel", "Schneise der Verwüstung", "Schuldenexplosion", "Schuldenspirale", "Selbstbestimmung", "Selbstbestimmungsrecht", "SOVRANITÀ ALIMENTARE", "Sozialdarwinismus", "soziale Verwüstungen", "Sparsame Fünf", "staatliche Regelungswut", "Staatsverschuldung", "Subsistenzeinkommen", "supranationale Einheiten", "Szientismus", "União Europeia", "Unione europea", "uscita dell'Italia dall'UE", "Verschuldung", "Vollbeschäftigung", "Währungssouveränität", "Wert des Geldes", "Wiederaufbaufonds", "Zwangsprivatisierung"], "content": {"title": "Die EU hat damit ihr Pulver verschossen. Von nun an geht’s bergab!", "description": "Die EU hat damit ihr Pulver verschossen. Von nun an geht’s bergab! von Egon W. Kreutzer, Elsendorf Man kann über den EU-Gipfel und seine segensreiche Wirkung denken, wie man will, eines steht fest:", "body": {"": ["Man kann über den EU-Gipfel und seine segensreiche Wirkung denken, wie man will, eines steht fest:", "Die EU hat damit ihr Pulver verschossen.", "Der deutlich zutage getretene Argwohn der „Sparsamen Fünf“ [Dänemark, Finnland, Österreich, Schweden und die Niederlande; H.S.], Hilfsgelder – für die am Ende nur diejenigen zahlen werden, die noch liquide sind – könnten in den Empfängerstaaten in die falschen Kanäle gelangen, Zuschüsse könnten eher zu Leichtsinn und Verschwendung als zu Sparsamkeit und Konsolidierung führen, wird sich so bald nicht noch einmal entkräften lassen.", "Auch wenn die Finanzmärkte im ersten Augenblick euphorisch reagierten, wird sich bald die Stimmung eintrüben. Die 750 Milliarden werden nicht von heute auf morgen in den Markt gelangen, sondern ihre belebende Wirkung in kleineren Jahrestranchen erst allmählich (bis 2023) entfalten. Zudem soll die Zuteilung davon abhängig gemacht werden, dass die Empfängerstaaten Projekte vorstellen, die von der Kommission erst gutgeheißen werden müssen, was erstens Zeit kosten und zweitens neuen Anlass für Zank und Streit hervorbringen wird.", "Stellt man die beschlossenen Hilfen ins Verhältnis zum Volumen der Anleiheaufkäufe der EZB, in deren Tresoren inzwischen die Belege für die indirekte Staatsfinanzierung in Höhe von 2,78 Billionen Euro lagern, wobei monatlich 20 Milliarden netto hinzukommen, Geld, das von den Finanzmärkten aufgesaugt wird wie Wasser von einem trockenen Schwamm, dann sind zusätzliche 750 Milliarden, aufgeteilt auf drei Jahre, zwar immer noch ein stolzer Brocken, aber eben keineswegs so gewaltig, wie es von den meisten Medien dargestellt wird. Alleine die Tatsache, dass der neue 7-Jahres-Plan der EU, mit seinen 1,1 Billionen, in der Berichterstattung oft genug dem Wiederaufbau-Fonds zugeschlagen, und von einem (1) 1,8 Billionen-Paket gesprochen wurde und wird, deutet darauf hin, dass viel größere Erwartungen auf zusätzliche Liquidität geweckt werden sollen, als man auf den Tisch zu legen in der Lage sein wird.", "Offiziell rechnet die Kommission (noch) damit, dass das BIP der EU bedingt durch Corona in 2020 gegenüber dem Vorjahr nur um 7,5 Prozent sinken wird. In großen Zahlen heißt das: Statt rund 14 Billionen werden in der EU nur noch 13 Billionen zu verteilen sein. Selbst wenn das frisch beschlossene Hilfsprogramm bei dieser Schätzung noch nicht berücksichtigt sein sollte, was ich fast ausschließen möchte, kann das, was in 2020 tatsächlich noch ausgezahlt werden wird, nicht mehr als ein Tropfen auf den heißen Stein sein. Dabei wird jeder Feuerwehrmann bestätigen, dass man zu Beginn der Brandbekämpfung klotzen muss. Erst wenn die Feuerwache nur noch ein paar letzte Glutnester findet, sind Feuerklatsche und Handspritze ausreichend, um einen erneuten Ausbruch zu verhindern.", "Die Verwerfungen in der Wirtschaft, die fast flächendeckend die Gewinnerwartungen der Unternehmen, von Großkonzernen wie Airbus, Daimler, VW, Lufthansa, bis zum kleinen Café in der Fußgängerzone, auf null haben zusammenschrumpfen lassen, führen EU-weit zu einem Anstieg der Arbeitslosenzahlen, zu vermehrter Inanspruchnahme der sozialen Sicherungssysteme bei deutlich rückläufigen Steuereinnahmen.", "Es ist eben nicht so, dass ein Unternehmen pro verkaufter Waschmaschine zum Preis von 500 Euro 50 Euro Gewinn macht, bei 10.000 verkauften Waschmaschinen also 500.000 und bei 8.000 verkauften Waschmaschinen immer noch 400.000 Euro. Es sieht ganz anders aus. So ein Unternehmen hat Kosten (Fixkosten), die unabhängig davon anfallen, wie viele Maschinen verkauft werden. Da ist eine Fabrik errichtet worden, es sind Maschinen und Montagebänder gekauft worden, Büroeinrichtungen, Computer, usw.. Das alles muss über den Umsatz finanziert werden. Da stehen schnell jährlich 2 Millionen in den Büchern, die irgendwie bezahlt werden müssen. Dann kommen die Kosten dazu, die für Material, Energie und Löhne anfallen (variable Kosten). Nehmen wir an, das macht 250 Euro pro produzierter Waschmaschine. Dann ergibt sich folgendes Bild:", "Wer dieses Prinzip verinnerlicht, weiß, wie wichtig die Kapazitätsauslastung für einen Betrieb ist, und erkennt leichter, warum auch ein scheinbar geringer Umsatzrückgang die Rendite in den Keller rutschen lassen kann. Es wird sogar deutlich, dass selbst ein Stellenabbau, der dem Umsatzrückgang entspricht, das Problem nicht lösen kann, denn im Zahlenbeispiel wurden Material und Personalkosten ja bereits mit dem Umsatzrückgang reduziert.", "Kapitalstarke Unternehmen können eine Durststrecke für eine gewisse Zeit überstehen. Die Kapitaldecke der deutschen Unternehmen steht allerdings nicht im Ruf, besonders lang und breit oder gar dick zu sein. Die nach wenigen Wochen des Lockdowns bereits drohende Insolvenz der Lufthansa, die nur durch massive staatliche Intervention bisher verhindert werden konnte, spricht dazu eine deutliche Sprache.", "Doch die Lufthansa ist nur ein herausragendes Beispiel, das durchaus nicht von allen schon als ein Warnsignal für die gesamte Wirtschaft interpretiert wird. Dabei hilft es, dass die drohende Insolvenzwelle der deutschen Wirtschaft durch eine coronoabedingt eingeführte, „gesetzlich erlaubte Insolvenzverschleppung“, noch bis in den Herbst hinein zurückgehalten werden kann. Wirtschaftsauskunfteien, Steuerberater und andere Auguren warnen allerdings längst davor, dass diese Insolvenzwelle nicht nur für viele Arbeitnehmer das endgültige Aus ihrer Beschäftigungsverhältnisse bedeuten, sondern mit der Ausbuchung geplatzter Kredite auch noch einmal eine Schneise der Verwüstung in den Bilanzen der Banken hinterlassen wird.", "Das von der EZB schon länger künstlich niedrig gehaltene, im Grunde schon unterirdische Negativ- Zins-Niveau bietet keine Möglichkeit mehr, durch Zinssenkungen stimulierende Impulse zu setzen. Für das Aufspannen neuer Rettungsschirme wird der EU die Kraft fehlen, während am Kapitalmarkt mit den Risikozuschlägen auch die Renditeerwartungen steigen werden. Die Folge ist leicht auszumalen: Die schwachen Mitgliedsstaaten werden darauf drängen, die Binnenfinanzierung per (Corona-) Euro-Bonds, aufgelegt von der Kommission, aufgekauft von der EZB, auszuweiten. Die Kommission wird dem wegen des damit verbundenen Machtzuwachses gerne nachgeben. Ob, und gegebenenfalls inwieweit der Widerstand im Rat ausreichen wird, dies zu verhindern, bleibt vorläufig eine offene Frage, tendenziell aber ist mit wirksamem Widerstand eher nicht zu rechnen.", "Im Zuge dieser Ereignisse wird sich eine schleichende Abwertung des Euro abzeichnen, die von der Exportindustrie begrüßt wird, weil sich ihre Wettbewerbsfähigkeit gegenüber dem Nicht-EU-Ausland damit verbessert. Es sollte jedoch bedacht werden, dass sich der längst begonnene, weltweite Handelskrieg weiter verschärfen wird. Der Aufruf des US-Außenministers [Mike Pompeo; H.S.], eine Koalition der Willigen gegen China zu bilden, zeitgleich ergangen mit dem Hinauswurf der chinesischen Botschaft in Houston, Texas, ist ein klarer Beleg dafür, dass die protektionistische Handelspolitik auf dem Vormarsch ist. Kommt es so, wovon ich ausgehe, wird der niedrige Euro-Kurs den Export nicht im erhofften Maße beleben können, während die wechselkursbedingte Verteuerung der Importe nicht kompensiert werden kann, was bedeutet, dass „irgendwer“ den Gürtel enger schnallen müssen wird.", "Von diesem Punkt an eröffnen sich zwei grundsätzlich zu unterscheidende Wege für die Gestaltung der Zukunft: Ein schwieriger Weg einer hoffnungsvollen, gemeinsamen Kraftanstrengung, den Karren wieder aus dem Dreck zu ziehen, und der bequeme Weg, wegbrechende Einkommen, sinkende Steuereinnahmen und Sozialbeiträge und ausbleibende Unternehmensgewinne durch Ausweitung der Verschuldung und Einsatz der Druckerpresse zu kompensieren.", "Auf beiden Wegen spielen sowohl der Wert des Geldes als auch die Nutzung der Sachvermögen eine maßgebliche Rolle. Daher vorab eine kurze Erläuterung:", "Der Wert des Geldes hängt absolut davon ab, in welcher Menge ein bedarfsgerechtes Angebot auf dem Markt vorzufinden ist. Eine Million Euro im Brustbeutel hilft dem in der Sahara mit leerem Tank gestrandeten Erlebnisurlauber nicht, seinen Bedarf nach auch nur einer Flasche – gerne auch brühwarmen – Mineralwassers zu befriedigen, wenn weit und breit niemand ist, der Wasser anbieten würde. Deutsche Supermärkte geben sich mitunter mit weniger als 40 Cent für eine Literflasche Mineralwasser zufrieden.", "In unserem Wirtschafts- und Finanzsystem ist die Umwandlung von Liquidität, die den Bedarf zur Befriedigung des Konsums übersteigt, in Sachanlagen ein Zeichen sinnvollen Handelns und längerfristigen Denkens. Insbesondere Grund und Boden, bebauten und unbebauten Grundstücken kommt hier, betrachtet man die grundsätzliche Nutzungsalternative – Selbstnutzung oder Nutzungsgewährung gegen Entgelt – eine wichtige Bedeutung zu.", "► Der schwierige Weg", "Der schwierige Weg ist vor allem deshalb so schwierig, weil er auf etwas aufbaut, was uns Europäern inzwischen weitgehend versagt ist, nämlich das Recht auf Selbstbestimmung. Versagt ist uns dieses Recht durch zwei Umstände. Da ist einmal die krakenhafte Ausdehnung staatlicher und überstaatlicher Regelungswut und Bevormundung, bis weit in die intimste Sphäre der Familien hinein, und zum anderen die Tatsache, dass der breiten Masse jede Möglichkeit verwehrt ist, außerhalb eines abhängigen Beschäftigungsverhältnisses ein ausreichendes eigenes Einkommen zu generieren. Beides wirkt übrigens gegenseitig verstärkend, was es nicht leichter macht, den Ausweg zu finden.", "Wo die Reste der Möglichkeiten zur freien Selbstbestimmung kaum mehr zu erkennen sind, bleiben negative Folgeeffekte nicht aus. Der Resignation, aus der Einsicht, dem „Käfig“ nicht entfliehen zu können, folgt das Nachlassen der Motivation und Leistungsbereitschaft, daraus wird entweder allmählich ein umfassendes Anspruchsdenken, gefolgt vom Anwachsen kriminelle Energie, die mit Leistungserschleichung beginnt, aber längst nicht aufhört. Oder es folgt Verbitterung, Hass und Zerstörungswut.", "Basis für den möglichen Wohlstand eines Volkes, meinetwegen auch eines Wirtschaftsraumes wie der EU, sind Anzahl und Qualifikation der leistungsfähigen Einwohner im Verhältnis zur Gesamtbevölkerung. Diese Formel ist schon mit diesen drei Variablen komplexer als sie auf den ersten Blick aussieht. Entscheidend für den tatsächlichen Wohlstand ist jedoch, inwieweit das Leistungsvermögen der Leistungsfähigen abgerufen wird, und, last but not least, welchen Anteil des Ertrags Kapital und Eliten für sich in Anspruch nehmen. Damit wird es ziemlich unübersichtlich. Daher ein paar Zahlen:", "Das BIP der EU-Mitglieder erreichte 2019 ein Volumen von rund 14 Billionen Euro. Knapp 8 Billionen davon wurden als Arbeitnehmerentgelte (einschl. AG-Anteil zu den Sozialleistungen) an die Beschäftigten ausgezahlt 513 Millionen Menschen (einschl. GB) bildeten die Gesamtbevölkerung. 78 Millionen waren zwischen 0 und 14 Jahre alt, 104 Millionen waren 65 Jahre und älter. Theoretisch standen also 331 Millionen Leistungsfähige zur Verfügung. Gegen Ende des Jahres 2019 wurden 241 Millionen Beschäftigte gezählt. 16 Millionen wurden als arbeitslos ausgewiesen.", "Auch wenn diese Zahlen nicht alles wiedergeben, was beachtet werden müsste, genügt ein Blick auf diese hohe Aggregationsebene, um grobe Relationen zu erkennen.", "Wäre es gelungen, die Leistung aller theoretisch Leistungsfähigen abzurufen, hätte das EU-BIP 19 statt 14 Billionen erreichen können. Das BIP pro Einwohner wäre von 27.000 Euro auf 37.000 Euro angestiegen, und hätte sich das Kapitals dann noch mit einem Viertel des BIP begnügt, statt drei Siebtel für sich zu beanspruchen, das Durchschnittseinkommen – und damit der Wohlstand in der gesamten EU hätte um 80 Prozent über dem tatsächlich erreichten Niveau gelegen.", "Es sind diese Verhältnisse, die es auf dem schwierigen Weg zu ändern gilt. Schwierig, aber möglich, denn diese Verhältnisse sind von Menschen geschaffen, in erheblichem Umfang von so genannten Volksvertretern in den Parlamenten, und was von Menschen geschaffen ist, können Menschen verändern. Betrachten Sie es meinetwegen als einen emanzipatorischen Prozess, der seine Zeit braucht.", "Selbst die offiziellen Medienspatzen pfeifen es längst von den Dächern: Die Schere zwischen arm und reich geht immer weiter auf. Kein Wunder, würde ich sagen, wenn von 7 Euro, die erwirtschaftet werden, 3 in Richtung reich wandern, wovon nur wenige Personen und Familien profitieren, während sich die Masse der Bevölkerung die übriggelassenen 4 Euro teilen muss. Unterstützt wird diese Dysbalance durch das Steuersystem. „Arm“ wird durch hohe Mehrwertsteuersätze und eine Unzahl weiterer Konsumsteuern, sowie früh einsetzende Steuern auf den Lohn weitaus stärker zur Staatsfinanzierung herangezogen als „reich“.", "Warum also nicht die Frage stellen, ob es nicht möglich wäre, hohe und höchste Einkommen, sowie höchste Vermögen deutlich stärker zu besteuern und dafür die Mehrwertsteuer deutlich zu reduzieren, am besten ganz abzuschaffen?", "Ein weiterer Hinweis für eine Hürde auf dem schwierigen Weg:", "Welches Gewerbe, außer Flaschensammeln, kann (in Deutschland) noch legal ausgeübt werden, ohne Gewerbeschein, Anmeldung beim Finanzamt, Mitgliedschaft bei der zuständigen Kammer und – ab der ersten eingestellten Teilzeitkraft – auch bei einer Berufsgenossenschaft? Mir fällt da nichts ein. Ich habe das früher schon einmal vorgeschlagen: Lasst einfach jeden machen, was er will und was er sich zutraut. Nennt nicht länger Schwarzarbeit, was nicht von großen Unternehmen, z.B. in der Baubranche, als organisierte Steuer- und Beitragshinterziehung veranstaltet wird. Lasst den Maler malen und die Putzfrau putzen, den Fliesenleger Fliesen legen, den Hardware-Spezialisten PCs konfigurieren bzw. reparieren und den Softwarespezialisten programmieren.", "Die Schwelle zum Unternehmer, der verpflichtet ist, sich mit Haut und Haar der Bürokratie zu ergeben, sollte da liegen, wo der Betreffende beginnt, Rechnungen auszustellen, die von seinen Kunden als Kosten in die Gewinn- und Verlustrechnung eingestellt werden können. Dann hat sich erwiesen, dass das Geschäftsmodell trägt und Wachstumschancen hat. Verlangt also von niemandem, der keine anderen Einkünfte erwirtschaftet, eine Steuererklärung. Warum? Weil deren Leistung den Wohlstand mehrt. Alles was erzeugt wird und sinnvoll, nützlich oder auch nur schön ist, mehrt den Wohlstand.", "Meines Erachtens würde ein Großteil der Hartz-IV Empfänger ganz automatisch aus dem Leistungsbezug fallen, wenn das Geschäft so gut läuft, dass es weniger kostet, einen Termin beim Fallmanager zu versäumen als einen Auftraggeber hängen zu lassen. Und wenn das dann nach einem Jahr mit dem Rauswurf aus dem Hartz-System enden sollte, dann ist das kein Problem, sondern eine positive Entwicklung, die noch dazu den Sozialetat entlastet.", "Natürlich wäre das eine Konkurrenz für etablierte Unternehmen. Aber sind Wettbewerb und Konkurrenz nicht gut? Hätte nicht so mancher satte Handwerker mit vollen Auftragsbüchern eventuell einen Anreiz, (Termin-) Zusagen einzuhalten, Kostenvoranschläge nicht zu überschreiten und sich überhaupt kundenfreundlicher zu verhalten?", "Und was die Haftung des Ausführenden betrifft: Da muss der Auftraggeber wissen, worauf er sich einlässt, und der Auftragnehmer kann gegebenenfalls eine Haftpflichtversicherung abschließen. Warum denn nicht? Das ist heute schon so, wird nur eben als illegal angesehen, um den Menschen die Möglichkeit der Entfaltung ihrer Fähigkeiten zu nehmen und sie stattdessen in Lohnarbeitsverhältnisse zu zwingen.", "Es würde den Rahmen dieses Aufsatzes sprengen, wollte ich noch alle weiteren Ideen aufführen, die mir dazu schon eingefallen sind. Zum Beispiel, wie segensreich es wäre, die Eigentumsrechte an Grund und Boden neu zu ordnen, bzw. nach der alten Methode des Lehens, das Eigentumsrecht alleine der Gesellschaft zuzuordnen und daraus für die einzelnen temporäre Nutzungsrechte gegen Gebühr zu gewähren.", "Daher nur noch ein Gedanke zum Schluss:", "Es ist soviel von Verantwortung, vor allem von Eigenverantwortung die Rede. Da, wo der größte Teil des BIP-Kuchens hinfließt, ist die Verantwortung für das, was den Geldsegen bringt, praktisch null. Ein Aktionär kann sein eingesetztes Kapital verlieren – aber er haftet für nichts, was die Aktiengesellschaft tut. Vom Umweltschaden bis zum illegalen Kriegswaffenexport, vom Bilanzbetrug bis zum Verstoß gegen Mindestlohn und Arbeitsschutzvorschriften. Die Verantwortung dafür liegt beim Vorstand. Nicht beim Aktionär. Man kann ihn auch dann nicht in Regress nehmen, den Aktionär, wenn der Schaden, den „seine“ Aktiengesellschaft angerichtet hat, das Privatvermögen des Vorstands weit übersteigt.", "Warum also nicht alle Aktionäre, unabhängig vom Umfang ihrer Beteiligung gesamtschuldnerisch haftbar zu machen für das Tun und Lassen ihres Unternehmens? Was hebt diese Menschen über den kleinen selbstständigen Gewerbetreibenden so hoch hinaus, dass sie weder privat- noch strafrechtlich belangt werden? Dass sie keinen Einfluss auf die Aktivitäten des Unternehmens hätten, ist gelogen. Die Kleinaktionäre machen sich halt nicht die Mühe, und wollen es gar nicht wissen, und die Großaktionäre stehen dem Vorstand mit ihren Vorstellungen permanent im Nacken – und wehe der spurt nicht …", "Mögen die Aktionäre ihre Aktien gegen ein verzinsliches Darlehen eintauschen – und wirklich nichts mehr zu sagen haben, oder eben, mit ihrem gesamten Privatvermögen haften. Da käme ein Stück des inzwischen totgeglaubten „ehrbaren Kaufmanns“ wieder in die Welt.", "Einen solchen schwierigen Weg kann allerdings nur gehen, wer sich als Volk einig ist, die eigene Gesellschaft in dieser Weise umzugestalten, und wer souverän genug ist, die notwendigen Entscheidungen zu treffen und umzusetzen. Die EU, in ihrem derzeitigen Zustand, ist dafür der vollkommen ungeeignete Rahmen – und wird es wahrscheinlich auch bis zu ihrer endgültigen Auflösung bleiben.", "► Der bequeme Weg", "Der bequeme Weg ist deshalb so bequem, weil er im großen Bogen um alle Konflikte herum führt. Es wurde beim EU-Gipfel zwar großer Wert darauf gelegt, Konflikte und Interessengegensätze in die Welt hinaus zu posaunen, doch steckt man die ganze EU in Gedanken in einen Schuhkarton, macht eine Schleife drum und schreibt EU drauf [die man der dumben Massen perfiderweise als \"EUROPA\" verkauft; H.S.]. Dann wird deutlich, dass in Bezug auf die übrige Welt, und da sind insgesamt viel mehr Menschen, da sind, mit den USA und China, mindestens zwei sehr viel größere und wichtigere Wirtschaftsmächte und da ist vor allem das lieber im Hintergrund bleibende, globale Kapital, nichts Gravierendes aus dem Schuhkarton herausgedrungen ist.", "Der Gipfel war ein 'Schmoren im eigenen Saft'. Mit einer kleinen Ausnahme allerdings: Man hat dem Kapital offeriert, bis ins Jahr 2058 Zinsen zu zahlen, für anfänglich 750 Milliarden Euro. Geld, was wir verwenden wollen, um das Weltklima zu retten, um jene geheimnisumwitterte Digitalisierung voranzubringen, mit der alles besser werden wird, das aber auch im Kampf gegen Ungleichheiten eingesetzt werden und irgendwie auch zur Reparatur der schlimmsten Corona-Schäden dienen soll.", "Wie genau, das wissen wir natürlich noch nicht, aber unser Business-Plan ist doch schon mal ganz überzeugend, oder?", "Klar ist der Plan überzeugend. Dieser Plan wird – vermutlich weit über das Jahr 2058 hinaus – leistungsfreie Einkommen aus Zinserträgen ermöglichen. Da spielen wir doch mit, ihr Lieben. Wieder einmal ist es euch gelungen, uns nicht in die Verantwortung zu nehmen. Außerdem haltet ihr unbeirrbar an eurer Rolle als Klima-Musterschüler fest, was unsere Entscheidung, noch mehr von unserem Kapital und unserer Wertschöpfung aus Europa [besser: der EU; H.S.] abzuziehen, doch sehr erleichtert.", "Konflikten auszuweichen kann ein Zeichen von Weisheit sein, aber ebenso gut ein Zeichen von Bequemlichkeit, ein Zeichen von Laissez-faire, dies wiederum entweder aus Prinzip oder aus Wurstigkeit, oder ein Zeichen einer Appeasement-Politik.", "Wenn das Ausweichen vor Konflikten ein Zeichen von Weisheit ist, erkennt man das daran, dass sich die Dinge ohne Einmischung mindestens so schnell von selbst bereinigen, wie mit, nur dass dabei eben kein Porzellan zerschlagen wird.", "Davon kann hier allerdings nicht die Rede sein. Die Probleme verschärfen sich, die eigene Situation wird immer prekärer und die Gegenspieler werden mächtiger. Man kann einen Drachen mit Jungfrauen füttern, damit er das Dorf verschont. Wenn der Drache größer wird und vielleicht noch Junge bekommen hat, wird es nicht mehr genügend viele Jungfrauen geben, um ihn zu besänftigen. Der bequeme Weg endet im Desaster.", "Der Weg der EU, die in mühsamem Einigungsprozess zusammengeborgten 750 Milliarden für Gaga-Themen zu verplempern, damit von Antifa bis Greta, von Genderfeme bis zu den professionellen Seenotrettern nur bloß niemand auf die Idee kommen könnte, sich als diffamierte und diskriminierte Minderheit mit lautem Kriegsgeschrei zu Wort zu melden, ist ein Weg ins Desaster.", "Das Ausmaß des wirtschaftlichen Schadens, den schon die erste Corona-Welle in der EU angerichtet hat, ist maßgeblich darauf zurückzuführen, dass das Virus auf eine Gesellschaft traf, in der alle Systeme bereits absolut „auf Kante“ genäht waren. Das betrifft nicht nur das Gesundheitswesen, in dem das medizinische Personal wochenlang ohne die gebotene Schutzausrüstung arbeiten musste, das betrifft ebenso weite Teile der Industrie, die wegen des Ausbleibens der chinesischen Container-Schiffe die Bänder anhalten und auf Zulieferteile warten musste. Selbst die Grenzen der Fachkompetenz in der Kommission und den zuständigen nationalen Ministerien erwiesen sich schnell als viel zu eng gesteckt, um schnell, zielgerichtet und ohne Reibungsverluste reagieren zu können.", "Dieses Personal, das Management der EU, ist heil durch die Krise gekommen. Es erklärt den tatsächlich eingetretenen Schaden zu seinem Erfolg, denn schließlich hätte es noch viel schlimmer kommen können. Folglich konzentriert es sich jetzt darauf, die aufgerissenen Löcher notdürftig mit Geld zu stopfen, was in etwa der Erstversorgung eines Unfallopfers entspricht, dessen Kreislauf – solange Blutkonserven nicht verfügbar sind – mit einer Kochsalzlösung aufrecht erhalten wird.", "Eine Dauerlösung ist das nicht.", "An der wirtschaftlichen Leistungsfähigkeit der EU und den gravierenden Unterschieden zwischen den einzelnen Mitgliedsstaaten wird sich nach dem Strohfeuer – von dem noch nicht einmal sicher ist, dass es überhaupt zündet – nichts geändert haben. Doch mit dem Beschluss, gemeinsame Schulden aufzunehmen, ist auf dem Weg der Zerstörung der nationalen Identitäten der Mitgliedsstaaten durch weitere Entmündigung der nationalen Parlamente und die Aufhebung des gewachsenen nationalen Rechts ein großer Schritt gelungen.", "Wer diese Werte nicht zu schätzen weiß, ist auf dem bequemen Weg gut aufgehoben.", "Dass sich heute, am 23. Juli 2020, in Italien, einem der hauptbegünstigten Staaten aus dem „Wiederaufbau-Programm“ der EU, eine Partei [1] gründet, deren Ziel der Austritt Italiens aus der EU ist, macht Hoffnung.", "Jedenfalls für die Italiener.", "Egon W. Kreutzer, Elsendorf", "[1] Ergänzung von KN-ADMIN Helmut Schnug: Am 23. Juli 2020 kündigte der 48-jährige Norditaliener Gianluigi Paragone (* 7. August 1971 in Varese) in der Abgeordnetenkammer die Gründung der Partei \"No Europe for Italy - ItalExit con Paragone\" an. Paragone will den Italexit, also die Union und den Euro nach britischem Vorbild verlassen, weshalb er auch Nigel Farage als sein \"Vorbild\" bezeichnet. Bis Anfang 2020 gehörte Gianluigi Paragone der Partei Movimento 5 Stelle (M5S; deutsch Fünf-Sterne-Bewegung) an.", "Sofort schließt sich ihm Monica Lozzi, Präsidentin des VII. Rathauses von Rom, an, die ebenfalls die M5S im Hinblick auf die Kommunalwahlen im folgenden Jahr. Sie wird tatsächlich die Kandidatin für das Amt des Bürgermeisters in der Hauptstadt eine neue politische Kraft sein.", "Nach den ersten Umfragen des Piepoli-Instituts lagen wir bereits bei 5%\", sagt Gianluigi Paragone. \"Der Weg ist lang, und von hier aus wird Europa mein bester Verbündeter sein, weil die ergriffenen Maßnahmen den Italienern schaden\". Es schien vorbei zu sein. Der Fall schloss mit der mühsam erzielten Einigung über den Recovery-Fonds, wobei sich die EU endlich mit dem in Schwierigkeiten geratenen nationalistischen Egoismus solidarisch zeigte. Italexit, der Name ist das ganze Programm. Das Ziel, das auch im Gründungsmanifest zum Ausdruck kommt, (siehe Übersetzung in Deutsch von Helmut Schnug - bitte einfach hier weiter runterscrollen!) ist es, Italien aus der Europäischen Union zu befördern.", "Das Institut Piepoli bestätigt, dass erste Umfragen ergeben hätten, das 5% der Befragten 'Italexit' als ihre Wahl nannten. Das Institut schätzt dabei, dass es bereits jetzt einen 'potenziellen' Pool von 6,9% gibt. \"Der Zustimmung wird nur weiter wachsen, im Einklang mit den Lügen, die Europa uns erzählt.\" sagte Paragone und dürfte damit voll im Trend liegen. Gianluigi Paragone machte in italienischen Medien u.a. diese Aussagen:", "\"Die einzige Partei, die fehlte, war diese. Es fehlte eine Partei, die 'außerhalb' der Europäischen Union steht. Alle anderen Parteien denken mit unterschiedlichen Nuancen darüber nach, in der EU zu bleiben und sie zu korrigieren. Ich denke, es ist eine unmögliche und sinnlose Mission: klumpig gewordene Mayonnaise richtet sich nicht auf [..].", "Die Krise ist jetzt und die Antworten sind falsch, denn das Geld geht nicht in die Realwirtschaft. Ich stelle eine große Leichtigkeit fest: vielen Menschen ist nicht klar, was -12% des BIP bedeuten. Es bedeutet, ein Land bluten zu sehen, und in vielen Fällen kann es tödlich bluten. 'Das Spiel der EU' ist trügerisch, man gerät in die Schuldenspirale, ohne sich dessen bewusst zu sein\".", "\"Aber wer macht das Geschäft? - fragt sich Gianluigi Paragone. \"Die Finanzwelt mit ihren immer raffinierteren Produkten drängt uns in eine progressive Verschuldung und wirft uns dann vor, diese nicht aufrechterhalten zu können. Und dann, wenn man es nicht mehr aushält, kommt der Zeitpunkt wo man bereit ist, jede Demütigung seiner Rechte hinzunehmen, um nicht zu springen. Dies gilt für Familien, für Unternehmen, für Händler. Und sogar für den Staat\".", "\"Das Geld Europas? Die Bürger werden keinen Cent sehen. Und Sie glauben, dass dieses Geld an die Italiener gehen wird? Das Geld geht auf die Banken, die Bürger werden keinen Cent sehen\". [..] \"Den europäischen Bürger gibt es nicht, Europa ist nur eine Summe von Personalismen der verschiedenen Staaten. Bald wird alles zusammenbrechen. Sie demontieren den Finanzrahmen der Mitgliedstaaten, um einen großen Boh! zu errichten\".", "\"Sehen Sie, es ist, als hätte die EU einem durstigen Mann gesagt: Ich gebe Ihnen eine Flasche Wasser, aber Vorsicht, um zu trinken, müssen Sie sich auf den Rücken legen, die Hände auf dem Rücken. Es gibt keine Partei in Italien, die ausdrücklich sagt, dass sie die EU und die Währungsunion verlassen will. Ich denke daran, eine Gemeinschaft von Menschen aufzubauen, die diese Dinge schon immer gedacht haben, sich aber nicht repräsentiert fühlen\".", "Beginnt nun ein zweiter Dominostein nach dem Vereinigten Königreich (Brexit) zu wackeln, irgendwann gar umzufallen und andere EU-Mitgliedsstaaten zu \"motivieren\", den gleichen Schritt zu tun? Das Meinungsforschungsinstitut Euromedia Research fand am 15. Juni heraus, dass 58,2 Prozent der Italiener den Euro unterstützen, während 33,8 Prozent dagegen waren. Immerhin! Die Umfrage wird nicht repräsentativ sein, zeigt aber als Momentaufnahme, daß die Pro-EU-Stimmung kippen könnte. Der vom BREXIT inspirierte Gianluigi Paragone will Italien aus der \"germanischen\" Europäischen Union herauszuführen und sagt: \"Wir müssen der Täuschung der europäischen Institutionen Einhalt gebieten. Der Euro ist in der Tat eine leicht abgewertete Deutsche Mark, so dass Deutschland in einer germanischen Union besser abschneidet\".", "Vorabhinweis von KN-ADMIN Helmut Schnug: Die Veröffentlichung des Gründungsmanifests im Kritischen Netzwerk ist lediglich ein journalistisches Informationsangebot. Übersetzt von mir (mit Hilfe von DeepL) mache ich mich weder mit der Partei noch mit ihren Politikern und Sympathisanten gemein. Mein Prinzip der Unabhängigkeit von allen nationalen und internationalen politischen Parteien, Organisationen (auch NGOs) oder Einzelpersonen bleibt gewahrt!", "Zahlreiche programmatische Aussagen aus dem Manifest der ITALEXIT und die des Parteigründers Gianluigi Paragone, welche ich in diversen italienischen Medien recherchiert habe, finden allerdings meine Zustimmung. Wie sich diese Partei weiterentwickelt, werde ich kritisch begleiten.", "Kein Europa für Italien - Italexit con Paragone ist die Partei derer, die unser Land aus dem Käfig der Europäischen Union und der gemeinsamen Währung befreien wollen.", "Die Italiener verdienen ein starkes, freies und unabhängiges Italien, das seine Souveränität zurückgewinnt und wieder zur Selbstbestimmung fähig ist. Angesichts des Scheiterns des Neoliberalismus und der zügellosen Globalisierung ist ein radikaler Paradigmenwechsel heute notwendiger denn je. Die schädlichen Auswirkungen der letzten dreißig Jahre volksfeindlicher Politik müssen ausgelöscht und eine Gesellschaft unter dem Banner der Rechte und Werte unserer Verfassung wieder aufgebaut werden.", "Dies sind unsere Losungen für ein Italien, das aus dem Dornröschenschlaf erwacht und in der Lage ist, sich den Herausforderungen der kommenden Zeit zu stellen. Es wird ein harter Weg sein, aber mit der Hilfe aller werden wir Erfolg haben.", "Lasst uns Italien zurückerobern!", "► DIE GELDPOLITISCHE SOUVERÄNITÄT ZURÜCKGEWINNEN", "Die geldpolitische Souveränität ist die Grundlage der Unabhängigkeit einer Nation: Ein Land, das sich dafür entscheidet, sie aufzugeben, entscheidet sich dafür, seine Zukunft in die Hände der \"Märkte\", d.h. der großen Finanzmächte, zu legen. Wie die tiefste Krise, in der sich das Land seit Jahren befindet, zeigt, wird Italien ohne Währungssouveränität nie wieder auf die Beine kommen. Zur Wiederherstellung der geldpolitischen Souveränität muss eine kopernikanische Revolution in der Konzeption der öffentlichen Finanzen hinzukommen. Sie kann nicht länger willkürlichen Zwängen versklavt werden, die von supranationalen Einheiten ohne demokratische Legitimation aufgestellt werden, sondern muss sich eine Reihe konkreter Ziele setzen, die sie erreichen will.", "Nur mit einer Geld- und Finanzpolitik im Dienste der Bedürfnisse der italienischen Gesellschaft werden öffentliche Ausgaben und Investitionen funktionsfähig für eine Perspektive des Wachstums und der Entwicklung. In dem Bewußtsein, daß ein Land, das im Besitz der Währungssouveränität ist, sich keine Sorgen über Geldmangel machen darf, sondern nur alle produktiven Faktoren bestmöglich nutzen muß, ist es unerläßlich, damit der Staat wirklich zu einem Instrument für die Verwirklichung der Bedürfnisse und Ambitionen unseres Volkes werden kann, sowohl um eine bedrückende und invasive Besteuerung hinter sich zu lassen, als auch um mit Klarheit die schlimmsten Formen der Steuerhinterziehung zu verfolgen und die Progressivität der Besteuerung wieder herzustellen.", "Was Italien nach dem Zweiten Weltkrieg zu seinem Glück verhalf, war die Kombination von kleinen und mittleren Unternehmen mit öffentlichen Banken, großer staatlicher Industrie und öffentlicher Verwaltung (Bildung, Verkehr, Gesundheit usw.). In den letzten Jahrzehnten sind all diese Realitäten, die mühsam mit öffentlichen Geldern - d.h. mit dem Reichtum aller - aufgebaut wurden, nach und nach privatisiert worden.", "Sogar natürliche Monopole wie das Autobahnnetz und die Energienetze wurden zerschlagen und skrupellosen \"Abnehmern\" übergeben, die auf Kosten der Qualität und der Kosten der Dienstleistungen, also auf Kosten der gesamten Gemeinschaft, Einkommen und Gewinne erwirtschaftet haben. Es ist an der Zeit, den Menschen das zurückzugeben, was ihnen gehört, und diese Sektoren wieder unter öffentliche Kontrolle zu bringen.", "Unser Land muss wieder zu einer stolzen Industriemacht werden, die auf Qualität und Innovation setzt, um im internationalen Wettbewerb bestehen zu können. Dem Staat kommt in diesem Prozess eine führende Rolle zu, nicht nur durch direkte Beteiligung am neuen Produktionsgefüge, sondern auch durch angemessene Unterstützung des Forschungssystems, das die technologische Innovation vorantreibt.", "Es muss klargestellt werden, dass die Expansion der öffentlichen Industrie auch die Voraussetzung für einen dynamischen und wettbewerbsfähigen Privatsektor ist: Es ist kein Zufall, dass es historisch gesehen die Industriepolitik war, die eine bedeutende \"Kaskade\" von kleinen und mittleren Unternehmen bestimmt hat, die als treibende Kraft für private Investitionen fungieren. Zu diesem Zweck ist es auch notwendig, den bürokratischen Aufwand für Unternehmen und Fachleute zu straffen, indem den Unternehmen ein wirksames System zur Verfügung gestellt wird, das administrative Ineffizienz und Spitzfindigkeiten hinter sich lässt.", "Ganz allgemein ist es notwendig, von dem Bewusstsein auszugehen, dass das produktive Gefüge eines Landes nur dann gedeihen kann, wenn der Staat eingreift, um einen tugendhaften Wirtschaftskreislauf zu schaffen, auch durch die Förderung von Vollbeschäftigung und guter Beschäftigung und die Unterstützung der Binnennachfrage.", "► FÜR ERNÄHRUNGSSOUVERÄNITÄT", "Ein Alternativmodell zur zügellosen Globalisierung vorzuschlagen, bedeutet in erster Linie, der merkantilistischen Logik entgegenzuwirken, die die Binnennachfrage zerstört und unsere Unternehmen zwingt, sich dem ausländischen Markt zuzuwenden. Dieses Phänomen zeigt sich besonders deutlich im primären Sektor: die exzellenten Speisen und Weine, um die uns die Welt beneidet, sind im Laufe der Jahre auf den Tischen der Italiener immer weniger selbstverständlich geworden. Sie wurden durch minderwertige Produkte und importierte Rohstoffe ersetzt, die, da sie sich nicht an Vorschriften und Kontrollen halten müssen, die einheimischen Bauern und Züchter strangulieren und sie in einen Abwärtswettbewerb zwingen, der nicht aufrechterhalten werden kann und darf.", "Ein Italien, das sich wirklich souverän nennen will, muss in der Lage sein, sich die Ernährungssouveränität zu garantieren. Das bedeutet natürlich nicht, sich in eine anachronistische Autarkie zu flüchten, sondern vielmehr, die Unternehmen des Sektors zu unterstützen und sicherzustellen, dass die Italiener die ersten sind, die von den Früchten ihres Landes profitieren.", "Unmöglich? Nur wenn Sie glauben, dass das Werk nur das ist, was vom privaten Sektor geschaffen wurde. Natürlich hat der Privatsektor in einer dynamischen Wirtschaft eine entscheidende Rolle zu spielen, aber Automatisierung und Robotisierung bedeuten, dass es immer weniger Arbeitsplätze geben wird, die der Privatsektor anbieten kann.", "Sollten wir uns also mit der Arbeitslosigkeit oder höchstens mit einem staatlichen Subsistenzeinkommen abfinden? Auf keinen Fall.", "Wir sind nicht nur in den traditionellen öffentlichen Sektoren, insbesondere im Gesundheits- und Bildungswesen, dramatisch unterbesetzt, sondern es sind auch unendlich viele potenzielle - und absolut notwendige - Arbeitsplätze in den Bereichen ökologischer Umbau, Stadtplanung, Infrastruktur, Sozialhilfe und in den neu entstehenden Industriegebieten zu schaffen. Es versteht sich von selbst, dass viele dieser Arbeitsplätze, da sie erhebliche Investitionen erfordern, die keine unmittelbaren monetären Gewinne garantieren, sondern große \"soziale Gewinne\" bieten, nur vom Staat geschaffen werden können.", "Gute und volle Beschäftigung ist möglich und notwendig, um die Binnennachfrage zu beleben und den durch die neoliberale Ideologie zerstörten Tugendkreis zwischen öffentlich und privat wiederherzustellen.", "► NATIONALE GRENZEN, BASTION DER SELBSTBESTIMMUNG", "Nationale Grenzen sind etwas, das für die Definition des Staates selbst wesentlich ist: Sie kapillar zu kontrollieren, kann nur eine Priorität für eine Politik sein, die diesen Namen verdient. Die Regulierung der Migrationsströme ist in erster Linie notwendig, um den sozialen Zusammenhalt eines Landes zu schützen. Wenn es stimmt, dass in Zeiten des Wachstums eine Einwanderung - gut moduliert - eine kostbare Ressource darstellt, so kann sie während der Kontraktion des Wirtschaftszyklus zweifellos dramatische soziale Folgen auslösen.", "Es lohnt sich auch, darüber nachzudenken: Obwohl ein Ankunftsstaat mit Währungssouveränität über alle Instrumente verfügt, die Vollbeschäftigung zu garantieren, und den Migrationsprozess optimal nutzen kann, werden die Abreisestaaten immer noch von der Tragödie der Massenauswanderung geplagt. Diese Länder, zumeist Opfer des neokolonialen Jochs, werden auf diese Weise des einzig verbliebenen Reichtums beraubt, der ihnen noch zur Verfügung steht: der Jugend.", "Heute läuft der Kampf um die Selbstbestimmung der Völker gerade über die Kontrolle der Grenzen, die über Güter, Menschen und Kapital ausgeübt wird. Mit ihnen sorgsam umzugehen bedeutet nicht nur, die nationalen Identitäten und Kulturen zu schützen, sondern vor allem das unbestreitbare Recht aller Menschen zu verteidigen, in ihrem eigenen Land leben zu können. Die Grenzkontrolle muss mit einer Verpflichtung zur größtmöglichen Integration der in unserem Land arbeitenden Ausländer einhergehen, um sowohl die Einwanderer als auch den Aufbau eines transparenten und nicht dualen Arbeitsmarktes zu schützen, der mit dem Ziel der Vollbeschäftigung vereinbar ist.", "► GESUNDHEIT IST NICHT LUKRATIV", "Es ist eine Priorität, den 20 Jahre währenden Prozess der Zerschlagung des Nationalen Gesundheitsdienstes (NHS) umzukehren. Wir müssen die Auslagerung, Privatisierung und Subventionierung der privaten Gesundheitsfürsorge stoppen, um das öffentliche Gesundheitswesen energisch wieder anzukurbeln. Das Recht auf qualitativ hochwertige kostenlose Versorgung für alle Bürger im ganzen Land muss wiederhergestellt werden, nicht nur als unantastbares ethisches und verfassungsmäßiges Prinzip, sondern auch als Notwendigkeit der nationalen Sicherheit.", "Gerade angesichts von Notfällen ist die Bedeutung eines öffentlichen Gesundheitssystems, des wahren Rückgrats, auf dem die gesamte Gesellschaft steht. All dies muss von einer breiteren Reflexion über die zahllosen Auswirkungen eines Systems auf die Gesundheit begleitet werden, das zu viele Jahre lang den Profit vor jeden anderen Wert gestellt hat.", "Unter den vielen Entscheidungen dieser Logik, die sich als schädlich für das gemeinsame Interesse erweisen könnten, hat sich vor allem eine in den letzten Jahren herauskristallisiert: die unkritische Übernahme der 5G-Telekommunikationsinfrastrukturen durch unser Land. Eine leichtsinnige und unüberlegte Entscheidung, die jedes Vorsorgeprinzip sowohl im Hinblick auf die öffentliche Gesundheit als auch auf die geostrategische Lage zerstört.", "Eine weitere entscheidende Frage, die bewusst aus der politischen Debatte ausgeklammert wurde, ist die der Zwangsimpfung: Fragen dieses Kalibers können nicht nur durch die Auferlegung eines ideologischen und totalitären Szientismus gelöst werden, hinter dem sich oft und gerne große wirtschaftliche Interessen verbergen. In diesem wie auch in anderen sensiblen Fragen müssen wir eine gesunde Dialektik wieder in Gang bringen, die die Öffentlichkeit in eine offene Reflexion über die wissenschaftlichen, rechtlichen und ethischen Aspekte dieser Fragen einbeziehen kann.", "► EINE RADIKALE HERANGEHENSWEISE AN DIE UMWELTKRISE", "Die Umweltkrise, mit der wir weltweit konfrontiert sind, ist eine der katastrophalsten Folgen der ungezügelten Globalisierung. Um hier herauszukommen, müssen wir neue Paradigmen annehmen, die das wirtschaftswissenschaftliche Dogma untergraben und das kollektive Wohlergehen wieder in den Mittelpunkt rücken, wobei wir der Erhaltung des gesamten Naturerbes, von der Landschaft bis zu den Wäldern, besondere Aufmerksamkeit widmen müssen, damit es an künftige Generationen weitergegeben werden kann.", "Ökologische Anforderungen an den Umweltschutz mit sozialen Anforderungen an den Beschäftigungsschutz zu verbinden, ist eine komplexe Herausforderung, die nur von einem Staat mit Währungssouveränität bewältigt werden kann. Daher ist es notwendig, eine weitsichtige strategische Vision zu entwickeln und eine Industriepolitik zu planen, die zum Aufbau eines innovativen Produktionsgefüges führt, das wirklich umweltverträglich ist.", "Während heute die Kosten des unvermeidlichen ökologischen Übergangs regelmäßig auf die Schultern der schwächsten Bevölkerungsgruppen abgewälzt werden, muss man sich bewusst werden, dass diese Erneuerung in einem grünen Schlüssel, auch durch einen echten Umweltarbeitsplan, das Schwungrad zur Wiederbelebung einer endlich nachhaltigen Entwicklung darstellen kann, die das Wachstum vorantreibt und die Lebensbedingungen aller Bürger wirklich verbessert.", "► ÜBER DIE EU HINAUS, FÜR EINE ECHTE EUROPÄISCHE ZUSAMMENARBEIT", "Inzwischen ist allen klar, dass der Prozess der europäischen Wirtschaftsintegration, weit davon entfernt, \"eine immer engere Union zwischen den Völkern Europas\" zu fördern, die innereuropäischen Unterschiede stark verschärft hat, was zu weitreichenden sozialen Verwüstungen geführt und Gefühle der Rivalität zwischen den Staaten geschürt hat, die seit dem Zweiten Weltkrieg nicht mehr aufgetreten waren. Dies stellt ein Hindernis für die multilaterale Zusammenarbeit zwischen europäischen Ländern in entscheidenden Fragen wie Geopolitik, Migrationsmanagement und Klimafrage dar.", "Der Verzicht auf die gemeinsame Währung würde diese Art der Zusammenarbeit nicht gefährden; im Gegenteil, die einzelnen Staaten in die Lage zu versetzen, wieder im Interesse ihrer Bürger zu arbeiten, ist die unabdingbare Voraussetzung für die Erneuerung des europäischen Projekts auf radikal anderen Grundlagen, d.h. auf der freien Zusammenarbeit zwischen den Völkern Europas auf der Grundlage der Achtung der souveränen und demokratischen Vorrechte jedes Landes.", "Nur in dieser Perspektive ist es möglich, sich Europa als einen Raum des Friedens, der Zusammenarbeit und der Demokratie, aber auch des Respekts vor der Pluralität und Vielfalt der verschiedenen nationalen Gemeinschaften und der verschiedenen Wirtschafts- und Produktionssysteme neu zu denken.", "Quelle: https://italexit.it/il-manifesto/", "Die Veröffentlichung des Gründungsmanifests im Kritischen Netzwerk ist lediglich ein journalistisches Informationsangebot. Übersetzt von mir (mit Hilfe von DeepL) mache ich mich weder mit der Partei noch mit ihren Politikern oder Sympathisanten gemein. Mein Prinzip der Unabhängigkeit von allen nationalen und internationalen politischen Parteien, Organisationen (auch NGOs) oder Einzelpersonen bleibt gewahrt!", "Zahlreiche programmatische Aussagen aus dem Manifest der ITALEXIT und die des Parteigründers Gianluigi Paragone, welche ich in diversen italienischen Medien recherchiert habe, finden allerdings meine Zustimmung. Wie sich diese Partei weiterentwickelt, werde ich kritisch begleiten.", "► Quelle: Der Artikel wurde am 23. Juli 2020 erstveröffentlicht auf Egon Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "Dies gilt auch für die Anmerkung [1] und die Übersetzung des Gründungsmanifest der neuen italienischen Partei 'ITALEXIT - No Europa per l'Italia - ItalExit con Paragone'.", "► Bild- und Grafikquellen:", "1. Der vorhersehbare Niedergang des undemokratischen EU-Konstrukts nimmt seinen Lauf. Die Frage ist nicht OB, sondern WANN es die EU in ihrer derzeitigen menschenfeindlichen, von neoliberaler Agenda durchseuchten Politik zerreisst. Illustration: TheDigitalArtist / Pete Linforth, UK. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. EU: schlechtester Film aller Zeiten. Die Schere zwischen arm und reich, Geber- und Nehmerländer geht immer weiter auf. Irgendwann fliegt uns das ganze EU-Konstrukt um die Ohren. Grafik: Wilfried Kahrs (WiKa).", "3. Protestaktion von Campact: Jahrelang fliegt Lufthansa Milliarden-Gewinne ein, trickst, mauschelt und erweist sich in Coronazeiten mangels eigener vernünftiger Kapitaldecke als Bettelfirma. Und wer kann's wieder bezahlen? Die Steuerzahler, die sich einmal mehr als nützliche Idioten erweisen. DESHALB: Keine Rettungsgelder für Steuertrickser und Klimasünder! Foto: Ruben Neugebauer / Campact. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "4. \"JA zu einem sozialen Europa für Menschen. NEIN zu einem Europa der Banken & Konzerne\". Grafik: Wilfried Kahrs (WiKa)", "5. Saufendes Kamel in der Wüste: Eine Million Euro im Brustbeutel hilft dem in der Sahara mit leerem Tank gestrandeten Erlebnisurlauber nicht, seinen Bedarf nach auch nur einer Flasche – gerne auch brühwarmen – Mineralwassers zu befriedigen, wenn weit und breit niemand ist, der Wasser anbieten würde. Deutsche Supermärkte geben sich mitunter mit weniger als 40 Cent für eine Literflasche Mineralwasser zufrieden. Foto: delo. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Nein zur EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! --- NO to the EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! --- NO all' UE! L'UE è un regime antidemocratico, anti-borghese e corrotto. L'Europa è molto più dell'UE! SÌ all'EUROPA! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs (WiKa).", "7. Kaufempfehlung: Leute, kauft Euch dringend solche Kämme. Uns stehen verdammt lausige Zeiten bevor! Foto ohne Textinlet: J. Gerndt - pixelio.de. Bildbearbeitung (Text): Helmut Schnug, Illerich.", "8. Blutbeutel: Blutkonserven sind seit dem Jahre 2009 europaweit mit dem Eurocode, (dem Eurocode IBLS, Eurocode International Blood Labeling System) versehen und wird hierdurch eindeutig identifizierbar. Schon bei der Blutspende wird das Blut in ein geschlossenes Beutelsystem geleitet, das ein gerinnungshemmendes Mittel und eine Nährlösung für die Zellen enthält. Das Beutelsystem ist so konstruiert, dass die einzelnen Blutkomponenten in separate, bereits fest verbundene Beutel überführt werden können, ohne dass das System geöffnet werden muss. Dadurch können Reaktionen mit der Luft und Verunreinigungen mit Krankheitserregern oder Staubteilchen vermieden werden. (Text: Wikipedia).", "Die Erstversorgung eines Unfallopfers wird - solange Blutkonserven nicht verfügbar sind – mit einer Kochsalzlösung aufrecht erhalten wird. Foto: sabinurce / Sabin Urcelay, España. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "9. ITALEXIT Wandbild: Das Ziel der von Gianluigi Paragone neu gegründeten Partei \"No Europa per l'Italia - ItalExit con Paragone\" ist es, Italien aus der Europäischen Union zu befördern. \"Italexit - per portare l'Italia fuori dall'Ue e dall'euro\"! Foto/Quelle: Parteiseite italexit.it/, außerdem auf Paragones Webseite ilparagone.it/ und in der Fotogalerie des Facebook-Accounts von Parteigründer Gianluigi Paragone >> Foto.", "10. Parteigründer Gianluigi Paragone: Am 23. Juli 2020 kündigte der 48-jährige Norditaliener Gianluigi Paragone (* 7. August 1971 in Varese) in der Abgeordnetenkammer die Gründung der Partei \"No Europe for Italy - ItalExit con Paragone\" an. Paragone will den Italexit, also die Union und den Euro nach britischem Vorbild verlassen. Foto/Quelle: Fotogalerie des Facebook-Accounts von Gianluigi Paragone >> Foto.", "In weiten Teilen ein guter Artikel. Insbesondere zu würdigen gilt das wichtige Ansprechen der extremen Vermögensschieflage, eines zutiefst ungerechten Steuersystems, welches dieses Problem weiter verstärkt und das Aufwerfen der Frage von Steuern, welche Extremreichen gerechterweise erheblich mehr abverlangen.", "Das Scheitern der EU ist nur ein Symptom mehrerer ideologischer und struktureller Fehlentwicklungen:", "1) Der Glaube, die Inflation durch die Höhe der Zinsen steuern zu können, nennt nicht Monetarismus (ein neoliberales Dogma) und hat noch nie funktioniert. Die Inflation ist abhängig von den Lohnstückkosten und damit der Höhe des Lohns. Diese Erkenntnis aber kollidiert mit einem anderen neoliberalen Dogma - nämlich niedriger Löhne zur angeblichen Steigerung der Wettbewerbsfähigkeit und zur angeblichen Senkung der Arbeitslosenzahlen. Auch das hat noch nie funktioniert - im Gegenteil: in Griechenland ist es damit noch schlimmer geworden.", "2)  Die Idee, durch Zinssenkungen stimulierende Impulse [für die Realwirtschaft!] setzen zu können, verkennt fundamental die realen Verhältnisse: Da die erzielbaren Gewinne im Spielkasino von Aktienwettgeschäften [mitunter viel] höher sind, als sie sich i. A. in der Realwirtschaft realisieren lassen, liegt es in der Natur der Sache, dass günstige Zinsen im großen Maßstab oftmals nicht für Kredite in der Realwirtschaft genutzt werden, sondern überwiegend für wirtschaftlich und gesellschaftlich kontraproduktive Wettgeschäfte.", "Wenn dann gleichzeitig Maßnahmen abgelehnt werden, um diesen zerstörerischen Wettgeschäften Einhalt zu gebieten - sei es in Form einer empfindlichen Finanztransaktionssteuer oder dem Verbot von Hochgeschwindigkeitshandel, dann braucht sich niemand zu wundern, warum günstige Zinsen kaum die Wirtschaft ankurbeln, sondern muss einfach mal nüchtern - jenseits der irren Ideologie Neoliberalismus - die harte Wirklichkeit zur Kenntnis nehmen.", "3) Eine EU, die sich als Handlanger und Erfüllungsgehilfe von Geldmächtigen und Großkonzernen verdingt und damit jeglichen Anspruch von Demokratie konterkariert. Die antidemokratischen Strukturen der EU legen davon ein beredtes Zeugnis ab:", "„Wäre die EU ein Staat, der die Aufnahme in die EU beantragen würde, müsste der Antrag zurückgewiesen werden - aus Mangel an demokratischer Substanz.“– MARTIN SCHULZ", "Das Pulver ist - um das Bild aufzugreifen - nicht verschossen, sondern war in Wahrheit Öl, welches ins Feuer gegossen wurde. Die Probleme sind also viel grundsätzlicher, als hier angesprochen. Ohne eine konsequente und radikale Abkehr von der zerstörerischen Ideologie Neoliberalismus, ohne dem Aktienwahnsinn Einhalt zu gebieten und ohne echte Demokratie wird eine substanzielle Verbesserung der gesellschaftlichen Zustände nicht möglich sein:", "„Probleme kann man niemals mit derselben Denkweise lösen, durch die sie entstanden sind.“- Albert Einstein", "Einer Einlassung muss allerdings entschieden widersprochen werden, nämlich", "„Das Ausmaß des wirtschaftlichen Schadens, den schon die erste Corona-Welle in der EU angerichtet hat ...“(-Egon W. Kreutzer)", "Entgegen dieser kontrafaktischen Falschbehauptung kann ein Virus keine Schulen und Kindergärten schließen, Ausgangssperren verhängen oder Shutdowns veranlassen - das kann nur die von Menschen gebildete Regierung. DIE trägt die wesentliche Schuld für den angerichteten wirtschaftlichen Schaden!", "Dass all diese Maßnahmen alles andere als „alternativlos“ waren, beweist nicht nur das Jahr 2017, wo laut RKI 25000 Menschen an einem neuen Grippevirus starben (also fast das dreifache der nach oben gefälschten Corona-Toten), ohne dass auch nur ein Hahn danach krähte, geschweige denn, dass faschistoide Bürgerrechtseinschränkungen vollstreckt wurden, sondern auch andere Länder wie z.B. Schweden.", "Später ist zwar von „auf Kante“ genähten Systemen die Rede. Jedoch die Ursache für die Privatisierung von Krankenhäusern, wo Gewinnmaximierung der Heilung von Patienten systemisch unauflöslich entgegensteht oder Outsourcing, wird mit keinem Wort benannt: Neoliberalismus.", "„Ist Patienten zu heilen wirklich ein gutes Geschäftsmodell?“– SALVEEN RICHTER, GOLDMAN-ANALYST", "Zum Gründungsmanifest der neuen Partei \"No Europa per l'Italia - ItalExit con Paragone\":", "Schon lange habe ich nicht mehr so viele offizielle politische Forderungen und Denkansätze gelesen, die ich so unterschreiben könnte. Von einer Partei in Bezug auf die Abkehr vom Neoliberalismus sogar noch nie. Jenseits der EU-Exits würde Vergleichbares auch deutschen Parteien gut zu Gesicht stehen. Insbesondere den sog. „Volksparteien“, die es aber vorziehen, sich als Volksverräterparteien herabzuwürdigen. Aber: es gibt keine. Bestenfalls in Ansätzen im Programm der Linkspartei, wo bemerkenswert oft von „Neoliberalismus“ die Rede ist.", "Egon W. Kreutzer liegt völlig richtig damit, wenn er feststellt, daß die EU ihr Pulver verschossen hat und sich in der Auflösungsphase befindet. Darüber täuschen auch die vollmundigen Versprechungen der EU-Politiker nicht hinweg. In der EU hat sich längst eine Schmarotzermentalität herausgebildet, die eine gemeinsame Handlungsfähigkeit immer weniger ermöglicht.", "Noch ein grundsätzliches Wort zu Egon W. Kreutzer: In früheren Artikeln von ihm ist mir oft eine latente Überheblichkeit aufgefallen, wenn er sich als Vertreter einer Leistungsgesellschaft äußerte. Ich war mir nie sicher, ob ich ihn als Neo-Darwinisten, CSUler oder FDP-Sympathisanten verorten sollte. Der heutige Beitrag findet im Großen und Ganzen meine Zustimmung. Allerdings habe ich doch einen Absatz gefunden, in dem er sich dann doch vergaloppiert hat. Hier die Passage:", "„Meines Erachtens würde ein Großteil der Hartz-IV Empfänger ganz automatisch aus dem Leistungsbezug fallen, wenn das Geschäft so gut läuft, dass es weniger kostet, einen Termin beim Fallmanager zu versäumen als einen Auftraggeber hängen zu lassen. Und wenn das dann nach einem Jahr mit dem Rauswurf aus dem Hartz-System enden sollte, dann ist das kein Problem, sondern eine positive Entwicklung, die noch dazu den Sozialetat entlastet.“", "Wer so überheblich redet, hat sich offensichtlich nie über einen längeren Zeitraum in einer derartig prekären, menschenverachtenden und entwürdigenden Situation befunden, in die zukünftig immer mehr Menschen - oft unverschuldet - hinein geraten werden. Besitzt Kreutzer keinerlei Phantasie, sich die Probleme Betroffener vorzustellen? Er kann sich gerne mal bei Kollege Schnug erkundigen, wie sich das entbehrungsreiche (Über-)Leben in all seinen Facetten auswirkt.", "Nun noch einige Bemerkungen zum Gründungsmanifest der neuen Partei Italiens „ITALEXIT“, das dankenswerterweise von Helmut Schnug übersetzt und in diese Diskussion einbezogen wurde. Hier das Fazit dieser Erklärung:", "\"Inzwischen ist allen klar, dass der Prozess der europäischen Wirtschaftsintegration, weit davon entfernt, \"eine immer engere Union zwischen den Völkern Europas\" zu fördern, die innereuropäischen Unterschiede stark verschärft hat, was zu weitreichenden sozialen Verwüstungen geführt und Gefühle der Rivalität zwischen den Staaten geschürt hat, die seit dem Zweiten Weltkrieg nicht mehr aufgetreten waren. Dies stellt ein Hindernis für die multilaterale Zusammenarbeit zwischen europäischen Ländern in entscheidenden Fragen wie Geopolitik, Migrationsmanagement und Klimafrage dar.", "Der Verzicht auf die gemeinsame Währung würde diese Art der Zusammenarbeit nicht gefährden; im Gegenteil, die einzelnen Staaten in die Lage zu versetzen, wieder im Interesse ihrer Bürger zu arbeiten, ist die unabdingbare Voraussetzung für die Erneuerung des europäischen Projekts auf radikal anderen Grundlagen, d. h. auf der freien Zusammenarbeit zwischen den Völkern Europas auf der Grundlage der Achtung der souveränen und demokratischen Vorrechte jedes Landes.", "Nur in dieser Perspektive ist es möglich, sich Europa als einen Raum des Friedens, der Zusammenarbeit und der Demokratie, aber auch des Respekts vor der Pluralität und Vielfalt der verschiedenen nationalen Gemeinschaften und der verschiedenen Wirtschafts- und Produktionssysteme neu zu denken.“", "Diese von Gianluigi Paragone neu gegründete Partei strebt einen Ausstieg Italiens aus der EU an. Aus der Sicht italienischer Interessen kann ich diesen Wunsch gut nachvollziehen. Italien fühlt sich mit einigen seiner Problemen von der EU im Stich gelassen, weshalb die pro-EU-Stimmung kippt. Es setzt sich zunehmend die Einsicht durch, daß ein emanzipiertes Italien, das nicht von überheblichen oder reichen EU-Mitgliedsstaaten untergebuttert wird, bessere Chancen für die zukünftige Entwicklung hätte. Damit ist keine Abspaltung und Isolation nationalistischer und rechtspopulistischer Prägung gemeint. Nicht nur Italien könnte von einem lockeren Verbund eher profitieren, in dem jedes Mitglied seine Stärken besser umsetzen würde.", "In diesem Zusammenhang eine Kolumne von Harald Schumann im Tagesspiegel, die hinsichtlich der vorliegenden Thematik den Nagel auf den Kopf trifft. Sie ist überschrieben mit „Arrogante Kritik aus der Steueroase. Die Niederländer sind die Schlendriane, die Italiener die Sparfüchse.“ Und: „Die Niederlande fügen anderen EU-Staaten seit Jahren schweren Schaden zu mit ihrem Steuersystem. Italien hätte eine Entschädigung verdient.“", "Die niederländische Regierung entpuppt sich als Meister der Heuchelei und Bevormundung. Sie wirft Steine und sitzt selbst im Glashaus. Denn die Niederlande haben sich zu einem EU-Schmarotzer entwickelt, der antisolidarisch auf Kosten anderer EU-Mitglieder lebt. Zu dieser Kategorie zählen auch z. B. Malta und die Republik Irland.", "Italien hätte vielmehr das Recht, von den Niederlanden Ausgleichszahlungen einzufordern und zu verlangen, damit dort die unmoralischen Steuerpraktiken abgestellt werden. Das Land wird von den reichen EU-Staaten und speziell von osteuropäischen Mitgliedern als Prellbock gegen die Flüchtlingsströme aus Afrika mißbraucht und mit diesem Problemen alleine gelassen. Deutschland oder die Niederlande sollten sich mal plastisch vorstellen, wie sie sich verhalten würden, wenn sie - wie Italien oder Griechenland - am Mittelmeer verortet und den massiven Flüchtlingsproblemen ausgesetzt wären.", "Hartzer: Ende eines Siechtums - der Tod. Hinter den Zahlen von Armut betroffener Menschen verbergen sich millionenfaches, sinnloses Leid und Frustration, sowohl von Kindern und Jugendlichen und ihren Eltern und Familien, als auch von zahllosen Rentnern und Arbeitslosen. Die grassierende Armut zerstört die Zukunftsperspektive ganzer Generationen. Foto: Harry Hautumm. Quelle: Pixelio.de. Image-ID: 19477."]}}, "recommendations": []}