{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wachsende-kinderarmut-einem-reichen-land", "query_keywords": ["migrant", "migration"], "creation_date": "16.04.2019", "last_modified": "16.04.2019", "crawl_date": "24.12.2020", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Armut", "Armutsgefährdung", "Armutsgefährdungsquote", "Armutsquote", "Auseinanderentwicklung", "BIP", "Familienarmut", "Franz Garnreiter", "Gesellschaftsspaltung", "isw München", "Kinderarmut", "Kinderarmutsquote", "Lebensstandard", "Medianeinkommen", "Migrationshintergrund", "Mikrozensus", "Neoliberale", "Neoliberalismus", "Pferdeäpfel-Theorie", "Sozialabbau", "soziale Spaltung", "Trickle-down", "Trickle-down economics", "trickle-down effect", "Trickle-Down-Effekt", "Trickle-Down-Theorie", "Wohlstand", "WSI"], "content": {"title": "Wachsende Kinderarmut in einem reichen Land", "description": "Wachsende Kinderarmut in einem reichen Land von Franz Garnreiter / isw München", "body": {"": ["Weniger Arbeitslose – dennoch mehr Arme: Wie die Grafik zeigt, verwenden wir zurecht seit Jahren dieselbe Überschrift. Das Wirtschaftswachstum floriert (siehe Stichwort BIP), die Gesellschaft wird reicher, die Arbeitslosigkeit geht kontinuierlich zurück in diesem Land, die Kanzlerin erzählt uns, dass es uns noch nie so gut ging wie jetzt – aber dann müssen wir laut obiger Grafik konstatieren, dass die Armutsquote ungebrochen seit Beginn dieser Statistik steigt.", "2017 haben 15,8 % der Menschen in diesem Land, mehr als jemals in den 12 Jahren Statistik, weniger als 60 % des Medianeinkommens. So lautet die genaue Definition der Armutsquote, auch Armutsgefährdungsquote genannt. Die Menschen hier versinken zwar nicht in absoluter Armut, aber immer mehr Menschen können mit dem hier üblichen Lebensstandard immer weniger Schritt halten, fallen immer weiter hinter das „Normale“ zurück. „Trickle-down“ versprechen uns die Neoliberalen, also das Runterfallen von ganz vielen Brosamen für die Armen, runter vom Tisch der Reichen, wenn dieser nur üppig mit den wirtschaftlichen Erfolgen gedeckt wird. Tatsächlich aber ist es damit nicht weit her, die Reichen sparen auch mit den Bröseln für die Armen – sollen die doch selber zusehen, wo sie bleiben.", "Wenn dieses Zurückbleiben schon in dieser Zeit, die allseits als endlose Hochkonjunktur gefeiert wird, so beständig Raum greift, wie mag die Entwicklung dann in einer Krisenzeit, in der zu erwartenden Wirtschaftskrise aussehen?", "Diese allgemeine Auseinanderentwicklung ist schon beängstigend, aber viel schlimmer noch ist es, dass die Kinder und Jugendlichen, auch in Deutschland, überdurchschnittlich davon betroffen sind. Mehr als 20 % der Kinder und Jugendlichen (bis zum Alter von 18 Jahren) wachsen in armer Umgebung auf (Datenreport 2018 des Statistischen Bundesamtes). Das sind 2,7 Millionen von den 13,4 Millionen Menschen unter 18 Jahren in Deutschland. Das tut ihnen nicht gut: Sie sind häufiger krank, haben schlechtere Noten, müssen häufiger eine Klasse wiederholen. Wenn sie unter Hartz IV fallen, dann stehen ihnen 3,93 Euro täglich für essen und trinken zu (6- bis 14-Jährige).", "Menschen mit niedrigem Bildungsstand (ohne Berufsausbildung) haben mit 29 % eine fast doppelt so hohe Armutsquote wie Menschen mit mittlerem (16 %) und sogar eine mehr als dreimal so hohe wie Menschen mit hohem Bildungsstand (9 %). Daher ist die Wahrscheinlichkeit hoch, dass Armut in Familien über Kinderarmut und über abgebrochene und unfertige Ausbildungen sich auf die nächste Generation fortpflanzt. Insbesondere, da das deutsche Bildungssystem [1] im internationalen Vergleich als sozial besonders undurchlässig gilt, besonders wenig Aufstiegschancen zulässt.", "Besonders betroffen sind Kinder mit Migrationshintergrund (4,9 Millionen), und erst recht solche ohne deutschen Pass (1,4 Millionen): Sie sind sogar mehrheitlich arm. Die rigide Undurchlässigkeit im deutschen Bildungssystem wird ihnen das Verlassen einer randständigen Existenz besonders schwer machen: Während von Kindern ohne Migrationshintergrund nur 5 % Eltern haben, die beide keinen Schulabschluss oder keine Berufsausbildung haben, sind es bei ausländischen Kindern 41 %. Das ist ein großes Potential an brachliegendem Wissensdurst und Ausbildungsinteresse, das im deutschen Bildungssystem nur sehr schwer erschlossen werden kann.", "Das Wirtschafts- und Sozialwissenschaftliche Institut (WSI) der Hans-Böckler-Stiftung hat für das Jahr 2015 die Detaildaten des Mikrozensus (auf dem auch die hier dargestellten Daten beruhen) dahingehend untersucht, wo in Deutschland die Kinderarmut besonders hoch ist (siehe Abbildung). Danach sind zwei Schwerpunkte extremer Kinderarmut festzustellen: Zum einen Nordrhein-Westfalen, das Saarland und die drei Stadtstaaten, alles Gebiete, in denen überdurchschnittlich viele Migranten leben; und zum anderen sind es die ostdeutschen Länder, die immer noch um den Anschluss an den deutschen Durchschnitts-Wohl-stand kämpfen. Im Osten sind die Kinderarmutsquoten teilweise gefallen; gestiegen sind sie fast überall im Westen, vor allem in Berlin, Bremen, NRW, Saarland, Rheinland-Pfalz. Eine statistische Analyse des WSI über die Ursachen der regionalen Unterschiede zeigt, dass die Arbeitslosigkeit die entscheidende Variable ist.", "Der Artikel ist dem neuen isw-wirtschaftsinfo 55, April 2019, entnommen.", "Franz Garnreiter", "[1] Anm. H.S.: Es ist nicht zielführend, nur von \"einem deutschen Bildungssystem\" zu sprechen. Auch wenn es einem bundesweit gültigen 5-stufigen Grundgerüst folgt, gibt es bei den Bildungsstandards noch immer gravierende Unterschiede. Man ist um Angleichung bemüht, in der Realität davon aber noch immer weit entfernt. Außerdem werden hierbei nur die Schule in öffentlicher Trägerschaft betrachtet. Es gibt zudem zahlreiche Privatschulen, die sich im Gegensatz zur Schule in öffentlicher Trägerschaft in der Verantwortung eines freien (nichtstaatlichen) Schulträgers befinden, außerdem staatlich anerkannte Ersatzschulen wie z.B. die Freie Waldorfschule. Auch Ergänzungsschulen, Montessori-Schulen und Demokratische Schulen leeren nach unterschiedlichen Bildungskonzepten.", "► Quelle: Erstveröffentlicht am 13. April 2019 bei isw-München >> Artikel. Die drei Grafiken sind Bestandteil der isw-Publikation Wirtschaftsinfo 55.", "1. Grafik: \"Weniger Arbeitslose - dennoch mehr Arme. Entwicklung von Arbeitslosigkeit und Armut.\" Quelle: Mikrozensus, destatis.", "2. Grafik: \"Armutsgefährdungsquote in Deutschland\" in % der Bevölkerung 2017.\" Quelle: WSI-Veteilungsmonitor, WSI-Kinderarmutsbericht 2017.", "3. Grafik: \"Armutsquoten 2015 der Kinder unter 18 Jahren.\" Quelle: Mikrozensus."]}}, "recommendations": []}