{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/libertaere-strategien-gegen-den-nationalismus", "query_keywords": ["flüchtl", "geflücht", "migrant"], "creation_date": "18.09.2019", "last_modified": "14.08.2020", "crawl_date": "24.12.2020", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alain de Benoist", "Alternativkultur", "Antonio Gramsci", "Criticón", "Die Sprache der Neuen Rechten", "Ein-Punkt-Bewegungen", "Enno Stahl", "Entdemokratisierung", "freie Gesellschaft", "Fremdenfeindlichkeit", "Gaston Glock", "Gleichwertigkeit", "Heinz-Christian Strache", "herrschaftsfrei", "Herrschaftssicherung", "heterogene Diversität", "Ibiza-Affäre", "Ibizagate", "Identitäre Bewegung", "Informations-Dienst zur Verbreitung unterbliebener Nachrichten", "Johann Gudenus", "kognitive Indoktrination", "Konditionierung", "Leitkultur", "Libertäre Strategien", "Menschenfeindlichkeit", "Nationalismus", "neoliberales Framing", "Neoliberalismus", "Neue Rechte", "Nouvelle Droite", "Nutzmenschhaltung", "Pogrome beginnen im Kopf", "Radikalisierung", "Rassismus", "Rechtsaußen", "Rechtskonservatismus", "Rechtsnationalismus", "Rechtsnationalisten", "Rechtspopulismus", "Rechtsradikalismus", "Rechtsruck", "soziale Kälte", "soziale Schieflage", "soziale Ungleichheit", "soziale Ungleichwertigkeit", "Stefan Brink", "Ulrich Kelber", "Verteilungsungerechtigkeit", "Völkischer Nationalismus", "Wolfgang Haug", "Xenophobie", "Zensur"], "content": {"title": "Libertäre Strategien gegen den Nationalismus", "description": "Libertäre Strategien gegen den Nationalismus Eine freie Gesellschaft beruht auf der Gleichwertigkeit aller Individuen", "body": {"": ["Von 1968 bis 1978 erreichten die sozialen Bewegungen in der Gesellschaft der Bundesrepublik zunehmend Einfluss oder, um mit Antonio Gramsci zu sprechen, sie prägten die „kulturelle Hegemonie“. Der Anspruch öffentliches und privates Leben nicht mehr zu trennen, sorgte für die Aufbruchstimmung der Alternativkultur.", "Selbstorganisation und das Interesse an der Politik in Verbindung mit dem eigenen Alltag wurde zur Leitlinie. Die Erfahrungen, die von vielen gemacht wurden, euphorisierten und für kurze Zeit konnte man den Eindruck bekommen, dass sich eine Generation auf den Weg gemacht hatte, die langweilige erzkonservative Gesellschaft umzuwälzen.", "Doch schon 1977 machte sich unter dem Stichwort „Professionalisierung“ und Konzentration der „Ein-Punkt-Bewegungen“ ein Großteil der Bewegung auf den „langen Marsch durch die Institutionen“. Ein illusionärer Weg um wesentliche Änderungen durchsetzen zu können. Völlig unterschätzt oder nur sehr selten diskutiert, wurde die Fähigkeit dieser Institutionen Systemkritisches oder Herausforderndes zu assimilieren.", "Aus den zahlreichen „Ein-Punkt-Bewegungen“ und Bürgerinitiativen wurde die Grüne Partei, die sich rasch an die Spielregeln des herrschenden Systems anpasste und die Geschichte der Sozialdemokratie im Zeitraffer wiederholte. Aus dem Netzwerk Selbsthilfe wurde die Ökobank, aus der Gegenöffentlichkeit, die in vielen Städten lebendig war und die sich mit dem „Informationsdienst zur Verbreitung unterbliebener Nachrichten“ (ID) ein bundesweites wöchentliches Bulletin geschaffen hatte, wurde die TAZ. „Geschichte wird gemacht, es geht voran“ wurde zum Auslaufmodell, die Faszination starb langsam und fast unbemerkt.", "In dieser Situation begann die „Neue Rechte“ [Nouvelle Droite; H.S.] in Frankreich den Roll Back einzuleiten. Geld zu organisieren, war noch nie das Problem der Nationalisten, wie dies auch der Österreichische Vizekanzler Strache [Rücktritt am 18. Mai 2019; H.S.] vorexerzierte, und so wurde ganz zielgerichtet vorgegangen. 1980 wurde in Paris die landesweite Zeitung „Figaro“ von der Neuen Rechten übernommen, im gleichen Jahr wurde in München „Criticon“ gegründet. [1]", "Der Vordenker Frankreichs, Alain de Benoist, wurde schnell ins Deutsche übersetzt und konnte 1981 rezipiert werden. „Der Einzelmensch besteht nach unserer Auffassung nur in der Verbindung mit den Gemeinschaften, in die er eingegliedert ist…. Dem Interesse des Einzelmenschen kommt ‚an sich‘ keine Wertschätzung zu.“ [2]", "Es geht den Rechtsnationalisten darum, dass nicht mehr das Individuum im Mittelpunkt von Politik und Moral steht. Der ursprüngliche Liberalismus (nicht zu verwechseln mit der FDP) und die liberale Demokratieform ist deshalb zum Feindbild erklärt worden, erst recht sind dann natürlich dessen radikalisierte Weiterentwicklung, der Anarchismus und die freie Gesellschaft, ein „rotes“ Tuch.", "Da alle Rechtsradikalen von der „Stärke“ ihrer Bewegung träumen und grundsätzlich gerne in militaristischen Denkschemata behaftet sind, wird der Demokratie grundsätzlich Schwäche unterstellt. Ein bezeichnendes Beispiel lieferte der österreichische FPÖ-Politiker Johann Gudenus 2017 als er seine Mitteilung über die illegale Geldspende (zwischen 500.000 und zwei Millionen Euro) von der Waffenfabrik Gaston Glock wie selbstverständlich untermalte, in dem er seine Arme zum Gewehr formte. Die Idee seines FPÖ-Kollegen Strache, mit der Geldspende die Übernahme des „Figaro“ zu imitieren und vor der Österreich-Wahl die „Kronenzeitung“ zu kaufen, die dann – nach dem Austausch einiger Redakteure – 7% mehr Wählerstimmen generieren wird, zeigt die ganze Verachtung, mit der die herrschende Demokratie betrachtet wird und wie leicht sie für die eigenen Herrschaftsverhältnisse umgewandelt werden kann.[Stand Juni 2019! H.S.]", "Um nicht missverstanden zu werden, es geht nicht um eine Verteidigung der herrschenden neoliberalen Demokratie, aber wir erkennen, dass in der Ursprungsidee der Herrschaft des Volkes, der Mensch im Mittelpunkt stehen muss und wir können deshalb an diesem Punkt den Kampf um die kulturelle Hegemonie neu aufnehmen und zum Roll Back des rechten Roll Backs wesentlich beitragen.", "Dabei können wir von unserer Vorstellung einer freien Gesellschaft ausgehen und uns einmischen. Eine freie Gesellschaft setzt sich für die soziale Gleichwertigkeit aller Menschen ein. Die Freiheit des Einzelnen wird zur Grundlage der gesellschaftlichen Freiheit. Es handelt sich um eine Gesellschaft, die von einer heterogenen Diversität gekennzeichnet ist, die das Fremde, das Andere nicht mehr als fremd und anders empfindet, sondern als selbstverständlich, vielfältig und natürlich.", "„Toleranz“ wird deshalb zu einem wesentlichen Begriff der Auseinandersetzung, Toleranz ist kein bürgerlicher Begriff, sondern ein Ziel, das diese bürgerliche Demokratie noch lange nicht erreicht hat und von dem sie sich in der rechtsnationalistischen Herrschaftsvariante wieder bewusst und gezielt weiter und weiter entfernen soll. Sie schließen an die Konserativen und Wirtschaftsliberalen an, die seit Ronald Reagans und Maggie Thatchers Zeiten, wesentliche Schritte zur Demontage demokratischer Vorstellungen unternommen hatten, so dass die heutige kapitalistische, neoliberale Demokratie auf der sozialen Ungleichwertigkeit basiert.", "Die soziale Ungleichheit, z.B. bei Bildungschancen, Wohnverhältnissen, Verdienstmöglichkeiten etc., ist gewachsen. 30% unserer demokratischen Gesellschaft lehnen jede Form von sexuellen Verhaltensweisen ab, die der nationalen homogenen Leitkultur nicht entsprechen, d.h. 30% beziehen ihre Identität und ihr Selbstwertgefühl in der Abwehrhaltung gegen einen neuen gesellschaftlichen Konsens, der eine Gleichwertigkeit als richtig anstrebt. Oder betrachten wir die zunehmende Aggression gegen Wohnsitzlose oder die nicht vorhandene Bereitschaft Geflüchteten Wohnungen zu vermieten. Es gibt viele ähnliche Argumentationen, mit der die Ungleichwertigkeit von Menschen in dieser Gesellschaft benannt werden kann, und an denen wir ansetzen können, um uns zur Wehr zu setzen.", "Die Rechtsnationalisten und Faschisten wollen die Ungleichwertigkeit für alle Gruppen, die für sie nicht in die nationale homogene Leitkultur passen, weiter zementieren. Je mehr es ihnen gelingt, je näher gelangen sie zu gesellschaftlicher Macht. Ihr Zulauf ist nicht nur, aber auch ein Reflex auf die Konservativen in der großen Koalition, die in kleinen Schritten modernisieren, weil sie darin einen Kosten-Nutzen-Faktor für den „Standort Deutschland“ sehen.", "Für die Rechtsnationalisten drohen sie damit aber die Leitkultur in die falsche Richtung zu verschieben. Dem wird mit allen Mitteln entgegengewirkt. Ihre Methode ist die „Emotionalisierung der vielbeschworenen schweigenden Mehrheit“ mittels Provokationen. „Das wird man ja noch sagen dürfen.“ Dieser emotionale Ausruf ist genau dazu da, gesellschaftliche Tabus zu brechen und Wertvorstellungen wieder nach Rechtsaußen zu verschieben.", "Die Bürger*innen – und die bürgerliche Mittelschicht ist hier das Zielobjekt – können hinter der „freien Meinungsäußerung und ihrer ach so berechtigten Emotion“ den eigenen Rassismus, die eigenen Vorurteile, ihre Menschenfeindlichkeit und ihre Angst, Privilegien teilen zu müssen, wunderbar verstecken. Aus dem individuellen Bürger wird so ganz unversehens das Mitglied der Volksgemeinschaft, die sich doch „ganz natürlich“ zur Wehr gegen das Fremde setzt. Von Migrant*innen fühlen sich die Einheimischen bedroht, sie könnten ihre Vorrechte aufgeben müssen.", "Auch Sarah Wagenknecht bediente diese rechtspopulistische Argumentation, als sie zu laut überlegte, ob die Geflüchteten nicht den Arbeitslosen im Land Konkurrenz machen. So spielt man das Spiel des politischen Gegners, es wird emotional argumentiert und die Rechtsnationalisten und Faschisten müssen alles nur am Kochen halten und schüren durch andauernde Wiederholungen der Stammtischparolen Ängste.", "Unterstützt durch die ausführlichste Berichterstattung werden ihre Mantras zur Gewissheit: die Muslime verdienen die Gleichwertigkeit doch nicht, weil sie ihre Frauen unterdrücken, die Arbeitslosen verdienen die Gleichwertigkeit doch nicht, weil sie faul sind, die „Wirtschaftsflüchtlinge“ verdienen sie nicht, weil sie „unsere“ Sozialleistungen abgreifen wollen. Wichtig ist dabei immer, die Verallgemeinerung, der individuelle Mensch soll aus der Betrachtung verschwinden. Täte er es nicht, könnte man seine Beweggründe, etwa aus wirtschaftlicher oder politischer Perspektivlosigkeit zu fliehen, ja verstehen.", "Eine Anmerkung sei an dieser Stelle noch erlaubt:", "In der Nachfolgediskussion zur Veröffentlichung des „Ibiza-Videos“ hat Stefan Brink, Baden-Württembergs Datenschützer, die Veröffentlichung des Videos aus Datenschutz u. Persönlichkeitsrechten verurteilt; die Veröffentlichung würde den Konsens über die politischen Wertvorstellungen dieser Gesellschaft untergraben; dem widersprach der Bundesdatenschutzbeauftragte Ulrich Kleber und stellte das öffentliche Interesse an den veröffentlichten Passagen heraus. Private Passagen seien nicht veröffentlicht worden.", "Aus einem sechsstündigen Material wurden tatsächlich ja nur einige wenige Minuten veröffentlicht und zwar die, die eindeutig politische Auswirkungen auf die Gesellschaft haben und das Gebaren und die Strategie, sowie einige Geldgeber von Rechtsnationalisten zum Inhalt hatten. Sollte sich deshalb Brinks Sicht durchsetzen und aus Datenschutzgründen eine Veröffentlichung in Zukunft untersagt werden können, ist Datenschutz nichts anderes mehr als eine Methode zur Herrschaftssicherung. Wissen würde selektiert und nur einem eingeweihten Personenkreis zugänglich gemacht. Die Öffentlichkeit hätte keine Chance, sich eine eigene Meinung zu bilden.", "Wolfgang Haug\n_______________", "Wolfgang Haug (*1955) hat den Trotzdem Verlag gegründet und war von 1980 bis 2004 Herausgeber der anarchistischen Vierteljahresschrift „Schwarzer Faden“. In der GWR 439 beleuchtet er mit seinem Artikel „Chicago und der 1. Mai“ die anarchistische Geschichte eines Feiertages. >> zum Artikel.", "Anmerkungen:", "Dies ist ein Beitrag aus der Druckausgabe 440 Juni 2019 der GWR. Schnupperabos zum Kennenlernen gibt es hier.", "► Quelle: Erstveröffentlicht auf graswurzel.net im Verlag Graswurzelrevolution, > 7. Juni 2019 > GWR-Ausgabe 440 > Artikel. Bei Interesse bitte GWR durch ein Abo / Förderabo unterstützen > weiter. ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "Was bedeutet Graswurzelrevolution?", "Graswurzelrevolution bezeichnet eine tiefgreifende gesellschaftliche Umwälzung, in der durch Macht von unten alle Formen von Gewalt und Herrschaft abgeschafft werden sollen. Wir kämpfen für eine Welt, in der die Menschen nicht länger wegen ihres Geschlechtes oder ihrer geschlechtlichen Orientierung, ihrer Sprache, Herkunft, Überzeugung, wegen einer Behinderung, aufgrund rassistischer oder antisemitischer Vorurteile diskriminiert und benachteiligt werden. >> weiter.", "► Bild- und Grafikquellen:", "1. \"Nationalism teaches you to take pride in shit you haven't done & hate people you've never met. - Der Nationalismus lehrt dich, stolz auf Scheiße zu sein, die du nicht getan hast, und Menschen zu hassen, die du noch nie getroffen hast.\" Grafik: Anders \"Spider\" Stolt. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "2. Deutsche: Blau ist das neue Braun! Cartoon gezeichnet von Prof. Guido Kühn. Herzlichen Dank an G.K. für die ausdrückl. Freigabe zur Veröffentlichung im Kritischen Netzwerk. Die alleinigen Rechte an seinen Arbeiten verbleiben beim Künstler!", ">> cartoons.guido-kuehn und guido-kuehn.com/ .", "3. NEOLIBERALISMUS: (blau) In kaum einem anderen Bereich zeigt sich der neoliberale Zeitgeist so stark wie im Sozialbereich, wo es gegenwärtig zu einem starken Rückbau des Wohlfahrtsstaates kommt. Einige Begriffe der Auswirkungen (alphabetisch): Abbau hart erkämpfter Sozialstandards, Altersarmut, Arbeit auf Abruf, Arbeitsarmut, Arbeitsplatzvernichtung, Arbeitsmarktflexibilisierung, Armutsrente, atypische Arbeitsverhältnisse, Ausbeutung, Ausgrenzung, Austeritätspolitik, Bürgerbekämpfung, Demokratieabbau, Deregulierung, Destabilisierung, Diskriminierung, Einkommensarmut, Einkommensungleichheit, Entdemokratisierung, Entmenschlichung, Entwürdigung, Erwerbsarmut, extreme Vermögensschieflage, Gesellschaftsspaltung, Gruppenegoismus, ideologischer Dogmatismus, Kinderarmut, Knechtschaft lohnabhängig Beschäftigter, kognitive Indoktrination, Konditionierung, Lohndumping, Marktgläubigkeit, Marktfundamentalismus, Marktkonformismus, Marktmoral, Marktradikalismus, Massenverelendung, Menschenverachtung, Niedriglohnjobs, neoliberales Framing, Nutzmenschhaltung, prekäre Jobs, Prekarisierung, Rentenbetrug, Repressionen, Solidaritätsvernichtung, Sozialabbau, Sozialdarwinismus, soziale Kälte, soziale Schieflage und Ungerechtigkeit, Stellenabbau, zunehmende Verarmung, verantwortungsloses Kaputtsparen, Verlust gesellschaftlicher und kultureller Teilhabe, VerteilungsUNgerechtigkeit, Werteverfall, Wohlstandschauvinismus, working poor . . . Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "4. NEOLIBERALISMUS: (rot) > siehe # 3", "5. Buchcover: \"Die Sprache der Neuen Rechten. Populistische Rhetorik und Strategien\" von Enno Stahl. Alfred Kröner Verlag, Stuttgart. 1. Auflage 2019, 200 Seiten, Kartonierter Einband (Broschur), ISBN 978-3-520-72101-3, Preis: 14,90 €. Die ISBN des E-Books lautet 978-3-520-72191-4, der Preis beträgt 13,99 €. Es handelt sich um ein angereichtertes PDF.", "Eine bedenkliche Aggressivität im verbalen Umgang, eine Abstumpfung gegenüber Gewalt und dem tragischen Schicksal anderer treten immer deutlicher zu Tage – es sind dies Reflexe, die gerade die Politiker und Politikerinnen der Neuen Rechten gerne und ausgiebig bedienen. In Internetforen und sozialen Netzwerken, den »digitalen Stammtischen« von Facebook, Twitter und Co., nehmen die Menschen kein Blatt mehr vor den Mund; zunehmend sind hier brutale, menschenverachtende und volksverhetzende Sprachausfälle zu verzeichnen, die einen angst und bange werden lassen.", "Womöglich ist das rechte Lager bereits dabei, den Boden zu bereiten, auch wenn heute noch nicht so viel auf eine neuerliche Machtübernahme von rechts hinweist. Doch damit rechnete vor 86 Jahren auch niemand. Daher ist es wichtig, die Sprachbilder der Neuen Rechten und die dahinterstehenden Denktraditionen zu dokumentieren und zu durchleuchten. Komplexe Kausalzusammenhänge haben dazu geführt, dass es so weit hat kommen können.", "Dieser Essay möchte einige davon nennen und die Bedingungen analysieren, die diese Entwicklung begünstigten. Was man dagegen tun kann? Der Essay schließt mit einigen Hinweisen zur Strategie im Handeln gegen Rechts. >> zur ausführlichen Buchvorstellung mit Inhaltsverzeichnis und Leseprobe >> weiter.", "6. Buchcover: \"Herrschaftsfrei statt populistisch. Aspekte anarchistischer Gesellschaftskritik\" von Wolfgang Haug und Michael Wilk; 1. Auflage. Verlag Edition AV, Lich 2018, ISBN 978-3-86841-207-9; Softcover, 120 Seiten, Preis 12 €.", "Herrschaftssicherung, die durch die Einbeziehung der Menschen erfolgt und die Methoden offener Unterdrückung eher zu vermeiden sucht, beziehungsweise nur für Nicht-Integrierbare einsetzt, wirkt subtil, und ist damit schwerer durchschaubar. Der sich aktuell ausbreitende Populismus als Herrschaftsstrategie bedient sich der Benachteiligten, der Ausgegrenzten und Ausgebeuteten und suggeriert in ihrem Namen zu sprechen. Eine gefährliche Strategie, die in moderner Form aufgreift, was vormals der völkische Gedanke im Faschismus bezweckte: die eigentlichen Widersprüche durch die Zugehörigkeitsgefühle zum großen Ganzen zu überdecken. Völkische Ideologie und rassistische Muster haben sich bis in die Mitte der Gesellschaft ausgebreitet.", "7. Kai Ehlers: «Statt der Frage nachzuspüren, wie die Dynamik des Nationalismus überwunden werden kann, die bereits in zwei Weltkriege geführt hat, wird Nationalismus schlicht umdefiniert: Künftig soll Nationalismus nicht mehr Nationalismus heißen, sondern „Patriotismus“ oder als „Souveränität“ Europas auf eine höhere Ebene verschoben werden. Kriegsbereitschaft kann so wie eh und je als Notwendigkeit zur Verteidigung deklariert werden - nur jetzt auf gesamteuropäischem Niveau.» (-Kai Ehlers, Hamburg - Russlandforscher und Autor). Foto OHNE Inlet: Kai Ehlers (privat). Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "8. Buchcover > siehe # 5"]}}, "recommendations": []}