{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/julian-assange-wird-vergessen-gemacht", "query_keywords": ["flüchtl", "asyl"], "creation_date": "24.04.2019", "last_modified": "14.07.2020", "crawl_date": "25.12.2020", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Appeasement-Politik", "ARD-aktuell", "Asylstatus", "Auslieferung", "Auslieferungsantrag", "Auslieferungsbefehl", "Auslieferungsbegehren", "Auslieferungsverfahren", "Belmarsh-Gefängnis", "Botschaftsexil", "Brookings Institution", "Chelsea Manning", "Collateral Murder", "Daniel Domscheit-Berg", "Denis Yücel", "Diplomatenstatus", "Enthüllungsplattform", "Ecuador", "Gesinnungsjournalismus", "Hillary Clinton", "HM Prison Belmarsh", "Hochsicherheitsgefängnis", "IALANA", "INA-Papers", "Julian Assange", "Kai Gniffke", "Karl-Heinz LaGrand", "Konformismus", "Konzernmedien", "Kriegsverbrechen", "Landesverräter", "Lenín Moreno", "Leitmedien", "Massenmedien", "persona non grata", "politisches Asyl", "Pressehuren", "pressitutes", "Qualitätsjournaille", "Qualitätsjournalismus", "Rechtsnihilismus", "Rechtsnihilisten", "Regierungstreue", "Ricardo Patiño", "Sonderhaft", "Staatsfeind", "Systemkonformismus", "Systempresse", "TAGESSCHAU", "Tagesthemen", "Tendenzjournalismus", "Tom Buhrow", "transatlantische Bündnistreue", "vassal states", "Vasallenstaaten", "Völkerrechtsbrüche", "Walter Bernhard LaGrand", "Whistleblower", "Wikileaks"], "content": {"title": "Julian Assange wird vergessen gemacht", "description": "Julian Assange wird vergessen gemacht Tagesschau lässt skandalösen Bruch intern. Rechts aus der Froschperspektive betrachten von Friedhelm Klinkhammer und Volker Bräutigam", "body": {"": ["Wo wird Julian Assange jetzt, in diesem Augenblick, gefangen gehalten? Was wissen wir über das Befinden des investigativen Journalisten und WikiLeaks-Gründers? Was sind die Umstände seiner Haft, welche gerichtlichen Beschlüsse wurden dazu gefasst? Wie ist der Stand des Auslieferungsantrags, den die USA bei der britischen Regierung vorgelegt haben? Wer sind Assanges Anwälte? Was sagen sie? Wie reagiert die Enthüllungsplattform WikiLeaks? Warum wurde Assange nach sieben Jahren das Asyl entzogen?", "Weil in diesem Vorspann nur Fragen aufgeworfen werden: Warum, was meinen Sie, informieren die Leit- und Konzernmedien nicht laufend über den Fall Assange? Warum das penetrante Schweigen über einen Mitmenschen, dem neben Edward Snowden und Chelsea Manning das historische Verdienst zukommt, die Verbrechen der US-geführten Westlichen Wertegemeinschaft ins Allgemeinwissen unserer Zeit gehoben zu haben?", "Julian Assanges aufsehenerregende Verhaftung und Abtransport in Handschellen aus der Botschaft Ecuadors in London konnte ARD-aktuell zwar nicht ignorieren; in der Hauptausgabe um 20 Uhr gab es den zu erwartenden Pflichtbeitrag von zweieinhalb Minuten. Er war aber ausreichend tendenziös, und mehr als das Minimum wurde auch nicht geboten. Gut zwei Stunden später zeigte sich der Tendenzjournalismus von ARD-aktuell schon wieder in seiner ganzen Schamlosigkeit: Die Reportage aus der 20 Uhr-Sendung wurde nur in fast identischer Form wiederholt, von aktueller Folge- und Hintergrundberichterstattung konnte keine Rede sein. Im Gegenteil, das Thema war in den “Tagesthemen” schon weit nach hinten gerutscht, an die fünfte Stelle.", "Bereits am Tag der Verhaftung Assanges vermittelte die Tagesschau den Eindruck, dass der Vorgang ein Ereignis unter vielen anderen und keiner besonderen Zuwendung wert sei. Die Hauptabteilung ARD-aktuell hatte ersichtlich nicht die geringste Absicht, ihm mehr Aufmerksamkeit zu schenken als absolut unvermeidlich. Was für ein mieser Stil: Ein Weltaufklärer wird verhaftet, der deutsche Qualitätsjournalismus jedoch geht zur Tagesordnung über – und der Informationsanspruch des Publikums geht flöten.", "Vergleichen wir diesen redaktionellen Umgang mit dem im Fall eines anderen seiner Freiheit beraubten Journalisten: Der Deutsch-Türke Denis Yücel saß ohne Anklageschrift ein Jahr lang in türkischer Haft. Über ihn berichtete ARD-aktuell in mindestens 20 Hauptausgaben der Tagesschau, und zwar zu Beginn der Affäre und über eine Woche lang aus vollem Rohr, in allen Formaten. Tenor: Heftige Kritik am türkischen Staat auf der einen und volle Sympathie für den Inhaftierten auf der anderen Seite.", "Denis Yücel ist zwar ein ungewöhnlicher, eigenständiger und nicht am Mainstream orientierter Journalist; sein publizistisches Wirken reicht dennoch bei weitem nicht an Assanges weltpolitisch bedeutsame Arbeit heran, er hat diesen Anspruch ja auch gar nicht. Aber trotzdem und typisch für ARD-aktuell: Während eine beständige und informative Berichterstattung über Assange unterbleibt, widmeten die Qualitätsjournalisten dem Yücel am Jahrestag seiner Freilassung sogar einen fünfminütigen Film in den Tagesthemen. Im Anschluss folgte eine ausführliche Hommage im ARD-Abend-Programm.", "Es trifft den Kern der vorgeblich demokratischen Verfassung und des Selbstverständnisses bürgerlicher Gesellschaften, wenn deren Journalisten nur wegen ihrer beruflichen Aufgabenerfüllung der Freiheit beraubt werden. Allein das Missverhältnis im jeweiligen Zeitaufwand für die Berichterstattung über die Repressionsfälle Assange und Yücel macht allerdings klar, welche Unaufrichtigkeit dabei herrscht und dass zweierlei Maß gilt. Es zeigt auch, wo die Qualitätsjournalisten unter Chefredakteur Dr. Kai Gniffke (Foto re.) stehen. Es ist nicht die Position von unabhängigen, um strikte Sachlichkeit bemühten und kritischen Wächtern über Rechtsstaatlichkeit und Legitimität politischen Handelns. Ganz im Gegenteil.", "► Grobskizze:", "Die Tagesschauer stellen Yücel als Willkür-Opfer des undemokratischen \"Feindstaates“ Türkei dar. Assange hingegen wird weitgehend als Opfer seiner persönlichen Unzulänglichkeit ausgegeben, dem im Grund nur zuteil wurde, was zu erwarten war. Von der verfassungsrechtlich gebotenen Unschuldsvermutung ist diese Betrachtung allerdings nicht geleitet.", "Assanges Rolle als Journalist und Friedensaktivist wird vollends ausgeblendet. Motiv und Ausmaß der seit acht Jahren andauernden, rachsüchtigen und mit allen Mitteln betriebenen Verfolgung durch die US-Regierung werden den Zuschauerinnen und Zuschauern vorenthalten. Kein Wort fällt über die Fragwürdigkeit, dass Großbritannien für die jahrelange polizeiliche Überwachung Assanges rund um die ecuadorianische Botschaft und rund um die Uhr Millionen Pfund Sterling ausgab. Das letzte Mal hatte tagesschau.de darüber vor fast einem Jahr spekuliert. Fragen nach der Unverhältnismäßigkeit dieses absurden Aufwands und nach den dahinter steckenden Beweggründen wurden weder damals noch jetzt aufgeworfen. Die Berichterstattung blieb so oberflächlich wie tagesschau-üblich.", "Mit dieser pseudojournalistischen Arbeitsweise liegt Dr. Gniffkes ARD-aktuell-Redaktion voll auf Linie der großen Koalition Merkel-Maas. Zusammen mit EU-Kommissionspräsident Jean-Claude Juncker und im Gegensatz zum deutlich weniger servilen Staatspräsidenten Emmanuel Macron betreiben unsere Berliner Lakaien unterwürfige Appeasement-Politik gegenüber den USA. [> Artikel in LOST IN EUrope]. Das geschieht in der Hoffnung, von US-Präsident Trumps “Sanktionitis” verschont zu werden. [> Artikel in LOST IN EUrope] Wir kennen diese amoralische Bereitschaft zur Geschäftemacherei. Keiner regt sich mehr drüber auf, sie ist ein Wesensmerkmal der Politik: Wirtschaftlicher Vorteil gegen Menschlichkeit, Friedensbereitschaft und Humanität.", "► Kleiner Exkurs ins Generelle:", "Natürlich ist sich die Bundesregierung der weitgehenden Abhängigkeit der deutschen Wirtschaft vom Export bewusst. US-Sonderzölle auf deutsche Autos, Maschinen und Pharmaprodukte in Verbindung mit weiteren Sanktionen für den deutschen Handel mit China, Russland und Iran würden uns Deutschen genauso den Hahn zudrehen wie derzeit den Venezolanern aufgrund der Abhängigkeit vom Ölverkauf – und Kanzlerin Merkel sähe sich möglicherweise wegen „unterlassener wirtschaftspolitischer Steuerung und fehlender Diversifizierung“ ähnlich platter Medienkritik ausgesetzt wie „Machthaber“ Maduro. [Anm. H.S.: Wobei die Ideologisierung von Hugo Chávez und Nicolás Maduro ebenso unerträglich ist, weil Fakten von Linken allzugerne vertuscht und negiert werden!]. Anbiederei und Unterwürfigkeit mögen vorübergehend entlasten; ein Rezept für dauerhafte Erfolge sind sie selbstverständlich nicht.", "► Zurück zum Umgang mit Assange und der ausbleibenden Nachrichtengebung darüber:", "Neun Jahre ist es her: Im April 2010 veröffentlichte Assanges Whistleblower-Plattform Wikileaks hunderttausende als geheim eingestufte US-Dokumente. Sie bewiesen eine Unzahl von Völkerrechtsbrüchen und Kriegsverbrechen der USA. Im kollektiven Gedächtnis ist das Video „Collateral Murder“, haften geblieben. Es zeigt, wie die Besatzung eines Kampfhubschraubers 2007 im Irakkrieg Jagd auf zwölf unbewaffnete Zivilisten machte, darunter zwei Reuters-Korrespondenten, und wie sie ihre Opfer schließlich mit Maschinengewehrsalven ermordete. Die beteiligten Soldaten waren nicht bestraft worden. Im Herbst 2010 folgte auf WikiLeaks die Veröffentlichung weiterer Dokumente über Gewalt, Folter und Mord, begangen von den US-Einsatzgruppen im Afghanistankrieg.", "Die meisten Politiker in den USA schäumten vor Wut über den „Verrat“. Außenministerin Hillary Clinton fragte bei einem Brainstorming zum Umgang mit der WikiLeaks, ob man Julian Assange nicht einfach \"drohnen\" könne. Immerhin sei er ja ein \"relativ weiches Ziel\", das sich frei bewege und den USA eine lange Nase drehe, ohne Schaden befürchten zu müssen.", "Wo blieb der Bericht der Tagesschau? Es wäre Journalistenpflicht gewesen, an jene Clintonsche Ungeheuerlichkeit wenigstens jetzt, im Rahmen der Berichterstattung über Assanges Festnahme in London, nachdrücklich zu erinnern. Doch nichts dergleichen geschah. ARD-aktuell zeigte ohnehin wenig professionelles Interesse an den WikiLeaks-Dokumentationen. Die Redaktion widmete sich folgsam dem Propagandageschäft, kein schiefes Licht auf die Bundesregierung fallen zu lassen.", "Das war Herausforderung genug. In den Nachrichten tauchten Informationen darüber auf, was die US-Amerikaner hinter vorgehaltener Hand über deutsche Politiker sagten: Kanzlerin Angela Merkel (CDU) sei \"selten kreativ\", zeige keine Risikobereitschaft. Sie sei wie mit Teflon beschichtet. (Der seinerzeitige) Entwicklungshilfeminister Dirk Niebel (FDP) sei eine \"schräge Wahl\", CSU-Chef Horst Seehofer \"unberechenbar\", Wolfgang Schäuble \"neurotisch\". [> ntv-Artikel]", "Die Programmgestalter von ARD-aktuell sahen sich genötigt, zu marginalisieren, was diese Dokumente besagten. In Regierungstreue fest und devot wie ein grinsender Liftboy meinte Tom Buhrow, seinerzeit Tagesthemen-Moderator: \"Das mag interessant sein, aber die politische Bedeutung ist eher banal.\" Ein dermaßen geschmeidiger Journalist ist natürlich geradezu prädestiniert dafür, eines Tages zum Intendanten des größten ARD-Senders, des WDR, gekürt zu werden. Auf der Schleimspur zum Erfolg...", "Buhrow demonstrierte seine Verachtung des Informationsanspruchs der Öffentlichkeit durchaus nicht in einer Geschlossenen Gesellschaft. Auch die Kanzlerin bemerkte zu der US-amerikanischen Unverschämtheit nur: \"Ein großer Teil dessen, was wir in Deutschland über uns erfahren haben, ist Bestandteil jeder besseren Party, und insofern hat uns das jetzt nicht so aufgeregt.\" [> Artikel b. ZEIT ONLINE] Motto: Der Meister hat mir zwar einen Tritt in den Arsch verpasst, aber ich tu jetzt mal so, als sei das nur eine etwas ungebräuchliche, im Grunde belanglose Geste gewesen.", "Eine journalistisch saubere Darstellung und kritische Auseinandersetzung mit der Abfälligkeit, mit der die US-Administration und führende US-Politiker die deutsche Regierung betrachten, wäre dringend geboten gewesen. Sie unterblieb. Dass dergestalt ein fundamentaler Informationsanspruch des Bundesbürgers abgewiesen wurde, war unserer unappetitlichen Mesalliance aus Politik und Massenmedien jedoch offenkundig egal.", "Die Frage an den Qualitätsjournalismus stand unübersehbar im Raum: Wie mit den WikiLeaks-Enthüllungen so umgehen, dass sie nicht zum Wiederaufleben einer außerparlamentarischen Opposition und zu vorrevolutionärer Massenempörung führen, wie es 1967/68 angesichts der US-Gräuel im Vietnamkrieg schon einmal geschehen war? Der neue journalistische Stil gebot, Verbrechen nicht als Verbrechen zu bezeichnen und die Täter nicht als Kriminelle; die politisch Verantwortlichen für all die Gräuel sollten schon gar nicht öffentlich benannt oder gar angeprangert werden. Erst recht nicht jene Kreise, die aus jedem Krieg und Massenmord Profit zu schlagen verstehen. Folgerichtig wurde der Fall Assange dermaßen marginalisierend behandelt, dass er schon tags darauf praktisch wieder ignoriert werden konnte. Der Umgang mit den WikiLeaks-Bildern von der Menschenjagd auf wehrlose Zivilisten im Irak war stilprägend: Senden und darauf bedacht sein, dass möglichst bald die nächste Sau durchs Dorf gejagt werden kann, so dass Nachdenklichkeit oder gar Protest nicht aufkommen können.", "Auch Tom Buhrow nutzte schon seinerzeit verschleierndes Vokabular; Täter und Verantwortliche kamen in seinen Darstellungen nicht vor, es klang aber trotzdem alles richtig und schön gefühlig: \"Grausamkeit des Krieges\", \"Fehlleistungen\" und \"Eine Gratwanderung zwischen Zurückhaltung und Überreaktion\". So macht man das. So erzeugt man den Eindruck, es handele sich bei den Verbrechen um ein quasi natürlich-katastrophales Einzelereignis und nicht um das absichtsvolle Werk von staatlich geschützten Mördern in Uniform. Zu berichten ist über etwas Schicksalhaftes und nicht über ein systematisches, planvoll begangenes Kriegsverbrechen, das zugleich symptomatisch und typisch ist für den Werte-Westen.", "Die US-Killer im Helikopter und ihre widerwärtige Belustigung über ihr mörderisches Treiben ließ ARD-aktuell vermittels eines Experten der Brookings Institution indirekt sogar entschuldigen: \"Das sind oft sehr junge Kids in gefährdeten Gebieten.\" Die Ärmsten! Man muss schon verstehen, dass sie ein bisschen morden, nicht wahr? Krieg ist Krieg... Ähnliches Mitgefühl mit den am Boden Massakrierten war in dieser Tagesschau nicht zu spüren.", "Marginalisieren was das Zeug hält: Da gab es zwar von WikiLeaks veröffentlichte Dokumente, Feldberichte von Militärs im Irak. Darin ist vom gezielten Mord an 15 000 Zivilisten die Rede. Die Gniffke-Truppe jedoch relativierte damals sogleich: \"Die Dokumente - Feldberichte von US-Soldaten - sind nicht objektiv. Sie sind einseitig und nicht nachprüfbar. Dennoch: Das weltweite Interesse an den Unterlagen ist groß.\" Ach ja?", "Dass schon zur Zeit der hier genannten Veröffentlichungen eine massive Kampagne gegen den WikiLeaks-Herausgeber Assange lief, war zwar zu vermuten, aber noch nicht offenkundig. Das wurde es erst, als die US-Bezahlsysteme Visa, Mastercard und PayPal Ende 2010 politisch unter Druck gerieten und keine Spenden mehr an WikiLeaks weiterleiteten. Ein Mastercard-Sprecher begründete dies damals damit, dass man keine “illegalen Handlungen direkt oder indirekt unterstützen oder erleichtern” wolle.", "Damit stand fest: Die US-Regierung war nicht bereit, die von WikiLeaks enttarnten Kriegsverbrechen zu verfolgen, sondern willens, die Jagd auf Assange und seine Plattform zu eröffnen: \"Haltet den Dieb!\" hieß die Parole. Ausgegeben wurde sie von Massenmördern und aufgegriffen von Massenmedien. Eins passte zum anderen.", "Assange wurde in Schweden einer Vergewaltigung bezichtigt. Die Anklage, obwohl nicht sehr beweisfest und auf einem länger zurückliegenden Vorfall beruhend – Assange sprach von einvernehmlichem Sex, es habe erst viel später ein Zerwürfnis mit seiner damaligen Partnerin gegeben – reichte immerhin für einen Haftbefehl. Sie reichte zudem, Unschuldsvermutung hin oder her, auch der Journaille dazu aus, ihre bis anhin enge Zusammenarbeit mit WikiLeaks einzuschränken. Assange stand plötzlich als Lump da; der britische Guardian, die New York Times und Der SPIEGEL gingen auf Distanz. Wikileaks war der öffentlichen Aufmerksamkeit ein erhebliches Stück weit entzogen.", "Es kam den medialen Wendehälsen sehr gelegen, dass auch der frühere Assange-Freund Domscheid-Berg öffentlich Kritik an WikiLeaks und Assange übte. Das half, vom hochexplosiven Inhalt der Dokumente noch weiter abzulenken. Daniel Domscheit-Berg mag gute oder schlechte Gründe gehabt haben, WikiLeaks zu verlassen; das Urteil über ihn hat die Öffentlichkeit längst gefällt. Er scheiterte grandios mit seinem Versuch, ein Konkurrenzunternehmen zu WikiLeaks aufzuziehen. An seiner Plattform Open-Leaks bestand vom Start weg kein Interesse.", "Domscheid-Bergs persönlichen Vorwurf, Assange habe bei WikiLeaks einen indiskutabel autoritären Führungsstil an den Tag gelegt, nutzte der Mainstream skrupellos aus. Aus dem vormaligen Helden machte die Meute einen herrschsüchtigen und rücksichtslosen Egomanen. Verwundern konnte das seine Freunde nicht mehr. Schon während der Flucht Edward Snowdens erkannten sie, wie schnell aus vormaligen Kampfgefährten gefährliche Feinde werden können: \"Wir wussten, dass die Primärwaffe der Vereinigten Staaten und ihrer Verbündeten die Medien sein würden, die den Regierungen ehrerbietig gegenüberstanden und ihnen nahe waren\". [> NDS-Artikel]", "Es fehlten nur noch Vorwürfe, Assange sei Zuarbeiter Russlands oder gar ein Geschöpf der Moskauer Geheimdienstwelt, um ihn endgültig zu diskreditieren und zur persona non grata zu machen. Wie gesehen so geschehen: Pünktlich zum US-Wahlkampf 2016 wurde dieses Umweltgift tatsächlich versprüht. Was Wunder, auch ARD-aktuell beteiligte sich an allen diesen Kampagnen im Dienste der Assange-feindlichen, weil von ihm bloßgestellten Eliten.", "Der Bericht über Assanges Verhaftung in der Londoner Botschaft Ecuadors am 11. April ist nur der vorläufige Höhepunkt verzerrender und diskriminierender Berichterstattung der Qualitätsjournaille in der ARD-aktuell. Kostprobe: \"Der Hintergrund der Festnahme ist ein Verstoß gegen die Kautionsauflagen bei der Gerichtsverhandlung 2012 gewesen.\" (ebd.)", "Das ist kunstvolle Verschleierung, denn der “Verstoß” war kein “Hintergrund”, sondern diente den britischen Behörden lediglich als Vorwand: Julian Assange sollte gemäß dem US-Feindbild, er sei ein gefährlicher Landesverräter, im Hochsicherheitsgefängnis Belmarsh im Osten Londons eingekerkert werden, laut BBC die \"britische Version von Guantanamo\" [> jungeWelt-Artikel]; dort ist er vollkommen abgeschottet von jedem kritischen Blick der Öffentlichkeit. Eine solche Maßlosigkeit war selbstverständlich erklärungsbedürftig.", "Tatsächlicher “Hintergrund” der Festnahme ist unzweifelhaft das Rache- und Selbstverteidigungsbedürfnis US-amerikanischer Politiker und von deren Hintermännern. Sie wollen Assange unter Mithilfe ihres \"englischen Pudels\" (= britische Regierung) greifen und wie die Whistleblowerin Chelsea Manning jahrelang wegsperren. Und zwar unter Isolationshaftbedingungen, die dazu angetan sind, jeden Menschen in den Wahnsinn zu treiben, ihn physisch und psychisch zu vernichten.", "Das weitere Motiv dieser Grausamkeit ist, ein weltweit beachtetes Exempel zu statuieren: Wohlverstandene Pressefreiheit gibt es nicht. Die Medien haben sich immer dem US-Machtinteresse zu unterwerfen.", "Dass Julian Assange wegen einer rechtlichen Lappalie – Verstoß gegen Kautionsauflagen – in einen Hochsicherheitstrakt eingebuchtet wird, ist ein Willkürakt sondergleichen, mit rechtstaatlichen Grundsätzen unvereinbar. Dass Assange die Melde-Auflagen im Jahr 2012 verletzte, rechtfertigt unter keinem juristisch vertretbaren Aspekt die aktuelle Sonderhaft, zumal die schwedische Justiz den damaligen Haftbefehl längst aufgehoben hat. Tagesschau und Konsorten beachteten das Missverhältnis zwischen Schuldvorwurf und amtlicher Reaktion allerdings nicht.", "Ungewöhnlich war das Engagement der englischen Behörden von Anfang an. Es erscheint nur auf den ersten Blick unerklärlich, dass Assange zunächst ohne Vernehmung aus Schweden ausreisen konnte, dann jedoch mit unverhältnismäßiger Intensität in Großbritannien verfolgt wurde. Auf den zweiten Blick weckt es den dringenden Verdacht, dass es nie um Assanges angebliche sexuelle Fehlverhalten und damit begründbare Strafwürdigkeit ging, sondern darum, ihn wegen der Veröffentlichung der WikiLeaks-Dokumente hochgehen zu lassen und aus dem Weg zu schaffen.", "Zu bedenken ist: In Schweden wären eine Inhaftierung und anschließendes Auslieferungsverfahren an die USA bei weitem nicht so reibungslos möglich gewesen, wie es sich jetzt in Großbritannien abzeichnet.", "ARD-\"Qualitätsjournalisten\" redeten von einem \"unfreiwilligen Ende des Botschaftsexils\". Ebenso subtil wie primitiv wird damit angedeutet, Julian Assange habe sich letztlich sieben Jahre lang aus eigenem freiem Entschluss in der Botschaft Ecuadors in London aufgehalten, wohlgemerkt: im „Exil“, nicht im Asyl. Die Formulierung ist ein Beleg dafür, dass es ARD-aktuell nicht um objektive Berichterstattung, sondern um Meinungsmache gegen Assange zu tun ist.", "Verstärkt verfolgt die Tagesschau diese Intention mittels breiter Darstellung der Position der Regierung Ecuadors. Präsident Lenin Morenos Entscheidung, Assange die ecuadorianische Staatsangehörigkeit abzuerkennen und ihm fürderhin Asyl zu verweigern, erscheint in der ARD-aktuell-Berichterstattung als eine formalrechtlich korrekte Entscheidung. Dass Morenos Vorgehensweise hingegen als äußerst zwielichtig und als Rechtsbruch zu betrachten ist, machte die „Internationale Vereinigung der Juristen für den Frieden“ (engl. „International Association of Lawyers against Nuclear Arms\", IALANA) deutlich. Im Unterschied zur “prowestlichen” Tagesschau sprach die IALANA Klartext. Weil die von ihr genannten Fakten von den korporierten Massenmedien nicht aufgegriffen wurden, muss das eben hier ausführlich geschehen:", "\"Assange war 2012 Asyl in der Londoner Botschaft durch den damaligen Präsidenten Correa gewährt worden. Ergänzend wurde das Botschaftsgebäude abgesichert gegen ein befürchtetes illegales Eindringen seitens britischer Behörden. Nach der Wahl des neuen Präsidenten Lenin Moreno im Jahr 2017 änderte sich das Vorgehen: Nun wollte die Regierung Assange aus der Botschaft raushaben.", "[..] Gestern wurde nun Assange ohne Vorwarnung die Flüchtlingseigenschaft aberkannt – unter Verstoß gegen die Genfer Flüchtlingskonvention, die dafür strenge Voraussetzungen vorgibt, die nicht vorlagen. Weiter wurde die Pflicht zur vorherigen Anhörung mit Gelegenheit zur Einlegung von Rechtsmitteln verletzt. Dann ließ der Botschafter die britische Polizei ein ins Botschaftsgebäude, um Assange überraschend festzunehmen und gewaltsam nach draußen zu bringen zu lassen. Und zuletzt aberkannte Ecuador anschließend Assange die Staatsangehörigkeit, nachdem es den eigenen Staatsangehörigen zuvor ausgeliefert hatte, was z.B. in der BRD durch Art. 16 Abs.2 Grundgesetz und auch in vielen Ländern Südamerikas ausdrücklich verboten oder zumindest undenkbar ist.\"", "ARD-aktuell tut so, als sei das Auslieferungsbegehren der USA unproblematisch, weil zugesichert worden sei, nur Anklage wegen einer Straftat zu erheben, für die nicht mehr als eine Haftstrafe von maximal fünf Jahren infrage komme. Was ein Versprechen der Herren im Weißen Haus in Washington wert ist und dass die USA bei jeder Gelegenheit bereit sind, Verträge und internationales Recht nach Gutdünken zu brechen (\"AMERICA FIRST\"), dürfte allerdings allgemein bekannt sein.", "Es mag aber der Erinnerung aufhelfen, wenn hier das grundlos gekündigte Iran-Abkommen, die Gewaltandrohung gegen den Internationalen Strafgerichtshof in Den Haag für den Fall einer Anklage von US-Bürgern oder das Schicksal der deutschen Brüder Walter Bernhard und Karl-Heinz LaGrand genannt werden, denen 1999 entgegen internationalem Recht ohne konsularischen Beistand in Arizona der Prozess gemacht wurde; am Ende wurden sie hingerichtet. Eine einstweilige Anordnung des Internationalen Gerichtshofs in Den Haag vom 3. März 1999, die Vollstreckung aufzuschieben, hatten die US-Behörden missachtet.", "Keinerlei Erwähnung, nicht einmal im Web-Forum tagesschau.de, fand bei ARD-aktuell die Verwicklung des ecuadorianischen Präsidenten Moreno in eine ausgedehnte Schmiergeldaffäre als Motiv für seine aggressive Rolle im Vorgehen gegen Assange.", "Im Frühjahr 2019 hatte WikiLeaks über die sogenannten \"INA-Papers\" berichtet, die eine Organisation namens \"La Fuente\" durchgereicht hatte. Es handelt sich dabei um eine Reihe von Dokumenten, die eindeutige Hinweise auf illegale Geschäfte Morenos enthalten. Sie zeigen Schmiergeldzahlungen im Zusammenhang mit dem Bau eines Wasserkraftwerks; ein Teil der Schwarzgelder floss angeblich auf Konten einer Offshore-Firma namens INA Investments Corp. In einem Interview bezeichnete Ecuadors Ex-Präsident Correa seinen Nachfolger Moreno wegen dessen Entscheidung, das Asyl für Assange aufzuheben, als üblen Verräter. \"Er könnte mit Judas mithalten.\" [> Artikel in Süddeutsche Zeitung]", "► Nichts davon in der Tagesschau...", "Zwei Tage nach Assanges Verhaftung hatte Moreno von der Weltbank auf einen bereits zugesagten Kredit von 350 Millionen Dollar eine sehr ungewöhnliche Aufstockung um weitere 500 Millionen Dollar bekommen. Das begründete den Verdacht, Moreno habe mit den führenden Kreditgebern aus den USA, der Weltbank und dem Internationalen Währungsfonds, (IWF), einen Tauschhandel \"Assange gegen Kredite\" vereinbart. Diesen Zusammenhang sah auch der frühere Außenminister Ecuadors, Ricardo Patiño. [> Artikel bei amerika21.de]", "Doch auch solche Absonderlichkeiten unterschlug die Tagesschau. Sie gibt sich als Lordsiegelbewahrer einer höheren Moral der Westlichen Wertegemeinschaft. Sie lässt gar nicht erst den Eindruck aufkommen, dass die Verhaftung und mögliche Auslieferung Assanges und der gesamte verunglimpfende Umgang mit ihm das internationale Recht beugen und die Pressefreiheit untergraben.", "Es erscheint nur konsequent, dass in der Berichterstattung der ARD-aktuell die miese Rolle deutscher Politiker ebenfalls kein kritisches Echo fand. Regierung und große Teile des Parlaments hatten jede Gelegenheit genutzt, sich auch im Fall Assange als inhumane Rechtsnihilisten und demokratieferne Ignoranten zu beweisen.", "Als Heike Hänsel, Abgeordnete der Linken, am 19. Januar im Bundestag darlegte, dass der Fall Assange inzwischen eine humanitäre Dimension habe und die deutsche Regierung sich dazu verhalten müsse, dass gegen den WikiLeaks-Herausgeber eine Kontaktsperre verhängt worden sei und er seit acht Monaten nicht mehr besucht werden dürfe, da berief sich SPD-Staatsminister Michael Roth darauf, dass die Regierung Ecuadors bereits 6 Millionen Euro für das Asyl in der Botschaft ausgegeben habe. Eine Klage wegen der Bedingungen für Assanges Aufenthalt in der Botschaft sei von einem Gericht in Ecuador abgewiesen worden. Außerdem machte dieser Held der modernen sozialdemokratischen Arbeiterbewegung und Vorkämpfer für die Unterdrückten und Entrechteten klar, dass er nichts, aber auch gar nichts wegen der (seinerzeit bereits) drohenden Festnahme Assanges unternehmen wolle. Die Problematik sei nur von England und Ecuador zu lösen.", "Von allen unseren 707 sogenannten Volksvertretern haben nur zwei Frauen an Ort und Stelle, nämlich in London, kenntlich gemacht, was vom rechtswidrigen und skandalösen Vorgehen gegen Assange, Verfechter der Informationsfreiheit, zu halten ist: Heike Hänsel und Sevim Dagdelen (Die Linke). Zu ihnen gesellte sich die EP-Abgeordnete Ana Miranda (Fraktion der Grünen/Freie Europäische Allianz). Aber Anerkennung, wem sie gebührt: Immerhin hatten schon drei Tage vor der Aktion in London, am 12. April, in Berlin außerhalb des Parlaments einige Abgeordnete der Linkspartei für Assanges Freilassung demonstriert, darunter Dieter Dehm und Gesine Lötzsch sowie wiederum Hänsel und Dagdelen.", "Sie zeigten sich mit Assange solidarisch. Der große Rest der Volksvertretung guckte weg und schwieg. Auch die Grünen im Bundestag wahrten dröhnende Stille. Die Damen und Herrn der ehemaligen Menschenrechts- und Friedenspartei robben sich gerade an die für demnächst gewünschte Übernahme von Mitverantwortung in der Bundesregierung heran.", "Das geht natürlich am besten bäuchlings. Auf diesem niedrigsten Niveau trifft man viele Kriecher und Rückgratlose aus Politik und Massenmedien – solche von ARD-aktuell inklusive. Aus der Froschperspektive lassen uns deren Qualitätsjournalisten ihre Welt betrachten. Zum Glück sind wir nicht auf ihren Blickwinkel beschränkt.", "Friedhelm Klinkhammer und Volker Bräutigam", "Lesetipp: \"Seit 2010 steht Julian Assange mehr oder weniger offensichtlich unter dem Druck der britischen Justiz\" >> übersetzter Artikel für NDS, franz. Originalartikel erschien in der Zeitung Le Monde.\n_______________", "Friedhelm Klinkhammer, Jahrgang 1944, Jurist. 1975 bis 2008 Mitarbeiter des NDR, zeitweise Vorsitzender des NDR-Gesamtpersonalrats und des ver.di-Betriebsverbandes sowie Referent einer Funkhausdirektorin.", "Volker Bräutigam, Jahrgang 1941, Redakteur. 1975 bis 1996 im NDR, zunächst in der Tagesschau, von 1985 an in der Kulturredaktion für N3. Danach Lehr- und Forschungsauftrag an der Fu-Jen-Uni in Taipeh.", "Anmerkung der Autoren: Unsere Beiträge stehen zur freien Verfügung. Wir schreiben nicht für Honorar, sondern gegen die „mediale Massenverblödung“ (in memoriam Peter Scholl-Latour).", "Die Texte werden zumeist auf der Seite publikumskonferenz.de dokumentiert. >> Artikel mit allen weiteren Fußnoten.", "Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "Lese- und Hörtipps von KN-ADMIN H.S.: (Bitte auch diese Artikel nachlesen. Die Liste wird regelmäßig erweitert!)", "\"Julian Assange: Der gefährlichste Mann der Welt. Online-Buchvorstellung der aktualisierten Assange-Biografie. „The most dangerous man in the world“, von Oscar Grenfell, 14. Juli 2020 >> weiter.", "\"Erweiterte Anklage gegen Julian Assange. Sie stammt von FBI-Agenten und verurteilten Kinderschändern\", von Oscar Grenfell, 26. Juni 2020 >> weiter.", "\"Nils Melzer: „Vor unseren Augen kreiert sich ein mörderisches System.“\" von Herbert Ludwig / FASSADENKRATZER, 6. Februar 2020 >> weiter.", "\"BPK: Appell zur Freilassung des Whistleblowers Julian Assange aus britischer Auslieferungshaft\", 06. Feb. 2020 (Dauer 1:16:38 Min.).", "[Anm. von Helmut Schnug: Julian Assange ist ein Publizist und investigativer Journalist, aber kein Whistleblower wie Chelsea Manning oder Edward Snowden, die Missstände in ihren eigenen Organisationen beobachten mussten und sich dann an die Öffentlichkeit gewandt haben. Julian Assange hat die von Manning aufgedeckten Missstände (u.a. US-Kriegsverbrechen übelster Art) auf der von ihm als Herausgeber gegründeten Webseite WikiLeaks publiziert und ungefilterte Informationen der Öffentlichkeit präsentiert.", "WikiLeaks ist eine journalistische Plattform für die Veröffentlichung der Sorte Materials, die man unter Journalisten einen Scoop nennt. WikiLeaks arbeitet dabei oft mit anderen Medien zusammen, um die Daten zu Storys aufzuarbeiten. Laut praktisch jeder gängigen Definition von Journalismus ist der Herausgeber eines journalistischen Mediums selbst Journalist.", "Assange wird üblicherweise von Leuten als Whistleblower bezeichnet, die wissen, dass er keiner ist. Der Grund dürfte darin liegen, dass man ihm absprechen möchte, dass er ein Journalist ist, damit man nicht über Pressefreiheit reden muss. Im 1. Zusatzartikel der US-Verfassung ist Rede- und Pressefreiheit garantiert, von daher gebührt Assange dieser besondere Schutz. Es ist äußerst befremdlich und gerade jetzt in seiner prekären Situation abträglich, Assange als Whistleblower zu bezeichnen.]", "BPK mit: Sigmar Gabriel, Bundesminister a. D., Gerhart Baum, Bundesminister a. D., Herta Däubler-Gmelin, Bundesministerin a. D., Sevim Dagdelen, MdB, Navid Kermani, Schriftsteller und Günter Wallraff, Investigativjournalist, die in einem gemeinsamen Appell die Freilassung des Journalisten und Whistleblowers Julian Assange aus britischer Auslieferungshaft fordern.", "\"US-Justizminister spricht Assange verfassungsmäßige Grundrechte ab. In London stehen die Termine für die Auslieferungsanhörung jetzt fest.\" von Laura Tiernan, 25. Januar 2020 >> weiter.", "\"Assanges Aussage im Verfahren gegen UC Global. Menschenrechte im Fall Julian Assange massiv verletzt\" von Thomas Scripps, 24. Dezember >> weiter.", "\"Assange suspected a Spanish security firm was spying on him in London. The cyber-activist gave witness testimony before a judge in Spain via videolink, and said he did not authorize anyone to record his conversations with his lawyers\"; El País, Madrid, 21 DEC 2019 >> weiter.", "\"Mit der Zensur kommt unweigerlich die Tyrannei.\" Nils Melzer: Der UN-Sonderberichterstatter über Folter im Gespräch. Von Johannes Stern, 9. Dezember 2019 >> weiter.", "\"UN-Sonderberichterstatter über Folter widerlegt Aussagen des Auswärtigen Amtes zu Assange-Berichten\" von Florian Warweg / RT Deutsch, 3. Dezember 2019 >> weiter.", "\"Spanish judge to question Julian Assange over Ecuador embassy spying claims. British authorities will finally allow a videolink interview with the WikiLeaks founder in a probe against a security firm that allegedly sent illegally obtained material to the CIA\"; El País, Madrid, 29 NOV 2019 >> weiter.", "\"A massive scandal: how Assange, his doctors, lawyers and visitors were all spied on for the U.S.. La Repubblica has had access to the video and audio recordings of the Spanish company, UC Global, which spied on the WikiLeaks founder, his team of journalists and all of us who visited Assange at the Ecuadorian embassy for the last seven years. Video footage and audio recordings reveal an appalling violation of privacy. All the information gathered by UC Global was sent to US intelligence\"; La Repubblica, by STEFANIA MAURIZI, 18 NOV 2019 >> weiter.", "\"Julian Assange ist ein Journalist\" von Peter Frey / PEDS ANSICHTEN, 15. November 2019 >> weiter.", "\"Der Lynchmord an einem charismatischen Sonderling\" von Diana Johnstone, 11. November 2019 >> weiter. (NDS-Übersetzung).", "\"The US trail of the man whose security firm spied on Julian Assange. Emails sent by David Morales, owner of UC Global, place him in Alexandria, in the state of Virginia, near the federal court that has been investigating the Australian cyberactivist for years\"; El País, Madrid, 8 NOV 2019 >> weiter.", "\"Julian Assange im Gerichtssaal – Ein Schatten seiner selbst\" von Craig Murray, 25. Oktober 2019 >> weiter. (NDS-Übersetzung).", "\"UK blocks Spanish judge from questioning Julian Assange over spying allegations. The magistrate has requested to interview the WikiLeaks founder by videoconference as a witness, and says the refusal by British judicial authorities is unprecedented\"; El País, Madrid, 23 OCT 2019 >> weiter.", "\"Director of Spanish security company that spied on Julian Assange arrested. The owner of UC Global, David Morales, was detained in August and has since been released on bail. He is facing offenses related to violating the privacy of the WikiLeaks founder and passing the information on to the United States’ intelligence services.\"; El País, Madrid, 9 OCT 2019 >> weiter.", "\"Spanish security company spied on Julian Assange in London for the United States. Spain’s High Court is investigating the director of UC Global S. L. and the activities of his company, which had been hired to protect the Ecuadorian embassy in the English capital.\"; El País, Madrid, 26 SEP 2019 >> weiter.", "\"Australische Grüne verabschieden Antrag zu Assanges „Verteidigung“. Aber ihre Abgeordneten schweigen\" von Oscar Grenfell, 3. September 2019 >> weiter.", "\"Spanish security company spied on Julian Assange in London for the United States. EL PAÍS has had access to video, audio and written reports showing that the WikiLeaks founder was the target of a surveillance operation while living at the Ecuadorian embassy in London.\"; El País, Madrid, 9 July 2019 >> weiter.", "\"Der Folterung von Julian Assange die Maske herunterreißen\" von Nils Melzer, UN-Sonderberichterstatter über Folter. Sein Originalartikel mit dem Titel „Demasking the Torture of Julian Assange“ vom 26. Juni 2019 wurde von NDS am 08. Juli 2019 übersetzt >> weiter.", "\"Don’t Kill The Messenger! Freiheit für Julian Assange\" von Mathias Bröckers, ersch. im WESTEND Verlag, Juli 2019 >> kurze Leseprobe.", "\"Anhörung zu Auslieferung von Assange an USA verlegt\", von Moritz Müller / Red. NDS, Juni 2019 >> weiter.", "\"Julian Assange wird vergessen gemacht. Tagesschau lässt skandalösen Bruch internationalen Rechts aus der Froschperspektive betrachten.\", von Friedhelm Klinkhammer und Volker Bräutigam, April 2019  >> weiter.", "\"Die 7 Jahre der Lügen über Assange werden jetzt nicht aufhören.\", von Jonathan Cook, April 2019 >> weiter.", "1. Wikileaks-Gründer Julian Assange, der u.a. die Kriegsverbrechen der USA in #Irak aufdeckte, wurde von der britischen Regierung fast 7 Jahre lang in der ecuadorianischen Botschaft in London festgehalten. Am 11. April 2019 hat Theresa May seine Verhaftung angeordnet, um ihn an Donald Trump zu verschenken. Cartoon gezeichnet von Carlos Latuff. Quelle: Carlos Latuffs offizieller Twitter-Account. >> Cartoon. Latuff ist \"Politischer Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Üblicherweise werden die Cartoons von seinem Urheber Carlos Latuff als gemeinfrei veröffentlicht. Dies gilt weltweit. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, dieses Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich. Latuffs Instagram-Seite >> instagram.com/carloslatuff/, und sein Blog (wohl nur bis Feb 2019 betrieben) >> latuffcartoons.wordpress.com.", "2. TV-Konsument erschiesst sich. Als »Flaggschiff der ARD« informiert die Tagesschau 15 Minuten lang über die vorgeblich wichtigsten Ereignisse des Tages und gibt sich dabei als verlässlich, neutral und seriös. Die TAGESSCHAU gilt als eine Art amtliche Vermittlung von Neuigkeiten. Selbst Gegner dieser Sendung müssen das Format beachten: Nach den jeweiligen 15 Minuten weiß man, was die Regierung über dieses oder jenes Ereignis denkt, weiß man, was die Republik denken soll, und auch, was nicht zu denken gewünscht ist. Denn an manchen Tagen ist es interessanter zu sehen, was die TAGESSCHAU nicht sendet, als jenen Ausschnitt von Nachrichten aufzunehmen, den die Redaktion den Gebührenzahlern zuteilt. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "3. Dr. Kai Gniffke (* 20. November 1960 in Frankfurt am Main) ist ein deutscher Politikwissenschaftler und Journalist. Er ist seit 2006 Chefredakteur von ARD-aktuell und somit auch der Tagesschau und der Tagesthemen. Gniffke lebt in Hamburg und ist als Erster Chefredakteur für ARD-aktuell tätig. Dieses Foto entstand während der re:publica 18 (2.–4. Mai 2018) in Berlin. Urheber: © Sandro Halank. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert. Die Herstellung oder Freigabe dieser Datei wurde durch das Community-Budget von Wikimedia Deutschland unterstützt.", "4. Punished Julian Assange - A Hero denied by his homeland. Ein Held, der von seiner Heimat verleugnet wird. LushSux graffiti, Melbourne. Foto: duncan c. / Duncan Cumming, London. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "5. Wolfgang Schäuble (* 18. September 1942 in Freiburg im Breisgau) ist seit 2017 Präsident des Deutschen Bundestages. Foto: Metropolico.org / Nachrichten- und Meinungsportal. Quelle: Flickr.(Bild nicht mehr verfügbar) Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Violette Einfärbung des Bildes: Wilfried Kahrs / QPress.de Lizenz behält ihre Gültigkeit!", "6. Thomas „Tom“ Buhrow (* 29. September 1958 in Troisdorf ist ein deutscher Journalist. Er ist seit 1. Juli 2013 Intendant des Westdeutschen Rundfunks (WDR). Begleittext zum Foto: MAISCHBERGER am 28. Februar 2018 in Köln. Produziert vom WDR. Thema der Sendung: „Wozu brauchen wir noch ARD und ZDF?“ Foto: Tom Buhrow (WDR-Intendant). Urheber/Bildautor: © Raimond Spekking. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "7. Die Auslieferung von Julian Assange an die US-Justizbehörden wird nicht lange auf sich warten lassen. Cartoon gezeichnet von Carlos Latuff. Quelle: Mintpressnews >> Cartoon, auch Carlos Latuffs offizieller Twitter-Account. >> Cartoon. Latuff ist \"Politischer Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Üblicherweise werden die Cartoons von seinem Urheber Carlos Latuff als gemeinfrei veröffentlicht. Dies gilt weltweit. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, dieses Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich.", "8. Luftaufnahme der HM-Gefängnisse Isis, Belmarsh und Thameside in Thamesmead West, Südost-London, kurz vor der Landung am London City Airport, 2017. Das Gefängnis Belmarsh Ihrer Majestät ist ein Männergefängnis der Kategorie A in Thamesmead, Südost-London, England. Es wird vom Gefängnisdienst Ihrer Majestät geleitet. Foto: Kleon3. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "9. FREE ASSANGE - NO U.S. EXTRADITION - Keine Auslieferung an die USA! Grafikquelle u.A.: >> Pressenza, eine internationale Presseagentur, die sich auf Nachrichten zu den Themen Frieden und Gewaltfreiheit spezialisiert hat >> weiter.", "10. EQUADOR UNDER NEW MANAGEMENT. Julian Assange war 2012 Asyl in der Londoner Botschaft durch den damaligen Präsidenten Rafael Correa gewährt worden. Ergänzend wurde das Botschaftsgebäude abgesichert gegen ein befürchtetes illegales Eindringen seitens britischer Behörden. Nach der Wahl des neuen Präsidenten Lenín Boltaire Moreno Garcés im Jahr 2017 änderte sich das Vorgehen: Nun wollte die Regierung Assange aus der Botschaft raushaben. Lenín Boltaire Moreno Garcés (* 19. März 1953 in Nuevo Rocafuerte, Provinz Orellana) ist amtierender Präsident Ecuadors. Von 2007 bis 2013 bekleidete er das Amt des Vizepräsidenten unter Rafael Correa.", "Im April 2019 kündigte Moreno dem WikiLeaks-Gründer Julian Assange das diesem von seinem Vorgänger gewährte diplomatische Asyl in der ecuadorianischen Botschaft in London. Er warf Assange vor, durch sein angeblich aggressives und respektloses Verhalten und die Drohungen der hinter ihm stehenden Organisation gegen Ecuador Grundprinzipien des Asylrechts während seines Aufenthalts in der diplomatischen Mission des Landes so sehr verletzt zu haben, dass die Weitergewährung des Asyls untragbar sei.", "Cartoon gezeichnet von Carlos Latuff. Quelle: Mintpressnews >> Cartoon, auch Carlos Latuffs offizieller Twitter-Account. >> Cartoon. Latuff ist \"Politischer Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Üblicherweise werden die Cartoons von seinem Urheber Carlos Latuff als gemeinfrei veröffentlicht. Dies gilt weltweit. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, dieses Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich. Latuffs Instagram-Seite >> instagram.com/carloslatuff/, und sein Blog (wohl nur bis Feb 2019 betrieben) >> latuffcartoons.wordpress.com.", "11. Am 21. Februar 2019 unterzeichnete Ecuador ein Abkommen über ein umstrittenes IWF-Darlehen in Höhe von 4,2 Milliarden Dollar. Am 11. April wurde Julian Assange verhaftet. Zufall? - On February 21, Ecuador signed a deal securing a controversial IMF loan worth $4.2 billion. On April 11, Julian Assange was arrested. Coincidence?", "Cartoon gezeichnet von Carlos Latuff. Quelle: Mintpressnews >> Cartoon, auch Carlos Latuffs offizieller Twitter-Account. >> Cartoon. Latuff ist \"Politischer Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Üblicherweise werden die Cartoons von seinem Urheber Carlos Latuff als gemeinfrei veröffentlicht. Dies gilt weltweit. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, dieses Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich. Latuffs Instagram-Seite >> instagram.com/carloslatuff/, und sein Blog (wohl nur bis Feb 2019 betrieben) >> latuffcartoons.wordpress.com.", "12. Volker Bräutigam, 1941 in Gera geboren, war zwölf Jahre Lokal- beziehungsweise Regionalredakteur bei süddeutschen Tageszeitungen, von 1975 bis 1985 »Tagesschau«-Redakteur beim NDR in Hamburg, später freigestellter Personalrat und Mitarbeiter in der NDR-Kulturredaktion. Foto: © Anke Westermann, Bonn. Der DSGVO wegen erfolgt die Veröffentlichung des Fotos mit Zustimmung der abgebildeten Person, Volker Bräutigam.", "13. Friedhelm Klinkhammer, Jahrgang 1944, Jurist. Foto: © Anke Westermann, Bonn. Der DSGVO wegen erfolgt die Veröffentlichung des Fotos mit Zustimmung der abgebildeten Person, Friedhelm Klinkhammer."]}}, "recommendations": []}