{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutsche-ruestungsexporte-2019-so-hoch-wie-nie-zuvor", "query_keywords": ["ausländer", "flüchtl", "migration"], "creation_date": "13.01.2020", "last_modified": "13.01.2020", "crawl_date": "25.12.2020", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abd al-Fattah as-Sisi", "Abdel Fatah El-Sisi", "Bündnistreue", "Cooperative Security", "Deutsche Gesellschaft für Auswärtige Politik", "DGAP", "Drittländer", "Einzelgenehmigungen", "Europäisierung", "Exportgenehmigungen", "FCAS", "Future Combat Air System", "Industriekonsolidierung", "KMW+Nexter Defense Systems", "Kriegsrhetorik", "Kriegstreiber", "Kriegstrommelei", "Kriegswaffen", "Main Ground Combat System", "Medienhuren", "MGCS", "NATO", "Optionen der Europäisierung", "Rheinmetall AG", "Rüstungsexporte", "Rüstungsexportgenehmigungen", "Rüstungsexportpolitik", "Rüstungsexportrichtlinien", "Rüstungsexportverhandlungen", "Rüstungsexportvolumen", "Rüstungsgüter", "Rüstungsindustrie", "Rüstungskonzerne", "Skalenerträge", "Sören Bartol", "SPD", "Steffen Seibert", "Strategiepapier", "Système de combat aérien du futur", "Tibor Benkő", "Transatlantiker", "Ungarn", "Viktor Orbán", "Waffenexporte", "Waffenexportregeln", "Waffenindustrie", "Waffenkunden", "Waffenverkäufe"], "content": {"title": "Deutsche Rüstungsexporte 2019 so hoch wie nie zuvor", "description": "Deutsche Rüstungsexporte 2019 so hoch wie nie zuvor von Gregor Link", "body": {"": ["Die von der Bundesregierung genehmigten Rüstungsexporte haben sich im vergangenen Jahr im Vergleich zum Vorjahr nahezu verdoppelt. Dies geht aus der Antwort des Wirtschaftsministeriums auf eine kleine Anfrage der Grünen-Fraktion hervor. Demnach betrug das Exportvolumen 2019 mehr als acht Milliarden Euro und erreichte damit eine nie dagewesene Höhe.", "Den Zahlen des Wirtschaftsministeriums zufolge entfielen mindestens 32 Prozent der Exportgenehmigungen auf „Kriegswaffen“. Eingesetzt werden sie in sämtlichen großen Konfliktregionen der Welt, von Südosteuropa über die Golfregion bis zur koreanischen Halbinsel. Zugleich dient der massive Rüstungsexport der Erhöhung der Produktionszahlen und der Erzielung entsprechender Skalenerträge, die für eine wirtschaftlich effiziente Aufrüstung Deutschlands und Europas unerlässlich sind.", "Mit 1,77 Milliarden Euro steht Ungarn mit weitem Abstand an der Spitze der deutschen Waffenkunden. Die Bundesregierung belieferte das Regime von Ministerpräsident Victor Orban [Viktor Orbán; H.S.] unter anderem mit 44 Leopard-Panzern, 24 Panzerhaubitzen, 36 Kampfhubschraubern und einem neuen Luftabwehrsystem.", "Das NATO-Mitglied Ungarn ist ein enger Verbündeter Deutschlands und geht auf dem Balkan mit äußerster Härte und Kriminalität gegen Flüchtlinge vor. Die ungarischen Streitkräfte spielen dabei eine zentrale Rolle. So kündigte Verteidigungsminister Szilárd Németh in den vergangenen Tagen an, den Einsatz des Militärs gegen „illegale Grenzübertritte“ für unbestimmte Zeit auf über 500 Soldaten zu verdoppeln. Die Truppen sollen an den Grenzen zu Serbien, Rumänien und Kroatien patrouillieren und so die Internierung von Kriegsflüchtlingen in Ungarns berüchtigtem „Transitlager“ unterstützen, zu dem Journalisten keinen Zutritt haben. [Richtigstellung KN-ADMIN H.S.: Tibor Benkő ist seit dem 18. Mai 2018 Verteidigungsminister Ungarns! Zuvor war Benkő seit 2010 der militärische Befehlshaber der ungarischen Streitkräfte. Szilárd Németh ist zwar Abgeordneter im ung. Parlament, war aber nie Verteidigungsminister.]", "Im Oktober war Ungarn Schauplatz der internationalen militärischen Grenzschutzübung „Cooperative Security“ gewesen, in deren Rahmen Militär- und Polizeikräfte aus Österreich, der Tschechischen Republik, der Slowakei, Slowenien, Kroatien und Polen gemeinsame Einsätze probten. Laut der Webseite des österreichischen Bundesheers verfolgte die Übung primär das Ziel, zukünftige „Migrationsaufkommen (…) mit zivil-militärischen Kräften unter Kontrolle zu bringen“.", "Neben den Lieferungen an Ungarn und weitere NATO-Verbündete sind auch die Exportgenehmigungen für sogenannte „Drittländer“ um fast eine Milliarde auf mindestens 3,51 Milliarden Euro gestiegen. Dazu zählten Kriegswaffen im Umfang von 817 Millionen Euro – ebenfalls eine annähernde Verdopplung im Vergleich zum Vorjahr.", "Zu den zehn wichtigsten Kunden Deutschlands gehörten Ägypten (811 Millionen), Algerien (238 Millionen), Katar (223 Millionen), Indonesien (201 Millionen) und die Vereinigten Arabischen Emirate (206 Millionen). Regierungssprecher Seibert hatte diese Exportpolitik im Juni zynisch als „sehr restriktiv“ bezeichnet.", "Das ägyptische Regime von General Abdel Fatah El-Sisi [korr.] belegte im vergangenen Jahr insgesamt Platz zwei der wichtigsten Waffenkunden Deutschlands. Medienberichten zufolge importierte das Land unter anderem Feuerleiteinrichtungen, Zielerfassungssysteme, Raketen und Flugkörper.", "Auf Platz drei lag im ersten Halbjahr 2019 Südkorea mit mindestens 241 Einzelgenehmigungen im Wert von insgesamt 278 Millionen Euro. Den Schwerpunkt bildeten Flugkörper und Flugkörperabwehrsysteme, aber auch Komponenten für U-Boote, Kampfschiffe und Panzerhaubitzen.", "In ihrem Koalitionsvertrag von 2018 hatten Union und SPD behauptet, man wolle Waffenexporte an „unmittelbar“ am Jemenkrieg beteiligte Länder stark einschränken. Dies stellt sich nun als Lüge heraus. Ägypten und die VAE gehören zu den Grundpfeilern der von Saudi-Arabien angeführten internationalen „Koalition“, die im verarmten und isolierten Jemen seit Jahren einen völkermörderischen Angriffskrieg führt. Der Kampf gegen sogenannte „Rebellen“ hat einem von den Vereinten Nationen in Auftrag gegebenen Bericht zufolge insgesamt 233.000 Menschen das Leben gekostet, ein Großteil davon Kinder unter fünf Jahren.", "Wenn nun SPD- und Oppositionspolitiker eine „Verschärfung der bestehenden Rüstungsexportrichtlinien“ fordern, so ist dies zutiefst verlogen. So verlangte etwa der stellvertr. SPD-Bundestagsfraktionsvorsitzende Sören Bartol, dessen Partei für die bisherigen Exportgenehmigungen mit verantwortlich zeichnet, „deutsche Waffen“ solle es „höchstens für enge Partner“ geben.[> FOCUS-Artikel]", "Tatsächlich wird in der herrschenden Klasse seit geraumer Zeit eine Diskussionen über eine „Europäisierung“ der Rüstungsindustrie und der Rüstungsexporte geführt, die auch von der SPD unterstützt wird. Eine solche „Europäisierung“ würde die laschen deutschen Exportregeln weiter aushöhlen, da andere europäische Länder noch weniger Beschränkungen kennen, und die Exportchancen der deutschen Waffenindustrie auf dem Weltmarkt erhöhen.", "„Gerade für Deutschland würden einheitliche europäische Regeln die bisherigen Nachteile ausgleichen, die deutsche Anbieter auf dem Weltmarkt gegenüber anderen europäischen Anbietern haben“, heißt es dazu in einem Strategiepapier der Deutschen Gesellschaft für Auswärtige Politik (DGAP) vom 19. Dezember.", "Eine „europäisierte Rüstungsexportpolitik“ könne „europäische Kräfte“ bündeln, „die sonst zum Teil gegeneinander arbeiten“, schreibt der einflussreiche deutsche Thinktank weiter. „Im Verständnis vieler europäischer Staaten [gehört] zu einer handlungsfähigen EU auch eine leistungsfähige industrielle Basis. Nur so kann in zentralen Bereichen unabhängig agiert werden. Dann dienen Exporte auch der Finanzierbarkeit der industriellen Basis, denn der EU-Markt allein ist zu klein. Der außereuropäische Export ist also ein Teil der rüstungsindustriellen Gesamtstruktur der EU und ermöglicht seine Existenz.“", "Mit anderen Worten: Um seine „rüstungsindustrielle Basis“ zu schützen und von den USA und anderen Großmächten zunehmend „unabhängig agieren“ zu können, müsse Deutschland, gemeinsam mit „zukünftigen rüstungsindustriellen Partnern“, den „außereuropäischen Export“ auf europäischer Ebene organisieren. Zu diesem Zweck solle Deutschland „das Thema Industriekonsolidierung in Europa wieder ins Spiel bringen“ und „ein eigenes sicherheitspolitisches Koordinatensystem“ festlegen. Andernfalls, so das Papier, drohe, dass Deutschland in den EU-Rüstungsexportverhandlungen „ein weiteres Mal scheitert“.", "Zuletzt hatten widerstreitende Wirtschaftsinteressen Deutschlands und Frankreichs in dieser Frage zu Verzögerungen und handfesten Konflikten bei den transnationalen Kampfpanzer- und Jagdflugzeugprojekten MGCS und FCAS geführt.", "Die „Europäisierung“ der Rüstungsexporte soll außerdem dazu dienen, andere Länder unter Druck zu setzen und von Europa abhängig zu machen. „Mit einer europäisch-einheitlichen Rüstungsexportpolitik ließe sich größerer politischer Druck auf (…) Abnehmerstaaten europäischer Rüstungsgüter ausüben“, schreibt die DGAP.", "Gregor Link", "\"Top 100 Rüstungskonzerne: Mordsgeschäfte mit Waffen. Bombige Geschäftaussichten auch für die nächten Jahre.\" von Fred Schmid  / isw München e.V., 16. Dezember 2019 >> weiter.", "\"GroKo plant neue Kriegseinsätze und massive Aufrüstung\" von Johannes Stern, 28. November 2019 >> weiter.", "\"2020: BRD-Rüstung durchbricht 50-Mrd.-Schallmauer\" von Fred Schmid / isw München e.V., 28. Oktober 2019 >> weiter.", "\"Rheinmetall entrüsten! Totschießen ist ihr Geschäft\" von Michael Schulze von Glaßer, 2. April 2019 (im KN übernommen am 25. Oktober 2019) >> weiter.", "\"Wehr-Ministerin als EU-Präsidentin: Signal zu stärkerer Militarisierung Europas\" von Fred Schmid / isw München e.V., 11. Juli 2019 >> weiter.", "\"Grüne Özdemir und Lindner werben für Bundeswehr\" von Johannes Stern, 17. Juni 2019 >> weiter.", "\"SIPRI registriert neuen Rüstungs-Weltrekord\" von Fred Schmid / isw München e.V., 06. Mai 2019 >> weiter.", "\"SIPRI Fact Sheet - April 2019 - TRENDS IN WORLD MILITARY EXPENDITURE 2018\" >> weiter.", "\"Rheinmetall plant Fusion mit Krauss-Maffei Wegmann und Nexter\", von Fred Schmid / isw München e.V., 17. April 2019 >> weiter.", "\"Große Koalition verlängert Bundeswehreinsatz in Mali. Das Ringen um Afrika.\" von Johannes Stern, 4. April 2019 >> weiter.", "\"Münchner SiKo: Alternativlose Aufrüstung als Gebot der Stunde. Selbstbehauptung oder Fremdbestimmung.\" von Jürgen Wagner / Informationsstelle Militarisierung (IMI) e. V. >> weiter.", "\"Rüstungs-Explosion & Bombengeschäfte. Bundesregierung im Rüstungswahn\", von Fred Schmid, Jan 2019 >> weiter.", "\"Nationale Industriestrategie 2030. Strategische Leitlinien für eine deutsche und europäische Industriepolitik\", von BMWi, Feb 2019, 20 Seiten >> weiter.", "\"Bundeswehr plant Rekrutierung von EU-Ausländern. Kanonenfutter für die deutsche Kriegspolitik\", von Johannes Stern >> weiter.", "\"Bundeswehr-Umbau für den Neuen Kalten Krieg: Konzeption und Fähigkeitsprofil\" von Jürgen Wagner / Informationsstelle Militarisierung (IMI) e. V. >> weiter.", "\"Die Auslöschung des Jemen: Größte Katastrophe der Gegenwart. Die Stellvertreterkrieger\" von Friedhelm Klinkhammer, Volker Bräutigam >> weiter.", "\"Deutsche Aufrüstung und kein Ende? NATO-Zielmarke: Zwei Prozent des BIP\" von Lühr Henken / Gastautor des isw München e. V. >> weiter.", "\"Kein Panzer geht in Krisengebiete: Irrtümer und Mythen über Waffenexporte – und warum wir ihr Verbot brauchen\", von RLS - Jan van Aken: Nov. 2018 - 44p >> weiter.", "\"Krieg als Spiel, Massenmord als Partnerbörse. Wie die Bundeswehr ihre Werbung rechtfertigt und weiter ausbaut\" von Tobias Riegel >> weiter.", "\"Deadly Assistance: The role of European states in US Drone Strikes\" von Amnesty International USA 2018 - 88 Seiten >> weiter.", "\"Humanitäre Folgen von Drohnen. Eine völkerrechtliche, psychologische und ethische Betrachtung\", Drohnenreport 2019 des IPPNW  >> weiter.", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 13. Januar 2020 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1.  Mündung einer Rheinmetall 120-mm-L/44-Glattrohrkanone. Foto: włodi. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) (CC BY-SA 2.0) lizenziert.", "2. Tibor Benkő ist seit dem 18. Mai 2018 Verteidigungsminister Ungarns! Zuvor war Benkő seit 2010 der militärische Befehlshaber der ungarischen Streitkräfte. Foto wurde am 11. Feb. 2019 aufgenommen. Foto/credit: State Department photo by Ron Przysucha. Quelle: Flickr. Dieses Werk ist in den Vereinigten Staaten gemeinfrei, da es von Mitarbeitern der US-amerikanischen Bundesregierung oder einem ihrer Organe in Ausübung ihrer dienstlichen Pflichten erstellt wurde und deshalb nach Titel 17, Kapitel 1, Sektion 105 des US Code ein Werk der Regierung der Vereinigten Staaten von Amerika ist.", "3. \"SPD - WOFÜR WIR STEHEN\".  Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Öffentliche Domäne - Public Domain Dedication - CC0 1.0 Universell (CC0 1.0). Kein Urheberrechtsschutz!", "4. Stoppt Waffenverkäufe! Stoppt den Aufrüstungswahnsinn! - Stop selling arms! Stop the rearmament madness! Grafik (ohne Inlet): geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Inlet eingearbeitet von Helmut Schnug."]}}, "recommendations": []}