{"news_outlet": "kritisches netzwerk", "provenance": "http://www.kritisches-netzwerk.de/forum/afd-parteitag-staerkt-voelkischen-fluegel", "query_keywords": ["migrant", "ausländer", "flüchtl"], "creation_date": "04.12.2019", "last_modified": "04.12.2019", "crawl_date": "07.12.2020", "author_person": ["Helmut S. - ADMIN"], "author_organization": [], "news_keywords": ["AfD", "Albrecht Glaser", "Alexander Gauland", "Alice Weidel", "Alternative für Deutschland", "Andreas Kalbitz", "Bernd Lucke", "Björn Höcke", "Der Flügel", "Georg Pazderski", "Götz Kubitschek", "IfS", "Institut für Staatspolitik", "Jörg Meuthen", "Neofaschismus", "Neoliberalismus", "Rassismus", "Rechtsextremismus", "Rechtsradikalismus", "Schnellroda", "Staatsaufrüstung", "Stephan Brandner", "Tino Chrupalla", "Umvolkung", "Uwe Junge", "völkisch", "völkische Bewegung", "völkische Ideologie", "völkischer Flügel", "völkischer Nationalismus,"], "content": {"title": "AfD-Parteitag stärkt völkischen „Flügel“", "description": "AfD-Parteitag stärkt völkischen „Flügel“ von Peter Schwarz Der völkisch-nationalistische „Flügel“ um Björn Höcke und Andreas Kalbitz ist gestärkt aus dem Bundesparteitag der Alternative für Deutschland (AfD) hervorgegangen, der am vergangenen Wochenende in Braunschweig stattfand.", "body": {"": ["AfD-Parteitag stärkt völkischen „Flügel“", "von Peter Schwarz", "Der völkisch-nationalistische „Flügel“ um Björn Höcke und Andreas Kalbitz ist gestärkt aus dem Bundesparteitag der Alternative für Deutschland (AfD) hervorgegangen, der am vergangenen Wochenende in Braunschweig stattfand.", "Die Vertreter des „Flügels“, die bisher mit ihren rassistischen, neonazistischen und antisemitischen Standpunkten vor allem die ostdeutschen Landesverbände dominierten, sind nun fest in die Führung der Bundespartei integriert und geben dort den Ton an. Die neue Parteiführung wurde im Einvernehmen zwischen der bisherigen Führung und dem „Flügel“ besetzt. Exponierte Rechtsradikale rückten in den neuen Vorstand auf. Alte Führungsmitglieder, die Kritik am „Flügel“ geäußert hatten, wurden kaltgestellt.", "Zum Nachfolger von Alexander Gauland, der den Parteivorsitz aus Altersgründen niederlegte, wählten die 600 Parteitagsdelegierten den 44 Jahre alten Tino Chrupalla. Der Malermeister aus Sachsen war von Gauland persönlich auserkoren worden, wurde aber auch ausdrücklich von Kalbitz, Höcke sowie von der Bundestagsfraktionsvorsitzenden Alice Weidel unterstützt.", "Chrupalla selbst ist zwar nicht Mitglied des „Flügels“, hält aber engen Kontakt zu ihm. Er hatte den Rückhalt der ostdeutschen Landesverbände, die von Exponenten des „Flügels“ dominiert werden. Dem Parteitag empfahl er sich mit der Bemerkung, er wolle eine „starke Stimme für den Osten“ sein.", "Als Bundestagsabgeordneter ist Chrupalla durch seine aggressiven Angriffe auf Migranten und Journalisten aufgefallen. So warnte er auf Wahlkampfveranstaltungen vor einer „Umvolkung“ Deutschlands. In einem Schreiben an seinen AfD-Kreiserband Görlitz rief er zur Denunziation von Medienvertretern auf: „Hintergrundinformationen über als Journalisten getarnte Zersetzungsagenten sind natürlich immer willkommen.“", "Der 78-jährige Gauland bleibt trotz des Verzichts auf den Parteivorsitz die dominierende Figur der AfD. Für ihn wurde eigens die Funktion des Ehrenvorsitzenden geschaffen, und er führt weiterhin gemeinsam mit Weidel die Bundestagsfraktion.", "Jörg Meuthen, der die Partei seit 2015 – erst zusammen mit Frauke Petry und dann mit Alexander Gauland – führte, wurde mit deutlicher Mehrheit in seinem Amt bestätigt. Obwohl der wirtschaftsliberale Ökonom von den Medien als „Gemäßigter“ bezeichnet wird, stimmt er sich seit langem mit Höcke und anderen Exponenten des völkischen „Flügels“ ab.", "Auch Alice Weidel, die früher Distanz zum „Flügel“ gehalten hatte, arbeitet inzwischen eng mit ihm zusammen. So trat sie im September beim „Institut für Staatspolitik“ (IfS) in Schnellroda (Sachsen-Anhalt) auf. Die stramm völkische Denkfabrik des Publizisten Götz Kubitschek gilt als ideologisches Zentrum des „Flügels“. Weidel wurde vom Parteitag ohne Gegenkandidaten als Vorstandsmitglied bestätigt und zur stellvertretenden Parteichefin gewählt.", "Mehrere Mitglieder des Parteivorstands, die den „Flügel“ früher kritisiert hatten, wurden dagegen nicht wieder gewählt. So sind die Landesvorsitzenden von Berlin und Rheinland-Pfalz, Georg Pazderski und Uwe Junge, beides ehemalige Bundeswehroffiziere, nicht im neuen Vorstand vertreten.", "Albrecht Glaser, ehemaliges CDU-Mitglied und 2017 Kandidat der AfD für das Amt des Bundespräsidenten, musste als stellvertretender Bundesvorsitzender dem „Flügel“-Mann Stephan Brandner weichen. Brandner war erst kurz zuvor wegen antisemitischer und ausländerfeindlicher Äußerungen vom Vorsitz des Rechtsausschusses des Bundestags abgewählt worden – ein einmaliger Vorgang in der siebzigjährigen Geschichte des Bundestags.", "Während die AfD auf dem Parteitag personell nach rechts rückte, bemühte sie sich gleichzeitig um sprachliche Mäßigung. Alexander Gauland gab gleich zu Beginn die Parole aus, die AfD müsse sich auf eine Regierungsbeteiligung vorbereiten. „Es wird der Tag kommen, an dem die CDU nur noch eine Option hat: uns“, betonte er in seiner Eröffnungsrede. Deshalb dürfe man ihr keine unnötigen Vorwände liefern, die eine Zusammenarbeit erschweren.", "Auch Gaulands Nachfolger Chrupalla forderte die Delegierten zu einem gemäßigteren Auftreten auf. Gleichzeitig erklärte er in plumper Offenheit, dass es sich dabei um ein rein taktisches Manöver handle. „Nur mit überzeugenden Inhalten werden wir neue Wählerschichten erschließen. Mit drastischer Sprache bewirkt man häufig das Gegenteil – besonders bei den Frauen“, sagte er.", "Gauland, der selbst 40 Jahre lang hochrangiger CDU-Funktionär war, rechnet fest damit, dass sich angesichts der massiven Stimmenverluste der Großen Koalition Teile der CDU, und möglicherweise auch der SPD, früher oder später der AfD zuwenden und mit ihr eine Regierung bilden werden. Als Testfall betrachtet er dabei Thüringen, wo nach der Landtagswahl vom 28.Oktober eine Regierungsmehrheit ohne AfD kaum mehr möglich ist.", "Der Braunschweiger Parteitag hat gezeigt, dass sich im Gewand der AfD eine rechtsradikale, faschistische Partei entwickelt, die immer offener an die Traditionen der Nazis anknüpft. Die Verantwortung dafür tragen die etablierten Parteien und insbesondere die Große Koalition. Mit ihrer Flüchtlingspolitik, ihrer massiven militärischen Aufrüstung und ihren Angriffen auf die Arbeiterklasse setzt sie das Programm der AfD in die Tat um, während sie die rechtsextreme Partei gleichzeitig nach Kräften fördert.", "Der Verfassungsschutz verfolgt AfD-Gegner als „Linksextreme“, während er die AfD verteidigt und berät. Als Hamburger Studierende dagegen protestieren, dass Bernd Lucke, der Gründer dieses rechtsradikalen Monstrums, als Professor an ihre Universität zurückkehrt, empörten sich die Medien über die „Unterdrückung der Meinungsfreiheit“.", "Die herrschende Klasse braucht eine rechte, faschistische Partei, um den wachsenden Widerstand gegen Militarismus, Staatsaufrüstung und soziale Ungleichheit zu unterdrücken. Aus demselben Grund hatte eine Verschwörung von rechten Politikern, Industriellen, Finanzmagnaten und Militärs 1933 Hitler an die Macht verholfen. Das ist heute nicht nur in Deutschland so, sondern in zahlreichen anderen [neoliberalismus-verseuchten; H.S.] kapitalistischen Ländern der Welt – von den USA über Brasilien bis nach Osteuropa.", "Peter Schwarz", "Lesetipps:", "\"AfD-Parteitag stärkt völkischen Flügel\" von Peter Schwarz, 3. Dezember 2019 >> weiter.", "\"Rechtsradikale Netzwerke im Staatsapparat\" von Peter Schwarz, 12. Oktober 2019 >> weiter.", "\"Warum der derzeitige Einsatz von V-Personen durch die Polizei illegal ist\" von Dr. Anna Luise Decker, 28. Sep. 2019 >> weiter.", "\"Sezession: neurechte Theoriezeitschrift mit Netz-Tagebuch und der Buchverlag Antaios. Der Flügel und das rechte Netzwerk der AfD\" von Christian Jakob, 26.08.2019 >> weiter.", "\"Enno Stahl: Die Sprache der Neuen Rechten. Populistische Rhetorik und Strategien\" von Christian Jakob inkl. zur Veröffentlichung freigegebene Leseprobe, 19.08.2019 >> weiter.", "\"Götz Kubitschek und das Institut für Staatspolitik: Der Flügel und das rechte Netzwerk der AfD\" von Christian Jakob, 12.08.2019 >> weiter.", "\"Funktionärs-Rochade: Die heimliche Unterwanderung der AfD durch Rechtsextreme\" von Christian Jakob, 03.08.2019 >> weiter.", "\"Der Weg in alte Muster: Will die AfD zurück ins Dritte Reich?\" von Christian Jakob, 29.07.2019 >> weiter.", "\"Die Nationalisierung der Massen. Wo Nationalismus zur Ersatzreligion aufgebaut wird, sind auch Faschismus, Gewalt und Krieg nicht weit.\" von Wolfram Rost, 25.07.2019 >> weiter. - Erstveröffentlichung am 19.07.2019 bei RUBIKON >> weiter.", "\"Die Kriegs-Alternative: Ein Fake namens AfD: asozial & militaristisch\" von Ulrich Gellermann, 24.07.2019 >> weiter.", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 3. Dez. 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Björn Höcke: \"AfD verleiht Flüüüügel\". Karikatur gezeichnet von Prof. Guido Kühn. Herzlichen Dank an G.K. für die ausdrückl. Freigabe zur Veröffentlichung im Kritischen Netzwerk. Die alleinigen Rechte an seinen Arbeiten verbleiben beim Künstler!", ">> cartoons.guido-kuehn und guido-kuehn.com/ .", "Über Guido Kühn: Jeder Mensch beginnt als Zeichner, das weiß jeder der Kleininder bei der lustvollen und unverstellten Verarbeitung ihrer Umwelt mit Stiften beobachtet. Mit dem Aufwachsen jedoch verliert sich dies bei den meisten. Der Zeichner Guido Kühn gehört zu den eher wenigen Menschen, die nie aufhörten zu zeichnen. 2001-2019 lehrte er als Professor Design in Schwäbisch Hall und Heidelberg. Er ist Mitglied in internationalen Editorial Cartoon Verbänden u.a. bei Cartoon Network, United Sketches und Cartoon Home International. Für die Union of World Cartoonists ist er zudem der Deutschlandrepräsentant. >> weiter.", "2. Alexander Gauland:", "Grafikbearbeitung: Jan Müller / borgdrone. Dieses Werk von borgdrone ist lizenziert unter einer Creative Commons Namensnennung – Keine Bearbeitungen 4.0 International Lizenz  (CC BY-ND 4.0).", "3. Buchcover: \"Die Sprache der Neuen Rechten. Populistische Rhetorik und Strategien\" von Enno Stahl. Alfred Kröner Verlag, Stuttgart. 1. Auflage 2019, 200 Seiten, Kartonierter Einband (Broschur), ISBN 978-3-520-72101-3, Preis: 14,90 €. Die ISBN des E-Books lautet 978-3-520-72191-4, der Preis beträgt 13,99 €. Es handelt sich um ein angereichtertes PDF.", "Eine bedenkliche Aggressivität im verbalen Umgang, eine Abstumpfung gegenüber Gewalt und dem tragischen Schicksal anderer treten immer deutlicher zu Tage – es sind dies Reflexe, die gerade die Politiker und Politikerinnen der Neuen Rechten gerne und ausgiebig bedienen. In Internetforen und sozialen Netzwerken, den »digitalen Stammtischen« von Facebook, Twitter und Co., nehmen die Menschen kein Blatt mehr vor den Mund; zunehmend sind hier brutale, menschenverachtende und volksverhetzende Sprachausfälle zu verzeichnen, die einen angst und bange werden lassen.", "Womöglich ist das rechte Lager bereits dabei, den Boden zu bereiten, auch wenn heute noch nicht so viel auf eine neuerliche Machtübernahme von rechts hinweist. Doch damit rechnete vor 86 Jahren auch niemand. Daher ist es wichtig, die Sprachbilder der Neuen Rechten und die dahinterstehenden Denktraditionen zu dokumentieren und zu durchleuchten. Komplexe Kausalzusammenhänge haben dazu geführt, dass es so weit hat kommen können.", "Dieser Essay möchte einige davon nennen und die Bedingungen analysieren, die diese Entwicklung begünstigten. Was man dagegen tun kann? Der Essay schließt mit einigen Hinweisen zur Strategie im Handeln gegen Rechts. >> zur ausführlichen Buchvorstellung mit Inhaltsverzeichnis- und Leseprobe >> weiter.", "4. #unteilbar Großdemo: Unter dem Motto \"#unteilbar - Solidarität statt Ausgrenzung\" demonstrierten am 24. August 2019 rund 35.000 Menschen gegen Diskriminierung, Verarmung, Rassismus, Sexismus, Entrechtung und Nationalismus in Dresden. Foto: Tobias Möritz. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. Prostestschild am Baum: \"Neoliberal und faschistisch. Die AfD vollendet keine Wende!\" #unteilbar Großdemo, Dresden. Foto: Tobias Möritz. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0)."]}}, "recommendations": []}