{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/endlich-hinter-dem-mond-angekommen", "query_keywords": ["migrant", "migration"], "creation_date": "06.01.2019", "last_modified": "03.01.2020", "crawl_date": "25.12.2020", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abwärtsspirale", "Aetas", "Arbeitskräfte", "Arbeits-Migration", "Arbeitsmigranten", "Arbeitsmigration", "Armut", "Aufstiegsmigration", "Ausbeutung", "Auswanderungsländer", "Carmen Dapilos", "Chang’e-4", "Einkommenshierarchie", "Einwanderung", "Einwanderungsland", "Fachkräfteeinwanderungsgesetz", "Fachkräftemangel", "Gier", "Hinterwäldler", "Hochlohnregionen", "Hochpreisregionen", "Ketten-Migration", "Kettenmigration", "Konkurrenzkampf", "Kooperativen", "kooperatives Wirtschaften", "Lohnkosten", "Lohnniveau", "Migranten", "Migration", "Migrationskette", "Nahrungskette", "Nestlé", "Nichterwerbseinkommen", "Nutzmenschhaltung", "Philippinen", "Polen", "Sockeleinkommen", "Sozialtransfers", "Stefan Sell", "Ukraine", "Ursprungsbevölkerung", "Verdienstmöglichkeiten", "Verteilungsproblem", "Wandermigranten", "Wandermigration", "Wanderungsbewegung", "Wanderungsströme", "Wohlstand", "Zuwanderung", "Zuwanderungsländer", "Zuwanderungsstaaten"], "content": {"title": "Endlich hinter dem Mond angekommen", "description": "Endlich hinter dem Mond angekommen von Egon W. Kreutzer, Elsendorf", "body": {"": ["Noch leben sie nicht hinter dem Mond, die Chinesen, aber es ist ihnen gelungen, ein „Gerät“ dort landen zu lassen. Bis dann auch tatsächlich Menschen hinter dem Mond leben werden, ist nur noch eine Frage der Zeit, womit sich wieder einmal ein Begriffswandel vollzieht. Galt einst: Wer hinter dem Monde lebt, ist rückständig und hat keine Ahnung, so gilt jetzt das Gegenteil. Die Spitze des Fortschritts ist hinter dem Monde angekommen.", "Da reibt man sich verwundert die Augen und fragt sich, wie es wohl um die Hinterwäldler bestellt sein möge, von denen so lange nicht mehr die Rede war. Hat man sich lange genug umgesehen, bleibt die bittere Erkenntnis, die Hinterwäldler sind nicht mehr. Wohin man auch kommt, wie sehr man auch schaut, überall ist nun vor dem Wald. Der Wald, als die düstere, gefahrvolle Mitte zwischen vorne und hinten hat seine Rolle gewandelt. Hinter dem Wald und vor dem Wald unterscheiden sich nicht mehr. Es  lohnt nicht mehr, den Wald zu durchschreiten um dahinter Neues, nie Gesehenes, Fremdes zu entdecken. Noch nicht einmal eine heiratswillige Königstochter wartet dort auf den unerschrockenen Helden, der das Königreich vom Drachen befreit.", "Oder übersehen wir da etwas Wichtiges?", "Der Übergang zum Hauptthema dieses Paukenschlages Nr. 01/2019 mag überaus abrupt erscheinen, doch wird sich die Sache schon noch runden, wenn Sie erst ein paar Zeilen weiter sind.", "Prof. Dr. Stefan Sell, der von mir hochgeschätzte Sozialforscher, hat in diesen Tagen einen Aufsatz veröffentlicht, in dem er auf den (auch von mir) kaum wahrgenommenen Umfang der Arbeits-Migration hinweist und dabei ein Phänomen beleuchtet, das er Ketten-Migration nennt. Kurz auf den Punkt gebracht heißt Ketten-Migration, dass Polen – wegen der besseren Verdienstmöglichkeiten – in hellen Scharen in Deutschland arbeiten, während Ukrainer nach Polen nachströmen und den durch die Migration entstandenen Fachkräftemangel ausgleichen, während aus wieder anderen Staaten, von Ägypten bis zu den Philippinen, Arbeitskräfte in die Ukraine strömen.", "In diesem Aufsatz stellt Stefan Sell die überaus interessante Frage, warum sich das Lohnniveau zwischen den in der Migrationskette aufgereihten Staaten nicht von alleine ausgleicht.", "Er hätte genausogut die Frage stellen können:", "Es ist verrückt, aber selbst auf den Philippinen gibt es noch einen Wald, hinter dem sich die Aetas verbergen, Ureinwohner in Stammesgesellschaften, denen Carmen Dapilos, eine Philippina, die in Deutschland als Krankenschwester gearbeitet hat, mit ihrer „Hänsel und Gretel Stiftung“ in einfachen Schulen die Grundlage für die Aufnahme in die philippinische Gesellschaft schafft. Ich stehe mit Carmen in losem Kontakt. Sie ist inzwischen in Rente, lebt wieder ganzjährig auf den Philippinen, betreut in mehreren Schulen und anderen Gemeinschaftseinrichtungen hunderte von Schülern und hat auch Projekte der Erwachsenenbildung aufgesetzt.", "Sie bietet hauptsächlich den Jungen die Chance für einen Aufstieg, für die erfolgreiche Wanderung von hinter dem achten Wald nach hinter dem siebenten Wald. Hier beginnt, wie an vielen anderen Orten der Welt, wo hilfbereite Menschen hilfsbedürftige Menschen anleiten, die Kette der Arbeits- und Aufstiegs-Migration.", "Stefan Sells Frage hat mich motiviert, selbst darüber nachzudenken und eine Antwort zu geben. Ich habe ihm dazu die folgende (hier leicht überarbeitete) E-Mail geschrieben:", "Lieber Stefan,", "Dein jüngster Artikel war auch für mich ein wahrer Augenöffner und die Notwendigkeit, hierzu eine Debatte anzustoßen, ist groß.", "Mir drängt sich zu dem von Dir verwendeten Begriff „Ketten-Migration“ die Assoziation „Nahrungs-Kette“ geradezu auf. Gewiss, es handelt sich nicht im Kannibalismus, aber im Grunde sind die Funktionen sehr ähnlich – und die Folgen auch.", "Ohne in die Diskussion um missverständliche Erkenntnisse Darwins einsteigen zu wollen, verkürze ich die Betrachtung bewusst auf das Begriffspaar „stark“ und „schwach“. Ich erachte es auch nicht für erforderlich, sondern für den Erkenntnisprozess sogar hinderlich, die Ursachen und die Vorgeschichte der „Starken“ und der „Schwachen“ zu betrachten. Auf den Status quo kommt es an.", "Wir, die wir in Deutschland mit am oberen Ende der Nahrungskette stehen, aber durchaus nicht alle ganz oben, profitieren im Augenblick davon, dass Ukrainer (und viele andere) in Polen arbeiten. Die Ukraine zehrt womöglich von der Arbeitskraft der Philippinos, Polen zehrt von der Arbeitskraft der Ukrainer, Deutschland von der Arbeitskraft der Polen. (Und globale Konzerne von der Arbeitskraft aller.)", "Daraus ergibt sich ein Verteilungsproblem, beziehungsweise es wird dabei erst erkennbar: Auf jeder „Treppenstufe“ steht die dort beheimatete Wirtschaft vor dem Problem, die Güter, Waren und Dienstleistungen für den jeweiligen Bedarf der Bevölkerung nicht zu Preisen anbieten zu können, die sich ergäben, müsste durchweg mit den Lohnkosten dieser Bevölkerung kalkuliert werden.", "Die Staffelung zwischen Hochlohn- und Hochpreisregionen macht es jedoch möglich, zur Kostendämpfung Arbeitsmigranten zu gewinnen, die aufgrund des Niveau-Unterschiedes damit gegenüber den zuhause Gebliebenen dennoch einen Einkommensvorteil erwirtschaften.", "Auf der untersten Treppenstufe finden sich dann die indischen Rattenlochminen, und viele andere aus unserer Sicht unmögliche Arbeitsplätze auf der Welt, wo es fast zugeht wie in nationalsozialistischen Arbeitslagern und der Mensch und seine Bedürfnisse keine Rolle mehr spielen. Äußerst genügsame Menschen schaffen also unter äußersten Anstrengungen und Entbehrungen die Grundlage dafür, dass die nächsthöhere „Kaste“ sich das leisten kann, was sie sich bei Kalkulation mit den eigenen Löhnen nicht leisten könnte.", "Gleichzeitig ist die Konkurrenz des preiswerten Arbeitsangebotes der Migranten innerhalb einer Volkswirtschaft immer auch die Gewähr für die von unten her einsetzende Erosion des Lohngefüges in der „Wirts-Gesellschaft“. Das heißt, es bilden sich Vermengungszonen heraus, in denen die Einkommen der Migranten nicht nur das maximale Einkommen der vergleichbar qualifizierten Ursprungsbevölkerung bestimmen, sondern sie auch massiv in die Arbeitslosigkeit abdrängen und damit die Abwärtsspirale neu in Bewegung bringen, bis der Tiefpunkt erreicht ist, an dem sich Arbeit im Vergleich zum Nichterwerbseinkommen aus Sozialtransfers und Wohlfahrt nicht mehr lohnt.", "Die Gelbwesten markieren in Frankreich diesen Nullpunkt, der als Folge, bzw. als Befürchtung aufgrund der Reformen Emmanuel Macrons auf dem Radar erschienen ist.", "Am oberen Ende der Nahrungskette wird die Chance, durch Arbeitsmigration auf die nächsthöhere Stufe im Ausland zu gelangen immer geringer, bzw. ist nur für hochqualifizierte Spezialisten, bei vergleichsweise geringem Einkommenszugewinn, zu erkennen. Da bildet sich ein Propf heraus, während der Druck in der Flasche immer weiter ansteigt. Irgendwann sind auch ganz da oben die Einkommen der Masse nicht mehr ausreichend, um die Preise der Produkte und Leistungen bezahlen zu können. Vor allem verschiebt sich die imaginäre Grenzlinie zwischen bescheidenem Wohlstand und Armut immer weiter in der Einkommenshierarchie nach oben. Die just wieder grassierenden Meldungen, es habe noch nie so viele Beschäftigte in Deutschland gegeben, wie gerade jetzt, lullen zwar immer noch ausreichend ein, sind aber allenfalls die halbe Wahrheit.", "Wenn es der Menschheit nicht gelingt, innerhalb eines relativ kurzen Zeitraumes, den Schritt vom egoistischen, gewinnorientierten Wirtschaften zu einem kooperativen Wirtschaftsmodell zu gehen, wird der Endzustand so aussehen, dass es einem Global Player gelingt, die gesamte Nahrungsmittelproduktion für 10 Milliarden Menschen zu Gesamtkosten von einem Dollar zu produzieren und alles ins Meer kippen zu müssen, weil 9,99 Milliarden potentielle Konsumenten über absolut keine Kaufkraft verfügen.", "Anders herum: Die Produktion wird sich immer mehr auf hochwertige Artikel für relativ enge Zielgruppen beschränken, weil nur noch diese, genau da, wo sich Gewinne akkumulieren, an den Mann gebracht werden können. Nestlé wird, auch wenn es gelingen sollte, alle sauberen Trinkwasserquellen dieser Welt aufzukaufen, im Jemen oder im Südsudan nur sehr wenige Abnehmer finden. Es könnte soweit kommen, dass Quellen stillgelegt werden, weil sich das Abfüllen der großen Menge hochqualitativen Trinkwassers einfach nicht lohnt. Durst kommt im Businessplan nur vor, wenn er von ausreichend Geld begleitet wird.", "Gandhis Erkenntnis, es sei genug da, für jedermanns Bedarf, aber nicht für jedermanns Gier, lässt sich umformulieren: Wenn die Gierigsten getrunken haben, ist für alle anderen nichts mehr übrig. Das hat ein bisschen mit der stark gewachsenen Weltbevölkerung zu tun, aber hauptsächlich mit dem sinnlosen Konkurrenzkampf, in dem Gier und Menschenverachtung die Regie führen.", "Die Frage, warum die Löhne in den Auswanderungsländern nicht steigen, lässt sich leicht beantworten: Die Weltwirtschaft bräche zusammen, wenn die Näherin in Bangladesch den Lohn erhielte, den die Näherin in Burladingen erhält. Deswegen ist die Textilbranche in Deutschland auch nahezu ausgestorben.", "Und wenn nun die vielen Pflegefachkräfte nach Deutschland kommen und sich die Parole „gleicher Lohn für gleiche Arbeit“ durchsetzen sollte, wird der Lohn der Pflegekräfte entweder sinken, statt zu steigen, oder die Pflegeversicherung bricht zusammen, oder die privatwirtschaftlichen Betreiber von Kliniken und Pflegeheimen melden geschlossen Insolvenz an. Gleiches gilt für die auf deutschen Baustellen schuftenden Polen und die Bauunternehmen und Projektgesellschaften, die sie herbeigeholt haben, es gilt für die osteuropäischen Lkw-Fahrer und die Speditionen und den Online-Handel, es gilt sogar für die Fachärzte aus Bulgarien und viele deutsche Klinikbetreiber.", "Es ist ein dröhnendes Spottlied auf die universellen Menschenrechte, was da an unser Ohr dringt.", "Aber von Einsicht kann noch lange nicht die Rede sein.", "Vorschläge, wie alles besser zu machen wäre, gibt es zu Hauf. Leider ist die Vorbedingung immer und überall der „bessere Mensch“.", "Der aber lässt auf sich warten.", "Liebe Grüße", "Wolfgang", "An dieser Stelle möchte ich den Begriff des kooperativen Wirtschaftens noch etwas ausführlicher erläutern.", "Wir kennen „Kooperativen“, wenn sie auch eher selten sind, als Zusammenschlüsse von Unternehmen, die gemeinsam teure Ressourcen nutzen können, die für den einzelnen Betrieb unerschwinglich wären. Häufig treten solche Kooperativen in der Form der Genossenschaft auf, bei der zunächst von allen, je nach Leistungsvermögen, Ressourcen und/oder Geld eingebracht werden, und jeder, je nach seinem Genossenschaftsanteil, die gemeinsamen Ressourcen nutzen kann und/oder am Gewinn beteiligt wird. So entstanden landwirtschaftliche Maschinenringe, Vertriebsgenossenschaften der Winzer, aber auch die genossenschaftlichen Banken, die es ihren Mitgliedern ermöglichten, leichter und zu günstigeren Konditionen einen Kredit zu erhalten.", "Letztlich sind diese Kooperationen aber immer noch das, was die Angelsachsen „hunting groups“ nennen, also Jagdgesellschaften, die sich locker zusammenschließen um mehr, oder überhaupt, Beute machen zu können. Auch diese Form der Kooperation betreibt gewinnorientiertes Wirtschaften, in dem Bestreben, auf dem Markt erfolgreicher anbieten zu können als die Konkurrenz. Damit rückt diese Form der Kooperation durchaus in die Nähe anderer Unternehmensformen, manche ähneln eher Personengesellschaften, insbesondere der Kommanditgesellschaft, andere sind Aktiengesellschaften zum Verwechseln ähnlich, wie gerade jene groß gewordenen Genossenschaftbanken, bei denen der einmal erworbene Geschäftsanteil, wie die Aktie, nur noch einen Anspruch auf einen Anteil am Gewinn gewährt.", "Eine darüber hinausgehende  Kooperation, wie ich sie mir vorstelle, ginge weit über jenen Versuch, im lockeren Zusammenschluss Vorteile für die Mitglieder der Gruppe gegen den Rest der Welt zu erzielen, hinaus. Wahre Kooperation in einer zusammenwachsenden Welt müsste zu dem Ergebnis führen, dass der Wohlstand der Welt gleichmäßig über alle Staaten und Wirtschaftszonen verteilt wäre. Durchaus mit (gewaltigen) Abstufungen innerhalb der Einkommenshierarchien, aber mit einem kaufkraftidentischen Sockeleinkommen für Geringqualifizierte, kaufkraftidentische und branchenspezifische Einkommen für Arbeiter, Fach- und Führungskräfte, Spezialisten, Wissenschaftler. Lehrer und Politiker. Ausgehend von dem Ziel, aus der Fülle der hervorgebrachten Güter, Waren und Leistungen zuerst den Bedarf der Schwächsten so zu befriedigen, dass alle Zugang zu sauberem Wasser, ausreichend Nahrung und Kleidung haben, am sozialen Leben der Gemeinschaft teilhaben und sich unter einem sicheren Dach vor den Unbilden der Witterung schützen können.", "Erst wenn der Bedarf der Schwächsten gedeckt ist, wenn auf dieser Welt niemand mehr in illegalen Kohlegruben erstickt, verbrennt oder verschüttet wird, wenn niemand mehr kilometerweit zu Fuß zum nächsten Tümpel gehen muss, um sich von dort mit zwei schweren Wassereimern zurück zu seiner Wellblechhütte zu schleppen, erst wenn alle Kinder die Gelegenheit bekommen, sich in Schulen Wissen und Bildung anzueignen, können sich diejenigen, deren Wissen, Kenntnisse und Fähigkeiten dazu geführt haben, diese Organisation des gedeihlichen, kooperativen Zusammenwirkens in einer weiterhin arbeitsteiligen Wirtschaft aufzubauen, aus dem verbleibenden Überschuss belohnen.", "Dies setzt allerdings voraus, dass die Maßstäbe der Wertschätzung der Leistung erneuert werden. Dies wiederum erfordert die Abkehr von der Idee: „Wer viel hat, ist viel wert“, hin zu der ehrlicheren Idee: „Wer viel für die Gemeinschaft leistet, ist ein besonders wertvolles Mitglied und soll auch etwas mehr für sich beanspruchen können.“ Nicht mehr Bewunderung des Geschicks, hohe Gewinne zu erzielen, sondern Dankbarkeit für erbrachte Leistung, sollte die Gesellschaft strukturieren.", "Machbar wäre es. Geisteshaltungen sind vermittelbar. Jeder kann ein Held sein – es kommt nur darauf an, was die Gesellschaft als Heldentum definiert.", "Egon W. Kreutzer, Elsendorf", "► Quelle: erstveröffentlicht auf Egon W. Kreutzers Webseite http://antides.de/ >> Artikel vom 03. Januar 2019. Die oben gezeigten Fotos/Grafiken, Hervorhebungen und Verlinkungen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten unten genannte CC-Lizenzen.", "► Bild- und Grafikquellen:", "1. Endlich hinter dem Mond angekommen: Noch leben sie nicht hinter dem Mond, die Chinesen, aber es ist ihnen gelungen, ein „Gerät“ dort landen zu lassen. Bis dann auch tatsächlich Menschen hinter dem Mond leben werden, ist nur noch eine Frage der Zeit. Grafik: Comfreak / Jonny Lindner. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "2. Stefan Sell (* 3. Juli 1964 in Eutin) ist ein deutscher Sozialwissenschaftler. Er ist Professor für Volkswirtschaftslehre, Sozialpolitik und Sozialwissenschaften am RheinAhrCampus Remagen der Hochschule Koblenz und gilt als Experte in Arbeitsmarktfragen. Das Foto zeigt Prof. Dr. Sell im Workshop zur Rentenfinanzierung, 14. Oktober 2016. >> http://stefan-sell.de/. >> https://twitter.com/stefansell. Urheber: Marco Lange / Bundestagsfraktion Bündnis 90/Die Grünen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. Aeta ladies reading a book. Picture credit: Fiona Graham / WorldRemit. Quelle/Source: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "Aeta (ausgesprochen Aïta), Agta oder Ayta ist eine Sammelbezeichnung für indigene Völker, die hauptsächlich in den abgesonderten, isolierten Bergregionen der Insel Luzon auf den Philippinen leben. Sie werden dort den Negritos zugerechnet, einer Personengruppe, die eine dunkelbraune bis schwarze Hautfarbe besitzt und sich durch eine kleine Statur, einen schmalen Körperbau, lockige Haare, schmale Nasen und dunkelbraune Augen auszeichnet.", "Im Unterschied zu ihren austronesischen Konterparts widerstrebt den Aeta jede Form der Veränderung. Während das Volk über Hunderte von Jahren dem Einfluss anderer Gesellschaften widerstand, haben sie sich mit bemerkenswerter Belastbarkeit auf den sozialen, wirtschaftlichen, kulturellen und politischen Druck eingestellt. Dabei schufen sie innerhalb ihrer Kultur Systeme und Strukturen, die eine schnelle Veränderung abschwächen und den einwirkenden Einfluss abdämpfen. Dies war ein Grund dafür, dass der Versuch der Spanier während ihrer Herrschaftszeit fehlschlug, sie in reducciones, eine Form von Reservaten, umzusiedeln.", "Die Kultur und Lebensweise, die sich die Aeta über Tausende von Jahren bewahrt haben, werden durch einen starken sozialen und wirtschaftlichen Druck belastet, den die Expansion der sie umgebenden Zivilisation ausübt. Viele Angehörige der Aeta sind Nomaden und errichten nur provisorisch aufgebaute Unterkünfte, die aus zwei angespitzten Stöcken bestehen, die in den Boden gesteckt, an einen Baum oder Felsvorsprung angelehnt und mit Bananenblättern bedeckt werden. Einige modernere Aeta haben mittlerweile gelernt, in Dörfern auf Hochplateaus und Berglichtungen zu leben. Sie wohnen dort in Häusern aus Bambus und Cogongrass. (Text: >> Wikipedia)", "4. \"Was unterscheidet Mensch und Tier? Eine Minderheit von Menschen hält sich den Rest seiner Artgenossen als Nutzvieh!\". Grafikbearbeitung: Wilfried Kahrs / QPress.de .", "5. Rattenlochmine in Indien: Im rohstoffreichen indischen Meghalaya State verändert die Nachfrage nach Kohle die Umwelt und die Menschen, die von ihr abhängig sind. Kohlebergwerksbesitzer gedeihen durch die boomende Produktion, aber nur wenige Gesetze regeln die gefährliche und umweltschädliche Praxis des so genannten \"Rattenlochbergbaus\". Bis jetzt.", "Ein neues Regierungsgericht hat kürzlich den gesamten Kohlebergbau in der Region verboten und damit die Wirtschaft effektiv abgeschaltet. Minenbesitzer und Arbeiter veranstalteten Proteste, während die stromabwärts lebenden Menschen mit abgestorbenen Flüssen zu kämpfen haben, die einst ihren Lebensunterhalt mit Nahrung und Trinkwasser sicherten. Nepalesische Migranten, die die Grenze überschritten haben, um in den Minen zu arbeiten, stecken nun fest und haben weder Job noch Perspektive. Foto: Environmental Change and Security Program (ECSP). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "6. Lebensgefährliche Treppenstufen in indischen Rattenlochminen. Jährlich sterben oder verletzen sich zehntausende Minenarbeiter. Viele von ihnen sind Jugendliche und sogar Kinder weil sie am einfachsten auszubeuten sind und aufgrund ihrer Größe in die engen Gesteinsgänge passen. Foto: Environmental Change and Security Program (ECSP). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic  (CC BY-NC-ND 2.0).", "7. WASSER IST MENSCHENRECHT. Quelle: Kampagnenseite right2water.eu/about", "8. Aeta child reading. Picture credit: Fiona Graham / WorldRemit. Quelle/Source: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0)."]}}, "recommendations": []}