{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/berliner-nachtleben-nachdenken-ueber-hedonismus-und-gemeinschaft", "query_keywords": ["ausländer", "migrant"], "creation_date": "17.11.2019", "last_modified": "07.08.2020", "crawl_date": "25.12.2020", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Art-déco-Stil", "Berlin", "Ausländerhass", "Berliner Nachtleben", "Boxhagener Platz", "Boxhagener Straße", "Brotbier", "Brotgetränk", "Brottrunk", "Dnjeprodserschinsk", "Empanadas", "Friedrichshain", "Gemeinschaft", "Gründerzeit", "Häuserfassade", "Hedonismusm", "Jugendstilgebäude", "Kamjanske", "Kiez", "Konsum", "Konsumismus", "kulturelle Vielfalt", "Kvass", "Kwas", "Kwass", "Melting Pot", "Mittelschicht", "Multikulturalismus", "multikulturelle Gesellschaft", "multikulturelle Vielfalt", "Oberbaumbrücke", "Pelmeni", "Revaler Straße", "Russland", "Simon-Dach-Straße", "Simplonstrasse", "Szenekneipen", "Szeneviertel", "Tourismus", "Touristenmeile", "Ukraine", "Ulrich Heyden", "Völkerverständigung", "Wareniki", "Warschauer Straße", "Wühlischstraße", "Xenophobie", "Zusammenleben in Vielfalt"], "content": {"title": "Berliner Nachtleben - Nachdenken über Hedonismus und Gemeinschaft", "description": "Berliner Nachtleben  Nachdenken über Hedonismus und Gemeinschaft von Ulrich Heyden (Moskau) | Verantwortlicher: Redaktion NachDenkSeiten", "body": {"": ["+++In Berlin-Friedrichshain ist Feiern angesagt. Die Mittelschicht konsumiert. Die Migranten räumen auf. Beobachtungen auf einer Durchreise von Ulrich Heyden.+++", "In Berlin-Friedrichshain lebt mein Freund Peter. Alle paar Jahre besuche ich ihn. Der Bezirk mit seinen in der Gründerzeit gebauten Bürger-Häusern ist sehr schön. Die Straßen sind nicht breit, aber die Bürgersteige. Auf denen wachsen große Bäume. Die Häuser haben gemauerte Balkons. Man findet Treppenhäuser aus Holz mit Messingbeschlägen und Türen im Original Art-déco-Stil.", "Friedrichhain war zu DDR-Zeiten ein Arbeiterbezirk. Doch nach der Wende sind viele Häuser von Wessis übernommen worden. Die Mieten stiegen und ein großer Teil der Arbeiter und Arbeiterinnen, der Rentner und Rentnerinnen zog in billigere Bezirke. Studenten und Leute aus der Mittelschicht zogen zu.", "Vor drei Jahren, als ich das letzte Mal bei Peter war, fiel mir eine starke Veränderung auf. In vielen Straßenzügen hatten neue Kneipen, italienische Restaurants, Pizzerias und Boutiquen der mittleren Preisklasse aufgemacht. Jedes Wochenende strömen vom S-Bahnhof Warschauer Straße Massen von jungen Leuten mit einem Ziel nach Friedrichshain: Einen schönen Abend zu verbringen.", "Vor kurzem war ich wieder bei Peter zu Besuch. Der Strom der Wochenend-Touristen ist noch größer geworden.", "Freitagabend. In der U-Bahn sind zu dieser Zeit überwiegend junge Leute unterwegs. Fast jeder Zweite hält eine Bierflasche in der Hand. Auf manchen Gehwegen taucht man unvermittelt in eine Wolke von frischgequalmtem Dope ein.", "Nein, es sind nicht unbedingt arme Leute, die vor allem an den Wochenenden durch Friedrichshain ziehen. Das Vergnügen ist nicht umsonst. Viele, so scheint mir, sind gut ausgebildet. Die Jugendlichen kommen aus verschiedenen Ländern. Auf der Straße, in den Cafés und Restaurants unterhalten sie sich auf Englisch. Ich höre kein Russisch, Französisch oder Spanisch. Immer nur Englisch mit verschiedenen Akzenten.", "War Ost-Berlin nicht mal von den Russen befreit, oder wie es heute heißt, „besetzt worden“? Hat man sie denn alle vertrieben? Oder haben sie nur keine Lust auf laute Gespräche auf der Straße?", "Abends sieht man in Friedrichshain einiges, was einen zum Nachdenken bringt. Auf einem Zebrastreifen liegt ein E-Scooter. Offenbar hat ihn jemand, nachdem die Mietzeit abgelaufen war, liegengelassen.", "Vor einer Pizzeria in der Revaler Straße sind mehrere moderne Miet-Fahrräder mit Elektromotor an eine Autotür gekippt. Niemand erbarmt sich des Autos. Die technischen Wunderwerke mit E-Motor, die ein neues, ökologisches Zeitalter einläuten sollen, sind ihren Benutzern offenbar nicht mehr wert als ein Kaugummi, das man nach Gebrauch irgendwohin spuckt.", "Am Ausgang der S-Bahn Warschauer Straße steht ein junger Mann mit Gitarre und singt einen Song von Bon Jovi. Schnell hat sich eine Fan-Schar um den Gitarristen versammelt. Ein Mann mit langen Haaren in einem schwarzen Anzug mit aufgedruckten grünen Haschisch-Blättern steht in der ersten Reihe. Er hat eine Bierflasche in der Hand und guckt zufrieden.", "Der Refrain des Liedes wird von allen begeistert mitgesungen. „It’s my life. It’s now or never. I ain’t gonna live forever. I just want to live while I’m alive.”", "Der Song ist gut. Der Mann mit Gitarre sieht sympathisch aus. Aber angesichts der von Vielen hier demonstrierten Haltung, mir ist alles egal, Hauptsache, ich habe Spaß, klingt das Lied irgendwie dumm.", "► Die Bedrohung von Deutschland schafft Ordnung", "Um im Bezirk Friedrichhain zu schlafen, muss man nachts das Fenster schließen. Gefeiert wird rund um die Uhr.", "Wenn sich am Sonnabendmorgen die Obdachlose um die Ecke von ihrer Matratze erhebt und freundlich lächelnd die Augen reibt, laufen vor den Kneipen schon Fernseher mit einer wichtigen Fußball-Live-Übertragung.", "Ein Sonnabendmorgen in Friedrichshain bietet mindestens so viel Stoff zum Nachdenken wie ein Freitagabend. Ungläubig beobachte ich einen Mann mit grüner Signal-Weste, der die überall verstreut umherliegenden Miet-E-Scooter aufsammelt und fein säuberlich in Dreier-Gruppen und Vierer-Gruppen aufstellt.", "Ich komme mit dem Mann ins Gespräch. Er kommt aus Algerien. Sein Job ist es, die verstreuten Scooter einzusammeln. Sogar aus Kanälen fische er sie auf, erzählt der Mann. Die weggeworfenen Roller sendeten Signale, die sein Peilgerät empfange, erklärt er mir mit Stolz.", "Ich komme ins Grübeln. Ein Migrant, der vermutlich seine Familie in der Heimat zurücklassen musste, schafft Ordnung in der Abenteuerstube für Jugendliche, die Spaß und noch mehr Spaß haben wollen? Für seine Arbeit bekommt der Mann – der von rechten Hetzern als Bedrohung Deutschlands hingestellt wird – wahrscheinlich nur ein paar Euro. Ist er dafür nach Europa gekommen? Wahrscheinlich nicht.", "Mein Freund – der wie ich Hass auf Ausländer verabscheut – hatte mir schon angekündigt, dass wir am Sonnabend unbedingt zum Boxhagener Platz auf den Markt gehen müssen. Der Platz ist wunderschön. Auf dem quadratisch angelegten Areal stehen viele Bäume. Man blickt auf Häuser mit interessanten Fassaden. Die Verkaufszelte und Stände hat man in einem Viereck aufgestellt.", "Ich komme in gute Stimmung. Es wird Essbares, Handgemachtes und Duftendes aus ganz Europa verkauft, Wurst aus Portugal und Thüringen, Öko-Gemüse aus Brandenburg, spanische Empanadas, Cappuccino, eingeschenkt von einer jungen Italienerin.", "Die VerkäuferInnen kommen aus ganz Europa. Sie lächeln, bieten freundlich etwas an … und flirten. Der Platz ist friedlich, nicht laut. Man hört nur das Schnattern der Stimmen, ein Scharren, wenn Plastikboxen mit Gemüse verschoben werden und das Klappern von Kinderwagen.", "Meine Begeisterung ist mir wohl ins Gesicht geschrieben. Peter beugt sich zu mir und sagt mit leiser Stimme, „ja, es ist schön hier, aber die Preise sind sehr hoch. Normale Leute kaufen hier nicht.“", "► Sind die Russen doch noch nicht abgezogen?", "Doch kaum sind wir um die nächste Ecke, hüpft mein Herz schon wieder vor Freude. Ich sehe einen gelb gestrichenen Bottich auf Rädern. Was ist das? Sind die Russen doch noch nicht abgezogen? Diese gelben Bottiche – mit der roten Aufschrift „Kwas“ – sieht man doch sonst nur in Russland. Vor dem Bottich steht ein bärtiger Mann mit Schürze, der das russische Sommergetränk „Kwas“ verkauft. Das Getränk aus Brot, Wasser und Zucker habe er selbst gebraut, erzählt er.", "Doch das ist noch nicht alles. Die einzige Warteschlange auf diesem aufregenden Markt sehe ich vor dem Stand mit der Aufschrift „Russisch-ukrainische Küche“. Dort werden Pelmeni und Wareniki verkauft, heiße Teigtaschen mit salziger oder süßer Füllung.", "Der Koch, ein hagerer Mann mittleren Alters mit schwarzem Zopf, fällt durch sein rotes T-Shirt auf, das ein riesiges Sowjet-Emblem ziert. Als ich ihn frage, woher er komme, meint er, „aus Dnjeprodserschinsk“. Das ist eine Stadt in der Ost-Ukraine, die unter Kontrolle von Kiew steht und 2016 in „Kamjanske“ umbenannt wurde. Mit Stolz in der Stimme und einem Lächeln sagt der Koch, in Dnjeprodserschinsk sei Leonid Breschnjew geboren worden.", "Das ist nun wirklich zu viel. Ist denn hier – mitten in Berlin – sowjetische Propaganda erlaubt? Hat man denn noch nicht begriffen, dass sich die Ukraine gerade von allen kommunistischen Namen befreit hat?", "Etwas unverfroren frage ich zwei Männer mittleren Alters, die um einen kleinen Tisch sitzen und Wareniki essen: „Warum ist die größte Schlange hier auf dem Markt gerade vor einem russischen Stand?“. Der ältere der Beiden antwortet: „Warum? Weil in unserem Bezirk viele Linke wohnen. Wir sind für die Verständigung mit Russland.“", "Wir verlassen den Markt mit Leckereien aus Portugal und in Vorfreude auf das Frühstück.", "Trotz allem, meine Reise nach Berlin war kein Reinfall. Man muss nur die Augen aufhalten. Überall findet man etwas, an das man sich später immer wieder gerne erinnert.", "Ulrich Heyden, Moskau, 03.11.2019 für NachDenkSeiten", "https://ulrich-heyden.de/\n____________________", "Ulrich Heyden, geboren im Sept. 1954 in Hamburg, ist gelernter Metallflugzeugbauer und studierte auf dem zweiten Bildungsweg Volkswirtschaftslehre sowie Mittlere und Neuere Geschichte. Er arbeitet seit 1992 als freier Korrespondent für deutschsprachige Medien in Moskau. Gemeinsam mit Ute Weinmann schrieb er 2009 das Buch “Opposition gegen das System Putin”. Über die Ausschreitungen am 2. Mai 2014 in Odessa drehte er gemeinsam mit Marco Benson den Dokumentarfilm “Lauffeuer - Eine Tragödie zerreißt Odessa zu Beginn des Ukrainischen Bürgerkrieges” >> Dokumentation.", "Auf seiner Website schreibt Heyden: »Vielleicht haben Sie sich schon gefragt, wie man als freier Journalist im teuren Moskau existieren kann. Es ist nicht einfach, kann ich Ihnen sagen. Und es wird immer schwieriger, denn wir leben seit 2013 in einem Informationskrieg, der alles das platt zu walzen droht, was nicht in das einfache Schwarz-Weiß-Raster - „hier gut, da schlecht“ - passt.", "Ich sehe mich als Journalist, der das abbildet, was er in Russland und den Nachbarstaaten sieht und erlebt. Ich möchte weder positive noch negative Erwartungen bedienen, sondern Realität liefern. Ich will Themen nicht nur anschneiden, sondern gründlich recherchieren. Dafür brauche ich die Hilfe von Menschen, die genau das von mir erwarten.", "Ich freue mich über Spenden zur Unterstützung meiner Arbeit.«", "Mein Konto habe ich bei der Hamburger Sparkasse\nIBAN-Nr. DE44 2005 0550 1230 4790 63\nBIC-Code HASPDEHH", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 03. November 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "Die Wiederveröffentlichung im KN wurde auch vom Autor Ulrich Heyden autorisiert und das Ergebnis (Bebilderung und die historischen Angaben) als gelungen bezeichnet. Herzlichen Dank dafür. (Ergä. am 18.11.2019, H.S.)", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Renovierte Jugendstilgebäude in der Simon-Dach-Straße in Berlin-Friedrichshain, eine gegen Ende des 19. Jahrhunderts angelegte Straße, die sich im Berliner Bezirk Friedrichshain-Kreuzberg, Ortsteil Friedrichshain befindet. Im Jahr 1903 erhielt sie ihren Namen nach dem deutschen Liederdichter Simon Dach. Zusammen mit den benachbarten Verkehrswegen Wühlischstraße, Boxhagener Straße, Krossener Straße und Gabriel-Max-Straße bildet sie das als Simon-Dach-Kiez bezeichnete Areal, das sich seit den 2000er Jahren zur bevorzugten Touristenmeile entwickelte. In den genannten Bereichen haben sich zahlreiche Clubs, Gaststätten, Hotels und Pensionen sowie Szenekneipen angesiedelt. (Text: Wikipedia) Foto: Gryffindor. Quelle: Wikimedia Commons. Der Urheberrechtsinhaber dieses Werkes veröffentlichte es als gemeinfrei. Dies gilt weltweit.", "2. Bunte Häuserfassade hinter Bäumen im Berliner Stadtteil Friedrichshain. Foto: ctj71081. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "3. Simplonstraße Ecke Wühlischstraße. Die Simplonstraße in Berlin-Friedrichshain verläuft von der Wühlischstraße/Simon-Dach-Straße bis zur Sonntag-/Neuen Bahnhofstraße. Ihren Namen bekam sie am 15. September 1906 in Anlehnung an den Schweizer Simplonpass und den im gleichen Jahr eröffneten Simplontunnel. Die Wühlischstraße ist eine ca. 870 Meter lange Straße im Berliner Stadtteil Friedrichshain und damit im Bezirk Friedrichshain-Kreuzberg. Sie beginnt an der Boxhagener Straße und geht an der Simon-Dach-Straße in die Kopernikusstraße über. Die Wühlischstraße ist Teil des Südkiezes, benannt ist sie, wie der anliegende Wühlischplatz, nach dem Berliner Kaufmann und Großgrundbesitzer David August Wühlisch (1805-1886). Foto: mompl. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Der Boxhagener Platz in Berlin-Friedrichshain befindet sich zwischen der Grünberger Straße, der Krossener Straße, der Gärtnerstraße und der Gabriel-Max-Straße. Seinen Namen bekam er 1900 von dem Vorwerk Boxhagen, auf das die einen Häuserblock nördlich parallel zum Platz verlaufende Boxhagener Straße zulief. Seit 1905 findet jeden Samstag ein Wochenmarkt statt, auf dem neben frischem Obst und Gemüse, Fleisch und Fisch und Backwaren auch Spezialitäten aus dem Ausland und der Region angeboten werden. Foto: Andrzej Otrębski. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "5. Kwas oder Kwass (russisch квас) ist ein Getränk aus dem ostslawisch- und teilweise auch südslawischsprachigen Raum, das durch Gärung aus Brot hergestellt wird. Kwas ist heute überwiegend in Russland, Weißrussland, der Ukraine, Serbien, Montenegro und dem Baltikum verbreitet. Das Wort Kwas wurde erstmals urkundlich im Jahr 989 erwähnt und bedeutet so viel wie „saurer Trank“ oder „Gegorenes“, da Kwas einen leicht säuerlichen Geschmack hat. Kwas wird im Sommer in vielen Teilen Russlands und der Ukraine auf der Straße aus gelb angestrichenen Tankwagen mit Aufschrift Квас verkauft. Foto: privat.", "6. Die Oberbaumbrücke in Berlin verbindet als Teil des Innenstadtrings die Ortsteile Kreuzberg und Friedrichshain über die Spree und liegt zwischen der Elsenbrücke und der Schillingbrücke. Sie ist das Wahrzeichen des Bezirks Friedrichshain-Kreuzberg. Foto: Guido. Quelle: Flickr. Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}