{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/93573-bundeskabinett-fasst-beschluesse-zum-klimapaket/", "query_keywords": ["windkraft"], "creation_date": "16.10.2019", "last_modified": "16.10.2019", "crawl_date": "19.02.2021", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Deutschland", "Klimawandel", "Luftfahrt", "Politik", "Steuergelder", "Steuern", "Umwelt", "Verkehrswesen", "CDU", "CSU", "Olaf Scholz", "SPD"], "content": {"title": "Bundeskabinett fasst Beschlüsse zum Klimapaket: Flüge werden teurer, Reisen mit der Bahn günstiger", "description": "An diesem Mittwoch beschließt das Bundeskabinett Steuermaßnahmen wie die Pendlerpauschale, die Mobilitätspauschale, günstigere Bahnreisen, Grundsteuerhebesätze für die Windkraft und höhere Steuern auf Flugtickets. Die Steuern sollen das Klimapaket finanzierbar machen.", "body": {"": ["Um das 55-Milliarden-Klimapaket zu finanzieren, braucht der deutsche Staat mehr Einnahmen. Diese sollen sich aus höheren Steuersätzen auf beispielsweise umweltschädliche Transportmittel ergeben. SPD-Bundesfinanzminister Olaf Scholz hat die Kritik am Klimapaket der Bundesregierung zurückgewiesen:", "Mein Eindruck ist, dass viele abstrakt darüber reden, dass es nicht genug ist, und sich jetzt wundern, wie viele Maßnahmen wir jetzt Woche für Woche auf den Weg bringen.", "Neben den Maßnahmen des Klimapakets wie die Pendlerpauschale, die Mobilitätspauschale, günstigere Bahnreisen, Grundsteuerhebesätze für die Windkraft und höhere Steuern auf Flugtickets will Scholz die Kfz-Steuer neu regeln.", "Die Lkw-Maut soll auf Autobahnen und Bundesstraßen ebenfalls erhöht werden, um mehr Einnahmen zu erzielen. Nach dem Klimapaket der Bundesregierung werden die Steuern auf Bahnreisen als umweltfreundliche Transportvariante von 19 auf sieben Prozent ab Januar gesenkt werden.", "Flugreisen werden hingegen teurer. Dies gilt besonders für Inlands- und Europaflüge. Hier werden die Steuern um 74 Prozent steigen. Bei Flugreisen bis zu 2.500 Kilometern wird die Luftverkehrssteuer dann von 7,50 Euro auf 13,03 Euro erhöht. Bei längeren Strecken ist eine Steigerung von 41 Prozent vorgesehen.", "Ein Problem stellen jedoch die Dumpingpreise von Flugreisen wie bei EasyJet dar. Die höheren Steuern würden dadurch nicht den gewünschten Effekt haben und Menschen zum Umstieg auf die Bahn zwingen. Von Sanierungen alter Gebäude verspricht sich der Staat Mehreinnahmen von 200 Millionen Euro.", "Bundeskanzlerin Angela Merkel sprach sich für den Ausbau der Windkraftanlagen aus:", "Wenn wir diese Akzeptanz nicht haben, dann wird der Ausbau der erneuerbaren Energien ganz schwierig sein.", "Der Mindestabstand zu Wohnhäusern soll 1.000 Meter betragen. Der Grünen-Politikerin Renate Künast gehen die Maßnahmen des Klimapakets nicht weit genug. Sie fordert eine Ernährungswende in Deutschland. Das Ernährungssystem bezeichnete sie als gescheitert: \"Meine These ist, dass Klimaschutz nur mit Ernährungswende geht.\" Die Menschen müssten sich saisonaler und mehr von ökologisch produzierten Lebensmitteln ernähren."]}}, "recommendations": ["https://deutsch.rt.com/meinung/93260-clownswelt-extinction-rebellion-ist-karneval-fuer-mittelschicht/"]}