{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/meinung/95516-pseudo-klimaschutz-unterm-primat-der-privat-rendite/", "query_keywords": ["windkraft"], "creation_date": "08.12.2019", "last_modified": "06.12.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Pseudo-Klimaschutz unter dem Primat der Rendite", "description": "Sozial gerechter Klima- und Umweltschutz und profitgetriebener Kapitalismus schließen einander aus. Das machen die aktuellen Debatten um das im November beschlossene Klimapaket einmal mehr deutlich. Ein Kommentar von Susan Bonath.", "body": {"": ["von Susan Bonath", "Im November hat der Bundestag sein Klimapaket beschlossen. Verbraucher müssen nicht nur mit steigenden Preisen rechnen. Auch die Ziele des Pariser Abkommens sind wohl nicht zu erreichen. Nun stehen auch noch die wenigen Komponenten für den sozialen Ausgleich in Frage. Zuerst hatte sie der Bundesrat gestoppt. Nun ist ein Papier des Umweltbundesamtes mit ähnlichem Ansinnen aufgetaucht, über das zuerst die Süddeutsche Zeitung berichtet hatte. Wundern muss man sich darüber nicht. Es ist seit jeher gängige Praxis im Kapitalismus, dass für die Rendite des Kapitals die Lohnabhängigen geschröpft werden. In diesem Sinne sollen sie nun auch für die Zerstörung der Lebensgrundlagen zugunsten des Profits aufkommen."], "Umweltzerstörung wird käuflich": ["Was ist geschehen? Mitte November hatte der Bundestag ein \"Klimapaket\" durchgewunken, das Umweltzerstörung käuflich macht. Genauer gesagt: Ab 2021 sollen Unternehmen Zertifikate erwerben, um weiter Treibhausgase in die Atmosphäre blasen zu können. Zehn Euro soll anfangs eine Tonne CO2-Emission kosten, bis 2025 steigt der Preis um jährlich fünf auf dann 35 Euro. Das Problem: Diese zusätzlichen Kosten geben Konzerne an die Endverbraucher weiter.", "Kurzum: Wer es sich leisten kann, zerstört einfach weiter die Lebensgrundlage. Damit nicht genug: Die größten und reichsten Konzerne könnten darüber hinaus einiges an lästiger Konkurrenz loswerden. Jedenfalls ist es wahrscheinlicher, dass die Kapitalakkumulation nach oben beschleunigt wird, als dass der Handel mit Zertifikaten einen nennenswerten ökologischen Nutzen mit sich bringen könnte."], "Sozialer Ausgleich in homöopathischer Dosis": ["Der Gesetzgeber wollte dabei nach eigener Aussage die gravierendsten Härten Ärmere abfedern: Eine schrittweise Senkung der Umlage nach dem Erneuerbare-Energien-Gesetz (EEG) soll ab 2021 angeblich die gerade gestiegenen Strompreise senken. Zudem soll der Staat energetische Sanierungen für Wohnungen stärker fördern, beim Wohngeld plante er einen Anstieg um zehn Prozent. Auch die Pendlerpauschale ab dem 21. Entfernungskilometer zwischen Wohn- und Arbeitsort  wollte man um fünf Cent anheben und die Mehrwertsteuer für Bahntickets im Fernverkehr von 19 Prozent auf sieben Prozent senken.", "Doch selbst diese Minimaßnahmen drohen nun zu scheitern, denn der Bundesrat hatte sie Ende November vorerst gestoppt. Am Montag soll der Vermittlungsausschuss darüber beraten. Der Grund: Die Bundesländer fühlen sich finanziell überfordert. Die Maßnahmen seien, auch im Hinblick auf einen drohenden Einbruch der Steuereinnahmen, nicht zu stemmen, hieß es. Außerdem müsse die Wirtschaft wettbewerbsfähig bleiben."], "Drastische Einschnitte statt Ausbau des Nahverkehrs": ["Das nun aufgetauchte interne Papier des Umweltbundesamtes, das bereits vom Juni stammen soll, bescheinigt dem Verkehr in Deutschland die negativste Klimabilanz. Dies vor allem deshalb, weil die Zahl der Fahrzeuge und der Flüge zunehme. Die immer mehr zugeparkten und verstopften Straßen dürften auch ohne Studie jedem Verkehrsteilnehmer ins Auge fallen.", "Anstatt nun aber einen weitreichenden Ausbau eines klimafreundlichen öffentlichen Nahverkehrs zu fördern, verlangt das Amt drastische Einschnitte für die Lohnabhängigen. Es will die Steuer auf Diesel um 70 Cent, die auf Benzin um 47 Cent pro Liter erhöhen. Beschäftigte mit langen Arbeitswegen sollen Entfernungskilometer gar nicht mehr steuerlich absetzen können. Vor allem Pendler mit niedrig entlohnten Jobs dürfte so etwas in die Bredouille bringen. In vielen ländlichen Gebieten gibt es kaum Nahverkehr."], "Wachsende planetare ökologische Probleme": ["Dass das Primat der Rendite die seit vielen Jahrzehnten bekannten ökologischen Probleme verschärft und ihrer Lösung entgegen steht, zeigt sich auch auf der mittlerweile 25. Klimakonferenz der Vereinten Nationen (UN), die am Montag in Madrid begonnen hat.", "Zum Auftakt hat die Weltwetterorganisation (WMO) ihren neuen Report vorgelegt. Danach lag die Durchschnittstemperatur im zurückliegenden Jahrzehnt um 1,1 Grad höher als vor 120 Jahren. Die Ozeane seien sogar um 25 Prozent saurer als damals. Die Konzentration von Treibhausgasen in der Atmosphäre, wozu unter anderem Kohlendioxid (CO2) und Methan (CH4) gehören, nehme immer rasanter zu. Allein von 2018 auf 2019 sei der CO2-Gehalt von 405,5 auf 407,8 Partikel pro Millionen (ppm) gestiegen.", "Dem am Mittwoch auf der Konferenz zudem vorgestellten Klima-Risiko-Index der Organisation Germanwatch zufolge lag Deutschland im vergangenen Jahr nach Japan und den Philippinen auf Platz drei der am stärksten vom Klimawandel betroffenen Länder. In weiten Teilen Ostdeutschlands sind die Folgen sichtbar. Unzählige Bäume und ganze Waldstücke hat die Dürre dahingerafft."], "Profitgier ist keine Verschwörung, sondern Zweck des Systems": ["Tatsache ist, dass fast die gesamte Industrie, einschließlich des Rüstungssektors, vom Öl abhängig ist. Seit langem führen imperialistische Staaten Kriege um diese Ressourcen. Dass Kapitalisten jetzt auch mit Solarzellen, Windkrafträdern und Emissionszertifikaten Profite machen wollen, löst indes bei vielen einen paradoxen Reflex aus: Sie wittern dahinter die große Verschwörung von Klimawissenschaftlern.", "Dabei ist die planetare Zerstörung nicht nur eine logische Folge der profitgetriebenen Produktion. Sie ist auch sicht- und messbar. Dazu gehört nicht nur die Vermüllung der Ozeane mit Plastik. Es ist auch erwiesen, dass die zusätzlichen, exponentiell zunehmenden industriellen Emissionen von Treibhausgasen die Erderwärmung vorantreiben. Der Treibhauseffekt ist so belegt, wie der Fakt, dass die Erde keine Scheibe ist. Ohne diesen Effekt würde auf der Erde eine Durchschnittstemperatur von minus 18 Grad Celsius herrschen.", "Unstrittig unter seriösen Wissenschaftlern ist, dass die Mitteltemperatur steigt, und zwar global. Das begünstigt nicht nur Wetterkatastrophen und lässt die Meeresspiegel ansteigen. Wärmere Luft lässt auch Süßwasserreserven schneller verdunsten und beschleunigt die Ausbreitung der Wüsten, die längst begonnen hat. Immer mehr Teile der Erde werden für Menschen unbewohnbar werden. Kriege um schwindende Ressourcen sind vorprogrammiert.", "Selbstverständlich versucht das Kapital angesichts dessen, auf andere Energieformen umzusteigen, und zwar ohne Verlust ihrer Rendite. Das Jammern der Unternehmenslobbyisten ist weithin hörbar. Sie wissen, dass auf einem toten Planeten nichts zu holen sein wird. Gäbe es den menschengemachten Klimawandel nicht und wären die Ressourcen unendlich, könnten sie schließlich einfach weiter machen wie bisher.", "Dass das Kapital nun Profit mit CO2-Zertifikaten, Windkraft- und Solaranlagen anstrebt, ist somit keine Verschwörung, sondern Ziel des Kapitalismus. Jede Produktion von was auch immer – ganz egal, ob Brot oder Waffensysteme, fossiler oder Ökostrom – folgt diesem einzigen Zweck: Maximalprofit. Das geht seit jeher zu Lasten der Lohnarbeiter. Wer das nicht will, muss die Wirtschaft von profitgetrieben auf bedarfsorientiert umstellen. Das klappt nur, wenn man sie den wenigen reichen Eigentümern wegnimmt.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}, "recommendations": []}