{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/86310-dlr-windkraftanlagen-toten-taglich-milliarden/", "query_keywords": ["windenergie", "windkraft", "windrad", "windräder"], "creation_date": "25.03.2019", "last_modified": "25.03.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Deutschland", "Energie", "Tierschutz", "Umwelt", "Wissenschaft"], "content": {"title": "Neue DLR-Studie: Windkraftanlagen töten täglich Milliarden Insekten", "description": "Windkraftanlagen töten in Deutschland im Sommer jeden Tag Milliarden Insekten. Das ist das Ergebnis einer Studie des DLR. Umweltschützer und Verbandsvertreter kritisieren die Studie. Schon länger bekannt ist, dass Windräder tausende Vögel töten.", "body": {"": ["Jeden Tag von April bis Oktober werden in Deutschland Milliarden Insekten an Windkraftanlagen getötet. Das hat eine Modellrechnung des Deutschen Zentrums für Luft- und Raumfahrt (DLR) ergeben. Insgesamt summieren sich die Verluste demnach auf 1.200 Tonnen pro Jahr.", "Die Autoren Franz Trieb vom DLR in Stuttgart, Thomas Gerz vom DLR in Oberpfaffenhofen und Matthias Geiger vom Leibniz-Institut für Biodiversität der Tiere in Bonn machen selbst darauf aufmerksam, dass sie nicht genau sagen können, wie sehr sich die Verluste auf die gesamte Insektenpopulation auswirken. Auch könnten sie keine Vergleiche zu anderen potenziellen Ursachen für die rückläufige Insektendichte wie den vermehrten Einsatz von Pestiziden, die Urbanisierung oder den Klimawandel ziehen.", "Die drei Experten haben für das Jahr 2017 ermittelt, dass die Rotoren der rund 31 000 Windenergieanlagen in Deutschland eine Fläche von ungefähr 158 Millionen Quadratmetern bestrichen. Die mittlere Auslastung der Anlagen und die Windgeschwindigkeit führen zu der Aussage, dass während der Insektenflugsaison von April bis Oktober etwa acht Millionen Kubikkilometer Luft durch die Anlagen wehen - das ist das Zehnfache des deutschen Luftraums bis 2.000 Meter Höhe.", "Ein Kubikkilometer Luft enthalte etwa neun Kilogramm Insekten, von denen die meisten eine Begegnung mit einer Windkraftanlage überlebten, erläutern die Forscher weiter. Doch fünf Prozent von ihnen, eben rund 1.200 Tonnen, fallen rechnerisch den Windrädern zum Opfer. Das entspreche fünf bis sechs Milliarden Heuschrecken, Bienen, Wespen, Zikaden und Käfer an jedem Tag der warmen Saison.", "Naturschützer bezweifeln nicht die Zahlen der Studie, wohl aber die Aussagekraft: \"Es wäre völlig an den Haaren herbeigezogen, eine nennenswerte Gefährdung von Insektenpopulationen durch Windräder abzuleiten\", sagte Lars Lachmann vom Nabu. Allein in deutschen Wäldern würden jährlich 400.000 Tonnen Insekten von Vögeln gefressen.", "Der Bundesverband Windenergie sieht methodische Schwächen der DLR-Studie. \"Windenergie erzeugt Strom, ohne CO2 und andere Emissionen auszustoßen, welche als essenzielle Gefährdung für die Insektenpopulationen anerkannt sind\", sagte Geschäftsführer Wolfram Axthelm. In Deutschland seien durch die Windenergie allein im vergangenen Jahr CO2-Emissionen in Höhe von 172 Millionen Tonnen eingespart worden. \"Windenergieanlagen sind im Zusammenhang der Artenentwicklung von Insekten also als Problemlöser zu verstehen, nicht als Problemursache.\"", "Schon länger ist bekannt, dass Windkraftanlagen Vögeln und Fledermäusen zum tödlichen Verhängnis werden können. Doch auch hier besteht das Problem, dass sich das Ausmaß kaum erfassen lässt. Eine seit 2002 geführte Statistik des Landesamtes für Umwelt in Brandenburg listet 3.900 tote Vögel auf, die dem Amt aus ganz Deutschland gemeldet wurden.", "Darunter sind viele häufige Arten wie Möwen, Tauben und Enten, aber auch seltene Greifvögel wie Rotmilane und Wanderfalken. Sie haben keine Chance gegen Rotorblätter, die an der Spitze mit fast 400 Kilometern pro Stunde durch die Luft schneiden können. Allein 158 Seeadler fielen dem Register zufolge in den vergangenen Jahren Windrädern zum Opfer, bei aktuell rund 800 Brutpaaren in Deutschland.", "Insgesamt ist auch der starke Schwund in der Vogelwelt nach Ansicht der Fachwelt im Wesentlichen auf von der intensiven Landwirtschaft verursachte Probleme zurückzuführen. In Europa leben laut Monitoring-Programmen rund eine halbe Milliarde Vögel weniger als vor 40 Jahren. Da fallen geschätzte 100.000 Windrad-Opfer pro Jahr in Deutschland statistisch kaum ins Gewicht.", "Dennoch mehren sich die Konflikte zwischen Windkraftbetreibern und Artenschützern, wenn Windparks in der Nähe von Schreiadler-Horsten oder von Rastflächen seltener Küstenvögel errichtet werden sollen. Die Schutzgesetze sind besser geworden, die Flächen für Windparks aber knapper. Die Naturschutz- und Umweltverbände können sich schlecht gegen erneuerbare Energien aussprechen, aber sie fordern \"eine vernünftige Risikoabschätzung im Einzelfall\", so der Nabu.", "(rt deutsch/dpa)"]}}, "recommendations": ["https://deutsch.rt.com/gesellschaft/77868-studie-natur-wird-5-mio/"]}