{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/105891-windkraft-und-artenschutz-wie-todlich/", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "25.08.2020", "last_modified": "25.08.2020", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Deutschland", "Energie", "Kernfusion", "Politik in Deutschland", "Tiere", "Tierschutz", "Umwelt"], "content": {"title": "Windkraft und Artenschutz: Wie tödlich sind Windräder für Vögel und Fledermäuse?", "description": "In Deutschland werden jährlich mehrere Tausend Vögel und Fledermäuse durch Windkraftanlagen getötet. Lösungsvorschläge gibt es, zum Beispiel Abschaltzeiten. Aber wie effektiv sind solche? Und ergibt das überhaupt Sinn: Windräder zu bauen, wenn man sie regelmäßig abschalten muss?", "body": {"": ["Windkraftanlagen sind zum Symbol einer umweltfreundlichen Politik geworden: Das Fraunhofer-Institut für Solare Energiesysteme (ISE) hat für das Jahr 2019 eine ausführliche Analyse der gesamten Energieerzeugung in Deutschland vorgelegt. Nach diesen Zahlen stammen für die Nettostromerzeugung zur öffentlichen Stromversorgung – ohne industriellen Eigenverbrauch, also für den Strom-Mix, der tatsächlich aus der Steckdose kommt – 24,6 Prozent bereits allein aus der Windenergieumwandlung. Alle erneuerbaren Energien zusammen zogen 2019 mit einem Gesamtanteil von 46,1 Prozent fast schon mit den nichterneuerbaren Energien gleich. Dabei spielt die Windkraft die führende Rolle unter den erneuerbaren Energien: Die Solarenergie sorgte beispielweise für 9 Prozent und die Wasserkraft nur für 3,8 Prozent der Stromerzeugung.", "Doch Ornithologen und Artenschutzverbände dürften die Rolle der Windenergiegewinnung anders beurteilen: Durch die \"Windräder\" kommen viele Vögel und Fledermäuse ums Leben. \"Die Rotorblätter erreichen an ihren Spitzen eine Geschwindigkeit von 300 bis 400 km pro Stunde, da hat kein Vogel eine Chance\", erklärt Rainer Ebeling von der Bürgerinitiative Angermünde-Crussow lebenswert. Dieses Brandenburger Erholungsgebiet soll auf 350 Hektar mit Windkraftkraftanlagen umstellt werden, ca. 150 Hektar sind bereits bebaut. Dort hat auch Ebeling schon einen toten Mäusebussard und einen toten Waldkauz gefunden.", "Wie viele Vögel und Fledermäuse pro Jahr durch Windkraftanlagen ums Leben kommen, lässt sich aber schwer abschätzen. Das Landesamt für Umwelt Brandenburg erfasst seit 2002 die gefundenen Vögel und Fledermäuse. Bundesweit waren am 7. Januar 2020 so beispielsweise 4.196 Vögel und 3.808 Fledermäuse gefunden worden.", "Das ist jedoch vermutlich nur ein Bruchteil, da getötete Tiere oft niemals gefunden werden. \"Räuber wie Füchse nehmen dies sofort als Nahrung auf. Bei uns wurden Tests gemacht: Wir haben abends Mäuse hingelegt, sie waren am nächsten Tag weg\", erzählt Ebeling. Das Michael-Otto-Institut im Naturschutzbund (NABU) schätzte 2006 grob, dass 10.000 bis 100.000 Vögel pro Jahr durch Windräder getötet werden. Da die Anzahl an Windkraftanlagen in den letzten Jahren gestiegen ist, lässt sich vermuten, dass die Zahlen heute deutlich höher liegen. Außerdem werden jährlich ca. 200.000 Fledermäuse Opfer der Rotorblätter."], "Unbedacht errichtete Anlagen können auf Populationen Auswirkungen haben": ["Für Dr. José Tavares, Geschäftsführer der Vulture Conservation Foundation in der Schweiz, liegt das Problem vor allem an ungünstig errichteten Windkraftanlagen, die eine bedeutend höhere Sterblichkeit unter Vögeln verursachen, insbesondere unter Greifvögeln. \"Es gibt auch Hinweise darauf, dass einige Windparks Auswirkungen auf einige Raubvogelpopulationen haben könnten – d.h. sie können tatsächlich die Demographie einer lokalen Besiedelung beeinflussen und deren Ausbreitung begrenzen\", so Tavares. Um das Sterben von Tieren zu minimieren, sei es deshalb sehr wichtig, \"vorauszuplanen, das Windpotenzial, die Migrationskorridore, die Anwesenheit prioritärer Arten und das Sterblichkeitsrisiko zu vergleichen und dann die Errichtung neuer Windparks entsprechend auszuwählen\".", "Ob der Artenschutz am Ende wirklich in Kauf genommen wird, bezweifelt aber Rainer Ebeling. Im sogenannten \"Neuen Helgoländer Papier\" haben Ornithologen Mindestabstände für Horste definiert, die bei einer Windkraftplanung berücksichtigt werden sollten. \"Das wird in der Praxis unterschritten\", argumentiert der Angermünder Naturschützer. Ein Beispiel dafür sei der Seeadler: Die Ornithologen empfehlen einen Mindestabstand von 3.000 Metern zum Horst dieses geschützten Vogels und einen Prüfbereich von 6.000 Metern. Doch in den Mecklenburger Regionalplanungen wird der Ausschlussbereich auf 2.000 Meter definiert. \"So wird der Artenschutz der Windkraft geopfert\", findet Ebeling."], "Abschaltungen: \"Eine erprobte Lösung\"": ["Ganz und gar auf die Windenergie zu verzichten, ist aber nicht realistisch. \"Windenergie ist ein entscheidendes Mittel zur Bekämpfung des Klimawandels, der eine viel größere Bedrohung für die biologische Vielfalt darstellt\", sagt José Tavares. \"Das Problem ist nur, was im Moment versucht wird: Die komplette Energieversorgung auf Windkraft umzustellen\", fügt Ebeling hinzu.", "Lösungen wurden inzwischen gefunden, um die Anzahl von Opfern zu senken. Laut José Tavares ist Abschaltung \"eine erprobte und erwiesene Lösung\". In Deutschland werden Abschaltzeiten zum Beispiel eingeführt, um Fledermäuse zu schützen. Die Windräder müssten \"eine Stunde vor dem Sonnenuntergang bis eine Stunde nach Sonnenaufgang am nächsten Morgen\" abgeschaltet werden, so Ebeling. Sicher ist er aber nicht, dass diese Maßnahme überall respektiert würde. Ob es sich überhaupt lohnt, Windfarmen zu bauen, wenn die Abschaltzeiten sich häufen, lässt sich auch bezweifeln.", "Doch der Leiter der Vulture Conservation Foundation zeigt sich begeistert: \"In Portugal gibt es zum Beispiel einen Windpark, der in einem für Vögel sehr riskanten Gebiet gebaut wurde, dessen Betrieb jedoch von der Einhaltung einer Abschaltung bei Bedarf abhängig gemacht wurde. Das erfordert eine Reihe von Beobachtern, die während des gesamten Vogelzugs anwesend sind und die Bewegungen der Vögel genau verfolgen. Eine eingehende Untersuchung der Bewegungen und Flugmuster führte dazu, dass der Windpark oder Teile davon innerhalb eines Jahres nur in sehr wenigen Fällen abgeschaltet werden mussten – was teilweise nur wenige Sekunden dauert. Die Ergebnisse sind hervorragend; in den mehreren Betriebsjahren wurden nur eine Handvoll Vögel getötet, und die Kosten dieser Abschaltung auf Abruf, einschließlich des Überwachungsteams, waren im Vergleich zu den Einnahmen sehr gering.\"", "Er schlägt eine weitere Maßnahme vor: Eine Studie des Norwegischen Instituts für Naturforschung und des Vogelobservatoriums am See Ånnsjön in Schweden zeigt, dass das Schwarzlackieren eines einzelnen Rotorblattes einer Windturbine die Kollision um 70 Prozent reduziert und besonders effektiv für große Raubvögel ist. \"Windparks und Vögel können nebeneinander existieren\", glaubt José Tavares. Dafür müssen aber Entwickler, Entscheidungsträger und Naturschützer zusammenarbeiten. Zudem seien Windparks nicht die größte Gefahr für die meisten Arten, sondern \"Stromschlag, Vergiftung im Falle von Greifvögeln und Geiern, direkte Verfolgung\", so Tavares. Nach Angaben des NABU e.V. sind Kollisionen mit Glasscheiben vielfach tödlicher als die Windkraft: Dadurch sterben in Deutschland jedes Jahr mindestens 100 Millionen Vögel. Und eine andere Tiergattung ist für viele Opfer verantwortlich: Hauskatzen töten bis zu 200 Millionen Vögel jährlich."]}}, "recommendations": ["https://deutsch.rt.com/inland/94726-windkraft-in-krise-branchenvertreter-werfen-bundesregierung-fatale-fehler-vor/"]}