{"news_outlet": "deutsche_rt", "provenance": "https://de.rt.com/inland/111789-schweinswale-beeintraechtigt-durch-offshore-windanlagen/", "query_keywords": ["windkraft"], "creation_date": "17.01.2021", "last_modified": "17.01.2021", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["RT"], "news_keywords": ["Deutschland", "Fischerei", "Interviews", "Natur", "Studie", "Tiere", "Tierschutz", "Umwelt", "Wissenschaft", "Ökologie"], "content": {"title": "Schweinswale beeinträchtigt durch Offshore-Windanlagen, Fischfang und Sprengungen der Bundesmarine", "description": "Eine aktuelle Studie erkennt einen \"besorgniserregenden\" Rückgang der Schweinswal-Population in der deutschen Nordsee. RT DE sprach mit einer Autorin dieser Studie über die Bedeutung der Schweinswale, die ökologischen Folgen ihres Rückganges und dessen Ursachen.", "body": {"": [], "In Ihrer Studie beschreiben Sie einen \"besorgniserregenden\" Rückgang der Schweinswal-Population in der deutschen Nordsee. Was passiert da? Wandern die Tiere ab? Betrifft das nur die deutsche Nordsee?": ["Auffällig ist vor allem, dass wir in den ersten Jahren zu Beginn des Monitorings (2002-2006) deutlich höhere Dichten bestimmt haben, vor allem im Bereich des Sylter Außenriffs, das als wichtiges Habitat, auch zur Reproduktion, gilt.", "Es ist wichtig zu wissen, dass die Schweinswale, die in der deutschen Nordsee vorkommen, natürlich mobil sind und keine Grenzen kennen. Sie sind Teil der Schweinswalpopulation der ganzen Nordsee. Bei der letzten Gesamterfassung dieser Population im Sommer 2016 (SCANS-III Survey) wurden die Schätzungen als stabil bewertet. Man konnte, im Vergleich zu letzten Gesamterfassung aus dem Jahr 2005 (SCANS-II), statistisch weder eine Zunahme noch eine Abnahme erkennen.", "Es ist sehr wichtig, jetzt internationale Bemühungen zu fördern, um diese Gesamtsurveys weiter durchzuführen, denn nur so ist es möglich, die aktuell lokal beobachtete Veränderung in einem größeren Kontext zu bewerten und einzuordnen."], "Ihre Zahlen beruhen im Wesentlichen auf Zählungen per Flugzeug und auf Schätzungen. Wie präzise sind die Zahlen? Geben sie ein realistisches Bild wieder?": ["Ja, absolut. Die Methode, die wir einsetzen ist international anerkannt als eine der wenigen Methoden, die eine robuste, unverfälschte Populationsschätzung von Wildtierpopulationen ermöglichen."], "Betrifft der Rückgang auch die Population in der Ostsee? Gibt es einen Austausch zwischen den Schweinswal-Populationen in Nord- und Ostsee?": ["Mit unserer Studie haben wir zunächst nur die Nordsee (und dort nur die deutsche Nordsee) untersucht. Wir erheben aber im Rahmen des Monitorings auch Daten in der westlichen Ostsee und werden diese Daten bald einer ähnlichen Trendanalyse unterziehen.", "Es ist wichtig zu wissen, dass wir in Nord- und Ostsee von drei Populationen sprechen:", "Als Trennlinie zwischen der Population der westlichen Ostsee und der zentralen Ostsee gelten grob die Darßer und die Limhamner Schwellen. Zwischen der Nordsee- und der westlichen Ostsee-Population gibt es durchaus einen Austausch, aber die Population in der zentralen Ostsee ist sehr isoliert und zudem in einem sehr schlechten Zustand. Diese Population wird von der Internationalen Union zur Bewahrung der Natur als \"vom Aussterben bedroht\" kategorisiert."], "Gibt es einen generellen Zusammenhang zum Aussterben der Wale weltweit?": ["Das wäre dann doch zu plakativ dargestellt, denn es gibt viele verschiedene Ursachen und auch Populationen, die sich teils langsam erholen, weil zum Beispiel der Walfang eingestellt wurde. Dennoch muss man sagen, dass die Nutzung der Weltmeere in den letzten Jahrzehnten kontinuierlich zugenommen hat und der Zustand Meere nicht gut ist."], "Welche Auswirkung hat die Verkleinerung der Schweinswal-Population auf das Ökosystem der Nordsee? Warum ist das ein Thema, das uns alle betrifft?": ["Gerade weil der Schweinswal so sensibel auf Störungen reagiert und als Top-Prädator, am Ende des Nahrungsnetzwerks stehend, viele Veränderungen direkt widerspiegelt – über Veränderungen in der Abundanz oder in der lokalen Verteilung – ist diese Art ein sehr guter Indikator für den Zustand eines Ökosystems. Eine gesunde Nordsee kommt uns allen zugute – sei es im Tourismus, als Nahrungsquelle oder als Stabilisator gegen den Klimawandel."], "Warum leben immer weniger Schweinswale in der deutschen Nordsee? Welche menschlichen Einflüsse wirken sich darauf aus?": ["Abschließend lässt sich diese Frage nicht beantworten, da es viele verschiedene Ursachen geben kann und einige sicher auch kumulativ wirken. Der Schweinswal ist sehr empfindlich gegenüber jeder Art von Störung. Aber insbesondere die menschlichen Aktivitäten, die mit einem Lärmeintrag verbunden sind, stellen eine große Störung für die akustisch sensiblen Schweinswale dar.", "Dazu zählen der kontinuierlichere Lärmeintrag des Schiffsverkehrs, aber auch kurzzeitige Lärmereignisse wie bei den Rammarbeiten zur Errichtung der Fundamente von Offshore-Windkraftanlagen. Diese Rammereignisse sind sehr laut und können Vertreibungen im Umkreis bis zu 20 km und mehr um die Lärmquelle hervorrufen. Diese Störungen führen dazu, dass Schweinswale dieser Störquelle ausweichen und andere Regionen mit weniger Lärmeintrag aufsuchen. Auch führt das zu Stress und kann unter anderem den Reproduktionserfolg beeinträchtigen. Die steigende Anzahl an Offshore-Windkraftanlagen im Zuge des Erneuerbare-Energien-Gesetz (EEZ) wird zu einem weiteren Anstieg der Störungen für den Schweinswal führen."], "Schweinswale stehen auf der Roten Liste der Säugetiere des Bundesamts für Naturschutz. Ihr Bestand gilt als gefährdet. Welche Schritte werden von Bundes- und der Landesregierung unternommen, um die Wale zu schützen?": ["Innerhalb der deutschen Ausschließlichen Wirtschaftszone (AWZ) in der Nord- und Ostsee gibt es insgesamt sechs Schutzgebiete, die dem europäischen Schutzgebietsnetzwerk \"Natura2000\" angehören und die seit 2017 offiziell geschützt werden. Ihrem Schutz liegt die sogenannte Fauna-Flora-Habitat-Richtlinie zugrunde, deren Ziel \"der Erhalt der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen\" ist. Die Umsetzung dieses Ziels ist verpflichtend für die Mitgliedstaaten der Europäischen Union.", "Damit ein Schutzgebiet auch dem Schutz der besonders geschützten Lebensraumtypen und Arten dienen kann, sind Maßnahmen erforderlich, die den menschlichen Eingriff innerhalb dieser Gebiete regeln und die Bedürfnisse der Schutzgüter berücksichtigen. Diese werden in sogenannten Managementplänen festgeschrieben. Das ist ein wichtiger Schritt zum Schutz des Schweinswals. Die Managementpläne für die Nordsee wurden erst im Mai 2020 von der Bundesregierung verabschiedet, also erst viele Jahre später nach der Ausweisung dieser Schutzgebiete."], "Im August 2019 wurde nachgewiesen, dass zahlreiche Schweinswale durch von der Bundesmarine vorgenommene Sprengungen getötet wurden. Wie wirken sich derartige militärische Manöver auf die Schweinswale aus?": ["Unsere Tierärzte und Pathologen haben diese Schweinswale untersucht. Bei 8 der 24 untersuchten Schweinswale aus der Ostsee ergaben sich – nach den Sprengungen Ende August 2019 – deutliche Befunde, die durch Explosions-/Akustische Traumata entstanden waren, so dass diese Tiere daran verstorben sind und zwei weitere, damit kombinierte Todesursachen aufwiesen. Wir gehen davon aus, dass Sprengungen eine wesentlich größere Rolle für die Gesundheit und Überlebensrate von Schweinswalen spielen, auch beim Beifang in der Fischerei. Das muss dringend zukünftig systematisch untersucht werden."], "Wie geht es weiter mit den Schweinswalen in der Nordsee? Was muss für ihre Arterhaltung getan werden?": ["Ich denke, auch vor dem Hintergrund der (Gesamt-)Nordseepopulation, geht es dem Schweinswal in der Nordsee besser als dem Schweinswal in der zentralen Ostsee. Nichtsdestotrotz ist es wichtig, sowohl internationale als auch nationale Bemühungen zum Schutz der Nordsee effektiv durchzusetzen; sei es in einer naturverträglichen Raumplanung als auch durch die Umsetzung von Managementmaßnahmen."]}}, "recommendations": ["https://de.rt.com/inland/95104-tod-von-18-schweinswalen-brach-bundesmarine-umweltrecht/"]}