{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/news/bedingungsloses-grundeinkommen-immer-noch-arm-aber-das-leben-in-der-eigenen-hand-wie-ein-finne-das-grundeinkommen-erlebt_id_9315295.html", "query_keywords": ["grundeinkommen"], "creation_date": "26.07.2018", "last_modified": "26.07.2018", "crawl_date": "27.12.2020", "author_person": [], "author_organization": ["til", "dpa"], "news_keywords": [], "content": {"title": "Ende meines Sklavendaseins: Finne zieht Fazit zum Grundeinkommen", "description": "Wie verändert ein Grundeinkommen einen Menschen? In Finnland testet der Staat seit 2017 ein Modell für Arbeitslose. Juha Järvinen ist einer der Pioniere. Seine Bilanz ist positiv - aber womöglich nicht einfach übertragbar.", "body": {"": ["Den Umschlag mit der Behörden-Post lässt er geschlossen. Erst am Abend, als seine Frau Mari von der Arbeit im Krankenhaus zurückkommt, öffnen sie ihn gemeinsam. Monate später wird Juha Järvinen den Moment als Ende seines Sklavendaseins bezeichnen.", "Der Brief kommt von der finnischen Sozialbehörde Kela. Sie teilt Juha mit, dass er nun Teil eines sozialen Experiments ist, mit dem sein Land Antworten auf drängende Zukunftsfragen finden will: Wie wollen wir leben und arbeiten, wenn sich ringsherum alles ändert? Wie soll der Staat dafür sorgen, dass die Bürger finanziell abgesichert sind?", "Statt des Arbeitslosengeldes steht Juha zwei Jahre ein Grundeinkommen zu. Es fällt etwa hundert Euro niedriger aus als die Summe, die er vorher vom Amt erhielt. Doch alles, was er zusätzlich verdient, darf er behalten. Während des Experiments ist er dem Arbeitsamt keine Rechenschaft schuldig. Wie werden er und die anderen damit umgehen? Werden Menschen mit Grundsicherung eher träger oder aktiver?"], "560 Euro pro Monat": ["Die erste Überweisung - 560 Euro - geht im Januar 2017 auf Juhas Konto ein. Im Dezember 2018 soll die letzte Zahlung kommen. Er erhält damit etwa die Hälfte des Höchstsatzes, mit dem Finnen noch als arm gelten. Wofür der 39-Jährige das Geld ausgibt, ist ihm überlassen.", "Wo vom Grundeinkommen die Rede ist, geht es meist um eine finanzielle Mindestabsicherung, die der Staat ohne Bedingungen zahlt. Die Idee kam in den vergangenen Jahrzehnten immer mal wieder auf, auch in Deutschland. Eine Initiative „Mein Grundeinkommen\" verlost hier regelmäßig Grundeinkommen von monatlich 1000 Euro für ein Jahr. Und 2017 trat bei der Bundestagswahl ein Bündnis Grundeinkommen an, also eine Partei, die allein das Ziel einer neuen Grundsicherung verfolgt."], "Alle Nachrichten zur Börse": ["Gegner und Befürworter führen zudem teils hitzige Debatten. Für die einen ist das Grundeinkommen ein Heilsversprechen. Für andere bedeutet es das Ende des Leistungsprinzips und gilt als kaum bezahlbar."], "Digitalisierung befeuert Debatte": ["In den industrialisierten Staaten befeuert die Digitalisierung die Diskussion. Es geht um Roboter, die Menschen als Arbeitskräfte ersetzen, um Computer, die mit Aktien handeln, und um Algorithmen, die in Service-Centern den Chat mit Kunden steuern. Was passiert dann mit den Menschen, die als Arbeitskräfte nicht mehr gebraucht werden? Ob neu entstehende Berufe die Entwicklung abfedern, ist umstritten. Und wo Arbeit - wie heute in manchen Branchen - zu wenig einbringt, reicht das Einkommen teils trotz mehrerer Jobs nicht zum Leben aus.", "Auch die Demografie drängt zur Suche nach Alternativen. Denn wo sich Bevölkerungspyramiden umdrehen - und die Zahl der Rentner steigt -, müssen weniger Arbeitende eine größere Zahl von alten Menschen finanzieren. Die Sozialsysteme drohen zu kippen, Zeit für neue Ideen.", "Doch woher das Geld für ein Grundeinkommen nehmen, wenn viele Sozialkassen überlastet sind? Es könnten Gruppen beteiligt werden, die sich bei der Finanzierung des Gemeinwesens noch zurückhalten, sagen Befürworter - zum Beispiel durch Steuern auf Börsenumsätze oder höhere Erbschaftssteuern. Bestimmte heutige Leistungen könnten auch eingespart werden oder im Grundeinkommen aufgehen. Viele der Rechenmodelle sind selbst wieder umstritten.", "Ob ein Grundeinkommen als Fluch oder Segen betrachtet wird, hängt dabei auch vom Menschenbild ab: Strebt er nach Sinn und Beschäftigung? Oder braucht der Mensch Zwang und Druck, um produktiv zu bleiben?"], "Juha gerät ins Zentrum des Interesses": ["Als Medien beginnen, über das Experiment zu berichten, stoßen sie schnell auf Juha und dessen Familie, die in Jurva in der Region Südösterbotten im Westen Finnlands ein altes Schulhaus bewohnt. Etwa 300 Anfragen werden es im ersten Jahr. Warum taucht vor allem er in der Berichterstattung auf und nicht die 1999 anderen Bezieher? „Ich will darüber reden\", sagt er. Viele andere schämten sich.", "Doch auch Juhas Erscheinung trägt zum Interesse bei: mit geflochtenen Armbändern, Bart und Zylinder wirkt er alternativ. „Bist du ein Zauberer?\", fragen Kinder in Juhas Heimatstadt manchmal. Zum Beweis zieht er Lollis aus der Hutkrempe hervor. Dazu ist er ein Arbeitsloser aus einem Bildungsmilieu: die Eltern Künstler, der Vater war lange Direktor einer Kunsthochschule.", "Die Familiensituation ist vieles, nur nicht durchschnittlich: sechs Kinder, ein Haus am Rande der Wildnis, voller wunderlicher alter Möbel. Sohn Akseli ist als Teenager ein so talentierter Fußballer, dass er von finnischen Erstligisten umworben wird. Und mittendrin ein Familienhund mit einem Anteil Wolfsblut. Der Hund kennt keine Leine, die Kinder kennen kaum Zwang.", "Mal kommt Juha in den Medienberichten als Tausendsassa rüber: als Mann, der zwischen Kunst und Handwerk nahezu alles beherrscht und der Ideen entwickelt, weil der Staat ihn in Ruhe lässt. In anderen Storys wird er als Exzentriker gezeigt, der Geld fürs Daumendrehen bekommt.", "Bis 2012 schreinerte Juha zwischen Finnland und Russland Fenster für traditionelle Holzhäuser. Es fühlte sich damals richtig an, sagt er. Wie heute mit Grundeinkommen, wenn er Instrumente baut."], "Im Video: \"Ich habe fast 40 Jahre gearbeitet – und bekomme 500 Euro Rente\"": [], "\"Ich habe fast 40 Jahre gearbeitet – und bekomme 500 Euro Rente\"": [], "In der Krise: Angst, Übelkeit, Burnout": ["Das Handwerk liegt ihm, die Buchhaltung nicht. Als sein altes Geschäft damals den Bach runterging, konnte er die Werkstatt nicht mehr betreten, ohne dass ihm übel wurde: erst die Angst, dann die Übelkeit, dann der Burnout. Juha gab keine Steuererklärung mehr ab. Das Finanzamt forderte Geld. Weil er nicht zahlen konnte, wurden Werkzeuge und Maschinen zwangsversteigert.", "„Ich habe gearbeitet, seit ich 13 war, Steuern gezahlt\", sagt er. Davon zeugt ein sehniger Körper. „Aber als ich ausgebrannt war, hat der Staat mir nicht geholfen, sondern mehr Leid verursacht.\" Schuld waren die Umstände, nicht die Idee, davon ist er bis heute überzeugt.", "Von da an musste Mari, die Krankenschwester und so alt wie Juha ist, die Familie fast allein durchbringen. Wenn das Geld knapp wurde, halfen Juhas Brüder oder Maris Schwestern. Leer getrunkene Milchpackungen sammelte die Familie im Küchenschrank, um im langen finnischen Winter die alten Ofenrohre zu befeuern. Und was Juha „Sklavendasein\" nennt, das Leben als Arbeitsloser, fing da erst an.", "Die rund 60 Kilometer lange Fahrt nach Seinäjoki, das Warten vor funktional eingerichteten Arbeitszimmern. Dann vor den Beamten beweisen, dass man nicht faul gewesen ist, weil sonst Sanktionen drohen. Und wenn man es doch war: nichts anmerken lassen. Keine größeren Beträge dazuverdienen, weil das wieder abgezogen würde."], "Viele Jobs sind verschwunden": ["200 Jahre lang war die Region um Jurva ein Zentrum der Möbelherstellung. Doch die Holzindustrie hat sich zurückgezogen. Heute, da Discounter günstig Bausätze zur Selbstmontage verkaufen, interessierten sich nur Liebhaber für traditionelle Handwerksstücke. Jobs? Das war einmal, sagt der Familienvater. Doch den Ort verlassen, an dem die Familie zuhause ist? Für ihn ist das keine Option.", "Welche Rolle die Arbeit im Leben der Menschen spielen sollte, wird seit Ewigkeiten diskutiert. Es ist eine Beziehung, die viele wie ein Naturgesetz empfinden: Die Arbeit gehört zum Leben. Wer arbeitet, hat nach dieser Logik Anrechte, wer es nicht tut, ist selbst schuld.", "Schon in der Bibel ist die Vorstellung zu finden. Wer nicht arbeitet, soll auch nicht essen, so mahnt Apostel Paulus die Bewohner der griechischen Stadt Thessaloniki. Bei Martin Luther wird daraus: „Der Mensch ist zur Arbeit geboren wie der Vogel zum Fliegen.\""], "Eine Frage des Menschenbilds": ["„Dieser finnische Typ bekommt 600 Dollar Grundeinkommen pro Monat dafür, dass er absolut nichts tut\", titelt das englischsprachige Magazin „Business Insider\" in einem Text über Juha. Zwischen Schmarotzer und Gewinner, das ist die Bandbreite der Interpretationen, die er auslöst - je nach Menschenbild. Anderen gilt er schnell als Experte für das Projekt, an dem er teilnimmt. Einmal sei sogar das japanische Sozialministerium am Telefon gewesen.", "Juha selbst beschreibt sich und die Situation eher trocken. Er glaube nicht, dass ein Grundeinkommen Menschen zu Wodka-trinkenden Couch-Potatoes mache, erläutert er, als er im Frühjahr 2018 im Berliner Haus der Kulturen an einer Diskussion teilnimmt. Die linke Tageszeitung „taz\" hat dazu geladen. Für ein paar Tage sei das vielleicht toll. Aber dann werde es auch langweilig, so allein mit dem Wodka auf der Couch. Im Publikum wird gelacht. Er spricht Finnisch. Eine Dolmetscherin übersetzt simultan."], "Im Video: Schockzahlen der Regierung zeigen: Fast jede zweite Rente in Deutschland auf Armutsniveau": [], "Schockzahlen der Regierung zeigen: Fast jede zweite Rente in Deutschland auf Armutsniveau": [], "Schamanentrommel aus Rentierhaut": ["Er erzählt von den Schamanentrommeln aus Holz und Rentierhaut, die er baut und verkauft, seit er das Grundeinkommen bekommt. „Und damit lässt sich Geld verdienen?\", will der Moderator wissen. Für eine Trommel zahlten Fans mehrere Hundert Euro, sagt Juha, der die Instrumente mit Schnitzereien kunstvoll verziert. Die aufwendigsten sind im Internet für mehr als 2000 Euro zu finden.", "Auch von einem Projekt namens „Art Bnb\" erzählt er. Es steht für „Art, Bed & Breakfast\", ein Herbergsprojekt, das er mit einem Freund plant und organisiert - Schlafmöglichkeiten und Künstlerwerkstätten unter einem Dach. Aber sind das die großen Würfe? Können Trommeln und Urlaubsangebote für Künstler nach dem Grundeinkommenweiter tragen?", "„Ich sehe meine Situation heute positiv\", sagt Juha. Ob es reicht, um am Ende auf eigenen Beinen zu stehen? Er spekuliert nicht. Dass es nach der letzten Rate erstmal ohne Grundeinkommen klappen muss, ist bereits klar. Das Experiment soll regulär auslaufen. Und im Anschluss sollen die Wissenschaftler die Ergebnisse prüfen und veröffentlichen."], "Forscher hätten den Test gerne ausgeweitet": ["Die Forschergruppe der Sozialbehörde hatte vergeblich vorgeschlagen, das Experiment auf 10.000 Teilnehmer auszuweiten. „Auch auf Menschen, die im Berufsleben stehen\", erläutert Michael Opielka, Professor für Sozialpolitik an der Ernst-Abbe Hochschule in Jena, der seit Jahren über Grundeinkommen forscht und als Befürworter gilt. Der Erkenntniswert wäre gestiegen, so das Argument.", "Die Regierung in Helsinki habe aber wohl „kalte Füße\" bekommen, sagt Opielka. „Die Finanzen dürften eine Rolle gespielt haben\", schon jetzt koste der Modellversuch 30 Millionen Euro. Nun setze das konservativ-liberale Kabinett wieder auf „das klassische Arsenal\": Restriktionen, Weiterbildung, Leistungskürzungen.", "Rund 400 Kilometer entfernt, in Jurva, nimmt Juha das zur Kenntnis. Sollten seine Zuverdienste für eine Selbstständigkeit nicht reichen, wird er 2019 wieder offiziell arbeitslos sein. Das Amt würde das Geld für die Trommeln anrechnen. Die Järvinens stünden finanziell wohl wieder schlechter da. Je näher das Ende des Jahres rückt, desto öfter meldet sich die Angst, dass alles von vorne beginnen könnte."], "Macht oder Ohnmacht im Leben": ["Wie kann man mit einer Großfamilie 560 Euro als Befreiung empfinden, in einem der teuersten Länder der Erde? Die Euphorie, die Juha Järvinen in vielen Berichten verströmt, wirkt angesichts des Geldbetrags überzogen. Zum Leben reicht das in Finnland nicht. Doch in Juhas Wahrnehmung ist es der Unterschied zwischen Macht und Ohnmacht: Zum ersten Mal seit seiner Pleite hat er mit dem Grundeinkommen das Gefühl, sein Leben in der eigenen Hand zu haben.", "Und die Steuerzahler, die am Ende alles finanzieren? Eine Neiddebatte brauche es nicht, sagt Juha. Ziel sei ja, dass alle das Gleiche bekämen. Und wenn man das Grundeinkommen als Grundrecht verstünde, sei von Neid nicht mehr die Rede, weil Grundrechte unveräußerlich seien. Auch heute Unbezahltes würde dann entlohnt: das Erziehen der Kinder, die Pflege der Eltern, Vereinsarbeit.", "„Wir sind immer noch arm\", sagt Juha. Es ist eine Feststellung, keine Klage. Aber der Brief der Sozialbehörde habe für ihn etwas geändert: nicht den Umstand, aber das Gefühl, das damit verbunden ist. Wer Vertrauen bekomme, Chancen erhalte, der schöpfe Mut, sagt Juha. Für ihn als Arbeitslosen hat es funktioniert. Zum Beweis führt er aber auch seine älteste Tochter an.", "Als Ansi 13 wird, bittet sie den Vater um ein Zelt. Sie will im Wald schlafen: ihre Angst überwinden. Juha gibt es ihr. In der ersten Nacht baut Ansi das Zelt auf dem Hof auf. In der zweiten Nacht zieht sie hundert Meter weiter, an den Waldrand. Den Rest der Woche verbringt sie zwischen dunklen Nadelgehölzen und lauscht vor dem Einschlafen den Waldtieren, deren Stimmen immer vertrauter werden.", "Vier Jahre ist das her. Im vergangenen Jahr ist Ansi nach Südkorea gereist, ganz allein, mit 16. Juhas Augen funkeln, als er das erzählt. Vor Stolz."], "Im Video: 800 Euro für jeden: Finnland geht einen radikalen Schritt": [], "800 Euro für jeden: Finnland geht einen radikalen Schritt": []}}, "recommendations": []}