{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/news/1200-euro-im-monat-geschenkt-veraendert-uns-das-bedingungslose-grundeinkommen_id_12331545.html", "query_keywords": ["bedingungslos einkommen"], "creation_date": "21.08.2020", "last_modified": "21.08.2020", "crawl_date": "27.12.2020", "author_person": [], "author_organization": ["frw", "dpa"], "news_keywords": [], "content": {"title": "Verändert uns das Grundeinkommen? Studie sucht 120 Personen, um ihnen 1200 Euro monatlich zu schenken", "description": "Das bedingungslose Grundeinkommen wird viel diskutiert - jetzt wird es erforscht: Verändert ein bedingungsloses Grundeinkommen das eigene Verhalten? Arbeiten Menschen dadurch weniger, fühlen sie sich besser oder bleibt alles beim Alten? Diesen Fragen geht ein Forschungsprojekt nach, das insgesamt 120 Teilnehmern solch ein Grundeinkommen anbieten will.", "body": {"": ["Drei Jahre lang jeden Monat 1200 Euro - was macht ein bedingungsloses Grundeinkommen mit Menschen? Das wollen das Deutsche Institut für Wirtschaftsforschung (DIW Berlin), der Verein Mein Grundeinkommen und Wissenschaftler des Max-Planck-Instituts zur Erforschung von Gemeinschaftsgütern und der Universität zu Köln in einer Langzeitstudie untersuchen. Das Forschungsprojekt wurde am Dienstag mit der Freischaltung einer Bewerbungsseite im Internet gestartet."], "Auslosungsprozess entscheidet über Teilnehmer": ["Wer seinen ersten Wohnsitz in Deutschland hat und mindestens 18 Jahre alt ist, kann sich bewerben. Sobald eine Million Bewerber zusammengekommen sind, startet ein Auswahl- und Auslosungsprozess. 120 Teilnehmer sollen ab Frühjahr 2021 drei Jahre lang monatlich die 1200 Euro bekommen. Finanziert wird das Projekt über Spenden.", "Die Wissenschaftler wollen dann durch regelmäßige Befragungen der Teilnehmer herausfinden, wie sich ihr Alltag durch das Geld verändert. Der Blick richtet sich unter anderem auf das Arbeitsleben, die Finanzen, den Bereich Familie und soziale Kontakte und auch auf mögliche psychische Veränderungen. Zur Analyse des Stresslevels würden auch Haarproben ausgewertet, heißt es.", "\"Wir wollen wissen, was es mit Verhalten und Einstellungen macht und ob das Grundeinkommen helfen kann, mit den gegenwärtigen Herausforderungen unserer Gesellschaft umzugehen\", sagte Michael Bohmeyer, Initiator des Vereins Mein Grundeinkommen am Dienstag in Berlin."], "Scholz lehnt bedingungsloses Grundeinkommen ab - unbezahlbar": ["SPD-Kanzlerkandidat Olaf Scholz lehnt die Einführung eines bedingungslosen Grundeinkommens strikt ab. \"Das wäre Neoliberalismus\", sagte der Bundesfinanzminister den Zeitungen der Funke Mediengruppe (Freitagsausgaben).", "Er habe die Idee eines bedingungslosen Grundeinkommens schon immer für falsch gehalten. Dadurch würden viele Errungenschaften des Sozialstaates wie die Renten- oder die Arbeitslosenversicherung gefährdet, warnte Scholz. Auch sei eine solche Reform, wenn \"fair und richtig\" gerechnet werde, unbezahlbar. \"Das wäre Neoliberalismus.\""], "Pressestimmen zu Studie über Grundeinkommen": ["\"Neues Deutschland\": \"Durch die Studie vom Deutschen Institut für Wirtschaftsforschung und vom Verein Mein Grundeinkommen kann die Debatte hoffentlich bald mit Fakten unterfüttert werden. Viel zu lange schon wurde lediglich spekuliert, welche Auswirkungen ein BGE in Deutschland auf das Verhalten und die Psyche der Menschen hätte. Die aus Spenden finanzierte Langzeituntersuchung wird jedoch keine Antworten darauf liefern, wie ein BGE die Entwicklung der Löhne und der Kaufpreise beeinflusst. Auch, ob es zu einem Sozialabbau führen würde, kann so nicht festgestellt werden. Die Studie ist ein erster sinnvoller Schritt. Um aber wirklich zu erfassen, welche Wirkungen ein BGE hat, braucht es größer angelegte Studien, die auch finanziell von staatlicher Seite unterstützt werden.\"", "\"Neue Osnabrücker Zeitung\": \"Sicher - es gibt Menschen, die abseits regulärer Arbeitsverhältnisse Erhebliches für die Gesellschaft leisten. Und lebten wir in einem Staat mit sprudelnden Ölquellen oder Goldvorkommen, wäre es vielleicht möglich, jedem Bürger dieses Geld zu zahlen. Beides trifft auf Deutschland aber nicht zu. Und ein echtes bedingungsloses Grundeinkommen hieße nicht nur, dass eine Mutter in Teilzeit Geld bekäme, sondern auch alle anderen vom Zweijährigen über den Beamten bis zum Millionär. So interessant ein solches Experiment ist, so unrealistisch ist eine Ausweitung auf das ganze Land. Wer den Einfluss von mehr arbeitsfreier Zeit auf Menschen beobachten will, hat übrigens im Zuge der Kurzarbeit die einmalige Gelegenheit.\""], "Erst Bullenhitze, dann Temperatursturz: Hier herrscht am Samstag Unwettergefahr": [], "Mehr spannende Finanz-Themen:": ["Bei einer Auswertung von knapp 300 Girokonten hat die Stiftung Warentest nur noch 20 Angebote gefunden, die ohne weitere Bedingungen kostenlos sind. Bei mehr als 200 Konten werden sogar mehr als 60 Euro pro Jahr fällig - für die Experten ist damit eine Grenze überschritten.", "Ist ein Staat nicht gewillt, die Stabilität des Vermögens einigermaßen zu gewährleisten, müssen die Bürger selbst ran. So geschieht es derzeit vermehrt in der Türkei. Die Lira-Talfahrt scheint kein Ende zu finden. Viele Türken flüchten deshalb in die „Krisenwährung“ Gold – um jeden Preis.", "Die alljährlichen Verhandlungen zwischen Herstellern und Einzelhändlern stehen an. Auf der einen Seite: Edeka, Rewe, Lidl und Co. Auf der anderen: Lebensmittel-Giganten wie Nestlé, Kraft und Mondelez. Am Ende der Preisschlacht könnte wieder der Verbraucher der Dumme sein und im Herbst vor leeren Regalen stehen."], "Ex-Mitarbeiter verrät: Trump wollte Puerto Rico gegen Grönland eintauschen": []}}, "recommendations": []}