{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/news/bedingungsloses-grundeinkommen-so-funktioniert-die-staatliche-leistung_id_12730749.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "04.12.2020", "last_modified": "05.12.2020", "crawl_date": "27.12.2020", "author_person": [], "author_organization": ["mbe", "mit Material von dpa"], "news_keywords": [], "content": {"title": "Bedingungsloses Grundeinkommen: Zwei Millionen Deutsche wollten 1200 Euro im Monat", "description": "Kommendes Frühjahr startet in Deutschland ein soziales Experiment: 120 Bürger erhalten drei Jahre lang ein bedingungsloses Grundeinkommen (bGE) in Höhe von 1200 Euro monatlich - ohne Gegenleistung. Das Projekt will erforschen, wie sich der Bezug von bGE auf die Empfänger auswirkt. Zwei Millionen Bürger hatten sich um 120 Plätze beworben.", "body": {"": ["Die Stadt Berlin hat bereits ein „solidarische Grundeinkommen\". Solidarisch bedeutet, dass die Empfänger als Gegenleistung für das Grundeinkommen eine Leistung erbringen müssen - in diesem Fall Arbeit im Dienst der Gemeinschaft.", "Das Projekt solidarisches Grundeinkommen war auf Betreiben des Regierenden Bürgermeisters Michael Müller (SPD) im August 2019 gestartet. Die inzwischen 1000 Teilnehmer haben für fünf Jahre eine feste Stelle, die ihnen Perspektiven auf einen unbefristeten Job eröffnen soll. Sie arbeiten im Sozialbereich, in Kitas, als Mobilitätshelfer im Nahverkehr, im Kulturbereich oder der Obdachlosenhilfe.", "Mit seinem Modell will der Müller verhindern, dass Arbeitslose und sozial Schwache in Hartz IV abrutschen.", "Seinen Ansatz erläuterte der Regierende Bürgermeister in einem Beitrag kürzlich im Berliner „Tagesspiegel: „Durch die Corona-Pandemie werden viele Menschen arbeitslos, Kommunen müssen angesichts knapper Kassen genau überlegen, wo sie welche sozialen Leistungen weiter anbieten können. In einem Jahr werden sich die Arbeitslosen von heute in Hartz IV wiederfinden.“ Für viele, gerade Ältere, für schlecht qualifizierte Menschen oder Alleinerziehende werde dies angesichts des angespannten Arbeitsmarktes Perspektivlosigkeit bedeuten."], "Berliner Bürgermeister will Grundeinkommen einführen": ["„Das muss nicht sein“, meint Müller. Und der Politiker ist überzeugt: Das Grundeinkommen sollte nicht auf Berlin beschränkt bleiben: „Der Bund sollte prüfen, ob es nicht gerade jetzt besser wäre, die Hartz-IV-Gelder und Folgekosten in gute, soziale Arbeit zu investieren.“ Das kann aus Müllers Sicht vor allem in Regionen sinnvoll sein, in denen die Langzeitarbeitslosigkeit besonders hoch ist. Ziel: „Gute Arbeit für die Gemeinschaft statt die Verwaltung von Arbeitslosigkeit in Hartz IV“, so Müller.", "Sein Vorpreschen rückt das Thema „Grundeinkommen“ stärker in den Blick - aus Sicht des Regierenden Bürgermeisters eine Lektion aus der Corona-Krise."], "dm-Gründer Werner und Telekom-Boss Höttges für bedingungsloses Grundeinkommen": ["Damit steht der Berliner Regierende Bürgermeister nicht allein. Auch Götz Werner, Gründer der Drogeriekette dm, gehört zu den Befürworten des Grundeinkommens. Ebenso Telekom-Boss Tim Höttges. Die beiden Wirtschaftskapitäne befürworten allerdings das bedingungslose Grundeinkommen (bGE). Anders als das Berliner „solidarische Grundeinkommen“ ist es nicht daran geknüpft, dass Empfänger des Geldes bestimmte (bezahlte) Aufgaben für die Gemeinschaft übernehmen müssen. Deshalb heißt es ja „unbedingt“ – jeder Bürger soll einen Rechtsanspruch auf das bGE haben."], "Bedingungsloses Grundeinkommen ist Bruch mit dem bisherigen Modell": ["Doch was passiert, wenn das bGE bundesweit „ausgerollt“ wird? Kann das überhaupt funktionieren? Wer würde dann überhaupt noch früh aufstehen und zur Arbeit gehen, wenn das bGE jeden Monat Geld aufs Konto spült? Und: Das Ganze ist doch unbezahlbar – solche und ähnliche Gedanken dürften vielen Zeitgenossen durch den Kopf schießen. Die Kritik lautet also: Das bGE untergräbt das Leistungsprinzip, dem Deutschland sein hohes wirtschaftliches Niveau verdankt sowie Spitzenpositionen in Wissenschaft und Technik.", "Auch deshalb begeistern sich längst nicht alle Bundesbürger für ein bGE.Das Deutsche Wirtschaftsinstitut (DIW) ermittelte 2019 in einer repräsentativen Studie, wie der typische bGE-Interessent aussieht. Die Ergebnisse: Befürworter des bedingungslosen Grundeinkommens sind eher jung, höher gebildet, Geringverdiener und politisch links. 45 Prozent sprachen sich laut der Studie gegen ein bGE aus – häufig ältere Bundesbürger."], "Was ist das bGE?": ["Das DIW Berlin (Deutsches Institut für Wirtschaftsforschung) definiert das bGE so: „ein steuerfinanziertes bedingungsloses Grundeinkommen - unabhängig von der wirtschaftlichen Lage einer Person und nicht an die Ausübung einer Tätigkeit gekoppelt“.", "Ziel des bGE ist also, dass jeder Bürger die Möglichkeit hat, seine Existenz zu sichern. Möglichst frei vom Zwang, seinen Unterhalt selbst verdienen zu müssen.", "Das unterscheidet sich von den aktuellen Regelungen in Deutschland, wie das DIW Berlin ausführt. Hierzulande fließen existenzsichernde Leistungen wie etwa Hartz IV derzeit erst nach einer Bedürftigkeitsprüfung. Hat ein arbeitslos gewordener Bürger noch Bankvermögen, muss er zunächst dieses abbauen, bevor ihm der Staat hilft.", "Dennoch gibt es seit Jahren eine Diskussion um ein bGE, das „als steuerfinanzierte Alternative zum bestehenden abgaben- und steuerfinanzierten System sozialer Sicherung gibt“, wie die DIW-Experten schreiben. Damit wird deutlich: Die Einführung eines bGE würde das aktuelle Modell der sozialen Absicherung von Bedürftigen ersetzen. Jeder Bürger hätte dann Anspruch auf die staatlichen Leistungen im Rahmen eines bGE – gleichgültig, ob Großgrundbesitzer oder Paketbote. Wäre das anders, würden Klagen vor dem Bundesverfassungsgericht ein bGE stoppen."], "Warum bGE?": ["dm-Gründer Götz Werner nennt für seine Forderung nach einem bGE ein idealistisches Motiv: Wenn die Menschen bGE erhalten, können sie es sich leisten, zu tun, was sie für sinnvoll halten. Befreit von finanziellen Zwängen, könne sich jeder um das kümmern, was ihm am Herzen liegt - dank bGE.", "Davon würden Staat und Gemeinschaft profitieren: Bürger hätten weniger finanzielle Sorgen und würden sich beispielsweise unentgeltlichen Leistungen widmen - also ehrenamtliche Tätigkeiten in der Gemeinde oder etwa einer Kita übernehmen."], "Große Studie des DIW Berlin": ["Ob sich das tatsächlich so entwickelt, will eine dreijährige Studie des DIW Berlin in Zusammenarbeit mit dem Verein „Mein Grundeinkommen\" herausfinden.", "120 Teilnehmer erhalten ab Frühjahr 2021 drei Jahre lang monatlich 1200 Euro - ohne Gegenleistung, wie es das Konzept des bGE vorsieht. Studienleiter Dr. Jürgen Schupp vom DIW Berlin sagte FOCUS Online, dass sich für die 120 Plätze insgesamt rund zwei Millionen Interessenten beworben hatten.", "Ziel der Untersuchung ist es - vereinfacht formuliert - herauszufinden, was das bGE mit den Empfängern macht. Also etwa: Legen sich die bGE-Empfänger dank der Monats-Schecks in die Hängematte? Oder nutzen sie vielmehr ihren finanziellen Spielraum und „treffen mutigere berufliche Entscheidungen, sind kreativer und weniger gestresst\", wie es in einem DIW-Text heißt.", "Um herauszufinden, wie das bGE das Leben der Teilnehmer beeinflusst, müssen diese im Rahmen des Projekts mehrere Online-Fragebögen ausfüllen. Sie geben Antworten auf Fragen nach ihrem Konsumverhalten oder etwa danach, ob sie weiter einer beruflichen Tätigkeit nachgehen.", "„Wir möchten herausfinden, ob ein bedingungslos ausgezahlter Geldbetrag über den Zeitraum von drei Jahren zu statistisch signifikanten Veränderungen im Handeln und Empfinden führt“, so Schupp, Soziologie-Professor an der Freien Universität Berlin und Senior Research Fellow am DIW.", "Im Jahr 2024 wird das Projekt enden, dann werten die begleitenden Wissenschaftler sämtliche Ergebnisse aus. Die Kosten von rund fünf Millionen Euro für das bGE haben übrigens private Spender aufgebracht - das Projekt kostet den Steuerzahler also kein Geld."], "Kosten betragen mehrere Hundert Milliarden Euro": ["Das wäre natürlich anders, wenn das bGE auf ganz Deutschland ausgeweitet würde.", "Die Rechnung ist einfach. Unterstellt, der deutsche Staat würde jedem seiner 83 Millionen Bürger pro Monat 1200 Euro bGE zahlen, dann kostet das jährlich 1,2 Billionen Euro.", "Ein gewaltiger Betrag.", "Im Vorkrisenjahr 2019 nahm der deutsche Staat – also Bund, Länder und Kommunen – rund 799 Milliarden Euro Steuern ein, wie das Statistische Bundesamt ermittelte. Das waren gerade einmal zwei Drittel des rechnerischen Finanzbedarfs für ein bGE.", "Aber DIW-Experte Schupp warnt vor einer schiefen Rechnung: Bei den ermittelten 1,2 Billionen Finanzbedarf handele es sich um den Bruttowert. Von den Kosten müssten zahlreiche Posten abgezogen werden, die der Staat infolge des Auszahlens eines bGE an alle Bürger einsparen könne.", "Dazu gehören sowohl Sozialleistungen als auch steuerliche Subventionen. Hartz IV etwa könnte wegfallen, auch das Kindergeld. Denn Kinder bekämen natürlich auch ein bGE ausgezahlt. Selbst der steuerliche Grundfreibetrag stünde zur Disposition. Er schützt aktuell 9408 Euro vor der Einkommensteuer, im Jahr 2021 steigt der Betrag auf 9696 Euro."], "Gehaltscheck: Zum Brutto-Netto-Rechner 2021": ["Unterm Strich, nachdem alle Einspareffekte gegengerechnet wurden, kostet das bGE pro Jahr einen „mittleren dreistelligen Milliardenbetrag\", so Experte Schupp. Das heißt: Die Summe beläuft sich auf einen jährlichen Betrag zwischen 400 und 600 Milliarden Euro. Immer noch ziemlich viel Geld."], "Wer zahlt ein bedingungsloses Grundeinkommen?": ["Wer soll das bezahlen? Das ist die entscheidende Frage. Experte Schupp sagt, dazu gebe es verschiedene Vorschläge. dm-Gründer Werner etwa empfehle, die Mehrwertsteuer massiv anzuheben. Doch daran gibt es Kritik: Gerade einkommensschwache Bevölkerungskreise würden relativ stark belastet.", "Ein anderer Vorschlag lautet: Die Einkommensteuer sollte steigen. Das ist aus Sicht von DIW-Projektleiter Schupp ein sensibles Thema. Bei einer künftigen Ausgestaltung der Steuersätze sei wichtig, bGE-Empfänger nicht mit „erwerbsfeindlich hohen Sätzen\" zu demotivieren.", "Experte Schupp schlägt eine Alternative vor: Der Staat sollte höhere Steuern auf Kapitalerträge sowie neue Abgaben auf Börsentransaktionen in Betracht ziehen. Das würde erlauben, den Faktor Arbeit nicht übermäßig zu belasten.", "Dennoch weiß Schupp um die Schwierigkeiten seines Vorschlags. Eine Börsentransaktionssteuer müsse im internationalen Rahmen umgesetzt werden - sonst schwäche sie Deutschlands Wettbewerbsfähigkeit.", "Bis solche Konzepte verhandlungsreif sind, vergehen noch einige Jahre, wie Schupp einräumt. Deshalb sieht er die Einführung eines bGE eher als langfristiges Vorhaben."], "Weitreichende Kritik": ["Wobei offen bleibt, ob es jemals soweit kommt. Das liegt weniger an der wohl verbreiteten Meinung, dass die soziale Ordnung zusammenbrechen könnte, wenn alle Bürger Geld ohne Gegenleistung beziehen.", "Der Ökonom Daniel Stelter gehört zu den schärfsten Kritikern eines bGE. Seine Vorbehalte sind grundsätzlicher Natur. So schrieb er in einem Gastbeitrag für FOCUS Online: „Das bedingungslose Grundeinkommen ist nicht gerecht und nicht finanzierbar.\"", "Damit bezieht Stelter ein grundsätzlich andere Position als DIW-Studienleiter Schupp. Nicht nur Anhänger des bGE dürften die Ergebnisse des dreijährigen Probelaufs mit Spannung erwarten.", "Surftipp:  „Wünschen uns eine weniger volatile Währung“ - Umfrage zeigt: Lira-Krise ist für deutsche Firmen in der Türkei schlimmer als Corona"], "Experte warnt: In unserem Rentensystem klafft eine Lücke von drei Billionen Euro": [], "Ein Bauer denkt, seine Henne brütet – dann sieht er genauer hin": []}}, "recommendations": []}