{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/news/ausgleich-fuer-geringverdiener-fuer-loehne-verheerend-warum-gewerkschaften-das-bedingungslose-grundeinkommen-ablehnen_id_7307249.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "02.07.2017", "last_modified": "11.07.2017", "crawl_date": "29.12.2020", "author_person": [], "author_organization": ["tag"], "news_keywords": [], "content": {"title": "Ausgerechnet die: Warum Gewerkschaften das bedingungslose Grundeinkommen ablehnen", "description": "Viele Deutsche sehnen sich nach dem bedingungslosen Grundeinkommen. Doch ausgerechnet die Gewerkschaft Verdi ist überhaupt nicht begeistert von dem Vorschlag. Sie sieht eine Gefahr für die Arbeitnehmer.", "body": {"": ["In Deutschland sprechen sich nicht nur viele Bürger, sondern auch Unternehmenschefs  für das bedingungslose Grundeinkommen aus . Zu den Befürwortern gehören beispielsweise Siemens Chef Joe Kaeser und Telekom Chef Timotheus Höttges.", "Ganz anders sieht das Ver.di-Chef Frank Bsirske. Überraschenderweise unterstützen die Gewerkschaften das bedingungslose Grundeinkommen nicht. Und das obwohl sie einen Großteil der Arbeitnehmer vertreten, deren Jobs durch die Digitalisierung besonders gefährdet sind.", "Verliert eine Kassiererin beispielsweise ihren Job, weil den jetzt Computer übernehmen, soll sie vom Grundeinkommen profitieren. „Ich bin da skeptisch“, sagt hingegen Verd.di Chef Bsirske, wie die „Welt“ berichtet. „Wie soll das finanziert werden?“, fragt er."], "Drei Probleme des bedingungslosen Grundeinkommens": [], "1. Die Finanzierung": ["Für ihn gibt es dafür zwei mögliche Antworten: Entweder erhalten die Bürger nur ein kleines Grundeinkommen, das dann doch nicht zum Leben reicht, aber dafür finanziert werden kann. Oder es ist so hoch, dass es als Grundeinkommen reicht. Doch dann müssten Erwerbstätige es zusätzlich finanzieren. Ein Aufschrei sei so oder so programmiert, sagt Bsirske."], "Anzeige": [], "2. Bedingungslos bedeutet jeder": ["Der Gewerkschaftschef stört sich auch daran, dass das bedingungslose Grundeinkommen voraussetzt, dass es jedem zusteht. Das inkludiert Menschen, die zwar keinen Job, aber eine eigene Immobilie besitzen und sogar Millionäre. „Ich sehe gar nicht ein, dass das dann auch Millionäre kriegen können“, kritisiert Bsirske. Würden Vermögenswerte an das Grundeinkommen angerechnet werden, wäre die Idee kaputt."], "3. Folgen für Löhne": ["Das Konzept schadet vor allem den Löhnen. Denn bei bedingungslosem Grundeinkommen, könnte an den Lohn nicht mehr der Anspruch gerichtet werden, mindestens eine existenzsichernde Höhe zu haben. Stattdessen hätte jeder Verdienst den Charakter eines Zuverdienstes zum bedingungslosen Grundeinkommen.", "Die Arbeitnehmer wären dann noch mehr als heute bereit für einen minimalen Lohn zu arbeiten, weil das Gehalt ja nicht zum Leben reichen müsste. In ihrem Job würden sie Geld hinzuverdienen. Damit wäre alles besser als nichts. Selbst nur hundert Euro oder ein paar mehr im Monat zusätzlich wären lohnend und besser als nur das bedingungslose Grundeinkommen."], "Im Video: 560 Euro im Monat! Finnland testet das bedingungslose Grundeinkommen": [], "560 Euro im Monat! Finnland testet das bedingungslose Grundeinkommen": []}}, "recommendations": []}