{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/recht/soziale-ungleichheit-finne-berichtet-wie-das-grundeinkommen-sein-leben-veraendert-hat_id_9320527.html", "query_keywords": ["grundeinkommen"], "creation_date": "26.07.2018", "last_modified": "27.07.2018", "crawl_date": "29.12.2020", "author_person": [], "author_organization": ["HuffPost"], "news_keywords": [], "content": {"title": "Soziale Ungleichheit: Finne berichtet, wie das Grundeinkommen sein Leben verändert hat", "description": "Den Umschlag mit der Behörden-Post lässt er geschlossen. Erst am Abend, als seine Frau Mari von der Arbeit im Krankenhaus zurückkommt, öffnen sie ihn gemeinsam. Monate später wird Juha Järvinen den Moment als Ende seines Sklavendaseins bezeichnen.", "body": {"": ["Dieser Artikel wurde verfasst von Oliver Beckhoff / dpa", "Der Beitrag \"Finne berichtet, wie das Grundeinkommen sein Leben verändert hat\" wird veröffentlicht von HuffPost. Kontakt zum Verantwortlichen hier."], "560 Euro im Monat": ["Die erste Überweisung – 560 Euro – geht im Januar 2017 auf Juhas Konto ein. Im Dezember 2018 soll die letzte Zahlung kommen. Wofür der 39-Jährige das Geld ausgibt, ist ihm überlassen.", "Wo vom Grundeinkommen die Rede ist, geht es meist um eine finanzielle Mindestabsicherung, die der Staat ohne Bedingungen zahlt. Die Idee kam in den vergangenen Jahrzehnten immer mal wieder auf, auch in Deutschland.", "Eine Initiative “Mein Grundeinkommen” verlost hier regelmäßig Grundeinkommen von monatlich 1000 Euro für ein Jahr. Und 2017 trat bei der Bundestagswahl ein Bündnis Grundeinkommen an, also eine Partei, die allein das Ziel einer neuen Grundsicherung verfolgt.", "Gegner und Befürworter führen zudem teils hitzige Debatten. Für die einen ist das Grundeinkommen ein Heilsversprechen. Für andere bedeutet es das Ende des Leistungsprinzips und gilt als kaum bezahlbar."], "Digitalisierung befeuert die Debatte": ["In den industrialisierten Staaten befeuert die Digitalisierung die Diskussion. Es geht um Roboter, die Menschen als Arbeitskräfte ersetzen, um Computer, die mit Aktien handeln, und um Algorithmen, die in Service-Centern den Chat mit Kunden steuern. Fachleute suchen Ideen, was mit den Menschen passieren soll, die als Arbeitskräfte womöglich nicht mehr gebraucht werden.", "Ob ein Grundeinkommen als Fluch oder Segen betrachtet wird, hängt dabei auch vom Menschenbild ab: Strebt er nach Sinn und Beschäftigung? Oder braucht der Mensch Zwang und Druck, um produktiv zu bleiben?"], "Die Medien interessieren sich für Juha": ["Als Medien beginnen, über das finnische Experiment zu berichten, stoßen sie schnell auf Juha und dessen Familie, die in Jurva in der Region Südösterbotten im Westen Finnlands ein altes Schulhaus bewohnt. Er taucht häufig in der Berichterstattung auf, nicht die 1999 anderen Bezieher. “Ich will darüber reden”, sagt er dazu. Viele andere schämten sich.", "Doch auch Juhas Erscheinung trägt zum Interesse bei. Mit geflochtenen Armbändern, Bart und Zylinder wirkt er alternativ. Dazu ist er ein Arbeitsloser aus einem Bildungsmilieu: die Eltern Künstler, der Vater war lange Direktor einer Kunsthochschule. Auch die Familiensituation ist vieles, nur nicht durchschnittlich – sechs Kinder, ein Haus am Rande der Wildnis, voller wunderlicher alter Möbel.", "Mal kommt Juha in den Medienberichten als Tausendsassa rüber: als Mann, der zwischen Kunst und Handwerk nahezu alles beherrscht und der Ideen entwickelt, weil der Staat ihn in Ruhe lässt. In anderen Storys wird er als Exzentriker gezeigt, der Geld fürs Daumendrehen bekommt.", "Bis 2012 schreinerte Juha zwischen Finnland und Russland Fenster für traditionelle Holzhäuser. Es fühlte sich damals richtig an, sagt er. Wie heute mit Grundeinkommen, wenn er Instrumente baut."], "In der Krise: Angst, Übelkeit, Burnout": ["Das Handwerk liegt ihm, die Buchhaltung nicht. Als sein altes Geschäft damals den Bach runterging, konnte er die Werkstatt nicht mehr betreten, ohne dass ihm übel wurde: erst die Angst, dann die Übelkeit, dann der Burnout. Juha gab keine Steuererklärung mehr ab. Das Finanzamt forderte Geld. Weil er nicht zahlen konnte, wurden Werkzeuge und Maschinen zwangsversteigert.", "“Ich habe gearbeitet, seit ich 13 war, Steuern gezahlt”, sagt er. Davon zeugt ein sehniger Körper. “Aber als ich ausgebrannt war, hat der Staat mir nicht geholfen, sondern mehr Leid verursacht.”", "Von da an musste Mari, die Krankenschwester und so alt wie Juha ist, die Familie fast allein durchbringen. Und was Juha “Sklavendasein” nennt, das Leben als Arbeitsloser, fing da erst an.", "Die rund 60 Kilometer lange Fahrt nach Seinäjoki, das Warten vor funktional eingerichteten Arbeitszimmern. Dann vor den Beamten beweisen, dass man nicht faul gewesen ist, weil sonst Sanktionen drohen. Und wenn man es doch war: nichts anmerken lassen. Keine größeren Beträge dazuverdienen, weil das wieder abgezogen würde."], "Viele Jobs sind verschwunden": ["200 Jahre lang war die Region um Jurva ein Zentrum der Möbelherstellung. Doch die Holzindustrie hat sich zurückgezogen. Heute, da Discounter günstig Bausätze zur Selbstmontage verkaufen, interessierten sich nur Liebhaber für traditionelle Handwerksstücke. Jobs? Das war einmal, sagt der Familienvater. Doch den Ort verlassen, an dem die Familie zuhause ist? Für ihn ist das keine Option.", "Welche Rolle die Arbeit im Leben der Menschen spielen sollte, wird seit Ewigkeiten diskutiert. Es ist eine Beziehung, die viele wie ein Naturgesetz empfinden. Die Arbeit gehört zum Leben. Wer arbeitet, hat nach dieser Logik Anrechte, wer es nicht tut, ist selbst schuld.", "Schon in der Bibel ist die Vorstellung zu finden: Wer nicht arbeitet, soll auch nicht essen, so mahnt Apostel Paulus die Bewohner der griechischen Stadt Thessaloniki. Bei Martin Luther wird daraus: “Der Mensch ist zur Arbeit geboren wie der Vogel zum Fliegen.”"], "Eine Frage des Menschenbildes": ["“Dieser finnische Typ bekommt 600 Dollar Grundeinkommen pro Monat dafür, dass er absolut nichts tut”, titelt das englischsprachige Magazin “Business Insider” in einem Text über Juha. Zwischen Schmarotzer und Gewinner, das ist die Bandbreite der Interpretationen, die er auslöst – je nach Menschenbild.", "Anderen gilt er schnell als Experte für das Projekt, an dem er teilnimmt. Einmal sei sogar das japanische Sozialministerium am Telefon gewesen.", "Juha selbst beschreibt sich und die Situation eher trocken. Er glaube nicht, dass ein Grundeinkommen Menschen zu Wodka-trinkenden Couch-Potatoes mache, erläutert er, als er im Frühjahr 2018 im Berliner Haus der Kulturen an einer Diskussion teilnimmt. Die linke Tageszeitung “taz” hat dazu geladen. Für ein paar Tage sei das vielleicht toll. Aber dann werde es auch langweilig, so allein mit dem Wodka auf der Couch."], "Schamanentrommel aus Rentierhaut": ["Er erzählt von den Schamanentrommeln aus Holz und Rentierhaut, die er baut und verkauft, seit er das Grundeinkommen bekommt. “Und damit lässt sich Geld verdienen?”, will der Moderator wissen. Für eine Trommel zahlten Fans mehrere Hundert Euro, sagt Juha, der die Instrumente mit Schnitzereien kunstvoll verziert.", "Auch von einem Projekt namens “Art Bnb” erzählt er. Es steht für “Art, Bed & Breakfast”, ein Herbergsprojekt, das er mit einem Freund plant und organisiert - Schlafmöglichkeiten und Künstlerwerkstätten unter einem Dach. Aber sind das die großen Würfe? Können Trommeln und Urlaubsangebote für Künstler nach dem Grundeinkommen weiter tragen?", "“Ich sehe meine Situation heute positiv”, sagt Juha. Ob es reicht, um am Ende auf eigenen Beinen zu stehen? Er spekuliert nicht. Dass es nach der letzten Rate erstmal ohne Grundeinkommen klappen muss, ist klar. Das Experiment soll regulär auslaufen. Im Anschluss sollen Wissenschaftler die Ergebnisse prüfen und veröffentlichen. Vorschläge, den Test auszuweiten, hat die Regierung in Helsinki abgelehnt.", "Und sollten seine Zuverdienste für eine Selbstständigkeit nicht reichen, wird Juha 2019 wieder arbeitslos sein. Das Amt würde das Geld für die Trommeln anrechnen. Die Järvinens stünden finanziell wohl wieder schlechter da. Je näher das Ende des Experiments rückt, desto öfter meldet sich die Angst, dass alles von vorne beginnen könnte."], "Macht oder Ohnmacht im Leben": ["Doch die Zeit mit Grundeinkommen hat etwas bewirkt. In einer Großfamilie in einem der teuersten Länder der Erde waren 560 Euro ohnehin nicht alles. “Wir sind immer noch arm”, sagt Juha. Es ist eine Feststellung, keine Klage.", "Doch in Juhas Wahrnehmung gibt es den Unterschied zwischen Macht und Ohnmacht: Zum ersten Mal seit seiner Pleite hat er mit dem Grundeinkommen das Gefühl, sein Leben in der eigenen Hand zu haben.", "Der Brief der Sozialbehörde habe für ihn etwas geändert: nicht den Umstand, aber das Gefühl, das damit verbunden ist. Wer Vertrauen bekomme, Chancen erhalte, der schöpfe Mut, sagt Juha. Für ihn hat es funktioniert."]}}, "recommendations": []}