{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/berlin/arbeitsmarkt-berliner-modellversuch-zum-soli-grundeinkommen-kann-starten_id_10773882.html", "query_keywords": ["grundeinkommen"], "creation_date": "29.05.2019", "last_modified": "29.05.2019", "crawl_date": "30.12.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Berlin: Modellversuch zum Soli-Grundeinkommen startet in Berlin", "description": "Die SPD tut sich schwer, Alternativen zu Hartz IV zu entwickeln. Berlins Regierungschef Müller stieß mit seiner Idee eines solidarischen Grundeinkommens auf wenig Gegenliebe bei den Genossen im Bund. Nun kann er sie in der Hauptstadt ausprobieren.", "body": {"": ["In Berlin startet am 1. Juli ein bundesweit einmaliges Modellprojekt zum solidarischen Grundeinkommen, das auch Alternativen zu Hartz IV aufzeigen soll. Dabei wird Arbeitslosen eine sozialversicherungspflichtige Tätigkeit im gemeinnützigen Bereich finanziert.", "Der Hauptausschuss des Abgeordnetenhauses gab die nötigen Gelder am Mittwoch mit den Stimmen der rot-rot-grünen Koalition frei. „Arbeit schaffen anstatt Arbeitslosigkeit zu verwalten, nichts weniger ist der Anspruch des Solidarischen Grundeinkommens“, erklärte der Sprecher für Arbeit der SPD-Fraktion, Lars Düsterhöft.", "Bei der Ausschusssitzung vor zwei Wochen war das Thema noch vertagt worden, weil neben der Opposition auch Vertreter der Koalition noch offene Fragen sahen. Einige Abgeordnete stießen sich nicht zuletzt an den Kosten von 31 bis 34 Millionen Euro pro Jahr. Daraufhin war spekuliert worden, ob das vom Regierenden Bürgermeister Michael Müller (SPD) initiierte Projekt womöglich ausgebremst wird.", "Nach letzten Angaben soll das auf fünf Jahre angelegte Modellvorhaben zunächst mit 250 Arbeitslosen losgehen und dann schrittweise auf ein Gesamtvolumen von 1000 Beschäftigten wachsen. Daran sollen Menschen teilnehmen können, die noch kein Jahr arbeitslos sind, aber absehbar keine Vermittlungschance auf dem ersten Arbeitsmarkt haben.", "Sie werden nach Tarif- oder Mindestlohn bezahlt und zum Beispiel als Mobilitätsbegleiter, Hausmeister, als Unterstützung für Lehrer an Schulen oder in Pflegeeinrichtungen arbeiten. Die Arbeitsagentur sucht die Teilnehmer aus.", "Müller sieht seine Idee eines solidarischen Grundeinkommens als Beitrag, um das Hartz IV-System zu überwinden. Ursprünglich hatte er erreichen wollen, dass bis zu 4000 Arbeitslose von dem Berliner Modellversuch profitieren. Doch der Bund wollte kein Geld dazugeben. Dennoch will das Land weiter versuchen, für das Vorhaben auch Bundesmittel zu bekommen.", "Nach Angaben der Grünen gab es in der Vorlage für den Hauptausschuss im Vergleich zum ursprünglichen Papier noch Änderungen. So soll es verbindliche Qualifizierungsstandards für die Teilnehmer des Projekts geben, wie der Parlamentarische Geschäftsführer der Grünen-Fraktion, Daniel Wesener, der Deutschen Presse-Agentur sagte.", "Der Finanzrahmen wird demnach gedeckelt: In einer Protokollnotiz wird klargestellt, dass bei absehbaren Überschreitungen neue Gespräche in dem für Finanzen zuständigen Hauptausschuss des Abgeordnetenhauses nötig werden.", "Eine Übernahmegarantie für den öffentlichen Dienst soll es Wesener zufolge für die Projektteilnehmer nicht geben. Allerdings soll zumindest versucht werden, sie - gegebenenfalls an anderer Stelle - zu übernehmen.", "Für Diskussionen hatte zuletzt zudem gesorgt, dass den Teilnehmern keine Beiträge zur Arbeitslosenversicherung gezahlt werden, wenn Bundesgeld zum Einsatz kommt. Sollte sich der Bund doch noch an dem Programm beteiligen, nimmt das Land diese Gesetzeslage hin.", "„Die Nachverhandlungen haben sich gelohnt“, erklärte die arbeitsmarktpolitische Sprecherin der Grünen-Fraktion, Sabine Bangert. „Denn jetzt wird der Fokus auf Vermittlung in den ersten Arbeitsmarkt gelegt und darauf, dass die Menschen Coaching und Qualifizierung erhalten.“"]}}, "recommendations": []}