{"news_outlet": "focus", "provenance": "https://www.focus.de/digital/dldaily/focus-online-interview-mit-philip-kovce-grundeinkommen_id_11079790.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "29.08.2019", "last_modified": "29.08.2019", "crawl_date": "25.12.2020", "author_person": ["Jürgen Klöckner"], "author_organization": [], "news_keywords": [], "content": {"title": "Ökonom warnt Deutschland vor Millionen Arbeitslosen und macht radikalen Vorschlag", "description": "Das Grundeinkommen ist eine nette Vorstellung: Genügend Geld vom Staat, jeden Monat, ohne Bedingungen. Die drohenden Job-Verluste durch die Digitalisierung lassen den Ruf danach lauter werden, sagt der Ökonom Philip Kovce im Interview. Trotz aller Widerstände müsse und werde es sich durchsetzen.", "body": {"": ["FOCUS Online: Herr Kovce, Sie sind in der Schweiz mit einem Volksentscheid zum Grundeinkommen gescheitert, in Deutschland lehnen die meisten parlamentarischen Parteien das Konzept mehr oder weniger entschieden ab. Dennoch sagen Sie, es wird kommen. Warum?", "Philip Kovce: Wer das bedingungslose Grundeinkommen nicht kommen sieht, der verkennt die Zeichen der Zeit. Die Schweizer Volksabstimmung war eine Initialzündung, die den Diskurs befeuert und das Thema salonfähig gemacht hat. Parteipolitisch stellt das Grundeinkommen zwar noch eine Minderheitenposition dar, es gibt aber in allen Parteien immer stärkere Fürsprecher. Und aktuellen Umfragen zufolge wird die Idee bereits von jedem zweiten Deutschen befürwortet."], "Über Philip Kovce": ["FOCUS Online: Die CDU hält das Grundeinkommen trotz allem für „falsch“, die frühere SPD-Chefin Nahles nannte es „bezahltes Nichtstun“. Was muss in diesem Land passieren, dass sich daran etwas ändert?", "Kovce: Wer künftig Wahlen gewinnen will, der wird sich eine ignorante Sturköpfigkeit in Sachen Grundeinkommen nicht länger leisten können. Abgesehen davon deuten etliche politische Rahmenbedingungen darauf hin, dass wir uns bereits inmitten der schrittweisen Einführung eines Grundeinkommens befinden."], "\"Deutschland befindet sich inmitten der Einführung eines Grundeinkommens\"": ["FOCUS Online: Inwiefern?", "Kovce: Wenn aktuell über Kindergrundsicherung und Grundrente diskutiert wird, dann geht es dabei um die längst überfällige Garantie der Existenzgrundlage am Lebensanfang und Lebensende. Außerdem geht das Bundesverfassungsgericht inzwischen dem Verdacht nach, dass die in jeder Hinsicht fragwürdigen Hartz-IV-Sanktionen verfassungswidrig gegen das Grundrecht auf Gewährleistung eines menschenwürdigen Existenzminimums verstoßen. All das sind letztlich kleine Schritte auf dem langen Weg zur Einführung eines bedingungslosen Grundeinkommens, selbst wenn es die Regierungsparteien der Großen Koalition derzeit noch offiziell ablehnen.", "FOCUS Online: Die Grünen hingegen sind viel weiter. Ist das Grundeinkommen durch den Erfolg der Partei in Deutschland wahrscheinlicher geworden?", "Kovce: Ja. Die Grünen sind nur noch eine Generation vom Grundeinkommen entfernt. Die Grüne Jugend ist bereits seit Jahren dafür und selbst Parteichef Robert Habeck liebäugelt immer wieder damit. Doch selbst wenn die Grünen demnächst ein Grundeinkommen fordern, werden sie das Thema nicht parteipolitisch vereinnahmen können. Das Grundeinkommen ist bunt: Es verbindet rote, gelbe und grüne Anliegen, indem es die Gesellschaft sozialer, liberaler und ökologischer werden lässt. Die anderen Parteien werden es sich nicht nehmen lassen, davon ebenfalls zu profitieren."], "\"Das Grundeinkommen ist durch den Grünen-Erfolg wahrscheinlicher geworden\"": ["FOCUS Online: Wie würde sich unsere Gesellschaft mit dem Grundeinkommen verändern?", "Kovce: Das Grundeinkommen würde unsere Gesellschaft grundlegend verändern. Das hat mit der Digitalisierung zu tun: Algorithmen ersetzen unsere Kopfarbeit und damit Millionen Jobs. Das ist jedoch kein Fluch, sondern ein Segen – jedenfalls dann, wenn wir das Existenzminimum jedes Einzelnen mit einem Grundeinkommen garantieren. Dennoch führt das Grundeinkommen nicht schnurstracks ins Paradies, sondern zu ganz neuen Problemen, die wir uns heute noch gar nicht zumuten. Wenn das Existenzminimum jedes Einzelnen gesichert ist, müssen wir uns den existenziellen Fragen des Lebens erst wirklich stellen.", "FOCUS Online: Auf der einen Seite unglaublicher Fortschritt, auf der anderen unglaubliche Probleme. Das klingt nach einem Sprung ins Ungewisse.", "Kovce: Diesen Sprung müssen wir meistern. Die Frage, was, wie und mit wem wir arbeiten wollen, erhält durch die digitale Revolution besonderes Gewicht. Eine Zukunft haben nur Jobs, die menschliche Interaktion erfordern – etwa in der Pflege oder in der Bildung. Ohne Grundeinkommen müssen wir die absurdesten Tätigkeiten erfinden, damit jeder Einzelne weiterhin sein Einkommen erhält."], "\"Zivilisatorischer Meilenstein, vergleichbar mit der Abschaffung der Sklaverei\"": ["FOCUS Online: Und mit dem Grundeinkommen?", "Kovce: Mit Grundeinkommen müssen sich Menschen dagegen nicht mehr dem erstbesten Bullshit-Job hingeben, um ihr Einkommen zu sichern, sondern können sich freiwillig für sinnvolle Tätigkeiten entscheiden. Diese neugewonnene Freiheit stellt einen zivilisatorischen Meilenstein dar, vergleichbar mit der Abschaffung der Sklaverei oder der Einführung des Frauenwahlrechts.", "FOCUS Online: Nun sagen einige: Warten wir doch erstmal ab, ob diese Folgen einer durchdigitalisierten Welt tatsächlich eintreffen – dann können wir immer noch über das Grundeinkommen sprechen.", "Kovce: Wer so denkt, der handelt nicht. Das wäre fatal. Die industrielle Revolution führte zu weltweiten Arbeiteraufständen, weil sie die soziale Frage bis zuletzt ausklammerte. Diese Tendenzen sehen wir inzwischen auch bei der digitalen Revolution: Menschen werden arbeitslos oder ausgebeutet und mehr und mehr frustriert. Ein Grundeinkommen würde dem vorbeugen, sodass die Digitalisierung nicht nur technologisch, sondern auch sozial fortschrittlich wirken kann."], "DLDaily": ["FOCUS Online: Also eine Beruhigungspille für die Arbeiterschaft?", "Kovce: Nein, im Gegenteil. Wer ein Grundeinkommen bezieht, der wird sich von Politikern und Managern nicht mehr auf der Nase herumtanzen lassen. Vielmehr müssen sich Parteien und Unternehmen dann völlig neu aufstellen, um noch attraktiv für Arbeitnehmer, Kunden oder Wähler zu sein. Das führt gerade nicht in eine schlafwandelnde, politikverdrossene Gesellschaft mit Dienst-nach-Vorschrift-Mentalität, sondern stellt der heute allseits empfundenen Ohnmacht eine Ermächtigung des Individuums entgegen."], "\"Das Grundeinkommen lässt sich nicht testen, sondern nur einführen\"": ["FOCUS Online: Das klingt ja in der Theorie alles einleuchtend – die Praxis allerdings ist ernüchternd. Ein zweijähriger Test in Finnland zeigte keine Wirkung auf den Arbeitsmarkt.", "Kovce: Das ist doppelt falsch. Erstens: Der Test mit 2000 zufällig ausgewählten Arbeitslosen, denen ein Teil des Existenzminimums sanktionsfrei garantiert wurde, zeigte sehr wohl arbeitsmarktrelevante Wirkungen. Die Teilnehmer waren zwar weder fleißiger noch fauler, fühlten sich aber signifikant besser und waren weniger gestresst. Ein sozialpsychologisch und gesundheitsökonomisch höchst interessantes Ergebnis – auch für den Arbeitsmarkt!", "Zweitens: So interessant das Ergebnis auch sein mag, bei dem finnischen Test wurde eigentlich gar kein Grundeinkommen getestet. Das Grundeinkommen ist ein Grundrecht für alle, kein Almosen für wenige. Es lässt sich nicht testen, sondern nur einführen. Im kleinen Kreis der Versuchskaninchen funktioniert es nicht.", "FOCUS Online: Wenn das Grundeinkommen aber schon im Kleinen nicht funktioniert, wie wollen Sie dann die gesellschaftliche Grundlage fürs Große schaffen?", "Kovce: Das Grundeinkommen funktioniert ja gerade deshalb nicht im kleinen Kreis der Versuchskaninchen, weil das große Ganze seine Grundlage ist. Wenn alle anderen nicht ebenfalls ein Grundeinkommen bekommen, dann habe ich im Grunde genommen selbst keines, selbst wenn ich es versuchsweise erhalte. Wir brauchen also keine nichtssagenden Experimente abseits der sozialen Wirklichkeit, sondern aussagekräftige Interpretationen der herrschenden Verhältnisse. Diese zeigen beispielsweise: Zwang ist ein guter Motivationskiller. Freiwilligkeit und Sinnhaftigkeit motivieren besser. Wer das bedenkt, der findet die Grundlagen des Grundeinkommens schon heute im großen Ganzen.", "FOCUS Online: Und zum Schluss die deutsche Gretchenfrage: Wer soll das bezahlen?", "Kovce: Wir! Wer, wenn nicht wir? Teuer zu stehen kommt uns nicht die Bedingungslosigkeit des Grundeinkommens, sondern der Kontrollzwang des Hartz-IV-Überwachungssozialstaats. Den könnten wir uns mit einem Grundeinkommen endlich ersparen."], "Sehen Sie im Video: Kaltfront beendet Hitzewelle – dann wird es herbstlich": []}}, "recommendations": []}