{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/news/bedingungsloses-grundeinkommen-mehrheit-der-deutschen-wuerde-auch-mit-grundeinkommen-weiter-arbeiten_id_7904397.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "28.11.2017", "last_modified": "28.11.2017", "crawl_date": "25.12.2020", "author_person": [], "author_organization": ["til"], "news_keywords": [], "content": {"title": "Bedingungsloses Grundeinkommen: Für wie viel Geld würden Sie Ihren Job aufgeben?", "description": "Nach einer repräsentativen Studie des Marktforschungsinstituts ´Splendid Research´ würden eine klar Mehrheit ihrem Job trotzdem weiterhin nachgehen, auch wenn sie ein bedingungsloses Grundeinkommen vom Staat erhalten würden.", "body": {"": [], "Wie viele Menschen würden mit Grundeinkommen trotzdem weiterarbeiten?": ["75,9 Prozent der Befragten gaben an, sie würden unabhängig von der Höhe des Grundeinkommens ihren Beruf fortführen.", "Gleichzeitig zeigt sich, dass die Bereitschaft zum Weiterarbeiten umso höher ist, je mehr Einkommen ein Haushalt zur Verfügung hat. Bei einem Haushaltseinkommen von 1100 bis 1500 Euro würden nur 68 Prozent ihren Job fortführen, bei einem Einkommen von mehr als 7500 Euro wären es 79 Prozent.", "Auch das Alter spielt eine Rolle: Je älter die befragte Person, desto höher ist ihre Bereitschaft, trotz Grundeinkommen weiterzuarbeiten. Rund zwei Drittel der 18- bis 29-Jährigen wären weiterhin zum Arbeiten bereit. Bei den 60- bis 69-Jährigen liegt der Anteil bei 83 Prozent.", "Quelle: Splendid Research"], "Die Stellenbörse von FOCUS Online": [], "Ab welchem Betrag würden die Befragten aufhören zu arbeiten?": ["Im Durchschnitt sehen die Befragten ein bedingungsloses Grundeinkommen in Höhe von 1137,24 Euro als angemessen an. Je höher das Grundeinkommen ausfällt, desto höher wäre der Anteil der Personen, die gar nicht mehr arbeiten würden.", "Quelle: Splendid Research", "Bei der Frage, ab welchem Betrag die sie nicht mehr arbeiten würden, gaben Männer eine höhere Summe an als Frauen. Männer würden erst ab 1829,84 Euro nicht mehr arbeiten, Frauen bereits ab 1477,21 Euro."], "Im Video: Bitkom-Präsident warnt vor Kahlschlag durch Maschinen in Arbeitswelt": [], "Bitkom-Präsident warnt vor Kahlschlag durch Maschinen in Arbeitswelt": []}}, "recommendations": []}