{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/01/12/der-wahnsinn-zahl/", "query_keywords": ["asyl", "migration", "ausländer", "flüchtl"], "creation_date": "12.01.2020", "last_modified": "12.01.2020", "crawl_date": "02.12.2020", "author_person": ["Rasender Reporter"], "author_organization": [], "news_keywords": [], "content": {"title": "Der „Wahnsinn“ geht weiter: Zahl der ausreisepflichtigen Ausländer steigt, Zahl der Abschiebungen sinkt › Jouwatch", "description": "Berlin - Diese Bundesregierung bekommt nichts, aber auch überhaupt nichts auf die Reihe, insbesondere der tönende Innenminister stellt sich ...", "body": {"": ["Berlin – Diese Bundesregierung bekommt nichts, aber auch überhaupt nichts auf die Reihe, insbesondere der tönende Innenminister stellt sich als Totalversager dar. Während die Zahl der ausreisepflichtigen Ausländer in Deutschland seit Jahren steigt, waren die Abschiebungen auch 2019 mal wieder leicht rückläufig. Laut der Daten der Bundespolizei, über die die „Welt am Sonntag“ berichtet, wurden im vergangenen Jahr bis Ende November nur 20.587 Ausländer abgeschoben. 2018 waren es insgesamt 23.617. Seit Mai wurden in keinem Monat mehr als 2.000 Personen zurückgeführt.", "Obwohl die Dezemberzahlen erst in einigen Wochen vorliegen, lässt sich schon jetzt sagen, dass es 2019 erneut einen Rückgang gab. Seit 2016 (25.375) ist diese leicht rückläufige Tendenz Jahr für Jahr zu beobachten. Ende November waren laut der „Welt am Sonntag“ vorliegenden Zahlen des Bundesamtes für Migration und Flüchtlinge (BAMF) 248.861 Personen ausreisepflichtig, fünf Prozent mehr, als ein Jahr zuvor.", "Darunter waren 200.598 sogenannte Geduldete. Diese sind zwar weiterhin ausreisepflichtig und aufgefordert, das Land zu verlassen, sie erhalten aber eine Mitteilung, dass die Bundesrepublik sie „vorübergehend“ nicht abschieben kann. Wichtigster Duldungsgrund waren fehlende Reisedokumente (82.985).", "In Anbetracht der Lage in den Ländern, aus denen die meistens so genannten Flüchtlinge stammen, ist diese Zahl für die Sicherheitsbehörden, aber vor allen Dingen für die Bürger eine Katastrophe – Stichwort: Islamterror und Kriminalität.", "Zudem wird in einem der „Welt am Sonntag“ vorliegenden aktuellen Lagebericht der Innenministerien darauf hingewiesen, dass „aufgrund der teilweise jahrelangen Verfahren“, die „Ablehnung eines Schutzstatus nicht in jedem Fall eine Ausreisepflicht nach sich“ zieht, „beispielsweise weil in der Zwischenzeit die Voraussetzung für einen Aufenthaltstitel aus anderen Gründen, beispielsweise Geburt eines deutschen Kindes oder Heirat einer Person mit deutscher Staatsbürgerschaft, vorliegen.“ Laut dem internen Lagebericht scheiterten 2019 in den ersten drei Quartalen 20.210 Abschiebungsversuche noch in der letzte Phase kurz vor Übergabe an die Bundespolizei, weil die Ausreisepflichtigen von den Landebeamten nicht angetroffen wurden. Weitere 2.839 Abschiebungsversuche scheiterten auch noch nach der Übergabe an die Bundespolizei, etwa wegen Widerstandshandlungen oder weil der Pilot eine Mitnahme verweigerte.", "Nicht nur die Abschiebungen, sondern auch die geförderten freiwilligen Ausreisen waren rückläufig. Der starke Abwärtstrend von 2016 (54.006) auf 2017 (29.522) und 2018 (15.941) setzte sich 2019 fort: Nur 10.201 Ausländer beantragten in den ersten drei Quartalen des Vorjahres eine Ausreise über das Bund-Länder-Programm REAG/GARP, wie aus dem der „Welt am Sonntag“ vorliegenden Lagebericht hervorgeht. Darüber hinaus sind nach nicht belastbaren Schätzungen des Bundesinnenministeriums wohl ungefähr 7.200 weitere Personen in den ersten drei Quartalen 2019 ohne das Bund-Länderprogramm freiwillig ausgereist.", "Von daher sind solche Meldungen wie „Immer weniger Asylanträge“ eine Farce, weil letztendlich fast alle hier bleiben dürfen, sich also die Zahl der „Neu-Siedler“ immer weiter erhöht und somit das Sozialsystem immer noch mehr belastet wird. (Quelle: dts)"]}}, "recommendations": []}