{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/04/wegen-staatsinteresse-merkel/", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "04.03.2020", "last_modified": "04.03.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Wegen „schwerwiegendem Staatsinteresse“: Merkel überweist 32 Millionen Euro Steuergeld an Erdogan", "description": "Hinter verschlossenen Türen bereitet Kanzlerin Merkel trotz offener Erpressung neue Hilfen für die Türkei vor. Wegen \"schwerwiegendem ...", "body": {"": ["Die Grenztruppen der Türkei sollen kurzfristig neues Geld aus Deutschland bekommen, um die sogenannten „Flüchtlinge“, die der islamische Despot am Bosporus Richtung Europa- sprich Deutschland auf den Weg geschickt hat – zu stoppen.", "Bereits am heutigen Mittwoch soll der Haushaltsausschuss beschließen, dafür weitere 32 Millionen Euro an die Türkei zu überweisen. Die Bild zitiert aus einer internen Vorlage, in der es heißt:", "„Die Mittel werden benötigt, um die Türkei dabei zu unterstützen, die Einsatzfähigkeit ihrer Küstenwache wiederherzustellen. Diese ist durch die Dauereinsätze zur Rettung in Seenot geratener Flüchtlinge/Migranten und zur Verhinderung der illegalen Migration aktuell nicht in vollem Umfang sichergestellt.“", "Denn, so die Begründung: Die Rettung von Menschenleben läge ebenso im Staatsinteresse Deutschlands wie die Unterbindung einer unkontrollierten Flüchtlingsbewegung in Richtung Deutschland.", "Noch brisanter die Aussage: Die Mehrausgaben in Höhe von 32 Millionen Euro, die Erdogan einmal mehr in den Rachen geschmissen werden, seien „sachlich unabweisbar, da anderenfalls schwerwiegende Staatsinteressen politischer Art beeinträchtigt“ würden.", "Anweisung dafür, nach wie vor nicht die deutschen, sondern vornehmlich die türkischen Interessen zu unterstützen und mit deutschem Geld zu finanzieren soll eindeutig von jener Politikerin, die wie keine andere diesem Land geschadet hat, gekommen sein: Von Bundeskanzlerin Angela Merkel höchstpersönlich. (SB)"]}}, "recommendations": []}