{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/05/22/anschlaege-waldkraiburg-medien/", "query_keywords": ["migration", "ausländer"], "creation_date": "22.05.2020", "last_modified": "22.05.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Anschläge von Waldkraiburg: Medien schreiben kurdischen Islamisten zum rassistischen Deutschen um", "description": "Mühldorf am Inn - Dreister und manipulativer als im Falle der Anschlagserie von Waldkraiburg, wo mehrere türkische Läden attackiert wurden, ...", "body": {"": ["Die Eckpunkte, an denen sich die Berichterstattung festmacht, sind praktisch durchweg die folgenden: 25jähriger Deutscher als Täter, der Anschläge auf Geschäfte türkischstämmiger Inhaber verübte – geplant waren zudem Bombenanschläge auf Moscheen. Bei oberflächlich informierte Nachrichtenkonsumenten, die nur diese Halbwahrheiten erfahren, klingelt es hier sogleich (und genau dies ist auch beabsichtigt): Ein rassistischer Deutscher, ausländerfeindlich, und zudem offenbar ein Muslimhasser.", "Das genaue Gegenteil ist in Wahrheit der Fall: Der Täter hat zwar einen deutschen Paß – ist jedoch Kurde, und zudem IS-Sympathisant und radikaler Islamist. Hintergrund seiner Terrorserie sind ethnische und religiöse Differenzen: der türkisch-kurdische Konflikt sowie das als nicht genügend strenggläubig geltende, säkulare Türkentum in Deutschland. „Tag24“ brachte gestern einen Bericht, der diese und viele andere absolut entscheidende Details zu dem Fall schlicht ignorierte – und stattdessen dem Leser geradezu insinuierte, die Tat sei vergleichbar mit den NSU-Anschlägen.", "Auch andere Titel stießen in dieses Horn: der „Merkur“ zitierte Lokalpolitiker aus der betroffenen Stadt im Landkreis Mühldorf am Inn, die sich wie Aale wanden, um den Migrations- und Islamhintergrund des Täters zu verschleiern. Stattdessen wurde, wie nach „rechten“ Übergriffen üblich, die Solidarität hervorgehoben: Waldkraiburgs Erster Bürgermeister Robert Pötzsch erklärte, es handele sich bei der Infrastruktur des Täters um eine „kriegsähnliche Maschinerie“, und führte aus, die Tat hätte „die Bürger zusammengeschweißt“. Schon kurz nach der Tat sei aber klar gewesen, dass „zwei Eigenschaften unsere Stadtgemeinschaft prägen: Solidarität und Zusammenhalt“.", "Anscheinend sollen die Fakten so zurechtgebogen werden, dass die bereits nach den ersten Anschlägen vom 6. Mai in Umlauf gebrachten Gerüchte, hier seien dunkeldeutsche Rassisten am Werk, scheinbar bestätigt werden: Vor allem die „Tageszeitung“ (taz) hatte in gewohnter Verdachtsberichterstattung getitelt: „Ist es rechter Terror?“ und folgendes geschrieben: „Zwar liegt ein rassistischer Hintergrund nahe, eine klare Spur zu den Tätern fehlt bislang jedoch. Es ist unvermeidlich, dass Erinnerungen an die Verbrechen des sogenannten Nationalsozialistischen Untergrunds wieder hochkommen. Auch die Mörder des NSU hatten es auf Geschäftsbesitzer mit – zum größten Teil türkischem – Migrationshintergrund abgesehen.“", "Nachdem dieser journalistische Bias fulminant entzaubert wurde, hüllte sich die „taz“ in verlegenes Schweigen. Dafür übernehmen jetzt andere „Leitmedien“ ihren Part: Auf die Propaganda des Hinzudichtens folgt jetzt die Propaganda des Auslassens. Wichtig ist die Aufrechterhaltung des Prinzips: Nicht sein kann, was nicht sein darf. (DM)"]}}, "recommendations": []}