{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/07/saeuberung-polizei-linke/", "query_keywords": ["migrant", "ausländer"], "creation_date": "07.07.2020", "last_modified": "07.07.2020", "crawl_date": "22.12.2020", "author_person": ["Rasender Reporter"], "author_organization": [], "news_keywords": [], "content": {"title": "Säuberung bei der Polizei: Linke pochen auf Racial-Profiling-Studie", "description": "Berlin - So leicht geben die Linksradikalen in diesem Land nicht auf. Schon gar nicht, wenn sie vom Gefühl beseelt sind, dass sie hier ...", "body": {"": ["Von daher war klar, dass nach der Absage einer geplanten Studie zu Racial Profiling in der Polizei durch Bundesinnenminister Horst Seehofer (CSU) der Thüringer Innenminister Georg Maier (SPD) auf eine solche Untersuchung pocht. „Ich trete dafür ein, die Diskussion an dieser Stelle zu versachlichen“, sagte Maier der „taz“ (Dienstagsausgabe). „Wir dürfen uns dem öffentlichen Empfinden über diskriminierendes Fehlverhalten in der Polizei nicht verschließen. Dies ist wichtig für das Vertrauen in die Polizei.“ Maier ist derzeit auch Vorsitzender der Innenministerkonferenz. Er verwies auf die Unterstützung selbst in Teilen der Polizeigewerkschaften für eine solche Studie.", "„Eine Studie, wie von den Polizeigewerkschaften gefordert, sehe ich als einen Schritt für mehr Transparenz und Offenheit“, sagte der SPD-Innenminister. Diese müsse aber „fair“ und unter Beteiligung der Gewerkschaften konzipiert werden. Maier sagte, dass die Polizei in der Mitte der Gesellschaft stehe.", "„Als Trägerin des Gewaltmonopols muss sie aber auch in besonderer Weise Vorbild sein und sich auch Kritik stellen.“ Anfang Juni hatte das Bundesinnenministerium zusammen mit dem Bundesjustizministerium eine Studie zu Racial Profiling in der Polizei angekündigt. Am Wochenende hatte dies ein Sprecher Seehofers jedoch wieder zurückgenommen: Der Minister sehe dafür keinen Bedarf.", "Auch Bundesjustizministerin Christine Lambrecht (SPD) sprach sich am Montag dafür aus, an der Studie festzuhalten. Sie werde dafür das Gespräch mit Seehofer suchen.", "Auch die SPD-Spitze hat Bundesinnenminister Horst Seehofer (CSU) scharf kritisiert, weil dieser es wagte, die zunächst geplante Untersuchung zu Racial Profiling in der Polizei abzublasen. „Das Beste wäre, wenn eine umfassende Untersuchung zu dem Ergebnis käme, dass es keinen Anlass zur Besorgnis gibt“, sagte der SPD-Vorsitzende Norbert Walter-Borjans der „Welt“. „Seehofers Ansatz ist aber: `Bloß nicht hingucken, damit man nichts sieht.` Aber nur genaues Hinschauen und in begründeten Fällen rasches Reagieren sichern das hohe Ansehen, das unser Rechtsstaat und unsere Sicherheitsbehörden genießen.“", "Grünen-Fraktionschefin Katrin Göring-Eckardt sagte, zur Unterstützung derjenigen, die ihren Dienst verantwortungsvoll ausübten, müsse man wissen, wo gegengesteuert werden müsse. „Horst Seehofer leistet den Polizistinnen und Polizisten einen Bärendienst, weil sich die Gräben ohne eine solide Datenbasis nur weiter vertiefen.“ Seehofer müsse dieser „gefährlichen Entwicklung“ entgegentreten, statt vor Problemen die Augen zu verschließen.", "Die Bundestagsvizepräsidentin der Linkspartei, Petra Pau, sagte: „Wer eine sachliche Untersuchung ausschlägt, hat die Zeichen der Zeit nicht erkannt, ist also eine Fehlbesetzung.“ Der innenpolitische Sprecher der FDP im Bundestag, Konstantin Kuhle, räumte ein, der Vorwurf des latenten Rassismus gegen Beamte sei ein „unangebrachter Generalverdacht“. Doch auch bei der Polizei in Deutschland gebe es Extremismus und Rassismus.", "„Horst Seehofer hätte jetzt die Gelegenheit ergreifen können, die Polizeibeamtinnen und -beamten mit wissenschaftlichen Ergebnissen vom Vorwurf des latenten Rassismus zu befreien.“ Unterstützung hingegen erhielt Seehofer aus den eigenen Reihen und von der AfD. „Es gibt keinen Anlass für eine Studie zu Racial Profiling. Wir haben eine klare Rechtslage: Racial Profiling ist verboten“, sagte der innenpolitische Sprecher der Unionsfraktion Mathias Middelberg (CDU).", "„Der Generalverdacht, die deutsche Polizei sei strukturell rassistisch, ist schlicht abwegig.“ Gottfried Curio, innenpolitischer Sprecher der AfD-Fraktion, sagte, man müsse die Polizei vor einer „schon vom Ansatz her erwartbar ideologisierten Studie“ schützen. Andernfalls könnten Polizisten unter den Generalverdacht des Rassismus gestellt und gehemmt werden, „Ausländer zu kontrollieren und gegebenenfalls festzunehmen“. Der Vorsitzende des Bundes Deutscher Kriminalbeamter, Sebastian Fiedler, sagte der „Welt“: „Womöglich möchte der Innenminister mit seiner Entscheidung sein Vertrauen in die Polizei herausstellen – darauf kommt es aber nicht an.“ Denn die Polizei sei auf das Vertrauen aller Menschen angewiesen. „Außerdem gibt es keinen Grund sich zu verstecken: Entweder wir finden heraus, in welchen Sicherheitsbehörden und welchen Regionen es Probleme gibt und können diese angehen – oder wir können einen Verdacht entkräften.“ Kritisch sieht Fiedler allerdings, sich nur auf Racial Profiling zu beschränken. „Viel interessanter ist es, generell die Einstellungsmuster von Polizisten zu untersuchen, um auch rechtsextremistische Strukturen im Keim zu ersticken.“", "Das Ergebnis dieser Studie (wer macht die eigentlich) steht in den Köpfen der Linksextremen bereits jetzt schon fest: Die Polizei ist viel zu rechts und muss gesäubert werden. So lange, bis auch der letzte arabische Clan, der letzte messerstechende Migrant und drogendealende Afrikaner zufriedengestellt und der letzte patriotische Kritiker im Knast gelandet ist.", "Polizeigewerkschaftler Rainer Wendt kommentiert das so:"]}}, "recommendations": []}