{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/05/29/freudenstadt-hafen-sieg/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "29.05.2020", "last_modified": "29.05.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Freudenstadt wird kein „sicherer Hafen“: Sieg der Vernunft über verantwortungsloses Gutmenschentum", "description": "Es gibt in Deutschland doch noch einige Kommunen und Landkreise, deren politisch Verantwortlichen und Bürgervertretern  noch nicht ...", "body": {"": ["Mit einer soliden Zweidrittelmehrheit erteilte der Kreistag des schwäbischen Landkreises dem von der SPD, der Frauenliste und den Grünen eingebrachten Antrag eine Absage. Konkreter Zweck des angestrengten Beitritts war wieder einmal die Situation der Flüchtlinge in den griechischen Insellagern, vor allem in Moria auf Lesbos. Es ist erklärtes Ziel der „Sichere Häfen“-Initiative (der bereits Dutzende Städte in einem Anfall von gesinnungsethischer Selbstbeweihräucherung und grenzenloser Pseudo-Humanitätsbesoffenheit beigetreten sind!), noch mehr Menschen – vor allem „Kinder“ – aus den griechischen Auffanglagern mit ihren prekären Lebensbedingungen zu evakuieren – und natürlich nach Deutschland zu retten.", "Wie diese „Kinder“ aussehen, wurde gerade im April deutlich, als sich Deutschland im Rahmen einer Kontingentlösung auf dem Höhepunkt der Pandemie, mitten im Lockdown, zur Aufnahme von 50 von ihnen bereit erklärt hatte: Dem Flugzeug entstiegen fast nur junge Männer, manche in Designerklamotten, manche mit Bart. In ihren Ersatzdokumenten tauchte bei mehr als der Hälfte von ihnen dann das obligatorische Geburtstag „1. Januar“ auf und als Geburtsjahr zumeist 2006 – so konnten sie zumindest als 14-jährige deklariert werden.", "Vielleicht war es der Eindruck dieser bodenlosen Dauer-Verarschung und generalstabsmäßigen Verhöhnung des deutschen Asylrechts, vielleicht das Wissen um die perverse Schlepperindustrie auf dem Mittelmeer, als deren Teil die „Seenotrettung“ fungiert. Vielleicht aber war es auch ein realistisches Gespür für die Stimmung in der Bevölkerung: Die Freudenstädter Kreistagsdelegierten erkannten richtigerweise, dass angesichts einer epochalen Rezession, einer absehbar gigantischen Lawine von Arbeitslosigkeit dank Firmenschließungen und eines historischen Wohlstandsverlustes als Folge von Corona die öffentliche Akzeptanz für eine weiterhin ungebremste Aufnahme von „Schutzsuchenden“ am Tiefpunkt angelangt sein dürfte."], "Bunte Traumtänzer zum Glück abgeschmettert": ["Deshalb wollte diesmal auch niemand den Gesinnungsappellen der üblichen Gutmenschenfraktion mehr folgen; zu oft wurden die „verheerenden Zustände“ in den Lagern beschworen, zu oft aus der drastischen Schilderung des angeblichen oder wirklichen Elends einer Flucht, auf die sich die allermeisten aus wirtschaftlichen Motiven begeben, der angebliche Zwang zu helfen abgeleitet. Langsam hat niemand mehr Verständnis für diese fortgesetzt moralische Erpressung.", "In einer Zeit, da hiesige Unternehmen ums Überleben kämpfen, da der Staat hunderte Milliarden oder Billionen aufwendet, die über Generationen von Steuerzahlern und Familien zurückgezahlt werden müssen, ist schlicht kein Geld mehr für den deutschen Luxus da, sich als Sozialamt und Integrations-Primus der Staatengemeinschaft in Szene zu setzen.", "Wie der „Schwarzwälder Bote“ berichtet, war es denn vor allem die Auskunft der Freudenstadter Kreisverwaltung, wie hoch der finanziellen Aufwand für die Flüchtlingshilfe lokal zu Buche schlägt: Mit rund 15-20.000 Euro pro Erwachsenem pro Jahr und rund 65.000 Euro pro minderjährigem Flüchtling kommt die schwäbische Kommune zwar noch vergleichsweise günstig davon – doch es dämmert inzwischen wohl jeden, der noch halbwegs bei Trost ist, dass derartige Kosten dem Steuerzahler nach Corona schlichtweg nicht mehr vermittelbar sind. Es steht zu hoffen, dass das Freudenstadter Modell Nachahmer findet – und deutsche Städte, Kreise und Gemeinden endlich aufhören, den permanenten Pull-Effekt zu befeuern. (DM)"]}}, "recommendations": []}