{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/15/linker-terror-sind/", "query_keywords": ["migration"], "creation_date": "15.10.2020", "last_modified": "15.10.2020", "crawl_date": "22.12.2020", "author_person": ["Max Erdinger"], "author_organization": [], "news_keywords": [], "content": {"title": "Linker Terror, rechter Terror: Sind Horror-Frauen das Problem?", "description": "Unter der Schlagzeile \"Rechter Terror: Sind Männer das Problem?\" kreieren die beiden Politikwissenschaftlerinnen Judith Götz und Eike ...", "body": {"": ["von Max Erdinger", "Die drei mächtigsten und einflußreichsten Politiker in Europa heißen Ursula von der Leyen, Angela Merkel und Christine Lagarde. Auf gut feministisch: Das östrogenale Trio Infernale ist ein Patriarchat, verantwortlich für allen seelischen Tort, unter dem vor Lauterkeit nur so strotzende Heiligenfiguren wie die beiden Politikwissenschaftlerinnen Götz und Sanders Tag für Tag ein gar gewaltsam unterdrücktes Leben führen müssen. Vorausgesetzt, daß es nicht doch ein Matriarchat ist.", "„Es sind rechte Männer, die Terroranschläge verüben. Kein Wunder, sagen die Politikwissenschaftlerinnen Judith Götz und Eike Sanders. Männliche Gewalt ist Teil unserer Gesellschaft.„, heißt es gleich im Teaser bei „Ze.tt“, jener Publikation mit dem gewissen Geschlecht, welches den/das/die Publikation zur „Partner*in von ZEIT-Online“ macht. Jedenfalls behauptet die/der/das Wagenheber*in in der Werkstatt meines Vertrauens, daß „Ze.tt“ ein Geschlecht habe. Höchste Zeit also für Heinrich Bedford-Strohm, den Papst und den Mann von Jens Spahn, einmal selbstkritisch in sich zu gehen. Außerdem behauptet die/der/das Wagenheber*in, daß es keinen feministischen Östrogenalfaschismus – kurz: Femfasch – gibt, weil das eine entsetzlich beschränkte Angelegenheit wäre, so dermaßen beschränkt, daß Frauen wegen ihrer sagenhaften Klugheit als östrogenalfaschistische Propagandistinnen nicht infrage kommen. Die müssten nämlich blöd sein. Die Klageweiber hingegen sind eine jahrtausendealte Einrichtung. Das bestreitet niemand.", "Tatsächlich ist es so, daß weibliche Gewalt ebenso Teil von „unsere Gesellschaft“ ist wie die männliche. Der Unterschied ist nur, daß weibliche Gewalt eher wie ein geruchloses Giftgas durch die gesellschaftlichen Ritzen strömt, anstatt so laut und polternd wie die männliche mit der Tür ins Gesellschaftshaus zu fallen. Weswegen nicht wenige unter den ganz tauben Nüssen der Ansicht sind, es gebe keine weibliche Gewalt, die Teil von „unsere Gesellschaft“ wäre. Ganz großer Irrtum. Momentan wird ganz Europa vom östrogenalen Trio Infernale vergewaltigt – und kaum jemand hält das für Gewalt. Obwohl alle „die Menschen“ zu ihren Opfern werden, darunter auch Frauen und Kinder. Opf-opf-opf …", "Der Vorteil der männlichen Gewalt gegenüber der weiblichen ist der, daß männliche Gewalt bisweilen durchaus erwünscht ist, auch von Frauen, zum Beispiel dann, wenn es darum geht, ein Gurkenglas aufzumachen, einen Krieg zu gewinnen oder eine bürgerliche Femfaschistin vor den körperlichen Attacken einer antifaschistischen Kampfsportlerin zu beschützen. Wohingegen von der geruchlosen Gasgewalt der dauernörgelnden Weiblichkeit noch nie jemand behauptet hat, daß sie zu irgendetwas nützlich sei.", "Dennoch geht es mit der femfaschistischen Suada bei der „Partner*in von ZEIT-Online“ gleich so los: „Der Täter aus Halle leugnet den Holocaust, gibt „den Juden“ die Schuld für alle Probleme und bezeichnet „den Feminismus“ als Grund für niedrige Geburtenraten im Westen, die zu vermeintlicher Massenmigration geführt hätten. Mit diesem Gedankengerüst führt er fort, was andere rechtsextremistische Attentäter vorgemacht haben. Doch die männliche Gewalt, die zu tödlicher Gewalt werden kann, beginnt schon viel früher, sagen die Politikwissenschaftlerinnen Judith Götz und Eike Sanders.“", "Einmal abgesehen davon, daß die beiden Gesellschafts-Großdenkerinnen nicht nur die Leugnung und die Bezeichnung von Sachverhalten bereits als Gewalt identifizieren, wissen sie auch noch, welche „Vorstadien von Leugnung und Bezeichnung“ bereits als männliche Gewalt zu identifizieren seien. Und prompt trifft sie der erste Schwinger männlicher Bezeichnungsgewalt. Meinereiner bezeichnet nämlich Ulrike Meinhof, Gudrun Ensslin und andere „Mitglieder*innen“ der RAF als gewalttätige Terroristinnen. Und ausgerechnet eine Frau gibt ihm recht.", "„Die RAF war eine auffallend weibliche Terrorgruppe. Der Anteil der Frauen unter den gesuchten RAF-Terroristen lag zeitweise bei 60 Prozent. Im bpb-Interview erklärt die Historikerin Gisela Diewald-Kerkmann das Phänomen „Frauen und Terrorismus“.“, heißt es bei der Bundeszentrale für politische Bildung. Wenn da mal nicht „gesuchte RAF-Terrorist*innen“ hätte stehen müssen.", "Und dann das noch: Bei der GSG 9, die nach der Geiselbefreiung von Entebbe auch bei „emanzipierten“ Frauen ihres männlichen Gewaltgehalts wegen hoch im Kurs stand („Ulrich Wegener, ich will ein Kind von dir!“), galt als Arbeitsanweisung, weibliche Terroristen zuerst auszuschalten. Begründung: Frau Terrorist ist entschlossener und fanatischer als Herr Terrorist. Das will etwas heißen, weil ja Frau Terrorist, wenn sie nicht gerade mit Maschinengewehr und Handgranate unterwegs gewesen ist, in ihrer Freizeit immer noch jenes geruchlose Gewaltgas verströmte, an welchem der strömungsfreie Herr Freizeitterrorist ganz ohne GSG 9 verstorben wäre. In RAF-Terroristinnen hauste sozusagen die Doppelgewalt. Und statistisch betrachtet geht die größte Gefahr für ein Kind, nach physischer Gewalteinwirkung zu versterben, von seiner eigenen Mutter aus. Zu den fürchterlichen KZ-Scherg*innen der Nationalsozialist*innen gäbe es auch noch etliches zu sagen. Oder zu Hilde Benjamin.", "Wie meinten jedoch die beiden Politikwissenschaftlerinnen bei der „Partner*in von ZEIT-Online“? – Männliche Gewalt ist Teil unserer Gesellschaft. Punkt. Nichts weiter. Hat jemand „Maulschellen“ gesagt? – Muß wohl ein Mann gewesen sein.", "Doch das Interview der „Partner*in von ZEIT-Online“ beginnt. Die Fragen stellt – tärä! – Frau Mareice Kaiser. Die „Partner*in von ZEIT-Online“ stellt Frau Mareice Kaiser vor als „Journalistin, (Buch-)Autorin, Redakteurin, Kolumnistin. Schreibt über Inklusion, Bildung, Familie und Politik.“ Da ist also auch noch die Interview-Böck*in zur Interview-Gärtner*in gemacht worden. Wenn sich drei solche Frauenspersonen recht objektiv über die männliche Gewalt unterhalten, dann wissen hinterher aber alle ganz genau, wie es ist. Brief*in und Siegel*in darauf. Von wegen Suggestion und Gehirnwäsche. Bebildert ist das Interview mit der Überblendung zweier Fotografien. Zu sehen ist schemenhaft ein Männergesicht im finsteren, schwarz-weißen Tann. Vermutlich lauert der testosteronhaltige Unhold dort auf die reine Seele der Joggerin, um sie zu beschmutzen. Oder auf irgendwelche anderen Teile von ihr. Bildunterschrift: „Männlichkeit wird nicht erst zum Problem, wenn sie diese Brutalität annimmt. Männliche Gewalt fängt viel früher an“ – Ladies: Weiblichkeit wird nicht erst zum Problem, wenn sie bei der „Partner*in von ZEIT-Online“ ein als Interview verkleidetes, konspiratives Hetzgespräch über Männer führt. Der weibliche Schwachsinn fängt viel früher an.“ – Stichwort: „Waschweiber“. – Klingt gut, oder?", "Alter Verwalter, was für ein Blödsinn. Habe-habe-habe Verschwörungstheorie, oder was? Es gibt keinen Global Compact For Migration, oder wie? Und der Rückgang der Geburtenraten bedroht die Gesellschaft nicht von innen? – Holla, die Waldfee im durchschnittlich ältesten und „aussterbendsten“ Volk der Welt. Und Frauenspersonen an den Schalthebeln der politischen und der medialen Macht sind derartige Pfeif*innen, daß sie es bis heute nicht geschaft haben, die „patriarchale Gesellschaftsordnung“ abzuschaffen? – Was für gräßliche Versager*innen! Das soll ich glauben?", "Die „patriarchale Gesellschaftsordnung“ wird anscheinend repräsentiert von Angela Merkel, Ursula von der Leyen, Christine Lagarde, Annalena Baerbock, Saskia Esken, Sawsan Chebli, Anne Will, Friede Springer, Liz Mohn, Luisa Neubauer, Greta Thunberg und tausend anderen Frauenspersonen. Weiß der Geier, warum mir diese Gesellschaftsordnung nicht wie eine patriarchale und auch nicht wie eine matriarchale vorkommt, sondern wie eine völlig schwachsinnige. Ich weiß schon, warum ich vorschlage, nach einem halben Jahrhundert ubiquitärer Frauenveneration eine Zwischenbilanz zu ziehen und einen Vergleich anzustellen zwischen dem, was von Feminist*innen vor einem halben Jahrhundert bezüglich „mehr Menschlichkeit“ versprochen worden ist – und was tatsächlich eingetreten ist. Mein persönliches Resümee habe ich längst gezogen: Der Segensreichtum des ubiquitären Weibsengegackers liegt gerade dann, wenn es um Geschlechterfragen geht, auf dem Niveau einer Fliegenpilzsuppe! Der bundesdeutsche Gleichheitsfeminismus selbst hat die Berechtigung sämtlicher patriarchalen „Vorurteile“ dem politweiblichen Urteilsvermögen gegenüber eindrücklicher bestätigt, als das der Patriarch je geschafft hätte. Man muß wohl linksfeministische Politfrau sein, um ein solches „Kunststück“ hinzubekommen. Zicke-zacke-Hühnerkacke."], "Abschaffung der „patriarchalen Gesellschaftsordnung“": ["Egal, ob wir in Deutschland noch eine haben oder nicht: Für den Fall, daß wir noch eine hätten, würde ich ihre Abschaffung befürworten und mich im Ausland ansiedeln, um von dort aus zuzusehen, wie sich das progressivöstrogenale Establishment gegen jene archaisch-patriarchalen, stark Testosteronhaltigen durchsetzt, die es im Wahn seiner eigenen Bessermenschlichkeit bei völliger Realitätsverkennung in Massen importiert. Neue Männer brauchte das Land schließlich (Ina Deter). Im Traum würde ich nicht daran denken, auch nur einen meiner männlichen Gewaltfinger zu rühren, um dieser pestilenzartig bessermenschlichen, femifaschistischen und schwächlichen Idiocracy gegen die gewalthaltige Virilität der von ihnen Importierten über die Runden zu helfen. Bis Oberkante Unterlippe steht meinemeinen das selbstgerechte Gegacker solcher „Expert*innen“. Keinerlei „Geschlechtersolidarität“ mehr mit ihnen. Sollen sich gewalttätig selbst helfen gegen die Feinde der femifaschistisch-utopistischen Friede-Freude-Eierkuchen-Welt in ihren verpeilten „Forscher*innenschädeln“. Sie werden´s schon schaffen. Frauenpower forever. Der bestimmte Artikel vor „Niedertracht“ ist „die“."], "Der Selbsttest": ["Stellen Sie die beiden folgenden Sätze gegenüber:", "Welchen der beiden Sätze halten Sie spontan für diskutabel? Warum? Wenn es Satz Nummer 1 ist: Haben Sie sich jemals mit dem Antifeminismus resp. feminismusfreiem Wissen beschäftigt? Falls nicht: www.wikimannia.org ist die umfangreichste Online-Enzyklopädie der Welt zum Thema feministische Indoktrination. Alles fein säuberlich mit Quellenangaben belegt. Sie werden Bauklötze staunen und künftig die Begriffe „Frau“ und „Feministin“ fein säuberlich auseinanderhalten. Es werden auch andere Gewißheiten kollabieren, mit denen Sie seit Jahrzehnten gelebt haben. Zum Beispiel die, daß Ihre Ansichten zum Thema Feminismus fundiert seien. Sie haben das alles bloß geglaubt. Es lohnt sich. Sie werden resistent gegen jenen ersatzklassenkämpferischen Bullshit, mit dem Feministinnen seit Jahrzehnten das Geschlechterverhältnis verpesten – möglicherweise auch Ihr ganz persönliches. Sie werden in der Folge nur aufpassen müssen, der einzelnen Frau in Ihrem Leben nicht unrecht zu tun.", "Kleines Leckerli zum versöhnlichen Schluß gefällig? Hier bitte: Der teutonische Durchschnitts-Punzenfiffi singt den beiden „Ze.tt“-Grazien ein gewaltig frauenfreundliches Lied: „Jetzt oder nie„. Moment, noch nicht anklicken. Ich muß mich erst entfernen. So. Jetzt anklicken, bitte. Schönen Tag noch."]}}, "recommendations": []}