{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/05/weil-taschengeld-merkel/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "05.07.2020", "last_modified": "05.07.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Weil er kein Taschengeld bekam: Merkel-Gast will Ankunftszentrum abfackeln › Jouwatch", "description": "Die tiefe \"Dankbarkeit\" der aufgenommenen Neubürger hierzulande versetzt den von der Willkommenskultur lull und lall ...", "body": {"": ["Die tiefe „Dankbarkeit“ der aufgenommenen Neubürger hierzulande versetzt den von der Willkommenskultur lull und lall gemachten Durchschnittsdeutschen immer wieder in Staunen. Gestern drückte ein 31-jähriger Asylbewerber im Ankunftszentrum Patrick-Henry-Village bei Heidelberg sein Missfallen über den Umstand, dass die Anstaltsleitung ihm kein Bargeld geben wollte, so aus, wie dies für traumatisierte Schutzsuchende offenbar üblich ist: Er legte Feuer.", "Zuvor hatte der Mann randaliert und wie wild um sich getreten. „Seine Wut“, schreibt die „Rhein-Neckar-Zeitung“ (RNZ), sei „so groß“ gewesen, dass er außerdem die Scheiben eines Fensters und der Eingangstür mit Tritten beschädigte. Dann setzte er die einen Teil der Einrichtung im Empfangsbereit in Brand. Durch die Geistesgegenwärtigkeit eines Sicherheitsdienst-Mitarbeiters während der Essensausgabe konnte Alarm ausgelöst werden; der Mitarbeiter, so die RNZ, konnte durch sein schnelles Reagieren Schlimmeres verhindern.", "Nur ihm war es zu verdanken, dass der Brand vor einem Übergreifen auf angrenzende Räume und Leitungen rechtzeitig unter Kontrolle gebracht werden konnte, bis die Feuerwehr und Rettungsdienst eintrafen. Der Täter wurde von der Polizei aufs Revier Heidelberg-Süd mitgenommen. Dort erhielt er zwar ebenfalls kein Taschengeld, dafür aber eine Strafanzeige wegen Brandstiftung und Sachbeschädigung.", "Es sind diese „Einzelfälle“, die die bunt-weltoffene Realität des Flüchtlingstreibens an den Grenzen und innerhalb Deutschlands nie langweilig werden lassen – nicht für Polizei und Rettungsdienste, die ihre knappen Kapazitäten für derartige Einsätze aufwenden müssen, und nicht für die deutschen Bürger, die jeden Tag aufs Neue gespannt sein dürfen, mit welchen neuen Übergriffen und Straftaten jene aufwarten, die angeblich aus humanitären Gründen in Deutschland „angekommen“ sind, um so ihre Dankbarkeit gegenüber der aufnehmenden Gesellschaft zu demonstrieren. (DM)"]}}, "recommendations": []}