{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/04/03/trotz-corona-einreisestopp/", "query_keywords": ["asyl", "geflücht", "flüchtl", "migrant"], "creation_date": "03.04.2020", "last_modified": "03.04.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Trotz Corona-Einreisestopp: Bremen nimmt frische Asylbewerber auf", "description": "Bremen - Die SPD-regierte Stadtgemeinde Bremen nahm trotz Corona-Einreisestopp und angeblich geschlossener Grenzen noch im März 73 ...", "body": {"": ["Was für die Bürger dieses Landes gilt, hat im links-regierten flüchtlingsaffinen Bremen offensichtlich keinerlei Bedeutung. Wie die Bild-Zeitung berichtet, hat der „Sichere Hafen“ Bremen trotz Corona-Einreisestopp und trotz angeblich geschlossener Grenzen noch im März 73 Asylbewerber aufgenommen und diese in der zentralen Aufnahmestelle an der Bremener Lindenstraße untergebracht.", "In der dortigen Aufnahmeinrichtung, die aktuell mit 600 rundumversorgten Migranten belegt ist, wird nun auch noch aktuell der Aufstand geprobt. Rund 40 Asylbewerber  demonstrierten am Donnerstag unter maximalem Geschrei gegen ihre angeblich unmenschliche Unterbringung. Verständnis hierfür wird durch den Sprecher der Bremer Sozialbehörde kommuniziert. Während die rund 700.000 Einwohner Bremens ebenfalls massiv in ihrer Bewegungsfreiheit beschränkt sind, die Bürger auch dort auf maßgebliche Grundrechte wie Versammlungs- und Demonstrationsfreiheit aufgrund der Corona-Krise verzichten müssen, bemüht sich die Sozialbehörde im Übermaß um das Wohlbefinden der „Flüchtlinge“. Für rund 100 von ihnen wurde krampfhaft nach Ausweichmöglichkeiten gesucht und diese auch gefunden: Eine Jugendherberge soll für Entspannung der Situation sorgen.", "Der hysterischen Demonstration am Donnerstag in benannter Aufnahmeinrichtung war das Bekanntwerden einer Corona-Infektion vorausgegangen. Inzwischen werde, so der Sprecher des Sozialreferats, jeder „Geflüchtete getestet“. Der Betroffene sei ohne Symptome nach Bremen gekommen, heißt es zum konkreten Fall. Der Infizierte sei gleich nach dem Ergebnis unter Quarantäne gestellt und isoliert. Es gehe ihm gut, so der Informationsstand.", "Die Stimmung in der Unterbringungseinrichtung wird offensichtlich durch Bremer Flüchtlingsvereine gezielt befeuert. So der Flüchtlingsrat Bremen, der die Situation in der Einrichtung maximal zu dramatisieren versucht: „Die Bedingungen sind kaum zu ertragen für die Menschen, weil sie ohne jegliche Privatsphäre leben müssen – oft über Wochen oder Monate. Es gibt keine Möglichkeit zum Social-Distancing. Das Recht, sich vor Corona zu schützen, wird dort nicht gewährt“, jammert Gundula Oerter vom Flüchtlingsrat Bremen dem öffentlich-rechtlichen Magazin butenunbinnen vor.", "Ins selbe Horn blasen die „Aktivisten“ der Gruppe „Together we are Bremen“: „Gemeinschaftsräume sind geschlossen und es ist verboten in den Außenbereich beziehungsweise auf den Spielplatz zu gehen. Die in der Unterkunft lebenden Kinder haben aber natürlich einen Bewegungsdrang und leben den dann einfach drinnen aus, zum Beispiel auf den Fluren“. Das Bündnis hat jedenfalls kürzlich eine Petition zur Schließung der Einrichtung gestartet.", "Dass diejenigen, die „schon länger hier leben“ unter den getroffenen Restriktrionen ebenfalls massiv zu leiden haben, sich aber hoch aktive linke Gruppierungen um das Wohlergehen von auf engstem Raum eingepferchten Familien sorgen, war bislang in keiner Mainstreamberichterstattung zu lesen. Dass sich die hiesige Bevölkerung trotzdem mehrheitlich brav den Anweisungen beugt und diesen Folge leistet, wird offensichtlich – anders als bei rundumversorgten Migranten – vorausgesetzt. (SB)"]}}, "recommendations": []}