{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/05/naechster-triumph-schlepper/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "05.07.2020", "last_modified": "05.07.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Nächster Triumph der Schlepper und Erpresser: Ocean Viking darf in Sizilien anlegen › Jouwatch", "description": "Die Normalität des Wahnsinns ist nach vier Monaten Corona auch im Mittelmeer wieder zurückgekehrt: Die Standardprozedur der ...", "body": {"": ["Es ist dasselbe erbärmliche Theater aus Pseudohumanität, moralischer Erpressung und Rechtsbruch mit Ansage, wie es inzwischen schon probate Methode hat: 180 Afrikaner werden – dafür haben sie ihre Schlepper in Cash bezahlt – in mehreren Booten vor die libysche Küste gebracht. Dort liegt bereits die Ocean Viking bereit. Zwischen dem 25. und 30. Juni nimmt sie die fast ausnahmslos „jungen Männer“ auf. Italien und Malta erklären sich zu nicht sicheren Häfen und verweigern die Anlandung.", "Daraufhin treten die Migranten in einen kalkulierten „Hungerstreik“, einige drohen, „sich selbst und anderen“ etwas anzutun. Es ist lupenreine Nötigung. Die Besatzung und die zuständige NGO (in diesem Fall „Ärzte ohne Grenzen“) sorgen dafür, dass Haltungs- und Empörungsjournalisten in Mitteleuropa von der „Tragödie an Bord“ erfahren: Nach angeblichen mehrfachen Suizidversuchen ruft sie – gelernt ist gelernt – den „Notstand“ auf dem Schiff aus.", "Uhrwerksähnliche eingespielte Abläufe", "Wie auf Stichwort erscheinen daraufhin in öffentlich-rechtlichen Sendeformaten und Kolumnen Kommentare und Artikel zur Situation der Flüchtlinge. Linksextreme und Flüchtlingslobbyisten spulen ihr eingeübtes Repertoire ab. Ein von der MLPD schnell gegründeter „Freundeskreises Flüchtlingssolidarität in Solidarität International“ etwa organisiert mit Gleichgesinnten eine Protestaktion und fordert, dass die „Ocean Viking“ sofort einen „sicheren Hafen“ zugewiesen bekommt. Als „rassistisch“ (seit Black Lives Matter macht man es nicht mehr darunter) bezeichnet der grüne Heuchelagitator EU-Abgeordnete Erik Marquardt auf Twitter die Politik der Europäer und sorgt so gleich für die passende Einordnung der italienischen und maltesischen Verweigerung zur Aufnahme von noch mehr Flüchtlingen, die es verzweifelt ins rassistische Europa zieht:", "Derweil laufen im Hintergrund Verhandlungen unterhalb der Regierungsebene, um unter Verweis auf die absichtlich herbeigeführte „humanitäre Katastrophe“ Druck auf Italien aufzubauen. Mit Erfolg: Die Regierung in Rom wackelt; zuerst stimmt sie heute früh einer Umladung der Passagiere auf das italienische Quarantäneschiff „Moby Zaza“ zu. Und dann kommt vor wenigen Stunden die Nachricht, dass sie komplett eingeknickt ist – und die 180 Migranten in Sizilien an Land gehen dürfen. Mission complete. Nächster Stop ist dann Deutschland – wo die „Geretteten“ zur weiteren Diversität und Bereicherung beitragen. Die Ocean Viking macht sich derweil schon bereit für die nächste Ladung in der Großen Syrte. Der Nachschub versiegt nie. (DM)"]}}, "recommendations": []}