{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/08/wunsch-zukunft-straftaten/", "query_keywords": ["asyl", "ausländer", "flüchtl", "einwander"], "creation_date": "08.07.2020", "last_modified": "08.07.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Wunsch nach besserer Zukunft rechtfertigt Straftaten: Journalisten nehmen Jatta vorsorglich in Schutz › Jouwatch", "description": "Deutsche Linksmedien und ihre xenophilen Gesundbeter bauen schon vor: Angesichts der hohen Wahrscheinlichkeit, dass HSV-Stürmer Bakery ...", "body": {"": ["„MoPo-„Chefredakteur Maik Koltermann dichtet in bester Willkommensfrömmigkeit für den Fall der Fälle einen objektiven Straftäter, der sich unter Aufbietung von Lügen und falschen Angaben Asyl erschlichen hätte (wenn sich der Verdacht gegen Jatta bestätigen sollte), zum tragischen Opfer biographischer Launen um – dem das Schicksal, trotz Fehlverhaltens, schließlich ein Happy End beschieden habe. „Sollte es bewiesen werden“, schreibt Koltermann für den Fall von Jattas erwiesener Schuld, „ist es wichtig, sich Folgendes vor Augen zu führen: Ein 19-jähriger Flüchtling, der sich bei der Einreise fälschlich als minderjährig ausgibt, tut dies, weil er seine Chancen auf eine bessere Zukunft vergrößern will…. Das ändert nichts an der Strafbarkeit, wohl aber relativiert es die moralische Schuld. Denn ein Schaden entsteht dadurch zunächst für keinen von uns.“", "Man höre und staune… Das also ist die Rechtfertigungslehre des Gutmenschentums hierzulande: Für Steuerhinterzieher wie Uli Hoeneß, der in seinem Leben hunderte Millionen Euro an den Fiskus gezahlt hat und anschließend dann einige Millionen infolge spielsüchtigen Hobbybrokertums abzuführen versäumte, darf es natürlich keine Gnade geben. Aber für zugewanderte Afrikaner gelten andere Maßstäbe.", "Die Fünf ist bei Schutzsuchenden gerade", "Übrigens haben auch Bankräuber, Enkeltrickbetrüger oder Ladendiebe subjektiv gute Gründe, die ihre „moralische Schuld relativieren“ würden. Und messbarer Schaden entsteht dadurch genauso viel oder wenig wie durch einen einzelnen von Millionen Flüchtlingen, die strenggenommen grundgesetzwidrig in die hiesigen Sozialsysteme einwandern (auch wenn Jatta als Bundesligaprofi von diesem Standardprofil abweicht). Nach der Logik der „MoPo“, die Fünf gerade sein zu lassen bei „Schutzsuchenden“, gelten dann im Prinzip für jedermann mildernde Umstände.", "Auch Koltermanns nächstes Argument pro Jatta grenzt an Dadaismus: „Aus Jatta ist ein Hamburger Jung geworden“, flötet er; er sei „in seiner Zeit in Deutschland nie unsozial aufgefallen“. Was immer das bedeuten soll. Gilt für Fanlieblinge und profisportlernde Volkstribunen hierzulande eine Sondergerichtsbarkeit? Anscheinend geht es dem MoPo-Chef vor allem darum, Jatta gegen die üblichen Verdächtigen in Schutz zu nehmen, in deren Reihen er die Ermittlungen gegen den Kicker vermutet: die ausländerfeindlichen Rechten, die Flüchtlingsgegner. Für Koltermann ist nicht weniger die Möglichkeit beunruhigend, dass ein Betrüger Gastrecht, Vertrauen und Hilfsbereitschaft seines neuen Heimatlandes ausgenutzt haben könnte – sondern, wie er offen bekennt, etwas ganz anderes: „Das Triumphgeheul derer, die froh wären, wenn auf diese Aufstiegsgeschichte ein Schatten fiele.“ (DM)"]}}, "recommendations": []}