{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/04/08/italien-malta-corona/", "query_keywords": ["asyl", "geflücht", "flüchtl", "migrant"], "creation_date": "08.04.2020", "last_modified": "08.04.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Italien und Malta verweigern wegen Corona „Flüchtlings-Aufnahme“ – Deutschland steht nun in der „Pflicht“", "description": "Italien und Malta weigern sich, 150 Asylsuchende des NGO-Schleppers „Alan Kurdi“ aufzunehmen, die die deutsche Organisation \"Sea Eye\" in ...", "body": {"": ["„Am Montagmorgen rettete die Crew der ALAN KURDI 68 Menschen aus einem überfüllten Holzboot in den internationalen Gewässern vor Libyen“ heißt es in einer Pressemitteilung der privaten Organisation „Sea Eye“. Einmal mehr nicht überprüfbar die Darstellung der NGO, die „Flüchtlinge“ seien in Holzbooten ohne Rettungswesten in Seenot geraten. Ebenfalls unbestätigt: Die Schüsse, die durch ein libysch beflaggtes Schiff in die Luft abgegeben sein sollen und so die „Rettung“ behindert hätte. Aufgrund der Schüsse hätten die Migranten sich die Migranten ins Wasser retten müssen, heißt es in der PM.", "Italienische und maltesische Ministerien hatten der, von Kritikern als „Mittelmeerschlepper“ bezeichneten Organisation und gegenüber dem Auswärtigen Amt mit einer Verbalnote klargestellt, dass man einer Ausschiffung von „geretteten Personen“ auch dann nicht zustimmen würde, wenn die Verteilung der Geretteten geregelt worden sei. Als Begründung gaben Italien und Malta – anders als in Deutschland , wo trotz Covid19 nach wie vor Illegale, sobald sie das Wort „Asyl“ aussprechen“ die Grenzen passieren können – den gesundheitlichen Notstand im eigenen Land an.", "Das Innenministerum richtete zudem folgende Bitte an die selbsternannten „Seenotretter“:", "„Angesichts der aktuellen schwierigen Lage appellieren wir deshalb an Sie, derzeit keine Fahrten aufzunehmen und bereits in See gegangene Schiffe zurückzurufen.“", "Nachdem sich Italien und Malta weigern, steht nach Ansicht der NGO natürlich Deutschland in der Pflicht:", "„Jedes Menschenleben ist wertvoll. Wir vertrauen darauf, dass es dem Bundesaußenminister gelingt, für 150 Menschenleben zusätzliche Verantwortung zu übernehmen. Denn Deutschland ist schließlich unser Flaggenstaat. In den vergangenen Tagen hat die Bundesregierung mehr als 200.000 Menschen in einem unglaublichen Kraftakt aus dem Ausland heimgeholt. Es muss doch vorstellbar und menschenmöglich sein, eine Maschine für 150 Schutzsuchende nach Südeuropa zu senden, um die Menschen unverzüglich zu evakuieren. In Deutschland gibt es rund 150 Städte im Bündnis Sicherer Häfen, die ihre Bereitschaft zu Aufnahme von Geflüchteten erklärt haben“. (SB)"]}}, "recommendations": []}