{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/06/18/gaga-erkenntnis-bka/", "query_keywords": ["asyl", "migration", "migrant", "ausländer", "flüchtl"], "creation_date": "18.06.2020", "last_modified": "18.06.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Gaga-Erkenntnis des BKA: Das beste Mittel gegen Ausländerfeindlichkeit sind noch mehr Ausländer", "description": "Bahnbrechende Erkenntnis des Bundeskriminalamtes: Je mehr Ausländer in einem Stadtteil wohnen, umso geringer fällt dort die ...", "body": {"": ["Heute jedoch, knappe fünf Jahre nach Merkels Bevölkerungsspaltung im Gefolge der Flüchtlingskrise und des ausgerufenen Ausrottungskriegs „gegen Rechts“, hat sich das BKA unter seinem Präsidenten Holger Münch – ebenso wie der Verfassungsschutz unter Thomas Haldenwang – zu einem willfährigen Instrument der Regierung gewandelt, das dessen gesellschaftspolitische Agenda umsetzt und bei der Kriminalisierung der politischen Gegner aktiv mitmischt.", "Dazu gehört dann natürlich auch, die schädlichen Auswirkungen von ungebremster Migration schönzureden und „rechte“ Vorurteile zu entkräften, indem Statistiken entweder geklittert, selektiv präsentiert oder – wie im aktuellen Fall – neu eingeordnet werden… und wenn es sein muss, mit Plattitüden, die an die Logik alberner Bauernregeln erinnern:", "Was das BKA hier unter Berufung auf eine (zur Feststellung dieser Trivialität allerdings überhaupt nicht notwendigen) wissenschaftlichen Interpretation der Kriminalstatistik als Sensation vermeldet, ist in etwa ebenso informativ wie die Feststellung: Je mehr es regnet, desto nasser wird es. Je mehr Frauen es in einer Familie gibt, desto weniger Männer leben in ihr. Je mehr Menschen in einer Stadt mit dem Rad oder Bus fahren und das Auto stehen lassen, umso weniger Autounfälle gibt es. Und in der Tat: Wenn man alle Ausländer zu Passdeutschen macht, gibt es keine „Fremdenfeindlichkeit“ mehr – weil ja alle „Fremde“ sind. Ebenso wie – wer hätte das gedacht – Rassismus gegen Schwarze überall dort auf Null zurückgeht, wo nur noch Schwarze leben.", "Die politische Botschaft des BKA, dessen ursprünglicher Auftrag der Schutz der Bevölkerung vor jeder vermeidbaren Form von Kriminalität ist (etwa jener, die von unter Missbrauch des Asylrechts und ohne Rechtsgrundlage ins Land gelangten Wirtschaftsmigranten ausgeht), lautet folglich: Je weniger Deutsche und dafür mehr Ausländer es gibt, umso besser für den Kampf gegen politisch motivierter oder fremdenfeindliche Straftaten. Ein weiteres Argument für den „großen Austausch“ also – diesmal gleich aus erster Hand aus dem Wiesbadener Dienstsitz Holger Münchs. (DM)"]}}, "recommendations": []}