{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/06/19/ganz-sinne-soros/", "query_keywords": ["migration", "flüchtl"], "creation_date": "19.06.2020", "last_modified": "19.06.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Ganz im Sinne von Soros & Co.: EuGH kassiert Ungarns NGO-Gesetz", "description": "Luxemburg - Der Umbau der Europäischen Union zum zentralistisch-bürokratisch straff geführten Machtapparat in den festen Händen ...", "body": {"": ["Das von der Kommission und vor allem den Regierungen Deutschlands und Frankreichs vehement attackierte ungarische Gesetz zu der Arbeit von Nichtregierungsorganisationen (NGO’s) wurde von den Luxemburger Richtern am gestern für nicht EU-rechtskonform erklärt, weil es „diskriminierende und ungerechtfertigte Beschränkungen“ in Bezug auf einige Kategorien von Organisationen der Zivilgesellschaft sowie die sie unterstützenden Personen beinhalte – so die Urteilsbegründung laut „dts Nachrichtenagentur“.", "Gemeint ist damit der ungarischstämmige „NGO-Magnat“ George Soros, dessen „Open Society“ zu den agilsten und finanzstärksten Unterstützern der Migration nach Europa gehört. Insbesondere die osteuropäischen nationalkonservativen Regierungen (die – im Gegensatz zu Deutschland – ihr politisches Handeln an den Interessen der eigenen Bevölkerung ausrichten) sehen in Soros‘  Wirken einen fortgesetzten Versuch zur Destabilisierung westlicher Gesellschaften. Ungarn hat sich daher schon in der Vergangenheit, etwa bei der Ablehnung der „Flüchtlingskompromisse“, gegen die von Soros finanzierten NGO’s gestellt.", "Doch nicht nur bei politischer Lobbyarbeit zur unbegrenzten Flüchtlingsaufnahme, Ausbreitung des Islam, Förderung der „Seenotrettung“ oder beim Setzen von Migrationsanreizen zum faktischen Bevölkerungsaustausch sind NGO’s in der EU heute starkvernetzt bis hochaktiv. Auch Klimaschutzorganisationen, Gesundheitsorganisationen und mit der Gates-Stiftung verbundene Interessengruppen suchen über EU-Funktionäre lobbyistischen Einfluss, um so den linken Deep-State auf kontinentaler Ebene zu verwirklichen."], "Unterwanderung aus dem Ausland soll weiterhin anonym bleiben": ["Die Hintermänner dieser Bestrebungen bleiben meist taktisch im Dunkeln; die Einflussnahme durch internationale Unternehmen, Stiftungen oder Milliardäre erfolgt vor allem über finanzielle Unterstützung von Projekten – und die müssen nicht offengelegt werden. Auch wenn es sich um Werbekampagnen, Influencing oder sonstige Social-Media-Propaganda im Info- und Meinungskrieg handelt, ist Geld fast immer der entscheidende Hebel.", "Genau deshalb sieht das ungarische NGO-Gesetz vor, dass Organisationen der „Zivilgesellschaft“ finanzielle Zuwendungen aus dem Ausland fortan offenlegen müssen. Hierzu müssen sich alle betroffenen Organisationen bei den ungarischen Behörden als „aus dem Ausland unterstützte Organisationen“ registrieren lassen, wenn der Zuwendungsbetrag, den sie in einem konkreten Jahr erhalten haben, einen bestimmten Schwellenwert erreicht. Auch die Anzahl der Zuwender, deren Unterstützung 500.000 Forint – etwa 1.500 Euro – erreicht oder überschreitet, muss dabei angegeben werden.", "Kein Wunder, dass dies Kommission und den linksprogressiven sozialistischen oder quasi-sozialistischen Regierungen der west- und mitteleuropäischen EU-Stammländer nicht schmeckt. Auf ihr Betreiben hin hatte die EU-Kommission wegen des Gesetzes denn auchdas Vertragsverletzungsverfahren gegen Ungarn eingeleitet und schließlich vor dem EuGH geklagt. Dessen Urteil fiel nun ganz im Interesse der NGO’s aus – keine wirkliche Überraschung. (DM)"]}}, "recommendations": []}