{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/06/20/gescheiterter-antifa-verbotsantrag/", "query_keywords": ["asyl", "migration", "flüchtl", "migrant"], "creation_date": "20.06.2020", "last_modified": "20.06.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Gescheiterter Antifa-Verbotsantrag: Der Linksstaat schützt seine Bodentruppen", "description": "Wirklich überrascht hat dieses Abstimmungsergebnis wohl niemanden: Mit satter Mehrheit des kompletten Altparteienkartells - nämlich 554 ...", "body": {"": ["Der Versuch, die einzige bundesweit offen agierende gewaltbereite politische Untergrundorganisation nach dem Vorbild der USA anzufassen, wo Trump nach den von Antifa-Aktivisten infiltrierten und maßgeblich eskalierten „BlackLivesMatter“-Unruhen ein entsprechendes Verbot vorbereitet, ist in Deutschland zum Scheitern verdammt.  Und das, obwohl die Bedrohung durch Linksradikale – im Gegensatz zu rechtsextremistischem Terror – nicht erst herbeiphantasiert oder um vereinzelte Taten verirrter nachweislicher Einzeltäter oder unzurechnungsfähiger Psychopathen konstruiert werden muss, sondern Woche für Woche offen auf Deutschlands Straßen in Erscheinung tritt – durch Morddrohungen, Brandanschlägen auf Journalisten, Prügelattacken auf politisch Andersdenkende, tätlichen Angriffen auf Polizisten, Vandalismus und permanenter Herausforderung des staatlichen Gewaltmonopols.", "Die Groko-Parteien und die treu ergebene linksgrüne „Opposition“, ebenso wie leider auch die FDP, pflegen weiter unverdrossen den Mythos, „Antifa“ hätte irgendetwas mit „Antifaschismus“ zu tun – das Gegenteil ist der Fall. Die autonomen, vermummten Horden, die sich in den Dienst der „Interventionistischen Linken“ stellen, die antikapitalistischer Briganten des „Schwarzen Blocks“ und autonome Prügelknaben und ihre Mitläufer – sie sind die wahren Erben der SA, in Geist und Erscheinungsbild. Diffus ist der Begriff „Antifa“, doch gemeint sind damit heterogene, aber geistesverwandte gewaltaffine Gruppierungen in klandestin operierenden Zellen, dezentral organisiert in Hotspots der Großstädte, aber mit engen Verbindungen ins politische Establishment. Vor allem unter dem schwarzweißroten Banner der „Antifaschistischen Aktion“ sorgen diese bundesweit für Schrecken.", "In der gestrigen Bundestagsdebatte taten sich Abgründe des Rechtsstaats auf, als etwa die Grünen-Abgeordnete Manuela Rottmann unverblümt, ohne jeden Skrupel, die Antifa als Unterstützer der deutschen Verfassungsschutzbehörden im Kampf „gegen Rechts“ pries und sagte, „unter vier Augen“ würden Verfassungsschutzmitarbeiter bestätigen, nicht nur auf die Datensammlungen, sondern auch die informelle Zuarbeit der Antifa angewiesen zu sein. Fanatische Krawallmacher, faktische Terroristen und Umstürzler als Fünfte Kolonne, als Handlanger und Basistruppen des neuen Linksstaats also – und das „Hohe Haus“ der etablierten Parteien nimmt diese Kriminellen gegen den überfälligen Versuch in Schutz, sie endlich verbieten zu lassen."], "Umkehr der Koordinaten von Anstand und Rechtstaatlichkeit": ["Stattdessen gerät ausgerechnet die AfD, die diesen Antrag stellte, derzeit zunehmend ins Visier des Verfassungsschutzes – indem ihr indirekte a-postereori-Vergesellschaftung mit angeblichen rechten Netzwerken vorgeworfen wird, die bis zum sogenannten „NSU“ (Selbstbezeichnung für zwei seit fast einem Jahrzehnt tote mordende Einzeltäter) zurückreichen und damit Jahre vor der Gründung der AfD; oder die mutmaßliche rechtsextreme Vergangenheit einzelner subalterner Parteimitglieder – Jugendsünden, die bei einstigen Kommunisten, Massenmord-Verherrlichern, RAF-Fanboys und Steinewerfern der politische Linken längst und gerne verziehen wurden, die bei „Rechten“ jedoch nie verjähren.", "Tatsächlich sind längst nicht mehr nur Grüne und Linkspartei personell und ideell mit Antifa-Aktivisten verbandelt, deren Treiben sie als „Druck der Straße“ euphemisieren und gutheißen. Die deutsche Bundesregierung gehört zu den indirekten Förderern und maßgeblichen Finanziers dieses militanten linksradikalen Untergrunds. Wie Collin McMahon gestern auf Jouwatch sowie auf dem Politblog „thegatewaypundit.com“ in einem aufschlussreichen Essay offenlegte, finanzierte sie alleine 2019 nicht nur mit über 9 Millionen Euro überwiegend linksgerichtete NGO’s, darunter Migranten- und Flüchtlingslobbyorganisationen, die sich für eine weiterhin unbegrenzte Aufnahme von Afrikanern und Arabern unter Dauermissbrauch des deutschen Asylrechts starkmachen.", "Sondern sie unterstützt auch aktiv der Antifa nahestehende Organisationen wie die „Neuen deutschen Medienmacher“, die für Affirmative Action und totalitäre Umsetzung von Political-Correctness-Standards stehen – und etwa die Bevorzugung von Journalisten mit Migrationshintergrund, oder die Indoktrination von jorunalistischen Leitlinien „richtige“ Ausdrucksweise im Umgang mit Migrationsthemen. Alleine eine Million Euro des Budgets von Angela Merkels Kulturstaatssekretärin Monika Grütters floss an die von der „Spiegel“-Kolumnistin Ferda Ataman geleiteten „Medienmacher“ – staatlich finanziertes Framing in Reinstkultur. Unter anderem verleiht ihr Verein die „Goldene Kartoffel“ – ein antideutscher Hetz-Preis – an Journalisten, die zu kritisch über ungezügelte Massenmigration berichtet haben."], "Grüne loben Antifa-Zuarbeit für Verfassungsschutz": ["Wie Ataman zur gewaltbereiten Linksextremen Antifa steht, machte sie erst im April auf dem Antifa-Portal des „Bundes der Antifaschistinnen“ klar: „Ich hätte nie gedacht, dass ich eines Tages dafür kämpfen würde, den ‚Antifaschismus‘ wieder salonfähig zu machen. Für mich war das Wort auch lange viel zu krass… doch wir leben in einer Zeit, in der eine bisweilen faschistische, stramm nationalistische Partei erschreckend viele Wähler*innenstimmen bekommt und in allen Parlamenten sitzt…. Eines unserer Probleme ist, dass viele glauben, der Faschismus sei heute keine reelle Gefahr mehr.“", "Und die finanzielle Alimentierung von der Antifa nahestehenden Anti-Rechts-Organisationen aus Bundesmitteln des Programms „Demokratie leben!“ ist seit langem bekannt. Ein freier Mitarbeiter der Amadeu-Antonio-Stiftung von Ex-Stasi Anetta Kahane fackelte Anfang 2019 das Auto eines AfD-Politikers ab; indirekt auch solche Aktionen werden demnach mit den Bundeszuwendung für Kahanes Stiftung „gefördert“ – 1,1 Millionen Euro 2019 und – bis jetzt – bereits 837.000 Euro 2020. Manchen geht dies jedoch nicht weit genug: Die Grüne Renate Künast forderte erst im März eine dauerhafte Finanzierung von Antifa-Gruppen durch den Staat."]}}, "recommendations": []}