{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/18/keine-quarantaene-fluechtlinge/", "query_keywords": ["flüchtl"], "creation_date": "18.07.2020", "last_modified": "18.07.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Keine Quarantäne für kranke Flüchtlinge aus Griechenland – aber für gesunde deutsche Urlauber › Jouwatch", "description": "Während Mallorca- und Türkeiurlauber zu neuen Parias erklärt werden, die bei ihrer Heimkehr nach Zwangstestung am besten allesamt in ...", "body": {"": ["Als Begründung dafür, dass selbst schwerkranke sogenannte „Kinder“ und „Minderjährige“ nicht in Quarantäne müssen, die kommenden Freitag im Zuge der Aufnahme weiterer 100 Menschen von den griechischen Flüchtlingslagern nach Deutschland geflogen werden, wird einzig die Einstufung ganz Griechenlands als „Nicht-Risikogebiet“ herangezogen – und das, obwohl es in den Lagern wie etwa in Moria auf Lesbos etliche Corona-Fälle gab.", "Insgesamt sollen – gemäß Beschluss der Bundesregierung von März – etwa 1.000 „schwer kranke Kinder mit engen Angehörigen“ aus den griechischen Flüchtlingslagern trotz der Pandemiekrise aufgenommen werden, wie „n-tv“ gestern berichtete. Die nächste Woche in Kassel ankommenden sind die „zweite Tranche“, die anschließend auf neun Bundesländer verteilt werden.", "„Häusliche Quarantäne“ für Türkei-Rückkehrer", "Der größte Treppenwitz bei alledem: Wer als Deutscher hingegen von einer Reise in die Türkei etwa nach Baden-Württemberg zurückkehrt, muss sich nach einem Gerichtsbeschluss in häusliche Quarantäne begeben, wie der Mannheimer Landes-Verwaltungsgerichtshof in Mannheim nach Angaben des „Redaktionsnetzwerks Deutschland“ gestern entschied.", "Weil die Türkei als „Risikogebiet“ gilt, lehnte das Gericht der Eilantrag eines Stuttgarter Rechtsanwaltes ab, der kommende Woche für 14 Tage nach Izmir reisen wollte und die Hygienemaßnahmen in der Türkei für so ausreichend hielt, dass die Anordnung eines 14-tägigen Zwangseinschlusses in seiner Wohnung unverhältnismäßig und damit rechtswidrig sei. Vielleicht sollte der Mann über Griechenland zurückreisen – als „Flüchtling“, dann klappt es mit dem ungehinderten Durchwinken… (DM)"]}}, "recommendations": []}