{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/06/22/rot-superheuchler-erst/", "query_keywords": ["migrant"], "creation_date": "22.06.2020", "last_modified": "22.06.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Rot-grüne Superheuchler: Erst Polizeihetze und Antifa-Solidarität, jetzt Krokodilstränen zu Stuttgart", "description": "Ekelhafte Heuchelei und Pseudo-Betroffenheit vor allem bei SPD und Grünen angesichts der Ausschreitungen von Stuttgart: Nachdem sie ...", "body": {"": ["Die Geister, die sie riefen, weisen sie nun weit von sich: Vor allem Esken und Özdemir, doch auch zahlreiche weitere Vertreter ihrer Parteien glänzten bereits wenige Stunden nach den Stuttgarter Ereignissen durch unerträgliche Doppelmoral und an Verhöhnung grenzende demonstrative Distanzierung von just jenen Gewaltexzessen, die sie mit ihren Andeutungen, Pauschalurteilen und Verdächtigungen selbst mitbefördert haben. Özdemir witterte:", "Der übliche Relativismus „egal aus welcher Richtung“ ist bei Vertretern des linksgrünen Spektrums immer dann zu lesen, wenn Vertreter der eigene Schutzklientel zu Tätern werden. Hier wird natürlich kein Aufschrei der Anständigen, keine harte Gegenreaktion von Staat und Zivilgesellschaft gefordert – obwohl es sich um handfeste, beweisbare Straftaten eines kriminellen Mobs handelt und die öffentliche Bedrohung, anders als beim sogenannten „rechtsextremen“ Milieu, nicht erst künstlich aufgebauscht werden muss.", "Özdemirs Partei fühlte sich ebenfalls zu einer nicht minder kreidefresserischen Stellungnahme bemüßigt. Da die Geschädigten auch Polizisten sind und die Polizei doch angeblich ein „Rassismusproblem“ hat, wie die „Grüne Jugend“ erklärte – bedeutet der folgende Text dann also, man solidarisiert sich hier neuerdings mit Rassisten?", "Auch Saskia Esken flötete Bestürzung – obwohl Linksextreme und Migranten, die unwiderstehliche Mischung für wählerheischende Sozialdemokraten, hier als Hauptakteure auftraten und bei jeder Gelegenheit von der SPD-Führung in Schutz genommen werden. Hier werden sie als Täter nicht einmal angesprochen – so als hätten Außerirdische oder Unzurechnungsfähige randaliert, ist nur von „die Gewalttäter“ die Rede:", "„Unbegreiflich“ ist hier überhaupt nichts. Im Gegenteil. Dies ist die Konsequenz einer von Esken selbst mitbetriebenen subtilen Dauerhetze gegen die deutsche Polizei, die in die Nähe des Rassismus gerückt wurde – und die Demutshaltung gegenüber Migranten und Muslimen, zu deren Anwalt sich die SPD mehr macht, als dass sie noch im Interesse der einheimischen Ursprungsbevölkerung handelt würde. Das geistige Brandstiftertum hat volle Erfolg gezeigt – darüber täuschen auch keine idiotischen Trauersmileys hinweg. (DM)"]}}, "recommendations": []}