{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/01/19/sind-deutschland-kein/", "query_keywords": ["asyl", "migration", "geflücht", "zuwander", "flüchtl"], "creation_date": "19.01.2020", "last_modified": "19.01.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Sind sie dafür nach Deutschland geflohen? Kein WLAN-Anschluss für Erkrather Flüchtlinge", "description": "Erkrath - Sie flüchteten tausende Kilometer weit aus katastrophalen humanitären Verhältnissen, vor Krieg und Elend - und dann das: In ...", "body": {"": ["Es gibt in Deutschland ländliche Regionen (aber leider auch innerstädtische „weiße Flecken“) mangelnder bis fehlender Internetversorgung – und das noch zu LTE/4G-Zeiten, lange bevor 5G im Staate Merkel überhaupt beginnt Wirklichkeit zu werden… und dort wäre die einheimische Bevölkerung seit Jahren heilfroh, wenn sie an den Segnungen technologischer Mindeststandards des 21. Jahrhunderts teilhaben dürften. Doch für diese formieren sich erfahrungsgemäß eher selten politische Solidaritätsaktionen in Gestalt eigener „Freundeskreisen“; es geht schließlich ja nur um die Köterrasse.", "Doch in den Erkrather Übergangsheimen, wo derzeit 296 Menschen untergebracht sind – vor allem 218 sogenannte „Geflüchtete“ – wird das nicht einmal im Migrationspakt festgeschriebene „Grundrecht auf WLAN“ mit Füßen getreten. Diese menschenverachtenden Zustände müssen freilich sofort abgestellt werden. Vor allem die Frauen brauchten das WLAN, damit sie – weil es ihre „familiäre Situation nicht anders zulässt“, über „Youtube-Tutorials“ Deutsch lernen könnten, erklärt einer der eifrigen guten Menschen vom Erkrather Flüchtlings-Freundeskreis. Deshalb fordert nun auch die Politik schnelle Abhilfe."], "Internetversorgung als humanitäre Top-Priorität": ["Wie die „Rheinische Post“ meldet, sollen die unversorgten Bewohner so schnell wie möglich Zugang zu freiem WLAN bekommen. Für dieses Ziel kämpft die Kommunalverwaltung, Rathausvertreter machten sich im Erkrather Sozialausschuss für die Netzanbindung stark und forderten von der Stadt bis zur nächsten Hauptausschuss-Sitzung Mitte Februar eine umfangreiche Planung ein. Die Zeitung schreibt, dass im „bereits mehrere Jahre alten Integrationskonzept der Stadt“ vermerkt sei, dass „alle Übergangswohnheime mit WLAN versehen werden, so dass Kommunikation und Recherchen mittels Computer und Smartphone erleichtert werden“.", "Zwar ist unter „subsidiärem Schutz“ nur die Minimalsicherstellung von Grundversorgung, Bewahrung vor Bedrohungen und Verfolgung und Unterbringung gemeint. In Deutschland interpretiert man diesen wahnhaften Bringschuldkomplex für die Unterprivilegierten des gesamten Planeten zunehmen als 5-Sterne-Rundumbetreuung. Wir sehen: Für die wirklich wichtigen Dinge ist in diesem Land Geld und reichlich Wille vorhanden. Bei Zuwanderern, ob abgelehnt-geduldet oder als Asylbeweber anerkannt, scheint das Motto zu lauten (nach freier Paraphrasierung des ehemaliger Slogans einer deutschen Großbank): „Leben Sie. Um alles andere kümmert sich der deutsche Steuerzahler.“", "Und noch ein Hinweis: Im europäischen Vergleich hinkt Deutschland laut DW beim Ausbau der Glasfasernetze, die schnelles Internet garantieren, immens hinterher: In Estland profitieren bereits 73 Prozent der Haushalte von direkt verfügbaren Glasfaserverbindungen, in Schweden 56 und in Spanien 53. Dort gehört der Glasfaseranschluss zur Grundversorgung wie Energie und Wasser. Und in Deutschland? Gerade einmal sieben Prozent der Haushalte verfügen hierzulande über einen Glasfaseranschluss, im ländlichen Bereich liegt die Quote sogar unter zwei Prozent. Es gibt also so manch einen Eingeborenen, der ebenfalls von einem schnellen WLAN träumt. (DM)"]}}, "recommendations": []}