{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/08/15/die-sozialimplosion-corona/", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "15.08.2020", "last_modified": "15.08.2020", "crawl_date": "22.12.2020", "author_person": ["Rasender Reporter"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Sozialimplosion kommt näher, mit und ohne Corona", "description": "Wenn die Bundesvereinigung Deutscher Arbeitgeberverbände (BDA) eine Kommission beauftragt, eine Studie zur Zukunft der Sozialbeiträge zu ...", "body": {"": ["Über die Gründe dieser Entwicklung sagt die Studie der BDA nichts, über die Konsequenzen umso mehr. Diese sollen für viele Millionen Deutsche so aussehen: Längere Lebensarbeitszeit, erhöhte Abschläge bei vorzeitigem Renteneintritt, Verschlechterungen bei Kranken-, Pflege- und Arbeitslosenversicherung.", "Das klingt nicht gut, ist aber systemisch notwendig, wenn die Berliner Regierung weiterhin den Kopf in den Sand steckt und die immer drängendere Problemlage verschleppt. Mit allerlei Umfinanzierungsakrobatik wird es auf Dauer jedenfalls nicht möglich sein, die 40 Prozent-Grenze zu halten. Selbstverständlich gibt es Alternativen zu den Vorschlägen der BDA-Kommission: Die Linken wollen an die Reichen und Wohlhabenden ran, um als sozial dazustehen. Die sogenannten bürgerlichen Kräfte bevorzugen den schleichenden Sozialabbau für die Masse der Normal- und Kleinverdiener sowie die weiter zunehmende Abmelkung des Mittelstands. Und auf der Rechten zögert die AfD noch immer Entscheidungen in diesen so wichtigen Themenfeldern hinaus, weil ihr Sozialparteitag mehrfach verschoben wurde.", "Es ist eigentlich unbegreiflich, dass eine Partei, die sich als Alternative zu allen anderen politischen Kräften begreift, sich unter Hinweis auf Corona vor Entscheidungen drückt, die weit wichtiger sind als die eine oder andere innerparteiliche Streiterei. Zumal die Gründe für die drohende Explosion der Sozialbeiträge gerade für die AfD politischen Profit versprechen. Denn schon heute sind 5,9 Millionen Menschen mit Migrationshintergrund von Armut gefährdet, weil deren individuelles Nettoeinkommen weniger als 1074 Euro beträgt. Damit sind 28 Prozent dieser wachsenden Bevölkerungsgruppe armutsgefährdet und von sozialstaatlichen Leistungen extrem abhängig, aber nur 12 Prozent der Deutschen ohne Migrationshintergrund. Die Ereignisse nach der Grenzöffnung 2015 haben zu dieser Entwicklung wesentlich beigetragen.", "Die Folgen der Viruskrise werden die Lage noch verschärfen, denn viele Migranten oder ihre Nachkömmlinge sind wenig oder gar nicht qualifiziert. Auf einem Arbeitsmarkt, der sich gerade unter schlechteren Bedingungen neu sortiert, haben sie noch weniger Chancen, ihren Lebensunterhalt ohne staatliche Transferleistungen zu bestreiten. In dieser Situation ist es geradezu staatsfeindlicher Wahnsinn, immer noch den Zustrom von Armutsflüchtlingen aus aller Welt hinzunehmen oder sogar zu fördern. Es muss in diesem Zusammenhang daran erinnert werden, dass die Arbeitgeberverbände zwar immer für den Zustrom billiger Arbeitskräfte sind, aber deren Versorgung bei Nichtgebrauch einfach der Allgemeinheit zuschieben.", "Die aufgrund der demografischen Entwicklung immer weniger werdenden Deutschen mit beruflichen Qualifikationen können und werden die Lasten dieser verantwortungslosen Politik auf Dauer nicht tragen können. Deshalb ist die Implosion der deutschen Sozialsysteme faktisch programmiert, sollte es keine grundlegenden Veränderungen geben. Der Weg, den die BDA-Kommission vorschlägt, führt lediglich in die noch maximalere Ausbeutung der Bevölkerungsmehrheit, ohne die wirklichen Probleme auch nur annähernd zu lösen."]}}, "recommendations": []}