{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/06/25/massenaufnahme-preis-merkels/", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "25.06.2020", "last_modified": "25.06.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Massenaufnahme um jeden Preis: Merkels EU-Ratspräsidentschaft will neues Flüchtlingsrecht durchdrücken", "description": "Brüssel / Berlin - Ungute Ereignisse werfen ihre Schatten voraus. Wenn Deutschland kommende Woche die EU-Ratspräsidentschaft turnusmäßig ...", "body": {"": ["Merkel und ihre Gefolgschaft haben nichts gelernt und nichts begriffen; die CDU nicht – und SPD und regierungstreue grün-linke Opposition sowieso nicht: Unbeirrt halten sie an ihrer Vorstellung einer gemeinschaftlichen Aufnahme im Rahmen eines neuen europäischen Asyl- und Flüchtlingsrechts fest, das von Merkels Vasallin an der Spitze der EU-Kommission, Ursula von der Leyen, in den nächsten Wochen auf den Weg gebracht werden soll – freilich weiterhin gegen den erbitterten Widerstand der osteuropäischen Mitgliedsstaaten, aber zunehmend auch der restlichen EU, die angesichts einer epochalen Rezession und der Corona-Schäden gerade völlig andere Sorgen haben als die Ingangsetzung einer neuen Massenflucht.", "Genau die aber strebt Merkel an oder nimmt sie zumindest in Kauf – und die deutsche Ratspräsidentschaft soll ihr die notwendige Autorität sowie das Recht zum buchstäblichen „Agendasetting“ verschaffen. Deutlich hörbar werden schon wieder die üblichen Erpressungsmanöver vorbereitet: Die populistisch-eingängige Darstellung, es sei „unsolidarisch“, dass etwa Ungarn und Tschechien Geld von der EU empfängen, sich aber nicht an Pflichten beteiligten – als sei die von Deutschland geforderte Massenaufnahme von Menschen eine Gemeinschaftspflicht, die gegen Agrarsubventionen, Strukturhilfen und Ausgleichszahlungen aus Brüssel aufzurechnen sei – nach der Devise „Vogel friss oder stirb“."], "2015 Reloaded – nicht gelernt, nichts begriffen": ["Und natürlich stehen alle Zeichen schon wieder auf moralische Nötigung: Die nächsten „schrecklichen“, „unerträglichen Bilder“ wabern durchs digitale Dorf. Was vor genau fünf Jahren die Schnappschüsse von an der Mittelmeerküste ertrinkenden Kindern und die wild kampierenden Budapester Bahnhofsflüchtlinge waren, die Angela Merkel zu ihrer einsamen Katastrophenentscheidung bewogen, sollen jetzt die Eindrücke von den Flüchtlingslagern auf Lesbos sein. Wer da nicht für die sofortige Massenaufnahme der nächsten Charge ist, ist inhuman, unsolidarisch, uneuropäisch. Die Platte läuft seit Jahren in Dauerschleife, doch sie hat das Zeug zum Evergreen.", "Pünktlich vor Übernahme der Präsidentschaft brachte sich daher gestern Merkels Adlatus im EU-Parlament, EVP-Fraktionschef Manfred Weber, in Stellung, der schon einmal die Marschroute absteckte und erahnen ließ, was Europa in den nächsten sechs „deutschen“ Monaten so blüht: Als gäbe es keine Corona-Krise, als stünde der Kontinent nicht wirtschaftlich am Abgrund, benennt Weber im Interview mit der „Zeit“ vor allem die Flüchtlingspolitik als Gemeinschaftsproblem. Diese sei gescheitert. Im Rahmen des neuen EU-Asyl- und Flüchtlingsrechts, das sich ganz an den Interessen von Flüchtlingslobbysten, Schlepperverbänden und NGO’s wie George Soros‘ „Open Society“ orientieren soll (und weit mehr mit dem Globalen Migrationspakt als mit dem deutschen Grundgesetz gemein haben wird!), soll daher ein Neuanfang gefunden werden.", "Aus diesem Grund plädiert Weber – der übrigens ernsthaft der CSU, nicht den Grünen oder der Linkspartei angehört – für eine „größere Bereitschaft“ der Mitgliedsstaaten, vor allem aus Ost- und Mitteleuropa, mehr Flüchtlinge aufzunehmen. Und er droht mit Abkehr vom Prinzip der Einstimmigkeit sowie mit dreistem Ignorieren der Verzagten: „Ich erwarte, dass die Staats- und Regierungschefs jetzt den Mut haben, nicht mehr auf den Langsamsten zu warten“, so Weber laut „dts Nachrichtenagentur“. Das also ist die Perspektive für die deutsche Ratspräsidentschaft: Berlin gibt den Ton vor, und wer nicht spurt oder mitmischt, wird übergangen. (DM)"]}}, "recommendations": []}