{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/26/spd-dreyer-deeskalation/", "query_keywords": ["asyl", "geflücht", "migrant"], "creation_date": "26.07.2020", "last_modified": "27.07.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "SPD-Dreyer wirbt für Deeskalation: Polizisten sollen sich von „frustrierten“ Krawallmigranten ohne Gegenwehr verprügeln lassen › Jouwatch", "description": "Fassungslos musste gestern jeder, der noch halbwegs hinter der Polizei in diesem Land steht, mitverfolgen, was die rheinland-pfälzische ...", "body": {"": ["Diese sollte zwar „Präsenz zeigen“, aber ansonsten „im Umgang mit frustrierten jungen Leuten den Weg der Deeskalation“ gehen. Deshalb sei „Besonnenheit“ wichtig. Was Dreyer damit meint, ist unklar – denn mehr „Besonnenheit“ seitens der deutschen Polizei geht ja kaum noch, als sich wehrlos von Migranten (darunter auch angeblich vor Polizeigewalt hierher geflüchteten Asylbewerbern und „Schutzsuchenden“) und ihren linksradikalen Patronage-Aktivisten beleidigen, bespucken und mit Pflastersteinen bewerfen zu lassen.", "Deren Zerstörungslust deutet Dreyer, ganz im Sinne ihrer Parteichefin Esken, als Ausdruck von „Unzufriedenheit“ um – wobei bei Dreyer als Entschuldigung Corona-Frust vermutet, während es bei Esken der Frust über „strukturellen Rassismus in der Polizei“ ist. Völlig egal, was hier von linken Apologeten und Verharmlosern zur Verteidigung der (durch ihre Politik erst ins Land importierten) kulturfremden Gewaltmilieus vorgebracht wird, im Kern haben sie alle nur ein Ziel: Aus Opfern Täter zu machen und jenen, die für Rechts und Gesetz sorgen müssen, unterschwellig die Schuld an „Eskalationen“ zu geben.", "Von wegen Realpolitik…", "Auf welcher Seite auch Dreyer sich hier stellt – die bislang eher als vernunftbasierte Realpolitikerin der SPD gehandelt wurde –  nämlich nicht auf die der Staatsgewalt, sondern die derer, die den Staat zerrütten wollen, macht auch ihre Kritik an CSU-Bundesinnenminister Horst Seehofer deutlich: Dass dieser eine Studie über Rassismus bei der Polizei ablehnt, aber Gewalt gegen Polizeibeamte wissenschaftlich untersuchen lassen will, sei „sehr unglücklich“, sagte Dreyer laut „n-tv„. Hier zeigt sich, wo im deutschen Linksstaat 2020 selbst Ministerpräsidenten, die obersten Dienstherren der Polizeien, politisch stehen: Im Zweifel bei den Briganten; begründeter Verdacht gegen diese ist verwerflich, ehrabschneiderische „Studien“ zu Polizeirassismus aber nicht.", "Im Netz schlug Dreyers Einlassung gestern hohe Wellen; in einem vielbeachteten Offenen Brief wandte sich auf Facebook die Bloggerin Inge Steinmetz an die Ministerpräsidenten. Jouwatch dokumentiert diesen nachfolgend, im Anschluss an diesen Artikel. (DM)", "Sehr geehrte Frau Malu Dreyer,", "Ich wende mich heute an Sie, weil Sie Frau Dreyer, einmal sagten: „Demokratie, die lebendig sein will, braucht Demokraten, die den Mund aufmachen!“. Da ich mich als Demokraten sehe, mache ich den Mund auf, hoffe, dass Sie – als Ministerpräsidentin von Rheinland-Pfalz – ihn mir nicht verbieten werden.", "„Es ist wichtig, dass die Polizei in solchen Fällen präsent ist, und sie sollte den Weg der Deeskalation gehen“, ist ein Satz, der Ihnen zu den Ausschreitungen von Stuttgart und Frankfurt einfällt. Liegen Stuttgart und Frankfurt in Rheinland-Pfalz oder aus welchem Grund haben Sie zu Deeskalation aufgerufen?", "Statt die Chaoten zu animieren, sich friedlich zu benehmen, statt knallhart zu sagen, dass FEIERN in Deutschland anders aussieht, sprechen Sie von Unzufriedenheit, „weil die Menschen wegen Corona nicht feiern können“.", "Frust habe sich aufgebaut und auch Hass auf Behörden und die sogenannte Obrigkeit! Wegen nicht feiern dürfen! WO, liebe Frau Dreyer, bleibt Ihr Verständnis, wenn sich Frust und eventuell sogar Hass deutscher Bürger auf Behörden und die sogenannte Obrigkeit aufbaut wegen mangelnder Sicherheit? WO? Nein, da stehen Sie lieber Seite an Seite mit der Antifa und anderen linken und gewaltbereiten Gruppierungen (Gewerkschaftlern) auf der Bühne – zum Beispiel in Kandel – und reden beim Anblick friedlicher Bürger vom „Aufmarsch rechtspopulistischer, rechtsextremer Gruppen und Parteien“!", "WIESO nehmen Sie nicht das Wort EXTREM oder AUFMARSCH in den Mund, wenn es um die Chaoten von Stuttgart und Frankfurt geht, die immerhin Polizisten verletzt haben und riesige Sachbeschädigungen begangen haben? Bei den sogenannten „RECHTEN“, sprechen Sie davon, dass die „Ängste und Verunsicherungen schüren“ würden! Was ist mit den Gruppierungen in Stuttgart und Frankfurt? Schüren die keine Ängste oder Verunsicherungen? Wenn Menschen in Kandel FRIEDLICH ihre Angst zum Ausdruck bringen, dass ihre Frauen und Kinder nicht mehr sicher sind, dann sprechen SIE Frau Dreyer davon, dass man „das braune Süppchen regelrecht riechen könne“! Welche Farbe hat eigentlich das Süppchen, das junge Erwachsene kochen, die in den beiden Städten randalierten, Straßen und Plätze verwüsteten und Polizisten verletzten? Vielleicht ROT, BLUTROT?", "Was also, liebe Frau MALU Dreyer, heißt Deeskalation? Dass sich noch mehr Polizisten verletzen lassen sollen? Dass sie ja nicht ihren Knüppel rausholen dürfen? Nett auf arabisch, türkisch oder antifaschistisch mit den Frustrierten reden sollen?", "Ich fordere Sie, Frau MALU Dreyer, hiermit auf, bei den nächsten „Feiern“ auf Plätzen wie dem Opernplatz in Frankfurt, Ihre Bodyguards zuhause zu lassen und selbst für „Deeskalation“ zu sorgen. Ich schaue gerne dabei zu!", "Inge Steinmetz"]}}, "recommendations": []}