{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/30/frueh-dein-spiegel/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "30.07.2020", "last_modified": "30.07.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Früh übt sich: „Dein Spiegel“ schult Kinder zu Rassismus-Jägern › Jouwatch", "description": "Gehirnwäsche für jene, die gerade alt genug zum Lesen, aber noch nicht zum Verstehen und Einordnen sind: Der \"Spiegel\"-Ableger \"Dein ...", "body": {"": ["Gehirnwäsche für jene, die gerade alt genug zum Lesen, aber noch nicht zum Verstehen und Einordnen sind: Der „Spiegel“-Ableger „Dein Spiegel“, konzipiert „für Kinder zwischen 8 und 14 Jahren“, bietet betreutes Denken und ideologische Frühberieselung für Grünen- und Linken-Wähler von morgen. Diesmal ist nicht das kindgerecht aufbereitete Narrativ von der eisbärkillenden Erderwärmung Leitthema, auch nicht das Schicksal hilfloser, aber reinherziger „Kriegsflüchtlinge“ im Mittelmeer  – sondern, na was wohl, „Rassismus“.", "Menschen nach ihrer angeborenen Pigmentierung zu beurteilen, die Wahrnehmung überhaupt wieder auf die Hautfarbe zu richten und den Blick dafür zu schärfen, wie weiß, schwarz oder bunt andere Menschen sind: Diese verhängnisvolle Regression verdanken wir dem Wahn linker „Antirassisten“, die uns seit Geburt der „Black Lives Matter“-Bewegung zurück in finsterste, längst überwunden geglaubte Abgründe eines rassistischen Eifers führen – wenn auch unter umgekehrten Vorzeichen.", "Mit echtem Rassismus – nicht den Gleichmachungsphantasmen dieser Tage –  haben Heranwachsende in Deutschland zum Glück ebenso wenige Erfahrungen wie die meisten Schwarzen und Migranten hierzulande (die sich bis zu George Floyds Tod erstaunlich selten bis überhaupt nicht je über deutschen Alltagsrassismus beschwert hatten) – weil es ihn als flächendeckendes oder gar „strukturelles“ Phänomen schlicht nicht gibt.", "Solange hinschauen, bis „Rassismus“ zutage tritt", "Doch eine krumme Geschichte rund zu machen, versucht „Dein Spiegel“, den Blick seiner jungen Leser für das angebliche Problem zu schärfen. Man muss nämlich nur lange genug hinsehen, bis der „Rassismus“ offensichtlich wird. Und hat man ihn ausfindig gemacht, dann soll auch gleich zur Tat geschritten werden – die kleinen Leser können ihr zivilgesellschaftliches Engagement schließlich gar nicht früh genug beweisen.", "„Wenn Du Sendungen siehst, in denen immer nur weiße Kinder vorkommen„, schreibt „Dein Spiegel“, „schreibe eine Nachricht an den TV-Sender und sage, dass du lieber Kinder unterschiedlicher Herkunft und Hautfarben sehen willst!“ Für Sender, die Serien wie „Flipper“, „Lassie“, „Bonanza“ oder Filme wie „Der kleine Lord“, „Michel von Lönneberga“, „Pippi Langstrumpf“ oder „Das Fliegende Klassenzimmer“ ausstrahlen, dürfte es folglich bald eng werden.", "Und auch politisch unzuverlässige Lehrer können sich auf was gefasst machen: „Du könntest dich mit deinen Freunden dafür einsetzen, dass Rassismus zum Thema bei euch im Unterricht wird!“, empfiehlt die Redaktion. Wehe dem Pauker, der es jetzt noch wagt, dunkelhäutigen Schülern schlechte Noten zu geben. (DM)"]}}, "recommendations": []}