{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/23/der-krieg-tuerkei/", "query_keywords": ["asyl", "refug", "migrant"], "creation_date": "23.03.2020", "last_modified": "23.03.2020", "crawl_date": "22.12.2020", "author_person": ["Thomas Böhm"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Krieg ist da: Türkei schießt griechische Grenze sturmreif", "description": "Während die Corona-Krise die Welt lahmlegt, geht der islamische Ansturm auf Europa weiter: Sonntag Abend versuchten hunderte Invasoren, die ...", "body": {"": ["„An der griechisch-türkischen Grenze ist es erneut zu Zwischenfällen am Übergang von Kastanies/Pazarkule gekommen. Eine Gruppe von rund 200 Migranten haben am Sonntagabend einen Baum gefällt und damit den Grenzzaun auf griechischer Seite beschädigt“, berichtet Oe24.", "„Türkische Sicherheitskräfte haben versucht, hunderten afghanischen, pakistanischen und syrischen Migranten über die griechische Grenze zu helfen,“ berichtete der BBC-Kommentator Babak Taghvaee auf Twitter. „Türkische Geheimdienstmitarbeiter in Zivil feuerten Tränengasgranaten auf die griechischen Grenzschutzbeamten.“", "Is this declaration of war on #Greece by #Turkey?! This video shows clearly that #Turkish police fired tear gas & smoke grenades at #Greek border guards to block their eyesight & help Afghan/Pakistani/Syrian refugees illegally tresspass the border & enter #Greece. pic.twitter.com/WXjtLfmEyF", "— Babak Taghvaee (B) (@BabakTaghvaee1) March 22, 2020", "„Ist das eine Kriegserklärung der Türkei gegen Griechenland?“ fragte der BBC-Korrespondent. „Das Video zeigt eindeutig, dass türkische Beamte Tränengas- und Rauchgranaten auf die griechischen Grenzschutzbeamten abfeuerten, um den afghanischen, pakistanischen und syrischen Migranten über die griechische Grenze zu helfen.“", "„Am Sonntag schossen türkische Polizisten in Evros in den Abendstunden über 1000 Tränengasgranaten auf griechische Grenzschützer. Dies ist ein Angriff auf die EU-Außengrenze. Wo bleibt die Berichterstattung darüber?“, so Petr Bystron, AfD-Obmann im Auswärtigen Ausschuss. „Es ist immer wieder erstaunlich, dass der öffentlich-rechtliche Rundfunk uns weismachen will, dass die illegalen Migranten in erster Linie Kinder und Familien wären – obwohl fast gleichzeitig im Internet Aufnahmen kursierten, die belegten, dass der Ansturm an der türkisch-griechischen Grenze vor allem von jungen Männern aus Pakistan und Afghanistan und nicht von Familien mit kleinen Kindern verübt wurde.“", "„Die Bundesregierung verstößt durch die weiteren Aufnahmen fortwährend gegen Artikel 16a Grundgesetz, gegen die Schengen- und Dublin-Regeln und das Aufenthalts- und Asylgesetz. Der – rein mündliche – Ministererlass von Thomas de Maiziere aus dem Jahr 2015, nach dem jeder nach Deutschland hereingelassen werden soll, muss sofort von Innenminister Seehofer aufgehoben werden und die wirksame Grenzkontrolle wiederhergestellt werden,“ so Bystron."]}}, "recommendations": []}