{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/01/griechen-haben-die-schnauze-voll-jetzt-werden-ngos-verpruegelt/", "query_keywords": ["migrant", "refug", "einwander", "immigrant"], "creation_date": "01.03.2020", "last_modified": "02.03.2020", "crawl_date": "22.12.2020", "author_person": ["Thomas Böhm"], "author_organization": [], "news_keywords": [], "content": {"title": "Griechen haben die Schnauze voll! Jetzt werden NGOs verprügelt und UN-Einrichtungen abgefackelt", "description": "Im Hafen von Thermi auf Lesbos haben wütende Griechen deutsche Aktivisten angegriffen und ihre Kameras ins Meer geworfen. Auch der ...", "body": {"": ["Wütende Griechen blockierten auf Lesbos den Hafen vor der Ankunft von Booten voll illegalen Immigranten.", "Einige der Demonstranten setzten den Leiter des UNHCR-Büros in Lesbos fest, während Journalisten, internationale Medienfotografen und der Stadtrat von Mytilene, die einzugreifen versuchten, ebenfalls festgehalten wurden.", "Dabei wurden auch Mitarbeiter von Open Borders NGOs von wütenden Einheimischen angegriffen. Darunter der deutsche Aktivist Michael Trammer, der u.a. für Jungle World und Antifa-Blog „24mm-Journalism“ fotografiert. Trammer wurde am Hafen von Jugendlichen geschlagen und seine Kamera ins Wasser geworfen:", "Επίθεση σε μέλη ΜΚΟ στο λιμάνι της Θέρμης στη Λέσβο. Πέταξαν τις κάμερές τους στη θάλασσα. pic.twitter.com/UYvzfgFwNN", "— SKAI.gr (@skaigr) March 1, 2020", "Die Berliner Antifa-Postille Der Tagesspiegel interviewte Trammer, der die Einheimischen ohne Belege als „Rechtsradikale“ und „Faschisten“ beschimpfte:", "„Die Situation auf Lesbos hat sich in den letzten Tagen extrem zugespitzt. Als heute eines der Boote anlegen wollte, standen etwa hundert Menschen am Hafen, haben „Geht zurück in die Türkei“ gebrüllt und die Menschen mit Gegenständen beworfen. Einige haben das Boot immer wieder aufs Meer hinausgestoßen. Es waren Kinder an Bord, die geweint haben. Die Küstenwache hat sich nicht blicken lassen.", "Ich wollte mich etwas zurückziehen und die Situation von der gegenüberliegenden Kaimauer beobachten, da haben sich etwa zehn Leute aus der Menge gelöst. Die Rechtsradikalen haben mich angegriffen, mehrmals auf mich eingeschlagen und mich getreten. Auch einen Kollegen von mir hat es erwischt, ebenso einige NGO-Mitarbeiter.“", "I was attacked by fascists as locals try to push a boat of refugees that was in distress earlier away from the port of Thermi on #Lesvos. I am (kinda) ok, don’t worry – the refugees though are still sitting in the boat. Plastic bottles are thrown at them. #Europe2020 pic.twitter.com/BE00gc9pXB", "— Michael Trammer (@mic_tra) March 1, 2020"], "Update:": ["For security reasons @RaphaelKnipping & I have decided to leave #Lesvos #Λεσβος. Even though this means to give in on those orchestrating a shitstorm the feeling regarding my personal security, urges me to do so. Please give @blackracoon16 a follow to keep up with situation. 1/x", "— Michael Trammer (@mic_tra) March 2, 2020", "Laut Lesbos Post ginge die Angriffe in der Nacht weiter, auch die Autos von NGO-Mitarbeitern werden angegriffen. Junge Griechen würden „Jagd“ auf NGO-Mitarbeiter auf Lesbos machen, es gebe „schwerwiegende Zwischenfälle zwischen jungen Menschen und NGO-Mitgliedern“ in Epano Skala in Mytilini, Lesbos.", "Update:", "UNHCR Stage 2 in the north of #Lesvos, that served as a first reception for refugees landing in the north is on fire. It was closed down in the last weeks. An hour before a mob gathered there to attack those on solidarity with #refugeesgr. Video posted here not mine. pic.twitter.com/uJqx87tsAC", "— Franziska Grillmeier (@FranziEire) March 1, 2020", "Der Grünen-Europaabgeordnete Erik Marquardt, der gerne auf Schlepperbooten für illegale Einwanderung mit ARD-Unterstützung wirbt (jouwatch berichtete) wurde nach eigenen Angaben „bedroht“ und von der Polizei erfaßt:", "Auf Lesbos blockieren Einwohner Bevölkerung jetzt Schlauchboote. NGOs und Journalisten werden bedroht. Die Küstenwache schaut zu. Ich wurde auch bedroht. Die Polizei hat meine Personalien aufgenommen, statt die der Angreifer. #lesvos #lesbos #moria pic.twitter.com/L3m7ImpwiS", "— Erik Marquardt (@ErikMarquardt) March 1, 2020", "Update:", "Many more reports about violent attacks by right wing protestors against humanitarian aid workers and journalists on #Lesvos. Police do not provide security. I hope that nobody is dying tonight. This is no refugee-crisis, it is a rule of law crisis. #lesbos", "— Erik Marquardt (@ErikMarquardt) March 2, 2020", "„Take them back where they came from!“ hardcore locals in #Lesvos shout to coast guard as they are towing the embargoed migrant dinghy. They warn they will now go stop them at Mitilini where they are apparently taken pic.twitter.com/yYVzGWwX0c", "— Giorgos Christides (@g_christides) March 1, 2020", "#Breaking #Greek farmers ready to block immigrants in #Evros     #GreeceUnderAttack #IStandWithGreece pic.twitter.com/6vbU2cfPZv", "— Andreas Mountzouroulias (@andreasmoun) March 1, 2020", "Significant numbers of migrants and refugees have gathered in large groups at the Greek-Turkish land border and have attempted to enter the country illegally. I want to be clear: no illegal entries into Greece will be tolerated. We are increasing our border security.", "— Prime Minister GR (@PrimeministerGR) February 28, 2020"]}}, "recommendations": []}