{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/12/hoechst-brisant-warum-ich-quotophob-bin/", "query_keywords": ["zuwander", "einwander"], "creation_date": "12.07.2020", "last_modified": "13.07.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Höchst brisant: Warum ich quotophob bin", "description": "Ich bin quotophob - nicht nur weil ich gegen die Zwangsfeminisierung der Gesellschaft bin / von Nicole Höchst Ich bin quotophob, weil ich ...", "body": {"": ["Ich bin quotophob, weil ich Enkelin, Tochter, Nichte und Mutter von Frauen und Männern bin. Ich bin von ihnen geliebt und getragen worden, habe mein Aufwachsen in einer traditionellen, christlichen Familie genossen. Mir wird erst jetzt schmerzlich bewusst, dass unsere zukünftigen Generationen diese wunderbare Erfahrung immer seltener machen dürfen. Überspitzt gesagt, werden sie aus diesem Paradies vertrieben, um in der lieb- und gottlosen Beziehungswüste des Gender-Gagalandes Deutschland ihr tristes und traditionsloses Dasein zu fristen.", "Um die tatsächliche Zersetzungs- und Zerstörungskraft von Quoten wirklich wertschätzen zu können, muss man sich zunächst das Zerrbild Familie anschauen, das unsere postmoderne Gesellschaft prägt.", "Unsere Familienministerin, Franziska Giffey (SPD), fiel mir in der allerersten Familienausschusssitzung dieser Legislaturperiode, der sie beiwohnte, dadurch auf, dass sie von ihrem Ministerium als „Frauenministerium“ sprach. Ein Versprecher? Wohl eher Regierungsprogramm! Frau Dr. Giffey, die für die plagiativen Bemühungen ihrer Doktorarbeit gerügt wurde, wird gerne zitiert mit ihrem Credo „Frauen können alles… Und wenn sie es nicht können, dann sagen wir eben: dieser Satz ist Fakt und Forderung zugleich. Und weil es eine Forderung ist, müssen wir eben die Bedingungen schaffen„. Ein ermunternder Wahlspruch, der leider dem Abgleich mit der Realität nicht standhält. Frauen können z.B. nicht zeugen. Diese Rückkopplung mit der Realität tut der generellen gedanklichen sozialistischen Marschrichtung aber bekanntlich keinerlei Abbruch."], "Frauen können nicht nur alles, sondern besser?": ["Wer sich mit der Politik der letzten Jahrzehnte beschäftigt, wird sehr schnell feststellen, dass diese unter der Leitlinie steht: „Frauen können nicht nur alles, Frauen können alles besser.“ Und wenn die Realität dem entgegensteht, dann wird sie eben so lange durch Quotieren vergewaltigt und durchgebogen, bis sie zum kruden Weltbild passt.", "Schlechte Nachrichten, liebe Männer, Ihr werdet selbst von euren eigenen Geschlechtsgenossen verraten und verkauft: „Die Frauenquote funktioniert in andern Ländern nur, weil sie früher damit angefangen haben„, sagt Anders Indset. Egal wohin er reise, sehe er 29-jährige Frauen in Schlüsselpositionen. Das sei kein Wunder, sondern ein Plan. „Frauen können alles besser als Männer: Sie sind bessere Vertriebler, besser im Verhandeln, besser in der Führung. Das einzige, was sie nicht so gut können, ist, sich gegenseitig zu unterstützen und nach vorne zu bringen„, so der Wirtschaftsphilosoph. „Hinzu kommt: 90 Prozent der Kaufentscheidungen werden von Frauen getroffen. Und was machen wir? 80 Prozent Männer kreieren Produkte, die 90 Prozent Frauen kaufen sollen. Dafür gibt es einen Begriff, der heißt Stupidität.“ Soweit Indset, der digitale Jesus aus Norwegen.", "Und überhaupt: Wozu braucht „frau“ überhaupt Männer? An Universitäten laufen dazu selbstverständlich schon einschlägige Studien. Eine von dieser besonders willfährigen Untersuchungen fand heraus, dass Männer Frauen offensichtlich krank machen. Alles dreht sich um die Frau. Frauenrat, Frauenquote, Gleichstellung von Frauen. Männer und Väter sind zunehmend und vor allem schmerzlich spürbar abgemeldet. Die Feminisierung der Gesellschaft schreitet mit großen Schritten voran.", "Um nur einige besonders markante Eckpunkte zu nennen: In der Männermode gerät der Rock immer mehr in den Vordergrund. Hier ein Beispiel aus 2010, aus dem „Standard„:", "Durchgesetzt hat er sich – außer in Schottland, wo er ja heimisch ist – in westlichen Gesellschaften nicht. Je androgyner der Mann, desto „Hipster“. Weil die biologische Realität aber so ist, wie sie nun mal ist, wenden sich Frauen nun häufig von diesen epilierten, mani- und pedikürten, häufig komplett enteierten, teebeutelschwingenden Zauberwesen ab – und den testosteronstrotzenden Vertretern des einwandernden Steinzeitpatriachats zu; allzu häufig mit den entsprechenden Folgeschäden für die Frauen im Einzelnen, aber auch für die Emanzipation im Ganzen. Dumm gelaufen für Deutschlands Frauen. Danke, liebe Feministinnen, für nichts!", "Auch folgende Information macht sehr nachdenklich: Frauen wollen zunehmend Männer sein, und Männer Frauen. Laut dem Statistischen Bundesamt in Wiesbaden ist die Anzahl der Geschlechtsumwandlungen in Deutschland zwischen 2005 und 2012 von 444 auf 1.124 Eingriffe gestiegen. Es gibt einen regelrechten, nachweislichen Hype, wie der Kinder- und Jugendpsychiater Alexander Korte unlängst aufklärte. Dabei werden Transpersonen durch LGBT für die konstruktivistische und ideologische These, Geschlecht sei frei wählbar, missbraucht. Dass dem eben aber nicht so ist, zeigt sich in dem enormen Leidensdruck der Betroffenen, der sich darin äußerst „im falschen Körper zu sein“. Dabei wissen diese Menschen sehr genau, wer sie sein wollen und wen sie lieben. Sie haben sich das eben nicht ausgesucht.", "Künstliche Befruchtung macht inzwischen auch die fleischliche Zusammenkunft mit Männern unnötig. Im Grunde macht sie allerdings auch langfristig Frauen unnötig. Denn nachdem die feministische Gesellschaft Männer und Frauen definitorisch von ihrer biologischen Essenz durch die behauptete Unabhängigkeit von gewählten und biologischen Geschlecht entkoppelt hat, bleiben die Keimzellen arbiträr im Gendergaga-Niemandsland zur freien Verfügung. Alles ist möglich, nichts „muss“ mehr."], "Ideologische Exzesse": ["Und ja, die Ideologie treibt seltsame Blüten. So gibt es z.B. auch „Väterinnen„: Frauen, die eigentlich Männer sein wollen und sich bereits einer geschlechtsangleichenden Behandlung unterzogen haben oder noch unterziehen, bedienen sich ihres Biologismus, um Kinder zu empfangen und auf die Welt zu bringen. Sie glauben, ich sei verrückt? Mitnichten! Bitte lesen sie diesen Artikel.", "Und diese Entwicklungen schlagen sich dann auch im Abstammungsrecht nieder. Mit der „Ehe für alle“ und den Segnungen der modernen Reproduktionsmedizin kam die Forderung auf, unsere Gesetze zu Lasten der Kinder anzupassen. Die rechtlichen Innovationen lesen sich wie eine Schülerzeitung aus der Anstalt.", "Kurz zusammengefasst: Die Zeiten, in denen Kinder ein Recht hatten zu wissen, woher sie stammen, wer ihre Mutter und wer ihr Vater ist, sind lange vorbei. Die traditionelle Familie hat als Leitbild ausgedient. Je perverser, anormaler, abstruser oder – in politisch korrektem Neusprech – je „bunter“ und „diverser“ eine familiäre Konstellation ausfällt, desto weiter strahlt heutzutage ihr beispielgebender Leuchtturmcharakter.", "Jeder hat anscheinend ein selbstproklamiertes Recht auf ein Kind, egal wie heftig die medizinischen Klimmzüge hierfür ausfallen müssen. Der Mensch spielt Gott, ist Herr über Leben und Tod. Denn egal, wie verrückt die Konstellation auch ist: Die in Frage stehende Beziehung jeglicher Zusammensetzung muss anscheinend ein Recht auf das Konsumgut Kind haben. Im Gegensatz dazu hat etwa das ungeborene Kind bis zum Ende des dritten Monats gar kein Recht, nicht einmal das auf Leben. Und selbst danach oft nicht."], "Kinder als Lifestyle-Konsumgut für alle und jeden": ["Ja, und auch die Kinder haben selbst immer weniger Rechte; daran ändert auch die Nebelkerze nichts, ihre Rechte ins Grundgesetz schreiben zu wollen. Dieser Schachzug sichert nur dem Staat ein noch größeres Zugriffsrecht auf die Kinder und damit seine Vormachtstellung vor den Eltern, vor allem vor der natürlichen, „traditionellen“ Familie.", "Seit Deutschland zu größten Freiluftanstalt geworden ist, muss man wirklich mit allem rechnen. Wie lange müssen wir wohl noch warten auf die Forderung nach staatlichen Quoten auch im privaten Bereich… und da sind der Phantasie leider ebenfalls keine Grenzen gesetzt: Quoten für homo- oder heterosexuelle und sonstwie geartete Paare. Man kann Mädchen und Jungen quotieren, Männer, Frauen, die anderen Geschlechter. Man kann kluge, dumme, dicke, dünne, rote, weiße, schwarze, gelbe wieauchimmer farbige Kinder quotieren. Man kann quotieren, wer mit wem Sex haben oder sich verpaaren muss. Man kann quotieren, wer sich fortpflanzen darf und wer nicht. Und schließlich: Wer leben darf und wer nicht.", "Blöd wird es halt für Frauen, wenn auch eine Orgasmusquote eingeführt wird. Haben die eifrigen Feministinnen auch darüber schonmal nachgedacht? Wahrscheinlich nicht. Wer gar keinen hat, dem fehlen auch keine multiplen.", "Hat jetzt jeder verstanden, dass mit jeder Quote das individuelle Leben, die individuelle Freiheit massiv eingeschränkt wird? Dass sich der Staat unter dem Deckmäntelchen größtmöglicher Gerechtigkeit aufschwingt, Quoten zu installieren, die geradewegs ins Fegefeuer der sozialistischen Allmachtsphantasien und damit zu Zwang führen? Denn wie sonst, wenn nicht durch Zwang, sollten Quoten durchgesetzt werden?", "Zeitgenössische Feministinnen, die sich ja anmaßen, zum Segen aller Frauen eine bessere Frauenpolitik zu machen, merken anscheinend gar nicht mehr, wie sie sich dadurch selbst abschaffen – denn natürlich erzeugt jeder Druck Gegendruck: Gebärtaschen und Brutkästen machen perspektivisch Mütter obsolet."], "Austauschbarkeit und Beliebigkeit": ["Frauen werden durch Sexroboterpuppen ersetzt, wie auch Männer. Werden so bald echte Beziehungen komplett überflüssig? Frauen wollen Konsum und Selbstverwirklichung – und können am Ende dann alles, außer glücklich sein. Sex wird abkonsumiert als die gegenseitige (Ego-)Masturbation; tiefere Empfindungen sind verpönt; Liebe, Nähe, Intimität, und die tiefe Verbundenheit der Sexualität geraten zum miefigen Sumpf, der vermieden werden will. Das Objekt der Begierde ist austauschbar, Persönlichkeit und tiefere Gefühle werden auf dem Altar der narzisstisch gepflegten Individualität geopfert. Die Gnade, Leben schenken zu können, wird verweltlicht, der Zeugungsakt mutiert vom mystischen Akt der Verschmelzung zweier Liebender hin zur rein medizinisch-technischen Intervention. Genau wie die Abtreibung: Diese ist von der nur in Ausnahmefällen indizierten Tötung ungeborenen Lebens zur Föten-Massenvernichtung (und bei über 100.000 Tötungen pro Jahr darf, ja muss man von Massenvernichtung sprechen!) – geworden. Zudem ist jede Abtreibung auch ein Stück Weit der Mord an der Seele der verhinderten Mutter, ein Schritt in eine große Leere des Seins.", "Und Quoten? Sie sind schließlich die Symptome dieser kranken, männerverachtenden Gesellschaft im Endstadium. Sie spalten die Gesellschaft weiter auf. Sie töten Exzellenz, Freiheit, Motivation, Berufung und Individualismus gleichermaßen. Wer kassandrische Dystopien schätzt, der lese Kurt Vonneguts Kurzgeschichte „Harrison Bergeron“, oder schaue eine der hervorragenden Verfilmungen zum Thema, was in totalitären Gesellschaften nicht so alles möglich ist im Namen des „Guten“.", "Nicht von ungefähr möchten die Frauen, die sonst so arg nach noch mehr Frauen im Bundestag schreien, nicht hören, was andere Frauen im Bundestag zu sagen haben, die explizit anderer Meinung sind als sie selbst: Ich verweise hier nur auf das Transkript meiner Rede zum Thema, mit allen protokollierten Zwischenrufen, mit der wir als AfD uns gegen die Kommission zur Quote wehren. Denn: Es braucht keine Quote!", "Als Fazit möchte ich zusammenfassen: Ich bin herzlich quotophob, weil Quoten für mich ein schmerzliches Symptom einer zutiefst kranken, gottlosen Gesellschaft sind, die in ihrem vorgeblichen Gerechtigkeitswahn trefflich alle Bevölkerungsgruppen gegeneinander aufwiegelt und ausspielt. Und als Nebeneffekt all dessen werden Familien und Beziehungen zerstört.", "Quoten sind aus den oben genannten Gründen hirnrissig. Sie benachteiligen in guter feministischer Tradition zunächst Männer, letztlich aber uns alle, weil zugunsten der Quote auf Eignung, Motivation, Kompetenz, Erfahrungen, Qualität und Exzellenz verzichtet wird.", "Quoten sind riesige Nebelkerzen, die vortäuschen, es ginge um Gerechtigkeit und Gleichstellung, wo es doch um etwas ganz anderes geht, wie oben dargestellt."], "Quoten als gigantische Nebelkerzen": ["Und damit es möglichst viele ach so selbstgerechte Frauen endlich auch verstehen: Wenn man die Quotenregelung für Frauen in Führungsetagen, Parlamenten und sonstigen Prestigejobs fordert, dann muss man sie auch für andere Berufsgruppen fordern – denn ansonsten bedeutet sie ja eine schändliche Diskriminierung aller Männer, die Drecksarbeit machen. Deshalb, Ihr Quotenforderer: Macht euch doch wenigstens ehrlich und entsagt der allzu offensichtlichen Begierde nach Geld, Macht und Prestige. Fordert eine Frauenquote für alle Berufe – auch ebensolche mit körperlich schweren Arbeiten wie Pflastern, Betonbauern, Kanalarbeiter, Dachdeckern, Gleisbauarbeiten, Bergleute, Handwerker und so fort.", "Und was eigentlich, wenn sich für die durch Quoten eröffneten „Chancen“ keine Quotenfrauen finden? Werden dann Frauen – ganz wie es in modernen sozialistischen „Demokratien“ so üblich sein muss, um Quoten auch zu erfüllen – in diese Berufe gezwungen?", "Und was, wenn sich nicht genügend Männer finden für die 50-Prozent-Quote für Hebammen, Nageldesigner, Kosmetiker, Tagesmütter, Erzieher, Grundschullehrern, Prostituierte usw.? Wegen „gleichem Recht für alle“ müssten dann dort doch auch Männer zwangsweise hineinquotiert werden!", "Ein letzter einsamer Ruf in der quotensozialistischen Feministinnenwüste: Liebe ungläubige Feministinnen der Neuzeit: Ihr betätigt euch als der Sargnägel unserer freien, emanzipierten, christlich- abendländischen Gesellschaft, während ihr die eher weniger zarte Pflanze des zuwandernden Steinzeitpatriachats als Faszinosum hegt und hätschelt, weil es euch selbst anscheinend nicht betrifft! Es wird dereinst als Treppenwitz in die Geschichte eingehen, dass dieses importierte Patriachat euch, eure Töchter und Söhne (und leider uns alle!) früher oder später unterwerfen wird."], "Zur Person:": ["Nicole Höchst, Jahrgang 1970 ist AfD-Bundestagsabgeordnete aus Rheinland-Pfalz. Sie trat 2015 in die AfD ein und zog 2017 über die Landesliste Rheinland-Pfalz für den Wahlkreis 201 (Bad Kreuznach) in den 19. deutschen Bundestag ein. Dort ist sie unter anderem als Obfrau der Enquete-Kommission für Berufliche Bildung, als Mitglied im Ausschuss für Bildung, Forschung und Technikfolgenabschätzung sowie im Unterausschuss für Bürgerliches Engagement tätig. Bis 2012 unterrichtete sie als Studienrätin am Staatlichen Speyer-Kolleg, anschließend war sie bis Oktober 2017 Referentin am Pädagogischen Landesinstitut (vormals IFB). Höchst war 2015 Mitglied der AfD-Bundesprogrammkommission und ist Schatzmeisterin des AfD-Kreisverbands Speyer. Sie ist katholisch, hat vier Kinder und lebt mit ihrer Familie in Speyer, wo sie auch Stadträtin ist.", "Auf jouwatch veröffentlicht Nicole Höchst alle 14 Tage die kritische Kolumne „Höchst brisant“ zu aktuellen politischen und gesellschaftlichen Themen. Unter demselben Titel veröffentlicht sie in unregelmäßigen Abständen Videobeiträge auf ihrem YouTube-Kanal."]}}, "recommendations": []}