{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/07/wenn-gutmenschen-gruene/", "query_keywords": ["zuwander", "geflücht", "flüchtl"], "creation_date": "07.09.2020", "last_modified": "07.09.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Wenn Gutmenschen auf stur schalten: Grüne Flüchtlingssprecherin will nichts hören von Frauenfeindlichkeit unter Muslimen › Jouwatch", "description": "In einem Interview versuchte sich die flüchtlings- und religionspolitische Sprecherin der Berliner Grünen, Bettina Jarasch, an der ...", "body": {"": ["Jarasch, eine Gutmenschin durch und durch und gewissermaßen das Klischee einer grünen Islamversteherin, wirkt wie eine Karikatur ihrer selbst. Wer zweifelt, ob es wirklich Menschen gibt, die die Probleme des politischen Islam und des rückständigen Gesellschaftslebens in traditionalistischen Herkunftsstaaten etlicher hierher kommender Flüchtlinge leugnen: Bei dieser Grünen werden sie eines Besseren belehrt. Nach der Devise, dass „nicht sein kann, was nicht sein darf“ verschließt Jarasch die Augen tapfer vor jeder unliebsamen Konfrontation mit der Wirklichkeit – und flüchtet sich in Whataboutism der peinlichsten Ausprägung.", "Angesprochen auf konkrete Beispiele von sexueller und innerfamiliärer Gewalt gegen Frauen in Zuwandererfamilien, auf deren chauvinistischen Erziehungshintergrund und die vor allem im arabischen Kulturkreis ausgeprägte Macho-Kultur, hatte sich Jarasch im fraglichen „Tagesspiegel„-(TS)-Interview in Fremdscham-Phrasen wie etwa den Hinweis geflüchtet, man dürfe „Muslime nie pauschal verurteilen“. Und den Einwand, viele Flüchtlinge kämen aus Kulturen, in denen „Frauen als zweitrangig gelten“, parierte sie mit dem Hinweis, auch in Deutschland sei „das Patriarchat noch nicht ganz überwunden“ und man dürfe „in dieser Frage die deutschen Männer nicht aus der Verantwortung lassen“. Es ist Verblendung in ihrer höchsten, in einer klar pathologischen Form.", "Unverbesserlich und realitätsblind", "Als Reaktion auf das TS-Interview der unverbesserlichen Jarasch flogen parteiintern offenbar die Fetzen. Immer weniger Grüne sind anscheinend bereit, die Realitätsverweigerung von Hardcore-Verstrahlten in den eigenen Reihen hinzunehmen. Walter Otte, Vorsitzender der Landes-Arbeitsgemeinschaft der „Säkularen Grünen“ (einer grüne „Randgruppe“, die eine verhältnismäßig islamkritische Haltung einnimmt), erklärte gegenüber dem TS: „Es gibt deutliche Probleme durch einen Erziehungshintergrund, es gibt eine kulturelle Machokultur, damit muss man umgehen. Wenn man diese Probleme nicht klar benennt, gibt man der AfD eine Steilvorlage.“ Man dürfe das Problem nicht beiseite schieben.", "Ebenfalls attackiert Ottes Vorgänger bei der LAG, der Grüne Jürgen Roth, Jarasch scharf: Eine „so unkritische Betrachtungsweise – auch orthodox-reaktionärer Umtriebe – führt fast unweigerlich zu der verengten Schlussfolgerung, wir hätten es ausschließlich mit einem wachsenden Konflikt zwischen dem Islam und der Mehrheitsgesellschaft zu tun“. Es bringe nichts, alles Unangenehme zu verdrängen, um die falsche Schlussfolgerung zu begründen, nichts habe mit dem Islam zu tun. „Lass uns lieber eine Sprache finden, die Probleme beim Namen nennt, ohne Gruppen pauschal zu stigmatisieren und das gesellschaftliche Klima zu belasten. Hüten wir uns dabei vor falschen Freunden.“ Es sind Worte, die eine hinter ihren ideologischen Scheuklappen verrammelte Kaderpolitikerin wie Jarasch vermutlich nie erreichen werden. Sie wären zwingend mit dem Zusammenbruch einer inneren Welt verbunden. (DM)"]}}, "recommendations": []}