{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/16/verwaltungsgerichte-belastungslimit-asylbewerberflut/", "query_keywords": ["asyl", "migration", "flüchtl", "einwander"], "creation_date": "16.09.2020", "last_modified": "16.09.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Verwaltungsgerichte am Belastungslimit: Asylbewerberflut legt deutsche Justiz lahm › Jouwatch", "description": "In den Elogen auf die neuerliche bedingungslose \"Hilfsbereitschaft\" für die Flüchtlinge griechischer Insellager, die nun eins nach dem ...", "body": {"": ["In den Elogen auf die neuerliche bedingungslose „Hilfsbereitschaft“ für die Flüchtlinge griechischer Insellager, die nun eins nach dem anderen in Flammen aufgehen, ist selten davon die Rede, welche Zustände sich hinter dem Gewäsch von „Wir haben Platz“ und „Wir schaffen das“ inzwischen verbergen: Jeder zweite Verwaltungsgerichtsprozess in Deutschland ist ein Asylverfahren. Danke, Merkel!", "Fünf Jahre nach der faktischen Offenlassung der Grenzen und dem verheerenden Signal zur illegalen Masseneinwanderung ist ein Teil der Staatsgewalt – die Judikative-, die schon vor der Flüchtlingskrise am Limit war, im Zustand annähernder systemischer Dauerbelastung und funktionaler Untüchtigkeit angelangt. Dem Ausnahmezustand an den Grenzen folgt der in den Gerichtssälen: Eine Viertelmillion Verfahren ist derzeit alleine bei den Verwaltungsgerichten im Land anhängig.", "In der „Welt“ erklärt der Vorsitzende des Bundes Deutscher Verwaltungsrichter (BDVR), Robert Seegmüller, dass die zunächst 2015 bis 2017 fesgestellte „massive Überlastung“ mittlerweile einer „hohen Dauerbelastung“ gewichen sei: „Die Folgen der Flüchtlingskrise sind an den Verwaltungsgerichten noch nicht bewältigt.“ Von Entwarnung an den Grenzen könne überhaupt keine Rede sein, im Gegenteil. Die Zahl neuer Antragsteller habe sich „auf einem „hohen Niveau“ stabilisiert. Merkels Wahnsinnspolitik infolge der Migrationskrise habe „eine Verfünf- bis Verzehnfachung der Eingänge im Asylbereich“ zur Folge gehabt.", "Und es geht munter weiter: Trotz Corona wird im laufenden Jahr vom BDVR alleine bisher – in noch nicht einmal drei Quartalen – mit rund 76.000 neuen Asylverfahren gerechnet; immer noch über doppelt so viele wie vor 2015, als dann plötzlich fast eine Million Asylsuchende nach Deutschland kamen. Zu den Asylgesuchen durch das BAMF kommen im laufenden Jahr etwa 80.000 neue Verfahren aus anderen Gebieten, so Seegmüller laut „Welt“: Auseinandersetzungen beim Polizei- und Ordnungsrecht, Versammlungs- und dem Baurecht. Von den Berührungspunkten der anderen Gerichtsbarkeiten der „neu Hinzugekommenen“ mit der deutschen Justiz ganz zu schweigen – Strafprozesse und Zivilklagen etwa. (DM)"]}}, "recommendations": []}