{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/01/27/immer-einzelfaelle-finnland/", "query_keywords": ["asyl", "immigrant", "migrant"], "creation_date": "27.01.2020", "last_modified": "27.01.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Immer mehr „Einzelfälle“ auch in Finnland: Palästinenser ermordet einheimische Freundin wegen Trennungsabsichten", "description": "Helsinki - Im finnischen Hämeenlinna soll der Palästinenser Hasan seine junge einheimische Freundin Sanni O. ermordet haben, nachdem diese ...", "body": {"": ["Es ist nicht der erste Fall dieser Art in dem skandinavischen Land, das  trotz des abschreckenden Beispiels des schwedischen Nachbarlandes an der „Willkommenskultur“ festhält: Immer wieder wurde das weltoffene Finnland – ein hochentwickeltes Land, dessen Zivilgesellschaft für inneren Ausgleich und ihren stabilen sozialen Frieden berühmt ist – von Gewalttaten durch arabischstämmige Immigranten erschüttert. Die einstige Euphorie (2018 berichteten deutsche Medien, in Finnland lebten „die glücklichsten Migranten der Welt„) ist inzwischen Irritation und Angst gewichen, spätestens seit Anfang 2019, als ein von angeblichen Asylanten aufgebauter Pädophilenring aufflog.\nWeitere Zwischenfälle wie der des Afghanen, der seine Freundin vergewaltigt und verbrannt hatte, oder eines Irakers, der eine Frau mittleren Alters geköpft hatte, die sich ebenfalls von ihm trennen wollte, sorgten in Finnland für große Beunruhigung.", "Die Bluttat von vergangener Woche entbehrt insofern nicht einer bitteren Ironie, als sich das Opfer in der Vergangenheit selbst „als Willkommens-Aktivistin hervorgetan“ habe, wie das Portal „fredalanmedforth.de“ berichtet. Sanni O., über die keine genauen Detailangaben bekannt sind außer Fotos aus dem Netz, war ungefähr Anfang zwanzig. Wie etliche junge Menschen gerade in Finnland war sie in der „Open Borders“ und „Welcome-„Bewegung  aktiv."], "Ein weiteres Beispiel für „Die dümmsten Kälber daten ihre Metzger selber“?": ["Aus den Reihen von ihr betreuter Nahost-Asylbewerber rekrutierte die junge Finnin dann anscheinend auch ihren letzten Lover. Doch es muss Zoff gegeben haben – ob Gewalt im Spiel war oder die „Qualitäten“ des Palästinensers ihren Erwartungen ebenfalls nicht gerecht wurden, ist unklar: Jedenfalls teilte sie ihm anscheinend am vergangenen Dienstag bei einem Zusammentreffen in ihrer Wohnung mit, sich trennen zu wollen, was ihr Todesurteil war: Nachbarn sahen spätabends unter ihrer Wohnungstür Blut hervorquellen und alarmierten die Polizei, die die Leiche der Frau und ihres Mörders vorfand: Der Mann soll sich im Anschluss selbst gerichtet haben.", "Wie das Portal schreibt, deutet derzeit einiges darauf hin, dass die finnischen Behörden den Fall unter den Teppich kehren wollen. Die Polizei möchte erst Anfang dieser Woche mit Informationen an die Öffentlichkeit treten; vorläufig halten sich die offiziellen Stellen bedeckt. Die verfügbaren Informationen zu dem Fall stammen außer dem genannten Portal von MTV Finnland und Recherchen aus den Sozialen Netzwerken. Laut einer dieser Quellen soll der so genannte Palästinenser bereits einen negativen Asylbescheid erhalten haben; eine andere Quelle berichtet, die Sanni O. sei von ihrem Freund mit einem Messer enthauptet worden. Was davon wahr ist, wird hoffentlich die Aufklärung des Falls bringen. Den Finnen wäre zu wünschen, dass die dortigen Behörden, anders als in Deutschland, eine offene Informationspolitik praktizieren. (DM)"]}}, "recommendations": []}