{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/08/24/dumm-baerbock-keine/", "query_keywords": ["asyl"], "creation_date": "24.08.2020", "last_modified": "24.08.2020", "crawl_date": "23.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Dumm, dümmer, Baerbock: Keine Ahnung vom Grundgesetz, na und?", "description": "Die Grünen und das Grundgesetz: Das ist die Geschichte eines tragischen Missverständnisses. Das ZDF-Sommer-Interview mit Annalena Baerbock ...", "body": {"": ["Für Baerbock nämlich scheint das deutsche GG mit Verfassungsrang de facto nur aus einem einzigen Artikel zu bestehen: Dem Asylrecht – und die Interpretation von Art. 16a ist dabei so eigenwillig wie falsch: „Wir sind klar auf dem Boden des Grundgesetzes und der Menschenrechte. Und das bedeutet: Jeder Mensch hat ein Recht auf Asyl“. Das sagt die Co-Vorsitzende der in Umfragen derzeit zweitstärksten politischen Kraft in Deutschland allen Ernstes im ZDF-„Sommerinterview“, jener vom öffentlich-rechtlichen Fernsehen der Politik willfährig gebotenen Inszenierungsbühne, auf der diese unbehelligt von kritischen Gegenfragen ihre Visionen – oder Halluzinationen – ausbreiten dürfen.", "Genau vor einem Jahr, beim Sommer-Interview 2019, bewies Baerbock ihre profunden Detailkenntnisse in Elektromobilität und Chemie, als sie vom in den Akkumulatoren verwendeten Rohstoff „Kobold“ dozierte. Dieses Jahr besticht sie mit ihrer Expertise in Sachen Verfassungsrecht. „Jeder Mensch hat ein Recht auf Asyl“? Das steht nirgendwo im GG.", "Dort ist die Rede von politisch Verfolgten, die dieses „genießen“, d.h. es wird ihnen im Fall der Erfüllung dieser speziellen Vorbedingung ein entsprechender temporärer Schutz – so definitionsgemäß der Asylbegriff – gewährt. Leider versäumten es die Wohlfühl-Gefälligkeitsmoderatoren Theo Koll und Shakuntala Banerjee, die Ober-Grüne entsprechend zu „grillen“. Vor allem, als diese wenig später nachschob, das GG sei ihr „heilig“. Obwohl sie es offenbar gar nicht kennt?", "Denselben blamablen Kenntnisstand zur Rechtslage dieses für die linksgrünen Willkommensapostel doch so essentiellen Politikfeldes bewies vor fünf Jahren übrigens auch Baerbocks Parteifreundin Claudia Roth, die auf kritische Rückfragen des „Cicero“-Journalisten Alexander Kissler ihre beeindruckende gänzliche Ahnungslosigkeit vom Grundgesetz demonstrierte. Ist es nicht erstaunlich, welche Flachpfeifen sich in diesem Land anmaßen, die gesellschaftlichen und zukunftsrelevanten Weichenstellungen vorzunehmen?… (DM)"]}}, "recommendations": []}