{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/07/griechenland-fluechtlinge-die/", "query_keywords": ["asyl", "migration", "flüchtl", "migrant"], "creation_date": "07.09.2020", "last_modified": "08.09.2020", "crawl_date": "23.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Griechenland lässt Flüchtlinge nach Mitteleuropa ziehen: Die Invasion geht weiter", "description": "Mit einer simplen, aber effizienten Masche entledigen sich derzeit die genervten Griechen der - seit Abflauen der Corona-Pandemie wieder ...", "body": {"": ["Es scheint, als hätten die Griechen dem Rest Europas die Unsolidarität bei der Verteidigung ihrer Landesgrenzen gegen Erdogans taktisch in Stellung gebrachte Horden sogenannter „Flüchtlinge“ im Januar nicht vergessen: Damals wollten Hunderttausende die griechischen (und damit EU-) Außengrenzen stürmen; nur eher symbolische Frontex-Einheiten, ansonsten vor allem die griechische Bevölkerung, Polizei und vor allem Armee geboten dem gespenstischen und erpresserischen Treiben Erdogans Einhalt. Der Spuk verlief sich erst durch die aufkommende Corona-Krise und die sich daraus ergebenden innereuropäischen Grenzschließungen wieder im Lande.", "Noch einmal wollen sie eine derartige Destabilisierung ihrer innen- und sicherheitspolitischen Lage in Hellas nicht hinnehmen; begreiflich – zumal das wirtschaftlich krisengeschüttelte Land mittlerweile ganz andere Probleme hat: Erdogan schürt eifrig weiter den Grenzkonflikt im Mittelmeer und schreckt auch vor einer militärischen Eskalation nicht zurück. Kein Wunder, dass man sich da mit Armuts- und Wirtschaftsmigranten nicht lange aufhalten will."], "Migration: Alles zurück auf Vor-Pandemie-Verhältnisse": ["Mit „Erfolg“: Inzwischen haben sich die Erstantragszahlen von Flüchtlingen hierzulande, drei Monate nach Wiederöffnung der meisten Binnengrenzen, schon fast wieder auf dem Vorpandemieniveau eingependelt – mit über 7.000 jeweils im Juli und August, Tendenz stark steigend. Und das, obwohl die griechischen Lager unvermindert überfüllt sind.", "Die deutsche Bevölkerung, berieselt und emotional manipulativ bearbeitet durch entsprechendes Medien-Framing, hat dabei stets Bilder von hilflosen, geschwächten, kranken Flüchtlingen vor Augen – ein ähnliches Zerrbild wie im Fall der „Seenotrettung“. Wie es in griechischen Lagern typischerweise aussieht, wenn etwa die überwiegend muslimischen Migranten religiöse Zeremonien feiern, das zeigten gestern im Netz verbreitete Aufnahmen aus einem Flüchtlingslager auf Chios:", "Die Mobilität dieser sogenannten „Schutzsuchenden“ quer durch Europa wird weiter zunehmen, denn bereits zum 1. Juni setzte die griechische Regierung eine Regelung durch, die es anerkannten Flüchtlingen möglich macht, ihre Unterkünfte dauerhaft zu verlassen. Deswegen warnen die deutschen Sicherheitsbehörden nun vor vermehrten „doppelten Asylanträgen“: Denn die in Griechenland anerkannten Flüchtlinge dürfen sich im Schengen-Raum frei bewegen – und etliche von ihnen fliegen, so die „Welt„, direkt nach Deutschland um hier erneut Asyl zu beantragen. Eine Abschiebung von hier droht ihnen praktisch nicht.", "Die Zeitung beruft sich auf einen vertraulichen Bericht des „Gemeinsamen Analyse- und Strategiezentrums Illegale Migration„, wonach es „seit Mitte Juni 2020 zu einem deutlichen Anstieg der Sekundärmigration auf dem Luftweg aus Griechenland nach Deutschland“ komme – unter anderem wegen der „Lockerungen der Corona-Maßnahmen“. Moniert wurde, dass die griechischen Migrationsbehörden „vermehrt Reisedokumente für Flüchtlinge ausstellen“. Beeindrucken wird das Geheule niemanden – im Prinzip haben die Griechen recht: Die Deutschen bekommen das, was sie selbst heraufbeschworen haben. Es wird geliefert wie bestellt. (DM)"]}}, "recommendations": []}