{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/11/mal-medienpreis-dunja/", "query_keywords": ["migration", "flüchtl"], "creation_date": "11.10.2020", "last_modified": "11.10.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Mal wieder: Medienpreis für Dunja Hayali – die feiert sich selbst für ihren „Mut“ › Jouwatch", "description": "Das Lametta unserer Zeit, mit dem das linientreue Haltungsmilieu seine loyalsten Agitprop-Streiter auszeichnet, sind sogenannte ...", "body": {"": ["Wer Hayali auszeichnet, macht nichts falsch – denn Journalismus-Aktivisten ihres Schlags werden den Mächtigen hierzulande grundsätzlich nicht gefährlich. Sie könnte ebenso gut Studienrätin an einer integrierten Gesamtschule sein, die dort die Klima-AG leitet, oder evangelische Pfarrerin, oder Flüchtlingsbetreuerin oder Staatssekretärin für Migration und Integration: Den eigentlichen Auftrag ihres Berufsstands, neutral zu informieren, unvoreingenommen an Themen heranzugehen, verfehlt sie mit voller Absicht zuverlässig, was immer sie anpackt – sei es die Gästeauswahl ihrer Talkshow „dunja hayali“ oder ihre Selbstdarstellung als „embedded journalist“ bei der zweiten Corona-Demo Ende August, wo sie den nachvollziehbaren Unmut der sie bemerkenden Demonstranten auf sich zog. Im Zuge der BlackLivesMatter-Debatte brachte sie sehr sinnfällig ihr Verständnis von Faktizität und Meinung zum Ausdruck, als sie einem Kritiker überzogener Etikettierungen entgegenhielt: „Wenn Sie sich rassistisch äußern, dann sind Sie verdammt nochmal ein Rassist.“ Und was wiederum „rassistisch“ ist, das erklärt uns Dunja Hayali. So einfach ist das.", "Nun erhält sie also wieder mal einen neuen Medienpreis, diesmal den „M3 Marler Medienpreis Menschenrechte“, und zwar in der Quasi-Sonderstufe des „Ehrenpreises 2020“. Hauptgrund: „Courage“, „Mut„. Hayali, die Überlebenskünstlerin. Kein Wunder, dass da ihr Bad in der Menge der Berliner Demonstranten zum regelrechten Himmelfahrtskommando hochgejazzt wurde („Das ist nicht ohne Risiko. Erschütternd das Video einer „Querdenker“ Demo!„). Wer sich dieses „erschütternde“ Video anschaut, wo die durchtattowierte Hayali mit Maske und Abstand hofft, dass sie endlich vom nächsten rechten Alien alias Grundrechts-Demonstranten angesprochen wird, dem kommen die Tränen.", "Amnesty International und Linksstaat küren ihre Helden", "Preiswürdig ist es auch Sicht der Medienpreis-Jury alleine schon, im finsteren, rassistischen Deutschland bis heute überlebt zu haben. „Schon früh in ihrer Karriere„, heißt es in der Laudatio der M3-Kuratoren, denen auch „Amnesty International“ angehört (und die Hayali ganz uneigennützig auf ihrer Webseite teilte), „musste Dunja Hayali als Frau und als Deutsche mit ausländischer Herkunft sich behaupten… Dass sie Tochter irakischer Eltern ist, dass ihr Name undeutsch klingt, reichte von Anfang an, sie zur Zielscheibe von Hass und Ablehnung zu machen.“", "Wahrlich, eine große Leistung, als irakischstämmige Deutsche überhaupt bis heute überlebt zu haben. Den wenigsten emigrationsstämmigen Deutschen gelingt dies bekanntlich, die meisten werden vorher auf der Straße totgeschlagen, landen im Lager, zerbrechen an der Dauerdiskriminierung. Das jedenfalls könnte man meinen, wenn man der Logik der Marler Juroren folgt. Hayali jedoch sei nicht nur standhaft geblieben, sie machte sogar Karriere allen dauernden Anfeindungen zum Trotz: „Als sie ab 2007 die Abendnachrichten im ZDF moderierte, nahm die Intensität der Beschimpfungen zu, es sind mittlerweile Hasstiraden bis hin zu Drohungen, die in den digitalen Medien verbreitet werden. Die Sprache ist roh und hemmungslos, mit dem Ziel einzuschüchtern und zu vernichten.“", "Dass durchgeknallte AI-Märchenonkel diese Befindlichkeit der angeblich in Deutschland vorherrschenden öffentlichen Stimmung unwidersprochen vom Rednerpult verbreiten, ist das eine. Dass sich Hayali nicht schämt, diesen Humbug zu akzeptieren und  diese Bauchpinselung sogar noch genießt, ist das andere. Dass sie angesichts der kurzen Taktung immer neuer auf sie hereinprasselnden „System-Ehrungen“ noch Zeit zum Arbeiten findet, ist erstaunlich; erst vor zwei Wochen gehörte sie schon zu den Ausgezeichneten des „Walter-Lübcke-Demokratie-Preises„. Auf ihrem Kaminsims müssen sich inzwischen die Trophäen stapeln. Soviel „Courage“ zahlt sich eben aus. Auf Twitter entblödete sie sich nicht, mit ihrem unerschrockenen Rebellen-Nimbus noch hausieren zu gehen:", "Vielleicht sollte sich Hayali einmal mit wirklich mutigen, angefeindeten Journalisten unterhalten, wie Billy Six. Oder Matthias Matussek. Oder auch Roland Tichy, die alle wissen, was das Kesseltreiben eines feindseligen Milieu Juste der Berufskollegen für Folgen haben kann für den, der aus den erlaubten Meinungspfaden ausschert. Hayali hingegen, diese Hofschranze des neuen Linksstaats, ist dagegen nur eines: Zum Fremdschämen. (DM)"]}}, "recommendations": []}