{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/08/laeuft-plan-reisewarnung/", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "08.09.2020", "last_modified": "08.09.2020", "crawl_date": "23.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Läuft alles nach Plan: Reisewarnung für Kanarische Inseln, leere Hotels werden mit Migranten belegt", "description": "Welch bodenlose Frechheit und Vergackeierung von Touristen und Bürgern: Nachdem wochenlang deutsche Spanien-Urlauber zu verantwortungslosen ...", "body": {"": ["Während den Deutschen ihre Auslandsreisen durch Drohungen mit möglichem Jobverlust infolge selbst zu verantwortender Langzeitqurantäne (mindestens 14 Tage), Test-Schikanen an Flughäfen und drohende soziale Ächtung den ganzen Sommer über madig gemacht wurden und jetzt, passend zur Hochsaison, nach den Balearen auch noch für die Kanaren eine Reisewarnung ausgesprochen wurde: Da werden die paradiesischen Urlaubsinseln im Atlantik nun von jener speziellen Klientel heimgesucht, die sich weder an Reisewarnungen noch Corona-Auflagen hält – afrikanische Flüchtlinge, zumeist aus Subsahara-Staaten. Es handelt sich dabei ausschließlich um klassische Wirtschaftsmigranten.", "Die Inselbevölkerung ist deshalb ganz besonders „erfreut“, dass einerseits europäische Devisenbringer (die Touristen) von den durchgeknallten Politikern ihrer heimischen Corona-„Quarantäne-Regimes“ (Jens Spahn) am Reisen gehindert werden – dafür dann aber junge Afrikaner (ohne Pässe und jegliche Barmittel, dafür mit Smartphone) ihre Inseln für sich „entdecken“. Alleine am Sonntag erreichten wieder fünf Boote mit 97 Afrikanern die kanarischen Küsten, wie die Provinzregierung auf Gran Canaria mitteilte. In den Wochen zuvor waren es regelmäßig mehrere Boote im Schnitt täglich. Über 4.000 waren es in diesem Jahr, verstärkt seit Ende des spanischen Lockdowns.", "Auf den Kanaren droht sich damit genau das zu wiederholen, was sich auf Chios, Lesbos oder Lampedusa im Mittelmeer schon seit langem abspielt: Von europäischen Flüchtlings-Aposteln, Migrationslobbyisten und unverantwortlichen Gutmenschenpolitikern via Pull-Effekt angelockte Afrikaner machen sich auf den Weg ins gelobte Land – zum Leidwesen der Menschen im Anlandungsgebiet der EU-Außengrenzen. Ohnmächtig müssen die Inselbewohner mitansehen, wie ihre Heimat von einer regelrechten Invasionsarmee junger Männer okkupiert wird. Deren massiver Ansturm führt auf Gran Canaria – aufgrund dort fehlender Aufnahmezentren – nun bereits zu einem Migrationskollaps: Immer wieder, berichtet das deutschsprachige Insel-Nachrichtenportal „Kanarenmarkt„, müssen die „Flüchtlinge“ tagelang in Zelten im Hafen von Arguineguín bei Mogán ausharren."], "„Insellager“ in Fünf-Sterne-Qualität": ["Der Gipfel des Hohns allerdings wird nun dadurch markiert, dass im Süden Gran Canarias erstmals Migranten in einer – als Folge der Corona-Restriktionen leerstehenden – Ferien-Anlage untergebracht wurden: 265 Afrikaner leben dort nun auf Kosten des spanischen Staats in der Vistaflor-Bungalow-Anlage in Maspalomas, wo sich um diese Zeit normalerweise Deutsche, Franzosen und Briten entspannen und gegen sauer verdientes Geld in harter Währung ihren Urlaub verbringen.", "Inzwischen ist diese Anlage nicht das einzige Ferienobjekt, welches Flüchtlinge aufnimmt: Auch ein seit März bereits geschlossenes Hotel in Las Palmas, so „Kanarenmarkt“, wurde am vergangenen Freitag „wiedereröffnet“ – für vorerst weitere 60 Migranten. Die Insel bietet mit ihren dank europaweiter Corona-Hysterie „leer-vergraulter“ Bettenburgen und Appartementsiedlungen noch jede Menge Unterbringungsmöglichkeiten; da lohnt sich die Atlantikpassage also durchaus.", "Den Inselbewohnern bleibt am Ende wohl nur die Hoffnung, dass die ungebetenen „Ersatztouristen“ schnellstmöglich von „Dscherrmani“, Deutschland, dem erklärten Wunschland der Anlandenden, aufgenommen werden – und hier als klassische Merkelgäste unterkommen, derweil der deutsche Michel – der diesen Irrsinn mit seine Steuern finanzieren muss – seine künftigen Ferien frustriert auf dem heimischen Balkon verbringen darf. Entweder in Quarantäne oder aus purer Panik vor dem Virus. (DM)"]}}, "recommendations": []}