{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/12/moria-schule-esslinger/", "query_keywords": ["flüchtl"], "creation_date": "12.09.2020", "last_modified": "12.09.2020", "crawl_date": "23.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Moria macht Schule: Esslinger Flüchtlingsheim komplett niedergebrannt", "description": "Erpressung, \"Selbsthilfe\" durch Brandstiftung, schwere Straftaten zur Durchsetzung des eigenen Willens: Die Lektion, die die ...", "body": {"": ["Und diese Lektion heißt: Gewalt, Chaos, Anarchie lohnt sich – sie muss nur mit den richtigen Begriffen garniert bzw. den passenden Begleitumständen „erklärt“ und gerechtfertigt werden, dann bekommt ihr euren Willen auf dem silbernen Tablett. Im Fall von Moria umfassen diese Erklärungen die folgenden Schutzbehauptungen: Die Flüchtlinge wären entweder vom Feuer überrascht worden, oder sie hätten zumindest aus schierer Verzweiflung gehandelt. Die Lebensumstände im Lager seien so schlimm gewesen, dass es richtig und gut sei, dass dieses endlich abgebrannt wurde. Jetzt seien die Menschen nicht nur Flüchtlinge, sondern auch noch Obdachlose.", "Im Fazit jedenfalls geht der Plan auf: Sie kommen, auch wenn sich die Bundesregierung derzeit noch ziert, früher oder später alle nach Deutschland. Und deshalb ist es eine mathematische Gewissheit, dass sich die Lager schnellstens wieder neu füllen werden – weil der Nachstrom eben nie abebbt und jedesmal umso mehr Menschen aus Afrika und Vorderasien erkennen, dass sich die Flucht lohnt, weil die Deutschen wieder und wieder weich werden – auch wenn manchmal etwas nachgeholfen werden muss, in dem Fall durch Brandbeschleuniger und zeitlich abgestimmte Reichstags-Sitzblockaden, um die medial-politische Gutmenschenmaschinerie aus „Scham“, „Betroffenheit“, „Wut“ und „#wirhabenplatz“-Vollidioten in Gang zu setzen."], "Mit der Gesamtsituation unzufrieden": ["Doch auch diejenigen, die bereits in Deutschland sind und ebenfalls mit ihrer „Gesamtsituation unzufrieden“ sind, werden zur Nachahmung inspiriert: Wenn Flüchtlinge in Lesbos mit etwas Spiritus einen Orts- oder Unterkunftwechsel erzwingen können, wäre es doch gelacht, wenn selbiges nicht auch bei uns klappt. Gesagt, getan: In der Esslinger Altstadt ging in der Nacht zu Freitag prompt die erste komplette Flüchtlingsunterkunft in Flammen auf – und verwandelten das Gebäude in eine unbewohnbare Ruine. Mission complete.", "Laut „Stuttgarter Nachrichten“ brach das Feuer in einer Küche im Obergeschoss aus und griff von dort auf den Dachstuhl über. „Alle Personen, die sich zum Zeitpunkt des Brandes in der Nacht zu Freitag in dem Haus befunden haben, konnten dieses rechtzeitig verlassen“, schreibt die Zeitung. Deswegen habe es auch kein Verletzten gegeben – eine weitere augenfällige Parallele zu Moria.", "Zwar steht Brandstiftung als Ursache noch nicht fest, sie wird aber für sehr wahrscheinlich gehalten. Immerhin: Anders als auf Lesbos wurde die Esslinger Feuerwehr, die mit einem Großaufgebot und mehreren Löschzügen vor Ort war, nicht von den Schutzsuchenden gewaltsam attackiert. Die Unterkunft brannte dennoch ab – mit dem Ergebnis, dass die zuständigen Behörden nun „nach einer neuen Unterkunft für die Flüchtlinge“ suchen. Falls der Brand – wie leider nur allzu oft in der Vergangenheit – von den Bewohnern also vorsätzlich gelegt worden sein sollte, ging ihr Plan somit auf. (DM)"]}}, "recommendations": []}