{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/13/claudia-roth-heuchler/", "query_keywords": ["migration", "geflücht", "flüchtl", "migrant"], "creation_date": "13.09.2020", "last_modified": "13.09.2020", "crawl_date": "23.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Claudia Roth und die grünen Heuchler – eine Schande für den deutschen Parlamentarismus", "description": "In einem Staat, der auf nationale Würde und ECHTEN Respekt vor seinen demokratischen Institutionen etwas gäbe, hätte die Grünen-Agitatorin ...", "body": {"": ["Während der Rede von CSU-Bundesinnenminister Horst Seehofer, welcher – derzeit noch direkt an der Schwelle kurz vor seinem nächsten Umfaller – die Zurückhaltung der Bundesregierung bei der Aufnahme weiterer Moria-Flüchtlinge begründete, schloss sich Roth als Sitzungsleiterin vehement mit Gesten und Worten der lautstarken Kritik ihrer grünen Fraktionskollegen an – und quittierte Seehofers Ansprache mit einem deutlichen „Thumb-Down“, also einem nach unten gereckten Daumen als sichtbares Zeichen ihrer Missbilligung des Regierungskurses.", "Das Problem hierbei: Roth hat als amtierende Bundestagspräsidentin eine Neutralität und Zurückhaltung zu wahren. Sie hat die Sitzung zu moderieren, für Fairness und Ordnung zu sorgen und für paritätische Wortmeldungen zu sorgen. Keinesfalls darf sie während der Parlamentsleitung parteipolitisch auftreten, sofern sie nicht selbst als Abgeordnete (etwa bei Wahlen) auftritt. Wann immer bisherige Bundestagspräsidenten gegen dieses eherne ungeschriebene Gesetz verstießen, sorgte es für erhebliche Irritationen und Unmut. SPD-Bundestagspräsident Wolfgang Thierse musste sich wiederholt entsprechende Vorhaltungen der Opposition machen lassen. Doch Thierse wahrte dabei stets Anstand und Contenance.", "Im Gegensatz zu Roth. Einer bunten Vogelscheuche gleich, spielt sie sich in ihrem Amt auf und lässt keine Gelegenheit aus, durch wildes Herumfuchteln, mit hassverzerrtem Gesicht und eindeutigen Mienenspiel, vor der eigenen Klientel im Land die Hypermoral zu zelebrieren, die in diesem Fall nach sofortiger Aufnahme weiterer sogenannter Flüchtlinge aus Lesbos schreit, die dann am Ende als Bereicherung der Party- und Eventszene in deutschen Innenstädten landen. Für Aktivisten wie Roth ist der Bundestag nur eine weitere Bühne – und „Virtue Signalling“, das Eintreten für die richtige Sache ohne Ansehen der (bzw. Einstehen für) Konsequenzen funktioniert hier genauso gut wie auf Grünen-Parteitagen oder auf Pro-Flüchtlings-Demos.", "Die grüne Hyperheuchelei, die die Augen vor verreckenden Babies im Jemen, vor verhungernden und an Seuchen krepierenden afrikanischen Kindern und Bürgerkriegsopfern in echten Kriegsgebieten verschließt, die es erst gar nicht auf den Gutmenschenradar im Nahbereich der NGO- und Migrationslobby schaffen, ist im Reichstag ein absolutes Unding, doch es stört keinen – sowenig wie die Auftritte weiterer grüner Haltungstrompeten. Etwa Katrin Göring-Eckart, die (gemeinsam mit ihrem Parteifreund und EU-Abgeordneten Erik Marquardt) gleich mal – auf Staatskosten – als Elendstouristen nach Griechenland jettete und auf Lesbos die Folgen des von Migranten selbstgelegten Brandes für selbige inspizierte – um dann im öffentlich-rechtlichen Folgendes abzuseiern:", "Was wird aus den vielen tausend Geflüchteten nach dem Brand im #Flüchtlingslager #Moria? Katrin @GoeringEckardt, die Fraktionsvorsitzende von B'90/Grüne, fordert „Soforthilfen“ und das Lager dürfe nicht wieder aufgebaut werden. pic.twitter.com/RQ653WBUZF", "— ZDF Morgenmagazin (@morgenmagazin) September 11, 2020", "Die Grünen attackieren im Streit um die Aufnahme von Migranten aus dem abgebrannten griechischen Lager Moria vor allem Seehofer – der keine Alleingänge der Länder (die sich gegenseitig mit „Aufnahme-Orgien“ und entsprechenden Kontingentofferten überbieten) duldet. Nicht nur KGE, auch die besagte Roth setzen nun verstärkt darauf, Druck auf Kanzlerin Merkel aufzubauen: Diese solle „von ihrer Richtlinienkompetenz Gebrauch machen“ und „eine großzügige Aufnahme in Deutschland ermöglichen“.“ Also die Eins-zu-Eins-Wiederholung von 2015.", "Die Grünen als Erfüllungsgehilfen von Kriminellen und moralischen Erpesser-NGO’s: Das ist nichts Neues. Zumindest in Deutschland. Dass es auch anders geht, zeigt das Beispiel Österreichs: Dort nimmt die – grün mitregierte! – Bundesregierung unter Sebastian Kurz keinen einzigen der Moria-Camp-„Flüchtlinge“ auf. (DM)"]}}, "recommendations": []}