{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/02/02/bamf-chef-prozent/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "02.02.2020", "last_modified": "02.02.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Bamf-Chef: 45 Prozent aller Flüchtlinge ohne Ausweise – aber fast alle haben Smartphones", "description": "Nürnberg - Das wahre Ausmaß der Rechtlosigkeit im Zusammenhang mit der Massenimmigration nach Deutschland ist auch fünf Jahre nach Merkels ...", "body": {"": ["Wer hier nicht stutzig wird und allen Ernstes glaubt, ursächlich hierfür seien angeblich akute „Fluchtgründe“, die etwa zum überstürzten Aufbruch zwingen (Krieg, direkte Bedrohung), ignoriert alle bekannten Hintergründe der über zwei Kontinente und mindestens drei sichere Herkunftsländern „flüchtenden“ Personen, die größtenteils seit Jahren in Zwischenstaaten und dortigen Lagern lebten – dort jedoch, Beispiel Türkei, gewohnheitsmäßig registriert sind. Selbstverständlich werden die Ausweise in den allermeisten Fällen erst auf der Flucht „verloren“ bzw. entsorgt – sei es während der Seeroute oder vor Ankunft in Griechenland, teilweise auch auf dem Landweg. Dies betrifft vor allem die Personen, die tatsächlich weder aus humanitären noch wirtschaftlichen Gründen, sondern vor der Strafverfolgung ihrer Herkunftsländer fliehen – und somit, in einem ironischen Doppelsinn, als echte „Flüchtlinge“ gelten dürfen.", "Es lässt sich nicht ermitteln, wie viele dieser vom Bamf angegeben 45-Prozent-Gruppe ohne Ausweispapiere wegen krimineller Machenschaften zuhause hierher flohen – doch eine Korrelation zur erheblich überrepräsentierten Straffälligkeit bei bestimmten Delikten unter den den Flüchtlingen ist hier durchaus naheliegend.", "Für Deutschland ist diese gewollte Identitätslosigkeit ein andauerndes Ärgernis. „Die Identitätsfeststellung von neu in Deutschland ankommenden Flüchtlingen ist immer noch kompliziert“, berichtet „Presseportal“ unter Berufung auf die „Rheinische Post“. Die Beamten sind bei diesen Personen sei man „auf deren Angaben angewiesen“. Immerhin sei aber inzwischen „sichergestellt“, dass sich im Asylverfahren niemand mehr mehrere Identitäten zulegen könne, unter anderem „durch neue IT-Verfahren, beispielsweise Spracherkennung oder Auslesen von Handy-Daten“. Laut „dts Nachrichtenagentur“ hat das Bamf hier in den letzten Jahren angeblich erheblich „Fortschritte“ gemacht."], "Vorführung des Rechtsstaats durch „Schutzsuchende“": ["Wie sehr der deutsche Rechtsstaat von den „Schutzsuchenden“ vorgeführt wird, wird hier jedoch abermals deutlich: Handy-Daten setzen den Besitz von Mobiltelefonen voraus – und erstaunlicherweise besitzt die übergroße Mehrheit der Ankommenden ein solches. Smartphones ja, aber keine Ausweispapiere – in Deutschland wird hier niemand stutzig. Allerdings muss das Handy recht schnell nach Ankunft analysiert werden – „denn nach einigen Tagen Aufenthalt in Deutschland bekommen wir oft nicht mehr die mitgebrachten Geräte vorgelegt“, so Bamf-Chef Sommer. Allerdings käme man in „in 61 Prozent der Fälle nicht an zusätzliche Erkenntnisse.“ Welch Wunder – da sind verfängliche Daten natürlich längst gelöscht.", "Bedeutet etwa der Umstand, dass die Flüchtlinge kurz nach Ankunft nicht mehr über ihr mitgebrachtes Handy verfügen, das sie ohne Mobilfunk und Internet auskommen? Mitnichten: Die meisten schaffen sich per Prepaid ein neues an. Von jouwatch befragte Telefonshop-Betreiber bestätigen, dass diese Zielgruppe neueingereister Flüchtlinge inzwischen nicht mehr nur in Ballungsräumen oder in räumlicher Nähe zu den Erstaufnahmeeinrichtungen, sondern praktisch bundesweit die Hauptkundengruppe bei Prepaid-Kartenverträgen bildet. Erstaunlich: Eben noch ohne Ausweis – doch schon kurz darauf mithife vorläufiger Ersatzdokumente in der Lage, Prepaidverträge abzuschließen? Wer als Deutscher je eine Prepaidkarte erwarb, weiß, dass hierzu inzwischen diverse Dokumente vorgelegt werden müssen – vom gültigen Personalausweis, über Wohnsitzangaben bis hin zur Bankkarte. Offenbar werden auch hier, mit Billigung der Behörden und im Interesse der Neubürger alle Augen zugedrückt. (DM)"]}}, "recommendations": []}