{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/18/zu-rechtsradikales-polizei/", "query_keywords": ["migrant", "zuwander"], "creation_date": "18.09.2020", "last_modified": "18.09.2020", "crawl_date": "23.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Zu schön um wahr zu sein: „Rechtsradikales Polizei-Netzwerk“ outet sich durch Hitlerbildchen", "description": "Erleben wir hier gerade die nächste konzertierte False-Flag-Aktion, eine neuerliche Art imaginärer \"Reichstagssturm\" zur Rechtfertigung der ...", "body": {"": ["In NRW kursiert in Sicherheitskreisen hinter vorgehaltener Hand schon lange ein Spruch, der vermutlich für alle deutschen Agglomerationen zutrifft: „Wer hier als Polizist arbeiten muss, wird mit der Zeit automatisch rechtsradikal“. Gemeint ist damit die täglich ungemein beglückende und hochmotivierende Konfrontation mit Neubürgern, migrantischen Provokateuren und Straftätern, mit aggressiven und renitenten Clan-Angehörigen und zunehmend respektlosen, gewaltaffigen Problemjugendlichen.", "Den soziologische Alptraum, den uns das Säurebad einer jahrzehntelangen linken Gesellschaftspolitik beschert haben, dürfen Polizisten ausbaden. „Rechtsradikal“ – und das meint auch der zitierte Witz – werden sie dadurch sicher nicht, doch sie kommen zu nüchternen Erkenntnissen und einem realitätsbasierten Zynismus, der in der Wahrnehmung multikultureller Spinner und Kreidefresser in ihren akademischen Elfenbeintürmen zwingend „rechts“ anmutet. Justiziabel ist diese Gesinnung freilich noch nicht.", "Will man die Polizei also in die Nazi-Ecke rücken, müssen härtere Beweise gefunden werden. Im Fall des Kommandos Spezialkräfte (KSK) beim Bund waren es die zufällig, wie aus dem Antifa-Wunschkatalog von einem Ex-Kollegen servierten, Vorwürfe (z.B. angebliche NS-Chiffren in Funksprüchen), die dann zur gewünschten politischen Reaktion (Komplettzerschlagung der 2. Kompanie) führten. In NRW sind es nun angebliche Hitlerbildchen-Whatsapp-Gruppen. Besser könnte es der Linksstaat gar nicht treffen! Wer hier noch an Zufälle glaubt, glaubt auch an den Weihnachtsmann."], "Beweisorgie für „rechte“ Elemente – wie bestellt": ["Ein Unterwanderungsproblem bei der Polizei (und übrigens auch Justiz) stellt sich in ganz anderen Bereichen: Immer mehr Linksradikale, verkappte Nationaltürken und Araber heuern bei der Polizei an. Das Niveau bei Aufnahmeprüfungen und Auswahlverfahren wurde dermaßen abgesenkt, dass sich niemand mehr zu wundern braucht, wenn sich bei der Polizei tatsächlich irgendwann die „Gefährder“ tummeln. Ein Nebeneffekt der niedrigen Einstellungshürden besteht durchaus darin, dass auch unqualifizierte Nullchecker im Beamtenstatus unterkommen mögen; so hirnverbrannt allerdings, verfassungsfeindliche Fotos zu posten, die dann zufällig auf dem Schirm von BKA-Präsident Holger Münch landen, dürfte selbst hierzulande (noch) kein Polizist sein.", "Ob nun von Agents Provocateurs linksextremer Aktivisten, von V-Leuten, von internen Nestbeschmutzern oder tatsächlich von debilen Ausreißern verbreitet: Dieser neuerliche „Skandal“ triggerte jedenfalls genau die üblichen Reaktionen, mit denen der hysterische Linksstaat begierig auf jede detektierte „rechte Bedrohung“ reagiert. Münch fuhr gleich schweres Geschütz auf und sprach, „angesichts der Aufdeckung eines mutmaßlich rechtsextremistischen Netzwerks in der nordrhein-westfälischen Polizei“ (so die „dts Nachrichtenagentur“) von einem „Vertrauensverlust in die Polizei insgesamt„. Er nahm hierbei auch Bezug auf die mit „NSU 2.0“ unterschriebenen Drohbriefe, die scheinbare vorherige Datenabfragen bei der Polizei zur Grundlage hatten – auch dies ein Vorfall, der eher auf gezielte Unterwanderung durch Geheimdienste oder politische Gegner als auf reale Extremisten hindeutet."], "Nicht „Netzwerke“, sondern die Politik untergräbt das Vertrauen in die Polizei": ["Münch fuhr theatralisch fort: „Deshalb müssen wir, die gesamte Polizei in Deutschland bis in die letzte Dienststelle, alles tun, um Vertrauen zu halten oder zurückzugewinnen.“ Dazu würde allerdings sicher mehr beitragen, wenn die Politik sich geschlossen gegen die Volksverhetzerung hasserfüllter Dreckschleudern wie etwa der „taz„-Kolumnistin Hengameh Yaghoobifarah, die alle Polizisten zu Müll erklärte, stellen würde.", "Doch Münch versucht es lieber weiter mit Wahrnehmungsverzerrung und phantasiert gegenüber dem „Redaktionsnetzwerk Deutschland„, insgesamt sei der Rechtsextremismus „für unser gesellschaftliches Zusammenleben und unsere demokratische Ordnung das größte Risiko„. Der BKA-Chef geht sogar so weit, Islam-Terror zu relativieren: „Wenn Sie beispielsweise an islamistisch motivierte Anschläge denken, führen diese nicht dazu, dass die Grundfesten unserer Gesellschaft in Frage gestellt werden, wir erleben eher ein Zusammenrücken.“", "Was man bekanntlich nach dem Breitscheidplatz-Anschlag gesehen hat. Und das „Zusammenrücken“ findet vor allem in den Medien statt, die nach jedem islamistischen oder von illegalen Zuwanderern verübten Anschlag wahlweise auf Totschweigen, auf Motiv- und Herkunftsverleugnung des Täters setzen oder – wenn sich die bittere Wahrheit überhaupt nicht mehr abstreiten lässt – dann eben über dessen „psychische Unzurechnungsfähigkeit“ berichten. (DM)"]}}, "recommendations": []}