{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/23/auslaender-diversity-berliner/", "query_keywords": ["asyl", "migration", "ausländer", "migrant"], "creation_date": "23.09.2020", "last_modified": "23.09.2020", "crawl_date": "23.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Ausländer darf man nicht mehr sagen: „Diversity-sensible“ Berliner Sprachpolizei dreht durch", "description": "Erst Straßen- und Lokalnamen, jetzt wieder mal das Wörterbuch: Die Einführung der Orwell'schen \"Neusprech\" schreitet in den linksgrünen ...", "body": {"": ["Dass bereits der prädikative Verb-Gebrauch gang und gäbe ist und substantivierte Tätigkeitsworte die Verlegenheit umschiffen sollen, den politisch willkürlich zum Sexus umdefinierten, eigentlich völlig biologisch-geschlechtsneutralen Genus gebrauchen zu müssen („Wählende“, „Demonstrierende“, „Studierende“, „Radfahrende„, „Zu Fuß Gehende“, „Verkehrsteilnehmende“ usw.), fällt ins Reich des Gender-Irrsinns mit seiner perversen Sprachverhunzung. Denn – wie die „Berliner Zeitung“ schreibt – nach Meinung des rot-rot-grünen Senats ermöglicht das generische Maskulinum – also die verallgemeinernde männliche Form – „keine geschlechtergerechte Ansprache„, dann muss eben mit dem linguistischen Holzhammer nachgeholfen werden.", "Nun aber wird auch die völlig unpolitische Alltagssprache mit einem fanatischen Eifer radikalen Säuberungen unterzogen, die sich selbst die revolutionärsten antibürgerlichen Aufrührer der Studentenbewegung nicht hätten ausmalen können. Der vom Senat ausgearbeitete neue Leitfaden für „Mitarbeitende der Berliner Verwaltung zum diversitysensiblen Sprachgebrauch“ ist ein monströses Machwerk der sprachlichen Selbstverstümmelung, das leider keine Realsatire, sondern bitterer Ernst darstellt."], "Leider keine Realsatire": ["Statt „Ausländer“ muss es künftig heißen: „Einwohnende ohne deutsche Staatsbürgerschaft„. Menschen, auf die der inzwischen ebenfalls schon belastete Begriff „Migrationshintergrund“ zutrifft, sollen fortan als „Menschen mit Migrationsgeschichte“ oder, noch wirrer, „Menschen mit internationaler Geschichte“ bezeichnet werden. Und das passende Framing wird bei manchen Umdichtungen gleich mitverpasst – etwa wenn „Asylbewerber“ fortan nur noch „Asylsuchende“ oder „Schutzberechtigte„. genannt werden sollen. Sonst keine Probleme?", "„Menschen mit anderer Hautfarbe“ sind künftig ebenso verpönt (bzw. ihre Benennung als solche), stattdessen sollen „schwarze Menschen“ künftig „Schwarze Menschen“ (mit großem „S“) geschrieben werden – weil es sich bei „schwarz“ nicht länger um die Beschreibung einer Hautfarbe handelt, sondern um eine politische Selbstbezeichnung „…für Menschen, die Rassismuserfahrungen machen„. Selbstredend, dass auch der Ausdruck „Schwarzfahrer“ fortan gestrichen ist – obwohl er begriffsgeschichtlich mit Rassismus und Hautfarbe rein gar nichts zu tun hat, ebensowenig wie „Schwarzgeld“ oder „schwarz sehen“. Aber so sieht eben sprachlich gelebte „Anti-Diskriminierung“ im R2G-Shithole Berlin aus.", "Und so geht es weiter und weiter: Auf 44 Seiten wird so das Kommunizieren „mit den Menschen dieser Stadt, unabhängig von deren Geschlecht, ethnischer Herkunft oder Hautfarbe, Alter, Behinderung, Religion, Weltanschauung und sexueller Identität“ im Sinne des „Diversity-Landesprogramms“ eingebimst, das „die Mitarbeiter in den Amtsstuben ertüchtigen soll“. Verantwortlich für den Wahnsinn: Die „Landesstelle für Gleichbehandlung gegen Diskriminierung“ unter – wem sonst – dem grünen Chefagitator und Justizsenator Dirk Behrendt."], "Grüne Spracherzieher im egalitären Wahn": ["Es ist das von dem Soziologen David Pinker schon in den 1990er Jahren aufgestellte Phänomen der Euphemismus-Tretmühle, das hier in seiner höchsten Vollendung zu beobachten ist: Neue Begriffe zur Beschreibung von (künstlich oder zu Recht problematisierten) gesellschaftlichen Zuständen gelten nach einiger Zeit automatisch als diskriminierend und werden durch scheinbar unbelastete Neuschöpfungen ersetzt – die jedoch dann ihrerseits wieder als diskriminierend empfunden werden, solange sich die den Bezeichnungen zugrundeliegenden Objekte oder Verhältnisse nicht verändern.", "Beispiele gibt es zuhauf – etwa den Krüppel, der dann irgendwann zum Behinderten wurde, ehe auch dies als ehrverletzend galt; oder – siehe oben – die „Ausländer“, die zu „Fremden“, dann zu „Migranten“ wurden – was ebenfalls schon wieder despektierlich sein soll, weshalb sie jetzt  „Menschen mit internationaler Geschichte“ heißen sollen; oder eben die „Asylanten“, die zu „Asylbewerbern“ und aktuell nun zu „Asylsuchenden“ werden. Der Geistesgestörtheit linker Sprachpolizisten sind offenbar noch immer engere Grenzen gesetzt als ihrer Kreativität. (DM)"]}}, "recommendations": []}