{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/16/linksradikale-eislutscher-ben/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "16.10.2020", "last_modified": "16.10.2020", "crawl_date": "02.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Linksradikale Eislutscher: Ben & Jerry’s wollen nur eins – „Flüchtlinge“ › Jouwatch", "description": "Der hippe und angeblich besonders weltoffene deutsche Zweig des britisch-niederländischen Eisproduzenten Ben & Jerry’s scheint nun ...", "body": {"": ["Die Speiseeismarke Ben & Jerry’s, ursprünglich von den beiden US-amerikanischen Weltverbesserern Ben Cohen und Jerry Greenfield gegründet, gehört seit 2000 zum britisch-niederländischen Unilever-Konzern, einer der weltweit größten Hersteller von Verbrauchsgütern. Nach dem Erwerb der Eismarke Ben & Jerry’s hält Unilever Deutschland nach wie vor die linke Gutmenschenfassade der Gründer aufrecht und stellt sich nicht nur als Eisverkäufer, sondern in besonders penetranter Art und Weise als „Social Justice Warrior“ dar.", "So ist auf der kindlich daher kommenden Homepage des Eisvertreibers die unglaublich dreiste Forderung zu lesen:", "„Wir fordern die Bundesregierung und alle Bundesländer jetzt dazu auf, die Camps und gefährdeten Bewohner der griechischen Inseln Lesbos, Chios, Samos, Leros und Kos zu evakuieren, in Sicherheit zu bringen und in den aufnahmebereiten Städten in Deutschland unterzubringen“.", "Um Druck auf „unsere“ Politiker auszuüben, mobilisieren der britisch-niederländische Eiscreme-Hersteller ihre flüchtlingsaffine deutsche Kundschaft und ruft dazu auf – samt Verlinkung auf die ultralinke Seite von leavenoonebehind2020.org: „Schnell & einfach deinen politischen Vertreter*innen schreiben und sie auffordern, sich für die Menschen in Moria einzusetzen! #WirHabenPlatz #LeaveNoOneBehind“. Über den Link kann man mit nur ein paar Klicks eine vorgefertigte Mail an Kommunalpolitiker aus jedem deutschen Wahlkreis schicken.", "Im Twitter-Kommentarbereich der berufsmäßigen „Social Justice Warrior“ macht sich indes Verwunderung breit, weshalb sich der britisch-niederländischen Eisproduzenten Ben & Jerry’s in geradezu penetranter Art und Weise politisch in Deutschland einbringt:"]}}, "recommendations": []}