{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/28/danke-merkel-ueber6/", "query_keywords": ["asyl", "migration", "flüchtl", "einwander"], "creation_date": "28.09.2020", "last_modified": "28.09.2020", "crawl_date": "23.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Danke, Merkel: Über 6 Milliarden Euro Arbeitslosengeld pro Jahr für „Flüchtlinge“", "description": "\"Wir schaffen das\", zum X-ten Mal: Dass es sich bei der vielzitierten \"Einwanderung in die Sozialsysteme\" keineswegs um einen Mythos zur ...", "body": {"": ["Eine unverdächtigere Quelle könnte es dementsprechend gar nicht geben als das Ressort von SPD-Minister Hubertus Heil, das auf Anfrage des AfD-Bundestagsabgeordneten Harald Weyel nun einräumen musste, in welch ungeheuerlichem Maße die von Angela Merkel herbeigeführte und orchestrierte illegale Masseneinwanderung die deutschen Steuerzahler belastet: Arbeitsuchende Flüchtlinge und deren Familienmitglieder kosten den Staat derzeit mehr als sechs Milliarden Euro pro Jahr – Tendenz weiter steigend.", "Wie die „Junge Freiheit“ (JF) berichtet, hatte Weyel die Bundesregierung ursprünglich gefragt, auf welche durchschnittliche Summe sich die monatlichen Kosten für die Unterbringung, Versorgung und Unterstützung eines Asylbewerbers belaufe. „Laut dem Arbeitsministerium lasse sich das jedoch mit den Daten der Asylbewerberleistungsstatistik nicht beantworten… lediglich bezogen auf die Grundsicherungsstatistik für Arbeitssuchende ließen sich hier genauere Angaben machen“, schreibt das Blatt."], "Irrsinnszahlen verpackt in trockenen Formulierungen": ["Und diese Angaben haben es in sich: Alleine im Mai 2020 habe es circa 397.000 Bedarfsgemeinschaften gegeben, in denen „mindestens ein erwerbsfähiger Leistungsberechtigter mit einem Aufenthaltsstatus im Kontext von Fluchtmigration“ lebte, so die Antwort des Arbeitsministeriums. „Der durchschnittliche monatliche Zahlungsanspruch dieser Bedarfsgemeinschaften belief sich auf 1.389 Euro und enthält die Ansprüche für alle Mitglieder dieser Bedarfsgemeinschaften.“", "Kumuliert beliefen sich die Sozialkosten für arbeitslose und geringverdienende Flüchtlinge sowie deren Familien- oder Haushaltsmitglieder somit alleine im Mai, so die JF, auf mehr als 551 Millionen Euro – hochgerechnet aufs Jahr sind dies folglich ungefähr 6,6 Milliarden Euro. Nicht nur für AfD-MdB Weyel sind diese ungeheuerlichen Transferleistungen für eigentlich als temporär Schutzbedürftige ins Land gelangte Personen, die in der übergroßen Zahl der Fälle gar keinen Asylanspruch haben (was mit gemessener Verspätung irgendwann dann auch gerichtlich festgestellt wird), „ein weiterer Beweis dafür, daß die Asylwelle von 2015 und deren finanzielle Folgen noch lange nicht bewältigt sind„. Umso unverständlicher, um nicht zu sagen: krimineller, ist daher die munter-sorglose Weiteraufnahme von Flüchtlingen aus Moria und von sonstwo im Zeichen einer völlig entarteten Pseudo-Humanität. (DM)"]}}, "recommendations": []}