{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/29/ex-fdp-mitarbeiter/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "29.09.2020", "last_modified": "29.09.2020", "crawl_date": "23.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Ex-FDP-Mitarbeiter will Migranten vergasen – Verstöße gegen politischen „Mindestabstand“ nicht nur bei der AfD", "description": "Das nächste gefundene Fressen für die Anti-AfD-Front in Medien und Politmainstream serviert ihnen die gebeutelte Meuthen-Partei wieder ...", "body": {"": ["Offenbar hat man in der AfD selbst bei der Besetzung von kommunikationspolitischen und damit absolut überlebenswichtigen Schlüsselpositionen keinerlei „Background-Checks“ durchgeführt oder auch nur oberflächliche biographische Informationen eingeholt – sonst wäre man bei Besetzung der Pressestellenleitung für die AfD-Bundestagsfraktion seit 2017 sicher stutzig geworden, welche windige und unseriöse Gestalt man hier mit der Öffentlichkeitsarbeit betraute. Die andere Erklärung wäre die, dass das Umfeld Gaulands, als dessen Intimus Lüth galt, über dessen Eskapaden informiert war – und ihn trotzdem ins Amt hievte. Schon dass Lüth, der zuvor jahrelang wissenschaftlicher Referent des FDP-Bundestagsabgeordneten Hans-Werner Ehrenberg war, seit AfD-Gründung 2013 im Kommunikationsstab der Partei arbeitete, ist im Lichte der jetzt über ihn bekanntgewordenen Skandale und Äußerungen schwer verständlich.", "Dass es sich bei der Einhaltung von selbstauferlegten „Distanzregeln“ und Unvereinbarkeitsbeschlüssen keineswegs nur um ein Problem der AfD handelt, beweist die Tatsache, dass Lüth schon in seiner Zeit als FDP-Bediensteter betrunken das Horst-Wessel-Lied gegrölt haben soll. Auch in der FDP scheint man lange kein Problem mit der charakterlichen und beruflichen Zeitbombe Lüth gehabt zu haben."], "„Protofaschist“ bereits in der FDP": ["Als er später dann in der AfD die Pressearbeit übernahm – worin er aufgrund seiner von Journalisten ständig beklagten Arroganz und Unprofessionalität auf ganzer Linie versagte – fiel er durch selbstentlarvende Aussagen auf; er prahlte damit, Enkel (tatsächlich war er Großneffe) des bei Altnazis verehrten U-Boot-Kommandanten Wolfgang Lüth zu sein, betonte seine „arische Abstammung“ und bezeichnete sich schließlich als „Faschist“. Letzterer Vorfall war dann Auslöser für eine arbeitsrechtliche Überprüfung Lüths durch die AfD, die in seine „Freistellung“ im April dieses Jahres mündete. Die Frage bleibt, wieso ihm der Fraktionsvorstand zuvor derart lange die Stange gehalten hat – zumal die jetzt bekanntgewordenen Inhalte seines Gesprächs mit der Bloggerin Lisa Licentia, in denen Lüth vom „Erschießen“ und „Vergasen“ von Migranten schwadroniert, noch aus seiner aktiven Zeit als Pressesprecher stammen.", "Die AfD liefert damit ihren dankbaren Feinden erneut ideale Breitseiten – und das ausgerechnet  zur absoluten Unzeit, nämlich mitten in einer ohnehin an Wucht zunehmenden inneren Zerreißprobe, bei der es zur Auf- und Abspaltung von Landtagsfraktionen kommt (erst Niedersachsen, dann Schleswig-Holstein), während der „Ost-West-Konflikt“ inklusive Flügeldebatte unvermindert weiterschwelt. Den Schaden haben die angerichtet, die jahrelang den Deckel auf der Partei gehalten haben und es anscheinend für aussichtsreicher hielten, abgehalfterten Rechtsextremen und NPD-Geistesverwandten eine politische Heimstatt zu geben als identitätslos gewordenen Unionsanhängern."], "Selbstsaboteure und ihre Nutznießer": ["Dass es viele gibt, die die Affäre Lüth nun voll Wollust und Eifer dem Sündenregister der Partei hinzufügen und sie ebenfalls künftig als griffiger Beleg für eine unterstellte Verfassungsfeindlichkeit bzw. die allen „gemäßigten“ Tarnungen zum Trotz angeblich bestehende Extremismusaffinität der AfD heranziehen werden, liegt auf der Hand. So wie die übrigen plakativen Totschlag-Topoi aus der kurzen siebenjährigen Parteigeschichte gerne als Evergreens im Meinungskampf gegen die einzige Realopposition bis heute ins Feld geführt werden: Von Storchs „Schießbefehl gegen Flüchtlinge“, Gaulands Boateng-„Nachbarschaftsrassismus“, Gaulands „Vogelschiss der Geschichte“ oder Höckes „Mahnmal der Schande“. Bei diesen Fällen handelte es sich allerdings um geschickte  Interpretationen tendenziöser Journalisten, die durch geschickt formulierte Fragestellungen, aus dem Kontext gerissene Aussagen und Insinuierungen einem bereits hinreichend „vorempörten“ Publikum grob irreführende Verkürzungen servierten.", "Der große Unterschied zwischen all diesen früheren scheinbaren Beweisen für AfD-Gesinnungsbräune und der nunmehrigen Affäre Lüth besteht darin, dass letztere eben  keine Fabrikation oder auch nur Manipulation der Medien darstellt, sondern wahr ist und tatsächlich eine verabscheuenswürdige Position wiederspiegelt, die in dieser „Alternativen für Deutschland“ offenbar sogar unter bedeutenden Parteifunktionären eine gewisse Verbreitung aufweist. Natürlich handelt es sich bei diesen Auswüchsen, anders als  politische Gegner und veröffentlichte Meinung es suggerieren, um eine absolute Minderheit. Doch ob es gelingt, diesen politischen Augiasstall auszumisten, bevor die AfD (und damit die letzte verbliebene potentielle liberal-konservative Kraft im deutschen Parteienspektrum) in der Versenkung verschwindet, ist mehr als fraglich. Gewiss wird die Causa Lüth ausgeschlachtet und instrumentalisiert. Doch es braucht dazu immer zwei Seiten: Eine, die Skandale und Blößen gnadenlos ausnutzt – und eine, die dazu den Anlass bietet. (DM)"]}}, "recommendations": []}