{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/06/selbst-gutachten-migrantenverbaende/", "query_keywords": ["migrant", "flüchtl", "immigrant"], "creation_date": "06.03.2020", "last_modified": "06.03.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Selbst Gutachten für Migrantenverbände stellt fest: Kopftuchverbot an Schulen rechtlich möglich", "description": "Ein aktuelles Gutachten für die Bundesarbeitsgemeinschaft der Immigrantenverbände in Deutschland (BAGIV) bestätigt: Ein Verbot des ...", "body": {"": [], "(BAGIV)": ["Der Präsident der Bundesarbeitsgemeinschaft der Immigrantenverbände in Deutschland, Ali Ertan Toprak, bezeichnete als Auftraggeber des Gutachtens das Kopftuch für Kinder als ein „Symbol der Unterdrückung“ von Mädchen und Frauen. Es widerspreche der Gleichberechtigung. Zudem hob er das Recht auf negative Religionsfreiheit der säkularen Muslime hervor, die sich unter Druck gesetzt fühlten. Toprak betonte, dass der Koran das Kopftuch für Kinder und Mädchen an keiner Stelle verlange.", "Zu einen ganz ähnlichen rechtlichen Feststellung kommt die Menschrechtsorganisation Terre des Femmes, die bereits im vergangenen Jahr im Zuge der Umsetzung des muslimschen Kopftuchverbots für Mädchen unter 14 Jahren an österreichischen Schulen ein Gutachten vom Tübinger Verfassungsrechtler Martin Nettesheim erstellen ließ. Terre des Femmes fordert ebenfalls – wie in Österreich im Mai 2019 umgesetzt – ein Verbot an deutschen Schulen und Kindergärten. Eine Petition, die noch gezeichnet werden kann, soll im ersten Quartal 2020 an das Bundesjustizministerium übergeben werden.", "Auch der Deutsche Lehrerverband schloss sich der Forderung nach einem Verbot an. Der Präsident des Deutschen Lehrerverbandes, Heinz-Peter Meidinger, stellte dazu fest: „Wenn Kinder und Jugendliche unter 14 ein Kopftuch tragen, erschwert dies die Integrationsaufgabe von Schulen.“ Es werde damit ein bestimmter Eingrenzungs- und Ausgrenzungsanspruch, ausgehend meist von den Eltern, in die Schule getragen. Zudem erschwere das Kopftuch den Bildungsauftrag der Schulen, Kinder und Jugendliche zu selbstbestimmten und freien Individuen zu erziehen. Das Problem sei in Kindergärten und Grundschulen noch überschaubar. In der Altersgruppe 10 bis 14 geht Meidinger aber von mehreren tausend oder zehntausend Fällen in Deutschland aus.", "Die Soziologin und Publizistin Necla Kelek, die unter anderem für die Frauenrechtsorganisation Terre des Femmes arbeitet, fordert seit geraumer Zeit ein Verbot des Kinder-Kopftuchs. Junge Musliminnen sollten damit in eine bestimmte Rolle gedrängt werden und ihre „Andersartigkeit“ und Abgrenzung gegenüber der von ihren Eltern abgelehnten toleranten, liberalen Gesellschaft demonstrieren, legt Kelek dar. Die Persönlichkeitsentwicklung der Mädchen werde dadurch massiv eingeschränkt. Es gehe auch nicht um Neutralität oder das Verbot weltanschaulicher Symbole, wie etwas Anhänger mit Kreuzen oder Halbmonden. „Das Kopftuch ist etwas ganz anderes“, nämlich ein Unterdrückungsinstrument, so die streitbare Publizistin.", "Die politisch am linken Rand opperierende Gewerkschaft Erziehung und Wissenschaft (GEW) spricht sich erwartungsgemäß gegen ein Verbot aus warnt vor einer „Verbotsdebatte“ und bemüht einmal mehr das Mantra von Integrationskonzepten, Sprachförderung und einer Ausweitung von „herkunftssprachlichem Unterricht“ an Schulen. Die Schulen bräuchten mehr Zeit und Personal sowie Fortbildung für den interkulturellen und interreligiösen Dialog. Nötig seien Förderungen für Bildungsbenachteiligte und den Umgang mit religiösen Konflikten, so Ilka Hoffmann, GEW-Vorstandsmitglied.", "Innerhalb von muslimischen Verbänden kommt es immer wieder zu hysterischen Reaktionen auf benanntes Verbot. Der unter Islamismusverdacht stehende „Zentralrat der Muslime“ unter ihrem rührigen Vorsitzenden Aiman Mazyek nannte die Diskussion eines Kopftuchverbotes zum wiederholten Mal eine „absurde Debatte“. Diese „Syboldebatte“ führe letztendlich dazu, dass Abgrenzung und Ausgrenzung von Muslimen weitergehe, so das gewohnte Gejammere .Wahrheitswidrig behauptet der Muslim, es gäbe kein Kopftuchgebot für Schulkinder. Mazyek sprach von Fällen im „Promillebereich“.", "Ende des vergangenen Jahres nahm die CDU in NRW unter der Staatssekretärin für Integration im Ministerium für Kinder, Familie, Flüchtlinge und Integration, nachdem monatelang für ein muslimisches Kopftuchverbot für Mädchen unter 14 Jahren an Schulen und Kindergärten getrommelt wurde, Abstand.", "Eine Mehrheit der Bevölkerung in Deutschland – rund 57 Prozent-  hatte sich in einer Umfrage des Meinungsforschungsinstituts YouGov für ein Verbot des muslimischen Kopftuchs für Mädchen unter 14 Jahren in Deutschland ausgesprochen. (SB)"]}}, "recommendations": []}