{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/02/04/muenchner-polizei-taeterherkunft/", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "04.02.2020", "last_modified": "04.02.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Münchner Polizei nennt neuerdings Täterherkunft – bei Merkel-Gästen und Landstreichern: DJV und Haltungsmedien flippen aus", "description": "In München nennt die Polizei neuerdings in ihren öffentlichen Fahndungsbeschreibungen und Pressemeldungen die Nationalität von Tätern - ...", "body": {"": ["Der deutsche Föderalismus treibt wahrlich sonderbare Blüten: Alles, was das Zeug zu umstrittenen Politikum hat, wird je nach weltanschaulicher Ausrichtung und Regierungskoalition von Land zu Land verschieden gehandhabt. Selbst bei banalen Abläufen wie etwa der polizeilichen Fahndungs- und Öffentlichkeitsarbeit, die eigentlich einheitlich erfolgen sollten, entbrennen Richtungskämpfe über die politisch korrekte Vorgehensweise.", "Beim leidigen Thema der Nennung der Täterherkunft bilden die unterschiedlichen Praktiken der Landespolizeien inzwischen einen veritablen Flickenteppich ab – während viele Länder, vor allem Baden-Württemberg, kategorisch darauf verzichten, bei der Bekanntgabe von Zwischenfällen und Delikten die Nationalität der Tatbeteiligten zu nennen – hier hat dann die berüchtigte Wendung „Ein Mann“ ihren Ursprung – hat sich bei anderen bereits die Erkenntnis durchgesetzt, dass man durch das vorsätzliche Verschweigen erst recht Gerüchte schürt und den Anschein erweckt, man wolle unliebsame Wahrheiten vertuschen (was tatsächlich auch das eigentliche Hauptmotiv für die Nichterwähnung dieser wichtigen Information selbst bei Täterbeschreibungen war). Teilweise weicht die Praxis auch innerhalb der Ländern selbst ab, von Polizeibezirk zu Polizeibezirk."], "Auch Meck-Pomm nennt, wie andere Länder, inzwischen jeden": ["Nach Ländern wie Hamburg und Brandenburg, die daher bereits kategorisch zur Veröffentlichung der Nationalität übergegangen sind, hat sich vergangene Woche auch Mecklenburg-Vorpommern angeschlossen: CDU-Innenminister Lorenz Caffier will „Verschwörungstheorien vorbeugen“, wie der „Norddeutsche Rundfunk“ (NDR) berichtete, die andernfalls von „Rechtspopulisten“ aufgeworfen würden.", "Erstaunlicherweise war es dann aber nicht der Kurswechsel in der polizeiliche Informationspolitik von Meck-Pomm, sondern der der Münchener Polizei, der im Netz aktuelle massive Kritik auslöst: Dort verfiel man auf eine wachsweiche „Kompromiss“-Lösung, die es allen recht machen will und niemandem zu passen scheint: Wie Münchens Polizeisprecher Marcus da Gloria Martins erläutert, werden „als Grundsatz erst mal keine Angaben zur Nationalität von Tatverdächtigen“ gemacht, sondern „nur zu Alter und Geschlecht“. Doch dann gibt es da noch Ausnahmen – etwa „bei Durchreisenden oder Obdachlosen“. Weil Letztere, so der Polizeisprecher in einem Presseinterview, in München „häufig einen südosteuropäischen Bezug“ hätten, müsse der Leser die Täterherkunft „einordnen“ können. Eine weitere, weitaus brisantere Ausnahme betrifft dann „Migranten, die seit 2015 im Zuge der großen Flüchtlingsbewegung nach München gekommen sind“: Für die besteht aus Sicht der Münchner Polizei – übrigens völlig richtig erkannt! – ein „unbestritten ein sehr großes öffentliches Interesse“… und zwar, so da Gloria Martins, eben nicht nur „in ideologischen Randgruppen“. Die Bürger hätten ein Recht darauf zu wissen, „ob diese Personen vermehrt Straftaten“ begehen.", "Solche bürgernahen, offenen Worte ist man in Deutschland schon gar nicht mehr gewohnt; kein Wunder, dass prompt der Scheißesturm der linken Haltungspresse und Netzöffentlichkeit auf dem Fuße folgte: „Wie soll euer Publikum denn wissen, ob diese Menschen ‚vermehrt Straftaten begehen‘, wenn ihr nur diese Gruppe heraushebt, alle anderen aber nicht?“, entblödete sich „Buzzfeed-„Mitarbeiter Marcus Engert. Und Daniel Drepper, Chefredakteur der tendenziösen Meinungsseite „Correctiv“ (die sich den Wahrheitsgehalt anderer Meinungen zu korrigieren anmaßt und dabei selbst mehr als einmal in Halbwahrheiten und Hetze verfiel), warf laut „Merkur“ der Polizei München vor, „bewusst und absichtlich“ Verzerrungen zu Ungunsten einer „verletzlichen Bevölkerungsgruppe“ zu produzieren. Drepper wörtlich auf Twitter: „Ich übersetze das mal: Weil die Leute rassistisch sind, hat die Polizei München beschlossen, diesen Rassismus mit ihren Pressemitteilungen noch weiter zu verstärken.“ Rassismus also; was sonst. So etwas schreibt der ViSdP eineshochmanipulativen Ladens, dem etwa Facebook das Recht zur in-situ-Verunglimpfung oder Bewertung von Inhalten einräumt."], "Aufruhr der Netzöffentlichkeit mit DJV-Rückendeckung": ["Auf diese Weise bemühen sich die alltäglichen Säurebademeister im Land, ein immer drängenderes soziales Problem totzuschweigen – nämlich das juristische Fehlverhalten von Personen, die überwiegend nach Art. 16a GG hier nichts verloren haben und in den meisten Fällen gar keinen anerkannten Asylstatus genießen. Wohlgemerkt greift die Nennung der Ethnie ja erst bei denen, die schon straffällig geworden sind.", "Dass es gerade Journalisten sind (oder Aktivisten, die sich für solche halten), die hier die Nase rümpfen, ist nicht weiter verwunderlich, wenn man sich die Haltung des Deutschen Journalistenverbands (DJV) zum Thema vergegenwärtigt: So warb zuletzt die Landesgeschäftsführerin des Deutschen Journalistenverbandes, Corinna Pfaff, für einen „zurückhaltenden Umgang mit der Angabe von Nationalitäten“, um auf diese Weise „Vorurteilen und Ressentiments zu begegnen“ – dies unter Berufung auf den Pressekodex des Presserats. Eine Erwähnung sollte nämlich keinesfalls „Vorurteile gegenüber Minderheiten“ schüren. Im Klartext: Es sind gerade die, die einen Informations- und Aufklärungsauftrag innehaben, die hier nach Selbstzensur plärren – weil sie offenbar den eigene Lesern, Hörern und Zuschauern kaum Differenzierungsvermögen zutrauen und ihnen pauschal unterstellen, sie würden aus konkreten Fällen von Straftätern bestimmter Volksgruppen ihren rassistischen Impuls zünden, indem sie jeden Vertreter dieser Volksgruppe für einen Verbrecher halten.", "Die einzigen wahren Vorurteile haben diese Journalisten – gegen ihre eigenen Landsleute. (DM)"]}}, "recommendations": []}