{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/05/06/weil-fluechtlinge-senioren/", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "06.05.2020", "last_modified": "06.05.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Weil „Flüchtlinge“ einziehen sollen: Senioren müssen Wohnung räumen", "description": "Baden-Württemberg/Neckartailfingen - Das Urteil des Amtsgerichts Nürtingen zum Rechtsstreit der Gemeinde Neckartailfingen mit einem ...", "body": {"": ["Die Gemeinde habe „nachvollziehbar dargelegt, dass sie die Sechs-Zimmer-Wohnung aufgrund ihrer Größe zur Anschlussunterbringung benötigt“, begründet Richterin Claudia Broß vom Amtsgericht Nürtingen ihr Urteil. Dass das Landratsamt derzeit für Neckartailfingen andernorts „Flüchtlinge“ unterbringt, zu deren Aufnahme die Gemeinde verpflichtet ist, sei „reine Kulanz, die nichts an der bestehenden Verpflichtung der Gemeinde zur Aufnahme der ihr zugewiesenen Personen ändert“.", "Somit muss der 75-jährige Grafiker Klaus Roth und seine 73-jährige Partnerin – der Mann bewohnt seit 25 Jahren eine 149 qm große Wohnung in einem im Gemeindebesitz befindlichen Haus, hat dort seine drei Kinder groß gezogen, auf eigene Kosten die Wohnung renoviert und hinter dem Haus einen Schrebergarten angelegt – ausziehen.", "Die Gemeinde bot dem Rentner, der über gerade einmal 1100 Euro Rente verfügt, eine 2-Zimmer-Ersatzwohnung an. Auch die Umzugskosten plus einen neuen Teppich wurde dem Senior offeriert. Doch Roth wollte sein Heim behalten und gab laut Bildzeitung an: „Ich bin doch krank, hatte zwei Schlaganfälle, habe Asthma, Diabetes und Bluthochdruck.“", "Das alles half dem Rentern nichts. Zum 30. September muss er ausziehen, damit Merkels Gäste untergebracht werden können. Die Kosten des verlorenen Rechtsstreit hat der Senior zu tragen.", "Die Entscheidung, die Wohnung für die Asylanten-Unterbringung zur Verfügung zu stellen, wurde laut „Nürtinger Zeitung“ vom Gemeinderat gefällt. Dass die vom parteilosen Bürgermeister Gerhard Gertischke geleitete 4000-Seelen-Gemeinde unter Migranten bereits massiv zu leiden hatte, bleibt unberücksichtigt. So musste 2019 wegen eines Asylbewerbers aus Syrien das Rathaus in Neckartailfingen durch Wachpersonal gesichert werden. Der 35-jährige Ahmad M. sprühte der Sekretärin des Bürgermeisters Gas ins Gesicht und entzündete es mit einem Feuerzeug, weil er seine Papiere, die er für Sozialhilfemaßnahmen benötigte, nicht sofort ausgehändigt bekam. (SB)"]}}, "recommendations": []}