{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/05/14/unternehmer-corona-impfstoff/", "query_keywords": ["asyl", "migration", "flüchtl", "migrant"], "creation_date": "14.05.2020", "last_modified": "14.05.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Unternehmer spritzt sich selbst entwickelten Corona-Impfstoff und immunisiert sich", "description": "Der Unternehmer und Medizin-Professor Winfried Stöcker könnte einmal mehr Angela Merkel zeigen, wie es geht. Denn: er hat gemeinsam mit ...", "body": {"": ["Schon Ende März habe Winfried Stöcker, Gründer des Labordiagnostikunternehmes Euroimmun, begonnen, den selbstentwickelten Impfstoff – bislang durch dreimalige Impfung – an sich selbst getestet. Bei dem gespritzten Mittel handele es sich um das Antigen S1 des Sars-CoV-2 beziehungsweise des Coronavirus, berichtete hierzu die FAZ.", "Zur Herstellung des Antigens sei nur eine Komponente des Virus verwendet worden, welche an und für sich nicht infektiös ist. „Die Immunisierung war also ungefährlich, es bestand keine Infektionsgefahr mit dem Coronavirus, weder für mich noch für meine Familie und meine Kollegen“, so Stöcker gegenüber der „FAZ“. Das ist wichtig, schließlich zähle er mit 73 Jahren zur Risikogruppe.", "Einem am 22. April durchgeführten Elisa-Antikörpertest zufolge wurden bei Stöcker Immunglobulin A und Immunglobulin G festgestellt. Immunglobuline sind, so klärt die FAZ auf, Antikörper, die eine Schutzbarriere gegen Viren und Bakterien bilden und diese somit unschädlich machen.", "Aus seiner Sicht könne man kurzfristig drei Viertel der Bevölkerung mit dem Ziel-Antigen S1 des Sars-CoV-2 immunisieren. Das sei vielleicht sogar innerhalb des nächsten halben Jahres möglich, so der Unternehmer weiter. Einige „Experten“ sehen das anders und warnen vor einem Vorstoß."], "Stöcker – der Merkel-Gegner": ["Dr. Winfried Stöcker ist kein unbekannter Mediziner. Seit Jahren mischt er sich immer wieder in die Politik ein und „ätzt“ – wie das Portal von RLT die Meinungsäußerung eines mündigen Bürgers bezeichnet – gegen Angela Merkel. Ende 2014 untersagte er ein Benifizkonzert für sogenannte „Flüchtlinge“ – initiert durch eines dieser „Willkommensbündnisse“ in seinem Kaufhaus in Görlitz. Er begründete dies gegenüber der Sächsischen damit, dass er den Missbrauch unseres Asylrechtes nicht unterstützen wolle. Er zeigte sich davon überzeugt, dass viele der als „Flüchtlinge“ angepriesenen Migranten aus Afrika dieses missbrauchen würden. Auch wenn in seinen Niederlassungen Menschen mit Migrationshintergrund arbeiten würden, hätten diese jedoch kein Recht, „sich in Deutschland festzusetzen und darauf hinzuarbeiten, uns zu verdrängen, darauf läuft es hinaus, wenn nicht gegengesteuert wird!“. Noch deutlicher: „Die Moslems haben längst begonnen, einen Staat im Staate zu bilden. Ich will aber kein neues Mittelalter in meiner Heimat und in 50 Jahren keinen Halbmond auf der Görlitzer Frauenkirche oder auf dem Kölner Dom.“ Das Interview beendete Stöcker mit dem Wunsch: „Ich würde sie am liebsten zurück in ihre Heimat schicken, auf freiwilliger Basis, verbunden mit finanziellen Anreizen, wie der weitsichtige Kanzler Kohl das einst geschafft hat. Ich will nicht, dass uns am Ende Deutschland weggenommen wird.“", "Ein Jahr später rief Stöcker auf seinem Blog öffentlich zum Sturz von Merkel auf. In einem Interview im Oktober 2016 bekräftigte Stöcker seine Äußerungen und forderte, sogenannte syrische Flüchtlinge bräuchten nur innerhalb ihres Landes in sichere Gebiete umziehen, um dem Krieg zu entgehen. Niemand müsse deshalb illegal nach Deutschland kommen. Ermittlungen wegen Volksverhetzung stellte die Staatsanwaltschaft Görlitz im November 2016 ein. 2017 dann äußerte der meinungsstarke Unternehmer, dass bei der #meetoo-Dabatte jene aufschreien würden, „die von der Natur optisch weniger vorteilhaft ausgestattet worden sind“.", "Über die Jahre hinweg wurde mehrfach versucht, Stöcker zu demontieren. Kirchen und die Universität Lübeck beendeten jegliche Zusammenarbeit mit ihm , wobei die Uni Lübeck es – mutmaßlich schweren Herzens –  ablehnte, ihm seinen akademischen Titel abzuerkennen. Die SPD-geführte Lübecker Bürgerschaft lehnte die Annahme jeglicher Spenden aus seinem Hause ab, schloss ihn als Mitfinanzier der 2018 stattgefundenen 875-Jahrfeier Lübecks aus und beauftragte den Bürgermeister, sich öffentlich von Stöckers Äußerungen zu distanzieren.", "Das ausgerechnet Stöcker nun einen Impfstoff gegen Corona gefunden haben könnte, dürfte den Mainstreammedien mehr als sauer aufstoßen, war doch bislang ihr Kampf gegen den willensstarken Mann nicht von Erfolg gekrönt. Den Unternehmer Stöcker gibt es immer noch! (SB)"]}}, "recommendations": []}