{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/02/21/zurueck-normalitaet-tuerkischer/", "query_keywords": ["asyl", "migration"], "creation_date": "21.02.2020", "last_modified": "21.02.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Zurück zur Normalität: Türkischer Messer-Angriff mit einem Toten in der Pfalz › Jouwatch", "description": "Fast könnte man vergessen, dass auch nach Hanau in Deutschland weitergemordet und gestorben wird, ohne dass es dazu \"rechtsextremer\" ...", "body": {"": ["Fast könnte man vergessen, dass auch nach Hanau in Deutschland weitergemordet und gestorben wird, ohne dass es dazu „rechtsextremer“ Geisteskranker bedarf: Während die Veröffentlichkeit in Deutschland noch ihren kollektiven Anti-Rechts-Vodoo zelebriert, laufen – geräuschlos und unbemerkt – die „normalen“ Einzelfälle weiter, als sei nichts geschehen… und praktischerweise wird gerade noch etwas weniger darüber berichtet als sonst. Im rheinland-pfälzischen Böhl-Iggelheim kam es gestern zu einer „alltäglichen“ Messertat.", "Wie die Staatsanwaltschaft Frankenthal und das Polizeipräsidium Rheinpfalz in einer gemeinsamen Presseerklärung bekanntgaben, verletzte dabei ein in Deutschland geborener türkischer Staatsangehöriger zwei Männer „mit einer Stichwaffe“ schwer; der eine starb noch an Ort und Stelle, der andere wurde schwerverletzt ins Krankenhaus eingeliefert.", "Beim verstorbenen soll es sich um einen somalischen Asylbewerber handeln, bei dem Schwerverletzten um einen Polen, wie das Portal „Ludwigshafen24“ berichtet; die genauen Hintergründe der Tat sind ebenfalls unbekannt. Es gibt, wie bei solchen Meldungen üblich,“keine Hinweise auf einen terroristischen Hintergrund“ – vermutlich weil es sich um eine Beziehungstat handelte. Die Polizei sucht nach Zeugen.", "Bereits am Mittwoch, etwa zur Tatzeit der Hanau-Attacken, war in Husum ein Mann durch Messerstiche schwer verletzt worden; hier hatten Opfer und Täter ebenfalls Migrationshintergrund. (DM)"]}}, "recommendations": []}