{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/30/migranten-als-spargelstecher/", "query_keywords": ["asyl", "migrant", "flüchtl", "ausländer", "geflücht"], "creation_date": "30.03.2020", "last_modified": "30.03.2020", "crawl_date": "02.12.2020", "author_person": ["Rasender Reporter"], "author_organization": [], "news_keywords": [], "content": {"title": "Migranten als Spargelstecher? › Jouwatch", "description": "Unsere deutschen Flüchtlingsräte, die zwischenzeitlich bundesländerübergreifend Zusammenschlüsse gebildet haben, gelten als Sprachrohr und ...", "body": {"": ["Von Cantaloop", "Unlängst wurde, aus Gründen des Corona-Schutzes verlangt, zukünftig explizit Hotelzimmer, Pensionen sowie private Ferienwohnungen für Asylbewerber anzubieten, die ja aufgrund der aktuellen Reiseflaute ohnehin leer stünden. Sammelunterkünfte seien fortan nicht mehr sicher genug. Muzaffer Öztürkyilmaz, Referent des Flüchtlingsrats, empfahl darüber hinaus, dass auch Kirchen vakante Räumlichkeiten bereitzustellen hätten, aber nur mit überall verfügbarem WLAN – plus hygienisch einwandfreien Sanitärräumen für jeden Einzelnen.", "Unnötig zu erwähnen, dass die fordernden „Flüchtlinge“ und deren Vertreter in dieser Causa sofort Beistand von zahlreichen linksgesinnten NGOs, Verbänden und Asylorganisationen erhielten. Für die Gäste nur das Beste! Aufgrund dessen sehen Flüchtlingsratssprecher den neuerlichen Vorschlag des bayerischen CSU- Innenministers Herrmann, hinsichtlich des Einsatzes von eingereisten jungen Männern bei der anstehenden Spargelernte, auch besonders kritisch.", "Obwohl in Ermangelung von osteuropäischen Saisonarbeitern ernsthafte Schwierigkeiten und Engpässe in der Landwirtschaft zu befürchten sind, halten sich die Geflüchteten diesbezüglich höflich zurück.", "Die Süddeutsche berichtet am 27. März:", "„Asylbewerber sollten nach einem Vorschlag von Innenminister Joachim Herrmann (CSU) in der Corona-Krise als Erntehelfer arbeiten dürfen. Dazu müssten Ausländerbehörden Asylbewerbern Beschäftigungserlaubnisse erteilen. Damit reagierte Herrmann auf Hilfsappelle aus der Landwirtschaft. Dort fehlen angesichts der Corona-Krise Hunderte osteuropäische Erntehelfer. Diese können wegen der geschlossenen Grenzen nicht einreisen. „Mit dieser Sorge dürfen wir unsere Landwirte nicht alleine lassen“, sagte Herrmann laut Mitteilung vom Freitag. Die Gewinnung von Erntehelfern stehe im öffentlichen Interesse. Der Flüchtlingsrat reagierte verhalten auf den Vorschlag.“", "Offensichtlich jeden Bezug zur Realität verloren", "Anstatt sich als Bittsteller zu freuen, der aufnehmenden Gesellschaft in deren aktueller Notsituation etwas entgegenzukommen, so wie es jeder dankbare Mensch in diesem Falle wohl tun würde, mahnt der edle Flüchtlingsrat lediglich empört an, dass solch ein Engagement, falls überhaupt, nur zu ihren Konditionen geschehen dürfe. Diese Bedingungen werden ausführlich dargelegt und erscheinen, wie fast immer, völlig überzogen. Dass in Anbetracht der aufziehenden Wirtschafts-Rezession auch viele deutsche Kleinunternehmer, Bürger und Steuerzahler derzeit kurz vor Pleite und Verarmung stehen, interessiert die Migranten-Lobbyisten unterdessen keinen Deut.", "Solch ein impertinentes Auftreten erwartet man normalerweise bestenfalls von betuchten Touristen, Geschäftsreisenden und Investorengruppen. Dass aber Kostgänger eine vollumfängliche Versorgung ohne jede Verpflichtung oder Mithilfe erwarten und linksgerichtete Menschenrechtsgruppen dies ebenfalls befürworten, lässt uns, insbesondere als Bürger in der Krise, einmal mehr sprachlos zurück. Im deutschen Sozial-Schlaraffenland zu arbeiten, kommt für die hochherrschaftlichen Neubürger aus Nahost und Afrika offenbar nur noch in Ausnahmefällen in Frage.", "Dieser Beitrag erschien zuerst hier"]}}, "recommendations": []}