{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/05/23/fluechtlingsstatus-frau-gesicht/", "query_keywords": ["flüchtl"], "creation_date": "23.05.2020", "last_modified": "23.05.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "16-jähriger mit „Flüchtlingsstatus“ verprügelt Frau und beißt ihr ins Gesicht", "description": "Baden-Württemberg/Mühlacker - Ein 16-jähriger Somalier mit \"Flüchtlingsstatus\" soll eine 23-jährige Frau schwer verletzt haben, nachdem sie ...", "body": {"": ["Mehrere Nachbarn hatten in der Nacht auf Freitag die Polizei alarmiert, weil sie aus einer Wohnung in einem Mehrfamilienhaus laute Schreie hörten. Die Beamten mussten vor Ort eine verschlossene Tür eintreten. Sie konnten einen 16-Jährigen festnehmen, der auf die am Boden liegende und blutende Frau einschlug. Nach den bisherigen Ermittlungen soll der Somalier von der verheirateten 23-jährigen Frau sexuelle Handlungen gefordert haben, was die Frau jedoch ablehnte. Daraufhin schlug der Jugendliche mit „Flüchtlingsstatus“ laut Polizeibericht brutal auf die Frau ein. Zudem fügte er ihr mehrere tiefe Bisswunden im Gesicht zu.", "Die Frau, die ebenfalls einen „Flüchtlingsstatus“ besitzt, wurde schwerverletzt in eine Klinik verbracht. Der 16-Jährige wurde im Laufe des Nachmittags dem zuständigen Haftrichter beim Amtsgericht Pforzheim vorgeführt, der Haftbefehl erließ. Der dringend Tatverdächtige, der sich zum Tatvorwurf nicht geäußert hat, befindet sich seither in Untersuchungshaft. Sein Opfer kann aufgrund der schweren Verletzungen noch nicht vernommen werden. Die Ermittlungen der Kriminalpolizei dauern an, heißt es abschließend.", "In der rund 26.000 Einwohner zählenden Stadt Mühlacker wurde erst zu Beginn des Jahres die Vergewaltigung einer 17-Jährigen durch drei „junge Flüchtlinge“ – einem Syrer und zwei Afghanen – verhandelt. Der Vorwurf: Sie sollen vor zwei Jahren in Mühlacker eine damals 17-Jährige im Ein-Zimmer-Apartment des Ältesten in einem Wohnheim schwer sexuell missbraucht haben. Der Vorsitzende Richter Andreas Heidrich sprach die drei „Flüchtlinge“ jedoch aufgrund von Widersprüchen frei.", "Unberührt von solchen „Vorfällen“ zeigen sich die hoch aktiven Flüchtlingsaktivisten in Mühlacker. Diese arbeiten seit Ende 2019 unermüdlich daran, die Stadt zum „sicheren Hafen“ zu machen um so noch mehr „Flüchtlinge“, die von NGO wie „Sea-Eye“ im Mittelmeer „gerettet“ werden, nach Mühlacker zu bringen. (SB)"]}}, "recommendations": []}