{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/05/26/weil-linker-wahl/", "query_keywords": ["migration", "ausländer"], "creation_date": "26.05.2020", "last_modified": "26.05.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Weil er kein Linker ist: Wahl des neuen Radebeuler Kulturamtsleiters wird wiederholt", "description": "Sachsen/Radebeul - Am vergangenen Mittwoch wurde der Lyriker Jörg Bernig in einer nichtöffentlicher Sitzung des Stadtrates zum neuen ...", "body": {"": ["Am 20. Mai 2020 gewann der Lyriker Jörg Bernig in einer geheimen Wahl und erhielt vor einer Mitbewerberin aus dem Erzgebirgskreis von einer Mehrheit der Stadträte – man munkelt, es seinen die Stimmen der CDU darunter gewesen – den Vorzug. Bering wurde zum neuen Leiter des städtischen Kulturamts von Radebeul gewählt. Am 22. Mai 2020 gab die Stadtverwaltung das Ergebnis der Wahl im Internet bekannt.", "Daraufhin wurde von linkspolitischer Seite ein „Sturm der Entrüstung“ imitiert. Denn: Bernig missfällt den linken Gesinnungswächtern durch seine migrationskritischen Äußerungen und  Publikationen in nicht genehmen Formaten. Zudem sei er ein Vordenker der „neuen Rechten“. Darüber hinaus gehört Bernig zu den Erstunterzeichnern der durch Vera Lengsfeld initiierten „Erklärung 2018“. Also Gründe genug, die linke Seele in Wallung zur versetzten.", "So tobten vier Radebeuler Kunstpreisträger, die Herren Helmut Raeder, Friedrich-Wilhelm Junge, Herbert Graedtke und Günter „Baby“ Sommer  auf, und gaben am 23. Mai bekannt, ihre Kunstpreisauszeichnungen zurückgeben zu wollen, wenn Bernig ins Amt eingeführt werde. Das deutsche PEN-Zentrum, dem Bernig seit 2005 angehört, forderte ihn am 25. Mai auf, „zu prüfen, inwieweit er seine Verpflichtung gegenüber der PEN-Charta wahrnehmen kann, und ggfs. die notwendigen Konsequenzen zu ziehen“. Zeitgleich wurde eine Petition sowie ein offener Brief durch die örtlichen Kulturszene gestartet, die Bering als falsche Person im Amt kritisieren. Diese Blockwarte befürchten durch Behrings Wahl und dessen „politische und ausländerfeindliche Haltung“ eine „Gefahr für bestehende Aktivitäten“ in der „weltoffenen Kulturszene Radebeul“.", "Am selben Tag noch legte der Radebeuler Oberbürgermeister Bert Wendsche (parteilos) Widerspruch gegen die Wahl Bernigs ein. Das Gremium soll – ganz wie Angela Merkel es in Thüringen vorgemacht hat –  noch einmal über die Besetzung des Amtes entscheiden. Wendsche selbst erachtet den Beschluss der nichtöffentlichen Sitzung als nachteilig für die Stadt Radebeul und beruft sich hier auf Paragraf 52 der sächsischen Gemeindeordnung.", "Zu jenen, die hoch aktiv gegen Bernigs Wahl agitierten und vom MDR Sachsen als Erstunterzeichner der Petiton gegen Bering herausgestellt werden, zählt die DDR-Jazzlegende Günter „Baby“ Sommer. Als nächstes wolle er sich wegen der gemeinsamen Stimmen von CDU und AfD bei der geheimen Wahl an Sachsens Ministerpräsident Michael Kretschmer wenden, kündigte Sommer an.", "Googlet man den Namen des 77-jährigen Jazzers in Kombination mit dem Begriff „Stasi“, erhält man folgende Information über Herrn Sommer:", "Wikipedia schreibt: „Nach Aktenlage der Stasiunterlagen-Behörde wurde Sommer während seines Studiums in den 1960er Jahren als „Geheimer Informator“ für das Ministerium für Staatssicherheit (MfS) geführt; eine Verpflichtungserklärung liegt nicht vor. […] Der Vorwurf der MfS-Tätigkeit erreichte die Öffentlichkeit als Offener Brief von Dietmar Diesner einen Tag nach Bekanntwerden der Entscheidung, Sommer den Kunstpreis der Landeshauptstadt Dresden 2011 zuzuerkennen“. Eine Regelüberprüfung in den 1990er Jahren habe aber – wie soll es auch anders sein –  ergeben, dass keine belastenden Kontakte zur Staatssicherheit bestanden. Dem widersprach der Dresdner Saxofonist Dietmar Diesner indes laut dem Magazin nmz-Online nochmals massiv.", "Laut Gemeindeordnung muss die nochmalige Wahl innerhalb von drei Wochen nach der ersten Wahl passieren. Einen Termin gibt es bislang noch nicht. Vielleicht aber regelt das auch dieses Mal Angela Merkel und benennt ihren Kandidaten. (SB)"]}}, "recommendations": []}