{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/17/wegen-ausgangssprerre-massive/", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "17.03.2020", "last_modified": "17.03.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Wegen Ausgangssprerre: Massive Gewalt mit IS-Flagge, um der Quarantäne zu entkommen", "description": "Thüringen/Suhl - Unter Zeigen der IS-Fahne und mit Kindern als Schutzschild versuchen ein Teil der Migranten der Quarantäne zu entkommen ...", "body": {"": ["Über 500 Migranten stehen in der Erstaufnahmeeinrichtung (EAE) in Suhl, nachdem ein Migrant positiv auf Corona getestet wurde, unter eine zweiwöchige Quarantäne. Der Infizierte sei laut Welt-Online vermutlich ein Afghane, der über Schweden und Hamburg in Deutschland eingereist sein soll und erst am Freitagmorgen in der EAE ankam.", "Was der deutsche Bundesbürger ohne murren hinnimmt, löst bei den mehrheitlich jungen, kräftigen Männern in der EAE massive Gewalt aus. Seit Samstag versuchten immer wieder Gruppen von 10 bis 20 jungen Männern durch Übersteigen des Zauns die EAE zu verlassen. Wie die Polizei in einer Pressekonferenz mitteilte, ging es damit einher, dass angedroht wurde, die Einrichtung in Brand zu setzen. Kanaldeckel wurden von den Männern entfernt um eventuell über die Kanalisation in die Stadt zu gelangen. Polizeikräfte konnten das am Sonntag verhindern. Am Montag versammelten sich rund 30 Migranten – laut Polizei hauptsächlich junge Männer vornehmlich aus Georgien und den Magreb-Staaten – vor dem Haupttor der EAE. Unter dem Zeigen einer IS-Fahne versuchte der Mob das Tor zu überwinden und „legten eine sehr aggressive Stimmung“ an den Tag, heißt es laut der Polizei weiter. Dafür wurden vor allen die Kinder in der ersten Reihe postiert, um diese als Schutz für die gewalttätigen Handlungen zu benutzen.", "Die hochaggressiven Männer hätten zudem den Zugang zu der Mittagsversorgung verhindert. Der Mob habe nur den Kindern erlaubt, das Essen ungehindert einzunehmen. Auch hier habe die Polizei einschreiten müssen, um diesen „Zustand“ zu beseitigen.", "Aktuell sei die Ordnung auf dem Suhler Friedberg in der EAE wiederhergestellt. Man werde alles tun, damit die Quarantäne eingehalten wird, so das Versprechen des Suhler Polizeichefs Wolfgang Nicolai.", "Schon werden die ersten Stimmen laut, die befürchten, dass „eine Verknüpfung des Flüchtlings- mit dem Pandemiethema politisch missbraucht werden könnte“.", "Ganz offensichtlich jedoch haben immer weniger Bürger Verständnis dafür, dass – egal wie sich Migranten verhalten – Rechtfertigungen vorgebracht werden. Im Kommentarbereich der Welt wird dies mehr als deutlich:", "„Für mich unverständlich, dass schon wieder gewarnt wird, dass dieses Thema von Migrationsgegnern instrumentalisiert werden könnte. Fakt ist, dass Deutschland nicht einmal für die eigene Bevölkerung ausgerüstet ist. Ich bin auch ohne Corona gegen die Migrationspolitik Deutschlands, da brauche ich gar nix zu instrumentalisieren.“", "„Hm, schwierige Aussage…die Bevölkerung wird natürlich in Krisenzeiten beginnen zu hinterfragen, ob diese Personen alles „Flüchtlinge“ sind. Mit dem Begriff wird ja leider seit Jahren verantwortungslos unvorsichtig umgegangen. Fakt ist aber, dass durch die Isolation von Einrichtungen das Gewaltpotential steigen wird, denn die dort Lebenden werden weniger besonnen auf die Notwendigkeit dieser Maßnahme reagieren als die einheimische Bevölkerung. Die Polizisten, die dort zusammengezogen werden, weil dort eine Eskalation droht, fehlen in einer solchen Situation an anderer Stelle. Da fragt man sich natürlich umso mehr, warum nicht längst erforderliche Abschiebungen durchgeführt wurden und wieso trotz „Grenzschließungen“ immer noch weitere Personen nach Deutschland gebracht werden.“", "„Ist es wirklich so verwerflich, dass wir, die wir so umfangreich geholfen und aufgenommen haben, jetzt einmal zuerst an uns selber denken, nicht zuletzt deswegen, um unsere Fähigkeit zu helfen, aufrecht zu erhalten?“", "„Kompliziertes Thema. Wo ist der infizierte Afghane? Was ist, wenn die Migranten das Lager gewaltsam verlassen? Wer hält die wie auf?“", "„Es gibt doch bestimmt eine Menge Hilfsbereite die diese solange bei sich daheim aufnehmen oder? Immerhin wollten doch auch genau jene sie hier haben um zu helfen.“"]}}, "recommendations": []}