{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/07/armlaenge-abstand-koelns/", "query_keywords": ["migration", "migrant"], "creation_date": "07.07.2020", "last_modified": "07.07.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Armlänge-Abstand hat nichts genützt: Kölns Bürgermeisterin wird von Migranten begrapscht", "description": "Köln - Der stellvertretenden Oberbürgermeisterin Kölns, Elfi Scho-Antwerpes (SPD), hat die \"Eine Armlänge Abstand\"-Taktik ihrer Chefin ...", "body": {"": ["Im Rahmen des Kölner Christopher-Street-Days wurde die 67-jährige SPDlerin Opfer ihrer eigenen Politik. Sie musste das ertragen, was Tausende und Abertausende Mädchen und Frauen in weit schlimmeren Ausmaß als Frau Elfi Scho-Antwerpes erleiden haben müssen: Sie wurde von einem Migranten sexuell belästigt.", "Als sie sich ein Bild vom „kunterbunten“ Treiben am CSD in Köln machen wollte und eine Gruppe Feiernder ansprach, geschah nach ihren eigenen Worten Folgendes: „Die jungen Männer waren ohne Mindestabstand und ohne Maske unterwegs. Als ich sie darauf hinwies, kam mir einer von ihnen mit einem wahnsinnigen Blick sehr nah. Unsere Nasenspitzen berührten sich. Plötzlich fasste er mir an die Brust, es war unfassbar.“ Gut beschützt von der Polizei war es für Kölns stellvertretende Oberbürgermeisterin kein Problem, einen in ihrer unmittelbaren Nähe postierten Polizeibeamten – just eine Person aus der Berufsgruppe „Polizei“, dem ihre oberste Chefin strukturellen Rassimus unterstellt – Hilfe einzufordern. Den Tatverdächtigen beschrieb Scho-Antwerpes mit den Worten: „Es war ein Mann um die 30, offenbar mit Migrationshintergrund. Der Mann hat sich nicht einmal entschuldigt.“", "Die SPD-Frau – hoch empört – erklärte, dass sie deshalb „so offen“ über den Vorfall spreche, „um Frauen Mut zu machen, sich in solchen Situationen zu wehren und keine Konsequenzen zu fürchten.“ Der Vorfall habe Spuren hinterlassen, beklagt die Politikerin, die bei Angaben über ihre berufliche Qualifikation gerne mal „flunkert„. Weiter sagte die Sozialdemokratin einen Satz, der nicht nur nachdenklich macht, sondern jene, die immer und immer wieder vor dieser gefährlichen Migrationspolitik warnten, einmal mehr bestätigt: „So etwas zu erleben, ist ein einschneidendes Erlebnis, einfach unschön. Ich bin tief verletzt. Mit so einem respektlosen Übergriff rechnet man nicht.“", "Und auch an dieser Stelle darf und muss der SPD-Funktionärin widersprochen werden. Sie als stellvertretende Oberbürgermeisterin, die eine Stadt mitregiert, in der sich die komplett gescheitere Migrationspolitik nicht erst seit den sexuellen Massenübergriffen in der Silvesternacht 2016 offenbart hat, mimt nun die Überraschte und will von der Realität, die eine von ihr mitgetragnen Politik gezeitigt hat, nichts mitbekommen haben? Wirklich? Entweder lebt Frau Elfi Scho-Antwerpes, wie der überwältigende Teil des etablierten Politik- und Medienbetriebs, in einer Parallelwelt, oder aber sie leugnet gekonnt die immer unerträglicher werdenden Zustände in diesem Land. In beiden Fällen hat sie als Politikerin versagt und sollte ihr Amt räumen. (SB)"]}}, "recommendations": []}