{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/10/das-deutschland-folterknechte/", "query_keywords": ["asyl", "migration", "flüchtl", "migrant"], "creation_date": "10.07.2020", "last_modified": "10.07.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Das geht nur in Deutschland: Folterknechte leben rundumversorgt vom Steuerzahler", "description": "In ihren Heimatländern haben sie gefoltert und gemordet. In Deutschland wurden sie als \"Flüchtlinge\" und \"Asylbewerber\" mit offenen Armen ...", "body": {"": ["Alaa M. ist laut einer Pressemitteilung der Generalbundesanwaltschaft der Begehung eines Verbrechens gegen die Menschlichkeit (§ 7 Abs. 1 Nr. 5 VStGB, § 25 Abs. 2 StGB) sowie der gefährlichen Körperverletzung (§§ 223 Abs. 1, 224 Abs. 1 Nr. 2 und Nr. 4) dringend verdächtig. Er soll als Arzt in einem Gefängnis des syrischen Militär-Geheimdienstes tätig gewesen sein und dort zumindest in zwei Fällen einen Inhaftierten gefoltert haben.", "In dem Haftbefehl der Bundesanwaltschaft ist im Wesentlichen folgender Sachverhalt dargelegt: Spätestens seit Ende April 2011 ging das syrische Regime dazu über, sämtliche regierungskritischen Aktivitäten der Opposition flächendeckend mit brutaler Gewalt zu unterdrücken. Den syrischen Geheimdiensten kam dabei eine wesentliche Rolle zu. Das Ziel war es, die Protestbewegung mit Hilfe der Geheimdienste bereits zu einem möglichst frühen Zeitpunkt zu unterbinden und die Bevölkerung einzuschüchtern. Hierzu wurden überall im Land tatsächliche oder vermeintliche Oppositionelle ohne Rechtsgrundlage festgenommen, inhaftiert, gefoltert und teilweise getötet.", "Alaa M. war im Jahr 2011 als Arzt im Gefängnis des Militär-Geheimdienstes in der syrischen Stadt Homs tätig, so auch im Zeitraum vom 23. Oktober 2011 bis zum 16. November 2011. Ab dem 23. Oktober 2011 wurde dort das spätere Folteropfer A. wegen seiner Teilnahme an einer Demonstration festgehalten. Im Anschluss an eine „Foltersitzung“ erlitt er einen epileptischen Anfall, woraufhin ein Mitgefangener einen Aufseher bat, einen Arzt zu benachrichtigen. Nach seinem Eintreffen schlug der als Arzt anwesende Beschuldigte jedoch unvermittelt mit einem Plastikrohr auf A. ein. Auch nachdem dieser zu Boden gegangen war, setzte Alaa M. die Schläge weiter fort und trat zusätzlich auf das Opfer ein.", "Am darauffolgenden Tag verschlechterte sich der gesundheitliche Zustand von A. erheblich. Nach Bitten der Mitinsassen um ärztliche Betreuung erschien erneut der Beschuldigte, diesmal in Begleitung eines weiteren Arztes des Gefängnisses. Beide schlugen anschließend jeweils mit einem Plastikrohr bewaffnet auf den geschwächten A., der nicht mehr eigenständig gehen konnte, ein, bis dieser das Bewusstsein verlor. Das Opfer wurde anschließend von mehreren Wächtern in eine Decke gelegt und weggetragen. Der Geschädigte verstarb in der Folgezeit, wobei die Ursache für den Eintritt des Todes unklar ist.", "Der Beschuldigte hatte Mitte des Jahres 2015 Syrien verlassen und war in die Bundesrepublik Deutschland „eingereist“. Hier konnte er nach seiner Einreise – offensichtlich ohne größere Prüfung – unbehelligt als Arzt praktizieren. Die Bundesanwaltschaft hat Mitte Juni aufgrund eines Haftbefehls des Ermittlungsrichters am Bundesgerichtshofs den syrischen Staatsangehörigen Alaa M. durch Beamte des Bundeskriminalamts in Hessen festnehmen lassen und seither sitzt er in Untersuchungshaft."], "Folterknechte in Deutschland asylberechtigt?": ["Die Taten sollen die sieben Tatverdächtigen – in Deutschland als Asylbewerber anerkannt, im westafrikanischen Gambia unter der Herrschaft des damaligen Präsidenten Yahya Jammeh (unter diesem gläubigen Muslim wurde wieder die Todesstrafe nach islamischem Recht eingeführt) in gambischen Gefängnissen begangen haben. Das Bundeskriminalamt (BKA) hat am Mittwoch nach Informationen von WDR, NDR und SZ gemeinsam mit Beamten des Landeskriminalamtes (LKA) Baden-Württemberg die Wohnungen von sieben gambischen Staatsangehörigen durchsucht. Die Männer stehen im Verdacht, für das Regime des ehemaligen gambischen Präsidenten Yahya Jammeh an Folter, Misshandlung und Ermordung von Oppositionellen beteiligt gewesen zu sein.", "Der Umstand, dass die Migranten Folterknechte sein sollen, ist indes dem Bundesamt für Migration und Flüchtlinge (BAMF) bekannt. Denn dort hatten die Gambier angegeben, dass sie als Angehörige einer berüchtigten Einheit des gambischen Militärs an Misshandlungen von Gefangenen in Gefängnissen des westafrikanischen Staates beteiligt gewesen waren. Mit den Durchsuchungen erhoffen sich die deutschen Ermittler, Belege für diese Behauptungen – „Selbstbezichtigungen“ genannt – zu finden. (SB)"]}}, "recommendations": []}