{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/26/noch-spd-vorwaerts/", "query_keywords": ["migrant", "flüchtl", "zuwander", "geflücht", "migration"], "creation_date": "26.03.2020", "last_modified": "26.03.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Noch ganz dicht? SPD-„Vorwärts“ fordert Flüchtlings-Massenaufnahme wie 2015 › Jouwatch", "description": "Die SPD als Sabotage-Partei Deutschlands: Ein vom Partei-Organ \"Vorwärts\" am vergangenen Freitag veröffentlichter Text fordert allen ...", "body": {"": ["Die SPD als Sabotage-Partei Deutschlands: Ein vom Partei-Organ „Vorwärts“ am vergangenen Freitag veröffentlichter Text fordert allen Ernstes eine Neuauflage der Flüchtlings-Massenzuwanderung von 2015 – und die Aufnahme von Millionen (von Erdogan in Marsch gesetzten) Flüchtlingen aus der Türkei durch die Bundesrepublik. Eine Forderung, die auch ohne Corona an Abwegigkeit nicht mehr zu steigern wäre.", "Dass der Beitrag der Autoren Autoren Nazan Komral und Yasmin Breuer jedoch ganz aktuell, am 20. März erschien – als das katastrophale Ausmaß des Corona-bedingten Lockdowns und die galaktischen Folgen für die deutsche Wirtschaft längst absehbar waren! -, ist Beweis für die vollkommene Instinktlosigkeit und Realitätsferne der SPD-Parteibasis und der parteieigenen „Thinktanks“.", "Deutschland steht – aufgrund eines von der Politik präventiv verhängten Ausnahmezustandes – am Abgrund der schlimmsten denkbaren Rezession, doch Migrationsvernarrte fordern eine erneute Flüchtlingsaufnahme in einer Größenordnung wie vor fünf Jahren. Deren Folgen hatte die Bundesrepublik schon vor Ausbruch der Corona-Pandemie nicht annähernd verdaut; welche volkswirtschaftlichen Belastungen jetzt noch hinzukommen, kann sich niemand ausmalen. Es spricht viel dafür, dass nach der Krise der Rausch moralischer Überheblichkeit einem gehörigen Kater gewichen sein wird und das Verständnis für grenzenlose Hilfsbereitschaft auf ein – man möchte betonen: gesundes – Mindest- oder Normalmaß schrumpfen wird.", "Dem will man in der SPD anscheinend frühzeitig entgegenwirken; im „Vorwärts“ bringen es die Autorinnen schon mit der Überschrift ihres Wahnsinnsmanifests zum Ausdruck: „2015 muss sich wiederholen!“, heißt es da, und weiter: „Lassen wir 2015 doch einmal Revue passieren: Für uns in Deutschland war die große ‚Flüchtlingskrise’ vor allem eines: ein großartiges Beispiel für Menschlichkeit, Zusammenhalt, Solidarität und auch ein bestmögliches Krisenmanagement von vielen ehrenamtlichen und kirchlichen Vereinen und Organisationen…“.", "Ignoranz und Verblendung – und das zur absoluten Unzeit", "Komral und Breuer räumen ein, dass die Behörden „zum Teil überfordert“ waren und „es nur wenig Platz gab… und ja, es stimmt auch, dass die große Anzahl der Geflüchteten unvorhergesehen Geld gekostet hat. Aber sind wir doch mal ehrlich: Wer von uns musste denn deshalb auf etwas verzichten?“ Typisch sozialdemokratisches Haushalten: Folgenabschätzung und realistische Prognosen sind wahlweise Schwarzseherei oder Hetze, geduldet werden allenfalls optimistische Zukunftsmodelle – und was zählt, ist nur der Moment: Der freie Fall wird als Fähigkeit zu fliegen interpretiert, und bis zum letzten Moment vor dem Aufschlag ist ja noch alles in Ordnung, muss „niemand auf etwas verzichten“.", "Auf Negativfolgen und Schattenseiten schon der bisherigen Willkommenskultur gehe die „Vorwärts“-Autorinnen nicht oder nur am Rande ein, wie „Tichy’s Einblick“ moniert: „Schon vor der Corona-Krise lebten in Deutschland 75 Prozent der Migranten aus Syrien und 80 Prozent aus Somalia ganz oder überwiegend von Arbeitslosengeld II… die Migration für Deutschland erklären sie ausdrücklich zum ‚geordneten Lauf der Dinge'“, kritisiert das Magazin.", "Für die Realitätsverweigerer, die in der SPD nicht nur in der „Vorwärts“-Redaktion zu finden sind, wird die aktuelle Corona-Krise ein heilsamer Schock werden, auch wenn der Preis dieser Erkenntnis ein zu teurer ist. Auch ohne einen einzigen Zuwanderer wird Deutschland womöglich auf Jahrzehnte fiskalisch und gesamtwirtschaftlich an den Folgen der gegenwärtigen Krise zu kauen haben. Vielleicht sinkt damit auch die Attraktivität des Landes für Wirtschaftsmigranten – und ein Großteil der aktuell von Erdogan mobilisierten Flüchtlinge entlang der griechischen Grenze fällt tatsächlich in diese Kategorie. (DM)"]}}, "recommendations": []}