{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/13/war-chebli-stammbaumforscherin/", "query_keywords": ["migration", "migrant"], "creation_date": "13.07.2020", "last_modified": "13.07.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "War klar! Chebli – die „Stammbaumforscherin“ meldet sich zu Wort", "description": "Nachdem die Polizei in Stuttgart - nach massiver Migrantengewalt mit bürgerkriegsähnlichen Zuständen - mitgeteilt hat, dass es Teil der ...", "body": {"": ["Nach den vergangenen bürgerkriegsähnlichen Ausschreitungen der letzten Zeit in Stuttgart interessiert sich im Rahmen der Ermittlungen die Polizei auch für die Stammbäume der mehrheitlich migrantischen Tatverdächtigen. Denn: Zu den Ermittlungen gehöre „auch die umfassende Feststellung der Lebens- und Familienverhältnisse der bereits bekannten Tatverdächtigen“. Deshalb werde in einzelnen Fällen die Nationalität der Eltern durch Anfragen beim Standesamt erhoben, um zu klären, ob ein Migrationshintergrund gegeben sei, so Polizeipräsident Polizeipräsidenten Franz Lutz in der vergangenen Woche. Das Wort „Stammbaumforschung“ ist – so hat es jouwatch bereits berichtet – kein einziges Mal gefallen. Das beweist ein Tonmitschnitt der betreffenden Gemeinderatssitzung am letzten Donnerstag, wo Lutz gut eine Viertelstunde lang gesprochen hatte.", "Die Feststellung der Lebens- & Familienverhältnisse ist Teil der Ermittlungen. Die Nationalität der ELTERN kann abgefragt werden. In den Medien wird es als „Stammbaumforschung“ wiedergegeben. Das ist nicht korrekt. Zur Meldung ▶ https://t.co/RrznFM0tMd Eure #Polizei #Stuttgart pic.twitter.com/vQWMYXfdoF", "— Polizei Stuttgart (@PP_Stuttgart) July 12, 2020", "Jedoch ist auf die linkspolitische Mainstreamjournalie ebenso Verlass, wie auf die Bevollmächtigte des Landes Berlin beim Bund und Staatssekretärin für Bürgerschaftliches Engagement und Internationales in der Berliner Senatskanzlei, die selbsternannte Stammbaumforscherin Sawsan Chebli, wenn es darum geht, mit Fachkompetenz zu glänzen und nebenbei der Polizei noch eine mitzugeben.", "Chebli zwitscherte noch am Sonntag ganz aufgeregt:", "Ok – in der Aufregung kann es schon mal passieren, wenn Satz – wie auch der Inhalt des Selbigen – schief daher kommt. Deshalb schiebt unser Chebli noch eine Twitter-Selbstkorrektur nach:", "Selbstkorrektur hin oder her: Es hagelt Einspruch die „Stammbaumforschungsspezialistin“:", "„Das schreibt die Polizei Stuttgart : die Feststellung der Lebens- & Familienverhältnisse ist Teil der Ermittlungen. Die Nationalität der ELTERN kann abgefragt werden. In den Medien wird es als „Stammbaumforschung“ wiedergegeben. Das ist nicht korrekt.“", "„Einige Fragen: Ist das Wort „Stammbaumforschung“ in den Ausführungen der Polizei gefallen, oder nicht? Wie kamen Sie zu der Erkenntnis, dass sich das öffentliche Interesse nur auf die Herkunft und die Familien der Verdächtigen bezog? Handhaben Sie das bei jedem Fall so?“", "„Ernsthaft, Frau Chebli? Dieses Land bietet Migranten ein Zuhause, Sicherheit, Bildung uvm. Und Sie meinen, das alles wäre menschenverachtend und diskriminierend und es ginge „nicht schlimmer“?! Lesen Sie eigentlich vorher, was Sie veröffentlichen? Oder vielmehr: Denken Sie?“", "„Guten Tag, ist der Begriff Stammbaumforschung von Herrn Lutz verwendet worden?2", "„So schnell geht ein Gerücht medial durch die gesamte Presse der Republik. Arbeiten bei den Medien keine Menschen mehr, die auch noch recherchieren können? Es wird immer mehr alles ungeprüft übernommen.“", "„Es ist doch völlig richtig,die Herkunft zu nennen.Was hat das mit Menschenverachtung zu tun.Ich finde es menschenverachtend ,wenn Migranten die hier eigentlich schutzsuchend sind auch noch kriminell werden.“", "„Dass eine Tat fast immer etwas mit der Biografie (und damit auch der Herkunft) eines Täters zu tun hat, ist Konsens bei Kriminologen. Blendet man das aus moralischen Gründen aus, fehlt es am Willen, eine Tat aufzuklären.“"]}}, "recommendations": []}