{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/30/neckartailfingen-seniorenpaar-wohnung/", "query_keywords": ["flüchtl"], "creation_date": "30.09.2020", "last_modified": "14.11.2020", "crawl_date": "22.12.2020", "author_person": ["Peter Ausschuss"], "author_organization": [], "news_keywords": [], "content": {"title": "Neckartailfingen: Seniorenpaar muss Wohnung für „Flüchtlinge“ verlassen", "description": "Wohl dem Land, in dem die Alten Könige und die Kinder Prinzen sind. Ganz offensichtlich sind wir hier, im besten Deutschland, das es je ...", "body": {"": ["„Rentner-Paar aus Neckartailfingen soll bis zum Monatsende ausziehen – Gemeinde will Flüchtlinge in der Wohnung unterbringen", "Der 76-jährige Neckartailfinger und seine 73 Jahre alte Partnerin sitzen vor leeren Schränken und gepackten Umzugskisten. Bis zum 30. September sollen sie ihre Wohnung im Alten Schulhaus verlassen, in der der 76-Jährige schon seit 25 Jahren zur Miete wohnt. Das Landgericht hat das Urteil des Amtsgerichts Nürtingen bestätigt: Die Unterbringung von Flüchtlingen überwiegt alle Härten.“"], "Gnadenlose Bürokratenhärte": ["Die alte Weisheit, wonach man einen alten Baum nicht mehr verpflanzen soll, hat somit keinerlei Gültigkeit mehr – zumindest nicht hierzulande. Sogar amtlich bestätigt. Den Flüchtlingen, oder vielmehr all Jenen, die sich dafür ausgeben, hat sich alles Andere unterzuordnen. Einen sehr traurigen Beigeschmack hat dieser geradezu kafkaeske Bürokratenstreich trotz aller amtlich bestätigten Gültigkeit dennoch. Zeigt er doch in aller Klarheit, dass die Wertschätzung im wohlhabenden Baden-Württemberg alten Menschen gegenüber deutlich zu wünschen übrig lässt.", "Dort, wo man unter grüner Führung Gerechtigkeit, Moral und Menschenrechte als ganz besonders wichtig erachtet. Leider gilt dies nur für neu Hinzugekommene. Für die Alteingesessenen hat man nur noch die eiskalte Verachtung des autoritären Bürokraten-Staates übrig. Schämt euch, ihr politisch und moralisch Verantwortlichen in dieser zutiefst verstörenden Angelegenheit. Es bleibt nur zu hoffen, dass sich dieser besonders beschämende Vorgang zumindest medial weit verbreitet – damit die Senioren zukünftig wissen, was auf sie zukommen kann. Die Botschaft: Es gibt keinen Bestandsschutz mehr, für gebrechliche Einheimische."]}}, "recommendations": []}