{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/25/landraetin-gewalttaetige-quarantaene/", "query_keywords": ["asyl", "migration"], "creation_date": "25.03.2020", "last_modified": "25.03.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Landrätin fordert: Gewalttätige Quarantäne-Brecher aus Asylunterkunft unter Strafrecht stellen", "description": "Thüringen/Suhl - Petra Enders (parteilos), Landrätin im Ilm-Kreis, fordert, jene Asylbewerber, die unter Anwendung massiver Gewalt ...", "body": {"": ["Vor rund einer Woche versuchte ein Mob von rund 20 jungen Asylbewerbern unter Zeigen der IS-Flagge und Kinder als Schutzschilder missbrauchend der unter Quarantäne stehenden Erstaufnahmeeinrichtung (EAE) im thüringischen Suhl zu entkommen. Das Gelände war isoliert worden, nachdem bei einem Bewohner das Coronavirus nachgewiesen worden. Um der dort geltenden Coronaquarantäne zu entgehen, wurde gedroht, die Einrichtung in Brand zu setzen. Nur unter massivem Polizeieinsatz wurde das Durchbrechen des Tors der EAE verhindert. Die Gewalttäter –  laut Polizei hauptsächlich junge Männer vornehmlich aus Georgien und den Magreb-Staaten – wurden in eine neue Unterkunft in die Arnstadter Jugendstrafanstalt verlegt, wo sie ebenfalls für Aufruhr sorgten. Um der dort geltenden Coronaquarantäne zu entgehen, simulierten die findigen Asylbewerber medizinische Notfälle. Ursprünglich sollten 22 Männer aus der Suhler Einrichtung verlegt worden sein. Mittlerweile spricht das Thüringer Migrationsministerium von 28 Asylbewerbern.", "„Sechsmal mussten wir den Rettungswagen einsetzen, fünfmal einen Notarzt hinschicken. Siebenmal waren niedergelassenen Ärzte dort.“ Da die Männer auch in Arnstadt unter Quarantäne stehen, heißt das jedes Mal, das komplette Protokoll zu wahren. Der Rettungswagen muss im Anschluss desinfiziert werden, was vier Stunden in Anspruch nehme. Eine lange Zeit, in der die Technik nicht für Einsätze zur Verfügung steht, argumentiert die Landrätin Petra Enders – ehemals für die Linke im Thüringer Landtag und nun parteilos. Enders forderte am vergangenen Freitag das Land Thüringen nun zu umgehenden Handeln auf. Ihr Vorschlag: Die aus der Suhler Erstaufnahmeeinrichtung verlegten Asylbewerber unter Strafrecht zu stellen. Nach Enders könnten die Gewalttäter in ein Justizkrankenhaus gebracht und dort unter Bewachung behandelt werden. Weiter beklagte die Ex-Linke gegenüber dem Nachrichtenportal insuedthueringen die unklaren Zuständigkeiten bei der Betreuung der Männer. Ihre Appelle an das Land Thüringen, dass es so nicht weitergehen könne, seien nicht beantwortet worden.", "Wie ein Sprecher des Justiz- und Migrationsministeriums laut der JF erklärte, könnten die Personen jedoch „nicht ohne Grund“ in Untersuchungshaft genommen werden. Die Polizei werde sich kümmern, wenn ein strafrechtlich relevantes Verhalten vorliege. Zugleich betonte er die Dialogbereitschaft der Behörde gegenüber der Landrätin. (SB)"]}}, "recommendations": []}