{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/28/wundert-ueberfall-altenpflegerin/", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "28.07.2020", "last_modified": "28.07.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Wundert niemanden mehr: Überfall auf Altenpflegerin – Bewährung für somalischen Messerstecher", "description": "Der abgelehnte Asylbewerber Mahamad Abdullahi A. aus Somalia bedrohte an einer Bushaltestelle eine 42-jährige Altenpflegerin mit einem 20 ...", "body": {"": ["Mahamad Abdullahi A. ist einer von Zighunderttausenden, die sich in diesem Land nicht aufhalten dürften, würde es eine funktionierende Justiz geben. Der 21-jährige Somalier ist ein abgelehnter Asylbewerber, verfügt jedoch über eine sogenannte Duldung. Diesen Status nutzte der Migrant dazu, im Februar des vergangenen Jahres an einer Rostocker Bushaltestelle eine 42-jährige Altenpflegerin massiv zu bedrohen und auszurauben: „Plötzlich zog dieser Mann ein langes Messer aus dem Ärmel und kam mit Bewegungen des Zustechens auf mich zu“, so die Schilderungen seines hoch traumatisieren Opfers am Montag bei der Gerichtsverhandlung vor dem Roststocker Landesgericht. A. raubte der verängstigten Frau sodann die Handtasche, stahl 60 Euro und warf den Rest weg. Die Polizei konnte den Somalier später festnehmen.", "Der Gewalttäter saß bislang wegen schwerer räuberischem Diebstahls in U-Haft. Wie die Bild-Zeitung berichtet, lief auch bei diesem Prozess der übliche Kuhhandel ab: Geständnis und gespielte Reue gegen milde Strafe. Als Begründung dafür, dass er Bürger dieses Landes bedroht und beraubt hat, gab der Afrikaner das bekannte Schauspiel: Er habe kein Geld gehabt, sei wegen der ach so schlimmen Erfahrungen seiner Flucht im Schlauchboot und der Durchquerung etlicher sicherer Länder bis zur Anlangung in Deutschland psychisch angeschlagen gewesen. Das Gejammere, die hanebüchene Rechfertigung reichte einmal mehr aus, dass einem hoch gefährlichen Gewalttäter Migrantenbonus vor Gericht gewährt wurde: Nach Jugendstrafrecht kassierte er nur 20 Monate Haft, ausgesetzt zur Bewährung. Die Gerichtskosten fallen dem Staat zu. Der Somalier marschierte als freier Mann aus dem deutschen Gerichtssaal.", "Wie die Bild-Zeitung berichtet, könne das Opfer das milde Urteil nicht verstehen:  „Gerecht wäre eine Haftstrafe gewesen. Ich bin wütend und fühle mich so, als ob man an mich und meine Folgeschäden gar nicht gedacht hat. Seit anderthalb Jahren bin ich in psychologischer Behandlung. Die Tat kommt immer wieder hoch. Das Urteil ist eher negativ für meinen Behandlungsverlauf und hilft mir nicht wirklich in der Verarbeitung des Geschehens“, so die Frau, die früher selbst in der Flüchtlingsarbeit tätig. Heute sagt sie: „Ich habe meine Lehren gezogen und bin sehr vorsichtig geworden!“ (SB)"]}}, "recommendations": []}