{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/30/welt-ausnahmeartikel-terror/", "query_keywords": ["migration", "zuwander", "migrant"], "creation_date": "30.07.2020", "last_modified": "30.07.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Welt-Ausnahmeartikel: Für junge Muslime ist die Straße feindliches Territorium", "description": "Der ehemalige öffentlich-rechtliche Fernsehkorrespondet Samuel Schirmbeck ist sich in seinem, für \"Welt\"-Verhältinisse ausnehmend ...", "body": {"": ["Samuel Schirmbeck, ehemaliger ARD-Hörfunk- und Fernsehkorrespondent für Nordafrika, tut das, was einige seiner öffentlich-rechtlichen Kollegen – kaum angekommen im sicheren Pensionshafen – tun: Sie werden kritisch. So auch der 79-jährige Autor in seinem, auf Welt-Online veröffentlichten Artikel zu den Migranten-Krawallen in deutschen Innenstädten. Unter der Überschrift „Junge Muslime nennen es „Schizo-Leben““ zeigt Schirmbeck auf, was so verdammt schlief läuft mit der muslimischen Massenmigration und der unsagbar dämlichen Toleranz gegenüber diesen kulturfremden Randalemachern.", "Schirmbeck zeigt, dass im Gegensatz zu ihren Herkunftsländern der Umgang junger männlicher Muslime mit den hiesigen öffentlichen Räumen und der Polizei ein gänzlich anderer, ein respektloser, ein gewalttätiger ist. Die an den Krawallen in Frankfurter und Stuttgarter maßgebich beteiligen jungen Muslime würden den öffentlichen Raum nicht als den ihren ansehen, sondern als feindliches, den Ungläubigen gehörendes Territorium, so Schirmbeck. Deshalb hätten einschlägige Regeln der öffentlichen Ordnung für sie keine Bedeutung, und die Polizei verdient keinerlei Respekt, zumal sie hier nicht, wie in den autoritär-diktatorischen Herkunftsländern der Migranten, mit paramilitärischer Brutalität vorgeht.", "In Deutschland würde man sich zudem keinerlei Vorstellung davon machen, wie fundamental für die muslimische Welt die Unterscheidung zwischen „gläubig“ und „ungläubig“ ist, zwischen „islamisch“ und „unislamisch“.", "Schirmbeck: „Sie beherrscht Tun und Denken. Das hohe Lob der „Gläubigen“ und die höllische Verdammung der „Ungläubigen“ ist koranisches Leitmotiv. „Gläubig“ zu sein bedeutet zuallererst: Muslim sein, Mitglied der „besten Gemeinschaft“ aller Zeiten, egal, wie fromm das Mitglied dieser Gemeinschaft den göttlichen Geboten in der Praxis folgt. Den „Ungläubigen“ ist man als Muslim allemal überlegen, selbst wenn man Straftaten begeht, denn Muslim bleibt man auch dann noch. Da hat die deutsche Polizei zurückzustehen“. Die permanenten Verdammungen der „Ungläubigen“ durch den Koran tue ein Übriges, um die Integration in die westliche Gesellschaft zu erschweren.", "Hinzu komme, so der Autor weiter, die Schizophrenie, in der junge Muslime gefangen seien. Auf der einen Seite ihre menschenverachtende, archaische Ideologie – der Islam – auf der anderen Seite eine offene, sexuell offene, geschlechtergerechte Welt, an welcher der junge Ali oder Mohammed nur zu gerne teilhaben will und es auch tut. Danach stelle sich ein brennendes Schuldgefühl ein, das sich – damit muss dann die hiesige Gesellschaft wohl leben – in Gewaltexzessen ala Stuttgart oder Frankfurt – entlädt.", "Jedoch reiche es nicht, wie so oft von hiesigen Gutmenschen vorgetragen, zur Erklärung der Gewalttätigkeiten die Benachteiligung von „Menschen mit Migrationshintergrund“ anzuführen. Denn, so Schirmbeck, es gibt nicht den einen Migrationshintergrund. Warum gehen Gewalt, Regelverstöße, Überheblichkeit gegenüber Repräsentanten des Staates einerseits und Klagen über „Benachteiligung“ andererseits selten von Personen mit chinesischem, vietnamesischem oder lateinamerikanischem Migrationshintergrund aus, sondern – an dieser Stelle kann man das „weit mehr“ des Autors durch ein „ausschließlich“ ersetzen – von solchen mit arabisch-islamischem Zuwanderungshintergrund?", "Schirmbeck fordert, dass dieser muslimische Migrationshintergrund stärker in den Vordergrund gerückt und sein ambivalentes, oft feindseliges Verhältnis zu den westlichen Werten analysiert werden müsse.", "Im Welt-Online-Kommentarbereich des Ausnahmeartikels tut man dies bereits ausgiebig und fundiert:", "„Der Autor lüftet den Nebel um die Krawalle in den Innenstädten – gut so! Auch die Leserkommentare zeigen den Daumen nach oben. Aber in der Welt der Politik und ÖR Medien findet diese Wirklichkeit nicht statt, dort wird gewarnt vor Islamophobie und Rassismus der Weißen. Genau in diesem Umfeld gedeihen anti-westliche Einstellungen bestens. Parallelgesellschaften und radikale Linke vereinigen sich derzeit gegen das System des Landes, welches sich schlicht nicht wehrt und nicht bereit ist die Gefahr zu erkennen.“", "„Solang Unrecht nicht von den Juristen als solches benannt und geahndet wird, wird es wohl nicht besser. Eher noch ungemütlicher.“", "“ Erschreckend die Feststellung, mit welcher Macht der Islam/Koran die Unversöhnlichkeit mit den „Ungläubigen“ propagiert und keine Toleranz zulässt => wir, die Helfenden in Europa, müssen zum Islam konvertieren. Man muss kein Hellseher sein, um die Zukunft in Deutschland diesbezüglich vorauszusagen => der Blick in die Realität in Frankreich zeigt es schon heute auf, wie das ganz konkret aussieht: grosse islamische Gemeinden, die sich völlig vom französischen Staat abkapseln, Ihre eigenen islamischen Gesetze und Regeln in der Gemeinde durchsetzen. Wie krass dieses Problem ist, zeigt Macrons öffentlich proklamierte Offensive auf, Frankreich zurück zu erobern – und ihm kann man gewiss keinen Rassismus oder eine rechte Gesinnung attestieren. Der Islam geht schon seit Jahrhunderten nicht mit der Kraft der Überzeugung vor, sondern mit extrem hohen Geburtenraten, zu denen er seine Gläubigen streng anhält, auch Erdogan hat ja seine Landsleute in Deutschland aufgerufen, viele Kinder zu bekommen => der Rest erledigt sich dann ganz automatisch von selbst, nicht erst in 2050 und danach, wie einige naiv meinen, sondern deutlich früher. Man beobachte nur den wirklich beeindruckenden Kinderreichtum muslimischer Familien. Die Integration nicht-muslimischer Zuwanderer klappt deutlich reibungsloser, weil hier der Wille zur Integration ausgeprägt ist. Dass Malu Dreyer nach langer Analyse einen aufgestauten Party-Hunger nach dem Lock-Down als Ursache der Übergriffe in Frankfurt / Stuttgart identifiziert hat, könnte man als Witz abtun. Leider ist sie aber Ministerpräsidentin eines Bundeslandes, die wie viele Politiker unbequeme Wahrheiten nicht sehen wollen und ausblenden – und genau das kann einem wirklich Angst machen. Orban bezeichnet sich selbst ja bereits als der engagierteste Europa-Politiker, weil er solche Leute erst gar nicht ins Land lässt. Bei aller berechtigten Kritik an seiner Person – die Ungarn werden diese Probleme nicht haben.“"]}}, "recommendations": []}