{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/04/15/trotz-quarantaene-sodom/", "query_keywords": ["zuwander", "asyl", "migrant", "flüchtl"], "creation_date": "15.04.2020", "last_modified": "15.04.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Trotz Quarantäne: Sodom und Gomorrha in Schweriner Flüchtlingsheim › Jouwatch", "description": "Ausgerechnet im Corona-Nulltoleranz-Staat Mecklenburg-Vorpommern herrschen in Flüchtlingsheimen chaotische Zustände. In der ...", "body": {"": ["Der Neubrandenburger Nordkurier berichtet über Kontaktverbote, Ausgehbeschränkungen und Hygiene-Standards, die im Flüchtlingsheim „offensichtlich nicht korrekt eingehalten“ werden; in der Unterkunft gehe es „drunter und drüber“. Verängstigte Anlieger werden fast allabendlich Zeuge von anarchistischen Zuständen. Der lokale ÖPNV, etwa der Linienverkehr der Stadtbusse, sei praktisch zum Erliegen gebracht worden.", "Die untergebrachten 550 Asylbewerber aus aller Welt, schreibt „Tichy’s Einblick“ („TE“), ignorierten die Anti-Coronaregeln wie Mindestabstand, Abschirmung des Quarantäne-Blocks. Angeblich soll weder Wachdienst noch medizinisches Personal – etwa seitens der Malteser als Betreiber der Einrichtung – von offizieller Seite autorisiert sein, öffentlich über die Missstände zu sprechen.", "„TE“ zitiert dennoch anonyme Informanten der Malteser: „Ein Syrer und zwei Tadschiken, alle mit Corina infiziert, haben die Parchimer Einrichtung heimlich verlassen und waren tagelang verschwunden. Das sollte geheim gehalten werden“. Polizisten sollen anhand von Passbildern an der Haltestelle wartende Passagiere kontrollieren, um Ausreißer zu identifizieren und festzuhalten.", "Ungehinderte Ausreißer, Partys trotz vieler Infizierter", "Trotzdem würden sich bisweilen bis zu 90 Zuwanderer in einen einzigen Stadtbus zwängen, schreibt das Portal. Es gäbe zudem „keine Trennung zwischen Quarantäne-Migranten, noch nicht getesteten Neuankömmlingen und potentiell Infizierten. Man stieg über Zäune, feierte mit den Kumpels Partys.“ In „Bild“ berichtete ein Anwohner: „Noch immer verschwinden Asylbewerber nachts durch Löcher im Zaun und werden teilweise von Autos mit bulgarischen, polnischen oder rumänischen Kennzeichen abgeholt.“", "Die verunsicherte ortsansässige Bevölkerung fühlt sich von der Politik im Stich gelassen; auch ein Besuch des zuständigen Innenstaatssekretärs Thomas Lenz erbrachte nichts außer phrasenhaften Beschwichtigungen: „Ich kann mit gutem Gewissen versichern, dass alles dafür getan wird, mögliche Ansteckungsgefahren zu vermeiden“, so der CDU-Mann. Konkrete Maßnahmen zur Beseitigung der untragbaren Zustände wurden nicht ergriffen; auch auf etliche erstattete Strafanzeigen hin ist bisher nichts geschehen. (DM)"]}}, "recommendations": []}