{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/14/hat-merkel-monaten/", "query_keywords": ["asyl", "migration", "zuwander", "einwander", "flüchtl"], "creation_date": "14.09.2020", "last_modified": "16.11.2020", "crawl_date": "22.12.2020", "author_person": ["Peter Ausschuss"], "author_organization": [], "news_keywords": [], "content": {"title": "Hat Merkel schon vor Monaten einer neuen Flüchtlingswelle zugestimmt?", "description": "Es wirkt alles wie nach einem Drehbuch: Die Aktionen der NGOs, die Migrations-Pläne der EU, die Aufrufe der Politiker, der Brand in Moria ...", "body": {"": [], "Ein Kommentar von FreieWelt": ["Aus einer Quelle wurde uns berichtet, dass Angela Merkel im Kanzleramt schon vor Monaten einer neuen größeren Migrationwelle nach Deutschland zugestimmt haben soll. Dies soll wohl auch zwischen Kanzleramt und der EU in Brüssel abgestimmt worden sein.", "Die derzeitige Entwicklung wirkt wie nach einem schon vor Monaten geschriebenen Drehbuch.", "Unter der Führung des Sachverständigenrats deutscher Stiftungen für Integration und Migration (SVR) ist ein Positionspapier erarbeitet worden, das als Grundlage eines neuen Pakts für Migration und Asyl dienen soll. Unter anderem fordert darin der SVR, dass die EU ihre »Resettlement«-Programme ausbaut und außerdem mehr reguläre Zuwanderungsmöglichkeiten für Menschen schaffen soll, die zu Erwerbszwecken oder zum Zweck der Ausbildung einwandern möchten.", "Für Ursula von der Leyen und die deutsche Ratspräsidentschaft ist die Asyl- und Migrationspolitik ein wichtiges Anliegen.", "Und nun geht es im Herbst in die heiße Phase. Da gab es schon all die konzertierten Aktionen und Kampagnen der internationalen NGOs und sonstigen Organisationen, bis hin zu den bundesweit inszenierten Stuhlaktionen und schließlich der Aktion mit den 13.000 Stühlen vor dem Reichstag in Berlin.", "Hinzu kamen die Aufrufe verschiedener Politiker insbesondere aus der SPD, den Linken und den Grünen, die Flüchtlinge aufzunehmen. Und schon vor Wochen haben NGOs Gelder für Flüge zwischen Lesbos und Deutschland gesammelt, um eine Art Flüchtlingsluftbrücke zu bauen.", "Und dann brannte das Flüchtlingslager Moria auf Lesbos. Wer auch immer das Feuer gelegt hat: Es wirkt wie ein Brandbeschleuniger auf die Flüchtlingssituation auf Lesbos und beschleunigt vor allem die Chancen auf schnelle Aufnahme in die EU-Länder und vor allem Deutschland.", "Direkt im Anschluss gab es prompt in verschiedenen deutschen Städten Demonstrationen von Aktivisten mit der Forderung, die Flüchtlinge schnell aufzunehmen.", "Wie wird es weitergehen? Wie nach einem guten Drehbuch werden jetzt die Stimmen der Linken und Grünen und NGOs immer lauter werden. Die Mainstream-Medien werden ein dramatisches Bild von der Lage zeichnen. Und die UNO mit dem »Flüchtlings- und Migrationspakt« wird ebenfalls in den Chor der Forderungen mit einstimmen, ebenso wie die EU und Ursula von der Leyen.", "Am Ende wird Angela Merkel einen »Kompromiss« anbieten und anschließend von der UNO, den NGOs und den Mainstream-Medien gelobt werden.", "Unsere Quelle wies schon vor Monaten darauf hin, dass alles wohl im September beginnen würde. Nun scheint es tatsächlich einzutreten."]}}, "recommendations": []}