{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/08/22/seit2015-terrorverfahren-millionen/", "query_keywords": ["migration", "zuwander", "einwander", "ausländer", "flüchtl"], "creation_date": "22.08.2020", "last_modified": "14.11.2020", "crawl_date": "22.12.2020", "author_person": ["Peter Ausschuss"], "author_organization": [], "news_keywords": [], "content": {"title": "Seit 2015: 2645 islamistische Terrorverfahren und 1,3 Millionen Straftaten durch Flüchtlinge", "description": "Der islamistische Terroranschlag von Berlin hat das Sicherheitsrisiko durch eine fundamental falsche Migrationspolitik wieder ans ...", "body": {"": ["Wie immer die Bezeichnung auch lauten mag, der 13. September 2015 wird als der Tag in die deutschen Geschichtsbücher eingehen, an dem Angela Merkel der Bundespolizei, vormals dem Bundesgrenzschutz, untersagte, Deutschlands Grenzen – die Identität des Landes –, die Sozialsysteme und im Besonderen die Sicherheit der Bürger zu schützen.", "Auf Anfrage des Autors gab die Pressestelle des Generalbundesanwalts (GBA) die Anzahl der islamistischen Terrorverfahren für 2019 bekannt. Mit 400 der insgesamt 663 Terrorverfahren fällt die Mehrheit aller Terrorfälle, explizit 60,3 Prozent, wie in den Vorjahren in den Bereich des islamistischen Terrorismus.", "Die Analyse der Terrorzahlen der vergangenen Jahre sagt zudem mehr über die tatsächliche Sicherheitslage im Land aus als die unter Manipulationsverdacht stehende Polizeiliche Kriminalstatistik (PKS) aus dem Hause Seehofer.", "Der Verlauf des Flüchtlingsstroms und dessen höchst problematischer Anteil an Islamisten und Terroristen lassen sich somit direkt an den Zahlen des Generalbundesanwalts ablesen. Demnach leitete der Generalbundesanwalt seit 2015 insgesamt 2645 islamistische Terrorverfahren ein.", "• 2015 wurden 108 Terrorverfahren mit islamistischem Bezug eröffnet.", "• 2016 hat sich die Zahl mit 201 islamistischen Terrorverfahren fast verdoppelt.", "• 2017 schlägt sich die Flüchtlingswelle mit 1052 Terrorverfahren in der Statistik nieder.", "• 2018 wurden 884 islamistische Terrorverfahren dokumentiert.", "• 2019 kamen weitere 400 islamistische Terrorverfahren hinzu.", "Trotz der 2645 Verfahren zu islamistischem Terror ist es der Bundesregierung nicht zu peinlich, die Mär vom »sichersten Deutschland aller Zeiten« zu verbreiten. Anstatt den Verlust der inneren Sicherheit anzuprangern, übernehmen große Medienhäuser die vorgegebene Sprachregelung des Kanzleramtes meist eins zu eins. Bei diesem journalistischen Offenbarungseid würde man in autoritären Staaten längst von knallharter Regierungspropaganda sprechen anstatt von einer unabhängigen, einzig faktenbasierten Berichterstattung. Nun reicht ein Blick in die Pressemitteilungen des GBA, um zu erkennen, dass Zugewanderte aus Syrien, dem Irak und Afghanistan in großer Anzahl als Terrorverdächtige ins Visier der Sicherheitsbehörden geraten.", "Doch die immens gestiegene Terrorgefahr durch muslimische Flüchtlinge zählt zu einem der größten Tabuthemen im Bereich der inneren Sicherheit und wird sogar negiert.", "Als Resümee bleibt festzustellen, dass die islamistische Terrorgefahr in Deutschland extrem hoch bleibt. Jederzeit ist mit weiteren Anschlägen durch Islam-Terroristen zu rechnen.", "Anders als in zurückliegenden Jahren wurde die Bevölkerung über die alarmierenden Zahlen für 2019 nicht in einer Pressekonferenz durch das Bundesinnenministerium informiert, vielmehr stellte das BKA das Lagebild ohne jeglichen Hinweis auf die eigene Homepage. Das Bundeslagebild des Bundeskriminalamts »Kriminalität im Kontext der Zuwanderung« ist jedoch nicht auf der Startseite zu sehen, sondern erst nach einigen Klicks zu finden. Am 3. März 2020 wurden die Kernaussagen für die ersten drei Quartale 2019 der Zuwandererkriminalität dort als PDF-Download hinterlegt. Ein transparenter Umgang bezüglich der Zuwandererkriminalität seit 2015 sieht sicherlich anders aus.", "Jetzt, Mitte August 2020, hat es das BKA noch immer nicht geschafft, die Gesamtzahlen für das Jahr 2019 zu veröffentlichen. Als Zyniker ist man versucht, Verständnis dafür aufzubringen, schließlich ist die Merkel-Polizei voll und ganz damit beschäftigt, Kritiker der Migrationspolitik zu kriminalisieren und zu verfolgen.", "Treffend, mit einer geradezu beängstigenden Aktualität für Deutschland, hat es der Literaturnobelpreisträger Alexander Solschenizyn formuliert:", "»Ein marxistisches System erkennt man daran, dass es die Kriminellen verschont und den politischen Gegner kriminalisiert.«", "Ersetzt man den Begriff »marxistisch« gegen »totalitär«, dann gibt diese Zustandsbeschreibung des Literaturnobelpreisträgers ziemlich exakt den höchst bedenklichen Umbau Deutschlands der vergangenen Jahre wider.", "Wie weit diese Transformation in die neue Normalität eines immer totalitären Staates bereits fortgeschritten ist, wird im aktuellen Buch des Autors Vorsicht Diktatur! Wie im Schatten von Corona-Krise, Klimahysterie, EU und Hate Speech ein totalitärer Staat aufgebaut wird, enthüllt, belegt und analysiert.", "Die am 3. März 2020 vom BKA veröffentlichten Daten sprechen eine deutliche Sprache und betreffen den Zeitraum 1. Januar bis 30. September 2019.", "Die nachfolgenden Daten beziehen sich demnach auf die ersten drei Quartale im Jahr 2019, die Zahlen in Klammern ergeben eine Hochrechnung der Zahlen durch den Autor auf das Gesamtjahr 2019.", "Ohne ausländerrechtliche Verstöße haben Zuwanderer/Flüchtlinge in den ersten drei Quartalen 199 625 Straftaten in Deutschland verübt. Auf das Jahr hochgerechnet ist von rund 266 000 Straftaten auszugehen. Darunter befinden sich 47 477 (63 303) Rohheitsdelikte und Straftaten gegen die persönliche Freiheit. Dabei handelt es sich in fünfundziebzig Prozent der Fälle um Körperverletzungsdelikte. Rauschgiftdelikte werden mit 21947 (29262) Fällen ausgewiesen. Des Weiteren listet das BKA-Dokument 3702 (4936) Straftaten gegen die sexuelle Selbstbestimmung auf. Eine Berichterstattung über die Häufung der Sexualstraftaten durch Flüchtlinge bleibt im Mainstream größtenteils aus, genauso wie eine öffentliche Verurteilung der Taten durch die Bundesregierung. Straftaten gegen das Leben, die schwerwiegendste Straftat, die man begehen kann, werden mit 261 (348) angegeben.", "Die mehrheitlich muslimische Masseneinwanderung der Gegenwart hat zu einer epidemischen Verbrechenslawine geführt. Dies wird nicht etwa bloß von »bösen Populisten« behauptet, sondern ist belegt durch die Statistiken des Bundeskriminalamtes. Die höchst bedenkliche Zusammensetzung von größtenteils männlich-muslimischen Einwanderern und deren Beteiligung an Straftaten werden in den Lagebildern des BKA durchaus ersichtlich. Straffällig werden laut BKA in erster Linie Afghanen, Iraker und Syrer.", "Seit der Grenzöffnung 2015 weist das Bundeskriminalamt rund 1,3 Millionen Straftaten durch Zuwanderer/Flüchtlinge aus. Auf die einzelnen Jahre aufgeschlüsselt, beziffert sich der Kontrollverlust folgendermaßen:", "• 2019 (01.01.–30.09.2019): 199 625 Straftaten (auf 2019 hochgerechnet 266 166)", "• 2018: 296 226 Straftaten", "• 2017: 289 753 Straftaten", "• 2016: 293 467 Straftaten", "• 2015: 206 201 Straftaten", "• Gesamtsumme: 1 285 272 (1 351 813)", "Nachzulesen sind die Zahlen für jedermann wie beschrieben unter bka.de und dem Stichwort »Bundeslagebild Kriminalität im Kontext von Zuwanderung«. Eine ausführliche Analyse dieser alarmierenden Fakten und eine Prognose über die zukünftige Sicherheitslage sind im neuen Buch des Autors Vorsicht Diktatur!  zu erfahren."]}}, "recommendations": []}