{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/27/suedlaender-asylmitarbeiter-mundschutz/", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "27.03.2020", "last_modified": "28.03.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "„Südländer“ reißt Asylmitarbeiter Mundschutz herunter und bespuckt ihn", "description": "Wie sogenannte \"Flüchtlinge\" die Rundumversorgung durch den deutschen Steuerzahler danken, wurde in der Erstaufeinnahmerichtung im ...", "body": {"": ["Am Mittwochvormittag wurde ein Beschäftigter des Landratsamt Neu-Ulm in einer Asylbewerberunterkunft im bayerischen Neu-Ulm von einem bislang unbekannten, 25 Jahre alten Mann mit „südländischem Aussehen“ angegriffen, heißt es in einer Pressemitteilung der Polizei Bayern. Der Täter hatte sich dem Geschädigten von hinten genähert, ihm unvermittelt den getragenen Mundschutz heruntergerissen, ihm ins Gesicht gespuckt und im Anschluss mehrmals mit der Faust ins Gesicht geschlagen. Das Opfer erlitt hierbei einen Nasenbeinbruch, eine Kieferprellung und mehrere Schürfwunden. Hintergründe der Tat, insbesondere die Motivlage, sind natürlich bislang noch unklar. Die Polizeiinspektion Neu-Ulm nahm die Ermittlungen wegen Körperverletzung, Beleidigung und Sachbeschädigung auf.", "Solche Vorfälle sind längst keine „Einzelfälle“ mehr und zeigen die zunehmende Bedrohungslage in Einrichtungen auf, in welchen Migranten – immer noch von den Mainstreammedien unisono als „Flüchtlinge“ bezeichnet – mit enormer Brutalität versuchen, sich Anordnungen zu widersetzen."], "Thüringen: Migrantenmob will Quaratäne durchbrechen": ["So in den beiden zurückliegenden Wochen, als in der Erstaufnahmeeinrichtung im thüringischen Suhl Teile der Einrichtung unter Quarantäne gestellt wurden. Eine Gruppe von 10 bis 20 jungen Männern protestierte lautstark gegen die verhängte Ausgangssperre und versuchte immer wieder, über den Zaun zu klettern und die Anlage zu verlassen. Sie drohten damit, das ganze Heim anzuzünden und entfernten Gullideckel, um nach Wegen durch die Kanalisation zu suchen. Die Männer – vornehmlich Georgier und Nordafrikaner – schwenkten dabei die IS-Fahne. Besonders niederträchtig: Die Migranten nutzten Kinder als lebende Schutzschilde und versuchten sich so freies Geleit zu erpressen. Erst ein Großaufgebot von Polizeien aus mehreren Bundesländern konnte die Lage vorerst unter Kontrolle bringen.", "Kurze Zeit darauf verbarrikadierte ein Mob von 15-20 Männer den Weg zur Kantine. Wieder hielten sie Kinder vor sich, um so ein Eingreifen der Polizei zu verhindern. Einige der Männer sollen islamistische Symbole gezeigt und erneut eine islamistische Fahne geschwenkt haben. Nun ermittelt der Staatsschutz."], "Bayern/Augburg: Flüchtling positiv auf Corona getestet – Großeinsatz der Polizei": ["Nachdem ein sogenannter „Flüchtling“ positiv auf Corona getestet wurde, und kurze Zeit vorher in die Migrantenunterkunft in Augsburg-Inningen verlegt wurde, musste die Polizei am Donnerstag zu einem Großeinsatz anrücken. Eine Gruppe von 20 bis 30 jungen Migrantenaus Gambia und Nigeria wollte unbedingt verlegt werden. Weil das abgelehnt wurde, kam es zu Schreien und Tumulten. Die Polizei war mit vielen Streifen, einer  Hundertschaft und Hunden wegen des Migrantenmob gebunden."], "Sachsen: Aggressive Asylbewerber missachten Kontaktverbot": ["Im sächsischen Schneeberg und Zschorlau bitten aktuell die Bürgermeister das sächsische Innenministerium um Hilfe. Viele der dort lebenden Asylbewerber würden sich nicht an die Ausgangsbeschränkungen halten. Ohne triftigen Grund würden „Schutzsuchenden“ immer wieder das Asylheim für Ausflüge verlassen. „Wir beobachten vermehrt, dass sich einige Asylbewerber in größeren Gruppen beispielsweise vor Supermärkten treffen“, so Schneebergs Bürgermeister Ingo Seifert (Freie Wähler). Darauf angesprochen, hätten die „Flüchtlinge“ aggressiv reagiert.", "Die komplett überforderten Bürgermeister von Schneeberg und Zschorlau bitte darum, dass der bunte Regierungstrupp des Freistaat Sachsen – bestehend aus CDU, Bündnis 90/Die Grünen und SPD – den Gästen klar macht, dass auch für sie und nicht nur für den deutschen Bürger die Verordnungen in der Corona-Krise gelten. Dass die  Abschiebung von Gewalttätern und Quarantäne-Brechern eine angemessene Reaktion sein könnte, das wird als Option nicht zur Diskussion gestellt. (SB)"]}}, "recommendations": []}