{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/08/01/rassistische-gewalt-deutschland/", "query_keywords": ["asyl", "ausländer"], "creation_date": "01.08.2020", "last_modified": "14.11.2020", "crawl_date": "22.12.2020", "author_person": ["Peter Ausschuss"], "author_organization": [], "news_keywords": [], "content": {"title": "Rassistische Gewalt in Deutschland immer brutaler", "description": "Hier wieder eine Zusammenstellung der schlimmsten rassistischen Gewalttaten der letzten Tage: Waghäusl: Im Zusammenhang mit dem versuchten ...", "body": {"": ["Waghäusl: Im Zusammenhang mit dem versuchten Tötungsdelikt am Bahnhof Waghäusel am vergangenen Dienstag konnte das Kriminalkommissariat Bruchsal zwei Tatverdächtige ermitteln und am Mittwoch in einer Gemeinschaftsunterkunft für Asylbewerber vorläufig festnehmen. Sie wurden am Donnerstag auf Antrag der Staatsanwaltschaft Karlsruhe dem Haftrichter vorgeführt, der gegen beide Tatverdächtige – ein aus Syrien stammendes Bruderpaar im Alter von 22 und 25 Jahren – die Untersuchungshaft angeordnet hat. Der 25-Jährige soll das 54-jährige Opfer ohne erkennbaren Grund körperlich angegriffen und in das Gleisbett gezogen sowie in der Folge am Versuch gehindert haben, das Gleisbett wieder zu verlassen. Der 22-Jährige soll währenddessen den Tatort abgesichert und die Tat auf diese Weise gefördert haben. Auf die Spur der Tatverdächtigen kamen die Ermittler aufgrund von Zeugenangaben in Verbindung mit einer Polizeikontrolle im Rahmen der eingeleiteten Fahndungsmaßnahmen. Im Zuge der weiteren Ermittlungen konnten die Ermittlungsbehörden den Tatverdacht weiter erhärten. Das 54 Jahre alte Opfer befindet sich inzwischen auf dem Wege der Besserung und ist vernehmungsfähig. Der Mann gab an, ohne erkennbaren Grund unvermittelt angegriffen worden zu sein."], "Das Opfer erlitt lebensgefährliche Verletzungen, kam nach notärztlicher Versorgung in ein Krankenhaus, dort wurde der 22-Jährige notoperiert. Sein Zustand sei nach wie vor ernst, so die Polizei am Dienstag. Nach BILD-Informationen erlitt der junge Mann Stichwunden am Oberkörper und am Kopf. Eine im Bus installierte Videokamera hat den Angriff aufgenommen.": ["Saarlouis : Am Abend des 29.07.2020 kam es gegen 20 Uhr auf dem Großen Markt in Saarlouis zu einem Körperverletzungsdelikt zum Nachteil eines 35-Jährigen. Der Geschädigte saß zum Tatzeitpunkt auf einer Parkbank vor der Deutschen Post und führte dort Selbstgespräche, als ihm ein Passant, der gemeinsam mit einer rothaarigen Frau und zwei Hunden spazieren ging, unvermittelt mit der Faust an die Schläfe schlug. Die Frau habe den Täter daraufhin beruhigen können, so dass er von dem Geschädigten abließ und sich gemeinsam mit seiner Begleiterin in Richtung der Bibelstraße entfernte. Der Täter wird als südländisch aussehender, ca. 180 cm großer, 35 bis 45 Jahre alter Mann beschrieben, der eine Basecap trug. Bei den Hunden habe es sich um einen weißen und einen dunklen Hund – vermutlich Stafford-Terrier – gehandelt.", "Übach-Palenberg : Ein 22-jähriger Mann aus Übach-Palenberg wurde am Donnerstag (30. Juli), gegen 1.15 Uhr, von mehreren bislang unbekannten Personen verletzt. Er war zu Fuß auf der Friedensstraße unterwegs, als er mehrere Jugendliche bemerkte, die mit Steinen auf die Fenster einer alten Schule warfen. Daraufhin sprach er die Jugendlichen an und bat sie, dies zu unterlassen. Diese kamen auf ihn zu und schlugen ihm mehrfach ins Gesicht. Es gelang dem 22-Jährigen, in Richtung Johann-van-Helden-Straße zu flüchten. Die Täter entfernten sich zu Fuß in Richtung Blumenstraße. Aufgrund seiner Gesichtsverletzungen wurde der Übach-Palenberger mit einem Rettungswagen zum Krankenhaus gebracht und dort ambulant behandelt. Er gab an, dass es sich bei den jugendlichen Tätern vermutlich um Ausländer handeln würde.", "Wiesmoor: In Wiesmoor hat ein bislang unbekannter Radfahrer am Dienstag einen 69 Jahre alten Mann angegriffen. Nach bisherigem Erkenntnisstand hielt sich der Radfahrer gegen 16.45 Uhr vor der Friedhofshalle in der Hauptstraße auf. Der 69-Jährige sprach den Radfahrer an. Im weiteren Verlauf soll der Radfahrer dem 69-Jährigen unvermittelt mit der Faust ins Gesicht geschlagen haben. Dann flüchtete er mit Fahrrad und Reiserucksack über die Westerender Straße in Richtung Seitenweg. Der mutmaßliche Täter wird beschrieben als männlich, 23 bis 25 Jahre alt, dunkelhäutig, ca. 180 cm groß und schlank, mit einem kleinen Spitzbart am Kinn. Er hatte angegeben, auf dem Weg nach Papenburg zu sein.", "Barnim: Wie die Polizeidirektion Ost mitteilt, kam es am gestrigen Montagabend in der Bernauer Merkurstraße zur einer Auseinandersetzung mehrerer Personen.Die Situation hatte hatte sich nach anfänglich verbalem Gerangel zu Handgreiflichkeiten entwickelt. Nach ersten Aussagen soll dabei auch ein Messer zum Einsatz gekommen sein. Zwei deutsche Staatsbürger im Alter von 36 und 37 Jahren wurden leicht verletzt. Bei ihren Kontrahenten handelte es sich um syrische Staatsbürger im Alter von 18, 21, 23 und 24 Jahren. Kriminalisten der Inspektion Barnim ermitteln nun zum Verdacht der gefährlichen Körperverletzung. Dabei wird auch geprüft, ob anfängliche Beleidigungen von Seiten der Geschädigten das Geschehen ausgelöst hatten.", "Oldenburg:  In der Nacht zu heute kam es auf dem Schlossplatz in Oldenburg zu einer gefährlichen Körperverletzung. Das 17-jährige Opfer hielt sich mit flüchtigen Bekannten auf dem Schlossplatz auf. Nach Aussage des Opfers seien zwei ihm nicht bekannte Jugendliche plötzlich auf ihn zugekommen, hätten ihn geschlagen und mit einem Messer verletzt. Die beiden Jugendlichen werden vom Opfer als etwa 14 und 17 Jahre alt mit südländischem Erscheinungsbild beschrieben. Beide seien schwarz gekleidet gewesen. Der jüngere sei etwa 1,50-1,60 m groß und in seinen Haaren sei Haargel gewesen. Der andere Täter habe, nach Aussage des Opfers, eine schwarze Mütze getragen. Das Opfer wies zwei leichtere Stich-/Schnittverletzungen auf. Nach einer medizinischen Versorgung im Krankenhaus wurde er nach Hause entlassen.", "Gießen: In der Walltorstraße kam es am Sonntagmorgen zu einer Auseinandersetzung zwischen mehreren Personen. Offenbar hatten sich die beteiligten Personen bereits zuvor in einer Spielothek „in die Haare bekommen“. In der Folge soll es dann gegen 09.50 Uhr auf der Straße zu einem Angriff von zwei Männern auf einen 35 – Jährigen gekommen sein. Einer der beiden Männer soll den 35 – Jährigen dann mit einem Messer an den Beinen verletzt haben. Die Täter konnten in unbekannte Richtung entkommen. Die eingeleiteten fahndungsmaßnahmen brachten keinen Erfolg. Der erste der beiden Täter soll einen dunklen Teint haben und wird als stämmig beschrieben. Er soll untersetzt sein und einen Dreitagebart haben. Er habe, so die Zeugen, ein weißes T-Shirt getragen. Die zweite Person soll dunkles Haar haben und ein dunkelblaues Shirt getragen haben.", "Mannheim-Jungbusch: Ein Zeuge beobachtete am frühen Sonntagmorgen, gegen 06.00 Uhr, eine Schlägerei vor einem griechischen Restaurant am Luisenring/Ecke Jungbuschstraße. Mehrere unbekannte männliche Personen sollen einen 27-Jährigen mit körperlicher Gewalt angegangen sein. Ein Tatverdächtiger, ca. 180 cm groß, Mitte 20 Jahre, dunkle Haare, südländische Erscheinung, soll den 27-Jährigen mehrfach ins Gesicht geschlagen haben, sodass dieser zu Boden gegangen sei. Über die Ursache der Streitigkeiten, die bereits in einem anderen Lokal in der Jungbuschstraße entstanden sein sollen, liegen derzeit keine Erkenntnisse vor. Die verständigten Polizeibeamten forderten einen Rettungswagen an, der die Verletzungen des 27-Jährigen vor Ort versorgte.", "Linz: Zu einer schweren Körperverletzung kam es am 23. Juli 2020 gegen 22:30 Uhr in der Unionstraße in Linz. Ein 18-Jähriger aus Linz wurde am Heimweg von einem unbekannten Jugendlichen zuerst gestoßen und um Zigaretten gebeten. Der Linzer gab ihm zwei Zigaretten, woraufhin ihn der Unbekannte abermals nach Tabakwaren fragte. Dies verneinte der 18-Jährige. Der Täter schlug daraufhin dem Jugendlichen mehrmals ins Gesicht, packte ihn an der Hüfte und warf ihn über die Schulter. Als das Opfer am Boden lag, trat ihm der Täter ins Gesicht und flüchtete. Der 18-Jährige begab sich mit schweren Verletzungen selbstständig in das Unfallkrankenhaus Linz. Den Täter beschrieb er als männliche Person, vermutlich 16 – 17 Jahre alt, etwa 180 cm groß und schlank, vermutlich südländischer Herkunft.", "Düsseldorf: Polizeibeamte konnten gestern Abend sehr schnell einen Tatverdächtigen nach einem gefährlichen Angriff in Benrath festnehmen. Der Mann war in Streit mit anderen Männern geraten und hatte dann versucht, sie mit einem Beil anzugreifen. Der Verdächtige wird dem Haftrichter vorgeführt. Nach den bisherigen Ermittlungen geriet der 30-Jährige an einer Bushaltestelle an der Urdenbacher Allee aus bislang unklarer Ursache in einen zunächst verbalen Streit mit zwei weiteren Männern. Nachdem er einem der beiden unvermittelt einen Schlag versetzt hatte, verschwand er kurzzeitig, um kurz darauf mit einem Beil zurückzukehren. Seine Versuche, die beiden mit dem Werkzeug zu treffen, scheiterten glücklicherweise. Die hinzugerufene Polizei war schnell vor Ort und konnte den Angreifer überwältigen und festnehmen. Hierbei wurde auch Pfefferspray eingesetzt. Der Verdächtige verletzte sich leicht. Die Tat wird durch die Staatsanwaltschaft derzeit als versuchtes Tötungsdelikt bewertet. Eine Mordkommission ist eingerichtet. Bei dem Festgenommenen handelt es sich um einen 30 Jahre alten Marokkaner. Er wird dem Haftrichter vorgeführt."]}}, "recommendations": []}