{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/05/13/ein-hoch-deppenstaat/", "query_keywords": ["asyl", "flüchtl", "einwander", "zuwander", "migration"], "creation_date": "13.05.2020", "last_modified": "13.05.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Ein Hoch auf den Deppenstaat: Über 400.000 Migranten mit angeblichem „Geburtsdatum 1. Januar“ › Jouwatch", "description": "Keine Zahl bringt die Farce der deutschen Asyl- und Migrationspolitik treffender auf den Punkt als diese: Über 400.000 im deutschen ...", "body": {"": ["Die Hälfte der über 416.000 „Neujahrskinder“ im Land sind übrigens 2015 und 2016 hereingestömt, in der von Angela Merkel losgetretenen Willkommenswelle. Der überwiegende Rest kam erst seitdem nach Deutschland. Dass diese unmöglichen Zustände überhaupt ans Licht kamen, war wieder einmal der AfD zu verdanken – deren Bundestagsabgeordneter René Springer hatte eine entsprechende Anfrage bei der Bundesregierung gestellt. Von anderen Oppositionsparteien ist diese Art kritischer Regierungsüberwachung nicht mehr zu erwarten.", "Gegenüber der „Welt“ erklärt das Bundesamt für Migration und Flüchtlinge (BAMF) die erstaunliche Häufung des angeblichen Geburtsdatums 1. Januar wie folgt: „Die Erfassung von Personendaten sieht hinsichtlich des Geburtsdatums zwingend die Angaben zu einem genauen Geburtstag vor. Bei ungesicherten Angaben zum Geburtstag ist es grundsätzliche Praxis, das Geburtsdatum auf den 01.01. des Geburtsjahres festzulegen; nicht in allen Ländern und Kulturen werden Geburtsdaten auf den Tag und Monat genau registriert.“ Und aus Horst Seehofers Innenministerium kommt folgende Ergänzung: „Das Datum 1. Januar wird erfasst, wenn Asylsuchende keinen Pass oder sonstige Identitätspapiere vorweisen können und lediglich ihr Geburtsjahr, jedoch nicht den genauen Tag oder Monat kennen.“", "Dass der Grund für das Fehlen von Identitätsnachweisen ebenso wie von nachprüfbaren Fakten zur individuellen Geschichte (und damit zu den angeblichen Fluchtgründen) bei den Zuwanderern selbst liegt, welche tricksen und Auskünfte verweigern, ihre Pässe wegwerfen und so als „unbeschriebenes Blatt“ hier eine neue Identität erhalten, kommt der ideologiegetränkten deutschen Politik nicht in den Sinn. Genausowenig den aufs Wegschauen, aufs „Fünf-Gradesein-Lassen“ (freilich nur bei Nichtdeutschen!) getrimmten Behörden.", "Selbstverarschung zur Freude der Flüchtlingslobby", "Unterstützung erfährt diese bodenlose Praxis, die von systemischer Dauerverarschung zeugt, von den Befürwortern der ungezügelten und ungebremsten Einwanderung und Islam-Lobbyisten: Die Islamwissenschaftlerin Susanne Schröter etwa sieht die Ursachen für das Phänomen der wundersamen Neujahrsgeburtstagskinder in „generellen Bürokratiemängeln“;  vor allem in Afghanistan fände „in ländlichen Gebieten einiger Staaten keine Erfassung“ statt, „wenn die Frauen zu Hause entbinden und den Aufwand einer offiziellen Anmeldung der Neugeborenen scheuen“, zitiert sie die „Welt“.", "Und die Soziologin Necla Kelek glaubt in absichtsvoll geheuchelter Naivität ernsthaft, daran, dass „tatsächlich sehr viele Menschen aus dem Orient wie Afghanen oder Syrer ihr Geburtsdatum nicht kennen“ – denn: „In der traditionellen islamischen Kultur wird das Individuum nicht gefeiert, der Einzelne dient der Großfamilie“. Hier bettelt der akademische Background förmlich darum, sich selbst für dumm verkaufen zu dürfen. (DM)"]}}, "recommendations": []}