{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/05/18/sperrangelweite-grenzen-corona/", "query_keywords": ["asyl", "migrant", "flüchtl", "einwander", "geflücht", "migration"], "creation_date": "18.05.2020", "last_modified": "18.05.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Sperrangelweit offene Grenzen – trotz Corona-Einreiseverbote und „Abschottung“ › Jouwatch", "description": "Der von Migrationsaposteln und Leib-und-Magen-Linken bejammerte Zustand der \"Abschottung\" und \"dichten Grenzen\" ist in Wahrheit ein ...", "body": {"": ["Der von Migrationsaposteln und Leib-und-Magen-Linken bejammerte Zustand der „Abschottung“ und „dichten Grenzen“ ist in Wahrheit ein Hirngespinst – denn trotz der seit Mitte März bestehenden Einreiseverbote und Grenzkontrollen stand Deutschland selbstverständlich zu jedem Zeitpunkt offen wie ein Scheunentor: Über die grüne Grenze müssen weiterhin Tausende eingereist sein – da alleine im April rund 5.100 neue Asyl-Erstanträge in Deutschland gestellt wurden.", "Offiziell dürfte es dabei für Migranten praktisch gar nicht möglich sein, legal nach Europa zu reisen – und eigentlich sollte es ihnen auch verwehrt bleiben. Doch trotz der derzeit „strengsten Kontrollen seit Schengen“ an den europäischen Binnengrenzen, wie Bundesinnenminister Horst Seehofer prahlte, ist der Zustrom ungebrochen – zwar nahm er durch die Pandemie bedingt ab, doch er riss nie ab. Besondere Farce hierbei: In der Bundesrepublik werden weiterhin Asylsuchende auch dann ins Land gelassen, wenn sie „an den stationären Grenzkontrollen beim Versuch der unerlaubten Einreise erwischt werden… Aber es kommen nur noch eine Handvoll am Tag an“, schreibt die „Welt„. Der CDU-Politiker und Vorsitzende der Werte-Union, Alexander Mitsch, äußerte auf Twitter diesbezüglich sein Unverständnis:", "Das Bundesamt für Migration und Flüchtlinge (BAMF) redet sich die Situation in vertrauter Manier schön – und vermutet, dass es sich „bei der überwiegenden Zahl der im April 2020 noch registrierten Asylbewerber“ nicht um neu illegal ins Land Gelangte, sondern um Personen handelt, die sich „bereits seit einer gewissen Zeit in Deutschland aufgehalten haben, bevor sie einen Antrag stellten.“ Da es für die Betroffenen um bares Geld und Versorgungsleistungen geht, ist dies allerdings kaum nachvollziehbar: Wieso sollten die Anspruchsberechtigten hierauf verzichten – und zudem Zeit verschenken?", "Von wegen Binnenkontrollen…", "Fakt ist: Der durch Corona notwendig gewordene Zustand, der von Flüchtlingslobbyisten angeprangert wird und sogar von einer untröstlichen Willkommenskanzlerin schamerfüllt bedauert wird, hat in Wahrheit mit „Abschottung“ nicht das Geringste zu tun. Und noch während man sich im Trottelstaat den Kopf zerbricht, wie trotz angeblicher Grenzschließungen unzählige Illegale Tag für Tag einsickern konnten, werden die Grenzen zu Nachbarländern – zunächst Luxemburg und Schweiz – wieder geöffnet und (bei den übrigen Binnengrenzen) selbst die wenigen laxen Grenzkontrollen der vergangenen Wochen schon wieder gelockert – womit ein weiterer Anstieg an einwandernden Asylbewerbern vorprogrammiert ist. „Back to Business“ wird hier im Zuge der Entspannung nicht lange auf sich warten lassen, da ein EU-Staat nach dem anderen allmählich wieder auf Normalbetrieb schaltet. Auch die Balkan-Route wird bald wieder Fahrt aufnehmen.", "Doch der stetige Flüchtlingszulauf genügt den Fanatikern des Bevölkerungsaustauschs nicht: Sie wollen auch die hier behalten, die von Rechts wegen überhaupt keinen Asyl- und damit Aufenthaltsanspruch haben – und ihre Abschiebung verhindern. Die Linksfraktion im Bundestag hat derzeit anscheinend keine anderen Sorgen als die, dass rechtskräftige Urteile womöglich vollstreckt und Ausreisepflichtige in ihre Herkunftsländer oder andere europäische Staaten abgeschoben werden. Die innenpolitischen Linken-Sprecherin Ulla Jelpke fragte diesbezüglich nervös bei der Bundesregierung nach – und erfuhr laut „Neue Osnabrücker Zeitung“ (NOZ) vom Bundesinnenministerium, dass in den ersten drei Monaten dieses Jahres „weniger Menschen aus Deutschland in ihre Herkunftsländer abgeschoben“ worden seien als im Vorjahresquartal.", "„Linke“: Am besten gar keine Abschiebungen, erst recht nicht wegen Corona", "Konkret wurden von Januar bis März dieses Jahres 4.088 Abschiebungen durchgeführt, gegenüber 5.613 in den drei Vorjahresmonaten. Vor allem im März dieses Jahres wurden wegen der Corona-Pandemie nahezu alle Sammelabschiebungen abgesagt, weil die Herkunftsländer die Einreise untersagten oder der Flugverkehr eingestellt wurde. Da gleichzeitig illegale weiter ins Land kamen, war die Corona-Krise für die Migration ein „Glücksfall“. Auch Abschiebungen per Linienflug wurden stark eingeschränkt.", "Bund und Länder versuchten laut Seehofers Ministerium aber weiterhin, Abschiebungen, wenn möglich, durchzuführen; für einen generellen Abschiebestopp in der Corona-Pandemie bestand allerdings aus Sicht des Bundesinnenministeriums keine Veranlassung. Logisch, dass Linken-Politikerin Jelpke dies für grundfalsch hält: „In vielen Herkunfts- und Transitländern drohen Geflüchteten nicht nur Verfolgung, Krieg und Perspektivlosigkeit, sondern es gibt auch kein funktionierendes Gesundheitssystem“, sagte Jelpke der Zeitung. Die Covid-19-Pandemie sei längst nicht vorbei.", "Lockerungen dürften nicht dazu führen, „dass die Abschiebungsmaschinerie wieder anläuft“. Um für die von Abschiebung bedrohten Geflüchteten Rechtssicherheit zu schaffen, müsse „ein bundesweiter Abschiebestopp“ her, so Jelpke. Gute Nachrichten also für die illegale, Wirtschaftsmigranten, Glückritter, aber auch Kriegsverbrecher, Islamisten und Kriminelle, die sich dank der All-inclusive-Blauäugigkeit der deutschen Asylindustrie unter die wenigen wirklich Verfolgten mischen – und dank linker Multikulturalisten nicht fürchten müssen, abgewiesen oder ausgewiesen zu werden. (DM)"]}}, "recommendations": []}