{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/07/29/trotz-kurzarbeit-zeiten/", "query_keywords": ["zuwander", "einwander"], "creation_date": "29.07.2020", "last_modified": "14.11.2020", "crawl_date": "22.12.2020", "author_person": ["Peter Ausschuss"], "author_organization": [], "news_keywords": [], "content": {"title": "Trotz massiver Kurzarbeit in Zeiten von Corona: Bundesagentur für Arbeit wirbt für Fachkräfteeinwanderung", "description": "Es gibt Dinge, die sind so sicher wie das Amen in der Kirche. Zum Beispiel die ständige Wiederholung des Märchens vom Fachkräftemangel. ...", "body": {"": ["Es gibt Dinge, die sind so sicher wie das Amen in der Kirche. Zum Beispiel die ständige Wiederholung des Märchens vom Fachkräftemangel. Dieses ist fast noch älter als die Gruselgeschichte um den „menschgemachten Klimawandel“. Seit aber das chinesische Mikrobentierchen den Rhythmus des Lebens bestimmt, scheinen diese Erzählungen der Vergangenheit anzugehören.", "Spätestens wenn, so pfeifen es die Spatzen von den Dächern, die befürchtete Pleitewelle über Deutschland rollen wird, interessiert sich niemand mehr für diese teils herbeiphantasierten Hirngespinste. Doch leider scheinen nicht nur die Politiker der Wirklichkeit entrückt.", "So wirbt der Vorstand der Bundesagentur für Arbeit (BA) trotz des sich anbahnenden, diplomatisch ausgedrückt, „Wirtschaftsabschwungs“ weiter für die Zuwanderung von Fachkräften aus dem Ausland. Laut BA-Vorstand Daniel Terzenbach seien von Entlassungen vorwiegend Arbeitnehmer im Gastgewerbe, Einzelhandel oder Industrie betroffen. „Wir brauchen aber Pflegekräfte, Mediziner, Fachkräfte im Tiefbau oder IT-Fachleute.“ Corona ändere ja nichts daran, dass Deutschland eine alternde Bevölkerung habe, Pflegekräfte weiter händeringend gesucht oder IT-Experten für die Digitalisierung gebraucht würden. „Letztere sogar verstärkt, wenn Corona jetzt zu einem Digitalisierungsschub führt“, sagte Terzenbach.", "Da stellt sich einem die Frage, woher diese Leute ihre Informationen erhalten? So ist heute zu lesen, daß Ärzte und Kliniken 410.000 (!!!) Beschäftigte in die Kurzarbeit geschickt haben. Selbst die Bestattungsbranche meldet, daß weniger gestorben wird und daher auch in diesem Bereich Kurzarbeit keine Seltenheit ist. Auch stellt sich die Frage, warum ein ausgebildeter IT-Fachmann in ein Land kommen soll, welches mit die höchste Abgabenlast aufweist? Die Ansicht, daß Corona zu einem „Digitalisierungsschub“ führen soll, ist wirklich „erfrischend“. Was soll denn bitteschön noch digitalisiert werden, nachdem hunderte oder tausende Firmen Insolvenz angemeldet haben? Woher sollen die benötigten Finanzen dafür kommen? Das in Deutschland erwirtschaftete Geld wird durch die Bundesregierung bzw. die EU z.B. durch den „750 Mrd.-Wiederaufbau-Fonds“ überall verteilt, nur bleibt eben für Deutschland kaum etwas übrig.", "Das im März 2020 in Kraft getretene „Fachkräfteeinwanderungsgesetz“ konnte, natürlich durch eine bekannte Mikrobe, bisher nicht seine Wirkung entfalten. Laut Auswärtigem Amt sind in der ersten Jahreshälfte nur 30.117 Visa zum Zwecke der Erwerbstätigkeit erteilt worden. Doch BA-Vorstand Terzenbach hat schon eine Lösung für Deutschlands Probleme.", "So müssten Deutschkurse im Ausland ausgebaut und gezielte Werbekampagnen wieder aufgenommen werden. „… Denn auch andere Länder wie Japan oder China suchen aus demographischen Gründen Fachkräfte. Und wir müssen daran arbeiten, dass die Menschen kommen können, wenn Corona vorbei ist“, sagte Terzenbach.", "Der Mann muss Informationen besitzen, die in Deutschland völlig unbekannt sind. Gerade China und Japan als Beispiele für Fachkräfteeinwanderung anzuführen, ist schon sehr gewagt. Japan läßt nur in einem ganz geringen Rahmen und unter bestimmten Voraussetzungen ausländische Arbeiter zu. Des Weiteren versuchen gerade die Japaner durch Technik ihre demographischen Probleme „zu lösen“. Doch human ist dieser Weg sicherlich nicht. In China gibt es Millionen „Wanderarbeiter“ und das Land „digitalisiert“ sich in einer rasenden Geschwindigkeit. Doch gerade die Möglichkeiten durch eben diese sind mehr verstörend als aufbauend und empfehlenswert. Stützt nicht diese „Digitalisierung“ das kommunistische Regime?", "Immerhin deutet Herr Terzenbach zaghaft an, daß Corona irgendwann vorbei ist. Woher hat der Mann seine Informationen?"]}}, "recommendations": []}