{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/05/19/war-migranten-corona/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "19.05.2020", "last_modified": "22.05.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "War klar: Migranten, die gegen Corona-Auflagen demonstrieren, sind natürlich keine Verschwörungs-Spinner › Jouwatch", "description": "Schweinfurt - Wutbürger, die Corona-Bestimmungen bewusst missachten, Regeln dreist ignorieren, renitent gegen den Staat rebellieren und ...", "body": {"": ["Schweinfurt – Wutbürger, die Corona-Bestimmungen bewusst missachten, Regeln dreist ignorieren, renitent gegen den Staat rebellieren und sich mit der Polizei anlegen: Wer sich dieser Tage so verhält, muss ein „Rechter“ oder zumindest Verschwörungstheoretiker sein? Von wegen. Bei den Demonstranten, die gestern vorm Ankerzentrum Geldersheim gewaltsam randalierten, handelte es sich ausnahmslos um Flüchtlinge.", "Dass es „Schutzsuchende“ waren, die von Corona-Auflagen die Schnauze voll hatten, und keine suspekten deutschen Normalos, erklärt auch das erstaunliche Schweigen der Leitmedien und Vertreter der „Zivilgesellschaft“, die sonst seit Wochen mit Schaum vorm Maul die angebliche Rücksichtlosigkeit und Verantwortungslosigkeit der als hasserfüllte Wirrköpfe pauschalverleumdeten Demonstranten anprangern.", "Migranten sind dem Milieu Juste so etwas wie Heilige Kühe – und müssen per se Gutes im Schilde führen. Auch von Margot Käßmann (die – als Protestantin! – stellvertretend für die pastorale Betroffenheitsfraktion im Land besonders heftig gegen die Protestierenden im Land gewettert hatte) war nichts zu hören; solche Demonstranten passen nicht ins Bild.", "Gewaltsamer Widerstand – aber nicht von „Querdenkern“, sondern Flüchtlingen", "Dabei hatten es die gestrigen Krawalle im Geldersheimer Ankerszentrum in sich: Wie das Nachrichtenformat „BR24“ des „Bayerischen Rundfunks“ berichtet, musste die Polizei nach einer zunächst friedlichen Spontan-Demonstration in der Flüchtlingseinrichtung nachmittags ein zweites Mal ausrücken – diesmal mit einem Großaufgebot, nachdem es zu massiven Ausschreitungen gegen einzelne Beamte und Bewohner gekommen war. Grund war der Missmut über die behördlich verhängten Quarantänemaßnahmen und Hygienevorschriften.", "Nach der anfangs harmlosen Kundgebung kam es zu „provozierenden Aktionen“ gegen Angestellte der Einrichtung. Mehrere Migranten boykottierten vorsätzlich die Essensausgabe und entrissen stattdessen völlig unbeteiligten Bewohnern, auch Frauen und Kindern, deren Essenspakete. Vom Sicherheitsdienst hinzugerufene Streifenpolizisten aus Würzburg und Schweinsfurt wurden angepöbelt, bespuckt und attackiert. Die Eskalation war nur schwer in den Griff zu bekommen; über 100 Krawallmacher bildeten Sitzblockaden, gingen auf Polizisten los, insgesamt 16 Bewohner der Einrichtung mussten in Gewahrsam genommen werden, ein Polizist wurde verletzt. Zur Beruhigung der Lage wurden die Einsatzkräfte über Nacht vor Ort in Stellung gehalten, um Präsenz zu zeigen. (DM)"]}}, "recommendations": []}