{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/01/sarrazin-einwanderung-nachteilen/", "query_keywords": ["asyl", "migration", "migrant", "zuwander", "einwander", "flüchtl"], "creation_date": "01.09.2020", "last_modified": "01.09.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Sarrazin: „Einwanderung war fast immer mit schweren Nachteilen für die Einheimischen verbunden“", "description": "Thilo Sarrazin, nun erfolgreich von den \"Sozialdemokraten\" aus der Partei entfernt, sprach kurz vor der Veröffentlichung seines neuen ...", "body": {"": ["Nicht nur in seinem neuen Buch klärt der frühere Finanzsenator und Bundesbankvorstand Thilo Sarrazin über die Wirkung von Migration in Geschichte und Gegenwart auf. In einem Interview mit dem links-liberalen Magazin The European zeigt er auf, wie „sich Einwanderung in der gesamten Menschheitsgeschichte vollzogen hat. Sie ging meist mit Eroberung Hand in Hand und war selten gewaltfrei. In den meisten Fällen war sie mit schweren Nachteilen für die einheimische Bevölkerung verbunden.“ Darum hätten sich „insbesondere erfolgreiche Gesellschaften, Kulturen und Staaten“ gegen unerwünschte Einwanderung „durchaus gewehrt und den Zustrom reguliert. Das gilt für China, für das Römische Reich, das alte Ägypten und so weiter“, so das ehemalige SPD-Mitglied Sarrazin.", "Der weit verbreiteten These, geburtenschwache Länder seien auf Einwanderung angewiesen, erteilte er eine Absage: „Auch bei niedrigen Geburtenraten und schrumpfender Bevölkerung bleibt die Alterssicherung finanzierbar, wenn Produktivität und Erwerbsbeteiligung der Menschen im Erwerbsalter hoch sind.“ Entlastend könnten seiner Ansicht nach nur gut ausgebildete Migranten wirken. „Einwanderer dagegen, die bei den Transferleistungen über und bei den Einkommen unter dem Durchschnitt der Bevölkerung liegen, belasten Staatsfinanzen und Sozialsysteme zusätzlich“.", "Einmal mehr fordert der Erfolgsautor, der wie kein zweiter die längst überfällige Diskussion um die verheerende Migrationspolitik in diesem Land vorangebracht hat, eine „restriktive Einwanderungspolitik“, um Europa vor „ungezügelter Einwanderung zu schützen“. Sarrazin stellt heraus, dass insbesondere afrikanische und westasiatische Länder durch ihre hohen Geburtenraten ein Problem darstellen, das sich seit 1960 die afrikanische Bevölkerung verfünffacht habe. Nach UN-Prognose werde sie sich bis zum Ende des Jahrhunderts nochmals verdreifachen, von jetzt 1,3 Milliarden auf dann vier Milliarden Menschen. Man müsse von den afrikanischen Ländern Reformen einfordern und dürfe nicht zulassen, „dass diese Länder ihre Probleme durch den Export ihres Bevölkerungsüberschusses nach Europa zu lösen versuchen“. Zudem müsse Deutschland seine Asylverfahren radikal ändern. Dazu gehöre rechststaatlichen Normen wieder Geltung zu verschaffen und beispielsweise gültige Personaldokumente und den Nachweis einer politischen Tätigkeit, die zu einer Verfolgung in der Heimat geführt haben könne, dem Antragsteller abzuverlangen."], "Hans-Georg Maaßen: Fünf Jahre nach Merkels „Wir schaffen das“ ist Deutschland gespaltener denn je": ["Fünf Jahre nach dem Satz „Wir schaffen das“ von Bundeskanzlerin Angela Merkel (CDU) hat der frühere Verfassungsschutzpräsident Hans-Georg Maaßen (CDU) ebenfalls eine kritische Bilanz gezogen.", "Der Satz sei vieldeutig, weil das Ziel nicht klar sei, sagte er dem Internetportal des Fernsehsenders n-tv. „Wenn damit gemeint war, wir schaffen es, alle Asylsuchenden, die zu uns kommen, unterzubringen und zu versorgen, jeden zu registrieren und jedem ein Asylverfahren zu geben, dann ist das Ziel erreicht worden“, so Maaßen. „Das haben wir geschafft.“ Viele Deutsche hätten jedoch ein anderes Ziel vor Augen gehabt: „Dass wir es schaffen, diese Migranten aufzunehmen, ohne dass sich Deutschland grundlegend verändert, und dass ihre Integration in unsere Kultur gelingt.“ Dieses Ziel sei nicht erreicht worden, betont der von Angela Merkel aus dem Amt gedrängter ehemalige Verfassungsschutzchef.", "„Fünf Jahre nach Beginn der Flüchtlingskrise ist Deutschland wegen der Zuwanderung gespaltener denn je und die EU ist geschwächt worden; es hat sich gezeigt, dass Parallelgesellschaften durch den Zuzug gestärkt wurden, die Integration vieler junger arabischstämmiger Muslime misslungen ist und dass islamistische Anschläge und Straftaten durch Migranten zugenommen haben.“ (SB)"]}}, "recommendations": []}