{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/04/11/merkelgaeste-prioritaet-nrw/", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "11.04.2020", "last_modified": "11.04.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Merkelgäste haben oberste Priorität: NRW beschlagnahmt Klinik eigens für „vorerkrankte Geflüchtete“", "description": "Wie der Staat die Corona-Krise und den zwangsläufig heruntergebremsten Widerstand gegen die exzessive Flüchtlingspolitik ausnutzt, um ...", "body": {"": ["Land und Deutsches Rotes Kreuz wollen in der beschlagnahmten Einrichtung nun bis zu 130 Geflüchtete „mit besonderem Schutzbedarf“ einquartieren. Die Stadt Bad Salzuflen hatte sich zuvor ausdrücklich und massiv geweigert, die Personen aufzunehmen: Das betreffende Haus liegt in einem Kur-Sondergebiet mit ohnehin überdurchschnittlich alter Bevölkerung – die ihrerseits zu den Risikogruppen zählen.", "Der ausgeübte Zwang wurde denn auch damit begründet, dass es sich bei den betreffenden Flüchtlingen laut „WDR1“ um „Menschen mit chronischen Atemwegserkrankungen oder Autoimmunkrankheiten“ handeln soll, die „unbedingt vor einer Covid-19-Erkrankung geschützt“ werden sollen. Corona-Infizierte sind dem Vernehmen nach jedoch nicht darunter. Offenbar müssen für „Schutzsuchende“ hierzulande jetzt auch noch eigene Kliniken freigeräumt werden, damit sie vor der Infektion bestmöglich geschützt werden – während die einheimische Bevölkerung Abstand halten und Mundschutz tragen soll.", "Unter normalen Umständen wäre das behördliche Vorgehen undenkbar – doch in Zeiten der Pandemie macht die Bezirksregierung Detmold kurzen Prozess. Es handelt sich um keinen Einzelfall: Laut WDR sollen auch in einer Jugendherberge in Bielefeld-Mitte Geflüchtete untergebracht werden, die als „Corona-Risikopatienten“ gelten.", "Die Stadt Bad Salzuflen hatte sich auch gegen die nur vorübergehende Nutzung ausgesprochen, weil sie das beschlagnahmte Heim eigentlich als mögliches Überlaufkrankenhaus in der Corona-Krise freigehalten wollte; das fällt nun flach, weil dort nur Flüchtlinge liegen. Sollte es tatsächlich wegen Corona noch zu medizinischen Engpässen kommen, hätten deutsche Patienten das Nachsehen, weil keine Ausweichbetten zur Verfügung stehen – soviel zum Dauer-Evergreen der Willkommenskultur „Niemandem wird etwas durch Flüchtlinge weggenommen.“ (DM)"]}}, "recommendations": []}