{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/13/frustrierte-fluechtlingshelferin-europaeer/", "query_keywords": ["migrant", "geflücht", "flüchtl"], "creation_date": "13.09.2020", "last_modified": "12.09.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Frustrierte Flüchtlingshelferin: „Europäer werden diese Menschen nicht“", "description": "Auch in Österreich weicht zusehends die anfängliche \"Flüchtlingseuphorie\" einer realitätsangepassten Frustration. Eine einst ...", "body": {"": ["Barbara R. zeigt sich – drei Jahre nachdem sie sich ehrenamtlich und mit Engagement der Betreuung einer syrischen Migrantenfamilie gewidmet hat, enttäuscht. Die Famile – die Eltern samt ihrer neun Kinder im Alter von drei bis 19 Jahren kam aus Syrien – über den Libanon und den dazwischen liegenden sicheren Staaten – nach Österreich hereingeflüchtet und wird seither vom österreichische Steuerzahler rundumversorgt.", "Wie die „Flüchtlingsbetreuerin“ gegenüber dem Magazin NöN berichtet, wurde mit den Kindern drei Tage pro Woche intensiv gelernt – Deutsch und Mathematik. Als Dolmetscher fungierte ein Syrer. Sehr schnell stellte sich heraus: Der Wille zur Integration sei bei der Familie nur rudimentär gewesen, eine Vermischung mit der hiesigen Bevölkerung wollte sie wohl nicht“, so Barbara R, die mit dem Beispiel aufwartet: „Wir haben sie zu einem Konzert von Erdklang eingeladen. Nach ein paar Musikstücken ist die Familie geschlossen wieder gegangen.“ Ob es an der Musik lag oder der grundsätzlichen Einstellung, hat sie nie erfahren.", "Die Familie kaufte auch ausschließlich in syrischen Geschäfte ein. Dafür wurde extra – und mutmaßlich auf Steuerzahlerkosten – nach Wien gefahren. Dem vermehrungsfreudigen Vater habe man Arbeit als Fahrer bei der Lebenshilfe organisiert. Diese lehnte er jedoch mit der Begründung ab, dass er nicht gut genug Deutsch könne. Bis 2019 lebte die Familie in Gänserndorf, dann sei die gesamte Sippschaft nach Wien gezogen. Der Kontakt sei – bis auf einzelne SMS-Nachrichten, die auf Arabisch verfasst waren – abgebrochen. Wie R. berichtet, sind die zwei ältesten Söhne bereits mit Syrerinnen verheiratet. Und Nachwuchs gebe es hier bereits auch schon.", "Die in der Realitiät angekommene „Flüchtlingshelferin“ stellt gefrustet fest: „Vielleicht hatte ich zu hohe Ansprüche. Ich habe gehofft, dass sich die Erfolge rascher einstellen. Heute muss ich sagen, Europäer werden diese Menschen nicht“. (SB)"]}}, "recommendations": []}