{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/15/kinderkanal-zweitklaessler-platz/", "query_keywords": ["flüchtl"], "creation_date": "15.09.2020", "last_modified": "15.09.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "logo-Kinderkanal traumatisiert Zweitklässler – die wollen jetzt „Platz für Flüchtlinge“", "description": "NRW/Köln/Widdersdorf - Nachdem Zweitklässer der Offenen Ganztagsschule (OGS) Im Kamp durch das öffentlich-rechtliche Kinderprogramm logo ...", "body": {"": ["Als Schüler der Klasse 2c – es handelt sich hier um Kinder im Alter zwischen 6 und 7 Jahren – der Widderdorfer „OGS im Kamp“ am Dienstagmorgen ihren Klassenraum betraten, waren die meisten von ihnen sichtlich betroffen – und konnten sich nicht auf den Unterricht konzentrieren. Warum die Kleinen so emotional erschüttert im Unterricht erschienen, lüftet dann der Kölner Stadt-Anzeiger (KSTA) hinter der Bezahlschranke:", "Immer wieder habe eine Schülerin mit feuchten Augen von einem Beitrag erzählt, den sie in der Kindernachrichtensendung Logo des öffentlich-rechtlichen Senders ZDF gesehen und das Mädchen tief traurig gemacht habe. Denn das Kind wurde offensichtlich durch die gezeigten Bilder von den „verheerenden Zuständen im abgebrannten Flüchtlingslager Moria auf der Insel Lesbos“ traumatisiert.", "Auch wenn an dieser Stelle bereits das Maß des Erträglichen für verantwortungsvolle Eltern überschritten sein sollte, grenzt die dann erfolgte Aktion an der OGS Im Kamp an offene Indoktrination und politische Vereinnahmung von Schutzbefohlenen. Die Klassenbetreuerin Caroline Sauer erkärt gegenüber dem KSTA, warum sie glaubt, die ihr anvertrauten Kleinen für ihre links-politischen Ziel missbrauchen zu dürfen:", "„Ich spürte, dass unsere Schülerinnen und Schüler sehr bestürzt waren und etwas unternehmen wollten, um ihrer Solidarität und Trauer Ausdruck zu verleihen – wahrscheinlich umso mehr, da sie sich mit dem Thema Flucht intensiv auseinandersetzen, seitdem sie einen neuen Mitschüler haben, der aus dem Irak fliehen musste“, palavert Sauer gegenüber dem unkritischen KSTA. Und da eine „spontane öffentliche Demonstration gerade in Corona-Zeiten nicht in Frage kam“, beschloss die Betreuerin kurzerhand mit den Kindern Plakate zu malen. Auf den bunten Plakaten stand in schönsten Druckbuchstaben – mutmaßlich von der eifrigen Flüchtlingsjublerin selbst beschrieben, denn die Kleinen sind ja gerade erst dabei, die Schrift zu erlernen – ihr links-grüner Wahlspruch: „Wir haben Platz – Rettet Moria“.", "Sauer behauptet gegenüber der Zeitung, dass die Kleinen „stolz wie Holz“ gewesen seien, als sie ihre Politwerbung im Pausenhof präsentieren durften. Und die Politaktivistin Sauer war auch stolz, „dass so junge Menschen politisches Interesse, Engagement und Solidarität zeigen“. Das Dokument des vollzogenen politischen Missbrauch der ihr anvertrauten Kinder sendete die Lehrkraft dann als Bilddokument an die KSTA.", "Verwerflicher, widerlicher geht es eigentlich nicht mehr. Wo sind die Eltern, die es sich laut und vernehmlich verbitten, dass ihre Kinder zuhause mit Zwangsgebühren im öffentlich-rechtlichen Rundfunk traumatisiert werden und Gestalten wie die angebliche pädagogische Kraft Caroline Sauer die Kleinen dann auch noch für ihre links-politischen Ziele missbrauchen? Genau diese Vorgehensweise kannte man bislang nur aus totalitären Staaten, gestützt durch moralisch verkommene Helfershelfer, die sich bereits an den Kleinsten – den Kindern – durch politische Agitation und Indoktrination vergehen. (SB)"]}}, "recommendations": []}