{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/03/31/journalistendarstellerin-hatice-akyuen/", "query_keywords": ["migrant", "ausländer", "einwander"], "creation_date": "31.03.2020", "last_modified": "31.03.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Journalistendarstellerin Hatice Akyün will NZZ vorschreiben, was sie berichten darf", "description": "Dass die deutschen Mainstreammedien durch ihre unkritische Staatsnähe und links-grüne politische Ausrichtung massiv Vertrauen eingebüßt ...", "body": {"": ["Hatice Akyün ist einer jener Migrantinnen, die in Deutschland das erreichen konnten, was ihr in ihrem Herkunftsland Türkei mutmaßlich nie möglich gewesen wäre: Sie konnte studieren, Bücher schreiben und veröffentlichen und bekam für ihre monothematischen Werke zu Themen wie „Rassismus“, „Rechtsextremismus“ oder Thilo Sarrazin-Bashing sowie dem ewigen Gejammer, wie schwer es Migranten hier doch haben, eine Vielzahl von Preisen und Ehrungen verliehen.", "Und noch etwas hätte die Schreiberline Akyün in Deutschland im Übermaß nutzen können: Meinungsvielfalt. Aber genau daran ist die Migrantenfunktionärin, die in  „Qualitätsmedien“ wie dem Spiegel, der Bild am Sonntag oder dem Tagesspiegel ihre Meinung präsentieren durfte, gar nicht interessiert. Mehr noch. Sie findet es so richtig mies, wenn ausländische Medien wie die Neue Zürcher Zeitung (NZZ) das tun, was Akyün und ihre regierungstreuen, links-grünen Journalistenkollegen nicht nur nicht tun, sondern mit allen Kräften versuchen zu verhindern: Meinungspluralismus abbilden und das Treiben der Regierenden kritisch beobachten, hinterfragen und kommentieren.", "Genau hierfür bekommt die NZZ immer mehr Lob. Für den ehemaligen Verfassungsschutzpräsident Hans-Georg Maaßen ist die Neue Zürcher Zeitung „so etwas wie Westfernsehen“ – also ein verlässliches Medium. Journalistendarsteller wie Hatice Akyün indes stören sich an Artikeln wie jenem des NZZ-Gastkommentators Rainer Zitelmann. Dieser stellt fest, dass in Zeiten von Corona erst einmal mit dem dediziert linken deutschen Blödsinn wie Unisex-Toiletten und politisch korrekter Sprache vorbei sein dürfte. Ohne Akyün vorher um Erlaubnis gebeten zu haben, wagt Zitelmann zu fragen: „Was gehört zu den Kernkompetenzen eines funktionierenden Staates (und was nicht)?“", "Das geht Hatice Akyün, der selbsternannten Wächterin über die „richtige Meinung aus der richtigen Richtung“ entschieden zu weit. Auf Twitter stellt sie klar, was die deutsche Kartoffel zu lesen bekommen darf und was nicht. In bestem ausländerfeindlichem Stereotyp fordert Akyün die NZZ auf:", "Wie es scheint, gibt es aber jede Menge Leute, die beim „Feindsender“ mitlesen:", "„Die NZZ schafft es im Gegensatz zu den meisten deutschen Zeitungen, ausgewogen zu berichten und sich mit keiner Sache gemein zu machen. Auch keiner „Guten“. Sieh zu und lerne.“", "„Das Angebot an Geschichten über Raclette und Fondue ist gedeckt. Das Angebot an guten deutschsprachigen Journalistinnen hingegen nicht, wie Sie hier eindrucksvoll beweisen.“", "„Und Sie schreiben ab sofort nur noch über Boerek und Baklava! Danke!“", "„Ja wirklich schlimm die @NZZ  . Noch schlimmer sind Ihre rassistischen Stereotype bedienende Verbindung von Schweiz Rösti Raclette sowie das eigene über alles stellen.“", "„Tja, schade, dass wir nicht in der Türkei sind. Da gibt´s viel effektivere Maßnahmen gegen unliebsame Journalisten… Es lebe der links-muslimische Faschismus“", "„Die NZZ bietet eine Meinungsvielfalt die deutschen Medien leider weitgehend abhanden gekommen ist. Zum gleichen Thema konträre Meinungen darstellen (jetzt mal so für Dummies). Im gleichgeschalteten BRD Medienhaushalt geht sowas natürlich nicht an.“", "„Aha, Westfernsehen ist wieder verboten.“", "„2011 bekam Akyün den Berliner Integrationspreis verliehen. Den Preis vergab die Jury für „ihre herausragenden Beiträge zur Debatte um Einwanderung und Integration und ihr Engagement für ein „demokratisches Miteinander““ Aha! Bei unliebsamen Debatten ist für diese Akyun Schluss!“", "„Sie sind ja eine Freundin der Meinungsvielfalt!“", "„Oder mit anderen Worten: „Wer Feindsender hört, wird erschossen.“", "„So ticken Sie, die Linken. Unliebsame Meinungen, Meinungsfreiheit, die Meinungen anderer tolerieren, dass sind alles Konzepte aus einer anderen Welt für die Linken.“", "„Dann kann wirklich jeder nur froh sein das Sie keinerlei Macht haben die NZZ daran zu hindern selbst zu entscheiden was sie schreibt. Sollten sich scheinbar mal Generell Gedanken machen was Freiheit bedeutet. Beinhaltet auch etwas NICHT zu lesen.“ (SB)"]}}, "recommendations": []}