{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/09/25/islam-hochburg-strassburg/", "query_keywords": ["migration", "einwander"], "creation_date": "25.09.2020", "last_modified": "25.09.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Islam-Hochburg Straßburg: „Sei still, Schlampe, und senke den Blick“", "description": "\"Sei still, Schlampe, und senke den Blick!\". Mit diesen Worte wurde in Straßburg eine junge Studentin am helllichten Tag von \"Männern\" ...", "body": {"": ["Die 22-jährige wurde nach eigenen Angaben vergangenen Freitag nahe der Straßburger Innenstadt von drei Männern erst beschimpft und dann geschlagen, weil sie einen Rock trug. Im Vorbeigehen hätten die „Männer“ zunächst im Vorbeigehen ein „Guck dir die Nutte im Rock an“ geäußert, woraufhin die junge Frau ihnen ein „Entschuldigung?“ entgegnet habe. Daraufhin sei die Situation eskaliert: „Halt den Mund, Schlampe, senke den Blick und sei still“. Dann hätten sie zwei der Männer festgehalten und der dritte ihr ins Gesicht geschlagen. Sie konnte fliehen und trug ein blaues Auge vom benannten „Vorfall“ davon.", "Wie die Studentin im Video berichtet, hätten rund 15 Menschen gesehen, was ihr wiederfahren sei aber nichts unternommen, auch nicht ausgesagt. „Keine Reaktion, als wäre nichts geschehen“, so die eigentlich nur noch als naiv zu bezeichnende Reaktion des Opfers.", "In ihrem Video rief sie die Zeugen auf, sich zu melden, um die Täter zu fassen, „bevor sie dasselbe auch anderen Frauen antun“. sie verstehe nicht, wie man am Abend nach Hause gehen kann im Wissen, eine Frau so beleidigt und geschlagen zu haben, und dann auf sich stolz zu sein. So etwas einer Frau anzutun ist nicht männlich. Ihr seid keine Männer!“.", "Politisch Verantwortliche wie die beigeordnete Ministerin im französischen Innenministerium und Ex-Staatssekretärin für Gleichstellung, Marlène Schiappa, übertrumpften sich in ihrem Populismus. So reiste Schiappa am Mittwoch nach Straßburg, um sich dort mit Vertretern der Polizei und Präfektur zu treffen, um über einen besseren Schutz für Frauen zu sprechen. Der Rock sei nicht für den Angriff verantwortlich und die Frau noch weniger. „Vielmehr handeln hier misogyne, sexistische, gewalttätige Menschen, die sich über jedes Gesetz und jede Verhaltensregel hinwegsetzen.“", "Das Wort muslimisch, das Wort Islam, die Benennung der Tätergruppe, kam der LRM-Funktionärin indes nicht über die Lippen. Auch nicht, dass laut dem Figaro in Straßburg weniger als 10 Prozent der weiblichen Opfer von Belästigungen auf der Straße und sexistischen Angriffen es wagen, dies anzuzeigen.", "Wahnwitzigerweise soll in Straßburg bis 2021 durch das französische Innenministerium ein Sozialarbeiter in der Polizeistation eingestellt werden, damit der „Dialog zwischen Opfern geschlechtsspezifischer und sexueller Gewalt und der Polizei verbessert wird“.", "Die Stadt im Elsass an der Grenze zu Deutschland ist für die muslimische Gemeinde, die sich vor allem aus algerischen, marokkanischen, tunesischen und türkischen Einwanderern zusammensetzt eine wahre Freude: Ihnen stehen 35 Moscheen zur Verfügung, unter ihnen die zweitgrößte Frankreichs. Für das unausweichliche Ende wurde 2012 der erste französische muslimische Friedhof mit 1000 Gräbern eröffnet. Seit 2013 werden in Straßburg an der privaten Islamischen Fakultät Imame ausgebildet.", "Die muslimische Gemeinde besteht vor allem aus Einwanderern aus muslimischen Staaten wie Algerien, Marokko, Tunesien und der Türkei. Den Gläubigen stehen 35 Moscheen und Gebetsräume zur Verfügung. Im Sommer 2012 wurde im Stadtteil Heyritz im Beisein zahlreicher hochrangiger Persönlichkeiten die zweitgrößte Moschee in Frankreich eröffnet. Weiterhin bestehen die Mosquée de la Gare in der Nähe des Bahnhofs, die Mosquée Al-Fateh im Quartier de l’Esplanade sowie Moscheen in den Vierteln Meinau (2), Hautepierre (2), Neudorf, Robertsau und Koenigshoffen sowie mehrere Gebetsräume.[57] Außerdem besteht in Straßburg seit Februar 2012 der erste muslimische Friedhof Frankreichs mit bis zu 1000 Gräbern.[58] Seit Januar 2013 bildet eine private Islamische Fakultät in Straßburg Imame aus."], "Dies Frauengeneration hat nichts verstanden": ["Das Video der betroffenen Studentin, ihre Verwunderung und das geäußerte Unverständnis zeigt einmal mehr, dass diese Generation nicht im Ansatz verstanden hat, was die ungeregelten muslimischen Massenmigration für Realitäten erzeugt und welche Zukunft ihnen ins Haus steht.", "Mainstreammedien wie die „Welt“ beschreiben den Vorfall, verlinkt mit einem idyllischen Elsass-Foto, als „mutmaßlich sexistisch motivierter Angriff“ und vermeiden es auffällig, die Frage nach der Täterschaft zu stellen.", "Im Kommentarbereich heißt es dann einleitend:", "„Liebes Forum, bitte argumentieren Sie sachlich zum Thema des Artikels und bleiben Sie höflich und verständlich im Tonfall. Verzichten Sie bitte auf unbelegte Behauptungen und Herabsetzungen Andersdenkender. (Die Nutzungsregeln finden Sie hier: https://www.welt.de/13346147) Vielen Dank.“", "Kommentatoren quittieren die politisch-korrekte Aufforderung:", "„Die Art, wie hier um die Ursache des Problems herumgeschwurbelt wird, ist erheiternd. Die Eingangswarnung zum Forum ist ein deutlicher Hinweis darauf, dass nur „Sexismus“ und „Männer“ zugelassene Verortungen sind.“", "„Eine genauere Beschreibung der Täter wäre hier nötig, liebe Welt!“", "„Ist das die Tat von wem, einem Christen oder einem Moslem? Die Antwort wissen all die jenigen, die schon mal in der Stadt waren. Das kommt davon, wenn man zu viel toleriert und keine Grenzen setzt.“", "„Alles, was zu diesem Vorfall zu sagen ist, wurde schon seit Jahrzehnten gesagt, aber nie gehört…“", "„Ich kenne einen Kulturkreis, wo man den Blick auf den Boden als Zeichen der Unterwürfigkeit und des Respekts bis heute erwartet und es absolut unschicklich ist, dass Frauen Männer in der Öffentlichkeit rügen. Im französischen Kulturkreis war es zumindest bis Anfang der 2000er Jahre noch kein Problem als Frau seinen Unmut gegenüber den bösen weißen patriarchalen Männern zu äußern. So ändern sich die Zeiten! Toleranz hat eben ihren Preis und die Frauen in Frankreich, werden sich dem neuen Kulturkreis sicherlich anpassen und ihre Frauenrechte schrittweise wieder auf den Müll der offenen Gesellschaft werfen dürfen. Alles super! Ist in Deutschland auch in bestimmten Teilen so, wird aber noch besser. Außerdem freut man sich darauf. Wie man an den Wahlumfragen erkennen kann, sind das Klima und ein mit giftigen Batterien betriebenes Auto wichtiger als die subjektive Freiheit. Man kann eben nicht alles haben!“", "„Wer da dazwischen geht weiß eben genau was er riskiert. Darauf zu hoffen dass die Männer weggesperrt werden braucht man ja nicht. Schöne neue Welt. Wenn die Gerichte nicht endlich rigoros wegsperren und ausweisen, wird sich die Gesellschaft so radikalisieren, dass alles erreichte der letzen 70 Jahre für die Katz‘ gewesen sein wird.“", "„Wird Zeit, dass auch die jungen Frauen ihre politischen Präferenzen überpüfen. Die sind nämlich interessanterweise die Ersten, die es ausbaden werden müssen.“"]}}, "recommendations": []}