{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/01/linke-lafontain-fluechtlinge/", "query_keywords": ["migrant", "geflücht", "flüchtl"], "creation_date": "01.10.2020", "last_modified": "01.10.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Linke drehen durch: Lafontaine hetzt gegen Flüchtlinge und tritt mit Sarrazin auf", "description": "Maximal-Alarm bei den Linken: Ihr Säulenheiliger Oskar Lafontaine ist nicht nur gemeinsam mit dem vogelfreien Thilo Sarrazin aufgetreten. ...", "body": {"": ["„Weg. Lafontaine muss weg. Er muss sofort alle politischen Ämter niederlegen“, fordert der „Bundessprecher*innenrat“ der Antikapitalistischen Linken (AKL), des als linksextremistisch eingestuften Flügels der Linken, in einer Presseaussendung.", "Oskar Lafontaine, ehemaliger Parteivorsitzender und heute Fraktionsvorsitzender der Linken im Landtag vom Saarland, hat sich eines besonders schlimmen Verbrechens schuldig gemacht: Er ist nicht nur gemeinsam mit Peter Gauweiler von der CSU und Thilo Sarrazin in München aufgetreten. Man wisse zwar nur aus den Medien – so die parteinahen Linksextremisten weiter – was Oskar Lafontaine in der Diskussion in München, bei der es um das angebliche „Problem der Flüchtlinge in Deutschland“ ging, im Detail gesagt hat. Aber was er gesagt hat, ist maximal schlimm. Der Genosse Lafontaine soll der Öffentlichkeit Zahlen gesagt haben: „Ein unbegleitetes Flüchtlingskind koste rund 5000 Euro im Monat und das könne er einer Sozialrentnerin nicht erklären. Es werde zu viel Geld für zu wenige Notleidende ausgegeben“.", "Und deshalb fordert die AKL, dass Oskar Lafontaine unverzüglich alle politischen Ämter niederlegt, in denen er die Politik der Linken vertreten müsste.", "Das sieht auch Genossin Christine Buchholz so. Das Mitglied des geschäftsführenden Parteivorstands der Linken hält es für „indiskutabel, sich mit Thilo Sarrazin auf ein Podium zu setzen. Die Zuspitzung bezüglich der Kosten für unbegleitete minderjährige Flüchtlinge ist schäbig. Das ist nicht links, sondern Wasser auf die Mühlen der AfD“.", "Auch Linken-Bundestagsabgeordnete Niema Movassat bricht den Stab über Oskar und zwitschert auf Twitter: „Ekelhafter geht es wirklich nicht mehr. Da tritt Oskar Lafontaine zusammen mit dem Rassisten Sarrazin auf und erzählt, dass geflüchtete Kinder zu viel kosten. Ein solches drauftreten auf die Ärmsten und ausspielen gegen andere Arme ist inakzeptabel.“ Wulff Gallert, Vize-Präsident des Landtags von Sachsen-Anhalt, twittert seinen lange gehegten Verdacht in die linksdrehende Welt hinaus: „Ich hatte bei Lafontaine spätestens ab 2007 immer ein sehr ungutes Gefühl. Sein Auftritt zusammen mit Sarrazin bestätigt mich im Nachhinein auf eine Art, die ich mir nicht gewünscht habe.“", "In den Kommentarbereichen wertet man die Benennung simpler Wahrheiten aus dem Munde eines strammen Sozialisten indes anders:", "„Ist schon scheisse für die Linken, wenn die simple, ausgesprochene Realität die ideologische Verblendung wegfegt.“", "„Die „Flüchtlingskrise“ zeigt doch, dass immer genug Geld da war, aber uns was anderes erzählt wurde. Lafontaine war einer der klar denken konnte, ohne ideologisch verblendet zu sein…“", "„Manchmal hat der Lafo interessante Anwandlungen. Ich stelle immer die Frage, wie viel Mindestlöhner jeden Tag arbeiten müssen, damit sie einen Migranten alimentieren können.“", "„Unworte des Jahres: Zahlen, Fakten, Beweise.“", "„Die Säuberungen und der Kulturkampf der Linken nimmt immer mehr Fahrt auf.“", "„Das kannst du einer armen Rentnerin auch nicht erklären. Begreift die Linke nicht, das es hier um ihr ureigenes Klientel geht? Scheint aber nicht mehr relevant, da man sich ja nun ein neues aufbaut. Es wird täglich eingeflogen.“", "„das kann man nicht nur einer Sozialrentnerin nicht erzählen, sondern auch der bürgerlichen Mitte nicht – die ja aber mittlerweile auch schon als rechts gilt.“ (SB)"]}}, "recommendations": []}