{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/02/der-hohn-innenministerium/", "query_keywords": ["asyl", "einwander", "migrant"], "creation_date": "02.10.2020", "last_modified": "02.10.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Der blanke Hohn: Innenministerium verweigert Angaben zu minderjährigen Moria-Migranten", "description": "Unfassbar. Während hier bald jeder Gast beim Betreten eines Lokals von unten bis oben durchleuchtet wird und seinen Personalausweis ...", "body": {"": ["Das Innenministerium verweigert Angaben zu den am Mittwoch in Hannover gelandeten 51 unbegleiteten, minderjährigen Moria-Migranten. Horst Seehofers Ministerium will weder beantworten, welches Geschlecht noch welche Nationalität die Einwanderer haben, die zum wiederholten Mal aus Griechenland nach Deutschland verbracht wurden und vollumfänglich von Steuerzahler versorgt werden müssen.", "Erst sollten es „nur“ 1.553 sogenannte Schutzsuchende sein, die die Merkel-Regierung im Alleingang und zum wiederholten Mal per Flugzeug in Griechenland abholen und nach Deutschland einfliegen lassen wollte. Daraus wurden innerhalb zwei Tagen dann 2.750 Migranten, die sicher und bequem ins Land gelangen werden. Junge, kranke Kinder, vor allem Mädchen, würden es sein, die – wie immer – aus humanitären Gründen – vom Steuerzahler dann vollumfänglich versorgt werden.", "Am Mittwoch landeten 139 Personen mit einem Aegean-Flug in Hannover. Die Tagesschau berichtete, dass neben den 51 unbegleiteten Minderjährigen noch 17 kranke Kinder samt ihren Kernfamilien eingeflogen wurden.", "Nachfolgendes Video zeigt die Ankunft. Deutlich ist einmal mehr zu erkennen, dass es sich nicht um Kinder und schon gar nicht um Mädchen, sondern einmal mehr um einen Tross junger Männer handelt:", "Möchte der Steuerzahler, der diese neu angekommene Migrantenschar unterhalten wird müssen, in Erfahrung bringen, wie alt diese 51 unbegleiteten, minderjährigen Einwanderer sind, welches Geschlecht und welche Nationalität sie haben, dann sieht er sich einmal mehr auf verlorenem Posten. Denn: „Aus datenschutzrechtlichen Gründen können wir keine näheren Angaben zu den heute in Hannover eingetroffenen Personen machen“, heißt es aus dem Innenministerium auf Anfrage der JF.", "Ein ganz ähnliches „Spiel“ betrieb Horst Seehofers Ministerium bereits im April. Auch damals sah sich die Merkel-Regierung – natürlich aus humanitären Gründen – verpflichtet, schwer erkrankte oder unbegleitete und unter 14 Jahre alte Einwanderer einfliegen zu lassen – in erster Linie Mädchen. Schlussendlich – wie auch dieses Mal – waren unter den 47 Migranten gerade einmal vier Mädchen. Der Rest: gesunde, kräftige junge Männer.", "Was werden diese 2.750 Migranten den Steuerzahler dieses Mal kosten, die Merkel aus griechischen Lagern nach Deutschland holt? Gesichert ist die Erkenntnis, dass minderjährige und unbegleitete Asylsuchende besonders betreuungsintensiv sind und – nur in der Unterbringung – mit rund 5.000 Euro monatlich zu Buche schlagen.", "Olli Flesch hat für den Deutschland Kurier nachgerechnet. Heraus kommt – konservativ berechnet – die unglaubliche Summe von fast 200 Millionen Euro – verteilt auf zunächst fünf Jahre. (SB)"]}}, "recommendations": []}