{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/04/oesterreich-auf-befehl/", "query_keywords": ["asyl", "geflücht", "migration"], "creation_date": "04.10.2020", "last_modified": "04.10.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Österreich: Auf Befehl Allahs wollte Afghane einer Frau den Kopf abtrennen", "description": "Österreich - Ein 31-jähriger Afghane wurde in der vergangenen Woche wegen Terror-Verdachts festgenommen. Neben Internetwerbung für die ...", "body": {"": ["Nicht nur in Deutschland tritt die Vielfalt und Buntheit der unkontrollierten Massenmigration mehr und mehr zutage. Auch beim österreichischen Nachbarn zeigt sich die muslimische Kultur in ihrer ganzen Pracht: Am vergangenen Dienstag nahm die polizeiliche Sondereinheit Cobra einen 31-jährigen Afghanen wegen Terror-Verdachts fest. Wie das Magazin „heute“ berichtet, bestätigte das österreichische Innenministerium, dass die Staatsanwaltschaft wegen des Verdachts der Unterstützung einer terroristischen Vereinigung ermittelt. Der Mann soll Propaganda für die islamische Terrorgruppierung der Taliban betrieben und hierbei über verschiedene Social-Media-Kanäle für diese geworben haben (u.a. betrieb er auch einen eigenen YouTube-Kanal).", "Unter anderem soll er einer Frau, die den Koran verbrannt hat, gedroht haben, er werde ihr „auf Befehl Gottes den Kopf abtrennen“. Enthauptungsbefehle von oberster Stelle scheint nach Österreich oder Deutschland „geflüchtete“ oder bereits dort „integrierte“ Muslime des Öfteren zu ereilen. So stach ein abgelehnter Asylbewerber aus Afghanistan 2017 eine zum Christentum konvertierte Landsmännin vor den Augen ihrer Kinder immer wieder in den Hals, dass es wirkte, als habe er ihr regelrecht den Kopf abtrennen wollen. Sein Problem: Die Frau habe ihm durch Aufforderungen, ebenfalls zu konvertieren, den Kopf kaputtgemacht. Ein als IS-Terrorist rechtskräftig zu neun Jahren Haft verurteilter Muslim stand Mitte September vor Gericht, weil er in der Justizanstalt einem Mithäftling, den er für keinen „guten Moslem“ hielt, mit Kopfabschneiden gedroht habe. Der afghanische Moslem Harun P. drohte dem Islamkritiker Michael Stürzenberger 2013 vor laufender Kamera, ihm den Kopf abzuschneiden.", "Diese kleine, unvollständige Auswahl spiegelt die nach Europa importierte, islamische „Kopf-ab-im-Namen-Allahs-Tradition“ wider. Die Muslime berufen sich hierbei auf die seit 1400 Jahren gebräuchliche Praxis, des „Qata al-raas“ – des Abtrennen des Kopfes, das bereits ihr beduinischer Religionsstifter Mohammed häufig und ausgiebig betrieben hat und was detailreich im Koran festgehalten ist. (SB)"]}}, "recommendations": []}