{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/04/18/alle-deutsche-konsulate/", "query_keywords": ["flüchtl"], "creation_date": "18.04.2020", "last_modified": "18.04.2020", "crawl_date": "22.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Alle hereinspaziert: Deutsche Konsulate in der Türkei vergeben Visa für Afghanen", "description": "Im Reiche Erdogans bieten deutsche Auslandsvertretungen Einreisepapiere für Afghanen an: Mit den Visa können sie legal aus der Türkei in ...", "body": {"": ["TE fühlt sich durch die Visa-Vegabepraxis an den berüchtigten „Fischer-Erlass“ aus dem Jahr 2000 erinnert, als Visa-Anträge nach dem Motto „in dubio pro libertate“ ( also im Zweifel für die Reisefreiheit“ ausgestellt wurden – und zwar unabhängig davon, ob die Reisenden überhaupt die Absicht hatten, wieder zurückzukehren. Unzählige nutzten damals die Gelegenheit, per One-Way-Ticket in Deutschland einzureisen – und tauchten hier unter. 2010 gab es eine nochmalige Visa-Affäre, als bekannt wurde, dass mehrere deutsche Botschaften im großen Stil Visa gegen Cash vertickt hatten.", "Nun sieht es danach aus, als ob Afghanen in unbekannter Zahl tatsächlich die Möglichkeit hatten, legal und per offiziellem Visa aus der Türkei nach Deutschland einzureisen. Paradox: Gleichzeitig setzt die Bundesrepublik seit Jahren offiziell alles daran, Afghanen ohne Aufenthaltsberechtigung auszuweisen – wobei die wenigsten der Abschiebungen glücken, da juristischer Widerstand und Gegenaktionen von Flüchtlingsaktivisten sie nur allzu oft vereiteln.", "Dass sich die Pressestelle des Auswärtigen Amtes weigert, TE, Auskunft darüber zu geben, „wie viele Afghanen aus der Türkei ganz legal mit Visa nach Deutschland eingereist sind“ – mit der absurden Begründung, eine „Erfassung nach Staatsangehörigkeit“ würde nicht vorgenommen – lässt tief blicken: Anscheinend färbt das Laissez-faire an den Außengrenzen auf die Auslandsvertretungen ab; niemand interessiert sich, wer woher und zu welchem Zweck einreisen will. Natürlich ruht diese Praxis aufgrund des Corona-bedingten aktuellen Einreisestopps; doch sie galt bis vor der Krise und soll wohl auch künftig so fortgesetzt werden.", "Auf der Internetseite der Deutschen Vertretungen in der Türkei ist nach wie explizit unter dem Rubrum „Visa für afghanische Staatsangehörige“ angeführt: „Afghanische Staatsangehörige mit legalem Aufenthalt in der Türkei (d. h. Ikamet, Flüchtlingsausweis oder Visum) können Schengenvisaanträge in der Türkei beantragen. Schengenvisa, auch „C-Visa“ genannt, werden erteilt für Aufenthalte unter 90 Tagen zu Zwecken wie Besuchs- und Geschäftsreisen.“ (DM)"]}}, "recommendations": []}