{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/01/10/privatschule-problemkiez-linksgruene/", "query_keywords": ["migrant", "migration"], "creation_date": "10.01.2020", "last_modified": "10.01.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Privatschule statt Problemkiez: Linksgrüne Berliner halten ihre Kinder von Migranten fern › Jouwatch", "description": "Berlin - Fast jede zweite Berliner Familie will ihre Kinder nicht im eigenen Kiez einschulen lassen. Grund ist eine \"Flucht vorm ...", "body": {"": ["Berlin – Fast jede zweite Berliner Familie will ihre Kinder nicht im eigenen Kiez einschulen lassen. Grund ist eine „Flucht vorm Brennpunkt“. Die Lebenslügen urbaner Wohlstandslinken führen gerade in der Hauptstadt zu sonderbaren Entwicklungen, die allerdings typisch sind für die Doppelmoral und Heuchelei der sozialen Weltverbesserer in diesem Land.", "Wie eine Anfrage ausgerechnet der Grünen-Abgeordneten Marianne Burkert-Eulitz an den Senat ergab, werden von den Anträgen auf Grundschulaufnahme an ortsfremden Schulen rund 60 Prozent positiv beschieden – mit dem Resultat, dass rund ein Drittel der Berliner Kinder nicht an der eigentlich für sie zuständigen Kiezschule eingeschult werden.", "Wie sich aus der Umfrage ergibt und wie der „Tagesspiegel“ via „Xing News“ berichtet, ist der elterliche Wunsch nach Bewilligung einer anderen Schule für ihre Kinder außerhalb des eigentlich vorgesehenen Einzugsgebiets in den Berliner Bezirken unterschiedlich stark ausgeprägt: „Mit einem Anteil von zwei Drittel Wechselwünschen liegt Charlottenburg-Wilmersdorf vorn, an dritter Stelle folgt Steglitz-Zehlendorf“, so die Zeitung.", "Opfer für die Gemeinschaft können andere bringen", "Dafür gibt es einen Grund: In beiden Bezirken dominieren Familien , die eine „freie und/oder internationale Schule für ihr Kind oder eine staatliche Schule mit speziellem Profil“ suchen, so der „Tagesspiegel“. Im Klartext: eine elitäre, für die Zukunft des eigenen Nachwuchses vielversprechende Einrichtung.", "Insbesondere die staatlichen Europaschulen, so der Bericht, würden „aufgrund ihrer zweisprachigen Alphabetisierung“ als „attraktive Alternativen“ zur Kiez-Grundschule um die Ecke gelten.", "Auf die mit Integration und Inklusion überfrachteten staatlichen Problemschulen vor der eigenen Haustür, wo Deutsche in der Minderheit sind und die ethnisch segregierten Parallelgesellschaften das Sagen haben, haben die überwiegend linksalternativen Gutverdiener der genannten Bezirke natürlich keinen großen Bock. Sie ähneln mit diesem Verhalten SPD-Spitzenpolitikern wie Manuela Schwesig, die ihr Kind ebenfalls auf eine Privatschule schickt, um es möglichst wenig mit den Folgen der eigenen Politik zu belasten.", "Besonders interessant sind hierbei Erkenntnisse einer Studie, die der Sachverständigenrat deutscher Stiftungen für Integration und Migration in Auftrag gab, um die Gründe und die Auswirkungen der Flucht aus der Kiezschule zu erfassen: Diese zeigte, dass „bildungsinteressierte“ Eltern, obwohl politisch oft links eingestellt, in der Schulwahl großes Augenmerk auf den „Migrantenanteil der Schüler“ legen: Je mehr Migranten, umso eher gehen sie von sozialer Benachteiligung und Bildungsdefiziten (sprich -nachteilen) für den eigenen Nachwuchs aus.", "Nach außen progressiv, vom Verhalten her AfD-konservativ", "Man könnte überspitzt formulieren: Sie handeln so, wie die AfD denkt und wofür sie von exakt dieser Klientel ständig in die „rassistische“ Ecke gestellt wird. Als Gründe für diese „Flucht vorm Brennpunkt“ nannten die befragten Eltern etwa die ihrem Kind drohende „Außenseiterrolle“, aber auch die „schwächeren Bildungsresultate“ von Migranten bestimmter ethnischer Herkunft in internationalen Vergleichserhebungen.", "Der Tagesspiegel schreibt, welche Folgen dieses elitäre Schulwahlverhalten der bildungsbürgerlichen Links-Eliten hat: Die soziale Entmischung schreitet immer weiter voran. Laut der genannten Studie des Sachverständigenrats wich die Migrantenquote an einer Kreuzberger Schule um 500 Prozent von der Quote im Einzugsgebiet ab. Das ist dann die Realität des „Ankommens“ in der multikulturellen Gesellschaft: Vorurteile abbauen ist immer die Aufgabe der anderen – im eigenen Nahbereich sind Abschottung und Wohlstandsverteidigung das A und O. (DM)"]}}, "recommendations": []}