{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/10/08/unfassbares-versagen-abschiebungen/", "query_keywords": ["asyl", "geflücht", "ausländer", "migrant"], "creation_date": "08.10.2020", "last_modified": "08.10.2020", "crawl_date": "22.12.2020", "author_person": ["Birgit Stöger"], "author_organization": [], "news_keywords": [], "content": {"title": "Unfassbares Versagen: Abschiebungen verkommen zur tödlichen Lachnummer", "description": "Während das BAMF noch 200.000 sogenannte Asylanträge allein aus 2015 abarbeitet: Ein seit drei Jahren ausreisepflichtiger Nigerianer wehrt ...", "body": {"": ["Das staatliche Unvermögen, das hausgemachte Versagen der Merkel-Regierung nimmt immer skurrilere Züge an. Dies zeigt sich in erschreckendem Maße einmal mehr in der Wahnhaftigkeit des deutschen Asyl-und Justizsystems im Bereich Rückführung."], "Abschiebung gerät außer Kontrolle: Mit letzter Kraft wehrt Polizist Messer-Angriff ab:": ["Der 39-jährige, aus Nigeria stammende Kingsley C. – ohne Schulbildung, berufslos, arbeitslos, kein Wort Deutsch – kam 2014 über  Griechenland, Mazedonien, Serbien, Ungarn, Italien und die Schweiz nach Deutschland „hereingeflüchtet“, sprach das Zauberwort „Asyl“ aus und erklärte, er werde aus religiösen Gründen verfolgt. In Nigeria hätten Dorfbewohner seine christliche Familie mit „bösen Zaubern“ überzogen und massiv bedroht. 2017 ordnete das BAMF seine Abschiebung nach Nigeria an und mahnte dabei den „sofortigen Vollzug“ an. Dann geschah geschlagene zwei Jahre nichts. Ende 2019 sollte C. dann abgeschoben werden. Sechs Polizisten waren laut dem Focus angerückt, um den Afrikaner aus der Münchner Wohnung seiner damaligen Freundin zu holen. Die dann erfolgte Eskalation ist nur durch pures Glück ohne Tote über die Bühne gegangen und zeigt, dass in Merkel-Deutschland eine gesetzmäßige Abschiebung mittlerweile zu einer „Glückssache“ verkommen ist:", "Der kräftige Mann wehrte sich massiv. In der Wohnung widersetzte er sich den Polizeibeamten, die er mehr oder minder auf die Seite schob. Einen davon verschleppte er in die Küche, wo er sich ein Messer mit einer 20-cm-Klinge schnappte. Vor Gericht schilderte der Polizeibeamte dann seinen „Überlebenskampf“:", "„Der Beschuldigte kam auf mich zu, ohne etwas zu sagen. Er hob den rechten Arm, da sah ich ein Messer.“ Der Beamte hatte keine Chance, seine Waffe zu ziehen und zu schießen. Kingsley C. stand etwa 50 Zentimeter vor ihm und stach mit dem Messer in Richtung seines Halses. Dabei nahm der Täter in Kauf, dass er den Polizeihauptmeister „tödlich verletzen würde“, so die Anklage.", "„Wie ein Wahnsinniger“: Beamter griff in Klinge des Messers\nGeistesgegenwärtig riss der Polizist seinen linken Arm hoch und griff in die Messerklinge. Mit voller Kraft („Ich habe so fest zugedrückt wie ich konnte“) umklammerten seine Finger die Schneide. Die Messerspitze war nur zehn Zentimeter von seinem Hals entfernt. „Wie ein Wahnsinniger“ habe er gedrückt, um nicht erstochen zu werden.", "Als er die Klinge zu fassen bekam, spürte er, „wie der Beschuldigte nachdrückte“, um den Hals doch noch zu treffen. Schließlich schaffte es der Polizist, dem Täter das Messer aus der Hand zu drehen. Es fiel zu Boden. Kingsley C. stürzte, rappelte sich auf, floh aus der Wohnung und versteckte sich auf dem Balkon eines anderen Hauses. Dort wurde er kurze Zeit später festgenommen“.", "Der Angeklagte Kingsley C. erklärte im Prozess vor dem Münchner Gericht, er habe sich selbst töten wollen. Dass er versucht habe, auf einen Polizisten einzustechen, stimme nicht. Am 27. Oktober soll das Urteil gesprochen werden."], "70 Straftaten, abgeschoben – und ohne Probleme wieder in Deutschland": ["Dass die „erfolgreiche“ Abschiebung eines ausländischen Serientäters mit Leichtigkeit „rückgängig“ gemacht werden kann, beweist Armed D.:", "Als Teenager wurde der gerade mal volljährig geworden Kosovare wegen ca. 70 Straftaten – darunter Raubüberfälle, Einbrüche, Drogendelikte – zur höchstmöglichen Jugendstrafe von zehn Jahren Haft verurteilt. Nachdem er die Hälfte abgesessen hatte, wurde er Anfang 2018 in seine Heimat abgeschoben. Keine zwei Monate später flaniert Armed D. jedoch bereits wieder durch Crailsheim und war gerade dabei, eine Lidl-Filiale und eine Zweigstelle der VR-Bank ausrauben. Hinzu komme, so die Anklage, noch ein bewaffneter Überfall auf eine Frau, die er mit einer Pistole niedergeschlagen und ihr u.a. ein Kilo Silbermünzen, Goldschmuck geraubt haben soll.", "Aktuell ist der deutsche Rechtsstaat damit beschäftigt, zu verhindern, dass der Kosovare vor seiner Verurteilung abhanden kommt: Weil er versucht haben soll, aus der JVA Schwäbisch Hall auszubrechen, wurde er laut der Bild nach Ravensburg verlegt."], "Völliges Versagen der Merkel-Regierung: BAMF bearbeitet noch immer 200.000 Asylanträge aus 2015": ["Das Versagen der Merkel-Regierung, der Unwille Abschiebungen durchzuführen, hat inzwischen ein unglaubliches Ausmaß angenommen. Nicht einmal die Hälfte aller behördlich angeordneten Abschiebungen haben 2019 am Ende auch wirklich klappen. Allein im vergangenen Jahr mussten von 57.000 geplanten Rückführungen rund 32.000 abgesagt werden, das sind mehr als 56 Prozent. Die Ausländer waren entweder mit tatkräftiger links-grüner Unterstützung kurz vorher untergetaucht oder leisteten Widerstand, so dass die Abschiebung abgebrochen werden musste.", "Sagenhaft ist ebenfalls die Zahl der noch zu bearbeitenden Asylanträge. Wie die Welt berichtet, liegen beim BAMF sage und schreiben 200.00 Asylanträge allein aus dem Jahr 2015 noch auf Halde. Grund dafür ist unter anderem, dass findige Anwälte gegen fast jeden negativen Bescheid umgehend klagen. Für das laufende Jahr rechnet BAMF-Chef Hans-Eckhard Sommer mit rund 100.000 weiteren Erst- und Folgeanträgen auf Asyl in Deutschland – wie diese zusätzlich abgearbeitet werden sollen, ist fraglich.", "Aktuell leben bereits 191.000 geduldete Personen in Deutschland – Tendenz steigend. Wo das BAMF nicht hinterherkommt oder die Abschiebung aufgrund eines rechtlichen Verfahrens aufgehoben ist, können Migranten in Deutschland und damit im Sozialsystem bleiben. „Corona könnte die Lage noch zusätzlich verschärfen, stellt die stellvertretende Bundessprecherin der AfD, Alice Weidel, in einem Kommentar fest und fordert: „Wenn EU und Bundesregierung vielfach bestehendes Recht außer Acht lassen, muss die Justiz handeln. Dass beim BAMF hunderttausende Asylanträge unbearbeitet sind, Merkels Kabinett nach wie vor den Schutz der Außengrenzen ablehnt und Schleierfahndungen die Ausnahme darstellen – das alles zeigt fortgesetztes Chaos und völliges Staatsversagen der Großen Koalition!“. (SB)"]}}, "recommendations": []}