{"news_outlet": "journalistenwatch", "provenance": "https://www.journalistenwatch.com/2020/06/25/schleuser-einbrecher-trickbetrueger/", "query_keywords": ["migrant", "ausländer", "flüchtl"], "creation_date": "25.06.2020", "last_modified": "25.06.2020", "crawl_date": "02.12.2020", "author_person": ["Daniel Matissek"], "author_organization": [], "news_keywords": [], "content": {"title": "Schleuser, Einbrecher, Trickbetrüger: Deutschland auch weiterhin Eldorado für kriminelle Banden › Jouwatch", "description": "Berlin / Köln - Bei all der Aufregung über die im Zuge der Flüchtlingspolitik ins Land gekommenen Störenfriede - Antänzer, ...", "body": {"": ["Berlin / Köln – Bei all der Aufregung über die im Zuge der Flüchtlingspolitik ins Land gekommenen Störenfriede – Antänzer, Sexualverbrecher, Messerfachkräfte, Islamisten und neuerdings Vertreter der Partyszene – gerät die „traditionelle“ Kriminalität internationaler Banden fast schon aus dem Blick: Einbruch, Raub, Schleuserwesen. Auch für diese Verbrechensfelder ist Deutschland der ideale Nährboden. In mehreren deutschen Städten griffen die Ermittlungsbehörden gestern durch.", "Ein Glück, dass die Polizei jenseits der Politik – allen Anfeindungen, Pauschalverunglimpfungen und linksradikaler Medienhetze zum Trotz – immer noch Einsatzbereitschaft und unverdrossenen Elan bei der Wahrnehmung ihrer eigentlichen Aufgaben zeigt. Und zu denen gehört doch tatsächlich (man glaubt es kaum), kriminelle Migranten aufzuspüren, die Deutschland als wehrlosen Wirt betrachten, und diese zu verhaften – und nicht, sich von ihnen beleidigen und zusammentreten zu lassen.", "Obwohl in Berlin die Wahrnehmung dieser Aufgaben neuerdings mit dem erheblichen Risiko behaftet ist, von den Tatverdächtigen des „Rassismus“ oder der „Fremdenfeindlichkeit“ bezichtigt zu werden und bei (dank der Beweislastumkehr des rotgrünen Antidiskriminierungsgesetzes) nicht möglicher Widerlegung der Anschuldigung dienstrechtliche Konsequenzen befürchten zu müssen, griff die Polizei – darunter 170 Beamte der Bundespolizei – gestern durch. Hier war es ein weitverzweigtes Schleusernetzwerk, das vor allem Südosteuropäer nach Deutschland holte. Erstaunlich, dass die Bundespolizei nun doch weiter in Berlin tätig wird – was wegen des besagten Antidiskriminierungsgesetzes eigentlich vorläufig unterbleiben sollte.", "Die Razzia jedenfalls war ein Erfolg – zeigte aber auch, in welchem Ausmaß sich in Deutschland, insbesondere im linksgrünen Shithole Berlin, multinationale Verbrecherbanden breitmachen konnten. Elf Objekte stadtweit wurden nach neun Beschuldigten durchsucht, darunter auch der Besitzer eines griechischen Restaurants, wie „Bild“ berichtet. Als in einer Wohnung in Wedding der Haftbefehl gegen einen 38-jährigen Albaner vollstreckt wurde, fanden die Beamten vier mutmaßlich geschleuste Personen vor; in einer weiteren Wohnung wurden ebenfalls vier Personen ohne gültigen Aufenthaltstitel gefunden. Sechsstellige Bargeldbeträge und diverse Beweismittel – auch gefälschte Ausweisdokumente – wurden sichergestellt.", "„Klassische“ Ausländerkriminalität gedeiht prächtig", "Nach Informationen der Zeitung soll der Schleuserring vor allem aus Balkanländern stammen, darunter Griechenland, Mazedonien, Kosovo, Albanien, aber auch Deutschland. Ihnen wird vorgeworfen, als Touristen getarnte Albaner, die mit Fernbussen und Flugzeugen nach Deutschland gelangten, mit gefälschten griechischen oder italienischen Arbeitsgenehmigungen gegen Cash versorgt zu haben. Es ist eine Art von Schlepperei, die Gutmenschen ebensowenig auf dem Radar haben wie die „übliche“ Schlepperindustrie, die sich um die Mittelmeer- und Balkanroutenflüchtlinge aus Nahost und Nordafrika kümmert. (Wie wenig deren perverses Treiben hierzulande beachtet wird, zeigte sich erst gestern, als in der Schweiz wieder einmal ein LKW mit 64 Bangladeshi auf dem Weg nach Deutschland gestoppt wurde.)", "Doch es sind nicht nur Menschenschmuggler, die Merkeldeutschland als Paradies für Kriminelle zu schätzen wissen: Auch Einbrecherbanden finden hier längst ein ideales Biotop vor. Im toten Winkel eines längst überforderten Rechtsstaat, der sich selbst lahmlegt und in verstiegenen Phantomdebatten über politisch korrekte Ausdrucksformen, unbedenkliche Gesinnung, Gendergerechtigkeit und eifrigen Gewaltverzicht seiner eigenen Sicherheitsbehörden verliert, gedeihen rechtsfreie Räume. Dies wird immer dann deutlich, wenn es dann doch einmal zu einem staatlichen Gegenschlag kommt – so wie gestern, als Fahnder in Köln und im hessischen Rödermark mehrere Objekte einer Einbrecherbande untersuchten. Zur gleichen Zeit durchsuchten französische Einsatzkräfte Objekte derselben Bande in Bondy bei Paris; 19 Standorte waren von der Razzia betroffen.", "Acht Haftbefehle wurden vollstreckt und Immobilien beschlagnahmt. Alle Bandenmitglieder gehörten zu einer „Großfamilie“ aus dem früheren Jugoslawien. Ihre Masche bestand darin, vor allem ältere Menschen auszurauben oder durch Wohnungseinbrüche um ihre Ersparnisse zu bringen. Zudem wird ihnen Sozialbetrug vorgeworfen, wie „Focus“ berichtete. Neu ist auch dies alles nicht: Seit Jahren sind die Roma-Familien bekannt, die aus Serbien, Bulgarien oder Montenegro die „Enkeltrick“-Mafia steuern. Die gestrige europaweite Razzia beweist, dass die Täter desungeachtet ihren kriminellen Geschäften einfach weiter nachgehen konnten. In Deutschland ist einfach alles möglich. (DM)"]}}, "recommendations": []}