{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/finnland-grundeinkommen-101.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "29.12.2015", "last_modified": "06.05.2020", "crawl_date": "23.12.2020", "author_person": ["Björn Dake"], "author_organization": ["ARD-Studio Stockholm z.Zt. Helsinki"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Finnland plant Grundeinkommen-Experiment", "description": "Geld auf dem Konto, ohne etwas dafür tun zu müssen: Die Idee des bedingungslosen Grundeinkommens fasziniert viele Menschen. Doch funktioniert sie auch in der Praxis? Finnland plant nun ein Experiment mit mindestens 10.000 Probanden. Von Björn Dake.", "body": {"": ["Es war kein gutes Jahr für Finnland. Wieder einmal. Die Wirtschaft kommt seit vier Jahren nicht auf die Beine. Die Arbeitslosigkeit nähert sich der Zehn-Prozent-Marke. Die höchste seit 15 Jahren. Um die Krise zu lösen, wird die Mitte-Rechts-Regierung erfinderisch. Sie lässt ein bedingungsloses Grundeinkommen erproben.", "Jeder bekommt Geld, ob er arbeitet oder nicht. Das ist die Idee eines Grundeinkommens. Bisher kürzt der finnische Staat Arbeitslosen die Sozialleistungen, wenn sie etwas dazu verdienen. Einen Job anzunehmen, lohnt sich deshalb für viele nicht."], "Erfolg hängt vom Wesen ab": ["Ob ein Grundeinkommen das ändert, kann Forscher Olli Kangas nicht sagen: \"Wir wissen nicht, wie sich die Leute verhalten werden.\" Das hinge vom Menschenbild ab, Arbeit sei sehr wichtig für das eigene Selbstbild. \"In dem Fall würden wir erwarten, dass mehr Menschen eine Arbeit suchen. Wenn man aber denkt: der Menschen ist grundsätzlich faul, dann werden weniger arbeiten und es wird teurer als heute\", erläutert der Wissenschaftler.", "Kangas arbeitet für die Sozialversicherungsbehörde. Der Professor mit Glatze und schwarzer Harry-Potter-Brille erklärt in der Bibliothek, um was es in dem Experiment geht. \"Wir haben es mit grundsätzlichen philosophischen und politischen Fragen eines Wohlfahrtsstaates zu tun. Zum Beispiel: Was hat Einkommen mit Arbeit zu tun? Wie hoch muss soziale Sicherung mindestens sein? Wer kriegt was? Wenn wir über ein Grundeinkommen diskutieren, sprechen wir über die Prinzipien unseres Wohlfahrtsstaates\", sagt Kangas."], "Viele Unterstützer in der Politik": ["Der finnische Wirtschaftsminister Olli Rehn und ehemalige EU-Kommissar befürwortet ein Grundeinkommen. \"Ich glaube in Zeiten der Digitalisierung und Automatisierung, wenn Einkommensunterschiede die unterschiedliche Produktivität der Arbeiterschaft spiegeln können, dann müssen wir auch im sozialen Bereiche kreativ und innovativ sein. Und Wege finden um eklatante Einkommensunterschiede zu vermeiden\", sagt er.", "Für den Politiker der Zentrumspartei geht es aber um mehr. Die Regierung will das unübersichtliche Sozialsystem aufräumen. \"Vor allem sollten wir ein einfacheres System der sozialen Absicherung haben, das starke Anreize für Arbeit und Unternehmergeist setzt\", sagt Rehn."], "Mehr Grundeinkommen als Arbeitslosengeld": ["Auch die Finnen mögen die Idee. In einer Umfrage befürworten fast 70 Prozent ein Grundeinkommen. Im Schnitt solle es bei 1.000 Euro liegen. Wie viel Geld es in dem Experiment gibt, ist noch offen. Klar ist nur: Es muss über dem bisherigen Arbeitslosengeld liegen. Das beträgt etwa 550 Euro im Monat. Zum Vergleich: Das Durchschnittseinkommen in Finnland liegt bei etwa zweieinhalbtausend Euro.", "Grüne und Linke sind schon lange für ein Grundeinkommen. Aber auch unter liberalen und konservativen Politikern wächst die Zustimmung. Ihr Kalkül: der Staat zieht sich zurück, weil er nur noch eine Sozialleistung zahlt, die Freiheit des Einzelnen wächst."], "Gewerkschaften fürchten um ihre Macht": ["Das Grundeinkommen hat aber nicht nur Fans. Vor allem die Sozialdemokraten sind skeptisch. Vermutlich fürchten sie um die Macht der Gewerkschaften. In keinem anderen Land der Welt sind so viele Beschäftige in ihnen organisiert. Ein Grund dafür sei, dass die Arbeitslosenversicherung auf Fonds beruhten, die von den Gewerkschaften betrieben würden, erklärte Forscher Kangas. \"Ich glaube, Gewerkschafter denken: Wenn wir ein Grundeinkommen haben, dann gibt es keinen Grund mehr einer Gewerkschaft beizutreten. Und dann verlieren sie an Bedeutung.\"", "Wenn die Politik mitmacht, kann das Experiment in einem Jahr starten und dann zwei Jahren laufen. Mindestens 10.000 Menschen sollen teilnehmen. Die Regierung lässt sich das 20 Millionen Euro kosten. Ob Finnland ein bedingungsloses Grundeinkommen für alle Bürger einführen wird, wagt Forscher Kangas nicht vorherzusagen. \"Das hängt sehr vom Ausgang des Experiments ab und welche Parteien dann in der Regierung sind. Es ist eine politische Entscheidung. Es ist unmöglich den Ausgang vorherzusagen\", sagt der Wissenschaftler."]}}, "recommendations": []}