{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/spanien-grundeinkommen-101.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "29.05.2020", "last_modified": "18.08.2020", "crawl_date": "24.12.2020", "author_person": ["Oliver Neuroth"], "author_organization": ["ARD-Studio Madrid"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Corona-Krise: Spanische Regierung beschließt Grundeinkommen", "description": "Voraussichtlich 850.000 Haushalte werden davon profitieren: Vor dem Hintergrund der wirtschaftlichen Folgen der Corona-Krise zahlt Spanien armen Menschen künftig ein Grundeinkommen. Von Oliver Neuroth.", "body": {"": ["Spaniens Regierung hat die Einführung eines Grundeinkommens beschlossen. Die neue Leistung ist so etwas wie eine Sozialhilfe oder Hartz IV: Beides gibt es bisher nicht landesweit. Nur einige spanische Regionen unterstützen arme Menschen finanziell und zeitlich befristet. Diese Leistungen fließen weiter und können mit dem neuen Grundeinkommen kombiniert werden.", "Der spanische Staat zahlt zwischen 465 und gut 1000 Euro an Bedürftige, je nach ihrer familiären Situation. Die Bezieher müssen zwischen 23 und 65 Jahre alt sein."], "Kosten von knapp drei Milliarden Euro": ["Das Grundeinkommen sei gekommen, um zu bleiben, sagte Spaniens Minister für die Sozialversicherung, Luis Escrivá - und es werde nicht nur in den Corona-Krisenmonaten gezahlt. Der Minister plant, dass etwa 850.000 Familien die neue Leistung beziehen werden. Die Kosten dafür veranschlagt die Regierung mit drei Milliarden Euro. Das ist der Opposition zu viel. Politiker der konservativen Volkspartei fordern, die Leistung nur vorübergehend zu zahlen - als Finanzspritze für arme Familien während der Corona-Pandemie.", "Einige deutsche Medien hatten zuvor von einem \"bedingungslosen Grundeinkommen\" geschrieben, als die ersten Pläne bekannt wurden. Sie kritisierten, dass Spanien sich so etwas finanziell nicht erlauben könne. Doch die Zahlung erfolgt nicht ohne Bedingungen: Die Regierung will das Einkommen und die Vermögensverhältnisse der Antragssteller genauestens prüfen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/spanien-trauer-corona-101.html", "https://www.tagesschau.de/ausland/spanien-tourismus-103.html", "https://www.tagesschau.de/ausland/spanien-maskenpflicht-corona-101.html", "https://www.tagesschau.de/ausland/corona-spanien-wirtschaft-101.html", "https://www.tagesschau.de/ausland/corona-spanien-proteste-101.html"]}