{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/grundeinkommen-studie-101.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "18.08.2020", "last_modified": "18.08.2020", "crawl_date": "26.12.2020", "author_person": ["Robert Köhler"], "author_organization": ["ARD-Hauptstadtstudio"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Langzeitstudie zu bedingungslosem Grundeinkommen startet", "description": "Wie wirkt sich ein bedingungsloses Grundeinkommen auf den Arbeitsmarkt aus? Das wollen Forscherinnen und Forscher in einer Langzeitstudie herausfinden. Der erste Schritt: Menschen finden, die mitmachen. Von Robert Köhler.", "body": {"": ["Sie ist Jahrzehnte alt, die Idee des bedingungslosen Grundeinkommens. In die Tat umgesetzt, ließe sie sich so zusammenfassen: Der Staat überweist monatlich einen festen Betrag an alle Bürgerinnen und Bürger, unabhängig von deren Kontostand - und vor allem: ohne Gegenleistung.", "Kann so die Zukunft unseres Sozialstaats aussehen, der Weg zu einer gerechteren Gesellschaft, in der Existenzängste keine Rolle mehr spielen? Oder ist das bedingungslose Grundeinkommen nichts als Träumerei, zu teuer, mit der Folge, dass kaum noch jemand arbeiten geht?"], "Langzeitstudie soll Erkenntnisse liefern": ["Was beim Austausch solcher Argumente schlicht fehlt, ist eine wissenschaftlich fundierte Grundlage. Genau die soll nun mit einer groß angelegten Langzeitstudie auf den Weg gebracht werden. Ziel ist es, herauszufinden, welche Auswirkungen ein bedingungsloses Grundeinkommen auf den Arbeitsmarkt hat, wie sich Menschen dann verhalten. Kündigen sie ihre Jobs? Gehen sie in Teilzeit? Machen sie sich selbstständig?", "Um Antworten zu finden, haben sich das Deutsche Institut für Wirtschaftsforschung (DIW), das Max-Planck-Institut zur Erforschung von Gemeinschaftsgütern und der Verein \"Mein Grundeinkommen\", der seit 2014 für die Idee des bedingungslosen Grundeinkommens wirbt, zusammengetan."], "\"Studie ist eine Riesenchance\"": ["Gemeinsam haben sie ihr Vorhaben in Berlin vorgestellt. \"Diese Studie ist eine Riesenchance, um die uns seit Jahren begleitende theoretische Debatte über das bedingungslose Grundeinkommen in die soziale Wirklichkeit überführen zu können\", sagte DIW-Forscher Jürgen Schupp.", "\"Wir wollen wissen, was es mit Verhalten und Einstellungen macht und ob das Grundeinkommen helfen kann, mit den gegenwärtigen Herausforderungen unserer Gesellschaft umzugehen\", sagte Michael Bohmeyer, Initiator des Vereins \"Mein Grundeinkommen\"."], "1200 Euro monatlich für drei Jahre": ["Die Forscherinnen und Forscher haben ein ehrgeiziges Ziel: Für ihr Projekt wollen sie bis zu eine Million Menschen anwerben, und zwar Menschen in allen Lebenslagen, von der Angestellten bis zum Arbeitslosen, vom Rentner bis zur Selbstständigen. Die hohe Zahl ist den Initiatoren zufolge notwendig, um einen möglichst vielfältigen Teilnehmerkreis bilden zu können. Einzige Bedingungen: Mindestens 18 Jahre alt müssen die Bewerber sein und einen Wohnsitz in Deutschland haben.", "Das bedeutet aber nicht, dass nun Hunderttausende im Land mit einem zusätzlichen monatlichen Geldeingang rechnen können. An der Studie teilnehmen sollen letztlich nur 1500 Menschen. Und nur 120 davon erhalten ein monatliches Grundeinkommen in Höhe von 1200 Euro monatlich, drei Jahre lang.", "Die übrigen 1380 Teilnehmerinnen und Teilnehmer der Studie dienen als Vergleichsgruppe. Damit soll sichergestellt werden, dass Effekte auf den Arbeitsmarkt, die in der Studie beobachtet werden, auch tatsächlich auf das Grundeinkommen zurückzuführen sind. Bezahlt werden soll die Studie aus Spenden von rund 140.000 Privatpersonen."], "Warum 1200 Euro?": ["1200 Euro im Monat, das sind 14.400 Euro im Jahr - die Forscherinnen und Forscher haben diese Summe bewusst gewählt. Sie liegt, wenn auch knapp, oberhalb der sogenannten Armutsschwelle, die das Statistische Bundesamt regelmäßig berechnet.", "Für Alleinstehende liegt dieser Wert derzeit bei gut 13.600 Euro im Jahr. Das heißt, wer in Deutschland im Jahr weniger als diese Summe zur Verfügung hat, gilt als arm."], "Finnland: Grundeinkommen gut fürs Wohlbefinden": ["Erste Erkenntnisse zur Wirkung eines bedingungslosen Grundeinkommens gibt es unter anderem aus einem Experiment in Finnland. Die Regierung dort hat in den Jahren 2017 und 2018 probeweise jeden Monat 560 Euro an 2000 zufällig ausgewählte Langzeitarbeitslose ausgezahlt - steuerfrei und bedingungslos.", "Die Bilanz, die Finnland erst vor wenigen Monaten präsentiert hat: Wer zum Kreis dieser Menschen gehörte, dem ging es oft besser, das sichere Einkommen wirkte sich positiv auf die Psyche aus. Aber, und das ist der Knackpunkt: Bei dem Experiment in Finnland konnten die erhofften, positiven Auswirkungen auf den Arbeitsmarkt nicht explizit nachgewiesen werden."], "Berliner Variante: \"Solidarisches Grundeinkommen\"": ["Und Deutschland? Berlin hat im Jahr 2019 ein Experiment gestartet, das nach Grundeinkommen klingt, aber so richtig keines ist: Das sogenannte \"solidarische Grundeinkommen\", wie es in der Hauptstadt immer noch angeboten wird, ist an Bedingungen geknüpft und vielmehr eine Art Jobvermittlungsprogramm.", "Bis zu 1000 Arbeitslose sollen so in kommunalen Betrieben beschäftigt werden, in der Kita zum Beispiel, im Nahverkehr oder bei Wohnungsbaugesellschaften. Bezahlt wird dann der Mindestlohn."], "Viele Befürworter in Deutschland": ["Gut die Hälfte der Deutschen befürwortet ein bedingungsloses Grundeinkommen. Das zeigen die Ergebnisse einer Studie des DIW aus dem vergangenen Jahr. Demnach sind es vor allem die jüngeren, die gut gebildeten, die politisch eher links verorteten und die einkommensschwächeren Menschen in Deutschland, die der Idee viel abgewinnen können.", "In die Diskussion gekommen ist das bedingungslose Grundeinkommen zuletzt bei der Frage, wie etwa Selbstständige während der Corona-Pandemie finanziell unterstützt werden können. Aktivistinnen und Aktivisten sammelten in einer Online-Petition rund eine halbe Million Unterschriften, um sich für ein bedingungsloses Grundeinkommen stark zu machen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/grundeinkommen-finnland-103.html", "https://www.tagesschau.de/wirtschaft/gewerkschaften-grundeinkommen-101.html", "https://www.tagesschau.de/inland/grundeinkommen-faq-101.html"]}