{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/scholz-grundeinkommen-neuverschuldung-101.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "21.08.2020", "last_modified": "21.08.2020", "crawl_date": "26.12.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Finanzminister Scholz gegen bedingungsloses Grundeinkommen", "description": "Ein bedingungsloses Grundeinkommen für alle - Finanzminister Scholz hält das für unbezahlbar. Er habe das schon immer falsch gefunden, so der SPD-Kanzlerkandidat. Eine Langzeitstudie soll zeigen, wie das Grundeinkommen wirkt.", "body": {"": ["SPD-Kanzlerkandidat Olaf Scholz lehnt ein bedingungsloses Grundeinkommen ab. \"Das wäre Neoliberalismus. Und wenn man fair und richtig rechnet, ist das auch unbezahlbar\", sagte der Bundesfinanzminister den Zeitungen der Funke Mediengruppe.", "Er habe die Idee eines bedingungslosen Grundeinkommens schon immer falsch gefunden: \"Das würde viele Errungenschaften des Sozialstaates wie die Renten- oder die Arbeitslosenversicherung gefährden.\""], "Praxistest startet im Frühjahr 2021": ["In Deutschland soll die Wirkung eines bedingungslosen Grundeinkommens erstmals in der Praxis untersucht werden. Das Deutsche Institut für Wirtschaftsforschung und der Verein Mein Grundeinkommen starteten das Experiment in dieser Woche. Vom Frühjahr 2021 an erhalten 120 Menschen jeweils drei Jahre lang ein Grundeinkommen in Höhe von 1200 Euro pro Monat.", "In weniger als drei Tagen haben sich nach Angaben der Initiatoren mehr als eine Million Menschen für ein Grundeinkommen beworben. \"Für uns Forschende bestätigt das große Interesse an der Studie den Wunsch in der Gesellschaft nach unabhängiger Grundlagenforschung zum Grundeinkommen\", erklärte Jürgen Schupp vom an dem Experiment beteiligten Wirtschaftsforschungsinstitut DIW Berlin."], "Scholz: Bund muss weitere Kredite aufnehmen": ["Scholz geht zudem davon aus, dass der Bund zur Bewältigung der Corona-Krise auch im nächsten Jahr neue Schulden machen wird. Zugleich zeigte sich der SPD-Kanzlerkandidat zuversichtlich, dass die deutsche Wirtschaft bis Ende nächsten Jahres oder Anfang 2022 das Vorkrisenniveau erreichen werde."]}}, "recommendations": ["https://www.tagesschau.de/ausland/spanien-grundeinkommen-101.html", "https://www.tagesschau.de/ausland/grundeinkommen-finnland-103.html", "https://www.tagesschau.de/multimedia/podcasts/malangenommen-grundeinkommen-101.html", "https://www.tagesschau.de/ausland/finnland-grundeinkommen-107.html"]}