{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/finnland-grundeinkommen-107.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "08.02.2019", "last_modified": "18.08.2020", "crawl_date": "26.12.2020", "author_person": ["Carsten Schmiester"], "author_organization": ["ARD-Studio Stockholm"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Grundeinkommen in Finnland: Durchwachsene Bilanz", "description": "Das probeweise ausgezahlte bedingungslose Grundeinkommen in Finnland hat das Wohlbefinden der Empfänger gesteigert. Zu dieser Erkenntnis kommt ein vorläufiger Bericht. Die Gesamtbilanz ist jedoch durchwachsen. Von Carsten Schmiester.", "body": {"": ["Das bedingungslose Grundeinkommen in Finnland war ein weltweit beachtetes, teils bewundertes, teils aber auch kritisch gesehenes soziales Experiment. Die liberal-konservative Regierung hatte es nicht nur aus Neugier oder Fortschrittsglauben beschlossen, sondern auch aus blanker Not. Denn Finnland hat die Wirtschaftskrise nicht wirklich überwunden. Die Arbeitslosigkeit ist relativ hoch, der Arbeitsmarkt im radikalen Umbau und das Sozialsystem kompliziert und unflexibel.", "Deshalb der Gedanke mit dem Grundeinkommen. Es sollte helfen, die großen Verdienstunterschiede in der Bevölkerung zu verkleinern, das Sozialsystem zu verschlanken und die Menschen zu motivieren, sich erst einmal auch schlechter bezahlte oder Teilzeitarbeit zu suchen - oder am  besten gleich ein kleines Unternehmen selbst zu gründen."], "Nur vorläufige Bilanz": ["Gut einen Monat nach dem Ende des Experiments legte die finnische Sozialversicherung KELA nun die ersten Untersuchungsergebnisse vor. Es zog eine durchwachsene, allerdings auch nur vorläufige Bilanz. 560 Euro im Monat hätten das Leben der Bezieher tatsächlich verbessert, sagte Sozialministerin Pirrko Mattila. Aber \"ohne ins Detail zu gehen, kann man feststellen, dass das Experiment einen positiven Einfluss auf das persönliche Wohlbefinden der Teilnehmer hatte\", sagt sie. \"Ihre Zuversicht, dass sie die eigene Zukunft und wirtschaftliche Situation selbst beeinflussen können, wurde gestärkt.\"", "2000 Arbeitslose im Alter zwischen 25 und 58 Jahren waren per Zufall ausgewählt worden. Sie hatten bis Ende 2018 kein Arbeitslosengeld mehr bekommen, sondern 560 Euro Grundeinkommen monatlich - keine Steuern, keine Fragen, keine Bedingungen. Jeder konnte - oder um ehrlich zu sein - sollte ohne Abzüge dazuverdienen."], "Beschäftigungseffekt war kaum messbar": ["Das bedeutete für die Beteiligten mehr Sicherheit, weniger Sozialbürokratie und damit weniger Stress sowie eine bessere Gesundheit. Aber kaum jemand von ihnen hatte nach dem Experiment einen festen Job. Der Wohlfühleffekt wurde bestätigt, ein Beschäftigungseffekt war jedoch kaum messbar. Fast alle Teilnehmer sind inzwischen wieder im schwerfälligen System der finnischen Sozialhilfe. Das ist ein harter Schlag vor allem für Leute, die sich nicht mehr so einfach selbst helfen können.", "Die Teilnehmerin Aila Jeskanen, eine schwer kranke Frau, sagt, dass sich ihr Leben zum Schlechteren verändert habe. \"Jetzt werde ich wieder wie Abschaum behandelt wie vor zwei Jahren. Um alles muss man betteln, alles verzögert sich, jetzt muss man wieder auf sein Geld warten.\""], "Wohl doch zu teuer": ["Auch wenn sich die Auswertung des Versuches bis ins kommende Jahr hinzieht, dürfte damit feststehen, dass Finnland sein Sozialsystem wenn, dann auf andere Weise reformiert. Fachleute erwarten am Ende einen Kompromiss als Ergebnis des Versuches. Denn das Grundeinkommen für alle wäre wohl doch zu teuer für die finnische Gesellschaft.", "Wahrscheinlicher ist, dass der Staat das bisher sehr komplizierte System der sozialen Sicherung seiner Bürger deutlich vereinfacht. Er könnte stärker mit Pauschalbeträgen für einzelne Empfängergruppen arbeiten, statt wie bisher jeden Fall individuell nach einem langen Kriterienkatalog abzuarbeiten. Finanzielle Sonderleistungen könnten nur für Menschen geboten werden, die auch aus eigenem Antrieb etwas für die Gemeinschaft tun.", "Dieses Modell wird zurzeit als Alternative zum bedingungslosen Grundeinkommen in einem kleinen Rahmen ausprobiert."]}}, "recommendations": ["https://www.tagesschau.de/ausland/finnland-grundeinkommen-101.html", "https://www.tagesschau.de/ausland/finnland-grundeinkommen-101.html"]}