{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/vor-stichwahl-bei-frankreichs-sozialisten-hamon-festigt-in-tv-duell-seine-favoritenposition/19307280.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "26.01.2017", "last_modified": "26.01.2017", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Das europapolitische Onlinemagazin EurActiv und der Tagesspiegel kooperieren miteinander."], "news_keywords": ["Frankreich", "Manuel_Valls", "Benoit_Hamon", "Sozialisten"], "content": {"title": "Hamon festigt in TV-Duell seine Favoritenposition", "description": "Am Sonntag entscheidet sich in einer Stichwahl, wer für die Sozialisten in Frankreich ins Präsidentschaftsrennen geht. Im TV-Duell hinterließ Benoît Hamon den besseren Eindruck als Manuel Valls. EurActiv Frankreich berichtet.", "body": {"": ["Manuel Valls wirkte angespannt, als er am Mittwochabend seinem ehemaligen Minister Benoît Hamon beim letzten Fernsehduell zur Vorwahlrunde der französischen Sozialisten gegenübertrat. Aus der ersten Abstimmung war Valls nämlich am vergangenen Sonntag als Zweiter hervorgegangen. Im TV-Duell verteidigte der frühere Premierminister Valls seine strenge Vision für Frankreichs politische Linke. Hamon gelang es derweil, seine Position als Favorit bei der sozialistischen Vorwahl zu festigen. Beobachter tippen darauf, dass er als Kandidat der Sozialisten ins Präsidentschaftsrennen zieht."], "Plädoyer für bedingungsloses Grundeinkommen": ["Als das Gespräch beim TV-Duell auf Hamons Pläne für ein bedingungsloses Grundeinkommen, die Umwelt sowie Trennung von Staat und Religion zu sprechen kam, hielt sich Valls eher bedeckt. Statt seinen Kontrahenten offensiv anzugreifen, lächelte der Ex-Premier häufig, als sein Rivale redete. Dabei unterscheiden sich die Visionen der beiden Sozialisten etwa für den Arbeitsmarkt deutlich: Während Valls entschlossen den Wert der Arbeit verteidigte, hält Hamon am bedingungslosen Grundeinkommen fest – ein Thema, das ihm bereits den Sieg in der ersten Vorwahlrunde der Sozialisten einbrachte. „Ich bin der Kandidat der Lohnabrechnung und ich möchte nicht, dass sich Hamon als Kandidat der Steuerabrechnung erweist“, stichelte dagegen Valls.", "Hamon vertritt hingegen die Ansicht, dass die Arbeit, die nach seiner Prognose wegen der digitalen Revolution immer weniger zu werden droht, aufgeteilt werden – wie auch das resultierende Einkommen aufgeteilt werden. Daher sei es absolut notwendig, die Arbeitszeiten auf bis zu 32 Stunden pro Woche zu reduzieren, forderte Hamon. Valls möchte zwar Überstunden von der Steuer befreien lassen, schlägt jedoch ansonsten eine Arbeitswoche von 39 Stunden vor.", "Befragt nach den womöglich hohen Kosten eines bedingungslosen Grundeinkommens, gab Hamon an, er rechne mit Ausgaben in Höhe von 45 Milliarden Euro. Die Summe will er über eine Einmalsteuer auf Nettovermögenswerte und eine Robotersteuer decken. Letztere sei notwendig, da die Automatisierung für einen Großteil der gestrichenen Arbeitsplätze verantwortlich sein werde.", "Hamon schien in der TV-Debatte die Oberhand zu haben, weil er auf gesundheitliche und ökologische Risiken der Ökonomie zu sprechen kam. Die Nutzung von Pflanzenschutzmitteln will er einschränken und hormonwirksame Substanzen verbieten lassen. Dies hat ihm allerdings in der Öffentlichkeit den Vorwurf eingebracht, sich mehr um die Umwelt als um die Wirtschaft zu sorgen."], "Hamon: „Drei-Prozent-Dogma“ brechen": ["Auch auf die französische Staatsverschuldung – Hauptsorgenkind Brüssels und einiger anderer europäischer Partner – gingen die Kandidaten in der TV-Debatte ein. Beide zeigten sich besorgt angesichts des wachsenden Schuldenberges. „Man sollte mit dem Drei-Prozent-Dogma beim Defizit brechen“, erklärte Hamon mit ruhiger Stimme. Der amtierende Präsident François Hollandes hatte noch während seines Wahlkampfes 2012 die Defizitgrenze in Frage gestellt, sich dann aber doch während seiner fünfjährigen Amtszeit den Vorgaben aus Brüssel zu fügen versucht."], "Valls warnt vor „Träumereien“": ["Auch Valls erwies sich in der TV-Debatte nicht gerade als Prediger der Sparpolitik. „Es geht nicht einfach nur darum, sich an europäische Vorschriften zu halten, man muss auch an die Zukunft denken. Gleichzeitig muss man glaubhaft bleiben – wir dürfen uns nicht in Träumereien verlieren“, so Valls. Er rechnet mit etwa 16 Milliarden Euro an zusätzlichen Ausgaben im Jahr, wenn er seine Vorschläge in Sachen Sicherheit, Verteidigung und Justiz umsetzen will.", "Auf internationaler Ebene setzt Valls auf die Zusammenarbeit zwischen den EU-Staaten sowie auf die Überwachung der inneren und äußeren Grenzen. Einem „europäischen FBI“ erteilte er jedoch am Mittwochabend eine Absage. Er forderte, die Kosten in diesem Bereich nicht mit in die Defizit-Kalkulation einzuberechnen. „Man muss sie wie die Ausgaben für die Energiewende aus den Defizitberechnungen ausklammern.“", "Angesichts des Wahlsieges von Donald Trump in den USA müsse Europa stark und geeint stehen, unterstrich der ehemalige Premierminister. „Man sollte ein Treffen für all die Europäer einberufen, die ein Europa der Verteidigung schaffen wollen“, betonte Valls und warnt vor einem möglichen Zerfall der Nato.", "Mehr jedoch als die Meinungsverschiedenheiten der beiden Politiker fallen die internen Querelen der sozialistischen Partei Frankreichs ins Auge. Diese muss der zukünftige Spitzenkandidat überbrücken. Die beiden Sozialisten werden es allerdings in den kommenden Monaten schwer haben, über ihren Stammwählerkreis hinaus die Massen zu mobilisieren. Wer auch immer am Wochenende als Spitzenkandidat hervorgehen wird, muss die Bilanz der bisherigen Regierung schultern, die sich vor allem mit Blick auf die nach wie vor hohen Arbeitslosenzahlen nicht gerade mit Ruhm bekleckert hat. Vor allem muss es der sozialistische Präsidentschaftsanwärter mit Emmanuel Macron aufnehmen. Seine Bewegung „En Marche“ lässt langjährige Volksparteien wie die „Parti socialiste“ zunehmend alt aussehen und entfacht einen Kampfgeist, wie es schon seit Langem keine neu gegründete Partei mehr vermochte.", "Übersetzt von Jule Zenker.", "Erschienen bei EurActiv.", "Das europapolitische Onlinemagazin EurActiv und der Tagesspiegel kooperieren miteinander."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/frankreich-justiz-leitet-ermittlungen-gegen-ehefrau-von-fillon-ein/19303972.html"]}