{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/mitgliederversammlung-berliner-piraten-freigabe-fuer-anbau-von-cannabis-und-eine-stadt-fuer-alle/12872906.html", "query_keywords": ["bedingungslos einkommen"], "creation_date": "24.01.2016", "last_modified": "24.01.2016", "crawl_date": "24.12.2020", "author_person": ["Werner van Bebber"], "author_organization": [], "news_keywords": ["Bruno_Kramm", "Piraten"], "content": {"title": "Freigabe für Anbau von Cannabis und eine \"Stadt für alle\"", "description": "In Umfragen liegt die Partei bei drei Prozent. Doch die Mitglieder zeigten sich bei ihrer Versammlung zuversichtlich. Den Wiedereinzug im Abgeordnetenhaus trauen sie sich zu.", "body": {"": ["Der Musiker Bruno Kramm soll die Berliner Piraten in den Wahlkampf führen. Das hat die Mitgliederversammlung am späten Samstagabend beschlossen. Kramm wurde im zweiten Wahlgang mit 40 von 68 Stimmen gewählt. Seit 2014 ist Kramm bereits Vorsitzender der Berliner Piraten.In seiner Bewerbungsrede hatte Kramm betont, seine „noch immer junge Partei“ sei als Gegenentwurf zur „uninspirierten“ Parteienlandschaft weiterhin notwendig. Nur die Piraten könnten Auswege aus dem Hass und der Gier zeigen, die die Gesellschaft heute prägten. Zu seinen Plänen sagte der Mann, der mit Vorliebe schwarzen Hut und schwarze Stiefel trägt, er wolle gern mit den Piraten die modellhafte Einführung des bedingungslosen Grundeinkommens in einem Bezirk ausprobieren und seiner Partei so viel Schwung geben, dass sie „mit Anmut die fünf Prozent nehmen“ könne."], "In Umfragen bei drei Prozent": ["In Umfragen liegen die Piraten momentan bei drei Prozent. Doch die Mitglieder, die sich zur Listenaufstellung und zur Programmdiskussion im Verlagsgebäude des „Neuen Deutschland“ trafen, waren nicht ohne Zuversicht. Vor fünf Jahren habe man im vergleichbaren Zeitraum in Umfragen gerade 1,5 Prozent gehabt, hieß es. Und: Die Piraten hätten ein langweiliges Abgeordnetenhaus bunter gemacht.Kramm, der mit seiner Familie auch bei Potsdam wohnt, schrieb am Sonntag auf Twitter: „Auch wenn ich mich überall in der Welt zuhause fühle, mein erster Wohnsitz ist Berlin-Mitte.“ Damit stellte er klar, dass es keine melderechtlichen Zweifel an seiner Kandidatur für das Abgeordnetenhaus gebe – dem Landeswahlgesetz zufolge müssen Kandidaten mindestens drei Monate vor der Wahl ihren Wohnsitz in Berlin haben."], "Ein buntes Abgeordnetenhaus": ["Dass sich die Piraten den Wiedereinzug ins Abgeordnetenhaus zutrauen, zeigte sich bei der Aufstellung der Landesliste am Sonntag: 38 Bewerber waren ziemlich schnell gefunden. Zur Wahl ins Abgeordnetenhaus kandidieren auf den aussichtsreicheren Plätzen hinter Kramm auf dem zweiten Listenplatz Franz Josef Schmitt, gefolgt von Philipp Magalski (derzeit Abgeordneter), Bettina Günter, Simon Kowalewski (Abg.), Alexander Spiess (Abg.), Mikk Schunke, Therese Lehmann, Ulrich Zedler, Oliver Waack und Fabio Reinhardt (Abg.).", "Die übrigen Noch-Abgeordneten fanden sich am späten Abend auf hinteren Listenplätzen. Während des sehr langen Wahlprozesses vollzogen sich auf Twitter piratentypische Scharmützel, um Kandidaten zu stärken oder zu schwächen.Programmatisch ist noch einiges offen. So wurde nicht beschlossen, ein bedingungsloses Grundeinkommen in einem Bezirk als Versuch einzuführen.", "Die Mehrheit wolle das zwar, doch gebe es noch Beratungsbedarf, hieß es. Einig waren sich die Teilnehmer der Versammlung in der Suchtpolitik: Sie forderten fast einstimmig die Freigabe des Cannabis-Anbaus für den Eigenbedarf. Zudem beschlossen die Piraten eine Stärkung des öffentlichen Dienstes und das Recht auf eine „Stadt für alle“: Sie wollen sich auf Bezirks- und Landesebene für begrenzte Mieten einsetzen, um den Prozess der Gentrifizierung zu bremsen."]}}, "recommendations": []}