{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/berlins-regierungschef-michael-mueller-endlich-denkt-die-spd-an-eine-zeit-nach-hartz-iv/23618132.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "11.11.2018", "last_modified": "11.11.2018", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Oktober 2018 das Amt des Bundesratspräsidenten."], "news_keywords": ["Meinung", "Berlin", "Mindestlohn", "Digitalisierung", "Michael_Mueller"], "content": {"title": "Endlich denkt die SPD an eine Zeit nach Hartz IV", "description": "In Zeiten des technischen und gesellschaftlichen Umbruchs muss sich auch das Sozialsystem wandeln. Die SPD sollte die Diskussion nutzen. Ein Gastbeitrag.", "body": {"": ["Wir leben in Zeiten des Umbruchs. Damit meine ich nicht nur die fortschreitende Digitalisierung, sondern auch den politischen Umbruch. Die Volksparteien CDU und SPD befinden sich zunehmend in einer Krise. Davon profitieren zurzeit stark die Grünen, die sich immer stärker zu einer bürgerlichen Klientelpartei entwickeln und für die Bündnisse mit der Union schon lange ihren Schrecken verloren haben. Gleichzeitig beunruhigt der immer stärker werdende Rechtspopulismus in vielen Ländern. Auch in Deutschland, wo die AfD seit der Hessenwahl im Oktober in allen Landesparlamenten und im Bundestag sitzt.", "Deshalb bin ich überzeugt, dass auch das Amt des Bundesratspräsidenten in diesen bewegten Zeiten mehr Beachtung und politischer Einmischung bedarf. Denn gerade jetzt, im Einsatz für unsere Werte und Demokratie, die unsere Freiheit und Vielfalt, aber auch unseren Wohlstand garantieren, braucht es jedes herausragendes Amt, um deutlich zu machen, was uns eint und wichtig ist.", "Gleichzeitig mit den politischen Veränderungen leben wir durch Digitalisierung und Automatisierung in einem großen Transformationsprozess. Ich bin der festen Überzeugung: Wir müssen diesen digitalen Wandel sozial gestalten. Denn die Verunsicherung in unseren europäischen Gesellschaften und den offensichtlich nicht ausreichenden Antworten auf die Herausforderungen der Zukunft geben denjenigen immer stärkeren Zulauf, die einfache Antworten und Sündenböcke präsentieren. Deswegen war es mir im vergangenen Amtsjahr wichtig, die großen Herausforderungen der Zukunft anzusprechen und klare Haltung als Bundesratspräsident zu zeigen. Und leider mehren sich die Anlässe, aufgrund derer wir uns einmischen müssen.", "Es sind Bedrohungen durch den Terrorismus, die von außen in unsere Gesellschaft getragen werden. Aber es ist auch immer öfter die Gefahr, die aus der Mitte unserer Gesellschaft kommt. Nicht die Menschen, die vor Krieg und Verfolgung zu uns fliehen, sind eine Bedrohung. Es sind die Rechtspopulisten, die unser Land abschotten und die sich immer wieder gemein machen mit den politischen Kräften, die das schlimmste vorstellbare Leid über unsere jüdischen Nachbarn, dieses Land und große Teile Europas gebracht haben.", "Wir haben 2015 und 2016 mit einer enormen und im Rückblick großartigen Anstrengung fast eine Million Flüchtlinge in unser Land aufgenommen. Die Unterstützung in der Gesellschaft war vielfältig, viele Tausend Menschen überall im Land engagierten sich, um unsere neuen Nachbarn aufzunehmen, sie mit dem Nötigsten zu versorgen und mit ihnen eine Perspektive aufzubauen. Über unsere Begeisterung für diese große Hilfsbereitschaft haben wir aber all die Menschen überhört, die begannen, sich Sorgen zu machen: um ihr Zuhause, ihre Arbeit, ihre Nachbarschaft und Heimat. Andere haben diese Sorgen aufgenommen, sie haben sie kanalisiert und daraus ein Politikum gemacht. Rechtspopulisten profitieren heute davon, schüren Ängste und grenzen aus."], "Zentrale Frage ist: Wie begegnen wir der Transformation der Arbeitswelt?": ["Dabei bleibt vor allem eine Frage: Warum wollen sich viele in wirtschaftlich guten Zeiten mit niedriger Arbeitslosigkeit und starken Investitionen überall in unserem Land abschotten und Zuwanderung als Bedrohung ansehen?Vielleicht ist dabei auch die Angst vor dem aktuellen Transformationsprozess und den nicht abschätzbaren Folgen selbst in Zeiten der gut laufenden Konjunktur größer, als die Politik wahrhaben will. Die Angst vor Veränderung hat aber auch etwas mit dem untrügerischen Gespür der Menschen zu tun, dass es trotz Wirtschaftsboom nicht gerecht zugeht. Viele von ihnen erhalten nicht einmal den ihnen zustehenden Mindestlohn. Und selbst wer Mindestlohn verdient und 40 Stunden die Woche arbeitet, muss oftmals zum Amt, um aufzustocken. Andere, die 40 Jahre gearbeitet haben, können von ihrer Rente nicht leben. Und die Angst, die Miete nicht länger bezahlen zu können, erleben wir in weiten Teilen unserer Bevölkerung. Und alle fragen sich in den jetzigen guten Zeiten, was passieren wird, wenn es wirtschaftlich wieder schwieriger wird.", "Gegen Politikverdruss und Rechtspopulismus muss Politik verlorenes Vertrauen in die Zukunft zurückgeben. Dazu braucht es Konzepte, die sich auch bewusst vom Gestern abwenden und anerkennen, dass neue Herausforderungen auch neue Ideen und Instrumente erfordern. Und die die Zukunft digital und sozial gestalten.", "Gerade in diesen Zeiten wird eine starke SPD gebraucht! Eine Partei, die klarmacht, dass soziale Gerechtigkeit Vorrang hat. Denn besonders in Zeiten des technischen Umbruchs war es in der Vergangenheit immer die SPD, die Fortschrittsdiskussionen genutzt hat für eine stärkere soziale Absicherung und Emanzipation der Arbeitnehmerinnen und Arbeitnehmer – seit der ersten industriellen Revolution vor über 150 Jahren.", "Die SPD muss sich jetzt aufmachen, für den Veränderungsprozess der Arbeitswelt ein neues Sozialstaatssystem zu entwickeln, das den Menschen ein Angebot macht. Vor allem muss es Vertrauen schaffen, auch in Zukunft gute Arbeit zu haben, vor Krankheit, aber auch Arbeitslosigkeit geschützt zu sein, im Alter würdevoll leben und sich auch weiter ihr Dach über dem Kopf leisten zu können.", "Die Wahlergebnisse der letzten Wochen in Bayern und Hessen haben gezeigt, dass der SPD nicht zugetraut wird, diesen notwendigen Aufbruch in eine neue Sozialstaatsdiskussion durch das Abarbeiten des Koalitionsvertrages mit der Union zu erreichen. Viele die Menschen bewegenden Fragen werden derzeit auf der Bundesebene nicht beantwortet. Wir in Berlin haben in den letzten Monaten zu vielen dieser Themen im Bundesrat Vorschläge eingebracht – von Dieselnachrüstung bis zu bezahlbaren Mieten."], "Die SPD muss die Diskussion um Digitalisierung und Globalisierung zur Schärfung des eigenen Profils nutzen": ["Und ich habe mir vor einem Jahr, zu Beginn meiner Bundesratspräsidentschaft, Gedanken zur Digitalisierung und ihrer notwendigen sozialen Gestaltung gemacht. Gerade diese Frage ist in den letzten Monaten stark diskutiert worden. Die Idee, dass wir in Zeiten der Digitalisierung und Globalisierung eine neue soziale Agenda brauchen, setzt sich mehr und mehr durch. Ich bin sicher, dass die SPD diese Diskussion nutzen muss, um sich wieder ein klares Profil zu erarbeiten.", "Zentrale Frage bleibt dabei: Wie begegnen wir der Transformation unserer gewohnten Arbeitswelt? Denn auch wenn sich Arbeit grundlegend verändert, werden wir weiter in einer Arbeitsgesellschaft leben. Einigen mag das nicht einleuchten und sie wünschen sich eine Welt, in der sich jeder finanziert von der Gemeinschaft selbst verwirklichen kann, zum Beispiel über ein Bedingungsloses Grundeinkommen. Vielleicht kommt dies eines Tages. Es aber heute als Rezept auf die derzeit stattfindenden Veränderungen der Arbeitswelt anzubieten, verkennt die gesellschaftliche Realität und den Grad an Verunsicherung, die im schlimmsten Fall zu einer stärkeren populistischen Radikalisierung führen kann.", "Darüber hinaus bleibt es sozialdemokratische Politik, den Menschen zu helfen, die auf die Solidarität der Gesellschaft angewiesen sind und darüber Vertrauen in einen starken Sozialstaat zu geben. Dafür müssen wir jetzt realistische, gesellschaftlich akzeptierte Angebote machen. Sie müssen Hoffnung geben, mit Veränderung mitzuhalten und weiter durch Arbeit für den eigenen Unterhalt sorgen zu können. Doch Arbeit ist immer mehr als nur Geld verdienen. Es geht auch um die damit verbundene soziale Einbindung, um Wertschätzung und Teilhabe.", "Der Tagesspiegel kooperiert mit dem Umfrageinstitut Civey. Wenn Sie sich registrieren, tragen Sie zu besseren Ergebnissen bei. Mehr Informationen hier.", "Grundlegende Veränderungen sind seit jeher eine Herausforderung für Politik, Wirtschaft und Gesellschaft. Bei der sogenannten 4. Industriellen Revolution ist dies nicht anders. Es geht also darum, die Zukunft „digital und sozial“ zu entwickeln.", "Noch weiß niemand wirklich, wie sehr Digitalisierung die Arbeitswelt verändert. Doch eins müssen wir bedenken. Wenn dadurch neue Arbeitslosigkeit entsteht, dann müssen wir vorbereitet sein.", "Vor einem Jahr habe ich als Alternative zu Hartz IV meinen Vorschlag für ein solidarisches Grundeinkommen mit sozialversicherungspflichtiger, unbefristeter und fair bezahlter Arbeit als einen ersten Baustein für eine neue soziale Agenda gemacht. Kein schneller Ersatz für das Hartz-IV-System, wohl aber ein Instrument, das den Menschen eine Alternative bietet. Die Resonanz ist unterschiedlich – von großer Unterstützung bis hin zu Ablehnung. Ich weiß nicht, ob das solidarische Grundeinkommen im großen Stil kommen wird. Ich weiß aber, dass diese Idee eine wichtige Diskussion angestoßen hat. Es wird endlich, auch in meiner Partei, darüber gesprochen, ob wir eine neue soziale Agenda brauchen und wie wir Hartz IV überwinden können."], "Der Umbruch muss auch im Sozialsystem stattfinden": ["Viele fragen sich mittlerweile in Politik und Gesellschaft, ob das Sanktionssystem in Hartz IV gerecht ist und jahrzehntelange Arbeit nicht zu einem verlängerten Anspruch auf Arbeitslosengeld führen muss. Diese Diskussionen finde ich wichtig. Und ich habe es bereits mehrmals gesagt: Das Arbeitslosengeld gehört an die Erwerbsbiografie gekoppelt. Ich denke dabei an einen Anspruch bis zu drei Jahren.", "Wir werden in Berlin mit einem Pilotprojekt zum solidarischen Grundeinkommen prüfen, ob dieses System zu mehr und dauerhafter Arbeit führen kann. Und wir werden den Weg dahin mit Verbänden, Sozialträgern, Gewerkschaften und der Arbeitsagentur gemeinsam gehen. Dabei bleibt zentraler Punkt, diese Arbeit an der Schwelle vom Arbeitslosengeld I zu Hartz IV anzubieten. Und nicht erst nach mehreren Jahren Arbeitslosigkeit. Denn nur so kann das Solidarische Grundeinkommen als freiwilliges Arbeitsangebot die Angst vor dem Abstieg in Hartz IV nehmen und eine neue Chance auf dem Arbeitsmarkt bieten, bevor sich Vermittlungshemmnisse aufbauen zu einer sich verstetigenden Langzeitarbeitslosigkeit, aus der trotz guter Konjunktur viel zu viele Langzeitarbeitslose nicht mehr rauskommen. Natürlich bleiben Vermittlung in den ersten Arbeitsmarkt und Qualifikation weiterhin vorrangig.", "Vor 15 Jahren wurde als Antwort auf die wirtschaftliche Krise die Agendapolitik entwickelt. Wer sein Handy von damals mit seinem Smartphone von heute vergleicht, der versteht schnell, wie die Digitalisierung unsere Welt seit 2003 verändert hat und weiter in atemberaubender Geschwindigkeit verändern wird. So viel technischer und gesellschaftlicher Umbruch braucht auch einen Umbruch in unserem Sozialsystem.", "Neben dem Solidarischen Grundeinkommen gehört dazu die Bürgerversicherung. In der Arbeitswelt des Plattformkapitalismus verschwimmen die Grenzen zwischen angestellten und selbstständig Arbeitenden mehr und mehr. Deswegen müssen wir alle gleichermaßen absichern vor Gesundheitsrisiken und Altersarmut. Jeder zahlt ein, jeder ist versichert. Das muss das Prinzip sein, um eine Grundsicherung aller zu gewährleisten. Dafür haben auch Auftraggeber und Plattformen die Verantwortung, Leistungen so zu entlohnen, dass die Kosten für Sozialversicherungen dabei berücksichtigt werden. Dieses Prinzip kennen wir bereits von der Künstlersozialkasse.", "Gleichermaßen müssen wir uns endlich der um sich greifenden Angst vor Altersarmut entgegenstellen. Den Menschen, die unseren Wohlstand mit ihrer Arbeit garantieren, ganz egal ob als Angestellte im öffentlichen Dienst, Krankenschwester, Handwerker, Bau- oder Lagerarbeiter, diesen Menschen sind wir es schuldig, dass sie im Alter vor Armut geschützt sind.", "Das ist eine gesamtgesellschaftliche Verpflichtung, die neben den Beiträgen auch weiter über Steuern, wenn nötig in größerem Rahmen als bisher, finanziert werden muss. Die von der SPD in den Koalitionsvertrag eingebrachte Grundrente ist ein erster Schritt."], "Der Landesmindestlohn in Berlin soll schrittweise auf 12,63 Euro angehoben werden": ["Und natürlich gehört zu einer sozialen Absicherung und armutsfesten Rente auch eine dafür nötige Mindestlohnhöhe. Wir werden in Berlin diesen entscheidenden Schritt gehen und unseren Landesmindestlohn von mindestens elf Euro ab 2019 schrittweise auf mindestens 12,63 Euro erhöhen und dann regelmäßig anpassen an den nötigen Betrag, der Altersarmut verhindert. Der Mindestlohn muss endlich als der Lohn ausgebaut werden, bei dem man weder jetzt noch im Alter auf zusätzliche Sozialleistungen zur Grundsicherung angewiesen ist.", "Wir merken auch, dass für viele Arbeitnehmerinnen und Arbeitnehmer eine zunehmende Entgrenzung des uns bekannten Acht-Stunden-Tages am Arbeitsplatz im Büro oder Werk stattfindet. Wir schaffen uns dadurch mehr Freiheiten, riskieren aber auch, dass die Arbeit gegenüber dem Privatleben überhandnimmt. Flexible Arbeitszeiten dürfen deswegen nicht nur eine Anforderung von Arbeitgebern sein. Arbeitnehmerinnen und Arbeitnehmer müssen diese auch aktiv einfordern können, um Familie, Privatleben und Beruf besser in Einklang zu bringen. Das von der SPD errungene Rückkehrrecht von Teil- in Vollzeit ist dazu ein wichtiger Baustein.", "Für sich verändernde Anforderungen am Arbeitsplatz ist lebenslanges Lernen von Kindheit über Schule, Ausbildung und Studium bis hin zum Ruhestand die zentrale Herausforderung. Dazu werden wir auch unser bisheriges Verständnis von Lernen in der Schule ändern müssen.", "Natürlich bedarf es weiter genauso einer breiten Allgemeinbildung wie der Fähigkeit, fachliche Potenziale zu entwickeln. Aber die Wissensvermittlung muss sich stärker der Tatsache anpassen, dass Gelerntes einer ständigen Veränderung unterworfen wird. Schon in der Schule müssen unsere Kinder täglich damit umgehen, dass sie Gelerntes immer neu abrufen und veränderten Gegebenheiten anpassen müssen. Es kommt also nicht allein auf den Stoff an, sondern darauf, mit ihm permanent weiterlernend umzugehen.", "Nach der Schule ist vor der Fortbildung. Ein Teil bezahlter Lohnarbeit wird zukünftig in Qualifizierung investiert werden müssen. Wer in der Wirtschaft dauerhaft konkurrenzfähig sein will, wird Arbeitszeit und Qualifikationsangebote für seine Arbeitnehmerinnen und Arbeitnehmer finanzieren müssen. Wer dauerhaft Arbeit haben will, wird sich permanent qualifizieren müssen. Die Sozialpartner sind also gut beraten, diesen Aspekt fortan in ihre Tarifverhandlungen mit aufzunehmen. Die SPD hat diese Aufgabe erkannt und einen Plan vorgelegt, wie auch die Arbeitsagentur berufsbegleitende Qualifizierung stärker unterstützen kann. Ein erster Schritt. Am Ende wird aber auch das Chancenkonto liegen, das Qualifizierung für Arbeitnehmer dauerhaft finanziert, ohne sie zu belasten.", "Eine Gesellschaft und Wirtschaft ständig an den technischen Fortschritt anzupassen, kostet Kraft und natürlich auch finanzielle Ressourcen. Deutschland ist aber auf diese permanente Anpassung angewiesen. Gute, gebührenfreie Bildung und die Sicherung des sozialen Friedens müssen wir uns leisten, um den Wohlstand unseres Landes zu sichern. Dazu müssen wir im großen Rahmen investieren. In Wissenschaft und Forschung, Bildung, soziale Gerechtigkeit, gleichwertige Lebensverhältnisse in ganz Deutschland und in ein neues Sozialsystem. Das ist eine nationale Aufgabe.", "Die Notwendigkeit, unser Sozialsystem umzubauen, hängt ursächlich mit den Veränderungen durch Digitalisierung und Plattformkapitalismus zusammen. Das heißt im Umkehrschluss natürlich, dass die Verursacher und Nutznießer sich auch an den Kosten beteiligen müssen – das kennzeichnet unsere soziale Marktwirtschaft."], "Die Ewiggestrigen gefährden nicht nur das Zusammenleben sondern auch den Wohlstand dieses Landes": ["Der „Gegenwert“ dieser Investition sind die besten Köpfe, gut ausgebildete und sich ständig den neuen Herausforderungen anpassende Facharbeiter und sozialer Frieden. Gleichzeitig sind Weltoffenheit, Freiheit und Toleranz harte Standortfaktoren. Sie sorgen auch dafür, dass jede Fachkraft in der Welt bei einem guten Angebot gerne hier arbeitet. In Berlin erleben wir das seit Jahren. Deswegen gehen die Parolen der Ewiggestrigen auch jeden von uns etwas an. Denn sie gefährden nicht nur unser friedliches Zusammenleben. Sondern auch unseren Wirtschaftsstandort. Und damit unseren Wohlstand.", "Ich freue mich, dass ich zu diesen wichtigen Themen neue Impulse in der Berliner Bundesratspräsidentschaft setzen konnte. Und ich werde diese Zukunftsdebatten und notwendige Stärkung unserer Demokratie weiter auf die Tagesordnung unserer gesellschaftlichen Debatten setzen. Es lohnt sich, aktiv daran teilzuhaben und gemeinsam eine gerechte Zukunft zu gestalten. Die SPD sollte, nein, sie muss sich an die Spitze dieser Gestaltung der Zukunft stellen.", "Der Autor ist Regierender Bürgermeister von Berlin und bekleidete turnusgemäß vom 1. November 2017 bis zum 31. Oktober 2018 das Amt des Bundesratspräsidenten."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/gesetzesaenderung-in-berlin-mindestlohn-wird-erhoeht/23000956.html"]}