{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/alternative-zu-hartz-iv-berliner-senat-will-solidarisches-grundeinkommen-testen/23148508.html", "query_keywords": ["grundeinkommen"], "creation_date": "04.10.2018", "last_modified": "04.10.2018", "crawl_date": "24.12.2020", "author_person": ["Marie Rövekamp"], "author_organization": [], "news_keywords": ["Soziales", "Arbeit", "Solidarisches_Grundeinkommen", "Hartz_IV", "Berlin", "Senat"], "content": {"title": "Berliner Senat will solidarisches Grundeinkommen testen", "description": "Im kommenden Jahr will der Berliner Senat das „solidarische Grundeinkommen“ testen - aber nicht dafür zahlen. Geplant seien 1000 geförderte Arbeitsplätze.", "body": {"": ["Der Berliner Senat will im kommenden Frühjahr das „solidarische Grundeinkommen“ als Alternative zu Hartz IV testen. Geplant sind zunächst 1000 öffentlich geförderte Arbeitsplätze – wenn der Bund die Kosten übernimmt.", "Der Regierende Bürgermeister Michael Müller (SPD) hatte sein Konzept vor einem Jahr in einem Beitrag für den Tagesspiegel vorgestellt. Die Idee: Arbeitslose sollen bei Landesunternehmen, Bezirksämtern oder anderen öffentlichen Einrichtungen sozialversicherungspflichtig und dauerhaft angestellt werden. Sie erhalten wenigstens den Landesmindestlohn, der in den kommenden Wochen voraussichtlich auf 10,50 Euro angehoben wird.", "Als Tätigkeiten genannt werden Begleitservice bei S- und U-Bahn, Integrationslotsen, die Unterstützung älterer Menschen im Haushalt, Concierge-Dienste bei landeseigenen Wohnungsgesellschaften und Assistenz-Tätigkeiten in Kitas und Schulhorten. Auch Jobs als sogenannte Kiez-Guides für Touristen seien möglich, heißt es in einer Präsentation der Senatskanzlei. Es ginge um Aufgaben im Bereich der „erweiterten Daseinsvorsorge“.", "Geplant sei, im zweiten Quartal 2019 zu starten. Der Senat will das Projekt zudem wissenschaftlich begleiten lassen. Nur muss bis dahin noch die Finanzierung geklärt werden. Denn wenn es nach Müller geht, soll nicht das Land zahlen, sondern zum Großteil der Bund.", "Hintergrund ist: Bundesarbeitsminister Hubertus Heil (SPD) will ab nächstem Jahr ebenfalls Menschen ohne Arbeit mit staatlich bezuschussten Jobs versorgen. Aber ganz anders. Das im Koalitionsvertrag festgehaltene Programm „Teilhabe am Arbeitsmarkt“ zielt auf jene ab, die in den vergangenen sieben Jahren mindestens sechs Jahre lang von Hartz IV gelebt haben. Während die Beschäftigung in Deutschland steigt und steigt, verharrt die Zahl der Langzeitarbeitslosen seit Jahren auf dem ähnlich hohen Niveau von etwa 800 000 Menschen."], "Die Parteikollegen verhandeln nun": ["Deswegen will Heil vier Milliarden Euro ausgeben, um bis zu 150 000 Menschen mit besonders schweren bis gar keinen Perspektiven in einen regulären Job in der Wirtschaft, bei sozialen Einrichtungen oder den Kommunen zu vermitteln. Ein weiterer Unterschied zwischen den Konzepten der beiden SPD-Politiker Heil und Müller: Der Arbeitsplatz wird nach den Plänen des Arbeitsministers nur für fünf Jahre mit staatlichen Zuschüssen subventioniert. Die ersten beiden Jahre übernimmt die Bundesagentur für Arbeit die Lohnkosten, danach soll der Zuschuss jährlich um zehn Prozent sinken.", "Dennoch will Müller von dem Vorhaben seines Parteikollegen profitieren und verhandelt nun mit Hubertus Heil. In der Präsentation der Senatskanzlei wird argumentiert: Nach Berechnungen des Deutschen Instituts für Wirtschaftsforschung würden sich die Kosten für das Solidarische Grundeinkommen für 100 000 Menschen auf jährlich 500 Millionen Euro summieren – nur ein Viertel des Bundesbudgets für Heils sogenannten „sozialen Arbeitsmarkt“. Würde der Arbeitsminister in seinem Gesetz eine Öffnungsklausel zulassen, wonach Pilotprojekte wie das von Müller schon nach einem Jahr Hartz IV oder beim Übergang in Hartz IV Fördergelder bekämen, sei das Vorhaben „größtenteils finanzierbar“. Zudem heißt es von der Senatskanzlei, dass 62 Prozent der Befragten einer Forsa-Umfrage den Müllers Vorschlag sinnvoll fänden.", "Die Berliner CDU ist dagegen. Höchst problematisch sei, dass Müller nicht wie Heil Langzeit-, sondern Kurzzeitarbeitslose ansprechen wolle, damit diese gar nicht erst in Hartz IV abrutschen. „Das ganze Land stöhnt unter dem Fachkräftemangel“, sagte der arbeitsmarktpolitischer Sprecher Jürn Jakob Schultze-Berndt dem Tagesspiegel. Und nun sollten ausgerechnet jene, die durch Weiterbildungen zu Fachkräften gemacht werden könnten, in das Senatsprogramm übernommen werden. Das sei aus seiner Sicht „völlig absurd“."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/alternative-zu-hartz-iv-kann-das-solidarische-grundeinkommen-funktionieren/21124314.html"]}