{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/vor-dem-spd-debattencamp-nahles-schuert-die-erwartungen/23611724.html", "query_keywords": ["grundeinkommen"], "creation_date": "09.11.2018", "last_modified": "09.11.2018", "crawl_date": "26.12.2020", "author_person": ["Hans Monath"], "author_organization": [], "news_keywords": ["SPD", "Debattencamp", "Andrea_Nahles", "Matthias_Miersch", "Dagmar_Schmidt", "Lars_Klingbeil"], "content": {"title": "Nahles schürt die Erwartungen", "description": "Das Ruder rumreißen - nichts weniger will SPD-Chefin Nahles bei dem Treffen am Wochenende. Heftige Debatten werden erwartet - auch zur Zukunft von Hartz IV.", "body": {"": ["Schon vor dem Großkongress der SPD zu ihrer inhaltlichen Erneuerung hat die Debatte über die Neupositionierung der Partei an Fahrt gewonnen. Auf einem \"Debattencamp\" am Samstag und Sonntag wollen die Sozialdemokraten in Berlin mit mehr als 1000 Teilnehmern und Referenten Lösungen für parteiinterne Streitfragen diskutieren. Unter anderem soll es um die Zukunft von Hartz IV gehen. SPD-Chefin Andrea Nahles machte deutlich, dass sie hohe Erwartungen hegt. \"Das ist so etwas wie eine Wegmarke, wo wir das Ruder herumlegen\", sagte sie am Freitag auf einer Veranstaltung zum 20. Geburtstags des \"Netzwerks Berlin\". Die SPD steckt bundesweit in einem Umfragetief.", "Generalsekretär Lars Klingbeil, die Parlamentarische Linke (PL) in der SPD-Bundestagsfraktion sowie die Arbeitsgruppe Arbeit und Soziales in der Fraktion legten Thesen vor, mit denen sie die Teilnehmer des Debattencamps beeindrucken wollen. Die SPD müsse den Menschen die Sorge davor nehmen, dass sich mit dem technologischen Fortschritt die Arbeitswelt grundlegend wandle, sagte PL-Chef Matthias Miersch dem Tagesspiegel. \"Das Sozialsystem wollen wir einfach, verständlich und gerecht machen mit zentralen Anlaufstellen\", meinte Miersch: \"Und wir wollen ein Recht auf Arbeit schaffen. Wer Arbeit sucht, dem soll ein ihm entsprechendes Arbeitsangebot vermittelt werden.\"", "Zudem sollen Bürger ein individuelles \"Chancenkonto\" erhalten, aus dem zum Beispiel Weiterbildungen finanziert werden. Vor Risiken im Beruf sollen Bürger mit einer Arbeitsversicherung geschützt werden. \"Und wenn im Leben doch einmal nicht alles nach Plan verlaufen sollte, wollen wir kein Bürokratiemonster als Gegner, sondern einen Sozialstaat als Partner\", forderte der Abgeordnete.", "Das PL-Papier setzt zudem stark auf ökologische Impulse. \"Ressourcenverbrauch muss im Steuer- und Abgabensystem unter anderem durch eine CO2- bzw. Ressourcen-Bepreisung berücksichtigt werden\", heißt es darin. Andere Steuerarten, etwa die Stromsteuer, könnten aufgehoben und Umlageverfahren, etwa das Erneuerbare-Energien-Gesetz, \"zugunsten einer sozialverträglichen Lösung\" in den Haushalt überführt werden. Klimaschädliche Subventionen sollen abgeschafft, die Mittel unter anderem zum Ausbau des öffentlichen Personennahverkehrs (ÖPNV) investiert werden. Mit Milliardeneinsparungen aus der Abschaffung des Dieselprivilegs bei der Mineralölsteuer (sieben Milliarden Euro) und der Streichung der Entfernungspauschale (fünf Milliarden) will die PL einen kostenlosen ÖPNV finanzieren.", "Generalsekretär Klingbeil schlug vor, Beschäftigten eine Auszeit durch ein \"Grundeinkommensjahr\" zu ermöglichen. Dies würde Arbeitnehmern \"Zeit zurückgeben für Dinge, die sie neben der Arbeit nicht schaffen\", sagte er der \"Zeit Online\". Klingbeil plädierte für ein Modell, bei dem jeder Angestellte mit jedem Arbeitsjahr Anspruch auf eine bezahlte Auszeit von einem Monat erwerben würde. Die Beschäftigten sollen demnach in dieser Auszeit jeden Monat tausend Euro netto bekommen. Die Krankenversicherung solle der Staat übernehmen, Steuern fielen keine an. Ein generelles Grundeinkommen lehnte er dagegen ab. Klingbeil kündigte zudem an, die SPD wolle ihre Sozial- und Arbeitsmarktpolitik neu ausrichten und Hartz IV überwinden. In der Partei wurde erwartet, dass Nahles dazu im Debattencamp“mit eigenen Vorschlägen die Richtung vorgibt.", "Die Arbeitsgruppe Arbeit und Soziales in der Bundestagsfraktion wandte sich gegen Klingbeils Vorschlag. \"Das Grundeinkommensjahr geht an den Herausforderungen vorbei\", sagte die Abgeordnete Dagmar Schmidt. Eine Familienarbeitszeit, ein Chancenkonto und die Weiterentwicklung der Arbeitslosenversicherung zur Arbeitsversicherung böten \"bessere und zielgenauere Antworten\" als der Klingbeil-Vorschlag."]}}, "recommendations": []}