{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/themen/reportage/als-bundesratspraesident-in-jordanien-die-verwandlung-des-michael-mueller/21170244.html", "query_keywords": ["grundeinkommen"], "creation_date": "13.04.2018", "last_modified": "13.04.2018", "crawl_date": "27.12.2020", "author_person": ["Sebastian Leber"], "author_organization": [], "news_keywords": ["Michael_Mueller", "Jordanien", "SPD", "Bundesratspraesident", "Bundesrat", "Amman"], "content": {"title": "Die Verwandlung des Michael Müller", "description": "Vor einem halben Jahr war Berlins Regierender Bürgermeister fast erledigt. Bundespolitisch galt er ohnehin als Fliegengewicht. Nun diskutiert die Republik seine Vorschläge. Darüber staunt er selbst.", "body": {"": ["Am dritten Tag seiner Reise sitzt Michael Müller hinten im gepanzerten schwarzen Lexus, auf dem Weg in die Wüste, er wird ein Flüchtlingscamp besuchen und Soldaten der Bundeswehr. Durchs Fenster sieht er Geröllfelder bis zum Horizont, gelegentlich eine Akazie, auf seinem Schoß liegt der Ordner mit Hintergrundinformationen zu allen Terminen. Er sagt, es habe sich in den vergangenen Monaten etwas verändert. Das könne man spüren, auch er spüre das. Er spricht in diesem Moment nicht von den Themen dieser Reise: den deutsch-jordanischen Beziehungen, dem Kampf gegen den IS, den Flüchtlingen. Er spricht von sich selbst, Michael Müller. „Vielleicht“, sagt er noch, „hat sich da ein Knoten gelöst.“"], "Einer war schon dort": ["Keine 48 Stunden zuvor, auf halber Strecke zwischen Berlin und Jordaniens Hauptstadt Amman, steht der Regierende Bürgermeister im Mittelgang der Maschine der Flugbereitschaft und wirkt, wie man es von ihm gewohnt ist: glücklos. Seine Reise ins Königreich war seit Januar geplant, und dann beschloss Heiko Maas, Deutschlands neuer Außenminister, selbst Jordanien zu besuchen, ausgerechnet wenige Tage vor Müller. Der sagt, er habe davon erfahren, als Maas praktisch schon in der Luft war. Und dass er es ja gut finde, wie umtriebig Maas sei. Aber hätte man sich da nicht abstimmen können? Nun muss er dieselben Stationen abklappern wie direkt vor ihm der Außenminister. „Wir haben überlegt, die Reise zu verschieben“, sagt er. „Aber das wäre wohl auch nicht so gut angekommen.“", "Jetzt muss er versuchen, aus widrigen Umständen das Beste zu machen. Oder zumindest etwas wenig Blamables. Sollte ihm irgendwoher bekannt vorkommen.", "Seine Reise tritt Müller nicht als Regierender Bürgermeister an, sondern als Bundesratspräsident. Seit November hat er dieses – protokollarisch gesehen – viertwichtigste Amt im Staat inne. Nach Bundespräsident, Bundestagspräsident und Kanzlerin. Vierte Männer müssen ein Jahr lang die Sitzungen des Bundesrats leiten und ansonsten oft repräsentieren, zum Beispiel bei Auslandsbesuchen. Klingt machbar. Aber bringt es auch was – und wenn ja, wem?"], "Das Privileg, Fragen stellen zu können": ["Michael Müller ist mit zehnköpfiger Delegation angereist. Darunter Beamte des Bundesrats, die Müller konsequent mit „Herr Präsident“ ansprechen. Und Mitarbeiter aus Berlin, die diese Idee sehr lustig finden. Dazu Claudia Müller, die Ehefrau, und Sawsan Chebli, Müllers umtriebige Staatssekretärin. Direkt nach der Landung fährt die Delegation in Kolonne zum Zitadellenhügel, dem Wahrzeichen der Stadt. Eine Archäologin führt übers Gelände, und Müller beginnt, was er in den nächsten Tagen häufig machen wird: Er stellt viele Fragen.", "Die Frau erzählt von Siedlungen von vor 6000 Jahren, Müller will wissen: „Wie sieht es hier mit dem Denkmalschutz aus?“ Er wird sich nach der Bedeutung von grünen Lichtern in der Ferne erkundigen. Er wird fragen, warum da welche Steine am Boden liegen. Müller sagt, ihm sei klar, welches Privileg ihm auf Reisen zuteil werde: dass er überall, wo er auftauche, Menschen treffe, die ihm Dinge erklären können, die er von allein nie verstünde.", "Müller macht auch viele Fotos. Im Grunde ständig. Er dokumentiert die gelben Rosen in der Hotellobby. Er dokumentiert die Lunchpakete für unterwegs. Als die mitgereiste Pressefotografin Verrenkungen versucht, um einen akzeptablen Winkel für ein Gruppenbild zu erwischen, greift Müller in die Tasche und fotografiert die Fotografin. Er hat 5400 Bilder auf dem Smartphone, „kleiner Tick von mir“, sagt er.", "Nach dem Rundgang über den Zitadellenhügel verabschiedet sich die deutsche Botschafterin. Sie müsse sich ausklinken, sagt sie, im Büro noch ihren Bericht zu Ende schreiben. Also den über den Besuch des Außenministers.", "Montagvormittag im jordanischen Parlamentsgebäude. Ein Sitzungssaal mit langem Holztisch und grünen Vorhängen, durchs Fenster hört man den Muezzin. Gegenüber von Michael Müller haben sieben Senatoren Platz genommen, Mitglieder der zweiten Kammer des jordanischen Parlaments. Müllers Dolmetscher musste sich auf der Herfahrt mehrfach übergeben und ins Krankenhaus, Verdacht auf Lebensmittelvergiftung. Eine Botschaftsmitarbeiterin erklärt sich bereit, so gut es geht zu übersetzen. Sie wird es eher sinngemäß tun.", "Höfliche Formeln werden ausgetauscht, die deutsch-jordanische Freundschaft wird beschworen. Dann tragen die Senatoren eine bunte Mischung von Anliegen vor, einige davon sind speziell. Einer sagt, er wisse um die niedrige Geburtenrate der Deutschen und dass sie Zuwanderung bräuchten. Vorschlag: Könne die Bundesregierung nicht lieber gut ausgebildete Jordanier ins Land holen, statt „illegale Flüchtlinge zu beschäftigen“? Eine Senatorin klagt, ihre Landsleute würden schikaniert, wenn sie ein deutsches Visum beantragen wollten. Sie sagt: „Jordanier werden manchmal behandelt, als wären sie Türken.“", "Als Müller wieder dran ist, bedankt er sich für den „guten Überblick“ und geht nicht weiter drauf ein, spricht lieber über Bildungsaustausch, schlägt eine Kooperation mit der Handwerkskammer vor."], "Viel Aufmerksamkeit für eine Idee": ["Während der Reise sagt er im kleinen Kreis mehrfach, die Bundesratspräsidentschaft sei „ein Glück“ für ihn. Eben weil jedes Bundesland nur alle 16 Jahre dran kommt, viele Ministerpräsidenten also nie. Die Ratspräsidentschaft ist vielleicht keine große Bühne. Aber immerhin Bühne.", "Ohne sie hätte Müller seinen Vorstoß zum solidarischen Grundeinkommen wohl nie unternommen. Während der Autofahrt durch die Wüste sagt er, er habe sich in den Monaten vor der Präsidentschaft genau angeschaut, welche Akzente seine Berliner Vorgänger Walter Momper und Klaus Wowereit in ihren Antrittsreden gesetzt hätten. Für den einen war es das wiedervereinigte Deutschland, für den anderen Europa. Müller dachte sich: Für mich könnten es die Entwicklungen sein, die sich in Berlin früher abzeichnen als im Rest der Republik. Das Ausmaß der Digitalisierung, ihre Durchdringung der Gesellschaft, auch neue Gruppen von Arbeitslosen.", "Daraus entstand seine Rede. Das solidarische Grundeinkommen war darin bloß einer von drei Punkten. Und es wurde nur kurz beachtet, auch deshalb, weil sich bald danach die Sondierungsgespräche ins Rampenlicht drängten. Als die Koalition stand, dachte sich Müller: „Die Idee hat nicht die Aufmerksamkeit gekriegt, die sie verdient.“"], "Schützenhilfe von Jens Spahn": ["Sein Team beschloss, das Konzept des solidarischen Grundeinkommens noch einmal zu streuen. In seiner Partei und in Interviews. „Und dann hat mir ausgerechnet Jens Spahn geholfen“, sagt Müller. Mit dessen Äußerung, mit Hartz IV habe „jeder das, was er zum Leben braucht“. Dies habe seinem eigenen Vorstoß wahrscheinlich den entscheidenden Rückenwind gegeben.", "Während der Fahrt durch die Wüste sagt Müller auch, in seinem Umfeld hätten ihn einige vorab gewarnt. Er solle das Thema Hartz IV besser nicht wieder ansprechen, es würde nur weiter der SPD schaden.", "Riesenirrtum, sagt Müller jetzt. Im Gegenteil sei es genau diese Fehleinschätzung, die der Sozialdemokratie zusetze: tatsächlich zu glauben, dieses drängende Thema ließe sich totschweigen. In jedem Wahlkampf, an jedem Stand werde er auf Hartz IV angesprochen. Zum Beispiel 2013, als die SPD für den Mindestlohn warb. Na toll, hieß es da ständig, erst den Hartz-Mist durchdrücken und jetzt auf sozial tun? Im Januar habe er eine Schule in seinem Wahlkreis besucht. Da hätten ihm 17-Jährige, also kaum älter als die Hartz-Gesetze, erzählt, wie unsozial die Reform damals gewesen sei.", "An seinem ersten Abend im Hotel bekommt Müller mehrere SMS aus Berlin. Darin steht, Arbeitsminister Hubertus Heil habe soeben bei Anne Will erklärt, in fünf Jahren solle es den Begriff Hartz IV nicht mehr geben. „Das hoffe ich auch“, sagt Müller. „Und ich glaube, die angestoßene Debatte wird nicht mehr verschwinden.“ Dass Olaf Scholz, der Finanzminister, öffentlich dagegen schießt, dafür hat Müller Verständnis. Schließlich habe Scholz damals als SPD-Generalsekretär selbst mitgeholfen, das Gesetz durchzusetzen. Aber: „Auch der Finanzminister wird sich dieser Diskussion nicht entziehen können.“", "Das sind deutliche Worte für jemanden, der vor einem halben Jahr in der Bundespolitik noch als Fliegengewicht galt. Was ist passiert?", "Michael Müller erzählt von einem Moment, der in seinem Berufsleben womöglich etwas Grundsätzliches verändert habe. Es war in den Koalitionsverhandlungen, Müller war zum ersten Mal Teil davon, eingesetzt in der Untergruppe für Wohnen und Mieten. Bei der so genannten Modernisierungsumlage kam es zum Streit – um die Frage, welchen Anteil an den Modernisierungskosten Vermieter jährlich auf die Miete abwälzen dürfen. Die SPD wollte eine deutliche Absenkung, die Union stellte sich stur, vor allem die CSU. Da wurde Müller ernsthaft wütend. Und beschloss zu eskalieren. Er verkündete seinen Mitverhandlern, dass er die Gespräche jetzt abbreche. Er sei schon auf dem Weg ins obere Stockwerk gewesen, wo die Kanzlerin und Martin Schulz warteten. Da habe sein Smartphone geklingelt. „Herr Müller, kommen Sie doch zurück. Lassen Sie uns nochmal über die Sache reden.“", "Michael Müller hat sich an diesem Abend durchgesetzt. Das sei in der SPD registriert und auch gewürdigt worden, sagt er. Und das tue gut.", "Noch vor sechs Monaten schien Müller extrem angeschlagen zu sein. Quasi erledigt. Bei der Bundestagswahl hatte die SPD in Berlin mit 17,9 Prozent das schlechteste Ergebnis aller Zeiten eingefahren. Auch unter den Genossen gab es viele, die sagten: Müller muss weg, zumindest als SPD-Landesvorsitzender. Wenn er jetzt zurückblickt, sagt er, ihm sei damals klar gewesen, dass es Unsinn wäre zu glauben, man müsse an der Spitze nur einen Müller gegen einen Meyer austauschen, und schwupps gehe es mit der SPD wieder bergauf. Dann putzt er sich die Brille. Dann grinst er.", "Das fällt auf dieser Reise sowieso auf. Wie oft Müller grinst. Und wie viele Späße er macht. Oft auf seine eigenen Kosten. Es sind Dinge, die mit dem öffentlichen Bild des überernsten, dauermisstrauischen Regierenden schwer vereinbar sind. In einer ruhigen Minute sagt Müller, dies sei eh seltsam. Also: Über Kritik an seiner Person, die er ungerecht finde, ärgere er sich natürlich. „Dann denke ich, wie kann man nur so einen Käse behaupten“, aber am nächsten Tag sei es vergessen. Was ihn jedoch „wirklich nervt“, sei sein Image als Griesgram. Ein Politiker müsse doch nicht permanent übers Gesicht strahlend durch die Gegend stolzieren. Das sei doch kein Beleg dafür, dass jemand Freude an seiner Arbeit habe. „Und ich habe definitiv Freude.“"], "Photobombing bei Ban Ki-moon": ["Manche Fotos auf seinem iPhone zeugen davon. Aus Moskau, Los Angeles, Quito. Er hat sogar das missglückte Bild von dem Moment aufbewahrt, als er sich in New York neben UN-Generalsekretär Ban Ki-moon ablichten lassen wollte, sich ein Mitarbeiter aus seiner Senatskanzlei aber davor stellte und so die komplette Aufnahme ruinierte. In Jordanien holt Müller das Foto mehrfach hervor, um diesen Mitarbeiter damit aufzuziehen.", "Ist das der wahre Müller? Oder einer, der er nur sein kann, solange er nicht von mutmaßlichen Feinden umgeben ist?", "Für den immer noch kranken Dolmetscher springt jetzt mehrfach Sawsan Chebli ein. In einem Flüchtlingslager trifft sie ihre Nichte Hanna, 28, in Berlin aufgewachsen wie sie selbst, nun Gynäkologin hier im Camp. Die musste erst Arabisch lernen, ihre Eltern hatten es ihr nicht beigebracht.", "Abends in Amman dringt Müller darauf, sich im Zentrum vor dem alten Amphitheater absetzen zu lassen und von dort zum Restaurant zu laufen, noch ein bisschen was von der Stadt sehen. Auf dem Markt stoppt er vor einem Gewürzstand. Müller kann seinen Blick nicht von dem älteren Verkäufer abwenden. Die schicke Weste, die Krawatte. Das freundliche Gesicht. Chebli übersetzt, erklärt, Müller sei übrigens der Regierende Bürgermeister von Berlin. Ach Mädchen, antwortet der Gewürzhändler, das sei doch egal. Ihn interessiere nur, ob ein Mensch Haltung habe und Werte. Es wird sich in den Arm genommen, gescherzt, gelacht, Müller möchte, na klar, Fotos.", "Dienstagfrüh, auf dem Weg ins Camp der Bundeswehr. Auf seinem Rücksitz sagt Müller, es sei ein dramatischer Fehler gewesen, dass die SPD die vier Jahre vor der Bundestagswahl nicht genutzt habe, Alternativen zur großen Koalition auszuloten. Nämlich ernsthafte Gespräche zu führen, um herauszufinden, ob Rot-RotGrün auch im Bund eine Machtoption ist, und zwar jenseits von Personal wie Sahra Wagenknecht. „Das ist leider versäumt worden.“ Und es müsse nun endlich geschehen. Dafür brauche es echtes Bemühen, und dazu gehöre auch, dass „Bundespolitiker zusammenfinden müssen“.", "Für den Besuch bei den Soldaten musste er improvisieren. Am Samstag, dem Tag vor Reisebeginn, hatte Müller einen Anruf von seinem Schwager bekommen. Der schlug Alarm: „Mensch, der Maas hat drei Fässer Bier mitgebracht. Und was machst du?“ Seine Sprecherin bastelte einen postergroßen Gutschein. „Dreihundert“ steht drauf, das steht für 300 Würste vom prominenten Kreuzberger Stehimbiss „Curry36“, die mit dem nächsten Versorgungsflug geliefert werden sollen. Eine Soldatin sagt, die Idee sei ein Volltreffer, ihr laufe schon der Speichel im Mund zusammen. Ein paar Meter von Müller entfernt erzählt ein anderer, naja, also streng genommen habe Heiko Maas nicht nur Bier mitgebracht, sondern ebenfalls viele hundert Würste. Keiner der Soldaten sagt es Müller."]}}, "recommendations": ["https://www.tagesspiegel.de/gesellschaft/medien/anne-will-zu-hartz-iv-heil-in-fuenf-jahren-werden-wir-den-begriff-hartz-iv-nicht-mehr-haben/21153658.html"]}