{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/debatte-ueber-den-sozialstaat-solidarisches-grundeinkommen-fuehrt-nicht-aus-hartz-iv-heraus/21152382.html", "query_keywords": ["grundeinkommen"], "creation_date": "08.04.2018", "last_modified": "08.04.2018", "crawl_date": "27.12.2020", "author_person": ["Cordula Eubel"], "author_organization": [], "news_keywords": ["Die_Gruenen", "Michael_Mueller", "solidarisches_Grundeinkommen", "Hartz_IV"], "content": {"title": "Solidarisches Grundeinkommen führt nicht aus Hartz IV heraus", "description": "Berlins Regierender Bürgermeister Michael Müller fordert ein solidarisches Grundeinkommen von 1500 Euro im Monat. Der Hartz-IV-Bezug wäre damit nicht automatisch beendet.", "body": {"": ["Das solidarische Grundeinkommen, das Berlins Regierender Bürgermeister Michael Müller vorgeschlagen hat, würde die Betroffenen nicht aus Hartz IV herausführen. Das geht aus der Antwort der Bundesregierung auf eine Frage des Grünen-Bundestagsabgeordneten Markus Kurth hervor. Bei einem Bruttoeinkommen von 1500 Euro im Monat hätte ein Alleinstehender in Berlin laut Berechnungen des Bundesarbeitsministeriums noch Anspruch auf ergänzende Hartz–IV-Leistungen von bis zu 84 Euro."], "Parks säubern, Hausmeisterdienste, Babysitting": ["Müller hatte angeregt, für bis zu 150.000 Langzeitarbeitslose kommunale Jobs zu schaffen. Die Betroffenen sollen nach seinen Plänen Aufgaben erledigen, die derzeit wegen klammer staatlicher Kassen nicht gemacht würden: Parks säubern, Hausmeistertätigkeiten, Einkaufsdienste für ältere Menschen oder auch Babysitting bei Alleinerziehenden. Die Jobs sollen auf freiwilliger Basis vergeben werden, unbefristet sein - und mit einem Einkommen auf Mindestlohnhöhe entlohnt werden. Für einen Single in Vollzeit rechnet Müller mit einem monatlichen Bruttoeinkommen von 1500 Euro. Mit dem solidarischen Grundeinkommen hätten die Betroffenen die Chance, aus der Schleife der Langzeitarbeitslosigkeit herauszukommen, argumentiert Müller."], "Kein Ende des Hartz-IV-Bezugs": ["Doch die Berechnungen des Bundesarbeitsministeriums zeigen nun: Der Hartz-IV-Bezug wäre mit dem solidarischen Grundeinkommen eben nicht automatisch beendet. Bei einem monatlichen Bruttoentgelt von 1500 Euro müsse ein Alleinstehender Sozialversicherungsbeiträge in Höhe von rund 309 Euro zahlen und Lohnsteuer von rund 76 Euro abführen, das Nettoeinkommen läge also bei rund 1115 Euro. Legt man den Erwerbstätigenfreibetrag von 300 Euro zugrunde, bleiben 815 Euro, die als Einkommen angerechnet werden. Der Gesamtbedarf läge für den Betroffenen aber bei 899 Euro (in Berlin gelten Unterkunftskosten inklusive Heizkosten von 482,50 Euro als angemessen). Unter dem Strich bliebe also eine Lücke von rund 84 Euro, die das Jobcenter decken müsste."], "Grünen-Politiker Kurth: \"Echte Mogelpackung\"": ["Das Grundeinkommen erweise sich „als echte Mogelpackung“, sagte der Grünen-Sozialexperte Kurth. Kritik übt er auch an der Art der vorgesehenen Jobs: Müller strebe eine Kofinanzierung des öffentlichen Dienstes aus Bundesmitteln an und wolle hierbei die Langzeitarbeitslosen untertariflich bezahlen. Stattdessen sei ein „echter sozialer Arbeitsmarkt“ notwendig. Dieser müsse Langzeitarbeitslose mit einem personenbezogenen Lohnkostenzuschuss ausstatten und ihnen auch einen Arbeitsplatz in der freien Wirtschaft ermöglichen, fordert der Grünen-Politiker: „Die Bezahlung soll sich am Tariflohn beziehungsweise am ortsüblichen Lohn orientieren und somit weiteren Hartz-IV-Bezug verhindern.“"]}}, "recommendations": []}