{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/debatte-um-enteignungen-und-grundeinkommen-die-linke-traeumt-wieder-von-revolution/24209294.html", "query_keywords": ["bedingungslos einkommen"], "creation_date": "11.04.2019", "last_modified": "11.04.2019", "crawl_date": "27.12.2020", "author_person": ["Max Tholl"], "author_organization": [], "news_keywords": ["Meinung", "Enteignung", "linke"], "content": {"title": "Die Linke träumt wieder von Revolution", "description": "Fundamentale Systemkritik und linke Radikalforderungen können mainstreamfähig sein. So wird der Diskurs bis zur Grenze des Machbaren verschoben. Eine Kolumne.", "body": {"": ["Drastische Situationen erfordern drastische Maßnahmen - oder zumindest drastische Vorschläge. Dass nun in Berlin, wo sich die Wohnkosten innerhalb der vergangenen zehn Jahre verdoppelt haben und fast ein Fünftel der Bürger Sozialhilfe empfangen, über Enteignung und Vergesellschaftung großer, privater Immobilienkonzerne debattiert wird, sollte wenig überraschen. Angesichts des „Mietenwahnsinns“ sind solche Forderungen logisch.", "Doch gerade wirtschaftsliberale und konservative Politiker empfinden den Vorschlag als Affront gegen die politische Raison. Wirtschaftsminister Altmaier sieht darin „Links-Populismus“ und „DDR-Ideen“, Markus Söder spricht von sozialistischen Ideen, die nichts mehr mit bürgerlicher Politik zu tun haben. In den Aussagen steckt die Hoffnung, dass allein die Assoziierung mit dem Wort Sozialismus die Forderung als irrsinnig und radikal diskreditiert. Dabei rücken gerade immer mehr dezidiert linke Konzepte in die Mitte der Politik und Gesellschaft.", "Die SPD will den Sozialstaat reformieren und macht sich für eine „Respekt-Rente“ ohne Bedürftigkeitsprüfung der Empfänger stark, die auch zwei Drittel der Bürger unterstützen. Die jüngste Studie des Deutschen Instituts für Wirtschaftsforschung (DIW) zum bedingungslosen Grundeinkommen zeigt, dass mittlerweile die Hälfte der Bevölkerung auch das befürwortet. Die Grünen fordern schon länger Pilotprojekte zur Erprobung der Idee. Es sind alte linke Utopien, denen nun neues Leben eingehaucht wird - auch außerhalb Deutschlands."], "Linksruck in den USA": ["Gerade im Mutterland des Kapitalismus und der Sozialismusphobie, den USA, erlebt die Politik derzeit einen Linksruck. Schwergewichte der Demokraten wie Bernie Sanders, Elizabeth Warren oder Shootingstar Alexandria Ocasio-Cortez scheuen nicht davor zurück, sich als Sozialisten zu bezeichnen und propagieren eine Politik, die für amerikanische Verhältnisse nahezu revolutionär klingt. Eine universale Krankenversicherung, ein bedingungsloses Grundeinkommen, eine drastische Erhöhung der Reichensteuer und eine komplette Umstellung auf klimafreundliche Energien sind nur einige Forderungen, die derzeit in den USA diskutiert und von vielen Bürgern auch unterstützt werden.", "Präsident Trump warnt indessen vor einem sozialistischen Amerika, das im Chaos versinken würde. Die Vehemenz, mit der Trump auf die Linkspolung der Demokraten und hierzulande konservative Politiker auf linke Vorhaben wie die Enteignung der Immobilienkonzerne reagieren, reflektiert dabei nicht nur ihre politische Ablehnung, sondern auch die Furcht vor der Entfaltungskraft dieser Ideen."], "Perfekter Nährboden für Linke": ["Wir erleben eine Legitimationskrise des politischen Ist-Zustands, die durch Wahlerfolge von populistischen Außenseitern und Protestmärschen auf den Straßen geprägt ist. Der Rechtspopulismus hat gezeigt, wie mainstreamfähig fundamentale Systemkritik und radikale Forderungen sein können. Das ist perfekter Nährboden für eine Linke, die wieder Geschmack an ihren einstigen Utopien findet und die Grenzen des Machbaren austestet. Sie hat von den Rechtspopulisten gelernt, dass es erstmal nicht um die Umsetzbarkeit einer Idee geht, sondern um die Diskursverschiebung, die sich daraus ergibt.", "Eine Vergesellschaftung von Immobilienkonzernen scheint aufgrund der politischen Opposition und der drohenden Entschädigungskosten in Milliardenhöhe wenig praktikabel. Aber der radikale Vorstoß bringt wieder Bewegung in eine Debatte, die zu erlahmen drohte. Das erinnert an die sogenannte „Door-in-the-Face“ Technik, eine Taktik der sozialen Beeinflussung, die darauf abzielt, durch eine anfänglich extreme Positionierung eine radikale Position weniger radikal erscheinen zu lassen – um sie so graduell vom Rand in die Mitte des politischen Spektrums zu verschieben. Das ist vielleicht nicht das taktische Kalkül hinter der Enteignungsforderung, aber ein erwünschter Nebeneffekt. Durch linke Maximalforderungen werden sozialistische Ideen wieder mehrheitsfähig.", "Für linke und progressive Politik wird es überlebenswichtig sein, diese Zeichen zu setzen und die Impulse aus der Gesellschaft aufzunehmen. Gerade Themen wie der rasante Mietenanstieg oder eine Grundrente gegen Altersarmut sind die neuen sozialen Fragen, die Linken wieder Relevanz schenken können. Es könnte eine Teilabkehr von der Kulturlinken sein, der zu oft exklusiver Minderheitenfetischismus vorgeworfen wird. Zugleich würde so eine Rückkehr zu den Brot-und-Butter-Themen signalisiert, die traditionell für den Erfolg linker Ideen standen. Das eine sollte natürlich nicht auf Kosten des anderen passieren. Linke können wieder von Revolution träumen. Sie dürfen es nur nicht verpassen, daraus auch realitätsnahe Politik zu machen."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/trotz-wut-und-persoenliche-angriffe-enteignungsinitiative-trifft-auf-deutsche-wohnen-chef/24208586.html"]}