{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/landesparteitag-der-sozialdemokraten-berliner-spd-solidarisch-uneins/22630680.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "01.06.2018", "last_modified": "01.06.2018", "crawl_date": "27.12.2020", "author_person": ["Ulrich Zawatka-Gerlach"], "author_organization": [], "news_keywords": ["SPD", "Berlin", "Landesparteitag", "Sozialdemokraten", "Mueller"], "content": {"title": "Berliner SPD: Solidarisch uneins", "description": "Auf dem SPD-Landesparteitag diskutieren die Sozialdemokraten am Sonnabend Müllers Vorschlag für ein Grundeinkommen. Die Positionen gehen weit auseinander.", "body": {"": ["Auf dem SPD-Parteitag, der am Sonnabend einen neuen Landesvorstand wählt, werden sich die Genossen über das „solidarische Grundeinkommen“ streiten, das ihr Landesparteichef Michael Müller im Herbst 2017 in einem Beitrag für den Tagesspiegel vorgeschlagen hat. Seitdem wird die Idee bundesweit diskutiert. Bisher aber ohne große Chancen, in absehbarer Zeit realisiert zu werden. Linke und Grüne, CDU und FDP halten von dem Konzept nichts – und auch die Führung der Bundes-SPD ist skeptisch.", "Jetzt zeigt sich, dass auch die Berliner SPD den Vorschlag ihres Landeschefs und Regierenden Bürgermeisters Müller nur eingeschränkt unterstützt. Für den Landesparteitag liegen drei Anträge zum „solidarischen Grundeinkommen“ vor, doch es gelang im Vorfeld nicht, sich in der Antragskommission des SPD-Vorstands auf eine gemeinsame Linie zu einigen. Freundliche Unterstützung kommt vom Ortsverband Hellersdorf, der die Initiative Müllers als eine „erste Maßnahme“ lobt, um Hartz IV mittelfristig durch ein neues Grundsicherungsmodell zu ersetzen."], "Kreisverband Spandau: \"Nur leeres Gerede\"": ["Dagegen schlägt der SPD-Kreisverband Spandau andere Töne an. Es müssten endlich die Zweifel daran ausgeräumt werden, dass es sich bei Müllers Initiative „nur um leeres Gerede“ handele, heißt es im Antrag der Spandauer Genossen. Die abstrakte Diskussion über das solidarische Grundeinkommen müsse endlich dadurch beendet werden, „dass konkret gesagt wird, welche 100.000 neue Jobs entstehen sollen“. Müllers Vorschlag sei weder neu noch originell, sondern reihe sich ein „in unzählige Pläne, die einen effektiven Einsatz sozialer Mittel forderten und gescheitert sind“.", "Beim solidarischen Grundeinkommen, das Müller vor einem halben Jahr zur Diskussion gestellt hat, geht es im Kern darum, Langzeitarbeitslosen auf freiwilliger Basis unbefristete Stellen anzubieten, die von kommunalen Unternehmen mit staatlicher Hilfe zur Verfügung gestellt werden. Gezahlt werden soll mindestens der Mindestlohn, die Vermittlung könnten Arbeitsagenturen oder Jobcenter übernehmen.", "Die Umsetzung eines solchen Programms für einen öffentlichen Beschäftigungssektor werde die Berliner Verwaltung „an die Grenzen ihrer Leistungsfähigkeit“ führen, warnen die Spandauer Sozialdemokraten. Wenn ein solches Projekt scheitere, werde dies – „weil mit dem Namen Michael Müller verwoben“ – für die SPD schwere negative Folgen haben.", "Die Jungsozialisten ordnen das solidarische Grundeinkommen in einem eigenen Parteitagsantrag als „Arbeitsbeschaffungsmaßnahme“ ein, die kein Ersatz für die notwendige Debatte um die Überwindung von Hartz IV sein könne. Mit den seit Jahrzehnten diskutierten Modellen eines bedingungslosen Grundeinkommens habe dies „absolut nichts zu tun“, steht im Juso-Antrag.", "Es wäre falsch, bei den Bürgern die Erwartung zu wecken, dass sich die SPD für ein solches Grundeinkommen einsetze. Dennoch sei die Grundidee Müllers unterstützenswert. Dies koppeln die Jusos aber an eine Reihe von Forderungen."], "Jusos kritisieren frühere Arbeitsbeschaffungsmaßnahmen": ["So müsse gründlich geprüft werden, welche kommunalen Unternehmen und welche Tätigkeiten für den Einsatz von Langzeitarbeitslosen infrage kämen. Gute und qualifizierte Arbeit sei wichtig, meinen die Jungsozialisten. „Die angebotene Arbeit darf nicht wie bei früheren Arbeitsbeschaffungsmaßnahmen völlig sinnlos sein.“ Außerdem müsse über die öffentlich geförderte Beschäftigung der Einstieg in den regulären Arbeitsmarkt ermöglicht werden, vor allem für junge Arbeitslose müsse der erste Arbeitsmarkt absoluten Vorrang haben.", "Das Juso-Papier wurde von der SPD-Antragskommission zwar mehrheitlich zur Annahme auf dem Parteitag empfohlen, aber es gab darüber keinen Konsens. Deshalb stehen am Sonnabend alle drei Anträge zur Diskussion und es wird auf dem Parteitag wohl eine Abstimmung zu Müllers solidarischem Grundeinkommen geben. Der rot-rot-grüne Senat hat sich mit dem Vorschlag für einen neuen öffentlichen Beschäftigungssektor in Berlin bisher nicht befasst."]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/vorschlag-von-michael-mueller-ist-das-solidarische-grundeinkommen-realistisch/21176082.html"]}