{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/grundeinkommen-als-versprechen-wie-andrew-yang-us-praesident-werden-will/24438922.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "10.06.2019", "last_modified": "10.06.2019", "crawl_date": "28.12.2020", "author_person": [], "author_organization": [], "news_keywords": ["USA", "Andrew_Yang", "Grundeinkommen", "Trump", "Digitalisierung"], "content": {"title": "Wie Andrew Yang US-Präsident werden will", "description": "Die Hauptbotschaft von Andrew Yang: Jeder Bürger soll ohne Gegenleistung 1000 Dollar im Monat bekommen – um die Folgen der Automatisierung zu dämpfen.", "body": {"": ["Die Roboter-Apokalypse hört sich zweifelsohne dramatischer an, wenn man im strömenden Regen von ihr predigt. Vier Millionen Fabrikjobs: wegautomatisiert. Lkw-Fahrer: überflüssig, sobald selbstfahrende Autos die Straßen übernehmen. Die Gewinne: aufgesaugt von ganz großen Konzernen wie Amazon. Andrew Yang hat das alles durchgerechnet. Und für ihn ergibt sich nur eine logische Konsequenz – ein bedingungsloses Grundeinkommen von 1000 US-Dollar im Monat für jeden US-Bürger.", "Andrew Yang ist kein gewöhnlicher Präsidentschaftskandidat. Bei seinem Wahlkampfauftritt in New York im Mai trägt er eine Kappe mit der Aufschrift „Math“. Der Demokrat Yang ist klein, steht auf einer Kiste vorne an der Bühne. Über all den Regenschirmen und Wahlkampfschildern der 2500 Menschen, die gekommen sind, ist er kaum zu sehen. Doch das scheint die Stimmung nicht zu drücken. Yang ist smart, optimistisch, charismatisch. Er lacht mit dem Publikum, macht aber Ernst, wenn es um die Roboter geht.", "Als Sohn taiwanesischer Einwanderer hat er sich hochgearbeitet, über Studien an der Brown- und Columbia-Universität bis zu Amerikas Tech-Elite. Er ist verheiratet, hat zwei Kinder, eines davon Autist. Jetzt, im Alter von 44 Jahren, will er der erste Präsident werden, der für seine „State of the Union“-Ansprache PowerPoint verwendet. Seine Fans lieben das. Rufen in New York „Po-wer-point, po-wer-point!“ im Chor. Es ist die „nerdigste Präsidentschaftskampagne in der Geschichte“, findet selbst Yang.", "Yang verkauft sich als Pragmatiker. Er schlägt eine gesetzliche Krankenversicherung für alle vor, Regulierungen für Technologien und die Schaffung neuer Universitäten. Sein Signatur-Wahlkampfversprechen ist aber ein bedingungsloses Grundeinkommen. Doch ist das finanzierbar?", "Etwa 3,8 Billionen US-Dollar könnte solch ein Programm kosten, schätzt Bridgewater Associates. Ja, er hat das durchgerechnet, betont Yang stets, denn die Frage kommt ja immer, und mit einer nationalen Mehrwertsteuer von zehn Prozent, einer Kohlenstoffgebühr und neuen Steuern auf Finanztransaktionen sei das durchaus machbar."], "48 Prozent der US-Bürger für Grundeinkommen": ["Wer schon Sozialleistungen erhält, könne auf das Grundeinkommen umsteigen, allerdings nicht beides beziehen. Und: Das meiste Geld würde ja wieder in der amerikanischen Wirtschaft landen, also zu Wachstum und neuen Steuereinnahmen beitragen. Generell sind etwa 48 Prozent der Amerikaner für ein Grundeinkommen, zumindest für Arbeiter, die durch Technologien ersetzt werden. Das ermittelte eine Gallup-Umfrage 2018. Unter Demokraten war der Zuspruch noch höher: Fast zwei Drittel unterstützen die Idee.", "Im Internet ist Yang damit zum schrägen Hit geworden. Überhaupt spielte sich seine Kampagne bis vor Kurzem zu wesentlichen Teilen im Netz ab. Auf 4Chan und Reddit, Online-Foren, die weitestgehend unreguliert sind und daher unter anderem zum Platz für Verschwörungstheorien und Nazipropaganda der neuen Rechten geworden sind, zirkulieren seit Monaten Hunderte Memes von Yang, die Fans designt haben.", "Yang als Gott, wie er in Michelangelos Gemälde Adam erschafft, indem er ihm einen Sack Geld in die Hand drückt. Yang, wie er auf dem eisernen Thron der Kultserie „Game of Thrones“ sitzt. Und immer wieder Yang, wie er Donald Trump veräppelt und dessen Wähler klaut."], "Yang spricht eine andere Zielgruppe an": ["Die Strategie scheint aufzugehen, irgendwie. Vielleicht haben die Amerikaner die Grundsatzwertedebatte und „Impeachment now“-Rufe satt, die seit Jahren die nationale Politik dominieren. Bei Yangs Rallyes geht es nicht darum, genauso wenig wie es um Russland oder Robert Mueller geht. Er spricht eine andere Zielgruppe an als die, die sich weiter über diese Themen empören wollen – nämlich den Durchschnittsamerikaner, der damit beschäftigt ist, genug Geld für die nächste Miete zusammenzukratzen.", "Dem soll das Schlimmste immerhin noch bevorstehen. Bereits 2013 ermittelten die Wirtschaftswissenschaftler Carl Benedikt Frey und Michael Osborne von der University of Oxford, dass rund 47 Prozent aller amerikanischen Arbeitsplätze mit einem hohen Risiko behaftet sind, von automatisierten Technologien ersetzt zu werden. Vor allem Jobs im Servicesektor, der Produktion, im Verkauf und im Transport sind betroffen.", "Besteht wirklich Anlass zur Panik? Technologische Revolutionen gab es auch in der Vergangenheit. Die Menschen hätten sich angepasst, indem sie neue Fähigkeiten erlernt hätten oder in boomende Städte gezogen seien, sagt Frey. Aber in einem Land, in dem 70 Prozent aller Studenten nach dem Uni-Abschluss mit im Schnitt fast 30.000 US-Dollar an Schulden ins Berufsleben starten und die Mieten in Großstädten exponentiell anschwellen, wird sich solch eine Anpassung künftig schwieriger gestalten. Den „Krieg gegen normale Menschen“ nennt das Yang im Titel zu seinem Wahlkampf-Buch."], "Fangruppen überall in Amerika": ["Einer von diesen „normalen Menschen“, diesen Durchschnittsamerikanern, wie Yang sie in seinem Buch beschreibt, ist David Burns. Er hat einen Highschool-Abschluss, danach ein paar Jahre studiert, schließlich abgebrochen. Inzwischen hält er sich mit freiberuflichen Jobs über Wasser, schreibt technische Problemberichte für Unternehmen. „Meine Arbeit ist an die Wirtschaftslage geknüpft“, sagt Burns. „Es ist wie ein netter Bonus. Wenn die Dinge gut sind, können sie Leute dafür einstellen, und wenn die Dinge schlecht sind, eben nicht.“", "Burns ist über Medicaid versichert, die staatliche Krankenvorsorge für Niedriglöhner. Er isst Ein-Dollar-Pizza und lebt in New Yorks Stadtteil East Harlem, wo die einst bezahlbaren Mieten wegen der Gentrifizierung durch die Decke geschossen sind. Und in einigen Jahren dürfte sein Job wohl ein Fall für die Roboter sein.", "Yang hat er, wie viele andere, im Internet entdeckt. Mittlerweile koordiniert er mit ein paar Mitstreitern die Arbeit der „Yang Gang“. In ganz Amerika gibt es inzwischen solche Fangruppen, die zwar nicht offiziell Teil der Kampagne sind, dafür in ihren Yang-Shirts Freiwilligenarbeiten an öffentlichen Orten oder bei den Suppenküchen verrichten – und den Namen Andrew Yang, den vor einigen Monaten außerhalb der Tech-Blase fast niemand kannte, in die Welt tragen."], "Die Kampagne wächst exponentiell": ["Im Februar 2018 kündigte Yang seine Kandidatur mit einem Artikel in der „New York Times“ an. Ein Jahr später hatte er kaum Unterstützer. Nach ein paar Auftritten in skurrilen Podcasts vervielfachten sich die Spender in diesem Frühjahr schnell auf 65.000. Die Kampagne wächst exponentiell.", "Bald findet die erste Debatte der demokratischen Vorwahlkandidaten statt. Diejenigen, die sich wie Yang qualifiziert haben, werden in zwei Gruppen geteilt und an aufeinanderfolgenden Abenden miteinander diskutieren. An den Zahlen der Vorjahre gemessen werden das bis zu 15 Millionen Amerikaner am Bildschirm verfolgen. Yang hofft auf eines: „Sie werden sich fragen, wer ist der asiatische Mann, der neben Joe Biden steht?“", "Noch liegt Yang in Umfragen zwischen einem und zwei Prozent. Seine Chancen sind minimal, doch es gibt Dinge, die für ihn sprechen. Er ist kein Berufspolitiker, sondern Entrepreneur. Kein Washington-Insider und keiner, der mit zwölf schon Präsident werden wollte.", "Er bedient die Ablehnungshaltung gegen das Establishment der neuen Rechten genauso wie die der neuen Linken, indem er nicht von Vollbeschäftigung redet, sondern davon, dass das Wirtschaftswachstum seit der Finanzkrise an einem Großteil der Amerikaner vorbeigegangen ist. Seine Anhänger sind enttäuschte Trump-Wähler, bis dato unpolitische Mitglieder der Arbeiterklasse, Linke – und Tech-Leute, die vielleicht am besten erahnen, wie sich die Jobs in Zukunft entwickeln werden. Und was es dann braucht."]}}, "recommendations": ["https://www.tagesspiegel.de/gesellschaft/oekonom-dennis-snower-umverteilung-bringt-einfach-zu-wenig/21220336.html"]}