{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/gesellschaft/oekonom-dennis-snower-umverteilung-bringt-einfach-zu-wenig/21220336.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "06.05.2018", "last_modified": "06.05.2018", "crawl_date": "28.12.2020", "author_person": ["Barbara Nolte"], "author_organization": [], "news_keywords": ["Dennis_Snower", "Oekonomie", "Wirtschaft", "Sozialstaat", "Umverteilung", "Grundeinkommen", "Weltwirtschaft", "Global_Solutions", "G20"], "content": {"title": "„Umverteilung bringt einfach zu wenig“", "description": "Dennis Snower ist einer der bekanntesten Ökonomen des Landes – und einer der bestanalysierten Männer, dank seiner Frau, einer Psychologin. Warum er nichts vom Sozialstaat hält. Und was er stattdessen vorschlägt.", "body": {"": ["Herr Snower, Sie haben in Ihrem Berufsleben viele hochrangige Politiker beraten: Tony Blair, Bill Clinton, Angela Merkel, José Manuel Barroso von der EU-Kommission. Wie gehen Sie vor – schreiben Sie Konzepte oder instruieren Sie Ministerialbeamte?", "Nein, damit Beratung fruchtet, muss man mit den Politikern persönlich sprechen. Ich erlebe die meisten als sehr zugänglich. Man muss nur darauf gefasst sein, dass sie die Ratschläge nicht umsetzen. Sie tun das, wovon sie glauben, damit die nächsten Wahlen zu gewinnen. So ist die Politik. Zum Beispiel habe ich mit Gerhard Schröder, als er noch Kanzler war, lange über Reformen des deutschen Sozialstaats gesprochen. Er war wirklich interessiert an meinen Ideen. Letztlich meinte er, das Ganze sei für ihn komplett irrelevant, weil es nicht kommunizierbar sei. Damals begriff ich: Statt zu erklären, wie es funktioniert, hätte ich ihm erklären sollen, wie man es kommuniziert. Heute beherzige ich das.", "Welcher Politiker war besonders offen für Ihren wissenschaftlichen Rat?", "Kann ich so nicht sagen. Moment, da fällt mir eine Szene ein. Ich hielt bei einem Dinner in Amsterdam eine Rede, anschließend setzte sich ein Mann zu mir. Er sagte, er habe eine Frage zu einem zwei Jahre alten Papier von mir: Ob ich ihm helfen könne, die Gleichung auf Seite 14 herzuleiten. Wir beugten uns zusammen darüber. Nach 20 Minuten fragte ich ihn, wer er sei. Er sagte, er sei der Finanzminister. Ich war sprachlos. Nie wieder bin ich in der Politik einem begegnet, der so sehr in meiner Welt zu Hause war", "Eine Welt der Zahlen.", "Seiten voller Gleichungen. Total unleserlich! Damit Sie mich nicht falsch verstehen: Ich verlange von keinem Politiker, dass er das nachrechnet.", "Ihr Institut für Weltwirtschaft in Kiel erstellt für die Bundesregierung als eines von fünf Wirtschaftsforschungsinstituten die halbjährliche Konjunkturprognose, die eigentlich nie stimmt. Warum wird so ein Aufwand getrieben, wenn man sich sowieso nicht danach richten kann?", "Das Wachstum, das ein Land zusätzlich erreichen kann, hängt zu 80 Prozent von Innovationen ab – und die sind nicht vorhersehbar. Aber ein Land, das Steuern erhebt, hohe Ausgaben hat, kann nicht einfach blind für wirtschaftliche Entwicklungen durch die Gegend taumeln. Und es gibt durchaus Regelmäßigkeiten, auf die man sich in den Prognosen stützen kann. Beispielsweise, dass sich ein Rückgang der Konjunktur in den USA nach gewisser Zeit auf Deutschland auswirkt.", "Ihr Spezialgebiet ist Arbeitsmarktpolitik, die gerade viel debattiert wird. Berlins Bürgermeister Müller fordert ein solidarisches Grundeinkommen: 1500 Euro für jeden, der sich gemeinnützig engagiert, zum Beispiel Babys von Alleinerziehenden sittet oder Fußballtraining gibt. Halten Sie das für sinnvoll?", "Das Problem ist, dass jemand, der etwas ehrenamtlich tut, von einem anderen Motiv angetrieben ist als jemand, der mehr oder weniger dazu gezwungen wird, um eine Grundsicherung zu bekommen. Motive sind sehr wichtig.", "Also besser ein Grundeinkommen ohne Gegenleistung – den Babys zuliebe?", "Auch schwierig. Wird ein bedingungsloses Grundeinkommen langfristig ausgezahlt, ist es nichts anderes als Unterstützung für Langzeitarbeitslose. Und das sind nicht diejenigen, die denken, okay, meine Grundbedürfnisse sind befriedigt, jetzt lese ich Philosophiebücher. Die meisten haben das Gefühl, dass sie das eigene Schicksal nicht mehr gestalten können, und das führt zu schweren Krisen.", "Die „Zeit“ schrieb, dass Ihre Frau Sie darauf brachte, neue Größen in Ihre volkswirtschaftlichen Modelle einzubeziehen.", "Beim ersten Date unterhielten wir uns lange. Ich erklärte ihr, was ich so mache als Ökonom. Damals nahm ich an, dass der Mensch davon getrieben ist, seinen Nutzen zu maximieren. Ich versuchte ihr anhand von bestimmten Modellen zu erklären, wieso manche Menschen lange in der Arbeitslosigkeit bleiben, obwohl dadurch weder der eigene materielle Nutzen noch der ihrer Arbeitgeber maximiert wird. Meine Frau war damals Krankenschwester, sie hörte mir die ganze Zeit brav zu, am Ende sagte sie: „Was für ein Unsinn!“", "Als Krankenschwester arbeitete sie nicht, um ihren materiellen Nutzen zu maximieren.", "Nicht in erster Linie. Später ist sie auf Psychologie umgestiegen. Anfangs musste ich mit einem gewissen Unbehagen ringen: In kürzester Zeit war ich wahrscheinlich einer der bestanalysierten Männer Europas. Es gab zwei Möglichkeiten: entweder darauf zu bestehen, dass sie ihr Wissen nur noch auf andere anwendet. Oder alles, was sie studierte, mitzustudieren. Ich entschied mich für das Zweite."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/debatte-um-sozialstaat-warum-der-kern-von-hartz-iv-bleiben-sollte/21176180.html"]}