{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/debatte-ueber-hartz-iv-grundeinkommen-ist-eine-kreuzung-aus-dornroeschen-und-karl-marx/21201546.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "26.04.2018", "last_modified": "26.04.2018", "crawl_date": "28.12.2020", "author_person": ["Werner van Bebber"], "author_organization": [], "news_keywords": ["Meinung", "Michael_Mueller", "Goetz_Werner", "Grundeinkommen", "Hartz_IV"], "content": {"title": "Grundeinkommen ist eine Kreuzung aus Dornröschen und Karl Marx", "description": "Das Grundeinkommen wird nicht funktionieren, egal ob man es bedingungslos oder solidarisch nennt. Eine Kolumne.", "body": {"": ["Hätten die Gebrüder Grimm je mit Karl Marx über Sozialpolitik gesprochen, wäre das bedingungslose Grundeinkommen schon Mitte des 19. Jahrhunderts erfunden worden. Denn so wirkt diese Idee: wie eine Kreuzung aus Marxens Traum von der Selbstverwirklichung jenseits der Lohnknechtschaft und den Grimm'schen Märchen von den Dornröschen und Rapunzeln, die nach überstandenen Prüfungen von königlichen Vermögen leben können. An die Stelle des Königs mit seinem Vermögen, das bis in alle Ewigkeit reichte, ist der Staat getreten. Dessen Steuereinnahmen schreien danach, umverteilt zu werden, an Rentnerinnen und Rentner und an junge Eltern. Hauptsache, niemand fordert eine Steuersenkung für geringe und mittlere Einkommen.", "Die Befürworter eines Grundeinkommens haben sich der Lage angepasst: Manche wollen einen Modellversuch. Andere denken an Menschen in prekären Verhältnissen, denen ein Grundeinkommen Freiheit verschaffen könnte – Zeit, die man zum Beispiel zur Weiterbildung nutzen könnte. Der Unternehmer Götz Werner, einer der großen Promoter der Idee vom Grundeinkommen, will es für alle Kinder, um die Kinderarmut zu überwinden, und für alle, die von Hartz-Maßnahmen betroffen sind – in dieser Legislaturperiode, wie er im Interview mit dieser Zeitung sagte. Danach „sprechen wir über das bedingungslose Grundeinkommen für alle, die nicht mehr am Berufsleben teilnehmen können“."], "\"Hartz\" ist bereits die Entkopplung von Arbeit und Einkommen": ["Der Mann denkt groß und mutig. Doch spricht aus seinem Glauben an die Entkopplung von Arbeit und Einkommen ein hohes Maß an Idealismus. So wie „Hartz“ in der Praxis funktioniert, gibt es längst eine Entkopplung von Arbeit und Einkommen, jedenfalls dann, wenn man keine hohen Ansprüche stellt. Kein Berliner Bezirkspolitiker, der ehrlich über die sozialen Verhältnisse in Bezirken wie Mitte oder Neukölln spricht, würde das bestreiten. In anderen großen Städten dürfte die Situation die gleiche sein. Familien haben sich eingerichtet mit Hartz, Kinder werden groß in einem System, in dem es nicht gelingt, Menschen zu motivieren.", "Götz Werner, der Idealist, glaubt offenbar so intensiv an die Neigung des Menschen zur Weiterentwicklung, dass er die Nebenwirkung einer Grundversorgung aus der Staatskasse nicht wahrhaben will: sie macht bequem - jedenfalls die, die zur Bequemlichkeit neigen. Der Berliner Regierende Bürgermeister und SPD-Landesvorsitzende Michael Müller glaubt weniger intensiv an das Gute. Deswegen verbindet er Grundeinkommen und gemeinnützige Arbeit. Das erinnert an den sozialistischen Staat als Arbeitgeber, der gegen ein Grundeinkommen Parks reinigen, Schulzimmer anstreichen und Alte zu Behörden geleiten lässt.", "Auf den ersten Blick hat Müllers Vorschlag Charme, weil man die Gemeinnützigkeit nach Bedarf ausweiten kann: auf Fußballtrainer, Schülerlotsen, Vorleser in Schulklassen, Mitarbeiter in Kleiderkammern, Müllsammler auf Spielplätzen, Mitspieler in Seniorenheimen, Gesamtelternvertreter, Gemeindekirchenräte – überhaupt auf alle, die etwas tun, weil sie es sinnvoll oder anständig oder schlicht notwendig finden. Auf den zweiten Blick wäre das die totale Kommerzialisierung von allem, was Menschen über ihre Lohnarbeit hinaus leisten."], "\"Vererbte Bildungsarmut\" ist die Ursache steigender Jugendarbeitslosigkeit": ["Man könnte zynisch sagen: Dahin bewegt sich diese Gesellschaft ohnehin. Zuletzt geht es nur um Geld, wie man gerade an den sozialen Netzwerken so schön deutlich sehen kann. Das wäre ein Argument gegen den Staat als Organisator und Finanzier gemeinnütziger Arbeit: Diese Entwicklung muss er nicht noch befeuern.", "Noch etwas spricht gegen das Grundeinkommen: Es würde diese Gesellschaft in einen Großversuch mit offenem Ausgang stürzen. Der Verein „Mein Grundeinkommen“ hat 167 Menschen ein Jahr mit tausend bedingungslosen Euro pro Monat finanziert; für eine Analyse über die Wirkung erscheint die Datenbasis schmal. In Berlin war im November jede und jeder achte Jugendliche unter 20 arbeitslos gemeldet. Die Arbeitslosigkeit der 15- bis 25-Jährigen stieg leicht - gegen den Trend. Eine Expertin sprach von „vererbter Bildungsarmut“ als einer Ursache.", "Die Probleme mit einem Achtel der Berliner Jugendlichen ließen sich per Grundeinkommen scheinbar lösen: Verwirklicht euch selbst! Den Anspruch darauf würden sie vermutlich an ihre Kinder weitervererben. Und mancher Kumpel, der vor sechs Uhr morgens aufsteht, um zur Arbeit zu gehen, würde sich beim zweiten Ärger mit dem Chef fragen, warum er sich das antut."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/dm-gruender-goetz-werner-wir-muessen-armut-endlich-abschaffen/21150374.html"]}