{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/arbeitslose-jugendliche-in-berlin-neukoelln-mitte-und-marzahn-hellersdorf-sind-die-schwierigsten-bezirke/24055038.html", "query_keywords": ["grundeinkommen"], "creation_date": "01.03.2019", "last_modified": "01.03.2019", "crawl_date": "29.12.2020", "author_person": ["Marie Rövekamp"], "author_organization": [], "news_keywords": ["Arbeit", "Arbeitsmarkt", "Fluechtlinge", "Hartz_IV"], "content": {"title": "\"Neukölln, Mitte und Marzahn-Hellersdorf sind die schwierigsten Bezirke\"", "description": "Bernd Becking, Chef der regionalen Arbeitsagentur, im Interview über verlorene Jugendliche, die Integration der Geflüchteten und Hartz IV.", "body": {"": ["Bernd Beckings Aufgabe als Chef der Berliner Arbeitsagentur ist nicht leicht. Auch wenn die Arbeitslosigkeit in Berlin im Februar um 0,8 Prozentpunkte zurückgegangen ist, bleibt die Arbeitslosenquote von 7,9 Prozent eine der höchsten unter den Bundesländern. Besondere Sorgen bereiten Becking die Jugendlichen in Berlin und die Langzeitarbeitlosen. ", "Für erstere ist durch den hohen Zuzug aus dem In- und Ausland der Wettbewerb um Arbeitsplätze besonders hart. Den Langzeitarbeitslosen soll unter anderem mit dem vom Regierenden Bürgermeister geforderten \"Solidarischen Grundeinkommen\" geholfen werden. ", "Herr Becking, nirgendwo sonst gibt es so viele jugendliche Arbeitslose wie in Berlin. Warum?", "Die Quote ist unter den 15- bis 20-Jährigen besonders hoch, also beim Übergang von der Schule in den Beruf. Bundesweit sind in dem Alter 3,1 Prozent ohne Arbeit oder Ausbildungsvertrag. Hier ist es mehr als jeder Zehnte! Da Bildung das Top-Thema für Chancengerechtigkeit ist, müssen die Schulen besser werden. Da, wo Bundesländer bei Vergleichstests der Schulen gut abschneiden, ist die Jugendarbeitslosigkeit niedriger und andersherum. Dass es in Berlin heikle soziale Milieus gibt, lasse ich als Ausrede nicht mehr gelten. Dies hieße, die jungen Menschen abzuschreiben.", "Welche Milieus meinen Sie?", "Neukölln, Mitte und Marzahn-Hellersdorf sind die drei schwierigsten Bezirke. An manchen Schulen macht dort jeder Vierte keinen Abschluss. Noch eine Zahl, die erschreckt: Von 27.000 Jugendlichen gehen in Berlin nur 3000 direkt nach der Schule in eine betriebliche Lehre. Der Rest besucht weiter die Schule oder muss erst mal ins Übergangssystem. Es braucht besseren Unterricht, intensivere Betreuung und eine hochwertigere Berufs- und Studienorientierung. Sonst kriegen wir die Probleme nicht in den Griff.", "Weil die Jugendlichen sonst zu Hartz-IV-Beziehern werden.", "Bildungsarmut in frühen Jahren führt in einen Teufelskreis: prekäre Jobs, Langzeitarbeitslosigkeit, Altersarmut. Was anfangs versäumt wird, zieht sich durch das gesamte Leben. Das sollten wir auch bei der Diskussion darüber im Blick haben, wie wir Extremismus und Clan-Kriminalität bekämpfen wollen.", "Die Jugendberufsagentur wird aber auch nicht gerade bejubelt. Anders als in Hamburg gibt es keine Pflichtberatung und immer noch keine Verbleibestatistik.", "Intransparent ist nach wie vor, was viele Schülerinnen und Schüler nach dem Abschluss machen – gerade die, die intensiver betreut werden müssten, verschwinden oft frustriert im Nirwana. Das darf so nicht bleiben. Die Jugendberufsagentur wäre aber überfordert, der Reparaturbetrieb von Schule zu sein. Wir arbeiten intensiv mit den Jugendlichen und erzielen erste messbare Erfolge. ", "Welche Chancen bietet der Berliner Arbeitsmarkt den jungen Menschen?", "Die Arbeitslosigkeit ist zwar so gering wie nie seit der Wiedervereinigung. Von den rund 50.000 zusätzlichen sozialversicherungspflichtig Beschäftigten in Berlin kamen im letzten Jahr 24.000 aus dem Inland, 26.000 hatten eine ausländische Staatsangehörigkeit. Berlin ist also weit über Deutschland hinaus attraktiv und wird immer internationaler. Die Berliner Jugendlichen bekommen also ziemlich Konkurrenz. Mit schlechten Startbedingungen werden sie in einer Arbeitswelt, die digitaler wird und mehr als je zuvor Kompetenzen abverlangt, nicht zu den Gewinnern gehören.", "Um Ausbildungsplätze konkurrieren sie auch mit Geflüchteten.", "Diese Sicht ist mir zu negativ. Im vergangenen Jahr waren 2250 Geflüchtete fit für eine Ausbildung. Das freut mich. 900 Geflüchtete machen in Berlin inzwischen eine Lehre. Sie sind ein Gewinn für die Unternehmen. Ab dem Sommer werden die ersten in die Prüfungen gehen. Ich bin da zuversichtlich.", "Wie viele von den Flüchtlingen haben keinen Job?", "Das Institut für Arbeitsmarkt- und Berufsforschung hatte 2015 prognostiziert, dass wir in Deutschland nach fünf Jahren 50 Prozent in den Arbeitsmarkt integrieren könnten, wenn wir die Zeit gut nutzen. Für Berlin sind wir auf einem guten Weg. Aus den acht Hauptasylherkunftsländern haben 14.100 eine sozialversicherungspflichtige Beschäftigung und 3600 einen Minijob. Weitere 11.000 sind arbeitslos, dazu befinden sich 17.100 in einem Sprachkurs oder einer beruflichen Qualifizierung. Es stimmt aber auch, dass viele Geflüchtete nur die Grundschule besuchen konnten oder wegen des Krieges am Schulbesuch gehindert wurden. Dort ist der Weg noch lang.", "Trotzdem sind Sie mit der Integration zufrieden?", "Man kann das Glas immer als halb voll oder halb leer ansehen. Ich rücke die Erfolge in den Fokus, um weiter Mut zu machen und gegen desinformierenden Populismus zu argumentieren. Was verstärkt werden muss, ist die Sprachausbildung an den Berufsschulen und die Erwerbstätigkeit der Frauen. Wir bringen gerade ein Projekt in Kreuzberg zum Laufen, bei dem Frauen von Frauen unterrichtet werden. Sie sollen das deutsche Bildungssystem von Anfang an kennen lernen und zu Hause ihren Kindern erklären können. Wir lernen hier aus Fehlern der Vergangenheit.", "Die Bertelsmann-Stiftung hat kürzlich errechnet, dass bis 2060 Jahr für Jahr 260.000 Menschen aus dem Ausland angeworben werden müssen, um den Fachkräftemangel in Deutschland auszugleichen. Wie sehen Sie das?", "Wir brauchen dringend Fachkräfte aus dem Ausland. Nach Berlin wollen die Menschen, aber in ländlichen Regionen wird es mit dem demographischen Wandel dramatisch werden. Die Zentrale Auslands- und Fachvermittlung der BA wirbt schon jetzt Pflegerinnen aus Osteuropa und Asien an.", "Worüber gerade auch heftig diskutiert wird, ist Hartz IV.", "In Berlin können wir gut sehen, dass das System der Grundsicherung funktioniert: Trotz der Flüchtlingskrise leben fast 50.000 Haushalte weniger als 2013 von Hartz IV. Zweifelsohne besteht nach 15 Jahren Anpassungsbedarf. Die Diskussion um Sanktionen halte ich jedoch für überdimensioniert. Im Monat werden drei bis vier Prozent der Menschen sanktioniert, da sie zum Beispiel Termine ohne Entschuldigung versäumen. Das heißt aber auch, dass die allermeisten sich an die Spielregeln halten.", "Bei Jugendlichen sind Sie aber für mehr Milde.", "Jugendliche sollten aus Sicht der Praktiker nicht härter bestraft werden als Erwachsene. Die Kosten für ihre Unterkunft sollten nicht sanktioniert werden, sonst landen die jungen Menschen auf der Straße und wir verlieren sie. ", "Was halten Sie von einer längeren Auszahlung des Arbeitslosengeldes?", "Studien zeigen: Je länger jemand arbeitslos ist, desto schwieriger wird es, ihn wieder zu vermitteln. Auch Ältere haben zunehmend bessere Chancen. Das gilt es einzukalkulieren. Ich verstehe aber durchaus den Gedanken, dass Lebensleistung stärker anerkannt werden soll.", "Ihr Budget in Berlin für dieses Jahr wurde deutlich erhöht, auf 142 Millionen Euro für die Agenturen, 935 Millionen für die Jobcenter. Damit wird unter anderem der „soziale Arbeitsmarkt“ für schwervermittelbare Langzeitarbeitslose finanziert. Wie läuft das an?", "Die Mehrheit unserer Jobcenter-Kunden ist schon lange im Bezug. Deswegen ist das ein äußerst relevantes Thema in Berlin. Nach unseren Erhebungen kommen mindestens 55.000 Menschen für das Teilhabechancengesetz in Frage. Ambitioniert ist, zehn Prozent gefördert in Arbeit zu bringen – ohne Zwang auszuüben. Dafür haben unsere Mitarbeiter im vergangenen Jahr intensiv bei ihren Kunden geworben. Gerade reden wir mit Arbeitgebern – im Gartenbau, Sicherheitsgewerbe, in Hotels, Gaststätten, im sozialen Bereich und Handwerk. Mitte des Jahres werden wir wohl über die ersten Erfolge sprechen können.", "Dann möchte der Regierende Bürgermeister Michael Müller auch das Solidarische Grundeinkommen einführen. Wer soll da noch durchsteigen?", "Zunächst einmal ist es sehr gut, wenn sich das Land engagiert, Langzeitarbeitslosigkeit mit uns zu bekämpfen. Es geht dann um eine Gesamtstrategie für Berlin. Klar ist: Wir haben die Verpflichtung, das Teilhabechancengesetz umzusetzen. Das ist prioritär. Ich bin zuversichtlich, dass wir das Solidarische Grundeinkommen in die Strategie einbetten können. Die Jobcenter-Mitarbeiter müssen aber nachher wissen, welches Instrument zu welchen Menschen passt."]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/deutscher-arbeitsmarkt-alle-acht-minuten-entsteht-ein-neuer-job-in-berlin-und-brandenburg/23829570.html"]}