{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/kapitalismus-und-christentum-die-marktwirtschaft-baut-nicht-auf-naechstenliebe-auf/25363608.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "25.12.2019", "last_modified": "25.12.2019", "crawl_date": "30.12.2020", "author_person": ["Johannes C. Bockenheimer"], "author_organization": [], "news_keywords": ["Berliner_Wirtschaft", "Ethik_Weihnachten", "Christentum", "Kapitalismus", "Grundeinkommen"], "content": {"title": "„Die Marktwirtschaft baut nicht auf Nächstenliebe auf“", "description": "Der Wirtschaftsethiker Dominik Enste spricht über das Verhältnis von Christentum zum Konsum und über Berlins Experimente zum \"bedingungslosen Grundeinkommen\".", "body": {"": ["Dominik H. Enste ist Leiter des Kompetenzfelds Verhaltensökonomik und Wirtschaftsethik beim Institut der Deutschen Wirtschaft (IW). Johannes C. Bockenheimer sprach mit dem Wirtschaftsethiker über das \"bedingungslose Grundeinkommen\" sowie das Verhältnis von Christentum und Konsum. ", "Herr Enste, alle Jahre wieder freut sich der Einzelhandel in Berlin über üppige Umsatzzuwächse. Genauso voraussehbar sind allerdings auch die Warnungen der Kirchen, Weihnachten nicht zum Konsumfest verkommen zu lassen. Können Sie das nachvollziehen? Kann Konsum Sünde sein?", "Wirtschaft und Ethik werden vielfach als Gegensätze empfunden und daher kommt das schlechte Gewissen, wenn unter dem Weihnachtsbaum sich wieder zu viele Geschenke türmen. Ich kann das Schuldgefühl deshalb nachempfinden, aber es ist dann unberechtigt, wenn ich schon beim Kauf auf Nachhaltigkeit, Fairtrade und die Wünsche des Beschenkten geachtet habe. Mit schlechtem Gewissen zu shoppen oder zu schenken, ist die schlechteste Lösung: Man ist unglücklich und hat dennoch dem Konsum gefrönt. Die Glücksforschung zeigt zudem, dass gemeinsame Erlebnisse glücklicher machen, als Waren zu schenken – zumindest bei denen, die nicht bedürftig sind. An Bedürftige zu denken und zu spenden, kann übrigens auch eine Lösung im Dilemma zwischen Genuss und Gewissen sein.", " Wie viel Christentum steckt denn noch in unserer marktwirtschaftlichen Wirtschaftsordnung? Man findet es noch an einigen Ecken: Die katholische Soziallehre etwa bringt das Subsidiaritätsprinzip in unsere Soziale Marktwirtschaft mit ein und ist die Basis für die Umverteilung im Sozialsystem. Solidarität ist durch das progressive Steuersystem institutionalisiert worden und sorgt für einen Ausgleich der stark unterschiedlichen Markteinkommen. So zahlen die zehn Prozent Einkommensreichsten Personen mehr als die Hälfte der gesamten Einkommenssteuer. Etwa 30 Prozent zahlen hingegen gar keine Einkommenssteuer.", " Und wie ist es um christliche Tugenden wie die Nächstenliebe bestellt, findet man die im Kapitalismus? Nächstenliebe fällt Menschen schon im unmittelbaren Umfeld schwer, wenn der Nachbar mit zu lauter Musik nervt oder die Kollegen zu laut auf die Computertastatur tippen. Die Marktwirtschaft baut deshalb zur Wohlfahrtssteigerung und Armutsbekämpfung nicht auf Nächstenliebe auf, sondern darauf, dass Menschen anderen indirekt helfen, selbst wenn sie ihren eigenen Vorteil im Blick haben. Der Handwerker repariert die Heizung an Weihnachten, nicht, weil er seine Kunden liebt, sondern weil er Geld damit verdient. Und dieses Prinzip, über den Preis den Austausch von Waren und Dienstleistungen zu organisieren, hat sich seit mehr als 200 Jahren bewährt. Darüber hinaus freiwillig aus Nächstenliebe Zeit oder Geld zu spenden, kann und sollte jeder nach seinen Vorlieben tun. Gerade diese Mischung aus Marktwirtschaft und Ethik macht den Erfolg unserer Wirtschaftsordnung aus.", " Gerade was nachhaltiges Wirtschaften angeht, sind Berliner Firmen führend. Aber, Hand aufs Herz, sind Begriffe wie „Nachhaltigkeit“ nicht häufig vor allem eines: ein nettes Werbeversprechen? Unternehmen, die Nachhaltigkeit nur als Marketing-Gag missverstehen und Greenwashing betreiben, werden langfristig scheitern. Selbst wenn es die Kunden nicht merken, oder es für diese nicht so wichtig ist, merken es die potentiellen Mitarbeiter. Und angesichts des Fachkräftemangels können gerade die jungen Menschen sich ihren Arbeitgeber aussuchen. Unternehmen mit einer glaubwürdigen Nachhaltigkeitsstrategie in der gesamten Wertschöpfungskette gewinnen dann die besten Talente und haben einen Wettbewerbsvorteil. Nachhaltigkeit lohnt sich, auch wenn sie sich vielleicht kurzfristig nicht immer rechnet.", " In Berlin will der Senat öffentliche Ausschreibungen an die Verpflichtung der Unternehmen knüpfen, Fairtrade-Kriterien und Nachhaltigkeitsziele einzuhalten. Eine solche Regelung dürfte Ihnen zusagen, oder? Nachhaltigkeit und die Beachtung der Menschenrechte in der Wertschöpfungskette können Nachfrager oder Auftraggeber natürlich verlangen. Wichtig ist, dass dies transparent und mit einem gewissen Vorlauf umgesetzt wird, so dass die Unternehmen sich darauf einstellen können. Die größte Herausforderung ist aber, sicherzustellen, dass die Kriterien nicht nur auf dem Papier eingehalten werden. Dann kreiert man neue Bürokratie, ohne dass die Ziele nachhaltig erreicht werden. Wichtiger als Checklisten abzuarbeiten ist es, eine Sensibilisierung bei den Mitarbeitern in den Unternehmen für die Relevanz der Themen zu schaffen – und es glaubwürdig von der Spitze her zu leben; dann braucht man weniger Vorschriften oder Anreize und Kontrollen.", " Auch in der deutschen Hauptstadt, scheint Politik mit dem Konzept Kapitalismus zu hadern. Hat sich die Marktwirtschaft überlebt?", " Aus meiner Sicht muss die Rahmenordnung für die Marktwirtschaft immer weiterentwickelt werden, damit der soziale Ausgleich zum Beispiel auch in Zeiten der Digitalisierung gelingt. Aber das Grundprinzip über Preise Angebot und Nachfrage zum Ausgleich zu bringen und nicht über Zentralverwaltungswirtschaft oder staatliche Planung, hat viele Menschen aus der Armut befreit, weil knappe Ressourcen effizienter genutzt werden. Vieles könnte noch besser sein, aber die Voraussetzungen für noch mehr Gerechtigkeit waren ökonomisch nie besser als heute, wie die Fakten zeigen. Allerdings sehen wir Menschen traditionell eher die schlechten Dinge als die positiven Entwicklungen. Aber die weltweite Armut hat sich Dank globalem Handel dramatisch verringert und die Lebenserwartung ist deutlich angestiegen, um nur zwei Punkte zu nennen.", " Das Hadern mit der Marktwirtschaft sehen Sie also mehr als Wahrnehmungs-Fehler und nicht so sehr als Fehler der Wirtschaftsordnung? In der Tat. Allerdings heißt das nicht, dass es keine Herausforderungen gibt wie zum Beispiel Nachhaltigkeit und Klimawandel, Armut, Ungleichheit und mangelnde Chancengerechtigkeit oder die Ausbeutung von Menschen in Entwicklungs- und Schwellenländern. Aber diese lassen sich besser mit marktwirtschaftlichen Instrumenten und besseren Regulierungen lösen als durch Verbote oder gar die Verstaatlichung von Unternehmen. Es ist paradox: Die Menschen beklagen sich auf der einen Seite über den angeblich unfähigen Staat; nehmen Sie nur das Berliner Beispiel vom Flughafenneubau BER! Auf der anderen Seite fordern sie mehr Staat.", " Woher kommt diese Staatsskepsis? Die Geschichte hat gezeigt, dass staatliche Akteure weniger erfolgreich sind, knappe Ressourcen gerecht und effizient zu verteilen. Ein starker Staat, der gute Rahmenbedingungen setzt und dann auf die Soziale Marktwirtschaft vertraut und diese weiterentwickelt, erhöht die Wohlfahrt der Bürger besser, als mit mehr staatlicher Zuteilung von Gütern. Das ölreiche, arme, sozialistisch geprägte Venezuela oder auch Kuba mögen als Beispiele reichen. Die schrittweise Weiterentwicklung und Anpassung für noch mehr Gerechtigkeit ist erfolgversprechender als revolutionäre neue Ideen – wie zum Beispiel das bedingungslose Grundeinkommen.", " Apropos Grundeinkommen: In verschiedenen Varianten wird seit Jahren auch die Einführung eines Grundeinkommens diskutiert. Halten Sie das für einen aussichtsreichen Ansatz, um die solidarische Gesellschaft zu stärken? Nein. Das ist eine Sackgasse. Ein bedingtes Grundeinkommen könnte zum vielfach beklagten Bürokratieabbau im Sozialsystem beitragen, ohne das Fundament der Finanzierung der Sozialleistungen zu zerstören. Solidarität hingegen wird durch die bedingungslose Gewährung von Leistungen zerstört. Es gibt schlichtweg – zumindest auf Erden – nichts bedingungslos, oftmals nicht einmal die Liebe der Eltern: denn selbst Eltern fällt es leichter ihre Kinder zu lieben, wenn die Kinder ihnen ab und zu ein Lächeln schenken oder die Jungs in der Pubertät ab und zu mal duschen.", " ... eine harte Analyse ... Klar, als Verhaltensforscher und Ethiker mache ich mir da keine Illusionen: Warum sollte ich einem wildfremden Menschen etwas von meinem Geld, Ersparten oder meiner Zeit abgeben, wenn er keine Gegenleistung erbringt? Entweder in Form von Arbeits- oder zum Beispiel Handwerksleistung – oder eben, weil er bedürftig ist? Die Grundprinzipien des Sozialen in der Marktwirtschaft sind Subsidiarität und Solidarität – also eine Hilfeleistung, wenn jemand der Hilfe bedarf und nicht einfach so und jeweils auf der Ebene, die am nächsten dran ist. Der Sozialstaat greift also dann ein, wenn andere Hilfen versagen oder nicht vorhanden sind.", " Dann sollten Sie ja zumindest die Variante des bedingungslosen Einkommens gutheißen, dass Berlins Regierender Bürgermeister Michael Müller vorschlägt: Das wird nur an jene ausgezahlt, die im Gegenzug Hilfsarbeiten verrichten. Eine gute Idee? Diese Idee ist weder neu noch hat sie etwas mit dem bedingungslosen Grundeinkommen zu tun. Denn weder ist die Teilnahme bedingungslos, noch handelt es sich um ein Grundeinkommen, wenn man für Arbeitsleistungen im zweiten Arbeitsmarkt vom Staat zusätzliches Geld erhält. Also ist das in bisschen Etikettenschwindel. Zudem hilft es, so wie es umgesetzt wird, nur Menschen, die generell schon gute Chancen haben, bald wieder am regulären Arbeitsmarkt beschäftigt zu werden."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/-und-noch-ein-gutachten-darum-haelt-ein-verfassungsrechtler-den-berliner-mietendeckel-fuer-rechtswidrig/25310552.html"]}