{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/solidarisches-grundeinkommen-in-berlin-bereits-mehr-als-200-jobs-verfuegbar/25050094.html", "query_keywords": ["grundeinkommen"], "creation_date": "25.09.2019", "last_modified": "25.09.2019", "crawl_date": "30.12.2020", "author_person": [], "author_organization": ["„Es zeugt vom großen Zuspruch zum SGE-Projekt und ist eine gute Basis", "um neue Perspektiven für Arbeitslose und gleichzeitig Mehrwert für die Stadtgesellschaft zu schaffen.“ (dpa"], "news_keywords": ["Michael_Mueller", "Arbeit", "Grundeinkommen", "Soziales"], "content": {"title": "Bereits mehr als 200 Jobs verfügbar", "description": "Seit Anfang August läuft das Modellprojekt zum Soli-Grundeinkommen in Berlin. „Dieses Ergebnis kann sich sehen lassen“, sagte Sozialsenatorin Breitenbach.", "body": {"": ["Im Rahmen des Anfang August gestarteten Modellprojekts zum solidarischen Grundeinkommen in Berlin stehen inzwischen mehr als 200 Stellen zur Verfügung. Bis zum Jahresende wolle das Land 250 fördern, teilte Arbeitssenatorin Elke Breitenbach (Linke) am Dienstag mit.", "Insgesamt haben nach ihren Angaben 244 Arbeitgeber 1893 Stellen im gemeinnützigen Bereich angeboten. Das sind weit mehr als die 1000 Stellen, die das Land Berlin im Rahmen des bundesweit einzigartigen Projekts finanzieren will. Zunächst prüft die Senatsarbeitsverwaltung, ob die angebotenen Stellen für das Modellprojekt geeignet sind.", "Im Rahmen des solidarischen Grundeinkommens arbeiten Menschen, die bisher arbeitslos waren, im gemeinnützigen Bereich in sozialversicherungspflichtigen Jobs. Das Projekt läuft zunächst fünf Jahre, die Teilnehmer sollen aber Aussicht auf eine dauerhafte Beschäftigung haben. Anfang August hatten die ersten Beschäftigten ihre Arbeitsverträge unterzeichnet.", "Die meisten Stellen wurden laut Senatsarbeitsverwaltung für die Einsatzfelder Kita (23 Prozent), Lotsendienste (18 Prozent), Mobilitätshilfen und Schul-Assistenzen (je 11 Prozent) angemeldet. Rund 70 Prozent der Angebote stammten von freien Trägern und Unternehmen, jeweils rund 15 Prozent von kommunalen Unternehmen und der öffentlichen Verwaltung.", "„Dieses Ergebnis kann sich sehen lassen“, erklärte Breitenbach. „Es zeugt vom großen Zuspruch zum SGE-Projekt und ist eine gute Basis, um neue Perspektiven für Arbeitslose und gleichzeitig Mehrwert für die Stadtgesellschaft zu schaffen.“ (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/solidarisches-grundeinkommen-1800-jobs-fuer-berliner-modellprojekt-angemeldet/24972330.html"]}