{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/neues-modellprojekt-berlin-beschliesst-solidarisches-grundeinkommen/24516586.html", "query_keywords": ["grundeinkommen"], "creation_date": "02.07.2019", "last_modified": "02.07.2019", "crawl_date": "30.12.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Michael_Mueller", "SPD", "Solidarisches_Grundeinkommen"], "content": {"title": "Berlin beschließt solidarisches Grundeinkommen", "description": "Der Senat hat das bundesweit einmalige Modellprojekt am Dienstag beschlossen. In fünf Jahren finanziert der Staat bis zu 1000 Arbeitslosen Jobs.", "body": {"": ["In Berlin startet in wenigen Wochen ein bundesweit einmaliges Modellprojekt zum solidarischen Grundeinkommen, das auch Alternativen zu Hartz IV aufzeigen soll. Einen entsprechenden Beschluss fasste der rot-rot-grüne Senat am Dienstag. ", "Im Zuge des auf fünf Jahre ausgelegten Projekts finanziert der Staat bis zu 1000 Arbeitslosen sozialversicherungspflichtige Jobs in Landesunternehmen, Verwaltung oder bei sozialen Trägern. Sie sollen zum Beispiel als Mobilitätsbegleiter oder Hausmeister arbeiten oder unterstützende Tätigkeiten in Schulen, Kitas und Pflegeeinrichtungen übernehmen - mit der Aussicht auf eine dauerhafte Weiterbeschäftigung.", "Ab Mitte Juli läuft das Modellvorhaben langsam an. Daran teilnehmen sollen Menschen, die zwischen einem und drei Jahren arbeitslos sind, aber keine Vermittlungschance auf dem ersten Arbeitsmarkt haben. Sie werden von der Arbeitsagentur ausgesucht, können sich aber auch auf die Jobs bewerben. Bezahlt werden sie nach Mindest- oder Tariflohn. Die veranschlagten Kosten, die zunächst allein das Land Berlin trägt, liegen bei bis zu 35 Millionen Euro jährlich.", "Die Idee für das solidarische Grundeinkommen hatte Berlins Regierungschef Michael Müller (SPD) entwickelt. Er sieht seinen Vorstoß als Beitrag, um das Hartz IV-System zu überwinden. Ziel sei, Arbeit zu schaffen, anstatt Arbeitslosigkeit zu verwalten, betonte er zuletzt mehrfach. Das Projekt solle Langzeitarbeitslose auch davor bewahren, in Endlosschleifen aus Weiterqualifizierungsmaßnahmen festzuhängen, die am Ende nichts brächten, sagte er dazu am Dienstag dem RBB-Inforadio.", "Eigentlich hatte Müller erreichen wollen, dass bis zu 4000 Arbeitslose von dem Berliner Modellversuch profitieren. Doch der Bund wollte kein Geld dazugeben. Bundesarbeitsminister Hubertus Heil (SPD) setzt eher auf Lohnkostenzuschüsse für Unternehmen, die Langzeitarbeitslose einstellen. Dennoch will das Land Berlin weiter versuchen, für das Vorhaben auch Bundesmittel zu bekommen. (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/berlin-beschliesst-heute-solidarisches-grundeinkommen-doch-am-vorhaben-gibt-es-immer-noch-scharfe-kritik/24514122.html"]}