{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/solidarisches-grundeinkommen-rot-rot-gruen-startet-im-juli-berliner-pilotprojekt/24402562.html", "query_keywords": ["grundeinkommen"], "creation_date": "30.05.2019", "last_modified": "30.05.2019", "crawl_date": "30.12.2020", "author_person": ["Ulrich Zawatka-Gerlach"], "author_organization": [], "news_keywords": ["SPD", "Linke", "Gruene", "Michael_Mueller", "Hartz_IV", "Arbeitslosigkeit", "Obdachlosigkeit"], "content": {"title": "Rot-Rot-Grün startet im Juli Berliner Pilotprojekt", "description": "Nach zwei Jahren Diskussion gibt die Koalition 200 Millionen für ein Modellprojekt zum Solidarischen Grundeinkommen frei. Die Idee hatte Regierungschef Müller.", "body": {"": ["Der koalitionsinterne Streit um das Modellprojekt für ein \"solidarisches Grundeinkommen\", das auf einen Vorschlag des Regierenden Bürgermeisters Michael Müller (SPD) zurückgeht, ist beigelegt. Die Regierungsfraktionen von SPD, Linken und Grünen einigten sich nach schwierigen Diskussionen mit der Senatskanzlei auf ein fünfjähriges Förderprogramm, von dem ab 1. Juli zunächst 250 Arbeitslose profitieren sollen.", "Dafür stehen insgesamt 200 Millionen Euro aus dem Landeshaushalt zur Verfügung. Der Hauptausschuss des Abgeordnetenhauses gibt das Geld an diesem Mittwoch frei.", "Schrittweise sollen mit dem Pilotvorhaben tausend Berliner, die ein bis drei Jahre erwerbslos waren, in Landesbetrieben, Senats- und Bezirksverwaltungen und bei freien Trägern beschäftigt werden. Sie sollen dort \"gemeinwohlorientierte Aufgaben im Rahmen der erweiterten Daseinsvorsorge\" wahrnehmen. Etwa als Kitahelfer, Quartiersläufer, City- und Obdachlosen-Lotsen, für Besuchs- und Betreuungsdienste oder im Rahmen der Umweltbildung.", "Geplant ist aber auch, die Berliner Stadtteilmütter über das \"solidarische Grundeinkommen\" abzusichern. Eigentlich eine Zielgruppe, die (bisher) nicht arbeitslos ist.", "Vermittelt werden sollen die Arbeitslosen, möglichst bevor sie ins Hartz-IV-System rutschen, über die Jobcenter, und zwar auf freiwilliger Basis. Für die Organisation des Programms ist die Finanzverwaltung zuständig. Ziel des Projekts ist es, während der fünfjährigen Förderung möglichst viele Arbeitslose in den ersten Arbeitsmarkt zu integrieren."], "Bezahlt wird nach Tarif oder Landesmindestlohn": ["Eine anschließende Weiterbeschäftigung beim öffentlichen oder gemeinnützigen Arbeitgeber soll gewährleistet werden, soweit passende Stellen vorhanden sind. Vor allem auf Drängen der Grünen wird viel Wert auf ein begleitendes Coaching während der Arbeitszeit und auf eine \"gezielte Qualifizierung durch individuelle Förderpläne\" gelegt.", "Bezahlt wird nach Tarif, falls vorhanden, ansonsten auf Grundlage des Landesmindestlohns. Zurzeit sind das 10,49 Euro. Eine Ko-Finanzierung durch den Bund ist in den ersten zwei Jahren möglich. Dafür gibt es allerdings nun einen engen gesetzlichen Rahmen. Das neue Teilhabechancengesetz des Bundes, das Menschen in Arbeit bringen will, die mindestens sechs Jahre erwerbslos waren, ist nicht kompatibel mit dem Berliner Modellprojekt.", "Weil der größte Teil der Fördergelder aus dem Landeshaushalt bezahlt werden muss, ist das solidarische Grundeinkommen teuer. Es wird nach Berechnungen der Senatskanzlei bis 2025 im Jahresdurchschnitt 40 Millionen Euro kosten."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/test-fuer-solidarisches-grundeinkommen-mueller-droht-mit-modellprojekt-zu-scheitern/24336924.html"]}