{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/berlin-beschliesst-heute-solidarisches-grundeinkommen-doch-am-vorhaben-gibt-es-immer-noch-scharfe-kritik/24514122.html", "query_keywords": ["grundeinkommen"], "creation_date": "02.07.2019", "last_modified": "02.07.2019", "crawl_date": "30.12.2020", "author_person": ["Sabine Beikler"], "author_organization": [], "news_keywords": ["Berlin", "Kita", "Grundeinkommen", "Michael_Mueller", "SPD", "Abgeordnetenhaus", "Senat"], "content": {"title": "Doch am Vorhaben gibt es immer noch scharfe Kritik", "description": "Frühestens ab August können erste Stellen entstehen. Arbeitslose erhalten dann für fünf Jahre Grundeinkommen und Arbeitsvertrag bei einem SGE-Arbeitgeber.", "body": {"": ["Es sind keine guten Vorzeichen für das Modellprojekt des solidarischen Grundeinkommens in Berlin, das auf einen Vorschlag des Regierenden Bürgermeisters Michael Müller (SPD) zurückgeht. Das Prestigevorhaben sollte eigentlich schon am 1. Juli praktisch starten, doch es verzögert sich erneut.", "Erst an diesem Dienstag will der Senat eine Verwaltungsvorschrift verabschieden, die als Rechtsgrundlage zwingend erforderlich ist. Frühestens ab Anfang August können erste Einstellungen erfolgen. Doch die Skepsis über die Effektivität überwiegt in der Koalition und in der Opposition.", "Selbst im Magazin „IAB-Forum“ des Instituts für Arbeitsmarkt- und Berufsforschung der Bundesagentur für Arbeit kommt Autor Joachim Wolff zu dem Ergebnis, dass das Konzept nicht überzeugend sei. Es bestehe die Gefahr, dass reguläre Arbeit verdrängt werde. Und für einen langen Zeitraum würden öffentliche Mittel gebunden, die „sich an anderer Stelle zielgenauer einsetzen ließen“.", "Grünen-Arbeitsmarktexpertin Sabine Bangert befürchtet, dass mit dem solidarischen Grundeinkommen Arbeitslose, die den Sprung in den ersten Arbeitsmarkt schaffen könnten, durch die Arbeitsangebote dequalifiziert werden. Weiterhin sei unklar, „welche Personengruppen angesprochen werden sollen“. FDP-Wirtschaftspolitiker Florian Swyter hält das Grundeinkommen für den falschen Weg. Langzeitarbeitslose sollten vielmehr qualifiziert werden statt sie mit Ersatzbeschäftigung „auf das Abstellgleis zu schieben“."], "Bis Ende des Jahres sollen 250 Stellen besetzt sein": ["200 Millionen Euro gab der Hauptausschuss aus Landesmitteln für das bis 2025 laufende Projekt frei – allerdings erst im zweiten Anlauf, da SPD, Grüne und Linke zuvor vom Senat ein „qualifiziertes Gesamtkonzept“ gefordert hatten. 1000 arbeitslose Menschen sollen sukzessive bis 2020 in Landesbetrieben, Senats- und Bezirksverwaltungen und bei freien Trägern beschäftigt werden und dort „gemeinwohlorientierte Aufgaben im Rahmen der erweiterten Daseinsvorsorge“ wahrnehmen.", "[In unseren Leute-Newslettern berichten wir wöchentlich aus allen zwölf Berliner Bezirken. Die Newsletter können Sie hier kostenlos bestellen: leute.tagesspiegel.de]", "Bis Ende des Jahres sollen bereits 250 Stellen besetzt sein. Die Posten sehen Hilfsarbeiten zum Beispiel in Kitas oder Schulen vor, wo die geförderten Arbeitslosen „unterstützende helfende Tätigkeiten“ als Kitahelfer oder Schulorganisationsassistenten übernehmen sollen. Dazu zählen die Kontrolle der Sauberkeit und Mängel, Aufräumarbeiten oder Vorbereitungstätigkeiten.", "Als City-Lotsen sollen Menschen im Stadtgebiet zum Beispiel die Barrierefreiheit testen oder an touristischen Hot Spots über die Nutzung des ÖPNV informieren. Gedacht sind ferner Tätigkeiten in den sechs landeseigenen Wohnungsbaugesellschaften, wo die geförderten Mitarbeiter zum Beispiel die Mängelbeseitigung kontrollieren können. Und im sozialen Bereich sollen sie mobilitätseingeschränkte, ältere oder obdachlose Menschen bei Terminen begleiten."], "Grundeinkommen und Arbeitsvertrag für fünf Jahre": ["Das solidarische Grundeinkommen, kurz SGE, richtet sich an Männer und Frauen, die zwischen einem und drei Jahren arbeitslos sind. Sie erhalten einen Arbeitsvertrag bei einem SGE-Arbeitgeber und werden fünf Jahre lang vom Land komplett gefördert.", "Die geförderten Arbeitnehmer erhalten Qualifizierungsangebote und ein begleitendes Coaching. Mit der Förderung soll der Übergang in den ersten Arbeitsmarkt gelingen. Wird das nicht erreicht, gewährleistet das Land die unbefristete Weiterbeschäftigung.", "Senat und Bundesagentur für Arbeit arbeiten zwar zusammen, aber ob die Verzahnung des solidarischen Grundeinkommens mit dem Teilhabechancengesetz, das Bundesarbeitsminister Hubertus Heil (SPD) aufgelegt hat, und das seit Januar läuft, wirklich reibungslos funktioniert, muss bezweifelt werden. Heils Gesetz richtet sich an Menschen, die mindestens sechs Jahre arbeitslos sind. Er setzt andere Prioritäten.", "Die Jobcenter filtern lediglich geeignete SGE-Bewerber heraus und geben die Daten an den Senat weiter. Auch der gemeinsame Arbeitgeberservice der Jobcenter berät potenzielle SGE-Arbeitgeber nicht. Das macht der Dienstleister des Senats, die zgs consult GmbH. Deshalb steht bei den Jobcentern die Umsetzung des Teilhabechancengesetzes im Vordergrund und nicht die Vermittlung von SGE-Tätigkeiten. Für das Berlin–Modell gibt es auch keine Bundesmittel."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/solidarisches-grundeinkommen-rot-rot-gruen-startet-im-juli-berliner-pilotprojekt/24402562.html"]}