{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/test-fuer-solidarisches-grundeinkommen-mueller-droht-mit-modellprojekt-zu-scheitern/24336924.html", "query_keywords": ["grundeinkommen"], "creation_date": "14.05.2019", "last_modified": "14.05.2019", "crawl_date": "30.12.2020", "author_person": ["Ulrich Zawatka-Gerlach"], "author_organization": [], "news_keywords": ["Grundeinkommen", "Michael_Mueller", "SPD", "Senat"], "content": {"title": "Müller droht mit Modellprojekt zu scheitern", "description": "Das vom Berliner Regierungschef eingebrachte Vorhaben bleibt umstritten. Alle Koalitionsfraktionen haben noch Fragen, eine Senatsvorlage könnte vertagt werden.", "body": {"": ["Das Modellprojekt für ein „solidarisches Grundeinkommen“, das auf einen Vorschlag des Regierenden Bürgermeisters Michael Müller (SPD) zurückgeht, bleibt in der Koalition umstritten. Eigentlich sollten am Mittwoch die dafür notwendigen Gelder vom Hauptausschuss des Abgeordnetenhauses freigegeben werden.", "Doch es gibt es für das Vorhaben, das tausend Arbeitslosen eine dauerhafte, sinnvolle und und sozialversicherungspflichtige Beschäftigung verschaffen soll, noch kein konsensfähiges Konzept. Vor allem die Grünen haben Bedenken.", "Zumal das Vorhaben viel teurer wird als im Landeshaushalt eingeplant, weil Fördermittel des Bundes nur in geringem Umfang genutzt werden können. Zwar haben die Regierungsfraktionen SPD, Linke und Grüne für 2020 bis 2024 eine Finanzzusage von jährlich 7,75 Millionen Euro gegeben.", "Allerdings nur dann, wenn vor der Freigabe der Mittel ein „qualifiziertes Gesamtkonzept“ vorgelegt wird. Zwar hat die Senatsverwaltung für Integration, Arbeit und Soziales eine Vorlage fürs Parlament erarbeitet, die von der Senatskanzlei und der Finanzverwaltung mitgetragen wird. Doch alle drei Koalitionsfraktionen haben dazu noch viele Fragen.", "Außerdem vervierfachen sich die Kosten für das Modellprojekt auf 31 Millionen Euro jährlich. Es könnte also sein, dass das Thema im Hauptausschuss am Mittwoch vertagt wird. Allmählich läuft die Zeit davon. Regierungschef Müller will sein Projekt unbedingt am 1. Juli in Berlin an den Start bringen.", "Die ursprüngliche Idee, mit der Müller vor einem Jahr eine bundesweite Diskussion entfachte: Bis zu 5000 Hartz IV-Empfänger sollten, möglichst direkt nach dem Übergang aus dem normalen Arbeitslosengeld, sozialversichert und unbefristet von kommunalen oder gemeinnützigen Trägern in eine „gemeinwohlorientierte“ Beschäftigung gebracht werden. Ein möglichst großer Anteil der dafür benötigten staatlichen Förderung sollte vom Bund übernommen werden."], "Nur noch 250 Teilnehmer sind für den Modellversuch geplant": ["Von diesem Vorschlag blieb nicht viel übrig. Jetzt ist nur noch von „geschätzten 250 Teilnehmern“ die Rede, mit denen der Modellversuch im Juli beginnen soll. Bis Ende 2020 könnten insgesamt tausend Stellen schrittweise besetzt werden. Zielgruppe seien Menschen, heißt es in der Vorlage, die ein bis drei Jahre ohne Arbeit sind.", "Aus dem Bundesprogramm für die Eingliederung von Langzeitarbeitslosen erhofft sich der Senat eine Mitförderung für die ersten zwei Jahre. Die Jobcenter sollen „nach Lage des Einzelfalls“ klären, ob eine solche befristete Bundesförderung möglich ist. Den großen Rest, einschließlich von Sozialversicherungsbeiträgen, müsste das Land Berlin selbst finanzieren."], "Über das Teilhabechancengesetz kann sich das Grundeinkommen nicht finanzieren": ["Bundesarbeitsminister Hubertus Heil (SPD) setzt bei der Bekämpfung der Langzeitarbeitslosigkeit andere Schwerpunkte. Im Rahmen des Teilhabechancengesetzes, das im Juli 2018 beschlossen wurde, werden bundesweit Menschen gefördert, die mindestens sechs Jahre arbeitslos sind. Aus diesem Topf kann sich das solidarische Grundeinkommen nicht bedienen.", "Ein weiteres Problem: Die versprochene „unbefristete Weiterbeschäftigung“ über den fünfjährigen Förderzeitraum hinaus kann der Senat für das solidarische Grundeinkommen nicht garantieren. Diese Zusage dürfte weder in der Landesverwaltung noch bei freien Trägern oder Landesunternehmen rechtlich verbindlich durchsetzbar sein."], "Für Grünen wirft die Senatsvorlage mehr Fragen auf als sie beantworte": ["Mit der ursprünglichen Idee habe dies alles nichts mehr zu tun, sagte die Grünen-Arbeitsmarktexpertin dem Tagesspiegel. Die Senatsvorlage werfe mehr Fragen auf als beantwortet würden. Die Linken haben Verständnis für diese Kritik. Andererseits sei eine Vertagung schwierig, weil das Projekt am 1. Juli starten solle, sagte der Linken-Fraktionsgeschäftsführer Steffen Zillich. Auch der SPD-Arbeitsmarktpolitiker Lars Düsterhöft sieht noch offene Fragen, hält weitere Verzögerungen aber nicht für angebracht. „Korrekturen lassen sich noch im Laufe des Projekts vornehmen“, sagte er.", "Die CDU hatte schon im Januar im Abgeordnetenhaus beantragt, „die Umsetzung des Teilhabechancengesetzes des Bundes dem Pilotprojekt zum solidarischen Grundeinkommen in Berlin vorzuziehen“. Dieses Vorhaben sei „zum gegenwärtigen Zeitpunkt überflüssig“."]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/alternative-zu-hartz-iv-berliner-senat-will-solidarisches-grundeinkommen-testen/23148508.html"]}