{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/560-euro-ohne-bedingungen-finnland-stellt-bedingungsloses-grundeinkommen-fuer-arbeitslose-ein/21207564.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "24.04.2018", "last_modified": "24.04.2018", "crawl_date": "30.12.2020", "author_person": ["Jakob Schulz"], "author_organization": [], "news_keywords": ["Finnland", "Grundeinkommen"], "content": {"title": "Finnland stellt bedingungsloses Grundeinkommen für Arbeitslose ein", "description": "Fans des bedingungslosen Grundeinkommens hatten große Hoffnung in den Versuch gesetzt. Doch nun lässt die Regierung das Experiment auslaufen.", "body": {"": ["Das Grundeinkommen-Experiment in Finnland läuft im kommenden Jahr aus. Wie der britische „Guardian“ berichtete, wird die finnische Regierung das Projekt nicht über die geplante Laufzeit hinaus verlängern. Das Projekt war europaweit das erste von einer Regierung finanzierte Experiment, ein Grundeinkommen zu testen.", "Seit Januar 2017 hatten 2000 zufällig ausgewählte Arbeitslose zwischen 25 und 58 ein monatliches Grundeinkommen von 560 Euro erhalten. Die Zahlung war bedingungslos, die Empfänger mussten keine Jobs suchen oder Jobangebote annehmen. Wer einen Arbeitsplatz fand, bekam die Summe trotzdem weiter.", "Ein Experte, der das Experiment begleitet hatte, kritisierte den Schritt der finnischen Regierung. „Zwei Jahre sind zu kurz, um umfassende Erkenntnisse aus einem solch großen Experiment zu ziehen. Für verlässliche Schlussfolgerungen hätten wir mehr Zeit und Geld gebraucht“, sagte Olli Kangas dem Sender YLE."], "Finnlands System wird restriktiver": ["Parallel zum Aus für das Grundeinkommen kündigte die finnische Regierung an, bestimmte Leistungen für Arbeitslose künftig an Bedingungen zu knüpfen, etwa Fortbildungen oder eine bestimmte Arbeitsleistung. „Die Regierung unternimmt Schritte, das System vom Grundeinkommen weg zu entwickeln“, sagte ein Mitarbeiter der finnischen Sozialversicherungsagentur einer schwedischen Zeitung.", "Die Idee eines Grundeinkommens gewinnt zunehmend an Attraktivität. Viele Linke erhoffen sich ein Ende von Armut und Ungleichheit. Viele Konservative sehen im Grundeinkommen einen Weg hin zu einem schlankeren und unbürokratischeren Staat.", "In Deutschland ist die Debatte um ein Grundeinkommen nach einem Vorstoß des Berliner Regierenden Bürgermeisters Michael Müller wieder aufgeflammt. Er schlägt allerdings kein bedingungsloses Grundeinkommen für alle Bürger vor, sondern möchte die Grundsicherung Hartz IV durch ein sogenanntes solidarisches Grundeinkommen ablösen."]}}, "recommendations": ["https://www.tagesspiegel.de/gesellschaft/medien/anne-will-zu-hartz-iv-heil-in-fuenf-jahren-werden-wir-den-begriff-hartz-iv-nicht-mehr-haben/21153658.html"]}