{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/solidarisches-grundeinkommen-hubertus-heil-zeigt-sich-offen-fuer-abschaffung-von-hartz-iv/21122426.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "28.03.2018", "last_modified": "28.03.2018", "crawl_date": "30.12.2020", "author_person": [], "author_organization": ["„Seine Einführung wäre eine Kapitulation unserer Gesellschaft vor den Herausforderungen der neuen Arbeitswelt.“ (dpa", "epd"], "news_keywords": ["Grundeinkommen", "Hubertus_Heil", "SPF", "Michael_Mueller"], "content": {"title": "Hubertus Heil zeigt sich offen für Abschaffung von Hartz IV", "description": "In der Debatte um ein solidarisches Grundeinkommen hat sich Arbeitsminister Hubertus Heil offen für Gespräche gezeigt, setzt dabei aber auf \"machbare Lösungen\".", "body": {"": ["Bundesarbeitsminister Hubertus Heil zeigt sich offen für Gespräche über eine Abschaffung von Hartz IV und die Einführung eines solidarischen Grundeinkommens. „Das ist eine notwendige Debatte, die wir führen werden“, sagte der SPD-Politiker der „Bild“-Zeitung. „Ich setze dabei auf konkrete und machbare Lösungen, die der Lebensrealität der Menschen entsprechen.“"], "Michael Müller hatte die Debatte angestoßen": ["Die Debatte war von Berlins Regierungschef Michael Müller (SPD)  angestoßen worden. Er hatte im Tagesspiegel ein „solidarisches Grundeinkommen“ für Langzeitarbeitslose gefordert, die dafür im kommunalen Bereich beschäftigt werden sollen. Dabei sollen Arbeitslose künftig einen steuerfinanzierten Vollzeit-Job auf Mindestlohnniveau mit einem Nettoverdienst von 1200 Euro im Monat angeboten bekommen. Die Annahme sei freiwillig, wer ablehnt würde bei der bisherigen Grundsicherung bleiben.", "Aus Sicht der rheinland-pfälzischen Ministerpräsidentin Malu Dreyer könnte am Ende eines solchen Prozesses „das Ende von Hartz IV stehen“. Von Arbeitgeberseite wurde der Vorstoß bereits als Irrweg zurückgewiesen."], "Arbeitgeber bezeichnen Vorschläge als Kapitulation": ["Die Präsidenten der Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA) und des Bundesverbandes der Deutschen Industrie (BDI) warnten in einem Gastbeitrag für die „Wirtschaftswoche“ vor den Folgen eines bedingungslosen Grundeinkommens. „Ein bedingungsloses Grundeinkommen reduziert Arbeitsanreize, verschärft den Fachkräftemangel und provoziert damit weitere Beschäftigungsverluste“, schrieben Ingo Kramer (BDA) und Dieter Kempf (BDI). „Seine Einführung wäre eine Kapitulation unserer Gesellschaft vor den Herausforderungen der neuen Arbeitswelt.“ (dpa, epd)"]}}, "recommendations": []}