{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/arbeitslosigkeit-in-der-coronakrise-es-braucht-die-debatte-ueber-ein-bedingungsloses-grundeinkommen/25693334.html", "query_keywords": ["bedingungslos einkommen"], "creation_date": "29.03.2020", "last_modified": "29.03.2020", "crawl_date": "31.12.2020", "author_person": ["Stephan-Andreas Casdorff"], "author_organization": [], "news_keywords": ["Meinung", "Coronavirus", "Grundeinkommen", "Gruene", "Arbeitslosigkeit"], "content": {"title": "Es braucht die Debatte über ein bedingungsloses Grundeinkommen", "description": "Das Grundeinkommen für alle wird wieder gefordert – und könnte die kommenden Koalitionsverhandlungen im Bund prägen. Das ist gut so. Ein Kommentar.", "body": {"": ["Hunderttausende fordern in der Coronakrise ein bedingungsloses Grundeinkommen für alle, um den sozialen Absturz von Millionen Menschen zu verhindern. Ist das eine gute Idee?", "In diesen Zeiten klingt das so. Und natürlich wird die Diskussion darum wegen zu befürchtender Arbeitsplatzverluste durch die Coronakrise angeregt. Denn Rationalisierungen werden kommen, auch durch zunehmende Technologisierung oder durch daraus folgende Minderbeschäftigung. Die digitale Revolution beginnt ja jetzt richtig."], "Die Diskussion ist notwendig": ["Deshalb: Wo so viel geändert wird, wo so viel plötzlich möglich ist, wo Milliarden hin und her geschoben werden, da sollte doch wenigstens eine Diskussion über das bedingungslose Grundeinkommen drin sein. Die kostet ja noch nichts. Was ist falsch an dem Gedanken, eine staatliche Leistung für alle Bürger zu garantieren, die Ernährung, Bildung und – Achtung! – Gesundheit sichert? Unabhängig davon, ob der Empfänger arbeitet oder Vermögen hat.", "[Aktuelle Entwicklungen der Coronavirus-Pandemie weltweit können Sie hier in unserem Newsblog verfolgen.]", "Dafür würden immerhin auf der anderen Seite das steuer- und abgabenfinanzierte Arbeitslosengeld, das Kindergeld und die Sozialhilfe wegfallen."], "Thema für schwarz-grüne Verhandlungen?": ["Die Modelle sind jedenfalls nicht übel. Zum Beispiel: Wer zusätzlich zum sogenannten BGE mehr Einkommen möchte, könnte sich das immer noch durch Erwerbsarbeit verdienen. Und man könnte, um die Hürde für eine Zustimmung zu senken, steigendes Erwerbseinkommen mit dem Grundeinkommen verrechnen.", "Ob das BGE dann 1000 oder 1500 Euro betragen sollte, wäre Sache von Verhandlungen. Vielleicht bei denen zu einer schwarz-grünen Koalition im Bund nach der kommenden Wahl? Das Bündnis ist nicht ganz unwahrscheinlich und der Obergrüne Robert Habeck der Idee schon mal nicht abgeneigt."]}}, "recommendations": ["https://www.tagesspiegel.de/kultur/coronakrise-und-die-soziale-frage-pen-fordert-bedingungsloses-grundeinkommen/25662718.html"]}