{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/arbeitslosigkeit-durch-coronakrise-berlin-erwaegt-solidarisches-grundeinkommen-zu-erweitern/25814048.html", "query_keywords": ["grundeinkommen"], "creation_date": "08.05.2020", "last_modified": "08.05.2020", "crawl_date": "31.12.2020", "author_person": ["Ronja Ringelstein"], "author_organization": [], "news_keywords": ["Solidarisches_Grundeinkommen", "Michael_Mueller", "SPD", "Elke_Breitenbach", "Arbeit", "Senat"], "content": {"title": "Berlin erwägt Solidarisches Grundeinkommen zu erweitern", "description": "Die CDU nennt das Solidarische Grundeinkommen einen Flop. Doch wegen der Corona-Krise könnte es nun sogar über 2020 hinaus bestehen.", "body": {"": ["Bei der Diskussion, wie sinnvoll das „Solidarische Grundeinkommen“ (SGE) ist, gehen die Meinungen stark auseinander. Die CDU-Fraktion im Abgeordnetenhaus fordert die Arbeitssenatorin Elke Breitenbach (Die Linke) nun auf, „das Projekt endgültig einzudampfen.“ Das sagte der arbeitsmarktpolitische Sprecher Jürn Jakob Schultze-Berndt dem Tagesspiegel.", "Die Senatorin hingegen schließt angesichts der wirtschaftlichen Folgen der Corona-Pandemie nicht aus, dass die umstrittene Fördermaßnahme für Langzeitarbeitslose sogar verlängert werden könnte. Eigentlich sollte das Programm Ende des Jahres auslaufen.", "Die über das SGE geförderten Arbeitsstellen werden für fünf Jahre weiterfinanziert. „Sollten wir nun in eine Rezession kommen, könnte das Solidarische Grundeinkommen noch mehr und noch ganz andere Menschen erreichen – falls wir es denn dann verlängern würden“, sagte Breitenbach."], "Michael Müllers Prestigeprojekt hatte Startschwierigkeiten": ["Das „Solidarische Grundeinkommen“ ist ein Prestigeprojekt des Regierenden Bürgermeisters Michael Müller (SPD). Es richtet sich an 1000 freiwillige Arbeitslose, die vor allem nach Übergang in das Arbeitslosengeld II mit einer Arbeitslosigkeit von einem bis maximal drei Jahren einen Arbeitsvertrag bei Landesbetrieben, Bezirken, Hauptverwaltung und gemeinnützigen Trägern mit einer vollen Fünf-Jahres-Förderung erhalten sollen. Doch es hatte erhebliche Startschwierigkeiten gegeben.", "Wie die Senatsverwaltung für Integration, Arbeit und Soziales dem Tagesspiegel nun mitteilte, sind bis Ende April 253 der rund 1700 als förderfähig erachteten Stellen besetzt. Im Januar waren es noch nur 48 gewesen, was weit unter den Erwartungen lag. „Unsere Prognose, dass sich die Zahlen im ersten Quartal 2020 weiter erhöhen werden, hat gestimmt“, sagt Elke Breitenbach, die von dem Projekt immer noch überzeugt ist. „Bis Ende 2020 sollen 1000 Stellen besetzt sein. Das war und ist der Plan.“", "[In unseren Leute-Newslettern berichten wir wöchentlich aus den zwölf Berliner Bezirken. Die Newsletter können Sie hier kostenlos bestellen: leute.tagesspiegel.de]"], "Für die CDU ein „Armutszeugnis\" des Senats": ["Für die CDU bleibt es dabei, dass die Zahlen eine Beibehaltung des Projekts – und erst recht keine Verlängerung hergeben. „Dass manche Bezirksverwaltungen und landeseigene Unternehmen noch null Menschen über das solidarische Grundeinkommen beschäftigen, obwohl sie die Stellen dafür beantragt haben, ist für mich ein Armutszeugnis“, sagt Schultze-Berndt.", "Die Kritik lässt Senatorin Breitenbach abtropfen mit dem Verweis, dieses Projekt habe nun mal „eine längere Startphase“ gehabt, „da mögen einige enttäuscht sein, aber das ist eben so. Und man darf auch nicht vergessen: Die Vermittlung der Jobs beruht auf dem Prinzip der absoluten Freiwilligkeit.“", "Doch selbst in der eigenen Koalition, vor allem bei den Grünen, war die Maßnahme kritisch beäugt worden. Vor zwei Monaten noch hatte Sabine Bangert, arbeitsmarktpolitische Sprecherin der Grünen öffentlich bezweifelt, dass das SGE überhaupt gebraucht werde, da der Arbeitsmarkt „sehr aufnahmefähig“ sei und die Zielgruppe für das „Solidarische Grundeinkommen“ in der Lage sei, aus eigener Kraft im ersten Arbeitsmarkt einen Job zu finden. Die Corona-Krise könnte das ändern.", "[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über Berlins wichtigste Nachrichten und größte Aufreger. Kostenlos und kompakt: checkpoint.tagesspiegel.de]"], "Im Senat will man die Verlängerung bis 2021 und mehr SGE-Stellen": ["In Müllers Senatskanzlei ist man sehr für eine Verlängerung des Projekts in das Jahr 2021 hinein mit einer Erhöhung der Stellen. Man sei „sicher, dass das SGE angesichts der Corona-Krise noch zum Tragen kommt. Die tausend Stellen werden bis Ende des Jahres sicher besetzt“, heißt es dort.", "Breitenbach sieht allerdings genau aufgrund der Corona-Krise eher weitere Schwierigkeiten, die Stellen zu besetzen, denn derzeit hätten die Jobcenter „andere Schwerpunkte“. Aber „eingedampft“, wie die CDU es fordert, wird das Projekt offenkundig nicht.", "Ob es tatsächlich verlängert wird, könne man jetzt noch nicht entscheiden. Allerdings sind die Folgen der Corona-Krise auf dem Berliner Arbeitsmarkt schon spürbar. Im April hatten 182.618 Berliner keinen Job – 22,7 Prozent mehr als im April des Vorjahres. Gerade mit Blick auf den Niedriglohnsektor, in dem unter anderem auch viele geflüchtete Menschen arbeiten, sei es gut, das Projekt SGE zu verlängern."], "Kritik gab es auch an den arbeitsmarktfernen Tätigkeitsfeldern": ["„Wir werden jetzt feststellen, das wohl viele von ihnen ihren Job in der Corona-Krise verloren haben. Für diese Menschen wäre eine Verlängerung des Projekts gut“, sagte Breitenbach. In der Senatskanzlei soll es Pläne geben, mit der Arbeitssenatorin über eine Anpassung der Tätigkeitsfelder sprechen zu wollen.", "Die über das SGE geförderten Stellen umfassen etwa Kita-Helfer, Quartiersläufer, City-Lotsen. Sie wurden für Arbeitssuchende mit abgeschlossener Berufsausbildung als wenig attraktiv kritisiert.", "Breitenbach sieht hingegen vor allem bei den Obdachlosen-Lotsen eine „echte berufliche Perspektive“ für die Menschen, die damit zum ersten Mal überhaupt die Chance auf einen richtigen Arbeitsplatz mit Tarif- oder Mindestlohn hätten. Die Obdachlosen-Lotsen waren in der Regel selbst in der Vergangenheit einmal obdachlos gewesen. Das sei eine Lebensperspektive."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/langzeitarbeitslose-in-berlin-muellers-grundeinkommen-zieht-nicht/25386232.html"]}