{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/debatte-ums-grundeinkommen-was-wuerden-sie-machen-wenn-ihr-einkommen-sicher-waere/20519752.html", "query_keywords": ["grundeinkommen"], "creation_date": "31.10.2017", "last_modified": "31.10.2017", "crawl_date": "23.12.2020", "author_person": ["Carsten Werner"], "author_organization": [], "news_keywords": ["Meinung", "Michael_Mueller", "SPD", "Andrea_Nahles", "Goetz_Werner", "Grundeinkommen", "Digitalisierung", "Armut", "Einkommen", "Arbeitsmarkt", "Zeitpolitik", "Steuern"], "content": {"title": "Was würden Sie machen, wenn Ihr Einkommen sicher wäre?", "description": "Michael Müllers Ideen zum Grundeinkommen zielen auf die Sehnsucht nach Sicherheit. Die Diskussion muss jetzt vom Ob zum Wie kommen. Ein Kommentar.", "body": {"": ["Die einen wünschen sich den ganz großen Bürokratieabbau, die anderen Souveränität über die eigene Lebenszeit. Die einen erhoffen endlich mehr Anerkennung ihrer Arbeit, manche die staatliche Lizenz zu Faulheit und Müßiggang – und andere Sicherheit für alle, die beim ungeheuren Tempo von Digitalisierung, Globalisierung und weltweiter Migration technisch oder kulturell nicht immer mithalten können.", "Wenn Michael Müller jetzt die Idee eines „solidarischen Grundeinkommens“ aus der starken Sehnsucht nach Sicherheit entwickelt, trifft er einen Nerv: Sicherheit ist ja viel mehr als der Ausbau von Überwachung und Zäunen – es geht um die Anerkennung und Sicherheit von Lebensentwürfen und der persönlichen Entwicklung, um den Anspruch auf lebenslange Bildung und sichere Gesundheit.", "Die gesellschaftliche Unsicherheit ist ja tatsächlich so groß, dass Politik und Staat ihre Aufmerksamkeit für Not und Bedürftigkeit weiter entwickeln müssen zu einer Achtsamkeit für ganz unterschiedliche Lebenslagen und -empfindungen. Dass alle jetzt „mehr reden“ wollen mit Rechten, mit Ostdeutschen, mit prekär Beschäftigten, mit „kulturell Abgehängten“, das steht für diese neue Sensibilität."], "Der Staat kann Sicherheit nicht nur in Not und Gefahr bieten": ["Die Idee eines Grundeinkommens kann ein entscheidendes Werkzeug und deutliches Signal sein, sie auch zu zeigen. Sie wird seit Jahrzehnten quer durch alle Parteien und Ideologien diskutiert – wenig erstaunlich also, dass aus der Idee noch längst kein Modell geworden ist, das bloß noch beschlossen oder abgelehnt werden könnte. Daran haben auch diverse sehr unterschiedlich ausgerichtete private und staatliche Experimente nichts geändert.", "dm-Gründer Götz Werner rechnet und argumentiert seit Jahren für ein Bürgereinkommen – und verspricht damit gerade auch „die Freiheit, Nein zu sagen\". Ex-Arbeitsministerin Andrea Nahles (SPD) fürchtet das Gegenteil: einen neuen prekären Arbeitsmarkt für bisher schlecht oder gar nicht bezahlte Arbeit. Siemens-Chef Joe Kaeser hält „eine Art Grundeinkommen“ schon für „völlig unvermeidlich“ für Menschen, „die sich nicht in Windeseile fortbilden können“. Telekom-Chef Timotheus Höttges schlägt zur Finanzierung eine Besteuerung von Gewinnen aus Maschinenarbeit und Datenwirtschaft vor.", "Nahles warb bei der Berliner Digitalkonferenz re:publica für ein Guthaben von 20.000 Euro, das jeder volljährige Bürger im Lauf seines Lebens für Bildung, Familienzeiten, Gründungen und Erfindungen oder ein Sabbatical verwenden könnte – nicht „bedingungslos“ also. Müller schlägt jetzt vor, denen ein Grundeinkommen zu gewähren, die Hilfsarbeiten und sogenannte „Ehrenämter“ leisten. Das birgt das Risiko eines dritten Arbeitsmarktes, das Nahles gerade vermeiden will. Aber braucht es für „Ehre“ und Anerkennung ein Amt? Ist bürgerschaftliches Engagement – in Nachbarschaftshilfe oder Lokalpolitik, als Denker, Autor oder digitaler Nerd – nicht so ehren- und wertvoll wie die Vorstandsarbeit in einem eingetragenen Verein, Hilfe in der Pflege oder im Tierheim? Wer zählt die Stunden, die Gedanken und Talente, ihre guten Ideen und Taten?"], "Arbeit von allen anerkennen - statt Arbeitslosigkeit zu verwalten": ["Wer die Sehnsucht nach einem Grundeinkommen versteht, darf sie nicht mit einer Bürokratisierung der Individualisierung zerstören.", "„Bedingungslos“ ist ja gar nichts: Die persönliche Umwelt, die eigene Gesundheit, Familie und Kollegen, unsere eigenen Interessen und Bedürfnisse definieren ständig Bedingungen für unser Leben. Wenn Müller aus der Arbeits(-losigkeitsverwaltungs-)agentur eine „Arbeit-für-alle-Agentur“ formen will, liegt er richtig: Bei den Aufgaben, ihrer Formulierung und bei der Sprache dafür beginnt die Reform. Konsequenter wäre die Anerkennung aller Art von Arbeit. Wie die künftig bezahlt und besteuert wird – ob von Menschen oder Maschinen erledigt – und wie SPD-Bürgerversicherung oder Grünen-Grundsicherung verdichtet werden könnten zu einem politischen Angebot für Lebenssicherheit, von Arbeitsmarkt- über Steuer- bis Zeitpolitik: Das könnte eine Enquete-Kommission des Bundestages zum Grundeinkommen herausfinden helfen.", "Den vollständigen Gastbeitrag von Michael Müller lesen Sie im gedruckten Tagesspiegel am Sonntag oder im Online-Kiosk Blendle."]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/leben-in-wuerde-dax-chefs-fordern-bessere-soziale-absicherung/20457960.html"]}