{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/leben-in-wuerde-dax-chefs-fordern-bessere-soziale-absicherung/20457960.html", "query_keywords": ["bedingungslos einkommen"], "creation_date": "16.10.2017", "last_modified": "16.10.2017", "crawl_date": "23.12.2020", "author_person": ["Marie Rövekamp"], "author_organization": [], "news_keywords": ["Grundeinkommen", "Grundicherung", "Telekom", "Siemens"], "content": {"title": "Dax-Chefs fordern bessere soziale Absicherung", "description": "Dax-Chefs sprechen sich für eine bessere Absicherung der Deutschen aus - inklusive eines bedingungslosen Grundeinkommens.", "body": {"": ["Kurz vor Beginn der Sondierungsgespräche von Union, Grünen und FDP haben sich Dax-Chefs für eine bessere Absicherung der Deutschen ausgesprochen. Nachdem Siemens-Chef Joe Kaeser kürzlich eine „Grundversorgung für das Alter“ gefordert hatte, äußerte sich Telekom-Chef Timotheus Höttges jetzt ähnlich: Die Digitalisierung werde die Unternehmens- und Arbeitswelt seiner Meinung nach enorm verändern. „Deshalb brauchen wir eine Diskussion, wie wir die Sozialsysteme auf die Herausforderungen der Digitalisierung einstellen“, sagte Höttges dem Tagesspiegel. Es müsse jetzt über Instrumente wie „das bedingungslose Grundeinkommen und als Teilvariante davon die Grundversorgung im Alter“ gesprochen werden.", "Kaeser hatte die Debatte in einem „Spiegel“-Interview losgetreten. Darin plädierte er für eine Grundsicherung im Alter, damit Menschen, die trotz bester Bemühungen nicht mithalten könnten, „nicht da hinunterfallen, wo ich heute das Wählerpotential für nationalistische und populistische Parteien sehe: einem Sammelbecken der Alleingelassenen, der Enttäuschten und der 'Wutbürger'“."], "Der Mensch soll nicht mehr Bittsteller sein": ["Höttges möchte diesen Aspekt in eine gesamte Reform der Sozialsysteme einbetten. Beim Grundeinkommen würden steuer- und abgabenfinanzierte Sozialleistungen wie Arbeitslosen- und Kindergeld wegfallen. Die Summe würde unabhängig davon gezahlt werden, ob jemand auf der Straße bettelt oder Millionen verdient. Laut Höttges könnte dieses Modell den Menschen aus seiner Rolle des Bittstellers erlösen, die er in den heutigen Systemen einnehmen müsse. „Mir geht es auch, aber nicht nur um die Würde im Alter. Die Würde des Menschen beginnt spätestens mit seiner Geburt“, sagte er.", "Auch Götz Werner, Gründer und Aufsichtsrat der Drogeriekette dm, wirbt schon länger für ein bedingungsloses Grundeinkommen. Jeder habe das Recht auf ein bescheidenes, aber menschenwürdiges Leben. „Ein bedingungsloses Grundeinkommen würde diesem Artikel unserer Verfassung endlich Gültigkeit verleihen“, sagte er dem Tagesspiegel. Zum Thema Vorsorge im Alter meinte er: „Es kann nicht sein, dass eine Rentnerin, die drei Kinder groß gezogen hat und dann den Ehemann gepflegt hat, bis er starb, heute nicht von ihrer Rente leben kann. Altersarmut ist grober Undank.“"], "Angela Merkel ist gegen das Grundeinkommen": ["Die Jamaika-Koalition in Schleswig-Holstein plant, das bedingungslose Grundeinkommen zu testen. Bei einer möglichen Jamaika-Koalition im Bund dürften sich die Befürworter der Idee allerdings nicht allzu große Hoffnungen machen. Bundeskanzlerin Angela Merkel (CDU), FDP-Chef Christian Lindner und die Spitzenkandidaten der Grünen, Cem Özdemir und Katrin Göring-Eckhardt, sind dagegen. Die Mehrheit der Deutschen ist jedoch dafür."]}}, "recommendations": []}