{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/das-gluecksspiel-wie-ein-bedingungsloses-grundeinkommen-das-leben-veraendert/20123620.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "02.08.2017", "last_modified": "02.08.2017", "crawl_date": "23.12.2020", "author_person": ["Marie Rövekamp"], "author_organization": [], "news_keywords": [], "content": {"title": "Wie ein bedingungsloses Grundeinkommen das Leben verändert", "description": "100 Deutsche haben ein Jahr lang vom bedingungslosen Grundeinkommen gelebt. Wofür sie das Geld genutzt haben und wo die Debatte derzeit steht.", "body": {"": ["V alerie beendet ihr erstes Projekt als selbstständige Innenarchitektin ohne Druck und deswegen erfolgreich. Marlene kündigt bei einem großen Konzern, ohne zu wissen, was kommen wird, und traut sich schließlich, das zu machen, was sie immer schon wollte: Mentaltrainerin werden. Frei. Ohne die E-Mails vom Chef am Wochenende. Katrin kann sich in der Kunstszene stärker als zuvor engagieren, ihren Sohn besser im Studium unterstützen, und fühlt sich so leicht wie lange nicht. Als selbstständige Grafikdesignerin weiß sie nie, wann der nächste Job kommt, wann die Kunden bezahlen. Plötzlich hatte sie deswegen keine Bauchschmerzen mehr.", "So haben drei von 100 Frauen und Männer das bedingungslose Grundeinkommen genutzt. Ein Jahr lang haben sie 1000 Euro im Monat bekommen, ohne dafür etwas leisten zu müssen. Der Grund: 2012 gründete der Berliner Michael Bohmeyer den Verein „Mein Grundeinkommen“. Per Crowdfunding wird seitdem immer eine Summe von 12 000 Euro pro Person gesammelt und dann verlost. Um ein Grundeinkommen bewerben sich zwischen 80 000 und 100 000 Menschen.", "„Für die, die das Grundeinkommen bei uns gewinnen, ist das Geld kein Luxus. Sie können es sehr gut gebrauchen“, sagt Bohmeyer. „Manche trauen sich, zu kündigen, eine Weiterbildung zu machen oder einen besseren Job zu suchen. Andere erfüllen sich einen Traum und schreiben ein Buch.“ Dass sich mal jemand eine längere Auszeit nimmt, Urlaub macht, komme vor. Sei vollkommen in Ordnung. Die Pause sei meistens dringend nötig, der Urlaub der erste seit Langem. Dass jemand ein Jahr rein gar nichts macht, gebe es nicht.", "Mit tausend Euro im Monat kann man kein ausschweifendes Leben führen. Das Grundeinkommen ist vielmehr als Existenzsicherung gedacht, folgt aber einem anderen Prinzip als Hartz IV. Es gibt keine Forderungen, keine sinnlosen Maßnahmen, keine Sanktionen. Die Menschen bekommen die Summe mit einem besseren Gefühl. Sie können ihre Arbeitszeit reduzieren, um mehr Zeit mit den Kindern zu verbringen, ohne am Monatsende das Geld zählen zu müssen. Sie wagen eher einen Neustart, wenn sie dafür nicht zum Amt gehen müssen, oder den Schritt in die Selbstständigkeit. Sie suchen sich etwas, das sie wirklich tun wollen, statt jeden Tag zu einer Arbeit zu gehen, die sie nicht mögen."], "Brutto-Netto-Rechner (Verlagsangebot)": ["Hartgesottene können nun sagen: All das ist doch Luxus, Arbeit ist Arbeit, kein Vergnügen. Die Debatte um die Zukunft der Arbeit zeigt aber, dass mehr Freiräume und luftigere Lebensläufe nicht nur Bedürfnisse von Befürwortern des bedingungslosen Grundeinkommens sind. Nicht einfach so sprechen SPD wie CDU im Wahlkampf von Familienarbeitszeiten und Arbeitszeitkonten für Familien. Große Unternehmen wie die Deutsche Bahn lassen ihre Beschäftigten nicht einfach so zwischen mehr Lohn oder mehr freien Tagen wählen. Zeit ist für viele Menschen so wichtig geworden, dass sie dafür auf Geld verzichten.", "Mehr als jeder zweite Deutsche ist derzeit für die Einführung eines Einkommens ohne Gegenleistung. Nur jeder Fünfte lehnt es ab. Das ergab eine Studie des Meinungsforschungsinstituts Ipsos. Für ihre repräsentative Untersuchung haben die Forscher 1007 Menschen befragt. Außer Deutschland wurden elf weitere Länder in Europa und Nordamerika untersucht. Demnach hat Deutschland nach Serbien und Polen die meisten Fürsprecher in der Gesellschaft. Außerdem sind die Menschen hierzulande am optimistischsten von allen, dass eine Finanzierung möglich wäre.", "Wer dafür und wer dagegen ist, richtet sich nach keinem klaren Muster: Kapitalismuskritiker wie die Parteivorsitzende der Linken Katja Kipping finden die Idee gut, aber auch neoliberale Techunternehmer wie Peter Thiel oder Dax-Chefs wie Timotheus Höttges und Joe Kaeser. Wobei es ihnen weniger darum geht, den Menschen vom Zwang der Arbeit zu befreien und ein sorgenfreies Leben zu ermöglichen. Sie wollen vielmehr wegfallende Jobs durch die Digitalisierung kompensieren. Gewerkschaften und Sozialdemokraten wie auch Arbeitsministerin Andrea Nahles sind gegen das Grundeinkommen und werfen den Unternehmern vor, sie wollten sich doch nur ihrer Verantwortung entziehen. Beim Grundeinkommen würden steuer- und abgabenfinanzierte Sozialleistungen wie Arbeitslosen- und Kindergeld wegfallen. Die Summe würde unabhängig davon gezahlt werden, ob jemand auf der Straße bettelt oder Millionen verdient. Die Bedürftigkeit spiele keine Rolle mehr. Ob das gerecht wäre, sei fraglich.", "Was die Finanzierung betrifft, gibt es mittlerweile mehrere Modelle: Vom dm-Gründer Götz Werner stammt der Vorschlag, den Konsum stärker zu besteuern und jedem Bürger ein Grundeinkommen von bis zu 1200 Euro im Monat auszuzahlen. Der Ökonom Thomas Straubhaar würde die Einkommen stärker belasten und das Grundeinkommen wie einen Freibetrag von der Steuerschuld abziehen. Wer kein Einkommen und deshalb keine Einkommenssteuerschuld hat, soll eine Gutschrift ausgezahlt bekommen. Telekom-Chef Höttges ist für eine stärkere Besteuerung jener Konzerne, die von der Digitalisierung besonders profitieren würden. Gemeint sind Konzerne wie Google und Apple.", "Bohmeyer glaubt trotz der anhaltenden Skepsis an seine Idee. „Die Debatte wird ernsthafter, konkreter und pragmatischer“, sagt er. Im Koalitionsvertrag der neuen Jamaika-Koalition in Schleswig-Holstein wurde immerhin die „Umsetzbarkeit neuer Absicherungsmodelle“ festgeschrieben. „Ein Grundeinkommen wollen wir regierungsseitig entwickeln und in Schleswig-Holstein als Modellregion erproben“, sagt Vize-Ministerpräsident Robert Habeck von den Grünen. Zur Bundestagswahl im September tritt eine Partei an, die kein anderes Ziel verfolgt, als das Grundeinkommen einzuführen.", "Ob der Mensch, falls es eines Tages so kommt, noch arbeiten geht, ein entspannteres und glücklicheres Wesen wird, die Welt schöner und gerechter ist – all das sind Fragen, die noch niemand beantworten kann. Es fehlen eine empirische Grundlage, Erprobungen, Erfahrungen. Eine Studie der Goethe-Universität Frankfurt ergab zumindest: Die meisten Gewinner des Grundeinkommens machen eher mehr als weniger. Sie arbeiten, kümmern sich aber auch stärker um die Familie oder persönliche Projekte. Bohmeyer will demnächst ein weiteres Projekt beginnen: 100 Frauen und Männer sollen ein Jahr lang ein Grundeinkommen bekommen und dabei von Wissenschaftlern begleitet werden, die ebenfalls schauen, was sie mit dem Geld machen. Wie sich ihr Leben verändert.", "Für Jascha hat es sich fast gar nicht verändert. „Ich wäre wohl im gleichen Job, hätte den gleichen Tagesrhythmus und würde meine Freizeit auf die gleiche Art und Weise gestalten“, sagt er. Seit Januar versucht er, aus seinem Hobby, der Videoproduktion, ein Geschäft zu machen. Ähnlich spricht Alexander. Er habe noch den gleichen Job, fahre das gleiche Auto, aber „Reparaturen sind nichts mehr, weswegen ich nachts wach liege.“ Für ihn bedeutet das Grundeinkommen, nicht frei von Arbeit, sondern frei von Sorgen zu sein."]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/projekt-bedingungsloses-grundeinkommen-ein-los-entscheidet-ueber-1000-euro-extra-im-monat/14440358.html"]}