{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Grundeinkommen-wird-wahlentscheidend-article21141647.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "15.07.2019", "last_modified": "12.08.2019", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["International", "Grundeinkommen", "Deutschland"], "content": {"title": "\"Grundeinkommen wird wahlentscheidend\"", "description": "Etwa die Hälfte der Deutschen befürwortet ein Grundeinkommen. Diskutiert wurde die Idee schon vor 500 Jahren als Lebensunterhalt für Bettler. Inzwischen hat sich daraus eine Bewegung entwickelt. Der Ökonom Philip Kovce glaubt, dass die Parteien damit schon bald Wahlen entscheiden können.", "body": {"": [], "Die Geschichte einer Idee\n                \"Grundeinkommen wird wahlentscheidend\"": ["Etwa die Hälfte der Deutschen befürwortet ein Grundeinkommen. Diskutiert wurde die Idee schon vor 500 Jahren als Lebensunterhalt für Bettler. Inzwischen hat sich daraus eine Bewegung entwickelt. Der Ökonom Philip Kovce glaubt, dass die Parteien damit schon bald Wahlen entscheiden können.", "Philip Kovce: Ideen fallen nicht einfach so vom Himmel. Sie entwickeln sich im Laufe der Zeit. Das gilt auch für das Grundeinkommen. Dass wir heute als Gesellschaft darüber diskutieren können, verdanken wir nicht nur uns selbst, sondern auch seinen zahlreichen Vordenkern. Wir haben in unserem Buch die Geschichte des Grundeinkommens in Texten dokumentiert, um die gegenwärtige Debatte besser zu verstehen. Nur wer nicht durch historisches Unwissen gefesselt ist, kann die Zukunft frei gestalten.", "Als ein Gründungsdokument der Grundeinkommensidee ließe sich der Roman \"Utopia\" bezeichnen, den der britische Staatsmann Thomas Morus vor gut 500 Jahren veröffentlichte. Darin schlägt Morus vor, Bettler nicht länger zu bestrafen und Räuber nicht länger hinzurichten, sondern ihnen stattdessen das Existenzminimum zu gewähren. Prävention statt Sanktion: So lautet seine Devise, die von vielen anderen aufgegriffen wird. Bis ins 20. Jahrhundert wird das Grundeinkommen jedoch überwiegend in kleinen intellektuellen Kreisen diskutiert. Erst im 21. Jahrhundert betritt es die große politische Bühne.", "Nein. Das Grundeinkommen kennt ebenso liberal wie sozial gesinnte Unterstützer. Es gibt Unternehmer und Gewerkschafter, Rechte und Linke, die sich dafür einsetzen. Die einen betonen, dass es die Freiheit des Einzelnen fördere, die anderen, dass es allen gleichermaßen zugutekomme. Letztlich gibt es so viele Gründe für ein Grundeinkommen, wie es Befürworter gibt. Denn letztlich ist jede politische Positionierung eine individuelle Entscheidung.", "So wenig es Anfang des 20. Jahrhunderts gegen das Frauenwahlrecht sprach, dass es noch nicht eingeführt wurde, so wenig spricht es Anfang des 21. Jahrhunderts gegen das Grundeinkommen, dass es noch nicht umgesetzt wurde. Dem Frauenwahlrecht standen nicht irgendwelche Naturgesetze, sondern die Borniertheit der Männer im Weg. Ähnlich ist es mit dem Grundeinkommen: Dagegen spricht nichts, außer unseren Vorurteilen. Doch auch die bröckeln langsam. Wenn man jüngsten Umfragen Glauben schenken will, dann befürwortet inzwischen bereits die Hälfte der Deutschen ein bedingungsloses Grundeinkommen.", "Anstrengung hat nichts mit Geld, sondern mit Sinn zu tun. Wir beginnen überhaupt erst, uns wirklich anzustrengen, wenn wir uns für eine Sache begeistern können. Wer so tun muss, als sei er ganz bei der Sache, obwohl er innerlich längst gekündigt hat, der ist gemeingefährlich. Er simuliert Leistung und sabotiert Qualität. Er tut so, als wäre er fleißig, dabei ist er längst faul. Das Grundeinkommen würde diesem Unsinn entgegenwirken. Es korrigiert die systematische Fehlleistung der heutigen Arbeitszwangsgesellschaft, die Leistung verhindert und Faulheit fördert.", "In Finnland haben einige Arbeitslose kurzfristig sanktionsfreie Zuwendungen bekommen. In der Schweiz wollte ein Dorf ein Jahr lang auf Kosten anderer leben. Beides hat mit einem bedingungslosen Grundeinkommen nichts zu tun. Das Grundeinkommen ist ein Grundrecht. Es betrifft jeden Einzelnen und die ganze Gesellschaft. Darüber lässt sich zwar trefflich streiten, aber es lässt sich nicht irgendwie im Reagenzglas testen. Wenn man so will, war die Schweizer Volksabstimmung 2016 das bisher größte und erfolgreichste Grundeinkommensexperiment. Es ging tatsächlich um eine Verfassungsänderung. Und bereits jeder vierte Schweizer stimmte dafür.", "Weil Demokratie kein Gewinnspiel, sondern eine Bildungseinrichtung ist. Das Grundeinkommen ist kein Lottogewinn, sondern ein ganz neues Grundübereinkommen. Es geht um einen Gesellschaftsvertrag für das digitale Zeitalter jenseits des alltäglichen parteipolitischen Hickhacks.", "Viele Parteien arbeiten hinter verschlossenen Türen bereits an Grundeinkommensmodellen. Es ist nur eine Frage der Zeit, bis die erste große Partei auf ein Grundeinkommen nicht länger verzichten will. Sobald dies der Fall ist, werden auch die anderen Parteien ihre Modelle auf den Tisch legen. Sie wollen in diesem Wettstreit ganz sicher nicht den Kürzeren ziehen. Dann ist klar: Das Grundeinkommen ist nicht nur ein positiv besetzter Begriff, sondern eine wahlentscheidende Komponente.", "Im Gegenteil! Gerade das Grundeinkommen ermöglicht eine nachhaltige Existenz. Es beugt unsinniger Produktion wie unsinnigem Konsum gleichermaßen vor. Wer das Klima wirksam schützen will, dem kommt der soziale Klimawandel des Grundeinkommens entgegen.", "Mit Philip Kovce sprach Solveig Bach"]}}, "recommendations": []}