{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Hilft-Grundeinkommen-gegen-die-Krise-article21671802.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "27.03.2020", "last_modified": "28.03.2020", "crawl_date": "23.12.2020", "author_person": ["Hedviga Nyarsik"], "author_organization": ["ntv.de"], "news_keywords": ["International", "Grundeinkommen", "Sars-Cov-2"], "content": {"title": "Hilft Grundeinkommen gegen die Krise?", "description": "Geschäfte zu, Partys abgesagt, Aufträge zurückgezogen: Viele Menschen stehen wegen des Coronavirus vor dem finanziellen Aus. Sie fordern nun die Einführung eines bedingungslosen Grundeinkommens von der Bundesregierung. Wie sinnvoll ist der Vorschlag?", "body": {"": [], "Bedingungsloses Corona-Geld\n                Hilft Grundeinkommen gegen die Krise?": ["Cafés, Bars, Clubs, Kinos und Restaurants haben geschlossen. Großveranstaltungen und Messen sind abgesagt. Friseure schneiden keine Haare mehr. Theater und Opernhäuser sind menschenleer. Und immer mehr Handwerksbetriebe stellen die Arbeit ein. Die Ausbreitung des Coronavirus und die damit einhergehenden politischen Maßnahmen bedrohen Tausende Freiberufler, Künstler, Selbstständige, aber auch 450-Euro-Jobber und Studenten in ihrer Existenz. Deutschland ist gerade ein Land, in dem sich immer mehr Menschen fragen müssen, wie sie ihre Miete bezahlen sollen.", "Inmitten der Krise flammt daher eine seit Langem kontrovers diskutierte Idee wieder auf: das bedingungslose Grundeinkommen. Die aktuelle Situation sei nun die ideale Gelegenheit, die Idee einer Grundsicherung für alle durchzusetzen, findet Adrienne Goehler, freie Kuratorin, Autorin und Aktivistin für das bedingungslose Grundeinkommen. Sie begreift die Krise als Chance: \"Wir gewinnen Zeit, stärken die Kaufkraft und setzen Menschen in den Stand, Teil der Lösung und nicht Teil des Problems zu sein\", sagt sie im Gespräch mit der \"Frankfurter Rundschau\".", "Befürworter des bedingungslosen Grundeinkommens, wie Goehler, sind der Meinung, jeder Bürger sollte ungefähr 1000 Euro pro Monat ohne Gegenleistung bekommen. In schwierigen Zeiten wie diesen verlieren viele Menschen unverschuldet ihren Job oder können ihn nur eingeschränkt ausüben. Dadurch erleiden sie oft schwere finanzielle Verluste. Eine Art Grundsicherung würde ihnen somit eine gewisse Sicherheit versprechen."], "\"Existenzangst durch Sicherheit ersetzt\"": ["Der enorme Zuspruch für Merz' Petition verleiht auch dem gemeinnützigen Verein \"Mein Grundeinkommen\", der den Aufruf der Modedesignerin ebenfalls unterstütze, neuen Schwung. Seit mehr als fünf Jahren verlost der Berliner Verein einjährige Grundeinkommen von 1000 Euro im Monat - finanziert durch Spenden. Anfang April ist es wieder so weit. Angesicht der Coronakrise will der Verein diesmal doppelt so viele bedingungslose Grundeinkommen verschenken. Die 30 Gewinner bekommen dann die monatliche Grundsicherung ein halbes Jahr lang.", "\"Es zeigt sich jetzt: Unser Gesellschaftsvertrag ist nicht krisenfest\", sagt Gründer Michael Bohmeyer. \"Wir brauchen ein Grundeinkommen, das die zunehmende Existenzangst durch Sicherheit ersetzt.\" 41 Prozent der Deutschen hätten kein Vermögen. Wer freiberuflich arbeite, stehe durch die Coronakrise vor Hartz IV. Menschen, die in Kurzarbeit geschickt werden oder zur Kinderbetreuung unbezahlten Urlaub nehmen müssen, würden sich hoch verschulden. \"Das Grundeinkommen durchbricht diese Abwärtsspirale. Es bedeutet unbürokratische Sicherheit statt komplizierter Notfall-Programme\", ist Bohmayer überzeugt.", "Kritiker, vor allem aus der Wirtschaft, befürchten dagegen, das Modell fördere Faulheit und würde die Republik endgültig zum Stillstand bringen. Das monatliche Einkommen würde gebraucht, um die Motivation aufrechtzuerhalten. Bekomme man Geld ohne Leistung, würden viele gar nicht mehr arbeiten, meinen viele Unternehmensführer. Zudem sei die grundsätzliche Finanzierbarkeit fraglich.", "\"Das klappt schon wegen der Kosten nicht\", sagt auch Christoph Butterwegge, Armutsforscher der Universität Köln, im Gespräch mit RTL. Er hält nicht viel von dem Vorschlag, das bedingungslose Grundeinkommen im Zuge der Coronakrise im großen Stil einzuführen. \"Man hätte bereits in einem Jahr Kosten von 500 Milliarden Euro - und ich glaube nicht, dass das realisierbar ist.\" Statt das Geld im Gießkannenprinzip zu verteilen, solle es dort ankommen, wo es gebraucht werde. \"Der Staat muss darauf achten, dass er gezielt hilft - das gilt für Unternehmen, aber auch Menschen\", meint Butterwegge. Zudem würde eine grundsätzliche Systemumstellung inmitten einer Krise, deren Dauer und Folgen selbst für Experten kaum absehbar seien, das Chaos eher verschärfen, statt für Entspannung zu sorgen."]}}, "recommendations": []}