{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2016/07/erneuerbares-ist-nicht-grun.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "16.07.2016", "last_modified": "16.07.2016", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Erneuerbares ist nicht grün", "description": "Jesse Ausubel von der Rockefeller University in New York räumt mit den letzten Illusionen auf: Im Inderscience's International Journal of Nuclear Governance, Economy and Ecology führt der Forscher aus, dass das vermeintlich so nachhaltige Errichten von Windkraftanlagen, das umweltpolitisch für unbedenklich gehaltene Stauen von Flüssen und die Aussaat von friedlichen Feldfrüchten zur Erzeugung von artenerhaltender Biomasse die Umwelt ganz besonders nachhaltig und gründlich ruiniert.", "body": {"": ["Es findet sich kein Ausweg mehr, alles wird nur immer schlimmer. Jesse Ausubel von der Rockefeller University in New York räumt mit den letzten Illusionen auf: Im Inderscience's International Journal of Nuclear Governance, Economy and Ecology führt der Forscher aus, dass das vermeintlich so nachhaltige Errichten von Windkraftanlagen, das umweltpolitisch für unbedenklich gehaltene Stauen von Flüssen und die Aussaat von friedlichen Feldfrüchten zur Erzeugung von artenerhaltender Biomasse die Umwelt ganz besonders nachhaltig und gründlich ruiniert.", "Ausubel hat analysiert, wieviel Land die unterschiedlichen Arten von Energieerzeugung verbrauchen.  Dabei verglich er die Zerstörung der natürlichen Umwelt durch die Verwendung erneuerbarer Energien mit der durch Nuklearanlagen und kam zu dem erschütternden Ergebnis, dass \"Atomkraft die wahre grüne Energie ist\", wie er sagt. \"Gemessen in erzeugten Watt per Quadratmeter liegt die Nuklearenergie in astronomischen Dimensionen vor ihren Konkurrenten.\"", "Als Beispiel nennt Jesse Ausubel den hypothetischen Versuch, die Energieproduktion der kanadischen Atommeiler durch saubere Wasserkraft zu ersetzen. \"Dazu müsste man die komplette Provinz Ontario mit ihren 900.000 Quadratkilometern Fläche mit  680.000 Billionen Litern Wasser fluten und einen 60 Meter hohen Damm errichten\", schildert er. Allerdings kämen am Ende dennoch nur 80 Prozent des Stromausstoßes der 25 kanadischen Atommeiler heraus, denn Wasserkraft sei nur in der Lage, pro Quadratkilometer den Strom zu erzeugen, den 12 Kanadier verbrauchen.", "Auch die Energieerzeugung aus Biomasse hält der Forscher für einen ineffizienten Irrweg.  Um ein Atomkraftwerk zu ersetzen, müsste auf 2.500 Quadratkilometern bester landwirtschaftlicher Anbaufläche Biomasse zur Verstromung angebaut werden. Für Ausubel ist das Urteil klar: \"Biomasseanbau voranzutreiben ist kriminell.\"", "Etwas besser schneidet bei ihm noch die Windenergie ab, deren Flächenverbrauch der Forscher weit unterhalb der beiden konkurrierenden nachhaltigen Technologien ansiedelt. Ein 770 Quadratkilometer großes Areal voller Windkraftanalgen könne ein 1000-Megawatt-Atomkraftwerk schon ersetzen, hat er errechnet. Um aber den Stromverbrauch der USA zu decken, selbst unter den Bedingungen, dass der Wind immer blase, sei damit immer noch eine Fläche von der Größe des Bundessaates Texas notwendig: 780.000 Quadratkilometer voller Windkraftanlagen. Denn umgerechnet seien diese so uneffektiv, dass 100 Quadratmeter mit Windkrafterzeugungsanlagen bebaute Fläche gerade mal ausreichen, ein oder zwei Glühbirnen brennen zu lassen. \"New York City würde jeden Quadratmeter von Connecticut brauchen, um seinen Energiebedarf aus Windkraft zu befriedigen.\"", "Am Ende bekommt auch die vielgelobte Solarenergie noch ihr Fett weg. Eine Solaranlage müsse etwa 150 Quadratkilometer groß sein, um ein 1000 Megawatte-Atomkraftwerk zu ersetzen. Dazu sei eine Menge an Material notwendig, die bis zum Zehnfachen über der liege, die für herkömmliche Kraftwerke benötigt werde. \"Angeblich erneuerbare Energien fressen Stahl, vernichten Fläche, sie brauchen jede Menge neue Straßen, Leitungen\", beschreibt Ausubel. Verglichen damit hinterlasse die Nutzung der Atomkraft selbst mit allen Bergbaufolgeschäden und der späteren Endlagerung der strahlenden Reste \"den kleinsten Fußabdruck in unsere Umwelt\". Jesse Ausumbel ist sicher: \"Erneuerbare Energien mögen erneuerbar sein\", sagt er, \"aber grün sind sie sicher nicht.\""]}}, "recommendations": []}