{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2017/06/autos-aus-dem-windrad-der-millionentraum.html", "query_keywords": ["windräder"], "creation_date": "27.06.2017", "last_modified": "27.06.2017", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Autos aus dem Windrad: Der Millionentraum", "description": "Allein um das Zwischenziel der einen Million E-Fahrzeuge bis 2020 beweglich zu halten, bräuchte Deutschland nach Eberts Berechnungen nicht nur mehrere zehntausend Schnellladestationen überall im Land. Sondern für den Fall, dass nur zehn Prozent der eine Million Elektroautobesitzer ihre Fahrzeuge aufladen möchten, zusätzlich Lieferkapazitäten von 35.000 Megawatt.", "body": {"": ["In Zeiten, in denen die Presse die Arbeit verweigert, ist es zunehmend an den Kabarettisten, regierungsamtliche Positionen auf Wirklichkeitsnähe zu prüfen. Der aus Unterfranken stammende Vince Ebert tut das seit Jahren seriös und unterhaltsam, seine Programme sind verlässlich originell, der 49-Jährige verzichtet weitgehend auf den erzieherischen Gestus einiger seiner Kollegen und Humor kitzelt er gern aus der reinen Widergabe von Witzen, die Politiker aus ganz anderer Motivation heraus geschrieben haben.", "Das Ziel der Regierung, bis 2020 eine Million Elektroautos auf deutsche Straßen zu bringen, ist von der Kanzlerin zwar inzwischen klammheimlich kassiert worden, Ebert aber hat dessenungeachtet einfach mal hochgerechnet, was es bedeuten würde, was wäre, wenn Deutschland über diese Zwischenstation zum politisch gewollten Wunschzustand gelangt, in dem wir alle elektrisch fahren würden.", "Nein, es geht ihm dabei nicht um den absehbar bizarren Zustand, in dem eine Reise von München an die Ostsee wegen der notwendigen Ladezeiten mehr als 40 Stunden dauern würde. Vince Ebert beschäftigt vielmehr die Frage der Stromversorgung. Die stellt sich automatisch, wenn eine Vision darauf fußt, dass die 68 Milliarden Liter Sprit, die derzeit jährlich in Deutschland verbrannt werden, um Fahrzeuge zu bewegen, durch elektrischen Strom ersetzt werden sollen.", "Allein um das Zwischenziel der einen Million E-Fahrzeuge bis 2020 beweglich zu halten, bräuchte Deutschland nach Eberts Berechnungen mehrere zehntausend Schnellladestationen überall im Land. Und für den Fall, dass nur zehn Prozent der eine Million Elektroautobesitzer ihre Fahrzeuge aufladen möchten, zusätzlich Lieferkapazitäten von 35.000 Megawatt. \"Das entspräche ungefähr 23 mittleren Kohlekraftwerken oder 35 000 Windrädern\", schreibt Ebert. Alternativ - und falls gerade Sommer ist -  könnten die Autos auch mit einer Fotovoltaikanlage mit einer Größe von 350 Quadratkilometern aufgeladen werden.", "Wohlgemerkt: Wir sind bei einer Million elektrisch angetriebener Fahrzeuge. Vollelektromobilität wäre bei etwa 62 Millionen E-Autos erreicht. Selbst wenn jeder E-Auto-Besitzer sein Fahrzeug nur aller zwei Tage ein bisschen aufladen würde, stiege die Anzahl der zur Versorgung der gigantischen Flotte notwendige Erzeugungskapazität auf knapp 140 neue Kraftwerke oder 220 000 Windräder oder eine Fotovoltaikanlage von der Größe des Saarlands.", "Eberts Text zur Frage der Batterieversorgung: Lithium statt Benzin", "Baden-Württembergs Regierungschef Kretschmann Das Thema Verbrennungsmotoren ist ein Herzensanliegen der Grünen"]}}, "recommendations": []}