{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2017/10/insektenmord-windrader-gegen-wirbellose.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "14.10.2017", "last_modified": "14.10.2017", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Insektenmord: Windräder gegen Wirbellose", "description": "Ein mörderischer Skandal, MAPS-Chef Björn Lemfort spricht von \"Insekten-Holocaust\". Der aber im politischen Raum wie in den Medien totgeschwiegen wird. Vielleicht auch, weil Insektenschützer neben dem Autoverkehr eine zweite Ursache im Blick haben: Windräder ermorden offenbar fast ebenso effizient und sorgen so für einen weiteren Schwund in der mikroskopischen Tierwelt.", "body": {"": ["Nachdem sich die Zahl der Fluginsekten nach Medienberichten  in den letzten 25 Jahren um 75 Prozent und mehr verringert hat, wächst die Angst vor einer kompletten Ent-Insektisierung der Umwelt. Setzt sich die gegenwärtige Entwicklung weiter so fort, werden bereits die in den nächsten fünf bis zehn Jahren geborenen Menschen in einer Welt völlig ohne sogenanntes Kleinstgetier leben, warnen Experten von der Micro Animal Preservation Society  (MAPS), einer weltweiten Vereinigung, die sich für den Schutz von Mikroorganismen einsetzt.", "Die MAPS-Aktivisten gehen von einer führenden Verantwortung des Autoverkehrs für das grassierende Insektensterben aus und verweisen auf amerikanische Wissenschaftler, deren Berechnungen zufolge allein amerikanische Trucks bei einer durchschnittlichen Mordrate von fünf Insekten pro Meile jährlich 600 Milliarden Tiere töten.", "Deutsche Privatwagen kommen danach in der wärmeren Jahreszeit auf ähnliche Werte. MAPS-Aktivisten haben errechnet, dass sich daraus ein Berg von 180.000 Tonnen totem Tiermaterial allein in Deutschland ergibt – diese Menge fällt an Nahrung für Vögel, andere Insekten und Kleintiere aus. Für ganz Europa ergibt sich ein Leichenhaufen von mehr als 360.000 Tonnen totem Kleinstgetier. Das entspricht einer Last, zu deren Abtransport rund 50.000 Lkw nötig wären.", "Ein mörderischer Skandal, MAPS-Chef Björn Lemfort spricht von \"Insekten-Holocaust\". Der aber im politischen Raum wie in den Medien totgeschwiegen wird. Vielleicht auch, weil Insektenschützer neben dem Autoverkehr eine zweite Ursache im Blick haben: Windräder ermorden offenbar fast ebenso effizient und sorgen so für einen weiteren Schwund in der mikroskopischen Tierwelt.", "Björn Lemfort bestätigt entsprechende Forschungsergebnisse, die aus Sicht der Insektenschützer auch mit den aktuellen Entwicklungen korrelieren. \"Die einzige gravierende Landnutzungsänderung der letzten 25 Jahre in Deutschland ist die Errichtung von knapp 25000 Windrädern\", sagt Lemford. Das massenhafte Auskämmen respektive das Töten von Wirbellosen an den Windrädern sei eine parallele Entwicklung. \"Das ist alles gut erforscht und dokumentiert, wird aber verschwiegen\", behauptet der MAPS-Chef. Dabei habe die aktuell laufende  Vergrößerung der Windkraftanlagen, das sogenannte Repowering, eine Vervielfachung des Artentodes zur Folge.", "Eine Entwicklung, die Lemfort Angst macht. \"Wirbellose sind in der Nahrungskette für die anderen Tierarten von entscheidender Bedeutung\", sagt er. Die Achtlosigkeit, mit der die Mehrheitsgesellschaft dem zügellosen Morden an Mücke, Fliege, Biene und Käfer zuschaue, werde sich rächen. \"Der Insektenholocaust bedeutet langfristig einen  Ausfall der Grundnahrung für Vögel und damit reduziert sich auch deren Bestand.\" Björn Lemfort warnt: \"Erst stirbt die Mücke, dann die Schwalbe, dann der Mensch!\"", "Ratgeber Mord: Darf man Bienen töten?"]}}, "recommendations": []}