{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2017/11/klimakonferenz-wie-wir-die-welt-vor-uns.html", "query_keywords": ["windrad", "windenergie", "windkraft"], "creation_date": "08.11.2017", "last_modified": "08.11.2017", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Klimakonferenz: Wie wir die Welt vor uns retten müssen", "description": "Deutschland produziert derzeit im Jahr noch über 900 Millionen Tonnen Treibhausgase. Das ist nicht einmal ein Siebtel dessen, was Indien in Kürze erreichen wird. Wenn wir die Welt retten wollen, dann müssen wir hier Deutschland schneller als bislang geplant komplett aus dem Energieverbrauch aussteigen. Alternativ könnten wir natürlich auch ein noch mal unterentwickeltes Land wie die DDR angliedern, dessen Industrie stilllegen und die Menschen dort mit unseren Produkten versorgen.", "body": {"": ["Rettungsruf der geplagten Natur: Sparsam mit Sonnenlicht umgehen wird immer wichtiger.", "Sie studierte Soziologie und Anglistik an der Universität München, ließ dann ein Studium der Verwaltungswissenschaften folgen, arbeitete als wissenschaftliche Angestellte am Seminar für Politische Wissenschaften in Bonn und wurde schließlich zuerst Umweltsenatorin in Lübeck, dann Mitarbeiterin des Atomenergiekonzern Vereinigte Energiewerke AG, Staatssekretärin in Berlin und schließlich als erste studierte Soziologin überhaupt Chefin des Umweltbundesamtes.", "Hier ist sie ausgewiesene Expertin für Umwelt, aber auch für Verkehr, und in Zeiten großer Klimakonferenzen, zu denen 25.000 Spezialisten aus aller Welt per Flugzeug, Bahn und Auto für zwei Wochen nach Bonn eilen, nie um ganz neue Maßnahmen verlegen, wie Deutschland im Schummelwettbewerb um sogenannte Klimaziele sein Gesicht wahren könnte.", "PPQ dokumentiert ein Fachgespräch mit Maria Krautberger, das von Gebärdendolmetscherin Frauke Hahnwech aus dem Propagandistischen in leichtes Gesprechtes übersetzt wurde.", "Wie steht es um das sogenannte Klimaziel in Deutschland? Schaffen wir es, dass das Wetter bleibt, wie es ist?", "Maria Krautberger: Wir galten ja bislang als der Musterschüler. Aber wir werden es aller Voraussicht nach nicht schaffen, bis zum Jahr 2020 unsere Treibhausgasemissionen um 40 Prozent gegenüber 1990 zu reduzieren. Derzeit liegen wir bei unter 28 Prozent, und das auch nur, weil nach wie vor die riesigen Reduktionsmengen durch die Stilllegung der DDR-Industrie angerechnet werden, die Helmut Kohl damals dankenswerterweise in die Verträge hineingehandelt hat. Ohne die sähe es ganz, ganz bitter aus. Und bis 2020 werden wir, wenn nichts passiert, trotzdem wohl nur 32 Prozent schaffen. Das ist ein trauriges Ergebnis.", "Und das wollen Sie als Chefin des Bundesumweltamtes hinnehmen? Oder treten Sie zurück?", "Krautberger: Deutschland produziert derzeit im Jahr noch über 900 Millionen Tonnen Treibhausgase. Das ist nicht einmal ein Siebtel dessen, was Indien in Kürze erreichen wird. Wenn wir die Welt retten wollen, dann müssen wir hier Deutschland schneller als bislang geplant komplett aus dem Energieverbrauch aussteigen. Alternativ könnten wir natürlich auch ein noch mal unterentwickeltes Land wie die DDR angliedern, dessen Industrie stilllegen und die Menschen dort mit unseren Produkten versorgen.", "Wie könnte ein solches Szenario aussehen?", "Krautberger: Wir könnten zum Beispiel Tunesien als 17. Bundesland angliedern und die dortigen Braunkohlekraftwerke dichtmachen. Das ginge, ohne die Versorgungssicherheit zu gefährden, den die 38 Milliarden Kilowatt holen wir aus unseren viel moderneren Braunkohlekraftwerken locker raus, selbst aus denen, die älter als 20 Jahre sind. Das sind nicht mal zwei Kraftwerke. Damit können wir bis 2020 etwa 50 bis 65 Millionen Tonnen Kohlendioxidemissionen einsparen.", "Das halten Sie für realistisch?", "Krautberger: Ja, aber das ist eine politische Frage. Will Tunesien beitreten? Wer übernimmt die Stillegung dort, denn die Männer aus dem Westen, die das damals in der DDR erledigt haben, sind inzwischen vielleicht zu alt dazu.", "Aber der Plan ist robust gerechnet – auch mit Blick auf die Versorgungssicherheit. Wir würden dadurch den klimaschädlichsten Kohlestrom aus dem Netz nehmen und unsere besonders klimafreundlichen Gaskraftwerke, die jetzt oft stillstehen, besser auslasten. Tunesien setzt derzeit zu 95 Prozent auf Kohle zur Energieversorgung, es ist ein Class-1-Target für unsere Klimaziele. So könnten wir die Lücke, die zu unserem 40-Prozent-Ziel noch fehlt, nahezu schließen. rein rechnerisch natürlich nur. Aber mit einer Auslastung von 4000 Stunden im Jahr lassen sich die dann verbliebenen alten Kohlekraftwerke noch rentabel betreiben.", "Wäre das nicht ein Rückgriff auf sehr kolonialistische Gepflogenheiten?", "Krautberger: Die Zeit der Samthandschuhe ist vorbei. Die damit verbundenen vielfältigen rechtlichen Fragen sind uns sehr wohl bewusst. Deshalb sollte die neue Bundesregierung mit der tunesischen Regierung eine Strategie ausarbeiten, nach der die Anfrage zum Beitritt von dort kommt. Bei den Stilllegungen werden wohl auch Entschädigungszahlungen für die Betreiber der Braunkohlekraftwerke in Tunesien diskutiert werden müssen, aber die Preise in Tunesien sind niedrig, das kommt uns billiger, als mit Konzernen hier zu verhandeln – siehe Atomausstieg.", "Wer soll das bezahlen? Die Stromkunden? Die Steuerzahler?", "Krautberger: Auf jeden Fall die, die schon länger hier leben. Aber das kostet ja nicht mehr als eine Kugel Eis, wie Jürgen Trittin mal gesagt hat. Das muss uns die Zukunft der Erde wert sein. Hier wird es auch keine pauschalen Lösungen geben. Ob überhaupt eine Ausgleichszahlung erforderlich ist, hängt beispielsweise vom Alter der tunesischen Kraftwerke ab.", "Was wollen Sie den Bürgern noch zumuten? Die Stromkunden finanzieren ja schon die Energiewende und den Flüchtlingszustrom. Und nun noch Tunesien?", "Krautberger: Auf lange Sicht ist es für alle viel günstiger, jetzt mehr in den Klimaschutz zu investieren, als später, wenn man vielleicht schon tot und lange begraben ist, auf die extremen Folgen des Klimawandels reagieren zu müssen.", "Wäre es nicht auch mal wieder Zeit, ein Tempolimit zu fordern?", "Krautberger: Tempo 120 auf Autobahnen würde vor allem die Verkehrssicherheit verbessern, die Wirkung für den Klimaschutz wäre eher gering.  Das würde nur eine Einsparung von etwa 3,5 Millionen Tonnen Kohlendioxid bringen.  Da kämen wir besser weg, wenn wir den Autoverkehr in Tunesien ganz einstellen würden.", "Andere Ideen? Sie führen ja ein großes Haus, das schon oft originelle Einfälle hatte.", "Krautberger: Das fängt damit an, dass wir das Autofahren insgesamt reduzieren müssen. Damit müssen wir ja nicht zwangsläufig unsere Mobilität einschränken. Man kann laufen, Zug fahren, wenn einer kommt, das Fahrrad auch mal für längere Strecken nehmen. Ich zum Beispiel habe einen Fahrer, der fährt, ich sitze nur drin. Ich plädiere auch für eine Maut, die kilometerabhängig auf allen Straßen und für alle Kraftfahrzeuge erhoben wird.", "Wie soll das gehen?", "Krautberger: Man könnte einen bestimmten Steuerzuschlag auf jeden Liter Benzin erheben, der dann einfach an der Tankstelle kassiert würde. Praktisch daran wäre, dass die, die viel fahren, weil und mit hohem Verbrauch, mehr zahlen müssten als Leute, die arm sind und nur kleine Autos haben.", "Dann steigen die Reichen auf Elektroautos um.", "Und das wäre gut so! Wir brauchen eine grundlegende Verkehrswende hin zur Elektromobilität: Ziel muss sein, bis 2030 mindestens zwölf Millionen Elektroautos auf die Straße zu bekommen. Ob Reiche die fahren oder Arme, ist der Erde egal. Dann wird es dort enger, mehr Menschen steigen auf Busse um, die wiederum müssen auf Elektroantrieb umgestellt werden. Unsere Forderung ist eine Quote für Neuzulassungen bei Pkw, die 2030 bei 70 Prozent liegen muss. Ich möchte daran erinnern, dass es Deutschlands Ziel ist, bis 2050 die gesamten Treibhausgasemissionen um 95 Prozent zu reduzieren, um die im selben Zeitraum allein in Indien bis 2030 von einer auf sieben Milliarden Tonnen CO2 steigenden Emissionen symbolisch auszugleichen. Das schaffen wir nur, wenn wir im Verkehr auf nahezu null Emissionen kommen.", "Wo soll der Strom für die Elektromobilität herkommen? Sie fordern ja zugleich, Kapazitäten abzubauen. Wie passt das zusammen?", "Krautberger: Richtig, neben dem Abbau von konventionellen Überkapazitäten müssen wir vor allem die Windenergie an Land und auf der See schneller ausbauen. Jeder sein eigenes Windrad, sage ich. Zum Beispiel könnten Radfahrer eine kleine Turbine an Bord haben, alsom eine Windmühle am Lenkrad, zum Beispiel. Wir alle wissen doch, egal, wie rum man fährt, der Wind kommt immer von vorn. Warum ihn  nicht nutzen? Derzeit ist ab 2020 ein jährlicher Zubau von 2,9 Gigawatt an Land vorgesehen, dazu müssen wir auch Autodächer, Busseitenwände und vielleicht sogar die Mützen von Fußgängern nutzen. Natürlich muss der Ausbau von Windenergie die Betroffenheiten vor Ort ernst nehmen. Aber alles in allem gibt es dazu keine Alternative, man muss das erklären und dann sagen, so, so ist das jetzt. Die Akzeptanz in der Bevölkerung für Windenergie wird dann insgesamt hoch sein. Lenin würde heute sagen, Ökologismus ist Jamaika und die Solarisierung des ganzen Landes, aber eben  auch mit Windkraft.", "Maut, teurer Ökostrom: Wer wird sich Autofahren künftig überhaupt noch leisten können?", "Krautberger: Hoffentlich recht wenige! Wir brauchen Preise, die die ökologische Wahrheit sagen. Unser Globus, den wir von den Enkeln nur geborgt haben, bis der letzte Baum gerodet, der letzte Fluß vergiftet und der letzte Fisch gefangen ist, dankt es uns eines Tages."]}}, "recommendations": []}