{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/09/verspargelte-landschaft-die-schonheit.html", "query_keywords": ["windrad", "windräder", "windenergie", "windkraft"], "creation_date": "30.09.2019", "last_modified": "30.09.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Verspargelte Landschaft: Die Schönheit des Windes", "description": "Die Entwicklung ist alternativlos, denn grüne Energie ist der einzige Weg, aus Atom und Kohle auszusteigen, ohne sich vom Russen und seinem Gas abhängig zu machen. Nötig ist es deshalb, den Blick zu ändern, den der Mensch auf die Anlagen wirft: Von wegen \"hässlich\", von wegen \"unschön\", von wegen \"verschandelnd\". Windkraftanlagen sind nicht nur ein Beitrag zur regionalen Identität - Kinder im von der Entwicklung der Weltwirtschaft grausam zurückgelassenen dunkeldeutschen Mansfeld etwa erkennen ihre Heimat an den roten Blinklichtern, den surrenden Rädern und endlosen Landschaften aus Mühlen. Sondern sie verkörpern auch eine neue Art von Schönheit.", "body": {"": ["Vögel sind begeistert vom Ausblick, Menschen aber erregen sich oft noch über Windkraftanlagen", "Puristen und Rechtspopulisten erregen sich, Autofahrer staunen, Fliegen und Mücken, aber auch Vögel und Fledermäuse zieht es wie magisch in ihre riesigen Rotoren. Windkraftanlagen sind für viele Ewiggestrige ein fürchterlicher Anblick, sie schimpfen über die \"Verspargelung der Landschaft\" und empören sich künstlich über Bauwerke, die nichts anderes sind als die Windmühlen der Moderne, Motoren des Fortschritts und metallgewordene Unabhängigkeitserklkärung des Menschen gegenüber der Natur.", "Eine Betrachtung von PPQ-Kolumnistin Svenja Prantl", "Nachts auf der Autobahn sind ihre tröstenden Leuchtzeichen überall. Rot, tot, rot, so blinkt es durch die Dunkelheit, wo immer sie stehen: Gewaltige Metallröhren mit Windmühlenflügeln am oberen Ende, die per Lampenlicht allen Fledermäusen, Vögeln, Bienen, Mücken und tieffliegenden Privatpersonen Bescheid geben darüber, dass der Mensch sich für unabhängig erklärt hat von den Ölvorräten, die ein gnädiger Gott einst für ihn vergraben hat. Und dass er stattdessen auf Erneuerbare setzt, Windmühlen, die für Fortschritt und Wohlstand und die höchsten Strompreise der Welt stehen.", "Dennoch regen sich viele über die \"Verspargelung\" der Landschaft auf. Nicht schön oder gar hässlich werden die kleinen Kraftwerke genannt, deren Nebenwirkung - neben einem gewissen Flirren in der Luft und dem berühmten Diskoeffekt - nur ihr Anblick ist, abgesehen von den Leitungen im Boden und den Wartungswegen in die Felder und die Trafos am Wegesrand.", "Trotzdem sollen und müssen noch viele weitere Windkraftwerke entstehen, bis Deutschland gänzlich aus der Energie ausgestiegen ist, wie es die Bundesregierung beschlossen hat: Jährlich soll die installierte Leistung nach derzeitiger Planung um 2,5 Gigawatt wachsen, was etwa 900 neuen Anlagen entspricht, die immer größer und gewaltiger werden, um den Wind auch dort einfangen zu können, wo des Menschen Kinderdrache nicht hinfliegt.", "Deutschland galt bislang als der Musterschüler des Weltökoumbaus. Aber das wird aller ", "Voraussicht nach nicht reichen, bis zum Jahr 2030 alle", "Treibhausgasemissionen um 40 Prozent gegenüber 1990 zu reduzieren. ", "Derzeit liegen die Welt bei unter 28 Prozent, und das auch nur, weil nach wie", " vor die riesigen Reduktionsmengen durch die Stilllegung der ", "DDR-Industrie angerechnet werden, die Helmut Kohl damals ", "dankenswerterweise in die Klimaabkommen hineinverhandelt hat. Ohne die sähe es", " ganz, ganz bitter aus. Und bis 2030 wird die Erde, wenn nichts passiert, wohl nur 32 Prozent schaffen.", "Das ist ein trauriges Ergebnis, weil der Flächenverbrauch der Windenergie weit unter dem  Flächenverbrauch der beiden konkurrierenden ", "nachhaltigen Technologien liegt. Ein 770 Quadratkilometer großes ", "Areal voller Windkraftanalgen könne ein 1000-Megawatt-Atomkraftwerk ", "problemlos ersetzen! Um den Stromverbrauch der USA zu ", "decken ist damit gerademal eine Fläche von der Größe des Bundesstaates Texas ", "notwendig: 780.000 Quadratkilometer voller Windkraftanlagen, denn die sind so effektiv, dass 100 Quadratmeter einer mit ", "Windkrafterzeugungsanlagen bebauten Fläche ausreichen, ein ", "oder zwei Glühbirnen brennen zu lassen. Der Metropole New York City würde die Fläche des relativ kleinen US-Bundesstaates Connecticut vollkommen ausreichen, um ihren Energiebedarf komplett aus ", "Windkraft zu bestreiten, zumindest, so lange der Wind weht.", "Dennoch verweigern sich viele große Energiekonzerne dem Umstieg noch immer kategorisch. Die Ökoboykotteure rücken aber nun endlich ins Visier der Brüsseler Aufseher. Im Zuge", " der Vollendung des Friedenswerkes der europäischen Einigung laufen bei den EU-Behörden gegen alle EU-Länder außer Deutschland und Österreich, die ", "wegen der Weitsicht und Weisheit ihrer Führer bereits", " eine EEG-Umlage von Bürgern und Wirtschaft kassieren, Verfahren wegen ", "des Verdachts auf unzulässige Beihilfen. Die EU-Kommission, die ihre Energie nach wie vor aus den sieben belgischen Atommeilern  bezieht,  beanstandet, dass sämtliche Unternehmen, aber ", "auch alle Bürger in 25 von 27 Mitgliedsstaaten der Union von der ", "Finanzierung des zukunftsträchtigen Ausbaus von Solar-, Wind- und ", "Biomasse-Anlagen befreit sind. Die EU-Kommission hat dagegen ernste ", "Bedenken. Es könne sein, dass der Wettbewerb dadurch verzerrt wird, heißt", " es in Brüssel, denn die Erde sei nur von späteren EU-Kommissionen ", "geborgt, es verbiete sich, sie mit traditionellen Energien zu beheizen.", "Deutschland hat die Zeichen der Zeit erkannt. Europas Kernstaat produziert derzeit im Jahr noch über 900 Millionen Tonnen Treibhausgase. Das ist nicht einmal ein Siebtel dessen, was Indien in Kürze erreichen wird, aber viel zu viel", " Wenn die Welt gerettet werden will, dann müssen Politik und Gesellschaft hierzulande", "schneller als bislang geplant und kompletter als gedacht aus dem Energieverbrauch ", "aussteigen. Alternativ könnte natürlich auch ein noch mal ", "unterentwickeltes Land wie die DDR angegliedert werden. Anschließend könnte man dessen Industrie ", "stilllegen und die Menschen dort mit den Produkten aus deutschen Fabriken versorgen, die sie heute schon gern kaufen.", "Der vor Jahren im politischen Berlin unter der Hand einmal diskutiert Vorschlag, Tunesien als 17. Bundesland beitreten zu lassen und die ", "dortigen Braunkohlekraftwerke dichtmachen, böte einen schnellen und sauberen Ausweg. Das ginge, ohne die ", "Versorgungssicherheit zu gefährden, denn die derzeit dort noch produzierten 38 Milliarden Kilowatt würden die viel moderneren deutschen Braunkohlekraftwerken zusätzlich anbieten können, ohne dass deren ", "Kohlendioxidemissionen merklich steigen würden. Die sogenannte tunesische Senke sparte ungleich mehr als die deutschen Werke zusätzlich ausstoßen müssten.", "Dieser Plan ist robust gerechnet, aber mit Widerstand. Will Tunesien beitreten? Wer übernimmt die Stillegung dort, denn die ", "Männer aus dem Westen, die das damals in der DDR erledigt haben, sind ", "inzwischen vielleicht zu alt dazu? Wie wird die Lieferung nach Afrika erfolgen? Und kann der deutsche Steuerzahler genügen Geld aufbringen, um die Kassen der Jobcenter ausreichend aufzurüsten?  Tunesien ", "setzt derzeit zu 95 Prozent auf Kohle zur Energieversorgung, es ist ein ", "Class-1-Target für jeden Klimaschützer. Doch mit dem Braunkohleausstieg dort müssten zusätzliche Arbeitslose versorgt werden.", "Die Entwicklung ist alternativlos, denn grüne Energie ist der einzige Weg, aus Atom und Kohle auszusteigen, ohne sich vom Russen und seinem Gas abhängig zu machen. Nötig ist es deshalb, den Blick zu ändern, den der Mensch auf die Anlagen wirft: Von wegen \"hässlich\", von wegen \"unschön\", von wegen \"verschandelnd\". Windkraftanlagen sind nicht nur ein Beitrag zur regionalen Identität - Kinder im von der Entwicklung der Weltwirtschaft grausam zurückgelassenen dunkeldeutschen Mansfeld etwa erkennen ihre Heimat an den roten Blinklichtern, den surrenden Rädern und endlosen Landschaften aus Mühlen. Sondern sie verkörpern auch eine neue Art von Schönheit.", "Diese Botschaft zu verbreiten und eine neue Art des Sehens zu lernen, daran arbeitet der Arbeitskreis \"Ästhetische Energielandschaften\" im Netzwerk Baukultur Niedersachsen. Das Hochaufragende, die wilde Streuselung entlang der Windeinfallsfluchten, all das müsse künftig als Chance gesehen werden, fordert AK-Sprecherin Gudrun Maler, die auf die kaum bekannte Funktion der  vermeintlichen Energieerzeuger als Landschaftslüfter hinweist, die in Zeiten der Klimakatastrophe unerlässlich sind und immer mehr werden.", "Schönheit liege im Auge des Betrachters, der Mensch sei in der Lage, seine Wahrnehmung der Anlagen zu ändern, schließlich sei es ihm auch gelungen, seine Sichtweise auf ein Phänomen wie das Auto mehrfach neu zu justieren. \"Anfangs fand man das schrecklich, laut und hässlich, später wurde es zum Schönheitsideal und derzeit arbeiten alle daran, es wieder in ein Unheilssymbol zu verwandeln.\"", "Ähnliches plant der Arbeitskreis für zwei Windparks, nur umgekehrt. Umweltschützern, denen der schnelle Ausbau der Windkraft nicht schnell genug geht, die aber gleichzeitig gegen neue Stromautobahnen und die fortschreitende Verspargelung wettern, soll der Wind aus den Segeln genommen werden. In Landschaften mit sanften Hügeln und vielen, teils kilometerlangen Bodenwellen wollen die Fachleute neue Windräder stellen, die himmelblau angemalt werden.", "In Berglandschaften ist geplant, die nach einem Vorschlag aus der Bundesworthülsenfabrik\" nur noch als \"Klimaschutzanlagen\" bezeichneten Energieerzeuger in zwei Reihen parallel zu errichten und so den Eindruck von Ruhe und Ordnung und gezieltem Regierungshandeln zu erzeugen.", "Betonte Reliefs der Landschaft, Rettung für das Klima, weiträumige Absperrungen und Pfeifen an den Rotoren, die bei entsprechender Drehungen Goethes 5. Sinfonie spielen - auch das wären Maler zufolge Akzente, die gesetzt werden können, um mehr Menschen vom Wind zu begeistern.", "Einen anderen Ansatz verfolgt der Designer Hans Meyer aus dem ostdeutschen Eisenhüttenstadt Thierstein: Er wirbt für durchsichtige Windräder. In waldreichen Gegenden könnten aus Plastikverbundstoffen errichtete durchsichtige Räder in der Landschaft verschwimmen, bei offenem Himmel und weiten Flächen ließen sie den Blick frei auf die Weite der Region.", "\"Durchsichtigkeit verbindet Windrad und Landschaft auf harmonische Weise\", sagt Meyer. Noch gibt es jedoch keine technologische Lösung, wie sich ein kompletter Windpark aus durchsichtigem Plastik errichten lasse, weil eine Verordnung des Bundes vorschreibt, dass alle Anlagen von mehr als hundert Metern Höhe in vierzig Metern Höhe einen roten Ring tragen müssen, der sichtbar sein muss, um Bienen, Vögel und Fledermäuse zu warnen.", "Warum werden Windräder überhaupt als störend empfunden? \"Unser Verständnis von Landschaft ist durch die Romantik geprägt, unser Ideal sind vorindustrielle Bilder. Technik passt dort nicht hinein\", erklärt Martin Prominski, Professor am Institut für Freiraumentwicklung der Universität Hannover. Dabei werde ausgeblendet, dass sich das Landschaftsbild stetig ändert. \"Landschaft ist immer ein Ausdruck ihrer Zeit. Deshalb müssen wir Veränderungen akzeptieren\", sagt Prominski. Ob schön oder nicht - an den Anblick von Windparks wird man sich sowieso gewöhnen müssen. Sie verweilen, denn, wie Goethe schon sang: Sie sind so schön."]}}, "recommendations": []}