{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/01/schulze-bei-lanz-biohuhn-auf-speed.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "30.01.2020", "last_modified": "30.01.2020", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Schulze bei Lanz: Biohuhn auf Speed", "description": "Markus Lanz Katharina Schulze Grüne Bayern Talkshow Energiewende Verkehrswende Blackout", "body": {"": ["Sie hat selbstverständlich ein Buch geschrieben, wie man das derzeit so macht, wenn man hervorragende Umfragewerte, Aussichten auf Regierungsbeteiligung und die Aufgabe hat, die Welt zu verändern. Katharina Schulze ist als Chefin der Grünen in Bayern zwar nur ein  Platz am Katzentisch der grünen Weltrevolution versprochen. Doch mit \"Mut geben, statt Angst machen: Politik für eine neue Zeit\" weist Schulzes literarisches Werk schon aufgrund der Tatsache den Weg in eine lichte Zukunft, dass Parteichef Robert Habeck das 200-Seiten-Bändchen mit einem Vorwort veredelt hat.", "Katharina Schulze, überregional bekanntgeworden, nachdem sie binnen eines Jahres schonungslos sich selbst gegenüber 124.000 Flugmeilen absolvierte, um die Erderwärmung aufzuhalten und in Kalifornien ein Eis zu essen, ging am Mittwochabend zu Markus Lanz ins ZDF, um ihre Ideen dort zu promoten - ein Wagnis, denn Lanz gilt inzwischen als letzter Journalist im öffentlich-rechtlichen Fernsehen. Der Südtiroler fragt garstig nach, wo seine Kollegen schon erfreut nicken, er spricht mit Leuten, die andere gar nicht erst einladen, und er lässt seine Gäste meist ausreden, ohne sich als Richter über das Gesagte zu inszenieren.", "Sternstunde des deutschen Fernsehens", "Ein Wagnis für Schulze, dem Mann entgegenzutreten, der den Job des Late-Night-Talkers mit Gelassenheit und  mehr als geheucheltem Interesse ausfüllt. Und so wurde der Auftritt der 34-Jährigen zu einer Sternstunde des deutschen Fernsehen - Amüsant und bildend, unterhaltsam, dramatisch zuweilen und mehr als nur ein bisschen furchterregend, so verlief die Sendung, die ihre Zuschauerinnen und Zuschauer in den Bann zog wie selten eine Buchvorstellung im Fernsehen.", "Verantwortlich dafür war natürlich Katharina Schulze, eine dralle Dame mit einem grellen Dauerlächeln im Gesicht, deren hohe Stimme zwischen Enerviertheit und aufgeregtem Eigensinn tirilliert. Schulze, die ihr Abi mit 20 ablegte und danach sechs Jahre Interkulturelle Kommunikation, Politikwissenschaft und Psychologie studierte, wirkte wie ein Biohuhn auf Speed, das sinnfreie Aussagen in einem endlosen Strom legt. Egal, was Lanz fragte, ob nach Verkehr oder Energie oder Versorgungssicherheigt oder Parkplätzen, die grüne Spitzenfrau, deren politische Karriere wie üblich und vorgeschrieben als Mitarbeiterin einer grünen PolitikerIn begann, krähte und grinste, sie lächelte Nachfragen zu Boden und ließ immer wieder wissen, was \"Politik\" aus ihrer Sicht alles ganz wunderbar zu regeln habe, damit alle Menschen auf der Welt ganz, ganz viel toll glücklich werden.", "Markus Lanz und der ebenfalls am Gespräch beteiligte frühere RP-Chefredakteuer Matthias Bröker begriffen sichtlich erst ganz langsam, dass ihnen hier ein Mensch gegenübersaß, der nicht mehr Herr seiner selbst war. So gut Katharina Schulze das Lexikon der politischen Blabla-Begriffe auswendig gelernt hat, so schlecht ihre Performance als Beantworter von Fragen: \"Genau\", beginnt jede ihrer Entgegnungen, ehe das dünne Stimmchen beginnt, weitschweifig über sehr weit abseits gelegene Aspekte anderer Themen zu kreischen.", "Als an der Studiorückwand ein Foto von Windkraftanlagen erscheint, die hoch über ein paar Wohnhäusern aufragen, hält Katharina Schulze das für eine Montage. Als Lanz sie aufklärt und fragt, was sie denn meine, wie hoch der Abstand zwischen Wohnbebauung und Windrädern sein sollte, betont, sie jedenfalls nicht so hoch wie in Bayern, wo die Regel gilt, das es in einer Entfernung der zehnfachen Windkraftanlagenhöhe keine  Anwohner geben darf. Sie sei für die Regelung aus dem Bundesgesetz, sagt sie. Der grausame Lanz fragt nun nach, wie die Regelung aussehe. Katharina Schulze weiß es nicht.", "Zu viel Garderobensekt? ", "Die Freude, die Schulze dabei ausstrahlt, kann kaum natürlichen Ursprungs sein. Zu viel Kaffee, zu viel Garderobensekt? Die Pupillen der grünen Spitzenfrau, die hier abwechselnd als Bundesverkehrsminister, Bundeswirtschaftsmninister, Bundesenergieminister und grüne Weltregierung auftritt, sind nicht zu erkennen. Die üblichen Symptome allerdings schon: Schnell sprechen, laut, zusammenhanglos und verwaschen, Sätze verschwinden in der Mitte, andere Sätze beginnen mit dem ihrem eigenen Ende und gipfeln jeweils in der Anrufung der \"Pariser Beschlüsse\", ohne die ein Leben auf der Erde nicht vorstellbar ist. Konkrete Antworten gibt es nicht, auf nichts, stattdessen werden Worthülsen wie \"grüne Mobilitätsgarantie\", \"autofreie\" Innenstadt und \"gerechte Klimawende\" abgeschossen. \"Grünes Wellness-Sprech\" nennt der garstige Lanz das. Aus Kulleraugen schaut ihn Katharina Schulze an, die selbst gar nicht mitbekommt, das sie ihrer eigenen Hinrichtung beiwohnt.", "Markus Lanz betrachtet Katharina Schulze an dieser Stelle seiner Sendung teilweise minutenlang wie einen wunderlichen Käfer, der auf seinem Frühstücksteller gelandet ist und dort Operarien singt. Man bangt automatisch mit der grünen Revolutionärin - wird der gelegentlich rücksichtslose Moderator die eine entscheidende Frage stellen? Wird er wirklich so unhöflich sein? Und fragen: \"Frau Schulze, was haben Sie eigentlich genommen?\"", "Das allein hält die Spannung hoch, geschieht aber schließlich doch nicht. Lanz ist Gentleman, er spürt, dass sich Millionen Zuschauer im Lande die Frage längst selbst beantwortet haben. Man tritt nicht auf Menschen, die ohnehin schon hilflos am Boden liegen und das selbst noch nicht einmal bemerkt haben.", "Eine schrille Sirene im roten Kleid", "Schulze, die auch schon einmal gefordert hatte, das Grundgesetz aufzuheben und eine andere Republik mit Männerabgeordneten und Frauenabgeordnetinnen aufzubauen, die nicht mehr Vertreter des ganzen Volkes sein sollen, sondern die bestimmter Partikularinteressen, macht derweil einfach weiter. Schrill und schamlos, eine Sirene in rotem Kleid und schwerzer Strumpfhose, die ihre mäandernden Ausrufesätze mit fliegenden Gesten begleitet und von einer Welt schwärmt, in der Straßen nur noch zum Schlendern da sind und Politik dazu, \"breite Fahrradwege\" zu beschließen und einen \"ÖPNV, der mehr transportieren kann\".", "Schulze hat ganz offensichtlich nicht eine einzige Lösung für nicht ein einziges auch nur randständiges Problem. Sie hat sich selbst und ihre Vorstellung von einer Welt, in der ökonomische Gesetze durch politische Beschlüsse aufgehoben, andere Länder durch das verführerisch glitzernde deutsche Beispiel höchster Energiepreis zur Nachahmung bewegt und das \"Erneuerbare Energiengesetz\" sogar \"in viele andere Länder exportiert\" (Schulze) worden ist.", "Auf Nachfrage von Bröker, der in dieser späten Phase der Sendung mit Schulze milde und nachsichtig spricht wie mit einem verwirrten, in einem Fieberschub glühenden Kind, weiß Katharina Schulze selbstverständlich nicht eines jener Länder zu nennen."]}}, "recommendations": []}