{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/11/energieausstieg-wind-ohne-raum.html", "query_keywords": ["windräder", "windenergie", "windkraft"], "creation_date": "18.11.2019", "last_modified": "18.11.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Energieausstieg: Wind ohne Raum", "description": "\"Windenergie wird das Rückgrat der Industrie in Sachsen-​Anhalt sein\", kündigte Dalbert an. Daran hänge auch die Zementindustrie, die die für die Fundamente und Stahlbetontürme benötigten rund 1,5 Milliarden Tonnen Beton liefern müsse. Zudem hingen tausende Arbeitsplätze in der Stahlindustrie am weiteren Ausbau. Die zum Erreichen der Windkraftziele noch zu errichtenden  Windenergieanlagen benötigen voraussichtlich um die 120 Millionen Tonnen Material. Das wäre etwa das Fünffache des gesamten Stahl- und Betonbedarfs der deutschen Kernkraft- und  Kohlekraftwerke.", "body": {"": ["Erst die Atomenergie, dann die Solarwirtschaft, anschließend die Kohle und nun auch noch die Windkraft. Sieben Jahre nach dem wegweisenden Beschluss der Bundesregierung zum Energieausstieg setzt Deutschland mit dem Abschied von der Windenergie eine neues Zeichen für die Welt. Nachdem es bereits zu Jahresbeginn gelang, den Weltrekord beim Strompreis in das letzte verbliebene moralische Staatswesen der Erde zu holen, kündigen die deutschen Energieversorger nun eine Fortsetzung der Rekordjagd an: Nach Angaben der Vergleichsportale Verivox und Check24  haben etwa 170 Versorger angekündigt, die Preise für private  Verbraucher zum 1. Januar erneut anzuheben, diesmal um durchschnittlich 5,4 Prozent  erhöhen.", "Rückbau der Zukunft angeprangert", "Während die Bundesregierung bereits beschlossen hat, die Beibehaltung der niedrigen Verbraucherpreisinflation durch eine veränderte Berechnungsgrundlage sicherstellen zu wollen, haben Wirtschaftsministerinnen und -​minister von zehn Bundesländern in einem offenen Brief Sorgen geäußert, dass es durch den geplanten Rückbau der ehemaligen Zukunftsindustrie zu Engpässen beim Aufbau der Netze für den Energieausstieg kommen könnte. In einem offenen Brief an MinisterkollegInnen und Kolleg*en in Bund und Ländern fordern die Landespolitiker \"in großer Sorge und wachsender Angst\" (Zitat), dass der Bundesminister für Wirtschaft und Energie, Peter Altmaier, den Weg freimachen soll für den Aufbau von Windenergieanlagen auch direkt in Wohngebieten, auf Kinderspielplätzen und Sportstätten.", "Die derzeit von Altmaier geplante Abstandsregelung für Windenergieanlagen, die vorsieht, dass Windräder nur in tausend Metern Abstand von Wohnhäusern gebaut werden dürfen, sei \"vollständig zurückzunehmen\", um \"glaubwürdig öffentlich zu vermitteln, dass Deutschland weiterhin die Erreichung der Klimaschutzziele verfolgt\", so Sachsen-Anhalts Energieministerin Claudia Dalbert. Der \"Spiegel\" assistiert mit einem #aufschrei: \"Naturschützer\" und \"Leuten, die erwarten, von den Zumutungen der Moderne verschont zu werden\", klagten kalt und grausam \"unsere Zukunft kaputt\", obwohl der \"Klimawandel nicht an Ortsschildern halt\" mache.", "Wider die Wissenschaft", "Immerhin drei Jahre, nachdem Jesse Ausubel von der Rockefeller University in New York räumt mit den ", "letzten Illusionen über die vermeintliche Öko-Energie vom Feld aufgeräumt hatte, kommt das gar nicht überraschend. Als der Amerikaner damals im Inderscience's International Journal of ", "Nuclear Governance, Economy and Ecology ausführte, dass das angeblich so nachhaltige Errichten von Windkraftanlagen, das ", "umweltpolitisch für unbedenklich gehaltene Stauen von Flüssen und die ", "Aussaat von friedlichen Feldfrüchten zur Erzeugung von artenerhaltender ", "Biomasse die Umwelt ganz besonders nachhaltig und gründlich ruiniert, reagierte in Deutschland niemand auf seine imponierenden Berechnungen.", "Ausubel", " hat analysiert, wie viel Land die unterschiedlichen Arten von ", "Energieerzeugung verbrauchen.  Dabei verglich er die Zerstörung der ", "natürlichen Umwelt durch die Verwendung erneuerbarer Energien mit der ", "durch Nuklearanlagen und kam zu dem erschütternden Ergebnis, dass ", "\"Atomkraft die wahre grüne Energie ist\", wie er sagt. \"Gemessen in ", "erzeugten Watt per Quadratmeter liegt die Nuklearenergie in ", "astronomischen Dimensionen vor ihren Konkurrenten.\"", "Als Beispiel nennt Jesse Ausubel den hypothetischen Versuch, die ", "Energieproduktion der kanadischen Atommeiler durch saubere Wasserkraft ", "zu ersetzen. \"Dazu müsste man die komplette Provinz Ontario mit ihren ", "900.000 Quadratkilometern Fläche mit  680.000 Billionen Litern Wasser ", "fluten und einen 60 Meter hohen Damm errichten\", schildert er. ", "Allerdings kämen am Ende dennoch nur 80 Prozent des Stromausstoßes der ", "25 kanadischen Atommeiler heraus, denn Wasserkraft sei nur in der Lage, ", "pro Quadratkilometer den Strom zu erzeugen, den 12 Kanadier verbrauchen.", "Praktisch führten die Paradiesinseln der Hawaii-Archipels den Beweis:  Die Hauptinsel hier ist nur 16.625", " Quadratkilometer groß und nicht die gesamte Fläche eignet sich zum ", "Aufbau von Windräder. ", "Ein 770 Quadratkilometer großes Areal voller Windkraftanlagen kann zwar tatsächlich ein 1000-Megawatt-Atomkraftwerk  ersetzen,", " um aber den Stromverbrauch der von Hawaii mit Windkraft zu decken, ist unter ", "idealen Bedingungen eine Fläche von der Größe des Bundesstaates Texas ", "notwendig: 780.000 Quadratkilometer voller Windkraftanlagen, weil 100 ", "Quadratmeter von mit Windkrafterzeugungsanlagen bebauter Fläche gerade ", "mal ausreichen, ein oder zwei Glühbirnen brennen zu lassen.", "Umgerechnet müsste Hawaii rund ein Fünftel seiner Landfläche mit Windmühlen vollstellen, um trotz Verzichts auf ", "Kohlekraftwerke, Atomstrom und Gasturbinen weiter eine stabiule Stromversorgung sicherstellen zu können. ", "Einprägsame Bilder mit  Hollywood-Appeal zeigen nun erstmals, wie schön eine negative Energiebilanz aussehen kann, wenn die nicht nachfragegerechte Erzeugung von Windstrom malerisch zu Ende geht.", "Deutsches Beispiel Prokon", "Aber auch in Deutschland gibt es schöne Windgeschichte wie die der Firma Prokon, die die Energiewende profitabel für Geldanleger machen wollte, nach einer durch die Bundesregierung verfügte Kürzungen der Ökostromabgabe aber in die Insolvenz rutschte.  75.000 Anleger hatten auf das Versprechen ", "vertraut, mit der angesagten Windenergie von staatlichen Milliardenzahlungen an die Betreiber von sogenannten Öko-Fonds profitieren", " zu können. Prokon hatte Anlegern eine risikolose Öko-Rendite von acht ", "Prozent versprochen, die durch die von der Bundesregierung beschlossenen", " Erneuerbare-Energien-Gesetz garantiert werden sollte.", "Der Plan ging nicht auf, wie im  Fall der Solarenergie", " entpuppte sich auch das Modell Windkraftanlage als nicht ", "wirtschaftlich, um die versprochenen Renditen zu erwirtschaften. Mehr ", "als eine Milliarde Euro ging mit Prokon baden - Grund für die ", "Bundesregierung, nun Konsequenzen zu ziehen.", "Nach einem Bericht der Süddeutschen Zeitung", " erwägt das Kabinett, den Verkauf lukrativer Finanzprodukte an ", "Kleinanleger in Zukunft notfalls zu beschränken oder sogar zu verbieten.", " Die beteiligten Ministerien seien sich darüber einig, die ", "Finanzaufsichtsbehörde BaFin mit einer entsprechenden Ermächtigung ", "auszustatten, heißt es in dem Bericht. Die Vorarbeiten zu dieser ", "Schutzmaßnahme, mit der das traditionelle Sparbuch gestärkt werden soll,", " liefen schon länger, würden aber jetzt wegen des Falles Prokon ", "intensiviert.", "Kriminelle Biomasse", "Auch die Energieerzeugung aus Biomasse hält Jesse Ausubel für einen ", "ineffizienten Irrweg.  Um ein Atomkraftwerk zu ersetzen, müsste auf ", "2.500 Quadratkilometern bester landwirtschaftlicher Anbaufläche Biomasse", " zur Verstromung angebaut werden. Für Ausubel ist das Urteil klar: ", "\"Biomasseanbau voranzutreiben ist kriminell.\"", "Etwas besser schneidet bei ihm noch die Windenergie ab, deren ", "Flächenverbrauch der Forscher weit unterhalb der beiden konkurrierenden ", "nachhaltigen Technologien ansiedelt. Ein 770 Quadratkilometer großes ", "Areal voller Windkraftanalgen könne ein 1000-Megawatt-Atomkraftwerk ", "schon ersetzen, hat er errechnet. Um aber den Stromverbrauch der USA zu ", "decken, selbst unter den Bedingungen, dass der Wind immer blase, sei ", "damit immer noch eine Fläche von der Größe des Bundessaates Texas ", "notwendig: 780.000 Quadratkilometer voller Windkraftanlagen. Denn ", "umgerechnet seien diese so uneffektiv, dass 100 Quadratmeter mit ", "Windkrafterzeugungsanlagen bebaute Fläche gerade mal ausreichen, ein ", "oder zwei Glühbirnen brennen zu lassen. \"New York City würde jeden ", "Quadratmeter von Connecticut brauchen, um seinen Energiebedarf aus ", "Windkraft zu befriedigen.\"", "Am Ende bekommt auch die vielgelobte Solarenergie noch ihr Fett weg. ", "Eine Solaranlage müsse etwa 150 Quadratkilometer groß sein, um ein 1000 ", "Megawatte-Atomkraftwerk zu ersetzen. Dazu sei eine Menge an Material ", "notwendig, die bis zum Zehnfachen über der liege, die für herkömmliche ", "Kraftwerke benötigt werde. \"Angeblich erneuerbare Energien fressen ", "Stahl, vernichten Fläche, sie brauchen jede Menge neue Straßen, ", "Leitungen\", beschreibt Ausubel. Verglichen damit hinterlasse die Nutzung", " der Atomkraft selbst mit allen Bergbaufolgeschäden und der späteren ", "Endlagerung der strahlenden Reste \"den kleinsten Fußabdruck in unsere ", "Umwelt\". Jesse Ausumbel ist sicher: \"Erneuerbare Energien mögen ", "erneuerbar sein\", sagt er, \"aber grün sind sie sicher nicht.\"", "Die aus Köln stammende Grüne Dalbert, die Sachsen-Anhalt derzeit mit Hilfe von SPD und CDU zum ersten industriefreien und klimapositiven Bundesland umbaut, fürchtet einen \"Stopp der Energiewende\", weil Altmaier \"die Klimaziele offensichtlich einfach egal\" seien. Die für den Komplettversorgung Deutschlands mit nachhaltiger Windenergie notwendige Aufbau von zusätzlichen 170.000 Windrädern  in Ergänzung der bisher bestehenden 30.000 Windkraftanlagen benötigten Platz, den Altmaier schaffen müsse.", "Öko braucht mehr Platz", "Etwa tausend Quadratkilometer werden zusätzlich gebraucht, angesichts  derzeit bereits bebauter Fläche von etwa 5.000 Quadratkilometer kaum zu stemmen, ohne Waldf, feld und Fluren zu beeinträchtigen. \"So werden weder die Energiewende noch der Kohleausstieg gelingen\", warnt Dalbert, die als einzig akzeptablen Ausweg für Käger, Bienen und Beeren die Möglichkeit sieht, Rahmenbedingungen zu schaffen, die es Anwohner nicht mehr länger erlauben, den weiteren zügigen Ausbau der Windenergie zu behindern, indem sie sich auf kleinliche individuelle Störgefühle berufen.", "Die sogenannten \"starren Abstandsregelungen\" seien kein geeignetes Instrument, weltweit deutlich zu machen, dass Deutschland entschlossen sei, zwei Prozent seiner gesamten verfügbaren Fläche mit Windenergieanlagen zuzustellen. Diese 7.140 Quadratkilometer entsprächen etwa dem, was die landwirtschaftliche Nutzfläche Deutschlands durch eine 2016 vorgenommene Umbuchung von  ungenutzten Vegetationsflächen wie Heideland, Moore, Sümpfe, Gehölze und Gewässerbegleitflächen in den Bereich \"Sonstige\" verloren hat. Ein gesellschaftlicher Schaden könne damit buchhalterisch gar nicht entstehen, wie einst die Kätzchenindustrie aber müsse nun auch die Windbranche gerettet werden.", "Ein Rückgrat aus Luft", "\"Windenergie wird das Rückgrat der Industrie in Sachsen-​Anhalt sein\", kündigte Dalbert an. Daran hänge auch die Zementindustrie, die die für die Fundamente und Stahlbetontürme benötigten rund 1,5 Milliarden Tonnen Beton liefern müsse. Zudem hingen tausende Arbeitsplätze in der Stahlindustrie am weiteren Ausbau. Die zum Erreichen der Windkraftziele noch zu errichtenden  Windenergieanlagen benötigen voraussichtlich um die 120 Millionen Tonnen Material. Das wäre etwa das Fünffache des gesamten Stahl- und Betonbedarfs der deutschen Kernkraft- und  Kohlekraftwerke.", "Ein gewaltiges Konjunkturprogramm für die Ressourcenverzehrende Grundstoffindustrie. \"Der Ausbau der Windenergie ist zu beschleunigen und nicht zu stoppen\", verlangt Claudia Dalbert. Gerade der verarmte, leergesiedelte und weitgehend von der AfD dominierte Süden Sachsen-​Anhalts benötige den deutlichen Ausbau der Windenergie auch in Wohngebieten und städtischen Parks, um aus der Kohleregion eine Wasserstoffmodellregion zu entwickeln, in der allein der Verflüssigungsprozess des grünen Wasserstoffs aus der Power to X-Technologie ein Drittel des Energieinhalts der verflüssigten Wasserstoffmenge auffrisst. Damit könne die derzeit im Rückbau befindliche Chemieindustrie voraussichtlich zumindest gelegentlich mit Energie versorgt werden."]}}, "recommendations": []}