{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2020/09/nachtbefeuerung-licht-aus-am-windrad.html", "query_keywords": ["windrad", "windräder", "windenergie", "windkraft"], "creation_date": "23.09.2020", "last_modified": "23.09.2020", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Nachtbefeuerung: Licht aus am Windrad", "description": "Windräder Nachtbeleuchtung Blinken Verwaltungsvorschrift zur Kennzeichnung von Luftfahrthindernissen", "body": {"": ["Müssen demnächst auch nachts nicht mehr blinken und unnötig Strom verbrauchen: Deutschlands Windkraftanlagen.", "Sie galt lange als eine der großen ungelösten Menschheitsfragen, eine interessanter Effekt für die einen, eine stete Belästigung für andere. Die sind es denn auch, die das notwendige Warnblinken an Windradfarmen, wie sie sich vor allem in den weitgehend entleerten Weiten Ostdeutschlands ausbreiten, als Argument gegen die Energiewende benutzen. Während der Kernberliner Hipster das Blinken benötigt, um sicher zum Klimashoppen nach New York fliegen zu können, wehren die Dieselfahrer in der Weite gegen das verächtlich \"Dauerblinken\" genannte stille Lebenszeichen der Symbole der Klimawende.", "Abstand ohne Abstand", "Lange hat sich die Bundesregierung die üble Meinungsmache gefallen lassen, zu sehr war man mit der Frage beschäftigt, wie sich die 1000-Meter-Abstandsregelung so neu regeln lassen könnte, dass die Anstandsregelung beibehalten wird, ohne sie beizubehalten. Damit soll nun aber bald Schluss sein: Windräder müssen bald nicht mehr durchgehend blinken, wenn es dunkel ist. Stattdessen bestimmt eine mutige Neuregelung der weltweit als Signal geltenden \"Allgemeinen Verwaltungsvorschrift zur Kennzeichnung von Luftfahrthindernissen\", dass Windenergieanlagen nur noch dann leuchten müssen, wenn sich tatsächlich Luftfahrzeuge nähern.", "Für Anwohner, Passanten, vor allem aber für die Windradblinkwärter und die Belegschaft der Bundesblinklichtprüfungsbehörde (BBLB) in Biederitz (Sachsen) bringt das enorme Arbeitserleichterungen mit sich, zugleich aber auch neue Herausforderungen. Bislang hatte ein ganzer Teil der in Deutschland energieerzeugenden Windkraftanlagen ausschließlich Strom geliefert, um den die Blinklichtfunktion der mehr als 35.000 Windräder anzutreiben.", "Traumberuf Windradblinkwärter", "Windradblinkwärter arbeiteten in Nachtschichten ohne Wechselmöglichkeit, wer den Beruf ergriff, wusste zwar, wie einsam die Arbeit hoch oben im kleinen Turbinenraum ist, ganz allein mit der Blinklichttaste, die - das ist das Ziel eines jeden echten Blinklichtwärters - möglichst regelmäßig gedrückt werden muss. Doch wie hart der Job wirklich ist, kann", "nur ermessen, wer selbst einmal die eine oder andere Schicht an dieser weitgehend unbekannten Front der Energiewende absolviert hat.", "Jetzt drohen Entlassungen in Bereichen, die außerhalb bestätigter Flugkorridore liegen, zugleich aber müssen die verbleibenden Blinklichtwärter von der BBLB nachgeschult werden. Wann muss geblinkt werden, wann kann es unterbleiben? Was ist ein Flugobjekt, was heißt Annäherung? Mit der neuen Beschlusslage soll die Dauerblinkbelastung für Anwohner nachlassen, doch die Belastung für die rund 27.000 Blinklichtexperten vor Ort nimmt zweifellos zu.", "Bürgerinitiative Blinklichtlast", "Noch ist unklar, ob die im Bundesrat bereits beschlossene Vorlage auch das Bundeskabinett passiert, erst dann könnte die Neuregelung in Kraft treten. Es wäre das Ende eines langen, zähen Entscheidungsprozesses, der 2016 begann, als die Bürgerinitiative Blinklichtlast die Umweltminister der Länder und den Bund aufforderte, eine sogenannte  bedarfsgerechte Befeuerung von Windkraftanlagen zu ermöglichen, um Klimagas CO2, Strom, Anwohnernerven und Lichtverschmutzung zu sparen. \"Es stört viele Menschen, wenn Windanlagen nachts durchgehend blinken und es nie ganz dunkel wird\", erläuterte seinerzeit der damalige schleswig-holsteinische Umwelt- und Energiewendeminister Robert Habeck.", "Danach kam der Ausbau der Windenergie nahezu zum Erliegen, so dass die Frage ungeklärt bleiben konnte. Lobbygruppen der LED-Industrie machten sich für das als \"Dauerfeuer\" kritisierte ständige Blinken stark, das Bundeswirtschaftsministerium konstatierte einen Rückgang des Neubaus von Windenergieanlagen um mehr als 60 Prozent, so dass auch die Lichtverschmutzung entsprechend weniger stark wuchs. Wirtschaftsminister Peter Altmaier legte schließlich nach Jahren der Prüfung einen \"Aktionsplan Wind\" vor, der ", "der bedarfsgerechten Nachtkennzeichnung für Windenergieanlagen ein eigene kleines Kapitel widmete.", "Neue Nachtkennzeichnung", "Jetzt naht das Happyend. Ab dem 1. Juli 2020 könnte die neue Gesetzesregelung in Kraft treten. In rund 18.000 Anlagen könnte dann ein sogenanntes Gelegenheitsmanagement für die Nachtkennzeichnung (BNK) inkrafttreten, dass es erlaubt, nur noch zu blinken, wenn die Blinkfachkraft im Turbinenraum eines Windkrafttowers ein sich annäherndes Flugzeug auf den bis dahin nachzurüstenden Radarschirmen der entsprechenden Bodenkonttrollanlage entdeckt."]}}, "recommendations": []}