{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article198561139/Seenotretter-Open-Arms-darf-in-italienische-Gewaesser-fahren.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "14.08.2019", "last_modified": "23.10.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Seenotkreuzer", "Seenotrettungskreuzer", "Italien", "Italien", "Verwaltungsgericht", "Lampedusa", "Salvinis Wille", "Mittelmeer", "Migration"], "content": {"title": "Seenotretter: „Open Arms“ darf in italienische Gewässer fahren", "description": "Italiens Innenminister Salvini kündigt an, die Einfahrt des Rettungsschiffs „Open Arms“ in italienische Gewässer verbieten zu wollen. Kurz darauf entscheidet ein Gericht anders. Das Innenministerium will die Entscheidung anfechten.", "body": {"": ["Ein italienisches Verwaltungsgericht hat dem Rettungsschiff „Open Arms“ wegen einer festgestellten Notlage erlaubt, in die Territorialgewässer Italiens zu fahren.", "Das Gericht in Rom habe unter anderem auf Grundlage ärztlicher und psychologischer Gutachten einen Antrag auf Einfahrt bewilligt, damit den im Mittelmeer geborgenen Migranten umgehend Hilfe zukommen könne, berichtete die Nachrichtenagentur Ansa am Mittwochabend unter Berufung auf das Gericht. Das Innenministerium kündigte an, die Entscheidung anzufechten.", "Kurz zuvor hatte Innenminister Matteo Salvini bei einem Auftritt noch gesagt, dass er das Einfahren des Schiffes weiterhin verhindern wolle. Das Schiff der spanischen Organisation Proactiva Open Arms hatte im Mittelmeer vor fast zwei Wochen 121 Menschen und am Samstag weitere 39 aufgenommen.", "Salvini hatte Anfang des Monats eine Anordnung unterzeichnet, die der „Open Arms“ im Namen der Verteidigung der öffentlichen Ordnung das Eindringen in italienische Hoheitsgewässer untersagte. Bei Zuwiderhandlung drohte er der Hilfsorganisation eine Strafe von bis zu einer Million Euro und die Beschlagnahmung des Schiffes an. Dieses Dekret hob das Verwaltungsgericht nun auf.", "Der Innenminister zeigte sich in einer ersten Reaktion erbost: „Was für ein seltsames Land: Das Gericht in Latium will einem ausländischen Schiff erlauben, ausländische Migranten in Italien an Land zu lassen“, sagte er bei einem Auftritt in einem Strandort im Nordwesten des Landes.", "Die oppositionelle Demokratische Partei hatte Regierungschef Giuseppe Conte am Mittwoch aufgefordert, den Menschen an Bord der „Open Arms“ zu erlauben, in Italien an Land zu gehen. Salvini sprach daraufhin von einem „Versuch, die Zeit zurückzudrehen“ und Italien „zum Flüchtlingslager Europas“ zu machen.", "Derzeit befinden sich an Bord des Schiffes noch 147 Menschen, nachdem mehrere Migranten unter anderem wegen ihres Gesundheitszustands zuvor an Land gebracht wurden. Das Schiff harrte tagelang in internationalen Gewässern in der Nähe der italienischen Insel Lampedusa aus. Nach Angaben der Seenotretter sollte am Mittwoch schlechtes Wetter aufziehen."]}}, "recommendations": ["welt.de/politik/ausland/article217553534/Italien-setzt-Rettungsschiff-Alan-Kurdi-erneut-fest.html", "welt.de/politik/deutschland/article217126990/EU-Asylpaket-CDU-Politiker-fordern-Demonstration-von-Realisierbarkeit.html"]}