{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/article198232263/Malta-Film-Firma-soll-Gefluechtete-absichtlich-schlecht-behandelt-haben.html", "query_keywords": ["geflücht", "migrant"], "creation_date": "09.08.2019", "last_modified": "09.08.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Malta", "Flüchtlingskrise", "Sex", "Statist", "Times of Malta", "Film-Dreh", "Film-Crew", "Scheißangst", "Mittelmeer"], "content": {"title": "Malta: Film-Firma soll Geflüchtete absichtlich schlecht behandelt haben", "description": "Kein Essen, kein Toilettenzugang: Eine maltesische Produktions-Firma soll bei einem Filmdreh Geflüchtete als Statisten engagiert und absichtlich schlecht behandelt haben, um realistischere Szenen zu bekommen. Die Firma widerspricht.", "body": {"": ["Afrikanische Geflüchtete sollen bei einem Film-Dreh auf Malta mit Absicht schlecht behandelt worden sein, damit ihre Angst im Film echter aussieht. Das berichtet die „Times of Malta“. Zudem sollen mindestens vier Mitglieder der italienischen Film-Crew aus Protest gegen die Behandlung der Menschen gekündigt haben. Jetzt ermittelt die Film-Kommission der Insel.", "Etwa 70 Geflüchtete habe die Produktionsfirma als Statisten für den Film „Tolo Tolo“ des Regisseurs Checco Zalone engagiert, darunter vier Kinder. Für eine Szene sollen die Statisten sechs Stunden lang auf einem Boot in der prallen Sonne gelassen worden sein. Die ersten Stunden habe es nichts zu trinken gegeben, zuletzt hätten die Menschen zudem neun Stunden lang nichts zu Essen gehabt.", "Eine Frau an Bord sei schwanger gewesen, sie habe Panik bekommen und sei schnell vom Boot geholt worden. Die meisten der Geflüchteten hätten zudem nicht schwimmen können."], "„Sie wollten ihnen eine Scheißangst einjagen“": ["„Sie schwebten in Lebensgefahr“, wird ein Crew-Mitglied zitiert. „Ich hatte Angst um ihre Sicherheit.“ Gleichzeitig hätten Offizielle der Firma die Statisten durchweg schlecht behandelt und als „Abschaum“ sowie „Idioten“ bezeichnet.", "Beim Dreh einer Szene, in der geschossen wurde, seien zudem teils erst fünf Jahre alten Kindern ihre Ohrenschützer weggenommen worden. „Ich habe zwei von ihnen in meinen Armen geschaukelt, weil sie so geweint haben“, sagte ein Crew-Mitglied. Zudem seien einige Kinder bis zwei Uhr morgens beschäftigt und sogar aufgeweckt worden, um weiterfilmen zu können.", "Einige Mitglieder der Film-Crew äußerten gegenüber der Zeitung den Verdacht, die Arbeitsbedingungen seien absichtlich schlecht gehalten worden. Man habe ihnen „eine Scheißangst einjagen“ wollen, um realistischere Szenen drehen zu können.", "„Sie haben die Migranten erneut durchleben lassen, was sie gerade überstanden hatten, und zwar ohne jede Sensibilität, es war ihnen einfach egal“, wird ein Crew-Mitglied zitiert."], "Die Produktions-Firma vermutet einen Ex-Mitarbeiter hinter den Vorwürfen": ["Die maltesische Produktionsfirma Halo Pictures, die den Dreh organisiert hatte, wehrte sich laut dem Zeitungsbericht gegen die Vorwürfe. Alle nötigen Gesundheits- und Sicherheitsvorkehrungen seien getroffen worden, zudem seien die Arbeitsbedingungen im Einklang mit maltesischem Arbeitsrecht gewesen.", "Halo-Pictures-Geschäftsführer Engelbert Grech sagte: „Wir hatten die ganze Zeit über einen Gesundheits- und Sicherheitsbeauftragten vor Ort. Das ist alles festgehalten.“", "Die Statisten seien unter anderem mit einem Frühstücksbuffet, Mittagessen, Wasser sowie diversen anderen heißen und kalten Getränken versorgt worden, viele von ihnen hätten ausgedrückt, wie zufrieden sie mit der Organisation waren. Ein Sprecher äußerte den Verdacht, die Vorwürfe könnten von einem nicht näher benannten Ex-Mitarbeiter erhoben worden sein.", "Die Film-Kommission Maltas kündigte an, die Vorwürfe untersuchen zu wollen. „Malta ist stolz auf seine hochqualitativen Film-Produktionen. Die Kommission wird alle notwendigen Schritte unternehmen, um sicherzustellen, dass die Interessen all derer gewahrt werden, die in der Film-Industrie arbeiten.“"]}}, "recommendations": []}