{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/article198421803/Seenotretter-Die-Ocean-Viking-hat-nun-mehr-als-350-Fluechtlinge-an-Bord.html", "query_keywords": ["migrant", "asyl"], "creation_date": "13.08.2019", "last_modified": "13.08.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Seenotrettungskreuzer", "Flüchtlingskrise", "Malta", "Italien", "Spanien", "SOS Méditerranée", "Asyl", "Ocean Viking", "Mittelmeer", "Flüchtlinge", "Migration", "Seenot"], "content": {"title": "Seenotretter: Die „Ocean Viking“ hat nun mehr als 350 Flüchtlinge an Bord", "description": "Das Rettungsschiff „Ocean Viking“ hat seine Kapazitätsgrenze erreicht, nachdem es noch 100 weitere Flüchtlinge im Mittelmeer aufgenommen hat. Sollte man nun erneut Menschen in Seenot sichten, hat die Crew ein ernstes Problem.", "body": {"": ["Vier Rettungen in vier Tagen: Die Hilfsorganisationen SOS Méditerranée und Ärzte ohne Grenzen haben erneut Migranten im Mittelmeer gerettet. Wenige Minuten nachdem die Helfer Rettungswesten an die Menschen in Seenot verteilt hätten, sei ein Schlauch des Bootes geplatzt und Menschen seien ins Wasser gefallen, teilte SOS Méditerranée mit. Alle 105 Geretteten seien nach der „kritischen Rettung“ sicher auf die „Ocean Viking“ gebracht worden.", "Bei den Geretteten habe es sich ausschließlich um Männer gehandelt, berichtet eine Reporterin der Nachrichtenagentur AFP. Die meisten von ihnen stammten aus dem Sudan, 29 von ihnen waren minderjährig.", "Die „Ocean Viking“ hat nun insgesamt 356 Migranten an Bord, was auch bedeutet, dass sie wohl vorerst keine weiteren Menschen an Bord nehmen kann. Das sagte Projektkoordinator Jay Berger von „Ärzte ohne Grenzen“ am Dienstag dem Evangelischen Pressedienst (epd). Berger betonte: „Wir hatten gehofft, nicht in eine solche Situation zu geraten.“ Aber nachdem es fast keine Schiffe mehr in den Seenotrettungszonen gebe, müsse sich die Crew der Realität stellen.", "„Mit einer Situation auf Leben und Tod konfrontiert, haben wir uns entschieden, mehr Menschen an Bord zu holen, anstatt das Risiko einzugehen, sie ertrinken zu lassen“, sagte Berger."], "Malta verweigert erneut eine Aufnahme": ["Das Schiff sucht nun einen sicheren Hafen. Die maltesischen Behörden, von der „Ocean Viking“ vor der jüngsten Rettungsaktion kontaktiert, weigerten sich am Montag, Menschen von Bord des Schiffes an Land zu lassen.", "An Bord des Schiffes „Open Arms“ befinden sich derzeit etwa 150 Gerettete, einige von ihnen bereits seit zehn Tagen.", "Italiens Innenminister Matteo Salvini von der rechtsextremen Lega-Partei wiederholte am Montag „das absolute Verbot für diese beiden ausländischen Schiffe, in italienische Hoheitsgewässer einzudringen“. Für sie sollten Häfen in „Frankreich, Spanien oder Norwegen“ geöffnet werden."], "Spanien lehnt Asyl für Minderjährige ab": ["Unterdessen hat der Kapitän der „Open Arms“ für 31 minderjährige Migranten Asyl bei der spanischen Botschaft in Malta gefordert. Er habe die Lage der Minderjährigen bereits vergebens beim Jugendgericht in Palermo vorgetragen, erklärte Marc Reig. Am Dienstag dann gab es jedoch auch eine Absage aus Spanien: Für die Beantragung von Asyl fehle dem Kapitän die rechtliche Befugnis, sagte Minister José Ábalos am Dienstag.", "Malta nahm am Montag zwei kranke Frauen – eine mit einem Hirntumor und eine mit einer Lungenentzündung – und sechs ihrer Verwandten auf, die auf den Schiffen waren, teilte die spanische Hilfsorganisation Open Arms mit. Bereits am Sonntag war ein Mann mit gesundheitlichen Problemen an Italien übergeben worden.", "Ungeachtet der Irrfahrten der Rettungsschiffe auf dem Mittelmeer drängen Deutschland und die 27 anderen EU-Länder bislang nicht auf eine von der EU-Kommission koordinierte Lösung. „Wir haben zu diesem Zeitpunkt von keinem Mitgliedstaat eine förmliche Anfrage erhalten, die Koordinierung einzuleiten“, sagte eine Sprecherin der Brüsseler Behörde am Montag.", "Ohne eine solche Anfrage kann die EU-Kommission die Verteilung der Migranten nicht organisieren, weil dies eigentlich nicht zu ihren Aufgaben gehört."]}}, "recommendations": ["welt.de/politik/ausland/article216513402/Alan-Kurdi-darf-mit-125-Migranten-in-Sardinien-anlegen.html", "welt.de/politik/ausland/article215613402/Mittelmeer-27-gerettete-Migranten-duerfen-nach-Odyssee-in-Italien-an-Land.html", "welt.de/politik/deutschland/article213643296/Kirchliche-Seenotretter-Sea-Watch-4-zu-erster-Mission-aufgebrochen.html"]}