{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article215686406/Verwaltungsgerichte-Haelfte-aller-Verfahren-betreffen-Asyl.html", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "14.09.2020", "last_modified": "14.09.2020", "crawl_date": "23.11.2020", "author_person": ["Manuel Bewarder"], "author_organization": [], "news_keywords": ["Bewarder-Manuel", "Investigation", "Flüchtlingskrise", "Verwaltungsgerichte", "BAMF (Bundesamt für Migration und Flüchtlinge)", "Wegscheid", "Bundesverwaltungsgericht", "Bundesamt für Migration", "Krise", "Bayern", "Robert Seegmüller", "Verwaltungsgerichte", "Migration"], "content": {"title": "Verwaltungsgerichte: Hälfte aller Verfahren betreffen Asyl", "description": "Fünf Jahre nach dem Ausnahmezustand an den Grenzen spricht der Vorsitzende des Bundes Deutscher Verwaltungsrichter von einer „hohen Dauerbelastung“ in der Justiz. Die Folgen der Flüchtlingskrise würden erst in ein paar Jahren bewältigt sein. Aktuell seien 250.000 Verfahren anhängig.", "body": {"": ["Fünf Jahre nach 2015 ist zwar die akute Krise an der deutschen Außengrenze und beim Bundesamt für Migration und Flüchtlinge (BAMF) überwunden. Doch die Verwaltungsgerichte arbeiten weiterhin am Rande der Belastungsgrenze. Das erklärte der Vorsitzende des Bundes Deutscher Verwaltungsrichter (BDVR), Robert Seegmüller, im Gespräch mit WELT. „2015 bis 2017 haben wir eine massive Überlastung erlebt. Diese ist einer hohen Dauerbelastung gewichen“, sagte der Richter am Bundesverwaltungsgericht. „Die Folgen der Flüchtlingskrise sind an den Verwaltungsgerichten noch nicht bewältigt.“", "Nach Angaben des BDVR-Vorsitzenden seien im Zuge der zurückgegangenen Einreisezahlen in die Bundesrepublik auch die Eingangszahlen an den Gerichten deutlich geringer geworden. „Von Entwarnung kann aber keine Rede sein“, sagte Seegmüller. Man habe sich auf einem „hohen Niveau“ stabilisiert. 2017 habe man den „absoluten Höhepunkt“ erlebt. Je nach Bundesland hätten die Verwaltungsgerichte im Zuge der Migrationskrise eine Verfünf- bis Verzehnfachung der Eingänge im Asylbereich registriert.", "Ende dieses Jahres werden an den Verwaltungsgerichten nach Angaben von Seegmüller voraussichtlich noch immer insgesamt 250.000 Verfahren anhängig sein – alle Themengebiete eingeschlossen, neue sowie bereits anhängige Verfahren. Der Berg werde somit nur langsam abgebaut. „Bis wir wieder das Niveau des Jahres 2014 erreicht haben, wird es trotz großer Anstrengungen seitens der Verwaltungsgerichte leider noch dauern“, sagt Seegmüller.", "Im laufenden Jahr rechnet der BDVR allein mit rund 76.000 neuen Asylverfahren. Dies seien in etwa doppelt so viele wie vor 2015, als fast eine Million Asylsuchende nach Deutschland kamen. Die Asylverfahren machen damit aktuell etwa die Hälfte der neuen Vorgänge an den Verwaltungsgerichten aus. Zu den Klagen oder Eilverfahren aufgrund abgelehnter Asylgesuche durch das BAMF kommen im laufenden Jahr etwa 80.000 neue Verfahren aus anderen Gebieten, schätzt Seegmüller.", "Dabei handelt es sich zum Beispiel um Auseinandersetzungen beim Polizei- und Ordnungsrecht, dem Versammlungs- oder dem Baurecht. „Es müssen aber nicht nur die neu eingehenden Verfahren entschieden werden, sondern auch die Verfahren aus den Jahren 2017 und 2018, die bisher nicht bearbeitet werden konnten.“ So ergibt sich schließlich die Zahl von rund 250.000 anhängigen Verfahren.", "Entscheidend für die Bewältigung ist nach Angaben Seegmüllers neben der tatsächlichen Migrationslage die Personalsituation. Vor der Krise habe es etwa 1800 Richter an den Verwaltungsgerichten gegeben, davon rund 1350 in der viel beschäftigten ersten Instanz. Zwischen 2016 und 2019 seien etwa 500 dazugekommen – ein außerordentlicher Zuwachs.", "Seegmüller warnt jedoch, die neuen Richter aufgrund der geringeren Einreisezahlen nicht vorschnell in anderen Bereichen einzusetzen: „Wir brauchen die neuen Kolleginnen und Kollegen weiterhin dringend, um die vielen Verfahren, die in der Krise aufgelaufen sind, zu entscheiden.“ Selbst wenn das Personal erhalten bleibe und es keine „neue Krise“ gebe, so Seegmüller, „wird es sicherlich noch drei bis vier Jahre dauern, bis wir den Zustand des Jahres 2014 wieder erreicht haben.“"]}}, "recommendations": ["welt.de/politik/deutschland/article217213024/GamEU-Kommission-Schnellverfahren-fuer-Asylbewerber-sind-Mammutaufgabe.html"]}