{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article204560366/Wettbewerbsfaehigkeit-Deutschland-braucht-asiatische-Mathe-Talente.html", "query_keywords": ["asyl", "migrant", "ausländer", "einwander", "zuwander"], "creation_date": "31.12.2019", "last_modified": "31.12.2019", "crawl_date": "24.11.2020", "author_person": ["Von Gunnar Heinsohn"], "author_organization": [], "news_keywords": ["Heinsohn", "Gunnar", "China (Volksrepublik)", "Pisa-Studie", "Mathematik", "Hochbegabtenförderung", "Japan", "Südkorea", "Ostasien", "MIT", "Karriere", "Amerika", "Nicole Maesta", "Singapur", "Pisa", "China", "Japan", "USA", "Daron Acemoglus"], "content": {"title": "Wettbewerbsfähigkeit: Deutschland braucht asiatische Mathe-Talente", "description": "Bei Pisa schneiden die teuer erzogenen deutschen Kinder miserabel ab. Vor allem in Mathematik können wir mit Chinesen, Japanern und Koreanern nicht mithalten. Wollen wir mit Ostasien konkurrieren, müssen wir dort Top-Talente rekrutieren. Ein Gastbeitrag.", "body": {"": ["Alternde Nationen können ihr Wirtschaftswachstum halten, solange sie nur immer höhere Summen in Patente, Algorithmen und Roboter stecken. Das sagt der amerikanische Ökonom Daron Acemoglus vom Bostoner MIT. Ihm widerspricht allerdings das Team um Nicole Maestas, einer Professorin für Gesundheitspolitik an der benachbarten Harvard-Universität. Sie sagt: US-Regionen, in denen der Anteil der über 60-Jährigen um zehn Prozent steigt, senken ungeachtet aller Investitionen ihr Wachstum um 5,5 Prozent.", "In Deutschland – so die Bundesbank – soll bis 2025 das jährliche Potenzialwachstum sogar von 1,25 auf nur noch 0,75 Prozent fallen. Der Grund: Im Segment der Alten zwischen 60 und 74 Jahren kommen drei Millionen Personen hinzu, während aus der besonders aktiven Kohorte zwischen 45 und 54 Jahren 3,5 Millionen Rüstige ausscheiden.", "Wer hat recht? Vergleicht man zwei Unternehmen mit ähnlicher Alters- und Lohnstruktur, liegt – so Janice Eberly und Nicolas Crouzet von der Northwestern-Universität – dasjenige vorne, das auf mehr „intangible assets“, sogenannte immaterielle Vermögensgegenstände, zugreifen kann. Solche Firmen verfügen also über mehr Patente und Algorithmen.", "Vor allem jedoch dominieren erfolgreiche Unternehmen bei „guten Leuten“. Die lassen sich nicht einfach definieren. In jedem Fall können sie mehr, als hier und heute von ihnen verlangt wird. Deshalb wenden sie unerwartete innovative Angriffe der Konkurrenz in eigene Vorteile. Sie können das Neue also verstehen und beim Übernehmen auch gleich noch verbessern.", "Warum sorgen nun nicht alle Firmen dafür, dass sie ebenso viele gute Leute haben wie die Konkurrenz? Weil die allerwichtigste Ressource knapp ist und selbst mit steigendem Geldeinsatz nicht produziert werden kann: Es geht um mathematische Kompetenzen.", "Sie sind die Mutter aller „intangible assets“. Doch sie nehmen nicht im Gleichschritt mit steigenden Kinderzahlen zu. Selbst bei frühester und teuerster staatlicher Erziehung bleiben die erhofften Resultate aus. Man kann weder von der Krippenerzieherin noch von der Kindergärtnerin lernen, ein Ass in Mathematik zu sein. Reichlich Geld für Mathepädagogen kann also hier in Nullertrag enden, während an anderer Stelle die Begabungen ohne Sonderkosten heranwachsen."], "Ostasien liegt bei der Mathematik uneinholbar vorn": ["Nicht einmal die mit allem Recht ebenfalls geforderte emotionale Intelligenz profitiert von der Frühkollektivierung. So bietet die kanadische Provinz Québec seit 1997 vom ersten bis zum fünften Lebensjahr ein generöses Angebot für mittlerweile 300.000 Kinder. Es wird stetig wissenschaftlich begleitet und verbessert. Gleichwohl leiden die Absolventen später „an einem schlechteren Gesundheitszustand, niedrigerer Lebenszufriedenheit und höherer Kriminalitätsanfälligkeit“.", "Was überhaupt durch Erziehung erreichbar ist, hat – in Norwegen besonders genau ermittelt – seinen Gipfel schon gegen Ende der 1990er-Jahre überschritten. Der sogenannte Flynn-Effekt – Intelligenzzunahme durch bessere Ernährung und medizinische Versorgung sowie Schulgeldfreiheit und mehr Zuwendungszeit aufgrund geringerer Kinderzahlen – ist einem Rückgang des IQ gewichen.", "Will eine Nation, die heute noch zur Weltspitze gehört, auch morgen noch dabei sein, muss sie sich Zugang zum global schrumpfenden Kompetenzpool sichern. Da Ostasien beim Top-Asset Mathematik ohne viel eigenes Zutun uneinholbar vorne liegt, muss man also dort rekrutieren.", "Man kann sich nicht darauf verlassen, dass höhere Löhne die Talente schon nach sich ziehen. So hat sich etwa in Amerika – gemäß „TechRepublic“ – zwischen 2015 und 2018 die Nachfrage nach Spezialisten für künstliche Intelligenz verdoppelt. Zwei Fünftel der Offerten bleiben trotz Jahresgehältern um 120.000 Dollar mindestens zwei Monate lang unbesetzt. Nach reiner ökonomischer Lehre müssten solche Anreize die Investitionen in Humankapital so lange steigern, bis der Bedarf gedeckt ist.", "Das aber gelingt nicht. Im Gegenteil, bei Pisa 2018 schneiden die immer kostspieliger erzogenen deutschen Kinder mit 500 Punkten (20. Platz) schlechter ab als je zuvor. Die amerikanischen Altersgenossen trifft es auf Rang 33 noch härter. Ihre 478 Punkte kontrastieren mit 569, 558 beziehungsweise 551 Punkten für die Chinesen aus Singapur, Macao und Hongkong.", "Eine Kompetenzversorgung für die Zukunft bedeutet immer eine signifikante Überqualifikation in der Gegenwart. Sie wird heute nicht abgerufen, ist aber Voraussetzung für den Aufbau der Firmen von morgen. Die zu erwartende Verfügbarkeit dieser Kompetenz ermittelt man am leichtesten durch die mathematische Schülerolympiade TIMSS für Zehn- und 14-Jährige. Die letzten Ergebnisse liegen für 2015 vor. Damals erreichten von 1000 zehnjährigen Ostasiaten – Chinesen, Koreanern und Japanern – 320 bis 500 die höchste mathematische Leistungsstufe.", "In Deutschland sind es 53, in Frankreich 25. In absoluten Zahlen bedeutet das pro Jahrgang fast fünf Millionen Talente in China, 360.000 in Japan und 45.000 in Deutschland. Letztere muss man allerdings verrechnen mit den 50.000 Hochqualifizierten von jährlich 180.000 deutschen Auswanderern, die nicht in die Heimat zurückkehren.", "Ostasiens Ausnahmeergebnisse erklären, warum seine Nationen wie Korken nach oben kommen, sobald Eigentum – zum Besichern von Geld sowie als Pfand zur Besicherung von Kredit – zur Kompetenz hinzutritt. Im 19. Jahrhundert startete Japan, in den 1950ern folgten Südkorea und Taiwan, in den 1980ern China.", "Mit einem Durchschnittsalter von 36 Jahren stürmte der Riese bei innovativen „Unicorns“ (ab eine Milliarde Dollar Börsenpreis) zwischen 2013 und 2018 von null auf 35 Prozent. Amerika lag damals noch knapp davor, weil über 50 Prozent seiner Technologie-Unternehmen von Ausländern – auch von Chinesen – stammen. 2019 jedoch hat China mit 206 gegen 203 „Unicorns“ die USA überholt."], "Deutschland hat sich auf 44 Jahre verjüngt – dank Migranten": ["Wer in Zukunft also gegen Ostasiaten bestehen will, muss in Ostasien Könner abwerben. Das haben die Anglo-Staaten früher verstanden als die Deutschen. Auch deshalb liegen die Anglos bei ihren chinesischen Bevölkerungsanteilen um die Faktoren sechs (USA), 16 (Neuseeland), 20 (Kanada) und 22 (Australien) höher als die Bundesrepublik.", "Selbst Japan beherbergt sechs Mal so viele Chinesen und Koreaner wie Deutschland. Dagegen akzeptierte Tokio 2017 nur 20 Asylsuchende. Man weiß sehr wohl, dass ein Durchschnittsalter von 47 Jahren – Deutschland hat sich mit Migrantenhilfe auf 44 Jahre verjüngt – kompensiert werden muss.", "Da Fremde, die das eigene Niveau erreichen oder sogar steigern, aber kaum zu haben sind, steckt man die vorhandene Kompetenz in ausgewählte Zukunftstechnologien. Man setzt auf Branchen, in denen man zumindest von den kompetenzarmen Europäern nicht überholt werden kann.", "So kamen bei den besonders streng gesiebten Patentanmeldungen nach dem „Patent Cooperation Treaty“ 2018 fast 50.000 Erfindungen aus Japan, aber nur knapp 20.000 aus Deutschland. Mit einer Einwohnerschaft von zwei Dritteln der japanischen Bevölkerung (83 zu 126 Millionen) hätten die Deutschen für einen Gleichstand aber 33.000 Anmeldungen benötigt. Was die Patentmenge signalisiert, bestätigen auch die Unternehmen. Zu den 50 patentstärksten Einzelfirmen des Jahres 2018 gehören 16 japanische, aber nur fünf deutsche.", "Fast drei Viertel der installierten Industrieroboter stammten schon 2016 von japanischen Anbietern, die zunehmend allerdings in China produzieren. Die hochgebildeten eigenen Rentner lassen sich damit zwar nicht ersetzen.", "Doch niemand hofft auf gering Beschulte aus aller Welt als Alternative. Augsburgs Roboterfirma Kuka – mit weniger als sechs Prozent des globalen Bestandes – versteht das. Sie kann endlich aufholen, weil sie seit 2016 in chinesischer Hand ist, also auf einen enormen Kompetenz-Pool zugreifen kann.", "Zum Schrecken der Firmenangehörigen wollte Berlin damals die Übernahme verhindern, um deutsches Know-how zu schützen. Im Betrieb hingegen weiß man, dass Personal für das Wuchern mit diesem kostbaren Pfund vor Ort nicht mehr nachwächst. Sie verstehen, dass nur überlebt, wer von Chinesen übernommen oder wenigstens ausspioniert wird. Die erste Option wirkt da ungleich attraktiver.", "Wer eigene Talente hält, Leistungsabfall meidet und fremde Könner gewinnt, bleibt im Rennen. Fremde Herkünfte und Religionen werden dann nachrangig. So hat Singapur – bei nur 83 Kindern auf 100 Frauenleben – mit 45 Prozent Migranten sowie 14 Prozent Muslimen (Deutschland: sechs Prozent) nicht nur die klügsten Einwohner der Welt (IQ 105 gegen 99 in Deutschland), sondern auch die gescheitesten Zuwanderer (IQ 106 gegen 92).", "Gleichwohl ruht sich der Stadtstaat nicht aus. Er steckt von Neuem in einer Bildungsreform, weil er die ähnlich gescheiten Volkschinesen im Nacken hat, die mengenmäßig 240 Mal stärker sind. Unterricht in Roboter- und Computerbau soll den Tagesablauf für die Kinder lockerer machen.", "Dabei liegt die Landesjugend beim kooperativen Problemlösen global ohnehin auf Platz eins. Das Team der nicht einmal sechs Millionen Einwohner holte – gegen China – im Juli 2018 Gold beim „International Young Physicists Tournament“.", "Der Berliner Politik mangelt es also nicht an Vorbildern. Sie beharrt auch mit Recht darauf, dass Einwanderung kein Problem sein muss, sondern die Lösung liefern kann. Wird sie – und das bald – mit Kompetenz kombiniert, könnte die jetzt grassierende Hoffnungslosigkeit schwinden."]}}, "recommendations": ["welt.de/politik/ausland/article220074398/US-Chinapolitik-Mit-dem-Sieg-Joe-Bidens-steigt-der-Druck-auf-Europa.html", "welt.de/debatte/kommentare/article220272694/Asiens-neue-Freihandelszone-Der-pazifische-Weckruf.html", "welt.de/wirtschaft/article220145556/Virtueller-Gipfel-in-Hanoi-China-und-Asien-Pazifik-Staaten-schliessen-weltgroessten-Freihandelspakt.html"]}