{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article215735454/Pegida-Kalbitz-Auftritt-in-Dresden-ist-eine-politische-Ansage.html", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "14.09.2020", "last_modified": "15.09.2020", "crawl_date": "24.11.2020", "author_person": ["Deniz Yücel"], "author_organization": [], "news_keywords": ["Dresden", "Kalbitz", "Andreas", "Yuecel-Deniz", "Pegida", "Pegida", "Christoph Berndt", "Jörg Meuthen", "Charité", "Zwickau", "Krimi", "AfD Brandenburg", "Patriotischen Europäer", "Brandenburger AfD", "Dresden", "Andreas Kalbitz", "Altmarkt"], "content": {"title": "Pegida: Kalbitz Auftritt in Dresden ist eine politische Ansage", "description": "Erstmals nach der „Milzriss“-Affäre tritt der geschasste AfD-Rechtsaußen auf. In Dresden spricht er bei Pegida. Die große Abrechnung mit Jörg Meuthen bleibt zwar aus. Dennoch verhält sich Andreas Kalbitz, als kämpfe er um die Gunst der Parteibasis.", "body": {"": ["Die Demonstration der „Patriotischen Europäer gegen die Islamisierung des Abendlandes“ (Pegida) an diesem Montagabend in Dresden beginnt mit etwas, das die meisten Teilnehmer für eine Zumutung halten: mit einer Maskenpflicht. Wegen der Corona-Pandemie hat die Dresdener Versammlungsbehörde kurzfristig das Tragen eines Mund-Nasen-Schutzes angeordnet – für die Pegida-Kundgebung am Altmarkt ebenso wie für die Gegenkundgebung, die durch Polizeigitter getrennt in Sicht- und Hörweite stattfindet.", "Allzu genau nehmen es die Demonstranten mit der Maskenpflicht und vor allem mit dem Sicherheitsabstand auf beiden Seiten nicht. Der Unterschied: Die Gegendemonstranten lehnen diese Maßnahmen nicht ab. „Wo, wo, wo sind eure Masken?“, skandieren sie in Richtung der Pegida-Kundgebung. Dort wiederum machen Redner zu Beginn mehrfach auf diese Auflagen aufmerksam. „Im Ernstfall würde die Polizei die Kundgebung auflösen“, sagt ein Sprecher. Dafür gibt es zwar Buhrufe. Aber mit offiziellem Veranstaltungsbeginn ziehen sich die meisten die Masken doch auf oder lassen sie am Kinn baumeln.", "Nun protestieren sie nicht nur, wie seit schon beinahe sechs Jahren, gegen „Islamisierung“ und Ausländer, gegen die Medien und die Merkel, sondern eben auch gegen die „Pseudo-Pandemie“.", "Die meisten Teilnehmer, darunter auffällig viele Menschen jenseits der 60, scheinen sich zu kennen. Hier ein Hallo, dort ein Plausch. Rund 1000 Menschen werden sich am Ende versammeln. Eine Marke, auf die sich die Aufmärsche eingependelt haben, und etwas mehr, als die Gegenseite an diesem Abend auf die Beine bringt."], "„Du musst so rum aufkleben, mit dem Haken nach unten“": ["„Das ist ja erschreckend wenig“, sagt eine Frau um die 30 im tiefsten Sächsisch, als sie eine Bekannte begrüßt. Auch die Veranstalter dürften an diesem Abend mit mehr Teilnehmern gerechnet haben, haben sich doch, wie es von der Bühne heißt, „zwei Hochkaräter“ angekündigt: der geschasste ehemalige Chef der Brandenburger AfD, Andreas Kalbitz, und sein möglicher Nachfolger als Vorsitzender der Landtagsfraktion, Christoph Berndt.", "Neben der Rednerbühne, die auf einem Kleinlastwagen aufgebaut ist, hat die rechtsextreme Gruppierung „Ein Prozent“ einen Informationsstand aufgebaut. Es gibt Werbeflyer der AfD, Zeitschriften, Anstecker und – der Renner des Tages – Aufkleber in arabischer Schrift. „Geht zurück in euer Heimatland – euer Heimatland braucht euch“, übersetzt am Infostand ein junger Mann, der mit seiner Gesichtsmaske und der dunklen Sonnenbrille so wirkt, als kämen ihm die Corona-Schutzmaßnahmen sehr recht. „Du musst das so rum aufkleben, mit dem Haken nach unten“, erläutert er sichtlich Stolz auf dieses Wissen. „Ah, gut, dann nehme ich mal ein paar mit“, sagt ein Mittfünfziger. Ein etwa Gleichaltriger aus dem Dresdener Umland, der ebenfalls zugreift, ergänzt: „Bei uns gibt es ja keine Kanaken. Aber man kann nie wissen.“", "Es ist der einzige Stand mit Informationsmaterial. Wer zu Pegida kommt, weiß ohnehin Bescheid. Nur ein rundlicher Mann um die 60 verkauft eine Obdachlosenzeitschrift. Ob die auch bei der Gegenseite verkauft wird? „Die ist nur für unsere deutschen Bürger“, antwortet er. Noch ehe man ihn fragen kann, ob hinter dem Polizeigitter denn keine deutschen Bürger stehen, fügt er hinzu: „Aber wir lassen die Zeitung auch von Ausländern verkaufen. Unseren deutschen Madames sind sich ja zu fein dafür.“", "Nach einer kurzen Begrüßung, bei der der Redner seine Hoffnung auf eine Wiederwahl von Donald Trump bekundet, setzt sich der Demonstrationszug in Bewegung. Kein weiter Weg, nur einmal um den Block.", "Vereinzelt rufen Teilnehmer die bekannten Pegida-Parolen („Widerstand“, „Lügenpresse“). Doch insgesamt ist es leise. Nur nicht in der Mitte des Zuges, wo eine kleine Kapelle – Basstrommel, Marschtrommel, Akkordeon – Volkslieder zum Besten gibt („Ich blieb’ so gern bei der Linde, aber der Wagen, der rollt“). Ihre Begleiterinnen, darunter eine Frau um die 30, die mit ihrem hüftlangen, akkuraten Haarzopf und ihrer braunen Bluse so aussieht, als sei sie einem von Dr. Goebbels persönlich abgenommenen Heimatfilm entsprungen, singen mit, haben zur Sicherheit aber Textbücher dabei."], "Kalbitz als Stargast": ["Nach einer guten Viertelstunde ist der Demonstrationszug wieder zurück auf dem Altmarkt. In den recht vollen Cafés schauen Dresdener und Touristen kurz von ihrem Abendbier auf. Die Leute scheinen sich an Pegida gewöhnt zu haben. Im Demonstrationszug wiederum wirft eine Frau um die 60 im eleganten schwarz-weißen Kleid und in wenig demotauglichen schwarzen Pumps einen strafenden Blick zu den Cafégästen. „Diese Leute haben überhaupt keine Ahnung, was hier passiert“, sagt sie dann zu ihrer Begleiterin. „Wer nicht im Internet recherchiert, bleibt dumm.“", "Zurück auf dem Altmarkt betritt der Stargast die Rednertribüne. Für Kalbitz, neben Björn Höcke die bekannteste Figur des formal aufgelösten völkischen Flügels der AfD, ist es der erste öffentliche Auftritt seit Mitte August. Damals war er im Zuge der „Milzriss-Affäre“ – einem Faustschlag gegen seinen Fraktionskollegen Dennis Hohloch – als Fraktionsvorsitzender zurückgetreten. Kurz darauf scheiterte er vor dem Berliner Landgericht mit seinem Eilantrag gegen die Entscheidung des Bundesschiedsgerichts zur Annullierung seiner Parteimitgliedschaft.", "Der Boxhieb, nach Angaben aus der AfD-Landesfraktion eine freundschaftlich gemeinte, aber „missglückte“ Begrüßung, beschäftigt nicht nur die Staatsanwaltschaft Potsdam, die ein Ermittlungsverfahren wegen fahrlässiger Körperverletzung eingeleitet hat, sie hat auch Kalbitz’ Position innerhalb der AfD geschwächt. Auch Parteifreunde, die ihn im Konflikt mit dem Bundessprecher Jörg Meuthen, der seinen Rauswurf maßgeblich vorangetrieben hatte, unterstützt hatten, sollen sich danach von ihm abgewandt haben.", "Unter den Pegida-Demonstranten ist davon nichts spüren. Jubelnd begrüßt ihn die Menge. Den ersten Szenenapplaus erntet Kalbitz, als er am Mikrofon die Gesichtsmaske in den Farben schwarz-rot-Gold – den „Maulkorb“, wie er sagt – herunternimmt."], "Der Name Meuthen fällt erst ganz zum Schluss": ["Der AfD-Rechtsaußen spricht nicht zum ersten Mal bei Pegida; er weiß, bei welchen Namen und Stichworten er Redepausen für Buhrufe einlegen muss (Angela Merkel, Greta Thunberg, Presse). Er bezeichnet Corona als „Pseudo-Pandemie“ und spricht sich gegen die Aufnahme von Flüchtlingen aus dem abgebrannten Lager Moria aus.", "In der parteiinternen Auseinandersetzung – dem eigentlichen Thema des Abends – gibt er sich kämpferisch, ohne seinen Widersacher Jörg Meuthen namentlich zu erwähnen. Stattdessen lobt er die Wahl des Flügel-Mannes Jens Kestner zum neuen Landesvorsitzenden in Niedersachsen, der sich am Wochenende in einer Kampfabstimmung gegen die bisherige Landeschefin Dana Guth durchgesetzt hatte, als „klares Zeichen gegen eine kleine Clique von Karrieristen“, die die AfD übernehmen wolle.", "Statt weiterer Kampfansagen folgen an die Adresse der AfD, der er bis auf Weiteres nicht mehr angehört, Appelle zur Einheit: „Definiert euch durch das, was euch verbindet, nicht durch das, das euch vielleicht trennt“, sagt er. Und: „Unsere Uneinigkeit ist deren Stärke, unsere Angst ist deren Macht.“ Die Demokratie sei die am wenigsten schlechte Regierungsform, die AfD die am „wenigsten schlechte Partei“. Sein Auftritt bei Pegida allein ist schon eine politische Ansage.", "Doch die große Abrechnung mit Jörg Meuthen, die sich so manche Teilnehmer erhofft hatten, ist das nicht. Vielmehr klingt Kalbitz, als kämpfe er um die Gunst der Parteibasis und wolle mögliche Unentschlossene nicht verprellen. Er verspricht unter lautem Beifall: „Und mich werden sie auch nicht so schnell los, wie sie sich das vorgestellt haben.“", "Ähnlich ist es bei Christoph Berndt, dem ehemaligen Personalratsvorsitzenden der Charité und Gründer des rechtsextremen Vereins Zukunft Heimat, der Kalbitz als Fraktionschef in Brandenburg nachfolgen möchte. In seiner langatmigen Rede wendet er sich vor allem gegen die Corona-Maßnahmen und erläutert, was die „Allparteien-Koalition“ von der CSU bis zur Linken bekämpft und nur von der AfD verteidigt werde (Autos, Bargeld, Internet). Zum innerparteilichen Machtkampf, der sich derzeit um die Personalie Kalbitz dreht, sagt er lediglich: „Will die AfD wieder aufsteigen, braucht sie starke Flügel.“", "Dann übernimmt Ralf Özkara kurz das Mikrofon, der inzwischen aus der Partei ausgetretene ehemalige Landeschef in Baden-Württemberg, auch er ein Flügel-Mann. Er verkündet, dass er mit seiner Familie nach Zwickau gezogen sei, weil in Baden-Württemberg Leute wie Kalbitz oder er selber nicht gern gesehen seien. „Ich will ja keine Meuthen-Namen nennen“, sagt er. Ein müder Kalauer, mit dem der Name des Parteichefs kurz vor Schluss dann doch fällt. Für Pegida reicht’s."]}}, "recommendations": ["welt.de/politik/deutschland/article218743080/AfD-Auf-Kalbitz-folgt-der-naechste-rechtsextreme-Fraktionschef.html", "welt.de/politik/deutschland/article214798612/Kalbitz-Nachfolge-AfD-Brandenburg-bleibt-fest-in-Hand-von-Verfassungsfeinden.html", "welt.de/politik/deutschland/article213762334/Andreas-Kalbitz-soll-Parteifreund-versehentlich-verletzt-haben-Staatsanwaltschaft-ermittelt.html"]}