{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article185231242/Thomas-Piketty-Die-EU-muss-eigene-Steuern-erheben-duerfen.html", "query_keywords": ["geflücht", "migrant"], "creation_date": "06.01.2019", "last_modified": "06.01.2019", "crawl_date": "24.11.2020", "author_person": ["Von Thomas Piketty"], "author_organization": [], "news_keywords": ["Steuern", "Soziale Lage", "Piketty", "Thomas", "Migrationspolitik", "Europa", "Flüchtlingskrise", "Bildungspolitik", "Innenpolitik", "Thomas Piketty", "EU (Europäische Union)", "OPINARY Europa", "Brexit", "Krise", "Euro-Zone", "Haushalt", "Universität Berkeley"], "content": {"title": "Thomas Piketty: Die EU muss eigene Steuern erheben dürfen", "description": "Kapitalismuskritiker Piketty fürchtet: Europa wird zerrieben zwischen fremdenfeindlichen Kräften und solchen, die Wettbewerb und Liberalisierung ins Extrem treiben. Hier plädiert er für einen radikalen Umbau der EU, um Solidarität zu fördern.", "body": {"": ["Wir, europäische Bürgerinnen und Bürger mit unterschiedlichem Hintergrund und aus unterschiedlichen Ländern, haben diesen Appell für eine tiefgreifende Umgestaltung der europäischen Politik und ihrer Institutionen gestartet.", "Dieses Manifest enthält konkrete Vorschläge – insbesondere ein Projekt für einen Demokratisierungsvertrag und ein Projekt für einen europäischen Haushalt –, die von Ländern, die dies wünschen, ohne Änderungen angenommen und angewendet werden können, ohne dass die Länder, die in dieser Weise vorangehen möchten, von einzelnen Mitgliedstaaten daran gehindert werden können.", "Das Manifest kann online von allen europäischen Bürgerinnen und Bürgern unterzeichnet werden, die sich damit identifizieren. Es kann von jeder politischen Bewegung geändert und verbessert werden.", "Nach dem Brexit und der Wahl antieuropäischer Regierungen an die Spitze mehrerer Mitgliedstaaten kann es kein „Weiter so“ mehr geben. Wir können nicht einfach warten, bis weitere Länder die Europäische Union verlassen oder ihren Rückbau vorantreiben, ohne grundlegende Änderungen am heutigen Europa vorzunehmen.", "Heute wird unser Kontinent zerrieben zwischen zwei politischen Kräften: zum einen politische Bewegungen, deren Programm sich darauf beschränkt, Fremde und Geflüchtete aus dem Land zu jagen – ein Programm, das vielerorts bereits in die Tat umgesetzt wird.", "Zum anderen haben wir Parteien, die sich zwar europäisch nennen, in Wirklichkeit aber weiterhin denken, dass uneingeschränkte Liberalisierung und die Ausweitung des Wettbewerbs auf alle Ebenen (Staaten, Unternehmen, Territorien und Individuen) hinreichend für die Definition eines politischen Projekts sind. Sie erkennen in keiner Weise, dass genau dieses Fehlen sozialer Zielvorstellungen der Grund ist, warum viele Menschen sich abgehängt fühlen.", "Es gibt einige soziale und politische Bewegungen, die versuchen, aus diesem fatalen Dialog auszubrechen, indem sie auf eine neue politische, soziale und ökologische Begründung Europas hinarbeiten.", "Nach einem Jahrzehnt der wirtschaftlichen Krise herrscht kein Mangel an solchen spezifisch europäischen Krisensituationen: strukturelle Unterfinanzierung des öffentlichen Sektors, insbesondere in den Bereichen Bildung, Ausbildung und Forschung, Anstieg der sozialen Ungleichheit, Beschleunigung der Erderwärmung und eine Krise bei der Aufnahme von Migranten und Geflüchteten.", "Diese Bewegungen tun sich jedoch häufig schwer damit, ein Alternativprojekt zu formulieren und präzise zu beschreiben, wie sie das Europa der Zukunft und die dazugehörige Infrastruktur zur politischen Entscheidungsfindung organisieren würden.", "Wir, europäische Bürgerinnen und Bürger, unterbreiten mit der Veröffentlichung dieser drei Dokumente – Manifest, Vertrag und Haushalt – konkrete Vorschläge, die für alle Menschen öffentlich zugänglich sind. Sie sind nicht perfekt, haben aber den Vorzug, dass sie existieren. Die Öffentlichkeit kann darauf zugreifen und sie weiterentwickeln.", "Sie beruhen auf einer einfachen Überzeugung. Europa muss ein eigenständiges Modell errichten, um eine gerechte und nachhaltige soziale Entwicklung seiner Bürgerinnen und Bürger zu gewährleisten. Der einzige Weg, diese davon zu überzeugen, besteht darin, keine vagen und theoretischen Versprechungen mehr zu machen.", "Wenn es das Ziel der Europäischen Union ist, die Solidarität ihrer Bürgerinnen und Bürger wiederzugewinnen, so wird dies nur dadurch gelingen, dass konkrete Beweise dafür vorgelegt werden, dass Europa in der Lage ist, für Zusammenarbeit zwischen Europäerinnen und Europäern zu sorgen, indem die Gewinner der Globalisierung zur Finanzierung derjenigen öffentlichen Güter herangezogen werden, die im heutigen Europa so schmerzhaft fehlen.", "Dies bedeutet, dass große Unternehmen einen höheren Beitrag leisten als kleine und mittlere Unternehmen und dass Menschen mit extrem hohem Einkommen mehr bezahlen als Menschen mit geringem Einkommen. Dies ist gegenwärtig nicht der Fall.", "Unsere Vorschläge beruhen auf der Schaffung eines Demokratisierungshaushalts, den eine souveräne Europäische Versammlung debattieren und beschließen würde. Dies wird es Europa endlich ermöglichen, sich eine öffentliche Institution zu geben, die nicht nur in der Lage ist, sofort auf europäische Krisen zu reagieren, sondern auch grundlegende öffentliche und soziale Güter und Dienstleistungen im Rahmen einer nachhaltigen und solidarischen Wirtschaftsordnung bereitstellen kann.", "So wird das bereits 1957 in den Römischen Verträgen gegebene Versprechen einer „Angleichung der Lebens- und Arbeitsbedingungen“ endlich mit Leben erfüllt.", "Dieser Haushalt wird, wenn es die Europäische Versammlung so beschließt, aus vier großen europäischen Steuerquellen finanziert, die das Prinzip der europäischen Solidarität greifbar machen. Europäische Steuern werden erhoben auf die Gewinne großer Unternehmen, die höchsten privaten Einkommen (mehr als 200.000 Euro pro Jahr), die größten privaten Vermögen (mehr als eine Million Euro) und den Kohlendioxidausstoß (mit einem Mindestpreis von 30 Euro pro Tonne).", "Wird der Haushalt, wie hier vorgeschlagen, auf vier Prozent des BIP festgesetzt, könnten daraus Forschung, Bildung, Ausbildung und die europäischen Universitäten finanziert werden – ein ambitioniertes Investitionsprogramm zur Neugestaltung unseres Wachstumsmodells, zur Finanzierung der Aufnahme und Integration von Migranten und zur Unterstützung derjenigen, die an der Umsetzung dieser Neugestaltung mitarbeiten.", "Darüber hinaus würde es den Haushalten der Mitgliedstaaten etwas Spielraum zur Senkung regressiver Steuern verschaffen, die heute die Gehälter oder den Konsum belasten.", "Bei diesem Vorschlag geht es nicht um die Schaffung einer „Transferunion“, bei der den „tugendhaften“ Ländern Geld weggenommen werden soll, um es den wirtschaftlich schwächeren zu geben. Im Projekt für einen Demokratisierungsvertrag ist dies explizit festgehalten, indem die Differenz zwischen den abgezogenen Ausgaben und den gezahlten Einnahmen eines Landes auf einen Schwellenwert von 0,1 Prozent des jeweiligen BIP begrenzt wird.", "Der entscheidende Punkt ist ein anderer: Es geht vor allem um die Verringerung der Ungleichheit innerhalb der einzelnen Länder und um Investitionen in die Zukunft aller Europäerinnen und Europäer, angefangen natürlich bei den jüngsten, ohne dass dabei einzelne Länder bevorzugt werden.", "Da schnell gehandelt und Europa gleichzeitig aus der aktuellen technokratischen Sackgasse befreit werden muss, schlagen wir die Gründung einer Europäischen Versammlung vor. Dadurch wird eine Institution geschaffen, die sowohl die neuen europäischen Steuern als auch den Haushalt zur Demokratisierung diskutieren und beschließen kann. Eine solche Europäische Versammlung kann ohne eine Änderung der bestehenden europäischen Verträge etabliert werden.", "Die Europäische Versammlung müsste natürlich mit den gegenwärtigen Entscheidungsgremien kommunizieren (insbesondere mit der Euro-Gruppe, in der die Finanzminister der Euro-Zone ein Mal pro Monat informell zusammenkommen). Sollte es zu keiner Einigung kommen, hätte jedoch die Versammlung das letzte Wort.", "Anderenfalls wäre ihre Fähigkeit, als neuer transnationaler politischer Raum zu fungieren, in dem Parteien, soziale Bewegungen und NGOs sich endlich ausdrücken können, erheblich beeinträchtigt. Auch ihre Effektivität wäre gefährdet, geht es doch hier gerade darum, Europa endlich aus der ewigen Trägheit zwischenstaatlicher Verhandlungen zu befreien.", "Wir sollten nicht vergessen, dass das in der EU geltende Prinzip der Einstimmigkeit in finanzpolitischen Fragen seit Jahren die Einführung einer europäischen Steuer blockiert und die immerwährende Flucht der Reichen und Mobilen ins Steuerdumping ermöglicht – eine Praxis, die trotz aller Sonntagsreden bis heute anhält. Solange die Entscheidungsregeln nicht reformiert werden, wird sich daran auch nichts ändern.", "Da diese Europäische Versammlung das Recht haben wird, Steuern zu erheben, und somit in den Kern der demokratischen, finanzpolitischen und sozialen Verfassung der Mitgliedstaaten eingreift, ist es von hoher Bedeutung, dass sie tatsächlich aus nationalen und europäischen Parlamentariern besteht. Indem den national gewählten Vertretern eine zentrale Rolle zukommt, werden die nationalen Parlamentswahlen de facto zu europäischen Wahlen.", "National gewählte Mitglieder der Versammlung werden nicht länger einfach die Verantwortung auf Brüssel abwälzen können, sondern keine andere Wahl haben, als ihren Wählern zu erläutern, welche Projekte und Haushalte sie in der Europäischen Versammlung zu verteidigen gedenken. Durch das Zusammenbringen von nationalen und europäischen Abgeordneten in einer Versammlung wird eine Kultur des gemeinsamen Regierens etabliert, die momentan nur zwischen den Staatsoberhäuptern und Finanzministern existiert.", "Aus diesem Grund schlagen wir in dem online verfügbaren Demokratisierungsvertrag vor, dass 80 Prozent der Mitglieder der Europäischen Versammlung aus Mitgliedern der nationalen Parlamente der unterzeichnenden Länder bestehen sollten (proportional zur jeweiligen Bevölkerung und den im Parlament vertretenen Parteien) und 20 Prozent aus den Mitgliedern des aktuellen Europäischen Parlaments (proportional zu den dort vertretenen politischen Gruppierungen).", "Diese Verteilung darf gerne noch diskutiert werden. Unser Projekt würde auch mit einem kleineren Anteil national gewählter Vertreter (zum Beispiel 50 Prozent) funktionieren.", "Allerdings würde eine zu große Reduzierung dieses Anteils nach unserer Auffassung die demokratische Legitimation der Europäischen Versammlung im Hinblick auf die Beteiligung aller europäischen Bürgerinnen und Bürger an einem neuen Sozial- und Finanzpakt schmälern, und Legitimitätskonflikte zwischen nationalen und europäischen Wahlen könnten das Projekt schnell zum Scheitern bringen.", "Es gilt, jetzt schnell zu handeln. Zwar wäre es wünschenswert, dass alle Mitgliedstaaten der Europäischen Union sich diesem Projekt unverzüglich anschließen und dass insbesondere die vier größten Länder der Euro-Zone (die zusammen mehr als 70 Prozent des BIP und der Bevölkerung in der Zone repräsentieren) von Anfang an dabei sind. Aber insgesamt ist das Projekt so angelegt, dass es juristisch und ökonomisch durch eine beliebige Anzahl von Ländern angenommen und angewendet werden kann.", "Dieser Punkt ist wichtig, denn er ermöglicht es Ländern und sozialen Bewegungen, die dies möchten, mit der Annahme dieses Projekts, oder einer verbesserten Fassung davon, ihre Bereitschaft zu signalisieren, unverzüglich sehr spezifische Fortschritte zu machen.", "Wir rufen alle Bürgerinnen und Bürger Europas dazu auf, ihrer Verantwortung gerecht zu werden und sich an einer detaillierten und konstruktiven Diskussion zur Zukunft Europas zu beteiligen.", "Zu den Erstunterzeichnern des Manifests gehören neben dem französischen Ökonomen Thomas Piketty der italienische Politiker Massimo D’Alema, Ulrike Guérot, Politikprofessorin in Krems, Christian Joerges, Rechtsprofessor an der Hertie School of Governance in Berlin, Wolfgang Merkel vom Berliner WZB und Gabriel Zucman von der Universität Berkeley."]}}, "recommendations": ["welt.de/wirtschaft/article220755216/Wiederaufbaufonds-Europas-Schulden-spalten-den-Kontinent.html", "welt.de/wirtschaft/article219407500/Zweite-Welle-verlaengert-Europas-Wohlstandsdelle-bis-2023.html", "welt.de/debatte/kommentare/article214663726/Wir-schaffen-das-Ein-Satz-fuer-die-Geschichtsbuecher.html"]}