{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article213113272/Beirut-Was-die-Explosion-fuer-Libanon-und-die-Welt-bedeutet.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "07.08.2020", "last_modified": "08.08.2020", "crawl_date": "24.11.2020", "author_person": ["Christine Kensche"], "author_organization": [], "news_keywords": ["Kensche-Christine", "Libanon", "Beirut", "Nahost", "Europäische Union (EU)", "Hisbollah", "Libanon", "EU (Europäische Union)", "Politik", "Israel", "Iran", "Europa", "Explosion", "Hisbollah", "Tel Aviv", "Twitter", "Beirut", "Frankreich", "Flüchtlinge", "Ursula von der Leyen", "Facebook", "Bürgerkrieg"], "content": {"title": "Beirut: Was die Explosion für Libanon und die Welt bedeutet", "description": "Mit dem Leid der Menschen in Beirut wächst die Wut. Für Nahost und Europa zeichnen sich verheerende Folgen ab. Bürgerkrieg, unkontrollierte Flüchtlingsströme, Spannung mit Israel. Ein Land indes hofft, seine mörderische Macht weiter auszubauen.", "body": {"": ["Nach der verheerenden Explosion im Libanon zeichnet sich ab, welche Fragen das Unglück aufwirft für die Zukunft des Nahen Ostens und der Welt. Innere Proteste, Hisbollah und Iran, Israel, EU-Nahostpolitik, Migration. WELT erklärt die wichtigsten Punkte."], "EU-Nahostpolitik": ["Frankreich will eine internationale Hilfskonferenz für den Libanon einberufen. Auch der deutsche Außenminister Heiko Maas und EU-Kommissionpräsidentin Ursula von der Leyen werben darum. Doch an wen soll man Finanzhilfen zahlen? Diese Frage dürfte die EU in den kommenden Wochen umtreiben.", "Die Schäden gehen in die Milliarden. Bereits vor der verheerenden Explosion in Beirut bat die libanesische Regierung um Hilfe aus dem Ausland. Der Libanon befindet sich in der schwersten Wirtschaftskrise seiner Geschichte. Schuld daran trägt nicht zuletzt eine Art Schneeballsystem über Staatsanleihen, mit dem sich die politische Führung über Jahre hemmungslos an den knappen Ressourcen bediente. Nach dem Bürgerkrieg im Libanon (1975 bis 1990) hatten Christen, Schiiten, Sunniten und Drusen die Macht untereinander aufgeteilt. Die Balance verhinderte neue Auseinandersetzungen, begünstigte aber auch die Korruption.", "Der mächtigste Spieler hinter den Kulissen ist die schiitische Terrormiliz Hisbollah, die mit dem Iran verbündet ist, und das benachbarte Israel vernichten will. Israel mahnt die EU schon lange, ein Hisbollah-Verbot durchzusetzen, doch vor allem Frankreich stellt sich quer. Die Diskussion bekommt angesichts der aktuellen Lage neue Dringlichkeit.", "Seit Monaten pocht der Internationale Währungsfonds auf Reformen im Libanon. Auch Frankreich scheint die Geduld zu verlieren: Man werde kein Geld in korrupte Hände geben, sagte Macron während seines Besuchs, und forderte die Regierung zu einem „tiefgreifenden Wandel“ auf. Gelder sollten direkt den Hilfsorganisationen zugutekommen. Experten mahnen Europa zu Achtsamkeit: „Die EU sollte sicherstellen, dass ihre Gelder nicht in angeblich gemeinnützigen Organisationen fließen, bei denen sich später herausstellt, dass sie der Hisbollah gehören“, sagt der israelische Terrorismusforscher Shaul Shay."], "Bürgerkriegsgefahr im Libanon": ["In die Trauer um die ungezählten Toten mischt sich Zorn auf die Regierung. Aufgebrachte Demonstranten zogen durch die zertrümmerten Straßen vor das Parlament in Beirut.", "In den Augen vieler Bürger ist die Explosion ein weiterer Beleg für die Inkompetenz der politischen Führung. Die Landeswährung hat zuletzt rund 90 Prozent an Wert verloren, die Lebenshaltungskosten haben sich im Vergleich zum Vorjahr verdoppelt. Die Hälfte der Bevölkerung lebt unterhalb der Armutsgrenze. Nun sind zusätzlich zahlreiche Wohnungen zerstört, hunderttausende Menschen obdachlos.", "Im Oktober hatte der damalige Ministerpräsident Saad al-Hariri nach massiven Protesten zurücktreten müssen. Die Regierung bekommt die Wirtschafts- und Corona-Krise nicht in den Griff. Zehntausende Libanesen haben eine Online-Petition unterzeichnet, die eine Rückkehr unter die französische Mandatsmacht wie zwischen 1919 und 1943 fordert.", "Die libanesische Regierung beteuert, die Schuldigen an der Explosion zur Rechenschaft zu ziehen. Doch den Versprechungen glaubt längst niemand mehr. Erste Verhaftungen von Behördenmitarbeitern werden als „Bauernopfer“ abgetan.", "„Die libanesische Regierung und die Hisbollah haben 2700 Tonnen Ammoniumnitrat in der am dichtesten bevölkerten Stadt des Landes gelagert, in unmittelbarer Nähe zu den Wohnungen der Menschen. Das ist Mord“, schreibt ein Einwohner auf Facebook. „Bereitet die Galgen vor“ ist Toptrend auf Twitter im Libanon. Beobachter warnen vor einem neuen Bürgerkrieg."], "Die Hisbollah und der Iran": ["Die Hisbollah steht unter massivem Druck. Vermutungen werden laut, dass die Terrororganisation mindestens eine Mitschuld an dem Unglück trägt. Die Hisbollah streitet das ab. Sie soll jedoch viele Hafeneinrichtungen in Beirut kontrollieren. Ammoniumnitrat, das unter fahrlässigen Bedingungen im Hafen lagerte und die gewaltige Detonation verursachte, wird auch zur Herstellung von Sprengstoff verwendet. Aus Geheimdienstkreisen sickert die Information, dass die Hisbollah versuchte, Ammoniumnitrat einzukaufen. Die Terrormiliz legt ihre Waffenlager in Wohngebieten an, um Zivilisten als „menschliche Schutzschilde“ zu missbrauchen. Gegen diese Strategie macht sich nun Unmut in der Bevölkerung breit.", "Die Wut wird vermutlich wachsen, wenn demnächst das Urteil im Fall der Ermordung von Rafik al-Hariri gesprochen wird. Vier Hisbollah-Funktionäre werden beschuldigt, den damaligen libanesischen Präsidenten 2005 mit einer Bombe getötet zu haben.", "Der Libanon könnte versuchen, ihren Einfluss zurückzudrängen. Das ist jedoch ein heikles Unterfangen. Vor einigen Jahren versuchten regierungstreue Gruppen schon einmal, die Kontrolle über den Beiruter Flughafen zu übernehmen, den de facto die Hisbollah beherrscht. Beiruts Häfen gehören wegen der Schmiergelder von Importeuren zu den lukrativsten Einnahmequellen des Landes. Der Versuch scheiterte. Die libanesische Armee ist der Terrormiliz mit ihren gewaltigen, vom Iran gesponserten Waffenarsenalen unterlegen."], "Flüchtlinge": ["Angesichts der Krise könnte eine neue Flüchtlingsbewegung auf Europa zukommen. Der einst als „Schweiz des Nahen Ostens“ titulierte Libanon ist seit jeher ein Auffangbecken für Flüchtlingsströme in der krisenreichen Region. Bei einer Bevölkerung von knapp sieben Millionen Einwohnern zählt er allein 1,5 Millionen Syrer, die aus dem Bürgerkrieg in das Nachbarland geflohen sind. Flüchtlinge im Libanon haben nur limitierten Zugang zum Arbeitsmarkt, zu Wohnraum, Bildung und Gesundheitsversorgung. Deshalb zogen beispielsweise schon viele Palästinenser aus libanesischen Flüchtlingslagern weiter nach Deutschland.", "Sollte das Finanzsystem des Libanon zusammenbrechen, werden sich wohl nicht nur Syrer, sondern auch viele Libanesen auf den Weg nach Europa machen. Viele haben Verwandte in Europa. Die Sehnsucht nach einem Neuanfang in einem stabilen Staat wächst in dem am Boden liegenden Land."], "Israel": ["Der schwelende Konflikt zwischen Israel und dem Libanon hat sich erneut zugespitzt, nachdem Hisbollah-Kämpfer in israelisches Staatsgebiet eindrangen. Israel und Libanon unterhalten keine diplomatischen Beziehungen; Libanesen ist jeglicher Kontakt zu Israelis untersagt.", "Der Libanon spielt eine zentrale Rolle im sogenannten Schattenkrieg zwischen dem Iran und Israel. Immer wieder provozieren von Teheran gesteuerte Terroristenzellen Gefechte an Israels Grenzen. Die Entführung von zwei israelischen Soldaten durch Hisbollah-Kämpfer hatte 2006 Krieg zwischen Israel und dem Libanon ausgelöst. Israelische Militärexperten gehen davon aus, dass die Hisbollah in der derzeitigen Lage von Angriffen absehen wird.", "Die Bestürzung über die Tragödie ist groß. Israels Regierung hat humanitäre Unterstützung zugesagt, Bürger sammeln Spenden für ihre Nachbarn. Das Rathaus von Tel Aviv wurde mit der libanesischen Flagge angestrahlt. Die libanesische Regierung lehnt die Hilfe bislang ab. Dennoch hofft man in Israel, dass die libanesische Bevölkerung einsieht, dass nicht der jüdische Staat ihr Feind ist, sondern die Hisbollah. Stünde sie nicht im Weg, hätten beide Staaten längst Frieden schließen können, heißt es hier."]}}, "recommendations": ["welt.de/debatte/kommentare/article214416484/Libanon-SPD-Politiker-Nils-Schmid-mit-fuenf-Rettungs-Ideen.html", "welt.de/politik/ausland/article213884822/Libanon-Die-explosive-Spur-fuehrt-zur-Hisbollah.html", "welt.de/debatte/kommentare/article213658124/Die-EU-muss-die-Hisbollah-endlich-verbieten.html"]}