{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/article213944288/Spanien-Migrant-stirbt-nach-Sprung-ueber-Grenzzaeune.html", "query_keywords": ["migrant"], "creation_date": "20.08.2020", "last_modified": "20.08.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Migration", "Marokko", "(Dynastien)", "Nordafrika", "Migrant", "Spanien", "Ceuta", "Melilla", "Marokko", "Grenzzäune", "Migration"], "content": {"title": "Spanien: Migrant stirbt nach Sprung über Grenzzäune", "description": "Etwa 300 Migranten wollten über die Grenzzäune zwischen Marokko und der spanischen Enklave Melilla springen, als es zu einem tödlichen Unglück kam. Einer der 30 Menschen, die es schafften, erlitt einen Herzinfarkt.", "body": {"": ["Beim Versuch von etwa 300 Migranten, in die spanische Enklave Melilla in Marokko zu gelangen, ist es zu einem tödlichen Unglück gekommen. Ein Afrikaner starb, elf weitere wurden am Donnerstag leicht verletzt, als die Gruppe versuchte, über Grenzzäune zwischen Melilla und marokkanischem Gebiet zu springen. Das Todesopfer habe zu den 30 gehört, die den Übertritt geschafft hätten.", "Kurz danach sei er mit einem Herzinfarkt zusammengebrochen, Sanitäter vor Ort hätten ihn nicht wiederbeleben können, sagte ein Sprecher der Polizei Guardia Civil.", "Der Tod sei auf „natürliche Umstände“ zurückzuführen, sagte der Sprecher, der in Medienberichten nicht namentlich genannt werden durfte. Marokkanische Einsatzkräfte hätten die anderen Migranten am Überqueren der Grenze gehindert."], "1930 Menschen weniger als im Vorjahreszeitraum": ["Melilla und Ceuta sind zwei kleine spanische Territorien in Nordafrika, die durch Drahtzäune und Grenzschützer vom Nachbarland Marokko getrennt sind. Im ersten Halbjahr dieses Jahres erreichten laut spanischen Behörden mindestens 1383 Migranten ohne offizielle Erlaubnis die zwei Enklaven über den Landweg. Das seien 1930 Menschen weniger gewesen als im Vorjahreszeitraum."]}}, "recommendations": ["welt.de/politik/ausland/article219924712/Die-Kanaren-werden-zum-neuen-Fluechtlingshotspot.html", "welt.de/regionales/nrw/article216214840/Aachener-Friedenspreis-Einsatz-fuer-Fluechtlinge-und-Obdachlose-gewuerdigt.html", "welt.de/politik/ausland/article215785276/Moria-Sechs-Migranten-wegen-Verdachts-auf-Brandstiftung-festgenommen.html", "welt.de/politik/deutschland/article215452362/Fluechtlingslager-Moria-Saskia-Esken-will-notfalls-Koalitionsausschuss.html"]}