{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article191131491/Japan-wird-zum-Einwanderungsland-das-es-nie-sein-wollte.html", "query_keywords": ["ausländer", "flüchtl", "migration", "einwander", "immigration", "zuwander"], "creation_date": "01.04.2019", "last_modified": "01.04.2019", "crawl_date": "24.11.2020", "author_person": ["Olaf Gersemann", "Tokio"], "author_organization": [], "news_keywords": ["Gersemann-Olaf", "Arbeitsmarkt-Lage", "Gastarbeiter", "Japan", "Olympische Spiele", "Demografie", "Belebte Straße", "Karriere", "Tokio", "Vereinte Nation", "Olympische Spiele", "Nissan", "Gastarbeiterprogramm", "Japan"], "content": {"title": "Japan wird zum Einwanderungsland, das es nie sein wollte", "description": "Mehr als ein Jahrtausend hat Japan Migranten weitgehend ausgesperrt. Doch demografischer Wandel und ein leerer Arbeitsmarkt zwingen die Regierung zum Umdenken: Sie legt ein Gastarbeiterprogramm auf, das Japans Gesicht verändern könnte.", "body": {"": ["Keine 500 Tage noch, dann beginnen in Tokio die Olympischen Sommerspiele, die zweiten in der japanischen Hauptstadt nach 1964. Offiziell sind die Vorbereitungen im Zeitplan, doch hinter vorgehaltener Hand geben Regierungsvertreter Sorgen vor einer Blamage zu. Die nötigen Bauarbeiten kommen nicht schnell genug voran, und das hat vor allem einen Grund: Es gibt nicht genügend Arbeiter, die die Jobs machen könnten oder wollten.", "Doch bald könnte es Abhilfe geben, zumindest ein wenig: Die Regierung lässt mit dem 1. April ein neues Gastarbeiterprogramm in Kraft treten. Zum allerersten Mal in Japan sollen einfache Arbeitskräfte mit regulären Arbeitsvisa ausgestattet werden. Die Visa werden fünf Jahre gültig sein, Verlängerung und späterer Familiennachzug nicht ausgeschlossen. Zunächst 345.000 Gastarbeiter sollen so bis 2024 ins Land kommen und in 14 ausgesuchten Branchen aushelfen, auf dem Bau zum Beispiel, in der Pflege und der Gastronomie.", "„Ein großes, großes Experiment“ sei das, sagt ein ranghoher Regierungsbeamter, und ein Parteifreund von Premier Shinzo Abe ergänzt: „Noch vor fünf Jahren wäre das undenkbar gewesen.“ Der Mann verweist auch darauf, dass die letzte große Welle der Immigration ins japanische Monokulti aus Korea kam – im 7. Jahrhundert nach Christus.", "Die Regelung, Ende 2018 fast über Nacht von Abe durchs Parlament gedrückt, ist tatsächlich nicht weniger als eine Zeitenwende: Japan wird zu dem Einwanderungsland, das es nie sein wollte. Ethnische Homogenität wurde – und wird – in Japan als Grundbedingung für die soziale Kohäsion gesehen, auf die man bis heute stolz ist. Deutschland wollte bis zur Jahrtausendwende auch nie Einwanderungsland sein, doch was in der Bundesrepublik nur Autosuggestion war, blieb in Japan gelebte Wirklichkeit. Sogar im großen Boom der 80er-Jahre wanderten mehr Menschen ab als zu.", "Auch aktuell sind die Unterschiede riesig. Das lässt sich etwa bemessen an der Nettozuwanderungsrate – der Zahl der Zuwanderer abzüglich der Auswanderer je 1000 Einwohner. In den USA dürfte diese Rate im laufenden Jahrzehnt laut UN-Schätzung im Jahresdurchschnitt 2,9 betragen; in Deutschland wird sie demnach, wegen der Flüchtlingskrise, einen historischen Höchstwert von 4,5 erreichen. In Japan dagegen beläuft sich die Nettozuwanderungsrate auf einen Bruchteil davon, nämlich 0,5.", "Über spezielle Abkommen mit asiatischen Nachbarn versucht Japan seit 2006, Pfleger und Krankenschwestern ins Land zu holen. Außerdem dürfen ausländische Studenten bis zu 28 Studenten in der Woche arbeiten. Und schließlich gibt es für Staatsangehörige aus armen Ländern seit den 90er-Jahren das „Ausbildungsprogramm“ für „technische Praktikanten“. Über diesen Kanal, der offiziell als eine Form der Entwicklungshilfe ausgeflaggt ist, holt sich Japan Arbeitskräfte für einfache Tätigkeiten ins Land.", "Beide Gruppen – Studenten wie „technische Praktikanten“ – wachsen stark, allein 2018 um annähernd 20 Prozent, auf jeweils etwa 330.000 Personen. Viele von ihnen arbeiten in Restaurants oder übernehmen die Nachtschichten in den vielen rund um die Uhr geöffneten Lebensmittellädchen.", "Doch die Sorgen japanischer Unternehmer lindert das nur begrenzt. So dürfen die technischen Praktikanten ihren Arbeitgeber nicht wechseln und höchstens für einige wenige Jahre im Land bleiben. Und Studenten müssen nach Abschluss ihres Studiums zurück in ihre Heimatländer, viele tauchen daher nach Ablauf ihrer Visa einfach ab.", "Wenn nun erstmals offiziell und nicht nur über Ausnahmeregelungen Arbeiter ins Land gelassen werden, dann ist der Grund die schiere Not. Eine halbwegs rund laufende Konjunktur hat die Arbeitslosigkeit auf unter drei Prozent gedrückt. Und hinzu kommt auch noch, dass die demografische Alterung bereits spürbar ist wie nirgendwo sonst auf der Welt.", "So dürften in Deutschland laut Schätzungen der Vereinten Nationen im kommenden Jahr auf je 100 Einwohner im Erwerbsalter 34 Senioren kommen. Das ist ein historisch wie international extrem hoher Wert – der aber von Japan noch weit übertroffen wird. Dort dürfte dieser sogenannte Altenquotient 2020 den Rekordwert von 48 erreichen, auf je zwei Erwerbsfähige kommt also ein Rentner.", "Die Folge: Wenn das Basisszenario der Vereinten Nationen Wirklichkeit wird, dann verliert Japan in den kommenden zwei Dekaden deutlich mehr als eine halbe Million Einwohner – und zwar Jahr für Jahr. Einwanderung wird diese Entwicklung nicht abwenden können, dafür ist es viel zu spät. Aber sie kann den Trend zumindest verlangsamen.", "Mit dem neuen Gastarbeiterprogramm wird sich einiges ändern müssen, das geht den Japanern langsam auf. Ein Beispiel betrifft die Kinder der Einwanderer. Dass Ausländer permanent bleiben könnten, war bisher einfach nicht vorgesehen. Daher kennen die Japaner zwar eine Schulpflicht – aber nur für Japaner, nicht für ausländische Staatsbürger. Warum auch Steuergelder ausgeben für ausländische Kinder, die eh nie zum Wohlstand des Gastlandes beitragen werden?", "Nun, mit dem neuen Gastarbeitergesetz, soll untersucht werden, wo eigentlich die vielen tausend ausländische Kinder stecken, die auf keine Schule gehen.", "Auch noch nicht klar ist, wie eigentlich sichergestellt wird, dass die neuen Gastarbeiter dorthin gehen, wo sie besonders dringend benötigt werden – nämlich in der Provinz und eben nicht in den drei großen Metropolregionen Tokio, Osaka und Nagoya. Doch der Mindestlohn beträgt auf dem Land zum Teil umgerechnet kaum mehr als sechs Euro, während Arbeitgeber in Tokio mindestens acht Euro bezahlen müssen. Deshalb nun, die gesetzlichen Mindestlöhne nach Jobs auszudifferenzieren.", "Eigentlich bräuchte Japan gar nicht so sehr gering qualifizierte Zuwanderer: Um trotz Alterung und bereits aus dem Ruder gelaufener Staatsverschuldung den Lebensstandard dauerhaft sichern zu können, wäre es eigentlich vonnöten, Hochqualifizierte anzuwerben, am besten in großer Zahl.", "Die werden tatsächlich auch bisher schon ins Land gelassen, mit Hilfe eines Punktesystems nach kanadischem Vorbild. Das Programm, 2012 eingeführt, winkt zum Beispiel Forschern, Informatikern oder Managern mit einer unbefristeten Aufenthaltserlaubnis, gilt jedoch als bürokratisch und wird nur in begrenztem Umfang genutzt. Von den 6000 Beschäftigten des erfolgreichen Webseiten-Betreibers Yahoo! Japan zum Beispiel sind aktuell gerade einmal 150 Ausländer.", "Yasushi Akahoshi, der Präsident der amtlichen Wirtschaftsförderungsagentur Jetro, zählt zu denen in Japan, die das ändern wollen. Akahoshi ist mit Konzernvertretern schon mehrfach nach Hyderabad gereist, um das dortige Indian Institute of Technology (IITH), zu besuchen, eine Tech-Kaderschmiede. „Bei Absolventenmessen bekommen wir nicht die erste Garde“, berichtet der Jetro-Chef, die gehe stets an die großen IT-Konzerne aus Amerika. „Aber wir haben Chancen auf die zweite Garde.“ Japanische Arbeitgeber müssten dann eben 50.000 bis 100.000 Dollar Einstiegsgehalt bieten, ein Mehrfaches dessen, was sie von ihrem Heimatmarkt gewöhnt sind.", "Vom jüngsten IITH-Absolventenjahrgang habe man durchaus eine Reihe von jungen Frauen und Männern für eine Anstellung in Japan gewinnen können, berichtet Akahoshi. 13, um genau zu sein.", "Es könnten – und müssten eigentlich – viel mehr sein, doch die Sprache ist eine große Barriere, auch heute noch. Schon Studenten kommen nicht ohne Japanisch aus. Nur an einer einzigen Hochschule in Japan, der 2004 gegründeten Akita International University, finden die Lehrveranstaltungen durchgängig auf Englisch statt.", "Arbeitnehmer geht es nicht anders, die neuen Gastarbeiter etwa sollen auch nur ins Land gelassen werden, wenn sie ordentliche Japanischkenntnisse nachweisen können.", "Und selbst bei den international ausgerichteten Großunternehmen kommt man ohne Japanisch kaum zurecht. Dass in Japan Englisch offiziell zur Firmensprache gemacht wird – wie es in Deutschland zum Beispiel Bayer vor Jahren schon tat – ist in Japan noch eine seltene Ausnahme. Honda will bis 2020 soweit sein, Shiseido ist seit Oktober vergangenen Jahres dabei. Allerdings soll Englisch bei dem international stark expandierenden Kosmetikunternehmen nur „halboffiziell“ Firmensprache werden.", "Die Vorsicht lässt sich dem Vernehmen nach erklären mit den Erfahrungen weniger Vorreiter. Rakuten etwa, Japans E-Commerce-Pionier, war bereits 2010 vorgeprescht, musste dann aber einsehen, dass es praktikabler ist, die japanischen Mitarbeiter untereinander weiter Japanisch sprechen zu lassen.", "Eine der wenigen Orte in der japanischen Konzernwelt, in der tatsächlich Englisch gesprochen wurde, war über Jahre die Chefetage des Autobauers Nissan. Das hatte der autoritär agierende CEO des Unternehmers, Carlos Ghosn, so erzwungen.", "Inzwischen ist Ghosn, lange Zeit Japans mit Abstand berühmtester Gastarbeiter, wegen diverser vermeintlicher Verfehlungen geschasst worden. Ob im Topmanagement von Nissan nun weiterhin Englisch gesprochen wird, ist nicht bekannt. Man kann es allerdings bezweifeln. Ghosns Nachfolger jedenfalls ist ein Japaner."]}}, "recommendations": ["welt.de/wirtschaft/article219308138/Carlos-Ghosn-Ex-Chef-von-Renault-Nissan-kaempft-um-seinen-Ruf.html", "welt.de/sport/article218200506/Folgen-der-Pandemie-DOSB-Chef-Hoermann-glaubt-an-Tokio-2021-aber.html", "welt.de/sport/olympia/article214617476/Thole-Wickler-So-ticken-Deutschlands-Beach-Hoffnungstraeger.html"]}