{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article195459081/Fluechtlinge-Wie-Politik-und-Verwaltung-die-Integration-erleichtern-koennten.html", "query_keywords": ["geflücht", "ausländer", "asyl", "flüchtl", "migrant", "migration", "zuwander"], "creation_date": "18.06.2019", "last_modified": "18.06.2019", "crawl_date": "24.11.2020", "author_person": ["Tobias Kaiser"], "author_organization": [], "news_keywords": ["Kaiser-Tobias", "Flüchtlinge", "Jugendliche Flüchtlinge", "Bundesamt für Migration und Flüchtlinge (BAMF)", "Arbeitsmarktpolitik", "Arbeitsmarktreformen", "Arbeitsmarkt", "Leipzig", "Karriere", "Bundestag", "Mercator", "Bundesamt für Migration", "Tantallon", "BA (Bundesagentur für Arbeit)", "Flüchtlinge", "Integration"], "content": {"title": "Flüchtlinge: Wie Politik und Verwaltung die Integration erleichtern könnten", "description": "Flüchtlinge haben bei der Integration in den Arbeitsmarkt mit vielen Problemen zu kämpfen. Das liegt zum Teil an ihrer Qualifikation und sprachlichen Hürden, aber auch an einer „balkanisierten“ Verwaltung, wie Forscher herausgefunden haben.", "body": {"": ["Die Integration Hunderttausender Geflüchteter, die seit 2015 nach Deutschland gekommen sind, ist eine gewaltige Herausforderung. Das wissen Forscher, Ehrenamtliche, Verwaltungsangestellte – und nicht zuletzt die Politik.", "Trotzdem machen es Politik und Verwaltung den Betroffenen manchmal schwer, Arbeit oder einen Ausbildungsplatz zu finden – und damit den schnellsten Zugang zu gesellschaftlicher Integration. So zumindest lautet der Vorwurf von Forschern des Berlin-Instituts für Bevölkerung und Entwicklung.", "Die Forscher haben untersucht, wie gut die seit 2015 ins Land gekommenen Flüchtlinge auf dem Arbeitsmarkt integriert sind: Ob und welche Beschäftigungen sie gefunden haben und ob sie nachhaltig auf dem Arbeitsmarkt angekommen sind.", "Finanziell gefördert wurde die umfangreiche Untersuchung von der gemeinnützigen Stiftung Mercator, die von Metro-Erben gegründet wurde, sich vor allem mit Integration, Klimawandel und kultureller Bildung beschäftigt und zu den Gründungsmitgliedern des Sachverständigenrats deutscher Stiftungen für Integration und Migration zählt.", "Die Daten der Studie sind auf den ersten Blick ermutigend: Überraschend viele Neuankömmlinge haben inzwischen einen Arbeitsplatz gefunden. Im Februar 2019 hatte laut der Bundesagentur für Arbeit (BA) ein knappes Drittel der Personen aus den acht wichtigsten Asylherkunftsländern eine sozialversicherungspflichtige Arbeit gefunden – mit steigender Tendenz. Bei dieser Entwicklung dürften auch der Aufschwung und der bis vor Kurzem boomende Arbeitsmarkt geholfen haben.", "Weil die BA in ihren Datenbanken Flüchtlinge nicht gesondert ausweist, wandten die Forscher einen statistischen Kniff an, um sich ein Bild von der Situation von Geflüchteten auf dem Arbeitsmarkt zu machen: Da die BA Nationalitäten ausweist, haben die Forscher die Daten für alle Menschen aus Afghanistan, Syrien, dem Irak und fünf weiteren Ländern untersucht.", "Diese Personengruppe, auf die sich die Befunde der Forscher beziehen, bestünde zwar nicht ausschließlich, aber doch überwiegend aus Geflüchteten, so die Forscher. Zu den acht auf diese Weise untersuchten Herkunftsländern gehören außerdem Eritrea, Nigeria, Pakistan, Somalia und der Iran.", "Bei ihrem genaueren Blick auf die Arbeitsverhältnisse kommen die Forscher allerdings zu einem eher ernüchternden Befund: Sehr viele Geflüchtete verrichten einfache Helfertätigkeiten, zudem häufig in Branchen, in denen die Fluktuation sehr hoch ist. So arbeiten Geflüchtete besonders oft als Reinigungskräfte oder in der Gastronomie, beispielsweise als Küchenhilfen oder Spülkräfte."], "„Leiharbeit ist nicht der erhoffte Integrationsmotor“": ["Zudem hat ein großer Teil der Betroffenen nur Zeitarbeitsverträge: Ein Drittel der 95.900 Geflüchteten, die zwischen Februar 2018 und Januar 2019 eine Stelle gefunden haben, arbeiten in der Leiharbeit. Das ist zunächst nicht verwunderlich, bietet die Leiharbeit Flüchtlingen ohne ausreichende Qualifikationen bzw. deren Nachweis einen unkomplizierten Einstieg in den Arbeitsmarkt – und Arbeitgebern die Möglichkeit, sich vor einer Festanstellung ein Bild von den potenziellen Beschäftigten machen zu können.", "Allerdings schafft die Mehrzahl der Syrer, Iraker und Afghanen nicht den Sprung aus der Zeitarbeit in eine reguläre Beschäftigung; das zeigten Daten der Bundesregierung. Bei 83 Prozent der Leiharbeiter aus diesen Ländern endete das Leiharbeitsverhältnis bereits vor Ablauf von neun Monaten. Nach neun Monaten müssen Auftraggeber Leiharbeitern den gleichen Lohn zahlen wie Beschäftigten. „Leiharbeit ist in der Regel nicht der erhoffte Integrationsmotor“, so das Fazit der Forscher.", "Die Betroffenen sind laut der Untersuchung mitverantwortlich für diese ernüchternde Bilanz: Viele von ihnen suchten nicht nach einer Stelle mit langfristiger Perspektive, sondern wollten schnell Geld verdienen, um einen häufig beträchtlichen Teil davon zu ihren Familien nach Hause zu senden oder um bei Schleppern ausstehende Schulden zu bezahlen. Eine Ausbildung oder ein Verfahren zur Anerkennung der beruflichen Qualifikation dauert diesen Betroffenen zu lange.", "Zudem scheiterten viele Geflüchtete bei der Arbeitssuche, im Job und in der Ausbildung an der deutschen Sprache. Gespräche mit Firmeninhabern und Ausbildern auf einer Jobmesse in Berlin bestätigen diesen Befund: Sie berichten häufig, dass sie mit der Arbeit von Flüchtlingen, die eine Ausbildung machen, sehr zufrieden seien. Auf der anderen Seite aber kämen die ausländischen Azubis mit der Doppelbelastung aus Berufsschule und Arbeit und vor allem mit dem auf Deutsch geführten Unterricht nicht klar.", "Dass vielen Geflüchteten zudem eine formale Ausbildung fehlt, erschwere die Jobsuche zusätzlich, heißt es in dem Papier. Bei einer Umfrage unter erwachsenen Geflüchteten im Jahr 2016 hatten gerade einmal elf Prozent einen Hochschulabschluss und lediglich fünf Prozent eine abgeschlossene Berufsausbildung. Viele seien zum Zeitpunkt der Flucht schlicht zu jung für einen Berufsabschluss gewesen. Zudem sei in den Herkunftsländern eine formale Ausbildung für handwerkliche Berufe nicht üblich.", "Die Betroffenen kommen also mit vielen Handicaps auf den Arbeitsmarkt. Tatsächlich machen die Forscher aber auch viele bürokratische Hürden aus, die es Flüchtlingen erschweren, hierzulande einen Arbeitsplatz oder eine Ausbildung zu finden und damit einen entscheidenden Schritt für die Integration und das eigene Wohlbefinden zu tun.", "Die Forscher monieren vor allem balkanisierte Zuständigkeiten über mehrere staatliche Ebenen und Akteure hinweg: Eine Vielzahl von Ministerien, Behörden und anderen Stellen befasse sich auf Bundes-, Landes- und kommunaler Ebene mit der Integration von Flüchtlingen. „In der Kommune müssen sich Geflüchtete beispielsweise zugleich an Sozial-, Wohnungs- und Ausländeramt; an Bamf-Außenstelle, Jobcenter und/oder Arbeitsagentur wenden“, heißt es in der Untersuchung.", "Viele Deutsche wären mit dieser bürokratischen Situation vermutlich überfordert und hätten Probleme, die richtigen Ansprechpartner zu finden, ganz zu schweigen von Neuankömmlingen, die in der Regel weder über ein soziales Netzwerk hierzulande noch über gute Deutschkenntnisse verfügen.", "Hinzu komme laut den Verfassern, dass die Bundesländer die Gesetze in diesem Bereich sehr unterschiedlich auslegten und vage Formulierungen nutzen, um eigene Interessen durchzusetzen. Bayern beispielsweise sei sehr restriktiv, wenn es darum gehe, Geflüchtete in einer Ausbildung zu dulden. Auch Kommunen interpretieren die Regeln unterschiedlich.", "Ein Grund dafür sei auch die sehr komplexe und sich schnell wandelnde Gesetzeslage. „Das Ausländerrecht gehört zu den umfangreichsten Bereichen des deutschen Rechts“, heißt es in dem Bericht. Zudem werde sie beständig erweitert. Tatsächlich hat erst in der vergangenen Woche der Bundestag vier neue Gesetze in diesem Bereich verabschiedet.", "Allein die Verfahrenshinweise der Berliner Ausländerbehörde hätten inzwischen über 800 Seiten, schreiben die Forscher. Diese Komplexität sorge nicht nur für lange Bearbeitungszeiten in jedem einzelnen Fall, sondern auch dafür, dass es sehr lange dauere, bis Mitarbeiter entsprechend eingearbeitet seien.", "„Das erklärt unter anderem, weshalb die große Zahl an Neueinstellungen, die dazu dienen sollten, den Asylverfahrensrückstau von 2015 bis 2017 abzubauen, im Grunde keine Lösung war“, kritisieren die Autoren. Rechne man Anfechtungen von Asylbescheiden und Gerichtsverfahren mit ein, dauere ein Asylverfahren im Schnitt rund anderthalb Jahre.", "Die geltenden Regeln stellten zudem zu hohe Anforderungen an die Geflüchteten: Die Anerkennung bestehender Abschlüsse sei unflexibel und aufwendig, häufig fehlten den Betroffenen Zertifikate, um Ausbildungen oder Erwerbserfahrung zu belegen. Die 2016 eingeführten Wohnsitzauflagen erschwerten die Arbeitssuche zusätzlich, weil die Betroffenen während der Arbeitssuche im zugewiesenen Bundesland oder sogar Landkreis wohnen bleiben müssten.", "Die Forscher fordern denn auch eine Reihe von Änderungen in der Verwaltung und vor allem einen pragmatischeren Umgang mit den Geflüchteten. „Die hohe Fluchtzuwanderung in den Jahren 2015 und 2016 stellt eine Ausnahmesituation dar“, schreiben die Forscher. „Sie sollte auch durch eine Ausnahmeregelung aufgelöst werden.“", "Sie plädieren dafür, dass alle Ausländer, die vor Ende 2017 nach Deutschland gekommen sind, eine befristete Aufenthaltsgenehmigung bekommen, die verlängert werden kann, wenn die Betroffenen sich nachweislich um Integration bemühen. Das würde für die Betroffenen Rechtssicherheit herstellen, die Gruppe der Nutznießer aber von vornherein beschränken.", "Zudem sollten in den Ländern zentrale Ausländerbehörden geschaffen werden, um Bürokratie abzubauen und eine einheitliche Rechtsauslegung zu garantieren. Im Fachkräftezuwanderungsgesetz ist eine solch zentrale Stelle für Arbeitsmigranten bereits vorgesehen."]}}, "recommendations": ["welt.de/politik/deutschland/article219407762/Integration-Warum-junge-Migranten-so-schwer-einen-Ausbildungsplatz-finden.html", "welt.de/wirtschaft/article216162962/Integration-Der-Irrtum-von-den-ewig-arbeitslosen-Fluechtlingen.html", "welt.de/politik/deutschland/article214759498/Arbeitsmarkt-Warum-Migranten-besonders-unter-der-Corona-Krise-leiden.html"]}