{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article189592587/Wohnsitzauflagen-fuer-Fluechtlinge-Dort-wohnen-wo-der-Staat-es-will.html", "query_keywords": ["migration", "asyl", "flüchtl", "migrant", "ausländer"], "creation_date": "01.03.2019", "last_modified": "01.03.2019", "crawl_date": "24.11.2020", "author_person": ["Marcel Leubecher"], "author_organization": [], "news_keywords": ["Leubecher-Marcel", "Kommunen", "Flüchtlinge", "Sozialhilfe", "Integrationsgesetz", "Integration", "Migration", "Landkreise", "Bundesinnenministerium", "Wohnsitzauflagen", "Bundestag", "Bundeskabinett", "Asylbewerber", "Flüchtlinge", "Sachsen", "Migration"], "content": {"title": "Wohnsitzauflagen für Flüchtlinge: Dort wohnen, wo der Staat es will", "description": "Das Risiko der Segregation soll eingedämmt werden: Die Kommunen fordern die Bundesländer auf, häufiger von der sogenannten Wohnsitzauflage Gebrauch zu machen, also arbeitslosen Flüchtlingen einen Wohnort vorzuschreiben.", "body": {"": ["Arbeitslose Flüchtlinge sollen auch künftig für drei Jahre in dem ihnen zugewiesenen Bundesland leben müssen. Zudem dürfen die Länder weiterhin Flüchtlingen, die von Sozialhilfe leben, drei Jahre lang einen Wohnort vorschreiben – falls es dem Erlernen der Sprache oder eines Berufs dient. Das hat das Bundeskabinett am Mittwoch beschlossen; der Bundestag muss noch zustimmen.", "Wohnsitzauflagen für Flüchtlinge waren 2008 abgeschafft und 2016 als Teil des sogenannten Integrationsgesetzes wieder befristet eingeführt worden. Eigentlich würden sie im kommenden August auslaufen – wogegen sich eine Mehrheit der Bundesländer und der Gemeinden wendet. Diesem Wunsch kam nun das Kabinett mit dem Entwurf für das „Gesetz zur Entfristung des Integrationsgesetzes“ nach.", "Mit diesen Einschränkungen der Wohnortwahl sollen laut Bundesinnenministerium „die Risiken der Segregation“ begrenzt werden – also dass Flüchtlinge gleicher Herkunft sich in wenigen Orten ansiedeln. Allerdings gibt es Ausnahmen. Die Wohnsitzauflage gilt nicht, wenn der Flüchtling, der Ehepartner beziehungsweise die Ehepartnerin oder das Kind eine sozialversicherungspflichtige Beschäftigung von mindestens 15 Wochenstunden aufnimmt. Auch ein Studium oder eine Ausbildung befreit von der Auflage. Dazu zählen auch die Teilnahme an berufsorientierenden oder berufsvorbereitenden Maßnahmen zur Aufnahme einer Ausbildung, studienvorbereitende Sprachkurse oder der Besuch eines Studienkollegs.", "Falls der Bundestag zustimmt, soll künftig ein Trick zur Umgehung der Wohnsitzauflage beseitigt werden: Laut dem WELT vorliegenden Entwurf soll die Befreiung von der Auflage wieder rückgängig gemacht werden, wenn der Umzugsgrund rasch nach dem Wohnortwechsel wieder entfällt. Das ist insbesondere der Fall, wenn ein Arbeitsverhältnis innerhalb von drei Monaten nach dem Umzug an den Wunschort wieder aufgelöst wird. Dann müssten die Schutzberechtigten an ihren ursprünglichen Aufenthaltsort zurückkehren.", "All diese Regelungen beziehen sich nur auf Flüchtlinge und subsidiär schutzberechtigte Ausländer. Häufig wird der Begriff des Flüchtlings auch für Migranten verwendet, die laut Eigenaussage Schutz suchen, deren Antrag aber noch nicht entschieden oder bereits abgelehnt wurde. Für Asylbewerber während des Verfahrens gilt ohnehin eine Wohnsitzauflage – und zusätzlich eine Residenzpflicht.", "Das heißt, sie dürfen das Bundesland, dem sie zugewiesen wurden, in der Regel nicht verlassen. Wenn sie aus sogenannten sicheren Herkunftsstaaten kommen, müssen sie sogar bis zum Ende des Verfahrens in einer Erstaufnahmeeinrichtung wohnen. Abgelehnte Asylbewerber ohne Arbeit müssen ebenfalls in „ihrem“ Bundesland bleiben.", "Der Deutsche Städte- und Gemeindebund begrüßt die Kabinettsentscheidung, die Wohnsitzregelung für Schutzberechtigte zu entfristen. „Die Integration wird leichter steuerbar, wenn anerkannten Flüchtlingen, die ihren Lebensunterhalt nicht selbst decken können, ein konkreter Wohnsitz zugewiesen werden kann. Dies schützt die Kommunen vor Überforderung bei den Integrationsaufgaben und wirkt Segregationstendenzen entgegen“, teilt Uwe Lübking, Beigeordneter für Sozialpolitik des Städte- und Gemeindebundes, WELT mit. Allerdings seien „auch die Bundesländer gefordert, von der Möglichkeit der landesinternen Wohnsitzregelung Gebrauch zu machen“.", "Bislang tun dies nur sieben der 16 Bundesländer (Nordrhein-Westfalen, Baden-Württemberg, Bayern, Saarland, Sachsen, Sachsen-Anhalt und Hessen), allerdings in unterschiedlicher Intensität: Während beispielsweise Nordrhein-Westfalen das rechtliche Maximum von drei Jahren ausnutzt, verteilt Sachsen die Wohnsitzauflagen für arbeitslose Flüchtlinge nur für ein Jahr nach der Anerkennung. Einen ganz eigenen Weg gehen Niedersachsen, Rheinland-Pfalz und Brandenburg, wo „negative Wohnsitzauflagen“ in Form einer Zuzugssperre für einige besonders stark betroffene Städte und Gemeinden eingeführt wurden.", "Für den Präsidenten des Deutschen Landkreistages, Reinhard Sager, hat sich die Wohnsitzregelung als integrationspolitisches Instrument „in den letzten Jahren bewährt“, weswegen er ebenfalls eine Entfristung begrüßt. Auch er betont: Zur Wirksamkeit des Instruments gehöre, dass „die Länder von der Möglichkeit der landesinternen Wohnsitzregelung Gebrauch machen“."], "Wohnraumknappheit verschärft sich": ["Nicht nur aus Integrationsgründen ist der starke Zuzug von Flüchtlingen in die großen Städte problematisch; auch verschärft sich dadurch die dortige Wohnraumknappheit. So verwies der Rat der Immobilienweisen in seinem Frühjahrsgutachten darauf, dass der Anstieg der Wohnungskosten in den großen Städten maßgeblich mit dem starken Zuzug zusammenhänge. Zwar seien zuletzt aus jeder der sieben größten deutschen Städte mehr Deutsche fort- als zugezogen; doch durch den Zuzug von Ausländern seien dennoch die Einwohnerzahlen gestiegen.", "Allerdings ist durch die seit Anfang 2016 stark zurückgegangene Einreise von Asylbewerbern der Zuzug von EU-Ausländern wieder der wichtigere Faktor. Reisten beispielsweise 2017 rund 200.000 Asylbewerber ein, zogen im selben Jahr rund 780.000 EU-Ausländer ins Land, darunter vor allem Rumänen, Polen und Bulgaren. Allerdings bleiben ungefähr vier Fünftel aller eingereisten Asylbewerber dauerhaft im Land, während EU-Bürger mehrheitlich wieder ausreisen. So zogen 2017 auch 539.000 EU-Ausländer wieder fort.", "Großbritannien etwa bringt Asylbewerber seit dem Jahr 1990 vor allem in Regionen unter, in denen es viele freie Wohnungen gibt. In den Niederlanden ist bei der Verteilung ebenfalls die Lage am Wohnungsmarkt entscheidend. Flüchtlinge werden dort nach ihrer Anerkennung entsprechend ihren Kompetenzen und anderen Kriterien einer geeigneten Kommune zugewiesen. Die Flüchtlinge sind zwar nicht verpflichtet, dort zu bleiben; allerdings wird ihnen in einer anderen Gemeinde kein Wohnraum zur Verfügung gestellt.", "In Deutschland ist seit Langem zu beobachten, dass Asylbewerber meist umziehen, sobald ihr Verfahren beendet ist – oft in westdeutsche Großstädte und Ballungszentren, worauf der Sachverständigenrat Migration 2016 in einer Studie hinwies.", "Demnach leben in den ostdeutschen Flächenländern deutlich weniger Flüchtlinge, als ihnen zugewiesen wurden. So würden dort seit Jahren rund 16 Prozent aller Asylsuchenden untergebracht – doch nur acht Prozent aller Schutzberechtigten lebten dort. Laut der Studie halten sich in Hamburg besonders viele Afghanen auf; in Nordrhein-Westfalen lebten relativ viele Syrer, und bei Iranern sowie Irakern sei die Region Hannover besonders beliebt."]}}, "recommendations": ["welt.de/wirtschaft/article219129054/Arbeitsmarkt-Auslaender-in-Bayern-am-besten-integriert.html", "welt.de/politik/deutschland/article215399168/Feuer-in-Moria-Tausende-Deutsche-demonstrieren-fuer-die-Aufnahme-von-Fluechtlingen.html"]}