{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article188020179/Asylbewerber-Keine-Duldung-mehr-bei-falscher-Identitaet.html", "query_keywords": ["flüchtl", "ausländer", "asyl", "migration"], "creation_date": "31.01.2019", "last_modified": "31.01.2019", "crawl_date": "24.11.2020", "author_person": ["Marcel Leubecher"], "author_organization": [], "news_keywords": ["Leubecher-Marcel", "Asyl", "Seehofer", "Horst", "Bundesministerium des Innern", "Bundesministerium der Justiz", "Abschiebungen", "Bundesamt für Migration und Flüchtlinge (BAMF)", "Asylbewerber", "Sichere Herkunftsstaaten", "BAMF (Bundesamt für Migration und Flüchtlinge)", "Bundesinnenministerium", "Duldung", "Bundestag", "Abschiebung", "Asylbewerber", "Ausreisepflicht", "Bundesrat", "Bündnis 90/Die Grünen"], "content": {"title": "Asylbewerber: Keine Duldung mehr bei falscher Identität", "description": "Drei Viertel der Ausreisepflichtigen sind geduldet, beispielsweise weil sie eine falsche Identität vortäuschen oder anderweitig ihre Abschiebung verhindern. Dieser Status soll ihnen dann entzogen werden – so will es das Bundesinnenministerium.", "body": {"": ["Die sogenannte Duldung ist eine komplexe Angelegenheit: Wer einen solchen Status besitzt, ist gleichzeitig verpflichtet zu gehen, aber berechtigt zu bleiben. Warum gibt es diese Regelung, und für wen gilt sie?", "Abgelehnte Asylbewerber erhalten mit dem Ablehnungsbescheid eine Aufforderung zur Ausreise; wenn sie dieser nicht freiwillig innerhalb einiger Monate nachkommen, müssen sie eigentlich abgeschoben werden. Das klappt nach wie vor nur in einem Bruchteil der Fälle.", "Wenn die Ausländerbehörde dann zu der Überzeugung gelangt, dass die Abschiebung eines solchen ausreisepflichtigen Ausländers auf absehbare Zeit nicht möglich ist, erteilt sie eine Duldung. Und zwar, weil sie den abgelehnten Asylbewerber nicht länger in der unmittelbaren Bedrohungssituation belassen möchte, jederzeit zum Flieger in die Heimat gebracht werden zu können.", "Er bleibt aber immer noch verpflichtet, selbst auszureisen, wofür ihm auch eine finanzielle Förderung angeboten wird. Gleichzeitig erhält er aber Sozialleistungen, Sprachkurse und meist die Erlaubnis, einen Ausbildungs- oder Arbeitsplatz anzunehmen. Nach 18 Monaten in diesem Duldungsstatus können die Ausländerbehörden den abgelehnten Asylbewerbern eine Aufenthaltserlaubnis erteilen. Insgesamt sind derzeit von rund 230.000 Ausreisepflichtigen drei Viertel geduldet."], "Seehofer will Regeln verschärfen": ["Problematisch ist dieser Spagat zwischen Ausreisepflicht und Integrationsanstrengungen, wenn der Geduldete die Gründe für seine Duldung selbst zu verantworten hat; beispielsweise wenn er deswegen nicht abgeschoben werden kann, weil sein Herkunftsstaat nicht bekannt ist und er nicht dabei mithilft, dass die deutschen Behörden in Zusammenarbeit mit den Botschaften der mutmaßlichen Herkunftsstaaten seine Identität feststellen können.", "Deswegen möchte das von Horst Seehofer (CSU) geführte Bundesinnenministerium Ausreisepflichtigen die Duldung in solchen Fällen entziehen. In einem Referentenentwurf des Ministeriums für ein „Zweites Gesetz zur besseren Durchsetzung der Ausreisepflicht“ – der allerdings noch mit den anderen Ministerien abgestimmt und dann noch vom Bundeskabinett und schließlich vom Bundestag beschlossen werden muss – heißt es: „Wer seine Abschiebung selbst verhindert, zum Beispiel weil er die Behörden über Identität oder Staatsangehörigkeit täuscht oder an der Passersatzbeschaffung nicht ausreichend mitwirkt, darf künftig keine Duldung mehr erhalten.“", "Und weiter heißt es in dem Entwurf, der WELT vorliegt: „Die Behörden bestätigen dann vielmehr nur noch die vollziehbare Ausreisepflicht. Dem Ausländer wird eine Bescheinigung über die vollziehbare Ausreisepflicht (Ausreiseaufforderung) erteilt, hiermit ist eine zuvor erteilte Duldung widerrufen.“", "Seehofers Haus möchte demnach „Ausreisepflichtige, denen die fehlende Durchsetzung ihrer Ausreisepflicht zuzurechnen ist, etwa weil sie ihre Identität verschleiern“, von „denjenigen, die unverschuldet nicht ausreisen können, unterscheiden und stärker sanktionieren“.", "Fehlanreize zum rechtswidrigen Verbleib in Deutschland trotz vollziehbarer Ausreisepflicht werden nach dem Referentenentwurf „durch bessere Unterscheidung Ausreisepflichtiger danach, ob sie unverschuldet an der Ausreise gehindert sind oder ihnen die fehlende Möglichkeit zur Durchsetzung ihrer Ausreisepflicht zugerechnet werden muss, beseitigt.“ Dazu werde der Status „Bescheinigung über die vollziehbare Ausreisepflicht (Ausreiseaufforderung)“ unterhalb der Duldung eingeführt.", "Weiter heißt es: „Staatliche Erlaubnisse und Leistungen, die an den Duldungsstatus anknüpfen, werden umfänglich an die Pflicht des Betroffenen geknüpft, in zumutbarem Umfang selbst notwendige Handlungen zur Erlangung eines Passes oder Passersatzes vorzunehmen.“ Wer zur Gruppe der abgelehnten Asylbewerber mit einer solchen Bescheinigung über die vollziehbare Ausreisepflicht gehöre, werde von Integrationsangeboten und anderen Angeboten, die zur „Aufenthaltsverfestigung“ führen können, ausgeschlossen.", "Wer die im Aufenthaltsrecht festgeschriebene Passbeschaffungspflicht nicht erfülle, habe Sanktionen zu erwarten. „Diese Sanktionsmöglichkeit betrifft die Erlaubnis einer Erwerbstätigkeit, die Erteilung einer Ausbildungsduldung, die Wohnsitzauflage, die Anordnung einer räumlichen Beschränkung sowie die Anspruchseinschränkungen bei Leistungen nach dem Asylbewerberleistungsgesetz.“", "Zudem sei dem Betroffenen „die Unmöglichkeit der Abschiebung insbesondere zuzurechnen, wenn er Staatsangehöriger eines sicheren Herkunftsstaates“ ist. Von dieser im Referentenentwurf beschriebenen Gesetzesverschärfung dürften aber nur wenige geduldete abgelehnte Asylbewerber betroffen sein, als sogenannte sichere Herkunftsstaaten sind außerhalb Europas nur Senegal und Ghana eingestuft. Alle Bestrebungen, weitere Staaten als „sicher“ einzustufen, scheitern bisher am Bundesrat beziehungsweise am Widerstand jener dort vertretenen Landesregierungen, die von Linkspartei oder Grünen – mit Ausnahme Baden-Württembergs – mitgetragen werden.", "Und wie oben beschrieben: Dies ist ein Referentenentwurf des Bundesinnenministeriums, der vom Interesse an einer stärkeren Durchsetzung der Ausreisepflicht geprägt ist. In der Vergangenheit wurden ähnliche Gesetzentwürfe in der Ressortabstimmung – vor allem mit dem Bundesjustizministerium – „entschärft“, wie Verfechter des Bleibeinteresses abgelehnter Asylbewerber sagen würden.", "Deswegen heißt das geplante Gesetz auch „Zweites Gesetz zur besseren Durchsetzung der Ausreisepflicht“. Das erste „Gesetz zur besseren Durchsetzung der Ausreisepflicht“ von 2017 hat sich wegen dieser Entschärfungen bisher nicht in höheren Abschiebungszahlen niedergeschlagen. Im Gegenteil.", "Diese sind von 25.375 im Jahr 2016 auf 23.966 Abschiebungen im Jahr 2017 gesunken. Für das vergangene Jahr 2018 wurden die Zahlen noch nicht endgültig ermittelt, es dürfte aber erneut ein leichter Rückgang verzeichnet worden sein. Zum Vergleich: Allein 2018 lehnte das Bundesamt für Migration und Flüchtlinge (BAMF) 75.395 Asylanträge ab und entschied in weiteren 65.507 Fällen negativ wegen einer sonstigen Verfahrenserledigung.", "Für Letztere kann der Grund sein, dass ein Asylbewerber während des Verfahrens weiter- oder ausgereist ist oder auch weil das BAMF die Zuständigkeit eines anderen europäischen Staates aufgrund der Dublin-Verordnung feststellt. Auch von diesen „Dublin-Fällen“ wird bis heute nur ein kleiner Teil in den zuständigen Staat zurückgebracht."]}}, "recommendations": ["welt.de/politik/deutschland/article217213024/GamEU-Kommission-Schnellverfahren-fuer-Asylbewerber-sind-Mammutaufgabe.html"]}