{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article215383340/Umgang-mit-Moria-Das-eine-ist-Hetze-das-andere-Linkspopulismus.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "24.11.2020", "author_person": ["Thomas Schmid"], "author_organization": [], "news_keywords": ["Schmid-Thomas", "Migration", "Griechenland", "Seehofer", "Horst", "Europäische Union (EU)", "EU (Europäische Union)", "Politik", "Ungarn", "Europa", "Angela Merkel", "Flüchtlinge", "Bündnis 90/Die Grünen"], "content": {"title": "Umgang mit Moria: Das eine ist Hetze, das andere Linkspopulismus", "description": "Der Brand im Flüchtlingslager hat die Schwächen der EU aufgezeigt. Trotzdem muss jeder verantwortliche Politiker darauf bestehen, dass das Flüchtlingsproblem nur durch eine gemeinsame europäische Anstrengung gelöst werden kann.", "body": {"": ["Die Katastrophe von Moria ist auch deswegen so entsetzlich, weil sie vorhersehbar war. Wer es wissen wollte, dem war klar, dass mitten in Europa ein humanitäres Drama großen Ausmaßes im Gange war. Zwar haben die EU und die Regierungen der EU-Staaten nicht weggesehen, sie haben es aber geschehen lassen. Sie brachten nicht die Kraft auf, gemeinsam eine Lösung für die humanitäre Misere zu finden. Die EU hat sich blamiert und als unfähig erwiesen. Das war ein schwarzer Tag für die Europäische Union.", "Doch Empörung über dieses Versagen genügt so wenig wie der humanitäre Impuls. Guter Wille ist ein notwendiger Rohstoff, nicht mehr. Die Tragödie von Moria ist nicht (allein) Folge von Herzenskälte und bösen Absichten. Es ist nicht leicht, heiß aufloderndes Mitgefühl in erfolgreiche Politik zu überführen. Der Weg vom guten Willen zur guten Politik ist meist ziemlich lang. Er sollte nüchtern beschritten werden.", "Es ist widerwärtig, wenn ein AfD-Politiker, ohne die genauen Umstände zu kennen, angesichts der rauchenden Trümmer zur Flüchtlingsabwehr aufruft – mit der Begründung: kein Asyl für Brandstifter.", "Es ist aber auch nicht hilfreich, wenn die Vorsitzende der Grünen angesichts der noch rauchenden Trümmer sofort das sagt, was sie und viele ihrer Parteifreunde immer sagen: Deutschland müsse augenblicklich mehr Flüchtlinge aufnehmen. Das eine ist Hetze, das andere Linkspopulismus.", "Innenminister Horst Seehofer, der vor Jahren in der Flüchtlingspolitik einiges falsch machte, hat recht, wenn er sich jetzt gegen die sofortige deutsche Aufnahmewelle stemmt. Mit ihr würde die EU entlastet. Das würde der Europäischen Union aber nicht helfen, sondern dazu beitragen, sie aus der Verantwortung als politisches Subjekt zu nehmen und so zu zerlegen. Wer bei Verstand ist, weiß, dass das Flüchtlingsproblem – wenn überhaupt – nur durch eine gemeinsame europäische Anstrengung gelöst werden kann. Darauf muss jeder verantwortliche Politiker bestehen.", "Wegen Ungarn und einiger anderer Staaten wird es diese gemeinsame Lösung aber so bald nicht geben. Angela Merkels Verteilungsschlüssel ist längst verrostet. Ein Bündnis aus Willigen, dem deutlich mehr als zwei, drei Mitgliedstaaten angehören müssten, ist aber möglich."], "EU mit mehr Nachdruck": ["Daran sollte die EU-Kommission mit entschieden größerem Nachdruck als bisher arbeiten. Sonst wäre der Vorschusslorbeer, den sich Kommissionspräsidentin von der Leyen gerne selbst spendiert, bald gänzlich vertrocknet."]}}, "recommendations": ["welt.de/politik/ausland/article216499412/EU-Vorschlaege-zur-Migration-Ungarn-und-Italien-reagieren-gespalten.html", "welt.de/politik/ausland/article215868788/EU-Kommissionspraesidentin-Ursula-von-der-Leyen-und-die-neue-Europaeische-Union.html", "welt.de/politik/ausland/article214659880/Matti-Vanhanen-Finnlands-Finanzminister-sorgt-sich-um-Einheit-der-EU.html"]}