{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article216917352/Moria-Flug-mit-ersten-Migranten-in-Deutschland-eingetroffen.html", "query_keywords": ["migrant"], "creation_date": "30.09.2020", "last_modified": "30.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Migrationspolitik", "Griechenland", "Hannover", "Migrant", "Krimi", "Kernfamilien", "Jugendliche", "Lesbos", "Griechenland", "Brand"], "content": {"title": "Moria: Flug mit ersten Migranten in Deutschland eingetroffen", "description": "Nach dem Brand des griechischen Flüchtlingslagers Moria vor drei Wochen ist nun ein erster Flug mit Minderjährigen von Lesbos in Deutschland angekommen. Die Kinder und Jugendlichen werden auf mehrere Bundesländer verteilt.", "body": {"": ["Deutschland hat am Mittwoch 139 Migranten aus griechischen Lagern aufgenommen. Zu der Gruppe, die per Flugzeug in Hannover ankam, zählen 51 unbegleitete Minderjährige, die vom Brand des Lagers Moria auf Lesbos betroffen waren, wie das Bundesinnenministerium mitteilte. Bei den restlichen Ankömmlingen handelt es sich um 17 kranke Kinder mit ihren Kernfamilien – insgesamt 88 Menschen.", "Das Lager Moria auf der Insel Lesbos war vor drei Wochen nahezu vollständig abgebrannt. Anschließend wurden etwa 400 unbegleitete Minderjährige auf das griechische Festland gebracht. Deutschland wird davon bis zu 150 unbegleitete Minderjährige aufnehmen – zu dieser Gruppe gehören die 51 am Mittwoch eingetroffenen unbegleiteten Minderjährigen.", "Mehrere Tausend Menschen waren durch den Brand über Nacht obdachlos geworden. Griechenland richtete daraufhin ein provisorisches Zeltlager auf der Insel ein. Die griechischen Behörden gehen von afghanischen Migranten als Brandstiftern aus."], "Auch kranke Kinder mit Familien trafen ein": ["Bundesinnenminister Horst Seehofer (CSU) hatte sich schon vor einiger Zeit bereit erklärt, insgesamt 243 kranke Kinder mit ihren Kernfamilien aus Griechenland in Deutschland aufzunehmen. Zu diesem Kontingent gehören die am Mittwoch eingetroffenen 17 Kinder samt Familien.", "Die Bundesregierung hatte ferner entschieden, weitere 1553 Familienangehörige von den griechischen Inseln aufzunehmen, deren Schutzberechtigung von der griechischen Regierung bereits festgestellt wurde. Die Aufnahme dieser Personen solle zeitnah beginnen, teilte das Ministerium mit.", "Die am Mittwoch eingetroffenen Migranten sollen nach Baden-Württemberg, Bayern, Berlin, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen und Schleswig-Holstein weiterreisen. Dabei würden auch Kriterien wie etwa familiäre Bindungen und besonderer medizinischer Bedarf berücksichtigt, hieß es.", "Insgesamt wurden den Ministeriumsangaben zufolge in diesem Jahr bereits 713 Migranten, darunter 104 unbegleitete Minderjährige und 142 kranke Kinder, per Flugzeug von Griechenland nach Deutschland gebracht."]}}, "recommendations": ["welt.de/politik/ausland/article215808886/Migranten-Union-und-SPD-sind-sich-einig.html", "welt.de/politik/deutschland/article215316826/Griechische-Inseln-Das-seltsame-Gezerre-um-die-Kinder-von-Lesbos.html"]}