{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article218064212/Griechenland-Bundespolizei-verhinderte-3100-illegale-Weiterreisen.html", "query_keywords": ["asyl", "migration"], "creation_date": "18.10.2020", "last_modified": "18.10.2020", "crawl_date": "24.11.2020", "author_person": ["Manuel Bewarder", "Martin Lutz"], "author_organization": [], "news_keywords": ["Lutz-Martin", "Bewarder-Manuel", "Investigation", "Migrationspolitik", "Bundesinnenministerium", "Hessen", "Luftweg", "Krimi", "Bundespolizeibericht", "Mitteleuropa", "Griechenland"], "content": {"title": "Griechenland: Bundespolizei verhinderte 3100 illegale Weiterreisen", "description": "Griechenland gilt laut dem Jahresbericht der Bundespolizei für 2019 als bedeutsamstes Abflugland für illegale Migration auf dem Luftweg. Wegen Corona ist der Flugverkehr zwar derzeit eingeschränkt, trotzdem bleibt dieser Weg auch in diesem Jahr attraktiv.", "body": {"": ["Das laufende Jahr hat auch für die Bundespolizei vieles verändert – im Zuge der Corona-Krise kontrollierten die Beamten ab März einige Wochen lang streng allerhand Grenzabschnitte, um eine Ausbreitung des Virus einzudämmen. Rund 200.000 Personen wurden zurückgewiesen.", "Gleichzeitig bremste die Pandemie die illegale Migration nach Mitteleuropa für ein paar Monate deutlich ab. Zwischen Januar und August 2020 wurden dadurch 20 Prozent weniger illegale Einreisen nach Deutschland registriert als im Vorjahreszeitraum, obwohl der Migrationsdruck nach Mitteleuropa als ungebrochen eingeschätzt wird.", "Das Ausnahmejahr 2020 sagt somit wenig über die mittel- und langfristigen Entwicklungen bei der Bundespolizei und in ihren Tätigkeitsfeldern aus. Eine realistischere Bestandsaufnahme bietet jedoch der bislang unveröffentlichte Jahresbericht der Bundespolizei für 2019, der WELT AM SONNTAG vorliegt. Dieser zeigt deutlich die Herausforderungen bei der irregulären Migration – aber auch Erfolge der Behörde mit ihren fast 50.000 Mitarbeitern.", "Dem Bericht zufolge hat die Bundespolizei deutlich mehr Fahndungserfolge erzielt. Demnach steigerten die Beamten die Personen- und Sachfahndungserfolge um 22,4 Prozent auf mehr als 200.000 Treffer. Dabei handelte es sich etwa um Straftäter, die zur Fahndung ausgeschrieben sind – oder um Dokumente wie gestohlene oder gefälschte Ausweise, nach denen gesucht wird.", "Etwa 50 Haftbefehle vollstreckten Bundespolizisten 2019 somit pro Tag. Als wichtiges Hilfsmittel gelten hier die rund 4500 Diensthandys, auf denen eine sogenannte Fahndungsapp genutzt werden kann. Bei Kontrollen können damit innerhalb von Sekunden Fahndungsabfragen durchgeführt werden.", "Insgesamt 576.696 Straftaten hat die Bundespolizei 2019 in ihrem Zuständigkeitsbereich registriert. Das bedeutet einen Rückgang um 14,2 Prozent.", "21.951 Taten waren Delikte gegen das Betäubungsmittelgesetz. Hier wiederum gab es einen signifikanten Anstieg um 15,6 Prozent. Bei den Polizeikontrollen wurden meist Cannabiserzeugnisse, aber auch Amphetamine, Ecstasy, Heroin, Kokain und andere Drogen festgestellt. Ein Brennpunkt ist hier die deutsch-niederländische Grenze.", "Während die Diebstahlsdelikte (51.089, minus 6,6 Prozent) sowie die Taschen- und Handgepäckdiebstähle (22.451, minus 18,8 Prozent) abnahmen, stieg die Zahl der aufgebrochenen Fahrkartenautomaten auf Bahnhöfen deutlich (379 Fälle, plus 26,3 Prozent). Zudem wurden mehr tätliche Angriffe auf Vollstreckungsbeamte (1181 Fälle, plus 16,9 Prozent) beklagt.", "Einen Schwerpunkt der Bundespolizei bildete weiterhin das Vorgehen gegen illegale Migration. Während 2019 insgesamt zwar die Zahl der unerlaubten Übertritte an der EU-Außengrenze zurückging, stieg sie auf der sogenannten ostmediterranen Route – von der Türkei nach Griechenland – um 53 Prozent im Vergleich zum Vorjahr an. Sie erreichten damit den höchsten Wert seit dem Start des EU-Türkei-Deals im Frühjahr 2016.", "Dementsprechend gilt die Verlängerung der Balkanroute an der deutsch-österreichischen Landgrenze laut Bundespolizeibericht weiter als „Brennpunkt“ für festgestellte unerlaubte Einreisen in die Bundesrepublik.", "Bemerkenswert ist dabei, dass die illegale Migration auf dem Luftweg im Berichtszeitraum weiter zunahm. Insgesamt geben in Befragungen rund ein Drittel der erwachsenen Asylsuchenden an, dass sie per Flugzeug nach Deutschland kommen – vor allem über ein Land auf der Balkanroute: Griechenland gilt der Bundespolizei als „bedeutsamstes Abflugland für die illegale Migration auf dem Luftweg“."], "Luftweg bleibt trotz eingeschränktem Flugverkehr attraktiv": ["Deutsche Polizisten, die vor Ort an Flughäfen ihre griechischen Kollegen unterstützen, waren – direkt oder indirekt – daran beteiligt, dass insgesamt 8750-mal Personen vor dem Abflug aufgehalten wurden. Im Vergleich zum Vorjahr waren das rund 30 Prozent mehr sogenannte Beförderungsausschlüsse. Neben deutschen Städten hätten sich aber auch andere als Ziele im Schengen-Raum etabliert – wie zum Beispiel Brüssel, Wien, Paris oder Amsterdam.", "Im laufenden Jahr gingen die Zahlen mit Blick auf Corona deutlich zurück; das Phänomen wird aber weiter beobachtet. Laut Bundesinnenministerium wurden 2020 bis August erneut auf Flügen aus Griechenland die meisten unerlaubten Einreisen auf dem Luftweg festgestellt. Trotz des eingeschränkten Luftverkehrs verhinderten Bundespolizisten vor Ort in Griechenland bis August etwa 3100 unerlaubte Weiterreisen in die Bundesrepublik.", "Bundesinnenminister Horst Seehofer hebt die Migration in einem Vorwort des Berichts hervor: „Deutschland ist in Europa weiterhin das bedeutendste Zielland illegaler Migration“, schreibt er. Der CSU-Politiker dankt darin zudem den Beamten für eine „Unterbrechung der Infektionsketten“ durch die Grenzkontrollen im Frühjahr.", "Bundespolizeipräsident Dieter Romann wiederum weist in seinem Vorwort darauf hin, mit welch vielfältigen Kriminalitätsbereichen die Beamten konfrontiert seien: „Die aktuelle Lage und die polizeiliche Lageprognose deuten noch komplexere Herausforderungen an.“", "Der vollständige Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": ["welt.de/politik/deutschland/article218061430/Bundespolizei-2019-Fast-ein-Viertel-mehr-Fahndungserfolge.html", "welt.de/politik/deutschland/article215316826/Griechische-Inseln-Das-seltsame-Gezerre-um-die-Kinder-von-Lesbos.html"]}