{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article210579441/Migration-in-Deutschland-Statistik-fuer-2019-zeigt-Wanderungsueberschuss.html", "query_keywords": ["ausländer", "zuwander"], "creation_date": "29.06.2020", "last_modified": "29.06.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Migration", "Zuwanderung", "Wiesbaden", "Nettozuwanderung", "Statistische Bundesamt", "Flüchtlinge", "USA", "Vereinigte Staaten", "Migration"], "content": {"title": "Migration in Deutschland: Statistik für 2019 zeigt „Wanderungsüberschuss“", "description": "Deutschland ist nach wie vor ein Einwanderungsland, doch die Nettozuwanderung geht seit vier Jahren zurück. 2019 wanderten unterm Strich 327.000 Menschen mehr zu als ab. Das hat vor allem einen Grund.", "body": {"": ["Im vergangenen Jahr sind rund 327.000 Menschen mehr nach Deutschland zugezogen als aus Deutschland fortgezogen. Die Nettozuwanderung ging damit das vierte Jahr in Folge zurück, wie das Statistische Bundesamt am Montag in Wiesbaden mitteilte. Im Jahr davor lag das Plus noch bei rund 400.000 Menschen. Insgesamt zogen der Wanderungsstatistik zufolge im Jahr 2019 rund 1,559 Millionen Menschen nach Deutschland, während 1,232 Millionen ins Ausland wegzogen.", "Die Statistik erfasst sowohl ausländische als auch deutsche Staatsbürger, die das Land verlassen oder – womöglich wieder – nach Deutschland ziehen. Der Rückgang liegt nach Angaben der Statistiker daran, dass weniger Menschen nach Deutschland zuwanderten und zugleich mehr ausländische Staatsbürger das Land wieder verließen.", "So wanderten im vergangenen Jahr 1,346 Millionen Ausländer ein, was gegenüber 2018 ein Minus von 38.000 bedeutete. Gleichzeitig zogen 961.000 ausländische Staatsbürger fort, ein Plus von 37.000.", "Der Effekt bei den ausländischen Staatsbürgern geht auch auf die Europawahl 2019 zurück. Die Meldebehörden hätten im Rahmen der Wahl viele noch in Deutschland gemeldete, aber tatsächlich bereits fortgezogene EU-Staatsangehörige nachträglich abgemeldet, wenn diese nicht mehr an ihrer registrierten Adresse wohnten.", "Der Wanderungsüberschuss von EU-Staatsangehörigen sank damit deutlich von 202.000 im Jahr 2018 auf 113.000, die Zahl der Zuzüge verringerte sich vor allem bei Polen und Kroaten. Aus dem nicht europäischen Ausland lag das Bürgerkriegsland Syrien mit einem Zuwanderungsplus von 31.000 Menschen vorne. Es folgte Indien, von wo 22.000 mehr Menschen zu- als wegzogen. In den zehn Jahren von 2010 bis 2019 verdreifachte sich die Zahl der indischen Zuwanderer von 13.000 auf rund 39.000. Statistische Auswertungen zeigten, dass indische Staatsangehörige den größten Teil der Inhaber der für ausländische Fachkräfte gedachten Blue Cards ausmachen.", "Die USA verlieren derweil an Attraktivität für deutsche Auswanderer. Im vergangenen Jahr erreichte die Auswanderung in die Vereinigten Staaten das niedrigste Niveau seit 1991, teilte das Statistische Bundesamt mit. Es seien nur 10.000 Deutsche mehr in die USA ausgewandert, als von dort zurückkehrten. Nachdem die USA von 1991 bis 2004 noch das beliebteste Auswanderungsziel waren, liegen sie mittlerweile hinter der Schweiz und Österreich.", "Der Statistik zufolge lag der gesamte „Wanderungsverlust“ deutscher Staatsbürger 2019 bei 58.000 Menschen. Es sind also 58.000 Menschen mehr ins Ausland gezogen, als nach Deutschland zurückkehrten."]}}, "recommendations": ["welt.de/wirtschaft/article219129054/Arbeitsmarkt-Auslaender-in-Bayern-am-besten-integriert.html", "welt.de/politik/deutschland/article218731582/Illegale-Migration-Rueckfuehrung-ist-keine-Raketenwissenschaft.html", "welt.de/politik/deutschland/article215721660/Alleingaenge-im-Fall-Moria-Buergern-unseres-Landes-nicht-erklaerbar.html"]}