{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article210346545/Erstmals-wieder-Anstieg-von-Asylantraegen-in-Europa-Deutschland-als-Ausnahme.html", "query_keywords": ["flüchtl", "migration", "asyl", "zuwander"], "creation_date": "25.06.2020", "last_modified": "26.06.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Flüchtlingskrise", "Migration", "texttospeech", "Italien", "Spanien", "Venezuela", "Europa", "Frankreich", "Griechenland", "Migration"], "content": {"title": "Erstmals wieder Anstieg von Asylanträgen in Europa – Deutschland als Ausnahme", "description": "Nachdem die Zahl der Asylanträge in Europa nach der Flüchtlingskrise 2015 zurückgingen, sind sie nun erstmals wieder gestiegen. Für Deutschland zeichnet sich dabei ein mehrdeutiges Bild.", "body": {"": ["Erstmals seit der Flüchtlingskrise ist die Zahl der Schutzsuchenden in Europa im vergangenen Jahr wieder gestiegen. In Deutschland stellten 2019 hingegen erneut deutlich weniger Menschen einen Antrag auf internationalen Schutz als im Vorjahr, wie aus dem am Donnerstag veröffentlichten Jahresbericht der EU-Asylbehörde Easo hervorgeht. Dabei waren den Vereinten Nationen zufolge Ende 2019 weltweit so viele Menschen auf der Flucht wie nie.", "Ungeachtet des Rückgangs haben in Deutschland im vergangenen Jahr zum achten Mal in Folge so viele Menschen wie in keinem anderen europäischen Land Schutz gesucht – insgesamt 165.615. Dies entspricht mehr als einem Fünftel (22 Prozent) aller Anträge. Im Vergleich zu 2018 handelt es sich jedoch um einen Rückgang um zehn Prozent. Auch der Anteil an der Gesamtsumme lag im Vorjahr höher (28 Prozent). Deutschland ist mit Abstand das EU-Land mit den meisten Einwohnern.", "Europaweit – der Bericht bezieht sich auf die 27 EU-Staaten, auf die Schweiz, Großbritannien, Norwegen, Island und Liechtenstein – gab es einen Zuwachs um elf Prozent auf 738.425. Bereits im Februar hatte Easo vorläufige Zahlen für 2019 veröffentlicht, die etwas geringer ausfielen. 2015 hatte es noch fast 1,4 Millionen Anträge gegeben. Die Zahlen berücksichtigen auch Anträge von Menschen, die zuvor schon einmal Schutz gesucht hatten.", "Hintergrund des Zuwachses ist Easo zufolge vor allem die gestiegene Zuwanderung aus Lateinamerika, etwa aus Venezuela oder Kolumbien. Aus dem Krisenstaat Venezuela habe es 2019 doppelt so viele Anträge auf internationalen Schutz gegeben wie im Vorjahr (rund 46.000). Bürger aus vielen südamerikanischen Ländern brauchen kein Visum, um in den Schengenraum zu reisen. Sie stellten ihre Anträge hauptsächlich in Spanien.", "Im Gegensatz zu Deutschland seien in Staaten wie Frankreich, Spanien oder Griechenland 2019 sogar mehr Anträge auf internationalen Schutz gestellt worden als während der Flüchtlingskrise. Die Hälfte aller Anträge wurde in Deutschland, Frankreich und Spanien gestellt. Rund ein Viertel der Anträge kam von Menschen aus Syrien (rund 80.000), Afghanistan (rund 61.000) und Venezuela (rund 46.000). Fast allen Venezolanern wurde ein Schutzstatus gewährt."], "Das ist die Lage in Italien": ["Rückläufig waren die Zahlen hingegen erneut in Italien. Insgesamt wurden dort im vergangenen Jahr knapp 44.000 Anträge gestellt – ein Rückgang um mehr als ein Viertel (27 Prozent). Bereits im Vorjahr ging der Wert aufgrund der damals migrationsfeindlichen Politik Roms um mehr als 50 Prozent zurück. 2019 liegt Italien mit Blick auf die Antragszahlen erstmals seit 2015 nicht mehr unter den ersten fünf Staaten. Malta (+92 Prozent) und Zypern (+76) erfuhren hingegen einen deutlichen Zuwachs. Zusammen mit Griechenland haben sie im Verhältnis zur Bevölkerungsgröße die meisten Anträge erhalten.", "Die Corona-Krise hat die Zahl der Anträge auf internationalen Schutz zuletzt auf einen Tiefststand seit 2008 fallen lassen. So wurden im April nur rund 8700 Anträge gestellt. Easo rechnet jedoch damit, dass bald wieder mehr Schutzsuchende nach Europa kommen dürften. Die europäischen Länder müssten auf einen Anstieg der Anträge vorbereitet sein. Zugleich beklagte die EU-Behörde, dass es 2019 mit Blick auf die EU-Asylreform kaum Fortschritt gab.", "Die EU-Staaten sind über die gemeinsame Migrationspolitik seit Jahren zerstritten. Eigentlich wollte die EU-Kommission vor Monaten einen neuen Reformvorschlag vorlegen. Dieser wurde wegen der Verhandlungen über die EU-Finanzen zuletzt jedoch verschoben."]}}, "recommendations": ["welt.de/politik/ausland/article219149330/Corona-Weite-Teile-Europas-im-Lockdown-Neue-Verschaerfungen-in-Italien.html", "welt.de/wirtschaft/article218170830/Wohlstand-in-der-EU-Der-Irrtum-von-mehr-Gleichheit-in-Europa.html"]}