{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article206799839/Corona-Einreise-Stopp-fuer-Erntehelfer-aus-Rumaenien-und-Polen.html", "query_keywords": ["flüchtl", "geflücht", "asyl"], "creation_date": "25.03.2020", "last_modified": "26.03.2020", "crawl_date": "24.11.2020", "author_person": ["Michael Gassmann"], "author_organization": [], "news_keywords": ["Erntehelfer", "Klöckner", "Julia", "Gassmann-Michael", "Ernten", "Ernteerträge", "Landwirtschaft", "Coronavirus in Polen", "Bayerische Rundfunk", "CDU", "Karriere", "Niedersachsen", "Asylbewerber", "Saisonkräfte", "Löwenstein", "Beelitz", "Kirchdorf", "Erntehelfer", "Innenministerium", "Flüchtlinge"], "content": {"title": "Corona: Einreise-Stopp für Erntehelfer aus Rumänien und Polen", "description": "Landwirte und Winzer fürchten um Spargel, Kartoffeln und Wein. Denn das Innenministerium hat ein Einreiseverbot für viele Saisonarbeiter verhängt, um Ansteckungen zu verhindern. Nun sollen anderweitig Arbeiterreserven angezapft werden.", "body": {"": ["Aussaat und Ernte von Obst, Gemüse und anderen Feldfrüchten werden in diesem Jahr zu einem Wettlauf mit der Zeit. Das Innenministerium hat am Mittwoch ein Einreiseverbot für Erntehelfer und andere Saison-Arbeitskräfte in der Landwirtschaft angeordnet.", "Ab 17 Uhr desselben Tages werde ihnen im Rahmen der bestehenden Grenzkontrollen die Einreise verweigert, erklärte ein Ministeriumssprecher. Auf der anderen Seite wird ein neues Vermittlungsportal für Erntehelfer im Inland besser angenommen als erwartet. Es sei „schon am ersten Tag überrannt worden“, sagte Landwirtschaftsministerin Julia Klöckner (CDU) im Radiosender SWR.", "Allerdings ist absehbar, dass es schwer wird, die fehlenden Saisonkräfte aus Osteuropa zu ersetzen. Bisher haben sich nach Angaben von Klöckner rund 16.000 Interessenten aus Deutschland gemeldet, um in der Landwirtschaft auszuhelfen. Die Ministerin sieht darin ein „tolles Zeichen, wie auch Gesellschaft zusammenhält“.", "Benötigt werden allerdings pro Jahr durchschnittlich rund 290.000 Hilfskräfte auf den Äckern, davon allein 45.000 im April, während die Zahl im Mai normalerweise auf 75.000 steigt. Derzeit läuft als erste Kultur die Spargelernte an, doch schon bald beginnt Aussaat und Pflanzung von Obstsorten wie Erdbeeren, Lauch, Gemüse und Kartoffeln.", "Die Einreisesperre gilt außer für Drittstaaten auch für diejenigen EU-Länder, die entweder die Schengen-Regeln nicht voll anwenden oder zu denen vorübergehend Grenzkontrollen eingeführt worden sind. Damit zählt Rumänien, das normalerweise 60 Prozent der Erntehelfer in Deutschland stellt, zu den betroffenen Ländern, ebenso Polen, aus dem ein weiteres Drittel stammt. Auch Saisonarbeiter aus Ländern wie Bulgarien oder Ungarn können nun nicht mehr einreisen. Die Maßnahmen seien „zwingend erforderlich, um Infektionsketten zu unterbrechen“, so das Innenministerium.", "Vor allem Obst- und Gemüsebauern sowie Winzer seien durch das Verbot sehr hart betroffen, sagte Bauernpräsident Joachim Rukwied. „Sie sind Teil der kritischen Infrastruktur, sie brauchen dringend Arbeitskräfte“, so Rukwied. Der Stopp müsse so kurz wie möglich gehalten werden."], "Hohe Bereitschaft inländischer Saisonkräfte": ["Die Betriebe seien bereit, jegliche Maßnahmen zum Infektionsschutz umzusetzen. Die Situation auf den Höfen spitze sich durch Corona „dramatisch zu“, erklärte Felix Prinz zu Löwenstein, Vorsitzender des Bio-Dachverbands Bund Ökologische Lebensmittelwirtschaft (BÖLW). „Die Natur macht keine Pause“, mahnte zu Löwenstein: „Für genug Essen auf den Tellern müssen Gemüse oder Kartoffeln jetzt gepflanzt werden, wenn wir im Sommer ernten wollen.“", "Zwar registriert auch der BÖLW-Chef eine hohe Bereitschaft von inländischen Kräften: „Viele Hände – etwa Kurzarbeitende aus anderen Branchen, Studierende, Arbeitssuchende oder Geflüchtete – wollen anpacken.“ Dies werde aber nur funktionieren, wenn bestimmte Regeln und Vorschriften befristet geändert würden.", "Klöckner bekräftigte den Vorschlag, auch Asylbewerber ohne Arbeitserlaubnis als Saisonkräfte auf den Feldern einzusetzen. Dabei gehe es nicht um Zwangsmaßnahmen, doch sehe sie „eine ganz große Bereitschaft“ vieler Asylbewerber, tätig zu werden, sagte sie im Bayerischen Rundfunk. Innenminister Horst Seehofer (CSU) habe zugesagt, mögliche Gesetzesanpassungen gemeinsam mit den Landesinnenministern rechtlich zu prüfen.", "Auch Arbeitslose dürfen derzeit nicht ohne Weiteres als Agrarhelfer eingesetzt werden. Eine entsprechende Tätigkeit darf nicht „berufsmäßig“ sein, um eine Aushilfskraft bei pauschaler Abführung von Steuer und Sozialversicherung kurzfristig beschäftigen zu können.", "Arbeitssuchende werden aber in jedem Fall als „berufsmäßig“ eingestuft. „Es ist unsinnig, dass ausgerechnet diese Personengruppe deshalb temporär nicht als landwirtschaftliche Arbeitskräfte zum Einsatz kommen wird“, kritisierte der BÖLW. Denn in den nächsten Monaten sei damit zu rechnen, dass viele Betriebe aufgeben müssten, deren Personal sich dann wiederum als arbeitssuchend melden werde.", "Mathias Middelberg (CDU), innenpolitischer Sprecher der Unions-Bundestagsfraktion, forderte im Gespräch mit WELT, Flüchtlinge und Kurzarbeiter einzusetzen: „Die Jobcenter müssen jetzt alle Möglichkeiten ausschöpfen und sollten dabei auch auf die über 600.000 Geflüchteten zurückgreifen, die auf Arbeitssuche sind.“ Viele seien hoch motiviert, eine Beschäftigung aufzunehmen. Zudem könnten sich Menschen, die in Kurzarbeit seien, „grundsätzlich ohne Abzüge in der Landwirtschaft etwas dazuverdienen\".", "Die Bundesregierung hatte kürzlich bereits eine Reihe von Maßnahmen beschlossen, um die prekäre Arbeitskräfte-Situation auf den Höfen zu entspannen. So dürfen Agrarhelfer nach einer bis Ende Oktober geltenden Übergangsregelung bis zu 115 Tage als Saisonkräfte beschäftigt werden. Bisher galt eine Höchstdauer von 70 Tagen.", "Einkommen aus einer Nebenbeschäftigung sollen zudem vorübergehend nicht auf das Kurzarbeitergeld angerechnet werden, soweit die Höhe des Nettolohns aus dem eigentlichen Beschäftigungsverhältnis nicht überschritten wird. Auch sind die laut Arbeitszeitgesetz vorgesehenen Ausnahmeregelungen erweitert worden.", "Die bisherigen Höchstgrenzen von maximal zehn Stunden Arbeit am Tag und sechs Tagen in der Woche reichten nicht aus, „um auf außergewöhnliche Notfälle, insbesondere epidemische Lagen von nationaler Tragweite, schnell, effektiv und bundeseinheitlich reagieren zu können“, hatte das Bundeskabinett die Notmaßnahme Anfang der Woche begründet."]}}, "recommendations": []}