{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article205187361/Bruesseler-Diplomat-Der-EU-Einsatz-in-Libyen-waere-hochgefaehrlich.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "20.01.2020", "last_modified": "21.01.2020", "crawl_date": "24.11.2020", "author_person": ["Von Christoph B. Schiltz"], "author_organization": [], "news_keywords": ["Libyen", "Maas", "Heiko", "Flüchtlinge", "Tripolis", "Europäische Union (EU)", "Militär", "Salvini", "Matteo", "Italien", "Politik", "EU (Europäische Union)", "Libyen-Konflikt", "Ägypten", "Libyen", "Jordanien", "Russland", "Bundeswehr", "Josep Borrell", "Brüssel", "Frankreich", "Flüchtlinge"], "content": {"title": "Brüsseler Diplomat: „Der EU-Einsatz in Libyen wäre hochgefährlich“", "description": "Der EU-Außenbeauftragte Josep Borrell fordert bei Außenminister-Treffen die Wiederaktivierung der EU-Militärmission vor Libyens Küste. Ein hoher Brüsseler Diplomat spricht vom „riskantesten Einsatz in der Geschichte der Europäischen Union“.", "body": {"": ["Nach dem Berliner Gipfel zur Beilegung des Libyen-Konflikts dürften bereits spätestens im Frühjahr wieder europäische Soldaten im Einsatz sein, um Schleuser gefangen zu nehmen, Menschenleben zu retten, und insbesondere um das UN-Waffenembargo zu überwachen. All diese Aufgaben wurden seit 2016 bereits im Rahmen der EU-Marinemission „Sophia“ erledigt.", "Seit fast einem Jahr hat „Sophia“ aber keine Schiffe mehr, weil sich die italienische Regierung unter dem damaligen Innenminister Matteo Salvini dagegen wehrte, weiterhin Flüchtlinge aufzunehmen. Damit entfiel automatisch auch die Überwachung des Waffenembargos.", "Der EU-Außenbeauftragte Josep Borrell sprach sich beim Treffen der EU-Außenminister am Montag in Brüssel klar dafür aus, die EU-Militärmission vor der Küste Libyens zu reaktivieren. „Ich denke, wir sollten sie wiederaufleben lassen“, sagte er. Auch Außenminister Heiko Maas (SPD) zeigte sich offen für einen solchen Schritt. Nach WELT-Informationen ist in der geheimen Sitzung der Außenminister aber auch darüber beraten worden, möglicherweise eine ganz neue EU-Operation auf die Beine zu stellen. Dies würde allerdings deutlich mehr Zeit erfordern als ein neues Mandat für die bereits bestehende „Sophia“-Mission.", "Voraussetzung dafür wäre aber, dass die EU-Länder Italien weiterhin feste Zusicherungen machen über die Verteilung der geretteten Flüchtlinge. Einen allgemeinen Verteilungsmechanismus gibt es bisher ja nicht, denn die Mitgliedstaaten konnten sich nach mehr als drei Jahren Streit darauf noch nicht einigen – zahlreiche Staaten, wie Polen oder Ungarn, wollen sich keine Flüchtlinge per Quoten zuweisen lassen. Als Zwischenlösung hatten sich Frankreich und Deutschland im Herbst 2019 darauf verständigt, im Rahmen eines sogenannten Notfallmechanismus die vornehmlich von privaten Schiffen geretteten Migranten aufzunehmen – Berlin sagte eine Quote von 25 Prozent zu. Weitere Länder haben sich bisher aber nicht angeschlossen.", "In Brüssel hieß es nun, falls im Rahmen von „Sophia“ oder einer neuen Operation wieder Schiffe auslaufen sollten, um das Waffenembargo zu überwachen und damit auch automatisch Menschen zu retten, so könnte dies zu einem erheblichen Anstieg der Flüchtlingszahlen in Deutschland führen, solange es immer noch keine Einigung über einen gemeinsamen Verteilungsmechanismus gibt.", "Denn in dem Moment, wo sich die Flüchtlinge darauf verlassen könnten, mit großer Wahrscheinlichkeit von europäischen Soldaten gerettet zu werden, dürfte die Zahl der Flüchtenden tendenziell auch wieder zunehmen. Italien drängt deswegen darauf, dass „Sophia“ nur noch das Waffenembargo kontrollieren soll, ohne dabei Flüchtlinge zu retten. Das dürfte allerdings schwer werden, denn die Schiffe zur Kontrolle des Waffenembargos wären in internationalen Gewässern verpflichtet, auch Menschen zu retten.", "In den fast drei Jahren von Juni 2016 bis März 2019 hatten es die EU-Soldaten nicht geschafft, Waffen in größerem Stil zu beschlagnahmen. Dabei wird in Brüssel fest davon ausgegangen, dass ausgerechnet das EU-Land Frankreich Waffen zur Unterstützung des libyschen Rebellenführers Chalifa Haftar ins Land geschmuggelt hat. Die meisten Waffen kamen jedoch über die Landgrenze zwischen Ägypten und Libyen, die mehr als 1100 Kilometer lang und schwer zu kontrollieren ist.", "Es geht nun vor allem darum, Ägypten ausreichend Angebote zu machen, den Waffenschmuggel einzustellen. Dazu wäre allerdings auch ausreichend Druck aus Moskau nötig. Russland gehört ebenso wie Ägypten, Jordanien, die Vereinigten Arabischen Emirate und Jordanien zu den Unterstützern von General Haftar, der den international anerkannten Regierungschef Fajis al-Sarradsch gewaltsam stürzen will. Ausreichend politischer Druck auf Ägypten und finanzielle Angebote an Kairo wären also mindestens ebenso wichtig wie die Reaktivierung eines Waffenembargos, das bisher völlig wirkungslos war."], "Pläne sollen EU-Außenministern Mitte Februar vorliegen": ["Teil zwei der neuen EU-Strategie zur Unterstützung eines Friedensprozesses in Libyen ist neben der Überwachung eines Waffenembargos die Sicherung eines „belastbaren Waffenstillstandes“. Auch dazu machte EU-Chefdiplomat Borrell im Kreis der Außenminister am Montagmittag einige Erläuterungen. Noch am Wochenende hatte er eine bewaffnete EU-Mission zur Überwachung eines dauerhaften Friedens ins Spiel gebracht – daraufhin zeigte sich die Bundesregierung intern verstimmt über den Mann aus Brüssel. Kanzlerin Angela Merkel (CDU) sagte dazu am Sonntagabend nach Abschluss der Libyen-Konferenz: „Wir dürfen doch jetzt nicht den übernächsten Schritt vor dem ersten diskutieren.“", "Auch Österreichs Außenminister Alexander Schallenberg warnte, einen Militäreinsatz in Libyen müsse sich die EU „sehr gut überlegen“. Seitdem ist der im Kreis seiner Kollegen hoch angesehene Borrell vorsichtiger geworden. Er will jetzt erst einmal abwarten, wie verlässlich die derzeitige Waffenruhe überhaupt ist und ob daraus tatsächlich ein Waffenstillstand wird. Je nachdem wie die Gespräche zwischen den Beteiligten in den kommenden drei Wochen verlaufen, will Borrell Mitte Februar bei einem erneuten Treffen der EU-Außenminister erste konkrete Pläne vorlegen. Er deutete dabei gegenüber den Außenministern an, dass auch eine Mischung aus einer zivilen und einer militärischen Mission möglich sei.", "Klar ist aber: Sollte es tatsächlich einen Friedensprozess in Libyen geben, so werden deutsche Soldaten dort eine wichtige Rolle spielen – in jedem Fall im Rahmen einer EU-Operation und möglicherweise auch im Verbund der Nato. Grundlage eines solchen Einsatzes müsste aber sein, dass sich die Vereinten Nationen dazu entscheiden, „eine Friedensmission einzusetzen“, wie Luxemburgs Außenminister Jean Asselborn sagte. Teil dieser Mission könnten im besten Fall sogar Russland und China sein. Ein hoher Brüsseler Diplomat sagte: „Der EU-Einsatz in Libyen wäre hochgefährlich und der riskanteste Einsatz in der Geschichte der Europäischen Union. Es gibt rund 150.000 schwer bewaffnete Milizen, die unberechenbar sind.“"]}}, "recommendations": ["welt.de/politik/ausland/article220175840/Nordafrika-Die-EU-will-sich-staerker-in-Libyen-engagieren.html", "welt.de/politik/ausland/article215639502/Mittelmeer-Vizeadmiral-Herve-Blejean-warnt-vor-militaerischer-Loesung.html", "welt.de/debatte/kommentare/article213926158/EU-Aussenpolitik-Raus-aus-der-Komfortzone.html"]}