{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article205120378/UNHCR-fordert-Rueckfuehrung-von-Bootsfluechtlingen-nach-Libyen-zu-beenden.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "18.01.2020", "last_modified": "18.01.2020", "crawl_date": "24.11.2020", "author_person": ["Von Christoph Schiltz"], "author_organization": [], "news_keywords": ["UNHCR", "Libyen", "Welt am Sonntag", "Schiltz-Christoph", "UNHCR (UN-Hochkommissariat für Flüchtlinge)", "Libyen", "Terrorismus", "Mittelmeer"], "content": {"title": "UNHCR fordert Rückführung von Bootsflüchtlingen nach Libyen zu beenden", "description": "Die Bundesregierung will mit einer Konferenz die Friedensbemühungen der Vereinten Nationen in Libyen unterstützen. Vor dem Treffen fordert der Deutschlandchef des Flüchtlingshilfswerks: „Niemand sollte nach Libyen zurückgebracht werden.“", "body": {"": ["Das Flüchtlingshilfswerk der Vereinten Nationen (UNHCR) hat die Teilnehmer der internationalen Libyen-Konferenz in Berlin zu einer Friedenslösung für das Bürgerkriegsland aufgerufen. „Die Sicherheitssituation in Libyen bleibt extrem instabil. Wir hoffen, dass die Berliner Libyen-Konferenz einem Frieden in dem Land einen Schritt näherkommt.“", "Dies wäre „ein Hoffnungsschimmer für die im Konfliktgebiet gestrandeten Flüchtlinge und Migranten, aber ebenso für die 340.000 Libyer, die innerhalb des Heimatlandes vertrieben sind“, sagte der Leiter des UNHCR in Deutschland, Dominik Bartsch, WELT AM SONNTAG.", "Bartsch forderte zugleich, dass die von der EU unterstützte libysche Küstenwache die Rückführungen von Bootsflüchtlingen vom Mittelmeer nach Libyen beendet: „Jene, die dem Grauen entkommen wollen, werden häufig abgefangen und wieder an Land gebracht – knapp 1000 waren es bereits in diesem noch jungen Jahr. Niemand sollte nach Libyen zurückgebracht werden, denn danach folgt für die Schutzsuchenden häufig willkürliche, unbeschränkte Inhaftierung mit Folter, Lösegelderpressung und Vergewaltigung.“", "Die Betroffenen seien „schweren Menschenrechtsverletzungen“ ausgesetzt. Zudem sei das Leben von Inhaftierten durch den Krieg gefährdet. Bartsch: „Libyen ist derzeit nicht sicher. Erst vor ein paar Tagen sind wieder Raketen neben einer Einrichtung für Flüchtlinge und Migranten eingeschlagen.“"]}}, "recommendations": ["welt.de/politik/ausland/article220808148/Waffenembargo-Tuerkei-erzwingt-Abbruch-deutscher-Kontrolle.html", "welt.de/politik/ausland/article214019010/Libyen-Gegnerische-Seiten-kuendigen-Waffenruhe-und-baldige-Wahlen-an.html"]}