{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article199311996/Kriminalitaet-Herkunft-von-Taetern-enthuellen-Reul-hat-Recht.html", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "28.08.2019", "last_modified": "28.08.2019", "crawl_date": "24.11.2020", "author_person": ["Jacques Schuster"], "author_organization": [], "news_keywords": ["Schuster-Jacques", "Reul", "Herbert", "Kriminalitätsstatistik", "AfD", "Ausländer", "Herbert Reul", "Krimi", "Politik", "IAS", "NRW"], "content": {"title": "Kriminalität: Herkunft von Tätern enthüllen? Reul hat Recht", "description": "NRWs Innenminister Herbert Reul will künftig die Herkunft von Verdächtigen bekannt geben, um Verschwörungstheorien entgegenzuwirken. Er hat Recht. Klar zu sagen, was ist, ist die Aufgabe der Politik – genauso wie des Journalismus.", "body": {"": ["Noch immer ist Deutschland zu verklemmt, wenn es darum geht, die Nationalität von Tätern zu enthüllen. Aus Furcht vor dem Vorwurf, rassistisch zu sein, bleibt eine klare Benennung meist aus. Die Folgen lassen sich anhand der Flüchtlingskrise seit 2015 beschreiben. Zu lange hat die Politik keine Notiz von den berechtigten Sorgen der Bevölkerung genommen. Schlimmer noch: Sie hat ganze Problemfelder in diesem Bereich mit einem Tabu belegt. Das Ergebnis war, dass sie diese Themen den Rechtspopulisten überließ und ihnen den Stoff für den feurigen Fusel ihrer Demagogie lieferte.", "Nordrhein-Westfalens Innenminister Herbert Reul von der CDU trägt diesem Missbrauch Rechnung. Künftig will er die Nationalität von Tatverdächtigen bekannt geben, um Verschwörungstheorien entgegenzuwirken. Gesellt er sich mit diesem Vorstoß zu einer Gruppe, von der sich demokratisch gesinnte Bürger fernhalten sollten? Schon vor Jahrzehnten fand der Schriftsteller Arthur Koestler darauf die passende Antwort: „Die Sorge, sich in schlechter Gesellschaft zu befinden, ist kein Ausdruck politischer Reinheit, sondern ein Zeichen mangelnden Selbstbewusstseins.“ Klar zu sagen, was ist, ist die Aufgabe der Politik – genauso wie des Journalismus.", "Daraus sind folgende Tatsachen zur Kenntnis zu nehmen: Erstens, Deutschland ist im internationalen Vergleich eines der sichersten Länder der Erde. Zweitens, die Straftaten nehmen ab. Drittens, von den 5,5 Millionen Vergehen, die im vergangenen Jahr registriert wurden, konnten rund 1,9 Millionen Tatverdächtige ermittelt werden. Davon besaßen 30,5 Prozent keinen deutschen Pass. Ausländer sind demnach stärker in der Kriminalstatistik vertreten, als es ihrem Anteil an der Bevölkerung (13 Prozent) entspricht.", "Daraus den Schluss zu ziehen, alle Ausländer seien kriminell, wäre so kühn, wie alle Ostdeutschen für rechtsextrem zu halten, weil sie häufiger als die Westler für die AfD stimmen. Doch der Dummheit ist keine Grenze gesetzt. Leider ist sie noch verhängnisvoller als die Bosheit. Bosheit setzt manchmal aus. Dummheit nie."]}}, "recommendations": ["welt.de/politik/deutschland/article216333896/Herbert-Reul-Wir-brauchen-endlich-eine-Fehlerkultur-bei-der-Polizei.html", "welt.de/politik/deutschland/article215843050/Rechtsextreme-Chats-bei-Polizei-in-NRW-Seehofer-Ministerium-spricht-von-Schande.html"]}