{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article216556102/Am-Supreme-Court-loest-Trump-ein-zentrales-Wahlversprechen-ein.html", "query_keywords": ["flüchtl", "einwander"], "creation_date": "26.09.2020", "last_modified": "26.09.2020", "crawl_date": "24.11.2020", "author_person": ["Daniel Friedrich Sturm", "Washington"], "author_organization": [], "news_keywords": ["Supreme Court (Geo: USA)", "Oberster Gerichtshof", "Kavanaugh", "Brett", "USA-Wahlen 2020", "Sturm-Daniel-Friedrich", "Politik", "Ruth Bader Ginsburg", "Florida", "Supreme Court", "Wahlkampf", "Barack Obama", "Republikaner", "Donald Trump", "Weißes Haus"], "content": {"title": "Am Supreme Court löst Trump ein zentrales Wahlversprechen ein", "description": "So schnell wie möglich will Donald Trump den vakanten Posten am Supreme Court besetzen. Konservative Richter hätten dann eine Zwei-Drittel-Mehrheit – mit weitreichenden Folgen für Themen wie Abtreibung, Einwanderung oder Waffenrecht.", "body": {"": ["US-Präsident Donald Trump will am Samstagnachmittag (Ortszeit) im Weißen Haus seinen Kandidaten oder seine Kandidatin für den nach dem Tod von Ruth Bader Ginsburg verwaisten Richterposten am neunköpfigen Supreme Court bekannt geben. Der Präsident hat das Vorschlagsrecht.", "In Trumps gut dreieinhalbjähriger Amtszeit ist das bereits seine dritte Nominierung für das höchste Gericht der USA, das gleichzeitig Verfassungsgericht ist. Zwei konservative Richter hat er bereits 2017 und 2018 durchgesetzt: Neil Gorsuch und Brett Kavanaugh.", "Der letzte Präsident, der drei Supreme-Court-Richter berief, war Ronald Reagan. George H. W. Bush, Bill Clinton, George W. Bush und Barack Obama setzten jeweils zwei Richter am Obersten Gerichtshof durch.", "Mit der Durchsetzung konservativer Richter erfüllt Trump eines seiner zentralen Versprechen aus dem Wahlkampf 2016. Der Präsident hat neben den beiden Richtern am Obersten Gerichtshof mehr als 200 weitere Richter an Bundesgerichte berufen. „Gott hat die Republikaner erschaffen, um drei Dinge zu tun“, sagt der republikanische Stratege Brad Todd: „Steuern senken, ausländische Feinde töten und rechtsgerichtete Richter bestätigen.“"], "Welche Rolle spielt der Senat?": ["Nachdem der Präsident einen Kandidaten nominiert hat, hat der Senat laut Verfassung die Macht, ihn zu bestätigen oder abzulehnen. Erforderlich ist seit einigen Jahren nur noch eine einfache Mehrheit. Brett Kavanaugh wurde 2018 mit 50 zu 48 Stimmen nominiert. Die Republikaner stellen derzeit 53 der 100 Senatoren. Bei Stimmengleichheit entscheidet das Votum von Vizepräsident Mike Pence.", "Zwar haben zwei republikanische Senatorinnen, Susan Collins und Lisa Murkowski, ihren Unmut über ein solches Hauruckverfahren so kurz vor einer Wahl geäußert. „Ich habe sehr deutlich gemacht, dass ich nicht der Meinung bin, dass es vor der Wahl eine Abstimmung geben sollte“, sagte etwa Collins. Ob sie und Murkowkski aber am Ende gegen Trumps Kandidaten stimmen werden, ist jedoch ungewiss.", "Senator Mitt Romney, ein parteiinterner Trump-Kritiker, der im Winter für eine Amtsenthebung von Präsident Trump votierte, ist übrigens mit dem absehbaren Prozedere einverstanden. Selbst wenn Collins und Murkowski mit Nein stimmen sollten, wäre die republikanische Mehrheit für den Kandidaten sicher."], "Welche Möglichkeiten haben die Demokraten?": ["„Ich werde kämpfen“, rief die demokratische Senatorin Elizabeth Warren am vergangenen Samstagabend vor dem Supreme Court, und viele Hundert Menschen stimmten in diese Parole mit ein. Doch eigentlich haben die Demokraten keine Möglichkeiten, Trumps Pläne zu durchkreuzen, geschweige denn ein Veto.", "Im Senat sind sie in der Minderheit. Die Republikaner bestimmen die Tagesordnung – im Justizausschuss wie im Plenum. Die komfortable Mehrheit der Demokraten im Repräsentantenhaus ist in dieser Personalie wirkungslos, die untere Kammer des Kongresses hat bei der Bestellung der Richter kein Mitspracherecht.", "Selbst wenn die Republikaner bei den Wahlen am 3. November ihre Mehrheit im Senat verlieren sollten (es stehen insgesamt 35 Senatoren zur Wahl), wäre eine Bestätigung noch mehrere Wochen lang möglich. Der teilweise neu gewählte Senat wird sich nämlich erst am 3. Januar 2021 konstituieren. Satte zwei Monate wären also nach der Wahl noch Zeit, um die Personalie durchzuwinken."], "Haben nicht die Republikaner erst 2016 eine Richterberufung mit Verweis auf das Wahljahr verweigert?": ["Genau so war es. Im Februar 2016, dem letzten kompletten Amtsjahr Präsident Barack Obamas, verstarb der Richter Antonin Scalia. Obama nominierte für dessen Nachfolge Merrick Garland. Die Republikaner, schon damals mit Mehrheit im Senat, aber wollten Garland nicht einmal anhören, geschweige denn über ihn abstimmen. Der mächtige republikanische Mehrheitsführer Mitch McConnell verwies auf die Wahl in einem guten Dreivierteljahr. Gleich zu Beginn seiner Amtszeit 2017 konnte Trump dann seinen Kandidaten Gorsuch als Nachfolger Scalias durchsetzen.", "Mehrere republikanische Senatoren hatten 2016, aber auch noch jüngst, wenige Tage vor Ginsburgs Tod, erklärt, für sie komme eine Richterberufung kurz vor der Wahl nicht infrage. So äußerte sich etwa der Vorsitzende des Justizausschusses im Senat, Lindsey Graham – ein Golf-Kumpel Trumps.", "Aber nicht nur die Republikaner lassen an ihrer Glaubwürdigkeit zweifeln, für die Demokraten gilt das ebenso. Im Wahljahr 2016 wollten sie den Kandidaten Obamas durchsetzen – und beklagen nun, dass Trump von seinem Recht Gebrauch macht. Hinzu kommt: Würde ein Präsident Joe Biden so knapp vor einer Wahl (die seine Bestätigung im Amt gefährdet) auf dieses essenzielle Recht verzichten? Schwer vorstellbar in diesen politisch aufgeladenen Zeiten."], "Wer könnte Ginsburg beerben?": ["Bei Trump ist man vor Überraschungen niemals gefeit. Doch in den vergangenen Tagen wurde vor allem über zwei Frauen spekuliert, und der Präsident hat sich quasi festgelegt, eine Richterin zu nominieren. Genannt werden vor allem Amy Coney Barrett, 48, und Barbara Lagoa, 52.", "Barrett hatte Trump schon bei der Besetzung der letzten Position 2018 in die engere Auswahl genommen. Die Katholikin ist eine klare Gegnerin der Abtreibung, die durch ein Urteil des Supreme Court („Roe vs. Wade“, 1973) legalisiert worden war. Sie ist Richterin am Berufungsgericht in Chicago.", "Lagoa ist die Tochter kubanischer Flüchtlinge, wuchs in einem Vorort von Miami auf. Sie wurde erst 2019 Richterin am Berufungsgericht in Atlanta, sie erhielt dafür im Senat 80 Stimmen. Die demokratische Vizepräsidenschaftskandidatin Kamala Harris stimmte damals nicht ab.", "Vor zwei Wochen, also noch vor Ginsburgs Tod, hatte Trump eine lange Liste weiterer Kandidaten für Richterämter am Supreme Court vorgelegt. Unter ihnen ist der republikanische Senator – und Harvard-Law-School-Absolvent – Tom Cotton, gerade einmal 43 Jahre alt. An Ginsburgs Todestag brachte er zudem Senator Ted Cruz als Verfassungsrichter ins Gespräch. Die Verfassung schreibt keine Mindestqualifikation vor."], "Wie wird sich das Thema Richterberufung auf den Wahlkampf auswirken?": ["Schwer zu sagen. Trump profitiert davon, dass das politische Amerika mehr über den Supreme Court redet und weniger über sein Missmanagement in der Corona-Krise (mehr als 200.000 Tote, rund sieben Millionen Infektionen). Auch von der Rezession ist seit Ginsburgs Tod weniger die Rede. Für viele Bürger aber sind gesundheitliche Sorgen und wirtschaftliche Nöte, erst recht Arbeitslosigkeit, weit wichtiger als die Zusammensetzung des Obersten Gerichtshofs.", "Seine eigene Basis freilich begeistert der Präsident mit der Aussicht auf einen weiteren konservativen Richter. Damit bekämen die Konservativen womöglich auf viele Jahre oder Jahrzehnte eine Zwei-Drittel-Mehrheit, da die Richter auf Lebenszeit ernannt werden – mit weitreichenden Folgen für Themen wie Abtreibung, Einwanderung, Krankenversicherung, Waffenrecht.", "Andererseits könnten die Demokraten bei der Wahl von einer Sorge vieler Bürger vor einer konservativen Übermacht im Lande profitieren. Allein am vorigen Samstag, dem Tag nach Ginsburgs Tod, erhielten die Demokraten Spenden in Höhe von 71 Millionen Dollar (etwa 60 Millionen Euro). Der vorherige Tagesrekord hatte 42 Millionen Dollar (etwa 36 Millionen Euro) betragen.", "Im Schnitt der jüngsten Umfragen führt der Demokrat Biden bundesweit mit sieben Prozentpunkten Vorsprung vor Trump. Diese Umfragen wurden aber fast alle vor Ginsburgs Tod durchgeführt."]}}, "recommendations": ["welt.de/politik/ausland/article218383350/Supreme-Court-US-Senatsausschuss-billigt-Amy-Coney-Barrett.html"]}