{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article186632798/Datendiebstahl-Fuer-Hacker-sind-AfD-Politiker-schlichtweg-zu-langweilig.html", "query_keywords": ["asyl", "ausländer"], "creation_date": "06.01.2019", "last_modified": "07.01.2019", "crawl_date": "25.11.2020", "author_person": ["Sascha Lehnartz"], "author_organization": [], "news_keywords": ["Terrorismus", "Raumfahrt", "Flüchtlinge", "Datensicherheit", "Politische Anschläge", "Seehofer", "Horst", "Hackerangriff", "Lehnartz-Sascha", "Bamberg", "SPD", "Döbeln", "Explosion", "NPD", "Weltall", "Heilbronn", "AfD", "Kuiper-Gürtel", "Pfeilewerfen", "Bottrop", "Mercedes", "Mondes", "Horst Seehofer", "Anschlag", "Martin Dulig", "Amberger Altstadt", "Asteroid Ultima Thule", "Camberg", "China", "Sachsen", "Sascha Lehnartz", "Sissi-Film", "Facebook"], "content": {"title": "Datendiebstahl: Für Hacker sind AfD-Politiker schlichtweg zu langweilig", "description": "Was war das denn jetzt? Unser Autor blickt auf die vergangene Woche zurück und wundert sich über so manche Entscheidung. Unter anderem verblüffte ihn, dass keine AfD-Abgeordneten von den Hackerangriffen betroffen waren.", "body": {"": ["Die Zeit „zwischen den Jahren“ galt einst als nachrichtenarm und besinnlich. Es war so wenig los, dass man froh war, wenn versehentlich eine Neujahrsansprache wiederholt wurde. Ansonsten wurden im Fernsehen nur „Sissi“-Filme und regionalfolkloristische Randsportarten wie Skispringen oder Pfeilewerfen für Trunkenbolde gezeigt. Mit dieser Ruhe ist es vorbei.", "Heutzutage überschlagen sich selbst im Weltall die Ereignisse. Sechseinhalb Milliarden Kilometer von der Sonne entfernt fotografierte die Sonde „New Horizon“ am Dienstag den verbeulten Asteroiden „Ultima Thule“, der wahrscheinlich so heißt, weil er aussieht, als sei er in der letzten Kurve des Kuiper-Gürtels vom Dachgepäckträger gefallen.", "Am Donnerstag landeten die Chinesen ein Fluggerät namens „Chang’e 4“ auf der Rückseite des Mondes. Dort wollte bislang noch nie jemand hin, denn es gibt da kein vernünftiges WLAN.", "Was die Chinesen da wollen, ist nicht ganz klar, die offizielle Begründung wirkt wenig glaubwürdig: „Gemüse anbauen“. Wir sind mal gespannt, ob das klappt, und freuen uns schon auf die dann bei deutschen Veganern einsetzende Debatte, ob chinesisches Mondgemüse von der CO2-Bilanz her noch okay ist.", "Ziemlich aggro war derweil die Stimmung hier unten auf der Erde. In der Neujahrsnacht fuhr ein biodeutscher Mercedesfahrer in Bottrop und in Essen gezielt Ausländer über den Haufen. In Amberg vermöbelten am Sonntag vier angesäuselte Asylbewerber wahllos Passanten vor dem Bahnhof.", "Die Vorfälle lösten die Debatten aus, die solche Vorfälle immer auslösen: a) Warum sind Deutsche, die absichtlich Ausländer überfahren, meistens „psychisch erkrankt“, Ausländer, die absichtlich Deutsche überfahren, hingegen meistens „Terroristen“? b) Darf man Bottrop und Amberg miteinander vergleichen? c) Horst Seehofer schlug am Mittwoch vor, die Abschieberegelungen für angetrunkene Asylaspiranten zu verschärfen.", "Niemand hatte einen konkreten Vorschlag, was man für Mercedes fahrende Ausländerfeinde verschärfen könnte. Frage a) wagen wir nicht abschließend zu beantworten, plädieren aber für folgende Kompromisslinie: Nicht alle Leute, die eine Vollmeise haben, sind Terroristen, aber alle Terroristen haben eine Vollmeise. Zu b) meinen wir: Man darf, aber es bringt nichts. Gleiches gilt für c): Darf er, bringt aber nichts.", "Der Städtevergleich geht zu Ungunsten von Bottrop aus, denn Amberg hat die schönere Altstadt. Bottrop hat nur den Vorteil, dass es nicht ständig mit Bamberg oder Camberg verwechselt wird.", "Am Donnerstag ging das Gerücht um, in Amberg patrouilliere inzwischen eine rechtsextreme „Bürgerwehr“. Dabei handelte es sich lediglich um vier Knalltüten der Nürnberger NPD, die am Dienstag einsatzbereit in wehrhaften Warnwesten durch die Amberger Altstadt spaziert waren und danach enttäuscht auf Facebook berichteten, es sei „relativ wenig los“ gewesen.", "Mehr los war am Donnerstag im sächsischen Döbeln, wo ein Sprengsatz vor dem AfD-Büro hochging. Verletzt wurde niemand. Der stellvertretende sächsische Ministerpräsident Martin Dulig (SPD) verurteilte den Anschlag mit dem kuriosen Argument, die Tat „hilft der AfD und schadet der Demokratie“.", "Der AfD-Landtagsabgeordnete Rolf Weigand, dessen Büro durch den Sprengsatz verwüstet wurde, empfand die Tat als eher wenig hilfreich. Immerhin ist in Bottrop niemand auf die taktvolle Idee gekommen, der Anschlag helfe den Opfern und schade der Demokratie.", "Am Freitag kam heraus, dass bislang unbekannte Hacker „sensible Daten“ von zahlreichen Bundestagsabgeordneten abgefischt und im Netz verbreitet haben, was der Demokratie auch nicht wirklich hilft.", "Komischerweise waren keine AfD-Abgeordneten betroffen. Das nährt den schweren Verdacht: Möglicherweise finden Hacker die AfD nicht besonders interessant."]}}, "recommendations": []}