{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article196967165/Zuwanderung-Der-Jobboom-lockt-Osteuropaeer-nach-Deutschland.html", "query_keywords": ["ausländer", "flüchtl", "migrant", "migration", "einwander", "zuwander"], "creation_date": "16.07.2019", "last_modified": "16.07.2019", "crawl_date": "25.11.2020", "author_person": ["Dorothea Siems"], "author_organization": [], "news_keywords": ["Siems-Gerstenberger-Dorothea", "Zuwanderung", "Fachkräftemangel", "Flüchtlingskrise", "Auswanderung", "Zuwanderung", "Zuwanderungskriterien", "Zuwanderungsgesetz", "Statistischem Bundesamt", "Statistische Bundesamtes", "Syrien", "IW (Institut der deutschen Wirtschaft)", "Irak", "Migration", "Institut für Arbeitsmarkt", "Brandenburg", "Ostdeutschland", "Hamburg", "Afghanistan", "Bayern", "Südosteuropa", "Flüchtlinge"], "content": {"title": "Zuwanderung: Der Jobboom lockt Osteuropäer nach Deutschland", "description": "2018 kamen rund 400.000 Menschen mehr nach Deutschland als weggingen. Während der Zuzug aus Syrien, Afghanistan oder dem Irak weiter sinkt, kommen immer mehr Osteuropäer ins Land. Gleichzeitig verlassen Hunderttausende Deutsche ihre Heimat.", "body": {"": ["Deutschland bleibt ein Magnet für Zuwanderer aus aller Welt. Im vergangenen Jahr zogen nach Angaben des Statistischen Bundesamtes rund 400.000 Menschen mehr hierher, als umgekehrt das Land verließen. Zwar ging die Nettozuwanderung damit im Vergleich zu den Vorjahren zurück.", "Auf dem Höhepunkt der Flüchtlingskrise 2015 hatte es mit 1,1 Millionen ein Allzeithoch gegeben. Im Folgejahr betrug der Saldo dann noch eine halbe Million und 2017 416.000. Doch trotz der erneuten leichten Abnahme bleibt der Zustrom der Migranten deutlich über dem langfristigen Niveau.", "Angestiegen ist dagegen die Zahl der deutschen Auswanderer. Die Statistiker registrierten 262.000 Fortzüge im vergangenen Jahr. 2017 waren es mit 249.000 etwas weniger gewesen.", "Umgekehrt kehrten allerdings mit 202.000 Personen im vergangenen Jahr auch wieder mehr Deutsche aus dem Ausland zurück (2017: 167.000). Im Saldo verliert die Bundesrepublik aber stetig deutsche Staatsangehörige ans Ausland.", "Das Gros der Zuwanderer stammt aus den anderen EU-Staaten, wobei die Rumänen und Polen die mit Abstand größten Gruppen bilden, gefolgt von den Bulgaren, Kroaten und Italienern.", "Eine stark steigende Tendenz weist mit 34.000 Zuzügen auch Indien auf, wo ebenfalls vor allem Arbeitsmigranten herkommen. Zurückgegangen ist dagegen inzwischen der Zuzug an Flüchtlingen aus Syrien, dem Irak und Afghanistan, die 2015 die größten Zuwanderergruppen gebildet hatten."], "Gute Beschäftigungssituation in Deutschland lockt Migranten": ["Die Migranten aus Ost- und Südosteuropa lockt vor allem die gute Beschäftigungssituation in Deutschland. Und dank der in der EU geltenden Freizügigkeit dürfen sie ungehindert einwandern, um hier zu arbeiten.", "Wie der Zuwanderungsmonitor des Instituts für Arbeitsmarkt- und Berufsforschung (IAB) aufzeigt, profitierten die EU-Migranten stark vom Jobboom der vergangenen Jahre. Im Vergleich zu anderen Ausländergruppen sind sie deutlich seltener arbeitslos oder auf Grundsicherung angewiesen.", "Flüchtlinge tun sich dagegen dagegen schwerer. Die Wanderungsstatistik zeigt, dass allerdings viele EU-Bürger Deutschland auch wieder den Rücken kehren. Migrationsforscher gehen davon aus, dass der Großteil der europäischen Binnenwanderung kurzfristiger Natur ist und die Menschen meist innerhalb von fünf Jahren wieder in ihre Heimat zurückkehren.", "So kamen 2018 zwar 144.000 Polen nach Deutschland. Doch weil im gleichen Jahr auch viele ihrer Landsleute in umgekehrter Richtung wanderten, fiel der Überschuss aus deutscher Sicht mit 20.000 Menschen recht bescheiden aus.", "Aufgrund der demografischen Entwicklung ist ohnehin nicht zu erwarten, dass Menschen aus den anderen EU-Staaten langfristig weiterhin in großer Zahl nach Deutschland einwandern. Denn ganz Europa altert rasant.", "Dies gilt besonders für Süd- und Osteuropa. Somit schrumpft in den kommenden Jahrzehnten nicht nur hierzulande, sondern auch in anderen europäischen Staaten die Bevölkerung im erwerbstätigen Alter und damit das Arbeitskräftereservoir."], "Bundesregierung will mehr Fachkräfte aus Drittstaaten gewinnen": ["Bei der Migration aus Drittstaaten handelt es sich dagegen bisher vor allem um humanitäre Beweggründe wie Flucht oder Familiennachzug und weniger um Arbeitsmigration. Allerdings strebt die Bundesregierung mit ihrem kürzlich verabschiedeten Fachkräfteeinwanderungsgesetz an, künftig mehr qualifizierte Zuwanderer aus Drittstaaten nach Deutschland zu locken.", "So dürfen jetzt nicht nur wie bisher Akademiker, sondern auch Personen mit Berufsabschluss ins Land kommen, um hier einen Job zu suchen. Anspruch auf Sozialleistungen haben sie in dieser Zeit allerdings nicht.", "Auch EU-Bürger bekommen nur dann Arbeitslosengeld oder Fürsorgeleistungen, wenn sie mindestens ein Jahr lang hier gearbeitet haben. Kindergeld erhalten Eltern dagegen sofort, wenn sie einen Job haben, und auch ergänzende Hartz-IV-Leistungen können sie beantragen, wenn ihr Einkommen extrem niedrig ist.", "Aufgrund der starken Zuwanderung der vergangenen Jahre hat die Bevölkerung in Deutschland mit rund 83 Millionen Menschen einen neuen Rekord erreicht. Seit 2010 kamen netto etwa vier Millionen Migranten hinzu. Doch es verzeichnen keineswegs alle Regionen einen Bevölkerungszuwachs.", "So konzentriert sich die Zuwanderung aus dem Ausland laut einer Studie des Instituts der deutschen Wirtschaft (IW) zunehmend auf die Städte. Metropolen wie München, Hamburg, Berlin oder Leipzig wachsen außerdem aufgrund einer starken Binnenwanderung innerhalb Deutschlands.", "So zieht es vor allem junge Menschen vom Land in die Stadt, mit der Folge, dass – vor allem in Ostdeutschland – die ländlichen Regionen bereits zunehmend überaltert sind."], "Berliner Umland profitiert von Wanderungsbewegungen": ["Allerdings sorgen jetzt offenbar vor allem die gestiegenen Mieten in einigen Großstädten für eine wachsende Attraktivität der Speckgürtel. Laut Statistischem Bundesamt profitierte Brandenburg mit einem Zuwachs von 15.000 Personen aus anderen Bundesländern am meisten von innerdeutschen Wanderungen.", "Es folgten Bayern und Schleswig-Holstein. Während Bayern aufgrund seiner starken Wirtschaft seit vielen Jahren Zuzüge aus anderen Regionen Deutschlands verzeichnet, ist der Trend für Brandenburg und Schleswig-Holstein neu. Hier sorgten im vergangenen Jahr vor allem die Abwanderungen aus den Stadtstaaten Hamburg und Berlin für ein Plus.", "Die aktuelle Bevölkerungsvorausberechnung, die das Statistische Bundesamt jüngst vorgelegt hatte, zeigt, dass Deutschland seine demografischen Probleme nicht mit Zuwanderungen wird lösen können. Zwar profitiert derzeit die Wirtschaft stark von den Arbeitsmigranten, die auch kräftig Steuern und Sozialbeiträge zahlen.", "Doch die große Zahl der Babyboomer, die in den kommenden Jahren in den Ruhestand geht, wird so enorme Auswirkungen auf den Arbeitsmarkt und die sozialen Sicherungssysteme haben, dass dies durch Zuwanderung nicht auszugleichen ist. Außerdem altern auch die Migranten."], "Deutschland kann seine Migration gar nicht regulieren": ["Demografieexperten weisen zudem darauf hin, dass eine stark schwankende Zuwanderung, wie sie in Deutschland in den vergangenen Jahren zu beobachten war, langfristig zusätzliche Probleme schafft. Denn sollte der Zustrom in Zukunft wieder deutlich abnehmen, kehrte sich der entlastende Effekt sogar ins Gegenteil um: Noch mehr Ältere stünden dann in Zukunft den wenigen Jungen gegenüber.", "Wie groß der entlastende Effekt ist, hängt zudem davon ab, wie gut die Zuwanderer in den Arbeitsmarkt integriert werden, was wiederum vor allem von den Qualifikationen und den Sprachkenntnissen abhängt.", "Ein Land wie Deutschland mit seinen offenen Grenzen hat indes gar nicht die gleichen Möglichkeiten wie beispielsweise Kanada, in jedem Jahr für eine relativ stabile Anzahl von Zuwanderern zu sorgen.", "Die kanadische Regierung legt in Abhängigkeit vom heimischen Arbeitsmarkt jährlich die Größenordnung der Migration vorab fest, die nur geringfügig um 200.000 herum schwankt. Gesuchte Fachkräfte mit einem Jobangebot haben Vorrang."]}}, "recommendations": ["welt.de/wirtschaft/article219129054/Arbeitsmarkt-Auslaender-in-Bayern-am-besten-integriert.html"]}