{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article192059587/Linda-Teuteberg-soll-neue-Generalsekretaerin-der-FDP-werden.html", "query_keywords": ["flüchtl", "migration", "asyl", "zuwander"], "creation_date": "17.04.2019", "last_modified": "17.04.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Teuteberg", "Linda", "FDP", "Beer", "Nicola", "Linda Teuteberg", "Nicola Beer", "Politik", "Brandenburg", "Bundestag", "Christian Lindner", "Asyl", "IAS", "FDP", "Union", "Bündnis 90/Die Grünen"], "content": {"title": "Linda Teuteberg soll neue Generalsekretärin der FDP werden", "description": "Weil die bisherige FDP-Generalsekretärin Nicola Beer Spitzenkandidatin bei der Europawahl ist, muss ihr Amt neu besetzt werden. Berichten zufolge soll die brandenburgische Abgeordnete Teuteberg ihre Nachfolgerin werden.", "body": {"": ["Die FDP-Bundestagsabgeordnete Linda Teuteberg soll nach Informationen der Nachrichtenagentur dpa neue Generalsekretärin der Liberalen werden. FDP-Chef Christian Lindner schlug am Mittwoch die 37-jährige Juristin aus Brandenburg in einer Telefonschaltkonferenz dem Präsidium zur Wahl auf dem Bundesparteitag Ende kommender Woche vor.", "Sie würde die bisherige Generalsekretärin Nicola Beer ablösen, die als Spitzenkandidatin ihrer Partei in die Europawahl am 26. Mai geht.", "Teuteberg ist seit 2011 Teil des FDP-Bundesvorstands und seit 2017 Mitglied des Bundestags. Dort fungiert sie als migrationspolitische Sprecherin ihrer Partei und ist zudem Teil des Innenausschusses.", "Mit der Brandenburgerin Teuteberg will FDP-Chef Lindner wohl auch ein Zeichen vor den im Herbst anstehenden wichtigen Wahlen in Ostdeutschland setzen. Dort wird in Brandenburg, Sachsen und Thüringen ein neuer Landtag gewählt. In allen drei Bundesländern sind die Liberalen nicht im Landtag vertreten."], "Teuteberg gilt als Innenexpertin": ["Teuteberg äußerte in der Vergangenheit zwar Verständnis für eine gewisse Unzufriedenheit im Osten, etwa wenn sie sagte: „Wie tiefgreifend und schnell der Strukturwandel im Osten war, das wird in Westdeutschland oft übersehen. Da wäre manchmal mehr Empathie und Respekt angebracht.“ Aber: „Andererseits muss man auch nicht Verständnis haben für manche unberechtigte Jammerei.“ Vor dem politischen Umbruch habe die DDR vor dem wirtschaftlichen Kollaps gestanden. „Das sollte man nicht im Nachhinein schönreden.“ Aber viele hätten im Osten eben auch Neues gewagt.", "Teutebergs Rezept: „Wir dürfen Menschen keine falschen Versprechungen machen, sondern müssen Probleme ehrlich benennen und Lösungen anbieten. Dazu gehört zu sagen, dass auf dem Land vielleicht auch mal ein Krankenhaus schließen muss.“ Aber dann müssten eben Telemedizin und Breitbandausbau gefördert werden.", "Dass sich Teuteberg bisher vor allem als Innenpolitikerin profilieren konnte, dürfte für die FDP im Osten ebenfalls von Bedeutung sein. Dort wird die Flüchtlingspolitik der großen Koalition von Union und SPD und insbesondere von Kanzlerin Angela Merkel scharf kritisiert. So forderte die migrationspolitische Sprecherin der FDP-Fraktion die Bundesregierung wiederholt auf, weitere Staaten als sichere Herkunftsländer einzustufen.", "Teuteberg ist für eine klar geregelte Zuwanderung und die konsequente Durchsetzung der Ausreisepflicht, ohne das Recht auf Asyl aushöhlen zu wollen. An die Adresse der Grünen sagte sie, es gehe in der Migrationspolitik nicht nur um ein Signal des Willkommens, sondern darum, „konsequent rechtsstaatlich die Ausreisepflicht durchzusetzen, wenn jemand keinen Anspruch auf Asyl oder vorübergehenden Flüchtlingsschutz“ habe."]}}, "recommendations": ["welt.de/politik/deutschland/article213831410/Herr-Wissing-Was-haben-Sie-was-Linda-Teuteberg-nicht-hatte.html", "welt.de/politik/deutschland/article213705554/Parteichef-Lindner-will-Teuteberg-durch-Volker-Wissing-ersetzen.html"]}