{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article193364681/Wertekanon-fuer-Zuwanderer-Du-sollst-Oesterreich-gegenueber-Dankbarkeit-leben.html", "query_keywords": ["flüchtl", "migration", "asyl", "zuwander"], "creation_date": "12.05.2019", "last_modified": "13.05.2019", "crawl_date": "25.11.2020", "author_person": ["Von Christoph B. Schiltz"], "author_organization": [], "news_keywords": ["Österreich", "Niederösterreich", "Schiltz-Christoph", "Asylbewerber", "FPÖ", "Niederösterreich", "Asylbewerber", "Wertekursen", "Österreich", "Migration"], "content": {"title": "Wertekanon für Zuwanderer: „Du sollst Österreich gegenüber Dankbarkeit leben“", "description": "Ein FPÖ-Landesminister fordert, dass Asylbewerber in Niederösterreich künftig Verhaltensregeln unterzeichnen. Dazu gehört unter anderem das Erlernen der deutschen Sprache und österreichische Werte bei Kindererziehung.", "body": {"": ["Das Bundesland Niederösterreich will nach Informationen von WELT demnächst damit beginnen, jedem Asylbewerber und jeder anerkannten schutzbedürftigen Person in sogenannten Wertekursen einen neu aufgestellten Kanon von Verhaltensvorschriften zu vermitteln. Offiziell wird dieses Dokument als die „Zehn Geboten der Zuwanderung“ bezeichnet. Die Betroffenen sollen zudem verpflichtet werden, die Gebote zu unterschreiben.", "Der in Niederösterreich für Asylfragen zuständige Landesminister – in Österreich Landesrat genannt – Gottfried Waldhäusl (FPÖ) sagte dieser Zeitung: „Sobald jemand zu uns kommt, erhält jeder Asylbewerber neben den üblichen Verwaltungsunterlagen auch die ‚Zehn Gebote der Zuwanderung‘ von Niederösterreich. Die Gebote werden dann in allen Wertekursen und Integrationsprojekten in insgesamt 15 verschiedenen Sprachen zur Verfügung stehen.“ Man werde in Kürze damit beginnen.", "Die Gebote orientieren sich nach Angaben der Verantwortlichen an den Gesetzen Österreichs. Sie umfassen die Aufforderung, Gesetze zu befolgen, die deutsche Sprache zu lernen, das eigene Verhalten und die Erziehung der Kinder an „österreichischen Werten“ zu orientieren, die „hier geltende Religionsfreiheit (zu) achten“, „Tiere vor unnötigem Leid (zu) schützen“, neben Rechten auch Pflichten wahrzunehmen und Konflikte gewaltfrei zu lösen. Das zehnte Gebot lautet: „Du sollst Österreich gegenüber Dankbarkeit leben.“", "Waldhäusl gehört der FPÖ an. Die Regierung in Niederösterreich wird von der ÖVP-Politikerin Johanna Mikl-Leitner als Ministerpräsidentin (Landeshauptfrau) geführt. Waldhäusl ist auch für die Integration in seinem Bundesland zuständig. In einer sogenannten Mieterschule wird beispielsweise Asylbewerbern erklärt, welche Rechte und Pflichten Mieter in Österreich haben.", "Der 53-jährige FPÖ-Politiker ist für einen harten Kurs in der Migrationspolitik bekannt. Im November 2018 ließ er in Drasenhofen nahe der tschechischen Grenze ein Flüchtlingsquartier für minderjährige „notorische Unruhestifter“ errichten. Das Quartier  war von einem Zaun umgeben und von Sicherheitskräften bewacht. Die Jugendlichen durften das Heim nur in Begleitung eines Sicherheitsmanns verlassen.", "Ziel war nach Angaben Waldhäusls, die Öffentlichkeit zu schützen. Mikl-Leitner ließ die Einrichtung nach Kritik der Kinder- und Jugendanwaltschaft wieder schließen."]}}, "recommendations": ["welt.de/politik/ausland/article219666834/Islamistische-Szene-Oesterreich-geht-gegen-Muslimbruderschaft-vor-Leak-vor-Polizeiaktion.html", "welt.de/food/trinken/article216899870/Roter-Veltliner-Der-unterschaetze-Wein-aus-Oesterreich.html", "welt.de/wirtschaft/article216529346/EU-Vizepraesident-verteidigt-neuen-Anlauf-fuer-gemeinsame-Asylpolitik.html"]}