{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/article215402552/Warntag-2020-in-Deutschland-Regierung-stuft-Probealarm-als-Fehlschlag-ein.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "10.09.2020", "last_modified": "10.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Staatliche Lebensmittelvorräte", "Berlin", "Zivile Katastrophenhilfe (Inland)", "Sirene", "Probealarm", "Köln", "Merheim", "KATWARN", "Bundesinnenministerium", "Brandenburg", "Twitter", "BBK", "NINA", "Tagesspiegel", "Thüringen", "Warn-App", "Smartphone"], "content": {"title": "Warntag 2020 in Deutschland: Regierung stuft Probealarm als Fehlschlag ein", "description": "Um 11 Uhr sollten Sirenen heulen, Apps warnen. Doch der Probealarm verursachte eher Verwunderung. Die Mitteilungen der Warn-Apps kamen nicht überall an. Das BBK gab Probleme zu und sprach von einer „nicht vorgesehenen zeitgleichen Auslösung“.", "body": {"": ["Erstmals seit der Wiedervereinigung wurde in Deutschland an diesem Donnerstag ein bundesweiter Warntag abgehalten. Dabei sollten unterschiedliche Warnmöglichkeiten für den Katastrophenfall getestet werden, etwa Sirenen, Durchsagen per Lautsprecher, Mitteilungen über die sozialen Medien und Warn-Apps sowie digitale Werbetafeln. Doch der Warntag offenbarte vor allem deutliche Lücken bei der Alarmierung der Bevölkerung. Zum einen wurde deutlich, dass es vielerorts gar keine Sirenen mehr gibt, zum anderen kam die Gefahrenmeldung der Warn-Apps NINA und KATWARN erst mit einer guten halben Stunde Verspätung auf den Smartphones an.", "Das Bundesinnenministerium stufte inzwischen den verspäteten Probealarm als Fehlschlag ein. „Die Auslösung des Probealarms am heutigen Warntag 2020 ist aufgrund eines technischen Problems fehlgeschlagen“, erklärte das Ministerium. Die Vorgänge würden „umfassend aufgearbeitet“ und die Erkenntnisse bei der weiteren Entwicklung des Warnsystems berücksichtigt.", "Das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe (BBK) hatte die amtliche Gefahrenmeldung eine halbe Stunde später als geplant verbreitet.", "Der Alarm könnte eingesetzt werden bei Bränden oder dem Auftreten von radioaktiver Strahlung, aber auch bei Stromausfällen oder Erdbeben und Überschwemmungen. Auch vor Krankheitserregern wie dem Coronavirus warnt das Bundesamt über die Warn-App Nina bei besonderen Situationen. Andere Warn-Apps sind Biwapp (Bürger Info- und Warn-App), Katwarn sowie diverse regionale Angebote.", "In Berlin, so viel war schon im Vorfeld klar, würde es still bleiben, schrieb der „Tagesspiegel“. Seit den 90ern gibt es in der Hauptstadt keine Zivilschutzsirenen mehr. Der Grund: Berlin ist zu dicht besiedelt. Vor Gefahren könne nicht genau genug gewarnt werden, so die Senatsinnenverwaltung. Eine Sirene aus dem Stadtteil Berlin-Kreuzberg höre man auch im benachbarten Berlin-Schöneberg.", "Auch anderswo blieb es still, einige Twitter-Nutzer zeigten sich enttäuscht. Ihr Humor kam an. Auch die Warn-Apps der Handys schienen oftmals keine Warnung anzuzeigen.", "Die Warn-App Nina meldete sich in Berlin, wenn überhaupt, 30 Minuten zu spät, bei der App Katwarn kam die Meldung für Mecklenburg-Vorpommern ebenfalls erst 30 Minuten später.", "Bei vielen Nutzern meldete sich Nina gar nicht. „Wir wissen, dass es teilweise geklappt hat“, sagte eine Sprecherin des BBK. Teilweise sei es aber auch zu einer Überlastung des modularen Warnsystems gekommen.", "Auch vorhandene Sirenen blieben laut Berichten auf Twitter oft still. Verwunderung gab es etwa in einigen bayerischen Orten. Für München erklärte ein Feuerwehrsprecher, es gebe in der Landeshauptstadt seit vielen Jahren gar keine Sirenen mehr. Auch in Mecklenburg-Vorpommern war es vielerorts still, so in Rostock, Schwerin und Neubrandenburg, da die Sirenen nach 1990 abgebaut worden waren. In Brandenburg waren in Frankfurt (Oder), Cottbus und an einigen Stellen Potsdams Sirenen zu hören.", "In Thüringen schwiegen vielerorts die Sirenen, auch bei der Warn-App Nina kam die Gefahrenmeldung erst mit einer halben Stunde Verspätung auf den Smartphones an. Immerhin warnte die Thüringer Polizei um 11 Uhr via Twitter. In Sachsen blieb es in Dresden und Leipzig still.", "Die Entwarnung bei den Apps, die eigentlich um 11.20 Uhr kommen sollte, kam erst nach 11.40 Uhr. Bei mehreren Fernsehsendern wurde die Probewarnung als Lauftext eingeblendet. Künftig ist der Warntag jährlich an jedem zweiten Donnerstag im September geplant.", "Das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe räumte inzwischen Probleme bei der Verbreitung des Probealarms ein. Die bundesweite Meldung habe wegen der „nicht vorgesehenen zeitgleichen Auslösung einer Vielzahl von Warnmeldungen“ nur verspätet zugestellt werden können, teilte das BBK auf Twitter mit. Denn das im Vorfeld besprochene Auslösekonzept habe „eine reine Auslösung durch den Bund“ und nicht durch Länder und Kommunen vorgesehen. Dies liefere „wichtige Erkenntnisse für den Ausbau“ des Meldesystems."], "Die Deutschen seien mit dem Thema bisher nicht sehr vertraut": ["„Es geht nicht darum, Angst und Hysterie zu schüren“, sagte BBK-Präsident Christoph Unger zu der Existenz des Warntags. „Das wäre kontraproduktiv.“ Man dürfe die Bevölkerung aber auch nicht einlullen. Fakt sei, dass die Deutschen mit dem Thema bisher nicht sehr vertraut seien, und das berge Risiken. Man solle zum Beispiel auch immer für ein paar Tage Vorräte im Haus haben.", "„Unser Ziel ist vor allem auch, dass man über das Thema nachdenkt“, sagte Unger. „Wir haben es erlebt bei einem Warntag in Nordrhein-Westfalen, dass sich Kinder in Schulen, in Kindergärten mit der Thematik befasst haben. Dadurch schaffen wir eine gewisse Sensibilität, und das ist uns wichtig.“", "Flüchtlingshelfer baten darum, Kriegsflüchtlinge etwa aus Syrien vorab über die Aktion zu informieren: Das Heulen der Sirenen könne bei ihnen traumatische Erinnerungen etwa an Bombardierungen wachrufen. Alte Menschen kennen das Sirenengeheul mitunter noch aus ihrer Kinderzeit während des Zweiten Weltkriegs. Auch während des Kalten Krieges in den 70er- und 80er-Jahren heulten in der Bundesrepublik regelmäßig die Sirenen. Seit dem Mauerfall sind die Sirenen allerdings in vielen Regionen abgebaut worden."], "Psychologe warnt vor Folgen": ["An diesem Punkt setzt auch die Kritik des Psychologen Andreas Hamburger von der International Psychoanalytic University Berlin an, der nichts von dem Einsatz von Sirenen hält.", "„Die Menschen, die selber noch als Kinder Luftangriffe erlebt haben, sei es in Deutschland im Krieg, seien es Geflüchtete, die aus Kriegssituationen kommen, werden ganz unmittelbar und sehr intensiv mit Gefühlen von Panik auf solche Signale reagieren. Sodass man sich schon die Frage stellen muss oder sollte: Ist es notwendig, und welchem wirklichen Zweck dient es denn, diese Reflexe bei Menschen, die solche Erfahrungen gemacht haben, zu triggern?“, sagte er.", "Er erinnere sich aus seiner Kindheit selbst noch an die Luftschutzübungen des Kalten Krieges, die ihm immer einen Schauder über den Rücken gejagt hätten. „Ich verstehe nicht ganz, warum man diese Inszenierung braucht, jetzt so die gute alte Luftschutzsirene wieder auszumotten, denn heutzutage gibt es natürlich wesentlich effizientere und auch geräuschärmere Formen.“"]}}, "recommendations": ["welt.de/politik/deutschland/article215502562/Warntag-Politiker-von-FDP-und-Gruenen-fordern-nach-Panne-Wiederholung.html", "welt.de/wirtschaft/article215421754/Bundesweiter-Warntag-2020-Jetzt-habe-ich-Angst-vor-einer-echten-Katastrophe.html"]}