{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article192269243/Oesterreich-Kanzler-Sebastian-Kurz-entsetzt-ueber-Ratten-Gedicht-der-FPOE.html", "query_keywords": ["migrant"], "creation_date": "22.04.2019", "last_modified": "22.04.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Österreich", "FPÖ", "Kurz", "Sebastian", "Der Standard", "ÖVP", "Braunau", "Wien", "Sebastian Kurz", "APA", "Österreich", "Migration", "FPÖ Oberösterreich"], "content": {"title": "Österreich: Kanzler Sebastian Kurz entsetzt über „Ratten-Gedicht“ der FPÖ", "description": "In einem Gedicht unter dem Titel „Die Stadtratte“ hat die FPÖ in Österreich vor einer Vermischung von Kulturen gewarnt. Die darin gezogenen Vergleiche verurteilte Sebastian Kurz jetzt als „menschenverachtend und zutiefst rassistisch“.", "body": {"": ["In Österreich deutet sich erneut Streit zwischen den Koalitionsparteien ÖVP und FPÖ an. Die rechte FPÖ hat zu Ostern in Braunau in Oberösterreich ein Parteiblatt verteilt, in dem in einem Gedicht Menschen mit Ratten verglichen und über Migranten hergezogen wird. Kanzler Sebastian Kurz (ÖVP) reagierte nach Angaben der österreichischen Nachrichtenagentur APA empört.", "„Die getätigte Wortwahl ist abscheulich, menschenverachtend sowie zutiefst rassistisch und hat in Oberösterreich und im ganzen Land nichts verloren“, sagte Kurz der österreichischen Nachrichtenagentur APA. „Es braucht sofort und unmissverständlich eine Distanzierung und Klarstellung durch die FPÖ Oberösterreich.“ Oberösterreichs Landeschef Thomas Stelzer (ÖVP), der in dem Bundesland mit der FPÖ zusammenarbeitet, bezeichnete das Gedicht als „widerlich“.", "In dem Gedicht „... die Stadtratte (Nagetier mit Kanalisationshintergrund)“ heißt es unter anderem: „So, wie wir hier unten leben,/ müssen and‘re Ratten eben,/ die als Gäst‘ oder Migranten,/ auch die, die wir noch gar nicht kannten,/ die Art zu leben mit uns teilen!/ Oder rasch von dannen eilen!“ An anderen Stellen wird in dem Gedicht vor einer Vermischung von Kulturen gewarnt, ebenfalls beklagt werden Willkommenskultur und Investitionen für Integrationsmaßnahmen.", "Der laut Impressum verantwortliche Braunauer FPÖ-Stadtrat Hubert Esterbauer sagte der österreichischen Tageszeitung „Der Standard“, dass er das Gedicht nicht selbst verfasst habe. Der Vergleich mit Ratten sei heikel und problematisch, räumte Esterbauer demnach ein.", "Die ÖVP-FPÖ-Koalition in Wien war im ersten Jahr ihres Bestehens vor allem durch demonstrative Geschlossenheit aufgefallen. Zuletzt sorgten aber bereits Verbindungen zwischen der FPÖ und den „Identitären“ für Ärger. Kanzler Kurz forderte damals, dass sein Koalitionspartner sämtliche Verbindungen zu der Bewegung kappen solle."]}}, "recommendations": ["welt.de/politik/ausland/article219191182/Oesterreich-Das-spezielle-Islam-Problem-des-Sebastian-Kurz.html", "welt.de/politik/ausland/article215481524/Oesterreich-Schwarz-Gruene-Koalition-streitet-ueber-Aufnahme-von-Migranten-aus-Moria.html"]}