{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article215539028/Bundestag-zu-Moria-Gruene-und-Linke-wollen-alle-Migranten-aufnehmen.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "11.09.2020", "last_modified": "11.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Lesbos", "Flüchtlingskrise", "Seehofer", "Horst", "Motschmann", "Elisabeth", "Bartsch", "Dietmar", "Vogt", "Ute", "Politik", "Bundestag", "Dietmar Bartsch", "SPD", "Moria", "Lesbos", "Brand", "AfD", "Die Linke", "Horst Seehofer", "Grüne und Linke", "Flüchtlinge", "Union"], "content": {"title": "Bundestag zu Moria: Grüne und Linke wollen alle Migranten aufnehmen", "description": "Die Parteien im Deutschen Bundestag streiten über den Umgang mit den Migranten in Moria. Ein Antrag, alle Menschen aufzunehmen, wurde abgelehnt. Innenminister Horst Seehofer verteidigt sein Hilfsangebot – und verweist auf den deutschen Alleingang 2015.", "body": {"": ["Der Brand im Flüchtlingslager Moria und seine Folgen haben am Freitag den Deutschen Bundestag beschäftigt. Bundesinnenminister Horst Seehofer (CSU) verteidigte seine Zusage, 100 bis 150 Kinder aufzunehmen – unter ständigen Zwischenrufen der Opposition, die mehr Migranten nach Deutschland holen möchte.", "Seehofer betonte, dass Hilfe vor Ort das Wichtigste sei, und verwies auf die Initiative von zehn EU-Staaten zur humanitären Hilfe nach der Zerstörung des Lagers auf der griechischen Insel Lesbos. Forderungen aus der Opposition, der SPD und auch der Union, ab sofort mehr Menschen aus Moria in Deutschland aufzunehmen, lehnte Seehofer ab.", "Der Bundesinnenminister verwies auf den großen Flüchtlingszuzug vor fünf Jahren: „Ich nehme den Satz ‚2015 darf und soll sich nicht mehr wiederholen‘ sehr ernst“, sagte er. Wenn Deutschland nun wieder ohne europäische Abstimmung Flüchtlinge aufnähme, „dann wird sich das Jahr 2015 wiederholen, dann wird es die europäische Lösung nicht geben“. Er halte allenfalls „punktuelle“ Aufnahme in Notsituationen für möglich – so wie nun nach dem Brand im griechischen Lager Moria."], "SPD, Grüne und Linke setzen sich für Aufnahme durch Länder und Kommunen ein": ["Die SPD rief Seehofer auf, seinen Widerstand gegen die Flüchtlingsaufnahme in Bundesländern und Kommunen, die dazu bereit sind, aufzugeben. „Werfen Sie Ihr Herz über die Hürde“, sagte SPD-Innenexpertin Ute Vogt, an den Minister gerichtet. Sie warb für ein „Bundesaufnahmeprogramm“, an dem sich Kommunen und Länder freiwillig beteiligen könnten.", "Ein Großteil der SPD-Fraktion fordert in einem Brief von Bundeskanzlerin Angela Merkel (CDU), mehr Migranten aufzunehmen. Die bisherige Zusage Deutschlands zur Aufnahme von 150 Minderjährigen sei „der Lage nicht angemessen und beschämend“, zitiert die Nachrichtenagentur dpa aus dem Schreiben. 92 von 152 SPD-Abgeordneten haben ihn unterzeichnet.", "Linke-Fraktionschef Dietmar Bartsch kritisierte die Aufnahme als unzureichend. Flüchtlingslager wie Moria seien „der menschenrechtliche Tiefpunkt unserer Zeit“, sagte Bartsch. „Die 150 Menschen, die Sie jetzt aufnehmen wollen, ändern daran überhaupt nichts.“ Die einstündige Debatte war durch einen Antrag der Linksfraktion zustande gekommen, mehr als 12.000 Flüchtlinge aus Moria, die sich bis zuletzt im Lager befanden, nach Deutschland zu holen. Der Antrag wurde mit den Stimmen der großen Koalition sowie der FDP und der AfD abgelehnt, Grüne und Linke votierten dafür."], "AfD-Redner bezeichnet Lagerbewohner als „Feuerteufel“": ["Für Entsetzen unter den anderen Fraktionen sorgte die Rede des innenpolitischen Sprechers der AfD-Fraktion, Gottfried Curio, der die Flüchtlinge in Moria sämtlich als „Brandstifter“, „Feuerteufel“ und Kriminelle beschimpfte, die niemand in Deutschland haben wolle. Sie müssten schnellstmöglich in ihre Heimatländer zurückgeschickt werden, forderte er. Ihre Strategie sei, „sich hilflos zu machen, um Ansprüche zu erpressen“.", "Die CDU-Abgeordnete Elisabeth Motschmann, die gemeinsam mit 15 Unionskollegen in einem offenen Brief an Seehofer die Aufnahme von 5000 Menschen aus Moria durch die EU oder notfalls Deutschland allein fordert, sagte, was die Menschen in Moria erlebten, „das ist nackte Not, und die müssen wir lindern“. Man könne nicht auf politische Lösungen warten. „Wir müssen aus christlicher Verantwortung jetzt handeln“, forderte Motschmann.", "In der Nacht zu Mittwoch hatte ein Feuer große Teile des mit mehr als 12.000 Menschen völlig überfüllten Lagers auf Lesbos verwüstet. Seitdem gibt es Forderungen an Seehofer, einer Aufnahme einer größeren Zahl von Flüchtlingen aus Moria in Deutschland zuzustimmen. Auch die Oberbürgermeister von zehn deutschen Städten erklärten ihre Bereitschaft, Flüchtlinge aus Moria aufzunehmen."]}}, "recommendations": ["welt.de/politik/deutschland/article216027000/Migranten-aus-Moria-Seehofer-von-Oesterreich-enttaeuscht.html"]}