{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article216027000/Migranten-aus-Moria-Seehofer-von-Oesterreich-enttaeuscht.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "18.09.2020", "last_modified": "18.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Seehofer", "Horst", "Lesbos", "Politik", "Bundestag", "Horst Seehofer", "Spiegel", "Österreich", "Moria", "Flüchtlinge", "Griechenland", "Lesbos"], "content": {"title": "Migranten aus Moria: Seehofer von Österreich enttäuscht", "description": "Die Weigerung Österreichs, Migranten aus Moria aufzunehmen, ruft den Protest des Bundesinnenminsters hervor. Er sei von den Nachbarn enttäuscht, sagt Seehofer. Und er droht: Wer sich nicht beteilige, könne auch keine solidarischen Leistungen erwarten.", "body": {"": ["Bundesinnenminister Horst Seehofer (CSU) übt scharfe Kritik an Österreichs Regierung in der europäischen Flüchtlingsfrage. „Ich bin von der Haltung unserer österreichischen Nachbarn enttäuscht, sich an der Aufnahme einer überschaubaren Zahl von Schutzbedürftigen aus Griechenland nicht zu beteiligen“, sagt Seehofer in der aktuellen Ausgabe des „Spiegels“.", "„In einer solchen Situation muss Europa Geschlossenheit zeigen. Wenn wir nichts tun, stärken wir die politischen Ränder.“ Nach dem Brand im Flüchtlingslager Moria hatte die Bundesregierung entschieden, zusätzlich 408 Familien von den griechischen Inseln aufzunehmen, die bereits als Flüchtlinge anerkannt sind. Insgesamt geht es um 1553 Menschen.", "Auf Dauer müssten sich alle EU-Staaten an der Bewältigung der Flüchtlingsfrage beteiligen, sagt Seehofer: „Wer sich in der Migrationspolitik nicht solidarisch zeigt, kann auch an anderer Stelle keinen Anspruch auf solidarische Leistungen erheben.“"], "Oppermann: „Kein Land zwingen“": ["Bundestagsvizepräsident Thomas Oppermann (SPD) mahnt mehr Verständnis für die europäischen Partner an. „Natürlich brauchen wir ein europäisches Migrationsrecht. Aber am Ende würde ich kein Land zwingen, gegen seinen Willen Flüchtlinge aufzunehmen“, sagt Oppermann dem Magazin. „Wer das nicht möchte, muss in anderer Form gleichwertige Beiträge zur Lösung humanitärer Katastrophen leisten.“Die Vorsitzende des Innenausschusses im Bundestag, Andrea Lindholz, warnt vor weiteren Alleingängen Deutschlands in der Flüchtlingsfrage. „408 Familien von den griechischen Inseln aufzunehmen, die bereits als Flüchtlinge anerkannt sind, halte ich für vertretbar“, sagt die CSU-Politikerin im „Spiegel“.", "Man müsse Griechenland in dieser schwierigen Situation helfen. „Einen deutschen Alleingang sollte es allerdings nicht noch mal geben. Das sendet die falschen Signale. Alle weiteren Lösungen können nur europäisch sein“, so Lindholz."]}}, "recommendations": ["welt.de/politik/ausland/article215745962/Moria-Merkel-fuer-Aufnahme-von-1500-Eltern-und-Kindern-Kurz-hadert-mit-Vorstoss.html", "welt.de/politik/ausland/article215735828/Moria-UN-fordern-umgehende-deutsche-Hilfe-fuer-Fluechtlinge.html", "welt.de/politik/deutschland/article215539028/Bundestag-zu-Moria-Gruene-und-Linke-wollen-alle-Migranten-aufnehmen.html"]}