{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article216017610/Lesbos-Warteschlangen-vor-neuem-Zeltlager-135-positive-Corona-Tests.html", "query_keywords": ["migrant", "asyl", "migration"], "creation_date": "18.09.2020", "last_modified": "18.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Lesbos", "Griechenland", "Coronavirus", "Asyl", "Zeltlager", "Polizei", "Migrant", "Skai", "Kara Tepe", "Türkei", "Athen", "Migration", "Lesbos", "Brand"], "content": {"title": "Lesbos: Warteschlangen vor neuem Zeltlager – 135 positive Corona-Tests", "description": "Bislang läuft der Einzug nach Plan: 5000 Migranten sind in das neue Zeltlager auf Lesbos gezogen. Doch die Warteschlange ist lang und der schwierigste Teil kommt noch. Die griechischen Behörden testen auch auf das Coronavirus.", "body": {"": ["Mehr als 5000 Migranten sind nach offiziellen Angaben in den vergangenen Tagen ins Zeltlager von Kara Tepe auf der griechischen Insel Lesbos gegangen. Auch am Freitagmorgen standen Hunderte Menschen Schlange vor dem Eingang des Lagers, wie das Staatsfernsehen (ERT) zeigte.", "Viele von ihnen verbrachten die Nacht vor dem Eingang des Lagers, damit sie als Erste aufgenommen werden. Am Freitag harrten jedoch noch geschätzt 7000 Migranten im Freien aus.", "Bislang wurden nach Angaben des Migrationsministers Notis Mitarakis 135 Migranten positiv auf das Coronavirus getestet. Unklar ist, wie viele Tests bereits ausgewertet sind. Die Erkrankten wurden im Zeltlager isoliert. Humanitäre Organisationen bemängeln, es gebe nicht ausreichende Gesundheitsfürsorge im Lager. Dies dementierte die Regierung in Athen.", "Nach dem Brand des Lagers Moria waren vergangene Woche auf Lesbos gut 12.000 Migranten obdachlos geworden. Viele zögern, das neue Lager zu beziehen; sie befürchten, dort eingesperrt zu werden, und fordern stattdessen, von der Insel aufs Festland gebracht zu werden. Dies fordern auch humanitäre Organisationen.", "Athen hält sich aber an das Abkommen der EU mit der Türkei vom Jahr 2016. Demnach müssen alle Migranten auf den Inseln bleiben, bis ihr Asylverfahren abgeschlossen ist. Wer kein Asyl bekommt, muss in die Türkei zurück.", "Ein Sonderkommando der griechischen Polizei, darunter 70 Frauen, versucht seit Donnerstag vor allem die Familien zu überreden, ins Zeltlager zu gehen. Bislang laufe die Aktion gut, sagte ein Polizeioffizier im Rundfunksender Skai. Wenn diese Phase mit den Familien vollendet ist, soll die Bereitschaftspolizei auch die Migranten aufsuchen, die sich vehement weigern, ins Lager zu gehen. Mit Flugblättern wurden alle informiert, dass der einzige Weg aus Lesbos über ein Asylverfahren führe. Und das gebe es nur für jene, die ins Zeltlager gingen."], "Der Brand als letzte Chance?": ["Nach Informationen aus Polizeiquellen werde die schwierigste Phase der Unterbringung der Migranten, die noch außerhalb des Lagers leben, in den kommenden Tagen eintreten. Es gebe nämlich rund 1500 radikale Migranten, die sich auf den Hügeln der Insel versteckt halten. Die Asylanträge der meisten dieser Menschen sind abgelehnt worden.", "Sie sehen aber die chaotischen Zustände nach dem Brand des Lagers von Moria als eine letzte Chance, doch noch aus humanitären Gründen zum Festland gebracht zu werden. Die Polizei hat deswegen starke Einheiten auf Lesbos gebracht."]}}, "recommendations": ["welt.de/politik/ausland/article215698350/Moria-Athen-droht-obdachlosen-Migranten.html", "welt.de/politik/ausland/article215438926/Brand-in-Moria-10-deutsche-Buergermeister-wollen-Fluechtlingen-aufnehmen.html"]}