{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article215895744/Moria-Norbert-Walter-Borjans-SPD-fordert-Aufnahme-weiterer-Migranten.html", "query_keywords": ["flüchtl", "migrant", "asyl", "migration"], "creation_date": "17.09.2020", "last_modified": "17.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Lesbos", "Walter-Borjans", "Norbert", "CSU", "Migrant", "CDU", "Passauer Neue Presse", "Asyl", "Asylbewerber", "Migrationspolitik", "Moria", "Flüchtlinge", "Griechenland", "Migration"], "content": {"title": "Moria: Norbert Walter-Borjans (SPD) fordert Aufnahme weiterer Migranten", "description": "Das EU-Parlament debattiert am Donnerstag über die europäische Migrationspolitik. SPD-Chef Walter-Borjans ist für eine Ausweitung des Engagements. Inzwischen erklärte ein weiteres EU-Land seine Bereitschaft.", "body": {"": ["SPD-Chef Norbert Walter-Borjans hat sich für eine nochmals ausgeweitete Aufnahme von Migranten aus dem abgebrannten griechischen Lager Moria in Deutschland ausgesprochen. „Ginge es nach der SPD, könnten Bundesländer und Städte ungehindert helfen und Flüchtlinge aufnehmen. Aber CDU und CSU blockieren hier“, sagte Walter-Borjans der „Passauer Neuen Presse“.", "Der SPD-Vorsitzende machte die Aufnahme weiterer Menschen aus Griechenland jedoch davon abhängig, dass andere EU-Staaten „dem deutschen Beispiel“ folgen und ebenfalls Flüchtlinge aufnehmen. Wenn die EU-Partner mit ins Boot kämen, sei auch Deutschland bereit, „gemessen an seiner Größe, weitere Flüchtlinge aus Griechenland aufzunehmen“.", "Die große Koalition hatte sich am Dienstag auf die Aufnahme von 1553 weiteren Migranten von den griechischen Inseln geeinigt. Von der Hilfsmaßnahme nach der Vernichtung des Lagers Moria auf Lesbos durch mehrere Brände sollen insgesamt 408 Familien profitieren, die bereits von den griechischen Behörden als schutzberechtigt anerkannt wurden."], "Belgien will 150 Asylbewerber aufnehmen": ["Neben Deutschland hat sich nun auch Belgien zur Aufnahme von Migranten bereit erklärt. Das Land habe angeboten, 100 bis 150 Asylbewerber aufzunehmen, darunter Familien mit Kindern und alleinerziehende Mütter, teilten die griechischen Behörden am Mittwoch mit.", "Das EU-Parlament debattiert am Donnerstag über die europäische Migrationspolitik. Dabei dürfte EU-Innenkommissarin Ylva Johansson einen Ausblick auf ein neues Konzept zum Thema Asyl und Migration geben, das die Behörde nächsten Mittwoch vorlegen will. Bislang lässt sich die Kommission kaum in die Karten schauen. Die Aufgabe ist riesig: Die Blockade der europäischen Migrationspolitik soll gelöst werden.", "Johansson erklärte, dass es dringend eine Reform der Asyl- und Migrationspolitik brauche. „Moria ist nicht normal, aber Migration ist normal. Es ist etwas, das wir bewältigen können.“ Das Wichtigste sei nun, die Menschen auf Lesbos mit Lebensmitteln, Unterkünften und Medizin zu versorgen. „Ein neues, dauerhaftes und angemessenes Center ist die Priorität.“ Neue Flüchtlingslager wie Moria dürfe es hingegen nicht geben. „Wir brauchen einen Neustart bei der Migration. Und dies ist der richtige Zeitpunkt.“", "Die EU-Staaten streiten seit Jahren verbittert. Das sogenannte Dublin-System belastet vor allem die Länder an den Außengrenzen. Danach ist meist jener EU-Staat für einen Asylantrag zuständig, in dem Schutzsuchende europäischen Boden zuerst betreten. Über Reformvorschläge der früheren EU-Kommission verhandeln die Staaten längst nicht mehr – zu verhärtet sind die Fronten."]}}, "recommendations": ["welt.de/wirtschaft/article216529346/EU-Vizepraesident-verteidigt-neuen-Anlauf-fuer-gemeinsame-Asylpolitik.html", "welt.de/debatte/kommentare/article216274596/Boris-Pistorius-Wir-muessen-Frontex-staerken.html", "welt.de/politik/ausland/article215745962/Moria-Merkel-fuer-Aufnahme-von-1500-Eltern-und-Kindern-Kurz-hadert-mit-Vorstoss.html", "welt.de/politik/ausland/article215438926/Brand-in-Moria-10-deutsche-Buergermeister-wollen-Fluechtlingen-aufnehmen.html"]}