{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article215784206/Aufnahme-von-Moria-Fluechtlingen-Hamburgs-rot-gruener-Senat-enthaelt-sich-im-Bundesrat.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "15.09.2020", "last_modified": "15.09.2020", "crawl_date": "23.11.2020", "author_person": ["Jana Werner"], "author_organization": [], "news_keywords": ["Werner-Jana", "Hamburg", "Flüchtlinge", "Bundesrat", "Marcel Schweitzer", "Konflikt", "SPD", "Flüchtlingslager Moria", "Camp Moria", "Bündnis 90/Die Grünen", "Grüne", "Hamburg", "Flüchtlingspolitik", "Krimi", "Flüchtlinge", "Bundesrat", "Thüringen"], "content": {"title": "Aufnahme von Moria-Flüchtlingen: Hamburgs rot-grüner Senat enthält sich im Bundesrat", "description": "Auf eine Unterstützung Hamburgs, Flüchtlinge künftig ohne Zustimmung des Bundes aufzunehmen, dürfen Berlin und Thüringen nicht hoffen. Die von SPD und Grünen regierte Hansestadt will sich im Bundesrat enthalten.", "body": {"": ["Der prophezeite Konflikt im rot-grünen Hamburger Senat über die aktuelle Flüchtlingspolitik ist ausgeblieben. „Hamburg bleibt bei seiner enthaltenden Stimme“, teilte Senatssprecher Marcel Schweitzer am Dienstag nach der Sitzung der Landesregierung mit. Er bezog sich damit auf einen Antrag der Bundesländer Berlin und Thüringen, wonach Flüchtlinge künftig ohne Zustimmung des Bundes aufgenommen werden können. Über die Initiative soll am Freitag in der Länderkammer abgestimmt werden.", "Über das Thema ist „vielleicht eine Minute im Senat diskutiert worden, insofern keine große Dramatik“, betonte Senatssprecher Schweitzer nach der ungewöhnlich langen Senatssitzung am Dienstag. Finanzsenator Andreas Dressel (SPD) ergänzte: „Es ging um reguläre Themen, die heute tatsächlich ein bisschen mehr Zeit in Anspruch genommen haben.“ Es gebe „keine Regierungskrise“. Zudem sind sich SPD und Grüne eigenen Angaben zufolge grundsätzlich einig, dass mehr Flüchtlinge aufgenommen werden sollen. Hamburg sei bereit, Geflüchtete aus den Lagern auf den griechischen Inseln zu übernehmen.", "Bereits im Dezember 2019 hatten die Bundesländer Berlin, Niedersachsen und Thüringen ein schnelles Handeln von Bundesinnenminister Horst Seehofer (CSU) bei der Aufnahme von Flüchtlingen gefordert. Auch damals hatte sich das rot-grün regierte Hamburg auf eine Enthaltung im Bundesrat geeinigt, allerdings war der Antrag dann zurückgezogen worden. Nach dem jüngsten Brand im Flüchtlingslager Moria auf der griechischen Insel Lesbos wollen Berlin und Thüringen nun im Bundesrat erreichen, dass der Bund nicht mehr sein Einvernehmen mit Aufnahmeprogrammen der Länder für die schnelle humanitäre Hilfe erklären muss und damit kein Vetorecht mehr hat."], "Abstimmung über Gesetz": ["In der Praxis hat sich nach Ansicht der antragstellenden Länder trotz der engen Zusammenarbeit der beteiligten Behörden gezeigt, dass sich die Aufnahme von Menschen in Not so nicht effektiv umsetzen lasse. Daher soll nach dem Willen Berlins und Thüringens „das einzuholende Einvernehmen durch ein Benehmen mit dem Bundesinnenministerium ersetzt werden“. Der entsprechende „Entwurf eines Gesetzes zur Änderung des Paragrafen 23 Absatz 1 Aufenthaltsgesetz“ steht am Freitag als Tagesordnungspunkt 11 zur Abstimmung im Bundesrat."], "Kompromiss soll gefunden werden": ["Unterdessen ringen die Parteien der großen Koalition weiter um eine konkrete Zusage für die Aufnahme von Flüchtlingen aus dem abgebrannten Camp Moria. Eine am Dienstag kursierende Zahl, wonach Bundeskanzlerin Angela Merkel (CDU) und Bundesinnenminister Seehofer bereit seien, 1500 Schutzsuchende aufzunehmen, wurde zunächst weder von der Bundesregierung noch den Fraktionen bestätigt. Die Gespräche liefen noch, hieß es. Angestrebt wird ein Kompromiss bis zur Kabinettssitzung am Mittwoch.", "In der vergangenen Woche hatte die Bundesregierung zugesagt, unbegleitete Minderjährige aus Moria im Rahmen einer europäischen Aufnahmeaktion aufzunehmen. Von den 400 in Rede stehenden Minderjährigen sollen bis zu 150 nach Deutschland kommen. In Moria sind insgesamt 13.000 Flüchtlinge durch den Brand des Lagers obdachlos geworden. Kanzlerin Merkel hatte am Montag erklärt, Deutschland könne sicherlich einen „substanziellen Beitrag“ bei der Aufnahme leisten. Sie betonte aber auch, dass dies in ein europäisches Gesamtkonzept eingebettet sein müsse."]}}, "recommendations": ["welt.de/politik/deutschland/article216034036/Absage-an-gelebte-Solidaritaet-Bundesrat-lehnt-Berliner-Vorstoss-fuer-Laender-Aufnahme-von-Asylbewerbern-ab.html", "welt.de/regionales/hamburg/article215641974/Fluechtlingslager-Moria-Die-Unwuerdigkeit-des-politischen-Spiels-ist-erschuetternd.html", "welt.de/regionales/hamburg/article215384322/Feuer-in-Moria-Hamburg-will-Fluechtlinge-aus-Lesbos-aufnehmen.html", "welt.de/regionales/hamburg/article214634736/Fluechtlingspolitik-Merkels-Wir-schaffen-das-machte-ein-gutes-Gefuehl.html"]}