{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article207591325/Konstantin-Kuhle-Der-Wunsch-nach-Freiheit-bedarf-keiner-Begruendung.html", "query_keywords": ["einwander"], "creation_date": "28.04.2020", "last_modified": "04.06.2020", "crawl_date": "23.11.2020", "author_person": ["Ulf Poschardt"], "author_organization": [], "news_keywords": ["Coronavirus", "Kuhle", "Konstantin", "FDP", "Poschardt-Ulf", "FDP Niedersachsen", "Politik", "Bundesverfassungsgericht", "Bundestag", "SPD", "Digitalisierung", "Bündnis 90/Die Grünen", "AfD", "Markus Söder", "Hannover", "CDU", "Grüne und Linke", "Konstantin Kuhle", "Krise", "Armin Laschet", "Union"], "content": {"title": "Konstantin Kuhle: „Der Wunsch nach Freiheit bedarf keiner Begründung“", "description": "Der FDP-Politiker Kuhle kritisiert, dass mancher von der Diskussion über die Corona-Maßnahmen genervt sei – genau sie sei aber ein Zeichen der aktiven Bürgergesellschaft. Lob hat er für einen CDU-Politiker übrig.", "body": {"": ["Der Bundestagsabgeordnete und Generalsekretär der niedersächsischen Liberalen, Konstantin Kuhle, ist das junge Gesicht der FDP, das die Bürgerrechtstradition der Partei hochhält. Wir führten ein Interview aus dem Homeoffice via E-Mail-Pingpong.", "WELT: Herr Kuhle, Bundestagspräsident Wolfgang Schäuble (CDU) hat erklärt, dass der Staat nicht jedes Leben retten kann. Und dass Werte wie Menschenwürde und Freiheit auch zur Beurteilung der Verhältnismäßigkeit gehören. Wie dankbar waren Sie als Liberaler über diesen Zwischenruf?", "Konstantin Kuhle: Der Parlamentspräsident hat eine Selbstverständlichkeit ausgesprochen. Ich bin froh, dass Staat und Gesellschaft alle Hebel in Bewegung setzen, um das Infektionsgeschehen einzudämmen und um Leben und Gesundheit zu schützen. Aber langfristig darf die Politik kein risikoloses Leben versprechen. So was gibt es in einer freiheitlichen Demokratie mit offener Gesellschaft nicht.", "WELT: Beunruhigt Sie die Opferbereitschaft der Deutschen, wenn es um Freiheitsrechte geht?", "Kuhle: Gemeinsinn und Verantwortungsbewusstsein vieler Bürgerinnen und Bürger sind beruhigend. Und vor allem die Arbeit der Menschen im Gesundheitssektor verdient unsere Anerkennung und Unterstützung. Das bedeutet, dass wir womöglich noch sehr lange warten müssen, bis das Land zum Normalzustand zurückkehren kann. Wir sollten aber nicht vergessen, worin dieser Zustand besteht, indem wir die aktuelle Freiheitsverkürzung romantisieren. Die Freiheit des Ladenbesitzers, der sein Geschäft wieder aufmachen will, die Freiheit der Gläubigen, einen Gottesdienst zu besuchen, oder die Freiheit einer Schülerin, an einer Klimademonstration teilzunehmen, sind ebenso vom Grundgesetz geschützt wie Leben und Gesundheit. Es ist weder unanständig noch unverantwortlich, wenn diese Menschen ihre Freiheiten wieder benutzen wollen. Warum sie dies nicht in gewohntem Maße tun können, bedarf der Begründung – nicht aber ihr Wunsch nach Freiheit.", "WELT: Unter den üblichen Intellektuellen werden abweichende Meinungen denunziert. Aktuellster Fall: Die Reaktionen auf die harmlosen Äußerungen von Frank Castorf. Woher kommt die Neigung, dass alle das gleich sehen sollen?", "Kuhle: Wenn Herr Castorf die Corona-Politik von Donald Trump lobt, muss er mit Gegenwind klarkommen. Ich würde auch gerne wieder ins Theater gehen, aber das Hinterfragen der aktuellen Corona-Maßnahmen sollte sachlich statt vulgär erfolgen. Unsere Gesellschaft wird nicht umhinkommen, jede einzelne Corona-Maßnahme zu prüfen und immer wieder neu zu bewerten. Das Problem scheint mir, dass manche von dieser Diskussion genervt sind. Sie ist aber Zeichen einer aktiven Bürgergesellschaft. Ich bin froh, dass deutsche Gerichte die Versammlungsfreiheit und die Gewerbefreiheit hochgehalten haben. Wer die Freiheit in Deutschland verteidigen möchte, sollte sich ans Grundgesetz und ans Bundesverfassungsgericht halten – nicht an Trump und Bolsonaro.", "WELT: Wo beginnt und wo endet gerade die Mündigkeit des Bürgers?", "Kuhle: Bestimmte Menschen halten sich nicht an die Corona-Vorsichtsmaßnahmen und wünschen sich gleichzeitig ein härteres Durchgreifen der Politik. Diese freiwillige Aufgabe von Selbstbestimmung und die Sehnsucht nach Autorität sind mir unbegreiflich. In einer Pandemie müssen wir ein Stück unserer Freiheit abgeben, um das Infektionsgeschehen einzudämmen. Aber der mündige Bürger muss sich auch selbst über das Virus informieren. Er hört lieber zwei unterschiedliche Virologen-Podcasts, statt nur auf die Politik zu hören. Denn die ist fehlbar, aber dafür in einer Demokratie zur Selbstkorrektur fähig. Ich finde es gut, wenn Bundesgesundheitsminister Jens Spahn (CDU) sagt, dass wir einander nach dieser Krise auch verzeihen können müssen.", "WELT: Wie ist die Rolle der FDP in dieser Debatte? Welchen Grat muss sie gehen?", "Kuhle: Die FDP muss darauf aufmerksam machen, dass es der Schöpfer-, Unternehmer- und Erfindergeist der Menschen in einem marktwirtschaftlichen System mit einem starken Rechtsstaat und einer freiheitlichen Demokratie ist, der die entscheidende Rolle bei der Lösung der Krise spielen wird. Die Wahrscheinlichkeit, dass Abschottung und Untergangsromantik die entscheidenden Ideen beisteuern, ist verschwindend gering. Und die FDP muss im Parlament von der Regierung konstant intensive Begründungen für Freiheitsbeschränkungen verlangen.", "WELT: Warum steht die FDP in Umfragen so mies da? Was sind ihre größten aktuellen Schwächen?", "Kuhle: Die Regierungsparteien profitieren auf Bundesebene vom Krisenmodus. Die FDP hat zudem vorher Zweifel an ihrer inneren Haltung aufkommen lassen. Wir müssen jetzt wieder zeigen, was in uns steckt – der Mut, unser Land in entscheidenden Fragen zu modernisieren, etwa durch mehr Geld für Bildung und Forschung, die Digitalisierung der Verwaltung, mehr qualifizierte Einwanderung und einen Fokus auf die wirtschaftliche Basis des Landes.", "WELT: Hat die Blamage in Erfurt ähnlich bittere Konsequenzen wie das Nein zur Jamaika-Koalition?", "Kuhle: Nein, das waren völlig unterschiedliche Dinge. Das Nein zur Jamaika-Koalition war ein Akt der Selbstbehauptung gegenüber einer Union, die meinte, die FDP als Mehrheitsbeschaffer zu einem schwarz-grünen Programm hinzubuchen zu können. Was in Thüringen passiert ist, war ein schwerer Fehler.", "WELT: Ist der schon aufgearbeitet worden? Und wie es dazu kommen konnte?", "Kuhle: Ja, ich nehme es so wahr, dass alle Beteiligten verstanden haben: An der Verortung der FDP in der politischen Mitte darf es keinen Zweifel geben.", "WELT: Wie muss die Wirtschaftspolitik nach dem Ende der Corona-Krise aussehen?", "Kuhle: Die Unternehmen in Deutschland müssen schnellstmöglich wieder wachsen können. Wer meint, die aktuellen Corona-Hilfen wären ohne eine wachstumsorientierte Volkswirtschaft möglich gewesen, der irrt. Die Unternehmen dürfen nach der Krise nicht mit zusätzlichen Steuern oder Abgaben überzogen werden. Stattdessen sollten wir vor allem kleine und mittlere Betriebe bei der digitalen und ökologischen Transformation unterstützen – durch intelligente steuerliche Maßnahmen, private Kapitalanreize, eine nationale Weiterbildungsinitiative und staatliche Förderung, die zuallererst auf Innovation setzt.", "WELT: Sagen das so nicht alle Parteien?", "Kuhle: Im Gegenteil: SPD, Grüne und Linke wollen mit einer Vermögensabgabe die Substanz des deutschen Mittelstandes wegbesteuern. Und wenn die Union sich die deutsche Wirtschafts- und Finanzpolitik ähnlich vorstellt wie wir, kann sie sich in der großen Koalition ja für die Komplettabschaffung des Solidaritätszuschlags einsetzen. Ich vermisse bei der Union außerdem den Modernisierungsimpuls. Wo ist der Gegenvorschlag bei der Rente, der die kommenden Generationen nicht so sehr belastet wie die Grundrente der SPD? Das Nein zu einem gesetzlichen Rahmen für Homeoffice und mobiles Arbeiten zeigt außerdem, dass CDU und CSU bei der Digitalisierung insgesamt auf Friedrich-Merz-Niveau sind – von gestern.", "WELT: Welche drei Themen muss die FDP für moderne Wähler in ihr Schaufenster stellen, damit sie sich wieder für die Liberalen interessieren?", "Kuhle: Die FDP muss der Innovations- und Aufstiegsmotor der deutschen Politik sein. In der Wirtschaftspolitik braucht es eine bessere Verzahnung von Forschung, Digitalisierung und Unternehmensgründungen – beispielsweise durch die Schaffung von Freiheitszonen, in denen bestimmte steuerliche Belastungen oder Regulierungen für neue und innovative Unternehmen erst nach einer bestimmten Zeit gelten. In der Sozialpolitik haben wir uns daran gewöhnt, dass mit jeder neuen großen Koalition neue Sozialleistungen eingeführt werden. Stattdessen sollten wir den Zugang zu Eigentum und die Generationengerechtigkeit der sozialen Sicherungssysteme im Blick haben. In der Gesellschaftspolitik brauchen wir ein neues Selbstbewusstsein als Einwanderungsland – nicht die tausendste Islamdebatte, sondern gezielte Bildungsoffensiven für die Stadtteile, in denen Chancen heute nicht nach Leistung, sondern nach Herkunft verteilt sind.", "WELT: Warum ist die FDP nicht die Bildungspartei, warum hat sie den Grünen die Nachhaltigkeit überlassen?", "Kuhle: Die FDP ist die Bildungspartei. Schon vor gut 50 Jahren hat eine sozialliberale Koalition in Deutschland das BAföG eingeführt. Bei der nächsten liberalen Regierungsbeteiligung auf Bundesebene muss ein BAföG für die Weiterbildung eingeführt werden, damit mehr Menschen die fundamentalen Umwälzungen einer digitalisierten Wirtschaft für sich nutzen können. Zum Thema Nachhaltigkeit: In meiner Heimat Niedersachsen hat die FDP über zehn Jahre den Minister für Umwelt und Klimaschutz gestellt. Gerade haben wir in der Klimapolitik ein eigenes Konzept zum Zertifikatehandel mit Verschmutzungsrechten vorgelegt. Viele Liberale freuen sich auf die inhaltliche Auseinandersetzung mit den Grünen. Die Neugierde auf innovativen Klimaschutz haben die Grünen nicht für sich gepachtet.", "WELT: Aber alles, was Sie schildern, wissen wirklich nur die Liebhaber der Partei und absolute Insider. Es gibt keine Figuren wie Ralf Dahrendorf und Karl-Hermann Flach. Oder übersehe ich da was?", "Kuhle: Mehr geht immer. Klar ist auch: Wenn sich eine Partei inhaltlich und personell selbst genug ist, dann trocknet sie langfristig aus. Das gilt für alle politischen Kräfte. Ich fürchte, viele Menschen, etwa aus Wirtschaft, Wissenschaft und Journalismus, unterschätzen wie sehr sich die Parteien nach klugen Köpfen sehnen, die bereit sind, das Risiko eines politischen Bekenntnisses einzugehen. Dahrendorf und Flach sind Beispiele, bei denen der Rollenwechsel funktionierte, aber etwa der damalige „Spiegel“-Herausgeber Rudolf Augstein legte sein 1972 für die FDP errungenes Bundestagsmandat nach kurzer Zeit nieder. Ich würde mir wünschen, dass mehr Menschen ein solches Wagnis eingehen, aber auch, dass die Parteien offener für Neues sind.", "WELT: Wie nehmen Sie den Wettkampf der beiden Ministerpräsidenten Markus Söder und Armin Laschet wahr?", "Kuhle: Ich glaube nicht, dass Markus Söder im Jahr 2021 Bundeskanzler werden will. Die erfolgreiche Zusammenarbeit zwischen CDU und FDP in Nordrhein-Westfalen zeigt, dass Armin Laschet führen kann.", "WELT: Anderes Thema: Christian Lüth wurde von der AfD gefeuert, weil er sich selbst als „Faschist“ bezeichnet hat. Er war früher in der FDP. Was macht das mit Ihnen?", "Kuhle: Wenn sich der Typ wirklich selbst als Faschist begreift, fragt man sich, wie er es in einer liberalen Partei aushalten konnte. Heute sitzt die FDP im Bundestag neben der AfD. Wir können ihren dumpfen Extremismus und ihre Verachtung für den Parlamentarismus jeden Tag hautnah erleben. Man sollte sich nicht unnötig provozieren lassen. Aber auf die Niedertracht der AfD kann man nicht nur mir bürgerlicher Zurückhaltung reagieren."]}}, "recommendations": ["welt.de/politik/deutschland/article219500456/Politik-per-Verordnung-Das-ist-ein-Freifahrschein-fuer-Grundrechtseingriffe.html", "welt.de/politik/deutschland/article215595674/Forsa-Umfrage-Union-weiter-bei-36-Prozent.html", "welt.de/politik/deutschland/article215089332/Soeder-bei-Kanzlerfrage-staerker-als-Scholz-und-Habeck-zusammen-Umfrage.html", "welt.de/politik/deutschland/article214519890/Umfrage-Grosse-Mehrheit-ist-fuer-staerkere-Kontrollen-von-Corona-Massnahmen.html"]}