{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article213676418/Fluechtlingszahlen-Britische-Armee-verstaerkt-Praesenz-im-Aermelkanal.html", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "16.08.2020", "last_modified": "16.08.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Großbritannien", "Migrationspolitik", "Ärmelkanal", "Calais", "Migrant", "Royal Navy", "Großbritannien", "HMC Hunter", "Coquelles", "Frankreich", "Dover", "Migration", "Ben Wallace"], "content": {"title": "Flüchtlingszahlen: Britische Armee verstärkt Präsenz im Ärmelkanal", "description": "In den vergangenen Wochen haben immer mehr Migranten wegen des guten Wetters und der ruhigen See die Überquerung des Ärmelkanals gewagt. Der Anstieg der Flüchtlingszahlen belastet die Beziehungen zwischen Großbritannien und Frankreich.", "body": {"": ["Angesichts stark steigender Flüchtlingszahlen verstärkt die britische Armee ihre Präsenz auf dem Ärmelkanal. Auf Bitten des Innenministeriums seien „Spezialkräfte der Royal Navy“ sowie ein drittes Flugzeug der Luftwaffe zum Ärmelkanal entsandt worden, teilte Verteidigungsminister Ben Wallace am Sonntag mit. Der Anstieg bei den Flüchtlingszahlen belastet derzeit die Beziehungen zwischen Großbritannien und Frankreich.", "„Diese Überfahrten sind letztlich lebensgefährlich, und es ist richtig, dass wir den Grenzschutz unterstützen, indem wir Spezialkompetenzen der Verteidigung und unsere Experten zur Verfügung stellen, um dieses kriminelle Verhalten zu stoppen“, erklärte Wallace. Den Einsatz der Armee hatte die konservative britische Innenministerin Priti Patel gefordert.", "In den vergangenen Wochen hatten immer mehr Migranten wegen des guten Wetters und der ruhigen See die Überquerung des Ärmelkanals gewagt. Am Samstag nahm die französische Küstenwache nach eigenen Angaben erneut 31 Migranten aus mehreren seeuntauglichen Booten auf, darunter drei Kinder und einen Säugling. Erst am Freitag hatten die französischen Behörden 38 Migranten aufgegriffen.", "Seit Jahresbeginn haben die französischen Behörden nach eigenen Angaben bereits mindestens 810 Migranten auf dem Ärmelkanal aufgegriffen. Laut britischen Medienberichten gelang bislang mehr als 3400 Menschen die Überfahrt. Allein in den vergangenen zehn Tagen erreichten demnach mehr als tausend Migranten die britische Küste."], "Johnson nennt die Überfahrten „dumm und gefährlich“": ["Premierminister Boris Johnson nannte die Überfahrten diese Woche „sehr schlimm, dumm und gefährlich“. Er kündigte an, das Abschieberecht zu ändern. Konservative britische Abgeordnete forderten einen verstärkten Grenzschutz sowie mehr Druck auf die französische Regierung bei der Bekämpfung illegaler Migration.", "Im Juli hatten Frankreich und Großbritannien die Bildung einer gemeinsamen Polizei-Spezialeinheit zum Kampf gegen Schlepper beschlossen. Der Einheit sollen jeweils sechs britische und französische Polizisten angehören. Sie soll ihren Sitz in Coquelles nahe Calais haben, von wo aus viele Migranten versuchen, den Ärmelkanal in Richtung Großbritannien zu überqueren."]}}, "recommendations": ["welt.de/politik/ausland/article216862688/Frankreich-Camp-mit-Hunderten-Migranten-in-Calais-geraeumt.html"]}