{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article207350335/Migranten-SPD-und-Gruene-fuer-mehr-Umsiedlung-aus-Griechenland.html", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "19.04.2020", "last_modified": "19.04.2020", "crawl_date": "23.11.2020", "author_person": ["Marcel Leubecher", "Manuel Bewarder"], "author_organization": [], "news_keywords": ["Minderjährige Flüchtlinge", "Jugendliche Flüchtlinge", "Griechenland", "Umsiedlung", "Lesbos", "Leubecher-Marcel", "Bewarder-Manuel", "Grüne", "Bundesinnenministerium", "Umsiedlung", "Gesundheit", "Sonderaufnahme", "SPD", "Lars Castellucci", "Flüchtlinge", "Griechenland", "Bündnis 90/Die Grünen", "Union"], "content": {"title": "Migranten: SPD und Grüne für mehr Umsiedlung aus Griechenland", "description": "Nach der Umsiedlung der ersten Migrantenkinder aus Griechenland fordern SPD und Grüne, weitere Menschen aufzunehmen: Länder und Kommunen seien bereit zur Aufnahme. Die Union sieht das anders – und plädiert für Hilfen vor Ort.", "body": {"": ["Nach der Ankunft der ersten Minderjährigen im Rahmen der Sonderaufnahme von rund 350 Migranten aus Griechenland fordern SPD und Grüne weitere Umsiedlungen. Lars Castellucci, migrationspolitischer Sprecher der SPD-Fraktion, sagte WELT AM SONNTAG: „Länder und Kommunen sind bereit zur Aufnahme – wir können also helfen, also sollten wir das über das bisher verabredete Maß gemeinsam mit unseren europäischen Partnern auch tun.“", "Die flüchtlingspolitische Sprecherin der Grünen, Luise Amtsberg, sagte WELT AM SONNTAG, Deutschland solle ein „großzügiges Aufnahmeprogramm auf den Weg bringen, dass neben Kindern auch Familien, Alleinstehende mit Kindern, schwangere Frauen, alte und kranke Personen“ berücksichtige. Amtsberg nannte es „beschämend“, dass nach monatelanger Diskussion jetzt nur etwa 50 Personen aufgenommen werden.", "Auch Grünen-EU-Parlamentarier Erik Marquardt sprach sich für eine umfassendere Umsiedlung aus. Es sei „erbärmlich, wenn wir unsere Möglichkeiten nicht endlich ernsthaft nutzen, um wenigstens allein reisende Frauen, Familien und Kinder vor der Corona-Katastrophe zu retten“.", "Thorsten Frei (CDU), Vize-Fraktionschef der Unionsfraktion, erklärte gegenüber WELT AM SONNTAG, man stehe zu dem Koalitionsbeschluss, wolle „aber nicht darüber hinausgehen“. Er führte an, dass Unterbringung und Betreuung pro Minderjährigem zwischen 50.000 und 70.000 Euro pro Jahr kosteten. Man könne mit dem Geld „auch viel Hilfe vor Ort leisten, ohne Anreize für die Migration zu schaffen“. Er sagte, bei der Aufnahme müsse es um die „absoluten Härtefälle“ gehen.", "Anders als vom Koalitionsausschuss von Union und SPD vorgesehen, waren unter den am Samstag gelandeten 47 Minderjährigen nur vier Mädchen. Anfang März hatte der Ausschuss vereinbart, dass man Kinder aufnehme, „die entweder wegen einer schweren Erkrankung dringend behandlungsbedürftig oder aber unbegleitet und jünger als 14 Jahre alt sind, die meisten davon Mädchen“. Die Auswahl geeigneter Kinder in den Lagern gestaltete sich auch deshalb schwierig. UN-Angaben zufolge leben auf den Inseln rund 1800 unbegleitete Minderjährige, von denen sieben Prozent weiblich sind und nur wenige darunter jünger als 14 Jahre.", "Der Bundesverband unbegleiteter minderjähriger Flüchtlinge (BumF) geht „davon aus, dass lediglich ungefähr 25 unbegleitete Mädchen unter 14 Jahren auf den Inseln leben und damit für die Sonderaufnahme aus Griechenland nach den strengen Kriterien der Koalition infrage kommen“, wie ein Sprecher WELT AM SONNTAG mitteilte.", "Der Staatssekretär im Bundesinnenministerium, Stephan Mayer (CSU), sagte im Gespräch mit WELT AM SONNTAG: „Ich bin der festen Überzeugung, dass es jedes der unbegleiteten Kinder und Jugendlichen verdient hat, nunmehr bei uns in Deutschland in Frieden und in Sicherheit zu sein, unabhängig davon, ob es Jungen oder Mädchen sind.“", "FDP-Generalsekretärin Linda Teuteberg äußerte den Vorwurf, dass es „immer noch keine gemeinsame europäische Lösung in der Migrationspolitik“ gebe. Stattdessen würden von Fall zu Fall „mit viel Aufwand und wenig Wirkung Einzellösungen gezimmert“.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": ["welt.de/politik/ausland/article215630190/Moria-Die-Einwanderer-muessen-am-Strassenrand-bleiben-in-Zelten-unter-Olivenbaeumen.html", "welt.de/politik/deutschland/article215336450/Brand-auf-Lesbos-Deutschland-muss-handeln-fordert-Baerbock.html"]}