{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article207335195/Fluechtlingskinder-Stolz-dass-sich-die-Dinge-schnell-bewegt-haben.html", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "17.04.2020", "last_modified": "18.04.2020", "crawl_date": "23.11.2020", "author_person": ["Marcel Leubecher", "Christoph B. Schiltz"], "author_organization": [], "news_keywords": ["Leubecher-Marcel", "Flüchtlinge", "Migrationspolitik", "Asselborn", "Jean", "Griechenland", "Hannover", "Ägäisinsel Lesbos", "Ylva Johannson", "Niedersachsen", "Osnabrück", "Luxemburg", "Jugendliche", "Flüchtlinge", "Migration", "Griechenland", "Bundesinnenminsiterium"], "content": {"title": "Flüchtlingskinder: „Stolz, dass sich die Dinge schnell bewegt haben“", "description": "Am Samstag sind die ersten unbegleiteten Flüchtlinge aus Griechenland in Deutschland angekommen. EU-Migrationskommissarin Ylva Johannson hat sich durchgesetzt. Es bleiben Fragen, ob die Kinder den von der Bundesregierung festgelegten Kriterien entsprechen.", "body": {"": ["Wochenlang wurde verhandelt. An diesem Samstagsvormittag sind nun die ersten minderjährigen Flüchtlinge von den griechischen Inseln in Hannover gelandet. Konkret handelt es sich laut Bundesinnenminsiterium um 42 Kinder und fünf Jugendliche, darunter auch eine Reihe von Geschwisterkindern. In der Gruppe sind vier Mädchen. Alle sollen nun wegen der Corona-Krise zunächst für eine zweiwöchige Quarantäne in Niedersachsen untergebracht werden. Das Land hatte sich besonders für die Aufnahme eingesetzt. Sie werden zunächst bei Osnabrück im Rahmen der Jugendhilfe untergebracht und psychologisch begleitet.", "Die zuständige EU-Migrationskommissarin Ylva Johansson sagte WELT: „Ich bin stolz darauf, wie schnell sich die Dinge bewegt haben. Am 12. März war ich in Athen und habe versprochen, dass acht Länder bereit wären, unbegleitete Minderjährige von den griechischen Inseln aufzunehmen.“", "Johansson hatte viel Druck gemacht in den vergangenen Wochen. Das Ergebnis: Mittlerweile signalisierten zehn Staaten, Griechenland rund 1600 unbegleitete Minderjährige und andere Flüchtlinge abzunehmen, die „in sehr prekären Situationen“ leben, wie Luxemburgs Außenminister Jean Asselborn sagte.", "Sein Land hatte Mitte dieser Woche die ersten zwölf Minderjährigen aus Griechenland aufgenommen. Deutschland dürfte insgesamt etwa 350 Flüchtlinge abnehmen. Es handelt sich dabei laut Koalitionsbeschluss um „Kinder, die entweder wegen einer schweren Erkrankung dringend behandlungsbedürftig oder aber unbegleitet und jünger als 14 Jahre alt sind, die meisten davon Mädchen“.", "Die Auswahl erwies sich in den vergangenen Wochen schwieriger als zunächst angenommen, auch weil nur ein sehr kleiner Teil der ohne ihre Eltern auf den Inseln lebenden Minderjährigen unter 14 Jahren alt ist und auch kaum Mädchen darunter sind. Bereits am Samstag soll sich ein zweiter Flug mit minderjährigen Flüchtlingen aus Griechenland nach Deutschland auf den Weg machen.", "Johansson bezeichnete die Ankünfte der ersten minderjährigen Flüchtlinge in Deutschland und Luxemburg als „ermutigend“. Sie kündigte an, dass demnächst weitere Länder nachziehen werden. „So sollte europäische Solidarität funktionieren“, lobte die Schwedin. Neben Deutschland und Luxemburg wollen beispielsweise auch Frankreich, Irland, Finnland, Portugal und Bulgarien dem EU-Mitglied Griechenland Flüchtlingskinder abnehmen.", "Rund 20 der minderjährigen Flüchtlinge, die am Samstag in Deutschland ankommen, haben bereits nahe Verwandte in Deutschland. Abgesehen von dieser aktuell stark im medialen Fokus stehenden Sonderaufnahme werden jährlich mehrere hundert Minderjährige aus Griechenland nach Deutschland geflogen, falls sie hier schon nahe Angehörige haben. So sehen es die EU-Gesetze vor. Zudem reisten in den vergangenen Jahren viele tausend Minderjährige unerlaubt aus Griechenland nach Deutschland weiter, nachdem sie zuvor von den griechischen Behörden von den Inseln auf das Festland gebracht worden waren.", "Die nun angelaufene Sonderaufnahme von Minderjährigen aus Griechenland war in Deutschland lange umstritten. Vor allem Unionspolitiker argumentierten, dass Deutschland lieber dazu beitragen solle, die schlechten Bedingungen für junge Migranten in Griechenland zu beheben, als sie nach Deutschland umzusiedeln. Weil aber trotz finanzieller und personeller Hilfe seitens der Europäischen Union die Unterbringung in den Insellagern nicht deutlich verbessert werden konnte und schließlich auch noch die Gefahr durch das neuartige Coronavirus hinzukam, setzten sich am Ende die Befürworter einer Sonderumsiedlung durch.", "Johansson zeigte sich erfreut, dass auch vom Corona-Virus gefährdete Flüchtlinge in Griechenland demnächst Hilfe erfahren: „Dank dem Notfall-Reaktionsplan, den wir mit der Regierung und den Behörden Griechenlands umgesetzt haben, bringen wir kranke und ältere Menschen aus den Lagern in Hotels und Appartements.“ 2400 Menschen sollen in den kommenden zwei Wochen dorthin umziehen."]}}, "recommendations": ["welt.de/debatte/kommentare/article216274596/Boris-Pistorius-Wir-muessen-Frontex-staerken.html", "welt.de/vermischtes/article215894848/Maischberger-Jean-Asselborn-greift-Oesterreichs-Moria-Politik-an.html", "welt.de/debatte/kommentare/article215820566/Koalition-einigt-sich-Gewissen-beruhigt-Problem-ungeloest.html", "welt.de/vermischtes/article215670466/Anne-Will-zu-Moria-Es-wollen-alle-nach-Deutschland-aber-das-geht-nicht.html"]}