{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/nrw/article216192884/NRW-Polizisten-haben-rechtsextreme-Inhalte-in-Chats-geteilt.html", "query_keywords": ["ausländer", "asyl", "flüchtl", "migrant", "migration", "zuwander"], "creation_date": "21.09.2020", "last_modified": "21.09.2020", "crawl_date": "23.11.2020", "author_person": ["Von Till-R. Stoldt, Guido Hartmann"], "author_organization": [], "news_keywords": ["Polizei", "Rassismus", "Rechtsextremistische Szene", "Nordrhein-Westfalen", "Rassismus", "Rassismus", "Rechtsextremismus", "Rassismus", "Rechtsextremismus", "Rassismus", "Reul", "Herbert", "Mülheim an der Ruhr", "Polizeigewalt", "Rassismus", "Rechtsextremistische Straftaten", "Rassismus", "Rassismus", "Grüne", "Rechtsextremismus", "Chat", "Krimi", "Mülheim", "Flüchtlinge", "NRW", "Evangelische Kirche"], "content": {"title": "NRW-Polizisten haben rechtsextreme Inhalte in Chats geteilt", "description": "Wieder haben NRW-Polizisten rechtsextreme Bilder und Kommentare in Chats geteilt. Politiker und Experten sind entsetzt. Wie sind solche Entgleisungen gut ausgebildeter Ordnungshüter zu erklären?", "body": {"": ["Vor der Polizeiwache in Mülheim an der Ruhr eilen zwei Uniformierte zu ihrem Dienst-Ford. „Keine Zeit, wir müssen zu einem brennenden Lkw“, antwortet einer auf Fragen nach dem jüngsten Polizeiskandal, der hier seinen Ausgang genommen hat. „Hier werden Sie sowieso nichts erfahren“, ergänzt sein Kollege. Auch sonst möchte sich kein Polizist äußern, der den Backsteinkasten in der Mülheimer Stadtmitte betritt oder verlässt. Alle wirken sie wortkarg, gestresst, fast angegriffen.", "Das verwundert nicht. Immerhin soll in dieser Wache etwas geschehen sein, was das Vertrauen in die Polizei zu erschüttern droht. So klagten am Donnerstag Redner verschiedener Parteien im Landtag. Am Tag zuvor waren 30 Polizisten aufgeflogen, die in verschiedenen Chatgruppen laut Verfassungsschutz „Hardcore-Rechtsextremisten-Material“ verschickt hatten: Bilder von Juden, Flüchtlingen in Gaskammern, von Hitler und Hakenkreuzen. Mit bösen Kommentaren versehen. Über Jahre hinweg tauschten sie solches Material aus. Und alle kannten sie sich aus ihrer Zeit in der Mülheimer Wache.", "Diese Entdeckung bewegte Innenminister Herbert Reul (CDU) nun zu einer Neubewertung rechtsradikaler Tendenzen in der NRW-Polizei. Bislang hatte er solche Vorfälle stets als Einzelfälle bezeichnet. Davon will er nun nichts mehr wissen. Für eine solche Etikettierung sei die Kette rechtsextremer Ereignisse zu lang, sagte Reul. Erst im Februar war in der Polizei Hamm eine mutmaßlich rechtsterroristische Zelle aufgeflogen. Laut Generalbundesanwalt soll sie über Anschlagspläne gegen Asylsuchende beraten haben. Nur in diesem Jahr wurden über ein Dutzend weiterer rechtsextremer Vorkommnisse in NRW bekannt.", "Reuls Reaktion geht auch laut Opposition in die richtige Richtung. Als Erstes ordnete er an, alle Verdächtigen des Dienstes zu entheben. Etwa die Hälfte von ihnen soll endgültig entlassen werden – nämlich die 14 Beamten, die Neonazi-Symbole verschickt haben, während die andere Hälfte dies schweigend hinnahm. Zudem ernannte der Minister einen landesweiten Sonderbeauftragten für Rechtsextremismus in der Polizei. Schon im Juni hatte Reul in den 47 Polizeipräsidien des Landes jeweils einen Extremismusbeauftragten eingesetzt. Auch sollen die Sicherheitsbehörden ein Lagebild zum Rechtsextremismus bei der Polizei erarbeiten. Das hatten SPD und Grüne bereits im Februar gefordert. Allerdings favorisieren sie eine Untersuchung, die von externen Wissenschaftlern durchgeführt wird."], "Wie Rechtsradikalismus sich einschleicht": ["Einig zeigten sich Innenminister Reul und SPD-Innenexperte Sven Wolf in einer weiteren Forderung: Es müsse besser erforscht und verstanden werden, wie sich Rechtsextremismus bei ausgebildeten Polizisten „einschleicht“ (Sven Wolf). Ausdrücklich forderte Reul dabei die Polizeiseelsorge auf, ihre Erkenntnisse einzubringen. Und tatsächlich: Dietrich Bredt-Dehnen, leitender Landespolizeipfarrer der Evangelischen Kirche im Rheinland und Kopf der Polizeiseelsorge, hat dazu einige Vorschläge, wie er WELT AM SONNTAG berichtete. Deren Fundament ist die Feststellung, dass frisch ausgebildete Polizisten fast nie als Rechtsradikale anfangen. Sie veränderten sich meist erst im Lauf der Jahre, sagt Bredt-Dehnen. Es liege also nicht an deren Ausbildung, vermutet er.", "Die Ausbildung der NRW-Polizei genießt sogar den Ruf, im Bundesvergleich besonders viel Zeit darauf zu verwenden, dass die angehenden Polizisten geschichtskundig sind; dass sie deeskalierend handeln und sich selbst reflektieren können. So gründlich wird in diesem Bereich ausgebildet, dass Vertreter der Polizeigewerkschaften DPolG und GdP sogar schon die Sorge äußerten, darunter drohe bisweilen die Einsatzfähigkeit zu leiden.", "Laut NRW-Polizeiakademie, der Fachhochschule für öffentliche Verwaltung in Mülheim an der Ruhr, widmen sich rund 20 Prozent des Grundstudiums der Frage, wie man Konflikte reflektiert, seine Wahrnehmung hinterfragt und welche Gefahr rechtsextreme Ideen darstellen. Dazu gehören im gesamten Studium interkulturelle Trainings, Pflichtmodule zum Ethos einer demokratischen Polizei, Exkursionen nach Auschwitz und Unterricht über Polizeigewalt im Dritten Reich. Die Polizei betreibt mit den Kirchen das bundesweit einzige Zentrum für ethische Bildung der Ordnungshüter. Auch die Polizeiausbilderin Dorothee Dienstbühl von der Hochschule in Mülheim gibt sich gegenüber dieser Zeitung überzeugt, dass Rechtsextremisten unter den Polizeianwärtern fast immer identifiziert – und dann entlassen würden.", "Aber was passiert nach der Ausbildungszeit? Seelsorger Dietrich Bredt-Dehnen beantwortet das so: „Wir fragen uns, ob einige Polizisten anfällig werden für zuwandererfeindliche, rassistische Ansichten, wenn sie zum Beispiel jahrelang täglich in Brennpunktwachen mit bestimmten Bevölkerungsgruppen als Täter konfrontiert werden, etwa Menschen mit Zuwanderungsgeschichte.“"], "Ein verzerrtes Migranten-Bild entsteht": ["Gerade über diese heiklen Erfahrungen müsse „jeder Polizist offen und furchtlos sprechen können. Dafür müssen Vorgesetzte sorgen.“ Sonst könne „man das verzerrte Migrantenbild mancher Beamter schwerlich geraderücken“, so Bredt-Dehnen. Denn dieses Zerrbild sitze tief. Über Jahre hinweg begegneten Brennpunktbeamte „alltäglich einem sehr ungünstigen Ausschnitt der Bevölkerung unter anderem mit Migrationshintergrund. Dass die überwältigende Mehrheit dieser Gruppen friedlich und tadellos in Deutschland lebt, erleben diese Polizisten im Alltag nicht oft.“ Der Seelsorger regt an, für mehr persönliche Begegnungen zu sorgen: zwischen Polizisten mit und ohne Migrationshintergrund; mit Opfern ausländerfeindlicher Straftaten oder mit dunkelhäutigen Menschen, die ständig und ohne Grund von Polizisten kontrolliert werden – als Einzige im Zugabteil, auf dem Marktplatz oder am Bahnhof.", "Bredt-Dehnen versucht zwar das Abgleiten nach rechts außen zu verstehen, aber: „Nichts rechtfertigt Rechtsextremismus in der Polizei. Die geplanten Entlassungen sind absolut richtig.“ Das sieht die 19-jährige Mame A. ähnlich. Sie spaziert am Donnerstag an der Mülheimer Polizeiwache vorbei. Einen solchen Polizeiskandal hätte sie in NRW nicht erwartet, erzählt sie. „Die Polizei sollte doch neutral sein“, sagt die gebürtige Mülheimerin mit ghanaischen Eltern. Dann setzt sie nach: „Oder?“", "Der vollständige Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": ["welt.de/regionales/nrw/article217427134/NRW-Innenminister-Herbert-Reul-CDU-reagiert-auf-Kritik.html", "welt.de/regionales/nrw/article216278946/Shisha-Bars-als-Orte-der-Integration.html", "welt.de/politik/deutschland/article215843050/Rechtsextreme-Chats-bei-Polizei-in-NRW-Seehofer-Ministerium-spricht-von-Schande.html"]}