{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article217553534/Italien-setzt-Rettungsschiff-Alan-Kurdi-erneut-fest.html", "query_keywords": ["migrant", "migration"], "creation_date": "10.10.2020", "last_modified": "10.10.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Flüchtlingshilfe", "Seenotrettungskreuzer", "Italien", "Sardinien", "Gorden Isler", "Rettungsschiff", "Olbia", "Europa", "Libyen", "Regensburg", "Mittelmeer", "Alan Kurdi", "Tunesien", "Migration"], "content": {"title": "Italien setzt Rettungsschiff „Alan Kurdi“ erneut fest", "description": "Wegen „Unregelmäßigkeiten“ wurde das Rettungsschiff „Alan Kurdi“ erneut in Italien festgesetzt. Spanische und deutsche Fachbehörden hätten zuvor die Mängelfreiheit bestätigt, widerspricht die Organisation. Die Betreiber wollen Klage einreichen.", "body": {"": ["Die italienischen Behörden haben das private deutsche Rettungsschiff „Alan Kurdi“ erneut in einem Hafen festgesetzt. Wie die Küstenwache am Freitagabend berichtete, darf das Schiff der Seenotretter-Organisation Sea-Eye nicht mehr aus dem Hafen in Olbia auf Sardinien auslaufen. Bei technischen Kontrollen seien „Unregelmäßigkeiten“ gefunden worden, die die Sicherheit von Crew und Bootsmigranten an Bord gefährden könnten, erläuterte die italienische Küstenwache. „Die erneute Festsetzung ist rein politisch motiviert und gefährdet Menschenleben“, sagte dagegen Gorden Isler, Vorsitzender von Sea-Eye. Die Betreiber mit Sitz in Regensburg würden Klage einreichen, kündigte er an.", "Die „Alan Kurdi“ war auf einer früheren Mittelmeer-Mission im Mai in Palermo auf Sizilien schon einmal im Hafen festgehalten worden. Damals habe man ähnliche Punkte bemängelt und eine Fahrt zu einer Reparaturwerft in Spanien erlaubt, schrieb die Küstenwache. „Diese Unregelmäßigkeiten, so mussten wir heute feststellen, wurden nicht behoben.“ Isler erläuterte, dass spanische und deutsche Fachbehörden die Mängelfreiheit bestätigt hätten.", "Im Tauziehen zwischen Rettern und italienischen Behörden hat das Land mehrfach Schiffe zeitweise aus dem Verkehr gezogen. Die Organisationen beklagen stets, dass die technischen Gründe vorgeschoben seien. Grundsätzlich hatte die Regierung in Rom erst vor wenigen Tagen die Anti-Migrationsgesetze entschärft und die Geldstrafen für Seenotretter beim unerlaubten Einlaufen in Häfen gesenkt.", "Die „Alan Kurdi“ hatte Ende September 125 Migranten mit offizieller Genehmigung in den Hafen von Olbia gebracht. Viele Migranten starten von Libyen und Tunesien aus ihre gefährlichen Fahrten in kleinen Booten übers Mittelmeer Richtung Europa."]}}, "recommendations": ["welt.de/politik/ausland/article220154174/Sea-Eye-setzt-auf-Mittelmeer-weiteres-Schiff-ein.html", "welt.de/politik/ausland/article219083958/Posting-ueber-Nizza-Attentaeter-Hilfsorganisation-Sea-Eye-erstattet-Anzeige-gegen-AfD-Politiker.html", "welt.de/politik/ausland/article215613402/Mittelmeer-27-gerettete-Migranten-duerfen-nach-Odyssee-in-Italien-an-Land.html"]}