{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article217126990/EU-Asylpaket-CDU-Politiker-fordern-Demonstration-von-Realisierbarkeit.html", "query_keywords": ["asyl", "flüchtl", "migrant", "migration", "zuwander"], "creation_date": "04.10.2020", "last_modified": "04.10.2020", "crawl_date": "23.11.2020", "author_person": ["Marcel Leubecher"], "author_organization": [], "news_keywords": ["Leubecher-Marcel", "Italien", "Migrationspolitik", "Europäische Union (EU)", "Asyl", "Abschiebungen", "Spanien", "EU (Europäische Union)", "Pakistan", "Sicily Island", "Migration", "EVP", "CDU", "Margaritis Schina", "Abschiebung", "Asylbewerber", "Marokko", "Afrika", "Flüchtlinge", "Bangladesch", "Italien", "Algerien", "Bundestag", "Hessen", "Guinea", "Schnellverfahren", "Tunesien", "Mali", "Lampedusa", "Afghanistan", "Elfenbeinküste"], "content": {"title": "EU-Asylpaket: CDU-Politiker fordern Demonstration von Realisierbarkeit", "description": "Die EU-Asylreform sieht Schnellverfahren samt Abschiebung an den Außengrenzen vor. Es gibt allerdings Zweifel, ob das realistisch ist. Politiker von CDU und EVP möchten in Italien nun die Umsetzbarkeit anhand eines konkreten Projekts demonstrieren.", "body": {"": ["Vor dem Hintergrund des EU-Kommissionsvorschlags für schnellere Asylverfahren an den europäischen Außengrenzen samt anschließender Abschiebung der Abgelehnten, appellieren CDU- und EVP-Abgeordnete im Bundestag und EU-Parlament an die Kommission, die Umsetzbarkeit des Vorschlages mit einem Pilotprojekt in der Praxis zu demonstrieren. In einem WELT vorliegenden Brief an den für die EU-Asylreform zuständigen Vizepräsidenten der Kommission, Margaritis Schinas, fordern die Politiker „die Vorschläge aus dem neuen Migrations- und Asylpaket im Bereich der Außengrenzverfahren, insbesondere das angedachte Schnellverfahren, in der Praxis zu erproben.“", "Ein solches Pilotprojekt könne für schnelle Verfahren samt Abschiebung etwa in Italien sorgen, das aktuell besonders durch illegale Zuwanderung von Tunesiern belastet ist. 2020 stammten bisher „rund 40 Prozent der Personen, die in Italien anlandeten, aus Tunesien“, ihre Anerkennungsquote liege bei „weniger als 4 Prozent“, heißt es in dem Brief, der vom innenpolitischen Sprecher der Unionsfraktion im Bundestag, Mathias Middelberg, sowie der Berichterstatterin für den EU-Asylpakt der EVP-Fraktion im Europäischen Parlament, Lena Düpont, unterzeichnet ist.", "Schnelle Verfahren an den Außengrenzen und die „direkte Rückführung bei einem negativen Asylbescheid“ seien der „richtige Ansatzpunkt“ für das künftige EU-Asylsystem. Falls die Kommission schon jetzt beispielsweise Italien „eine besondere europäische Unterstützung für den Aufbau, die Finanzierung und das Management entsprechender Aufnahmezentren“ anbieten würde, könnten „bestehende Zweifel in Bezug auf die Realisierbarkeit der zeitlichen Vorgaben für die Schnellverfahren im neuen Migrations- und Asylpaket ausgeräumt werden.“", "Die EU-Kommission hat sich in ihrem Vorschlag für eine Reform des Gemeinsamen Europäischen Asylsystems (GEAS) dafür ausgesprochen, Asylanträge von Asylsuchenden, die aus Herkunftsländern mit einer Anerkennungsquote unter 20 Prozent stammen, innerhalb von zwölf Wochen zu prüfen.", "Ausgenommen von diesen schnellen Verfahren sollen Familien mit Kindern unter zwölf Jahren sein, sowie Jugendliche unter 18 Jahren, die ohne Eltern einreisen. Andererseits sollen auch Asylbewerber, die eine „Gefahr für die nationale Sicherheit darstellen“ oder „die Behörden irreführen“ in das Schnellverfahren kommen, selbst wenn sie aus Staaten mit hoher Anerkennungsquote stammen.", "Im Falle einer Ablehnung im Schnellverfahren soll eine zeitnahe Rückführung binnen weiterer zwölf Wochen erfolgen. In diesem kurzen Zeitraum soll nicht nur die nationale Asylbehörde mit Unterstützung des EU-Asylbüros EASO über die Anträge entschieden haben, sondern auch die gerichtliche Überprüfung der fast immer auf Ablehnungen folgenden Klagen abgeschlossen sein. Bisher dauern die Asylverfahren in allen EU-Staaten deutlich länger und nach einer Ablehnung wird nur ein kleiner Teil abgeschoben.", "Wie die Kommission in ihrem Vorschlag schreibt, soll im Falle der Zustimmung von EU-Parlament und dem Rat der EU-Staats- und Regierungschefs für diejenigen, deren Anträge an der Grenze abgelehnt wurden, „unverzüglich ein EU-Rückkehrverfahren an der Grenze zur Anwendung kommen“. Das schnelle „Verfahren wäre ein besonders wichtiges Instrument auf Routen, auf denen ein großer Teil der Asylbewerber aus Ländern mit einer niedrigen Anerkennungsquote stammt“, schreibt die Kommission.", "Während auf der östlichen Route über die Türkei und Griechenland mehr als die Hälfte der Asylbewerber sich am Ende der Verfahren als schutzberechtigt herausstellen, handelt es sich bei den Bootsmigranten, die nach Italien und Spanien fahren, weit mehrheitlich nicht um Flüchtlinge. Alle verfügbaren Zahlenwerke zu Nationalitäten und Anerkennungsquoten von Eurostat, UN oder den nationalen Innenministerien belegen dies eindeutig."], "In Italien müssten viele Asylbewerber durchs Schnellverfahren": ["Falls die EU-Asylreform so beschlossen würde, wie es die Kommission in ihrem Vorschlag vorsieht, müssten dort fast alle Ankömmlinge ein Schnellverfahren samt Abschiebung durchlaufen: An der italienischen Küste kommen in diesem Jahr vor allem Bürger Tunesiens, Bangladeschs, der Elfenbeinküste und Algeriens an.", "Auch schon im vergangenen Jahr war der wichtigste Herkunftsstaat Tunesien, gefolgt von Pakistan, Algerien, Elfenbeinküste und Bangladesch. Spanien erreichen über die See- und Landgrenzen zu Afrika vor allem Staatsangehörige Algeriens, Marokkos, Malis und Guineas. Für all diese Staaten lag die Anerkennungsquote 2019 EU-weit unter 20 Prozent."]}}, "recommendations": ["welt.de/politik/deutschland/article218731582/Illegale-Migration-Rueckfuehrung-ist-keine-Raketenwissenschaft.html"]}