{"news_outlet": "welt", "provenance": "https://www.welt.de/wissenschaft/article194834807/Steinzeit-Einwanderer-aus-Sibirien-leben-noch-heute-in-Nordamerika.html", "query_keywords": ["einwander", "migration"], "creation_date": "06.10.2020", "last_modified": "06.10.2020", "crawl_date": "23.11.2020", "author_person": ["Von Roland Knauer"], "author_organization": [], "news_keywords": ["Kusbass (Geo: Sibirien)", "Paläontologie", "Paläontologische Forschung", "Alaska", "Sibirien", "Auswanderung", "Auswanderer", "Ureinwohner", "Grönland", "Migration", "Paläontologische Fundorte", "Paläontologie", "Eskimos", "Migration", "rpbl", "Kanada", "Sibirien", "APS", "Alaska", "Baikalsee", "Ostasien", "Grönland", "Gesundheit", "Wladimir Pitulko", "Eske Willerslev", "Nordamerika", "Eskimo", "Arizona", "Asien", "Beringstraße", "Nature"], "content": {"title": "Steinzeit: Einwanderer aus Sibirien leben noch heute in Nordamerika", "description": "Waren Menschen aus Sibirien vielleicht die Vorfahren der Ureinwohner Nordamerikas? Archäologen haben anhand zweier Milchzähne und anderer Überreste neue Erkenntnisse. Die zeigen: Migration und Multikulti gehören seit der Eiszeit zum Alltag.", "body": {"": ["Das Leben meinte es gut mit den Steinzeitjägern am Jana-Strom weit im Osten und hoch im Norden Sibiriens. Vor 31.600 Jahren schmückten sich dort die Menschen mit hübsch verzierten Perlen, Ketten und Stirnbändern aus Mammut-Elfenbein. „Offensichtlich hatten die Jäger und ihr Clan genug Zeit, um solche kleinen Kunstwerke herzustellen“, meint Wladimir Pitulko von der Russischen Akademie der Wissenschaften in St. Petersburg. „Schlecht scheint es ihnen nicht gegangen zu sein.“", "Noch vor ein paar Jahren hatte sich kein Archäologe so recht vorstellen können, dass mitten in der letzten Eiszeit dort oben im noch heute fast menschenleeren Norden Sibiriens Jäger unterwegs waren. Bis der Archäologe Pitulko und seine Kollegen am Jana-Fluss im Jahr 2001 die Reste einer Steinzeitsiedlung entdeckten. Ausgerechnet am russischen Kältepol, an dem die Temperaturen heute im Winter bis auf 71 Grad Celsius unter dem Gefrierpunkt fallen.", "Wer waren diese Menschen, denen es dort mitten in der Eiszeit offensichtlich gar nicht so schlecht ging? Wo kamen sie her? Und handelt es sich vielleicht sogar um die Vorfahren der Ureinwohner Nordamerikas, die einst über die trocken gefallene Meeresstraße vom Osten Sibiriens nach Alaska wanderten?", "Solche Fragen kann der Elfenbeinschmuck vom Jana-Fluss kaum beantworten. Wohl können das aber die beiden Milchzähne, die zwei nicht miteinander verwandten Jungen vor 31.600 Jahren am Jana-Strom ausgefallen waren. Und die Überreste von 32 weiteren Menschen, die seither im Nordosten Sibiriens gelebt haben. Sowie die Fossilien von 48 Menschen, die vor 7000 bis vor 280 Jahren in der Region zwischen dem Baikalsee im Süden Sibiriens über die Inselkette der Aleuten bis nach Alaska und dem Nordwesten des heutigen Kanadas lebten.", "Pitulko, Eske Willerslev von der Universität in Kopenhagen und weitere Forscher haben die Fossilien im Nordosten Sibiriens ausgegraben, Erbgut daraus isoliert und stellen die Ergebnisse ihrer Analysen im Juni 2019 in der Fachzeitschrift „Nature“ vor.", "Stephan Schiffels vom Max-Planck-Institut für Menschheitsgeschichte in Jena und seine Kollegen haben in einer zweiten Studie die menschlichen Überreste aus dem Süden Sibiriens und dem Norden Nordamerikas unter die Lupe genommen und schildern ebenfalls in „Nature“ (2019) verblüffende Ergebnisse: Seit mehr als 40.000 Jahren wanderten Menschen immer wieder weit umher und mischten sich mit anderen Gruppen. Migration und Multikulti sind also keine Erfindung unserer Zeit, sondern gehörten bereits in der Eiszeit und den folgenden Jahrtausenden zum Alltag im hohen Norden.", "Die ältesten Spuren von Menschen weist Pitulko im Schulterblatt eines Wolfes nach, das ein anderer Forscher an einem Nebenfluss jenes Jana-Stroms gefunden hatte. Offensichtlich hatte ein Speer diesen Knochen getroffen und ein Loch hineingebohrt. Geschehen war das vor 45.000 bis 47.000 Jahren, zeigt eine Analyse mithilfe des radioaktiven Kohlenstoff-14-Isotops, das in der Luft natürlich vorkommt und sich im Biomaterial ablagert.", "Die Forscher haben zwar keine direkten Hinweise, wer den Wolf mit einem Speer durchbohrt haben könnte. Einen Fingerzeig aber liefern die Erbgutanalysen, die Willerslev und seine Kollegen vorstellen.", "Offensichtlich gehörten die beiden Jungen, deren Milchzähne ausfielen, zu einer Gruppe von Menschen, deren Wurzeln 39.000 Jahre alt sind. Rund zwei Drittel des Erbguts aus den Milchzähnen zeigen eine Verwandtschaft zu den Menschen, die damals im Westen Eurasiens lebten, während das andere Drittel von den damaligen Bewohnern Ostasiens stammen soll. Obendrein fanden die Forscher in dieser Mischung zweier Gruppen noch einen Anteil von etwa zwei Prozent Erbgut, das Neandertaler beisteuerten.", "In welchen Regionen diese alten Nordsibirier oder kurz ANS damals lebten, wissen die Forscher noch nicht genau, weil sie ihre Spuren bisher nur an zwei nicht weit voneinander entfernt liegenden Stellen am Jana-Strom gefunden haben.", "In dieser Zeit grasten dort in einer riesigen Steppe nicht nur die riesigen Mammuts, sondern auch Nashörner, Wisente, Pferde und Rentiere. Diese Tiere lieferten den Menschen vor 32.000 Jahren dann auch vieles, was sie zum Leben brauchten.", "Als Herd scharrten die ANS flache Gruben mit einem Durchmesser von vielleicht einem Meter in den Boden, in denen sie das Holz der niedrigen Büsche verbrannten, die in den Senken der Steppenlandschaft wuchsen. Über diesem Feuer garten die Menschen das Fleisch der Tiere. „Als Delikatesse gab es manchmal vermutlich auch die Zunge eines Mammuts“, schließt Pitulko aus den kleinen Zungenknochen, die er dort ausgegraben hat.", "Mammuts jagten die Steinzeitmenschen am Jana-Strom allerdings nicht nur wegen ihres Fleisches, sondern auch wegen der bis zu vier Meter langen Stoßzähne. Dieses Elfenbein ist ähnlich wie andere Zähne von Tieren und auch von uns Menschen sehr hart. Die Jäger konnten daraus die langen Spitzen ihrer Waffen und sogar zwei Meter lange Speere aus einem Stück herstellen. „Am Jana-Strom gab es offensichtlich spezielle Werkstätten, in denen geschickte Handwerker Jagdwaffen aus Elfenbein herstellten“, erklärt Pitulko.", "Dafür hatten die Steinzeitjäger einen triftigen Grund. Am Jana-Fluss wuchsen keine Bäume, aus denen die Menschen in anderen Regionen ihre Speere sowie andere Waffen und Werkzeuge herstellten. Natürlich war das Elfenbein nicht nur für den Alltag, sondern auch als Schmuck heiß begehrt.", "Auch von den Rentieren aßen die Steinzeitjäger nicht nur das Fleisch, sondern verwendeten auch die Felle für ihre Kleidung und für die Zelte, in denen sie vermutlich lebten. Ohne solche Fellkleider und Zelte hätten die Menschen im eisigen Klima nördlich des Polarkreises wohl kaum überlebt. „Wir haben dort extrem viele Nadeln aus kleinen Knochen gefunden, vermutlich konnten die Menschen also auch hervorragend nähen“, ergänzt Pitulko.", "Doch in dieser Zeit war es auf der Erde langsam kälter geworden, in Nordamerika und im Norden Europas wuchsen die Gletscher. Das dort zusätzlich gebundene Eis fehlte in den Meeren, deren Wasserspiegel daher sank. Dadurch wurden flache Meeresgebiete vor den Küsten trocken, und vor etwa 34.000 Jahren hatte sich dadurch zwischen dem Osten Sibiriens und Alaska eine Landbrücke gebildet. Während die Eismassen weiter wuchsen, vergrößerte sich auch dieses „Beringia“ genannte Land weiter. Erst vor 11.000 Jahren verschwand es wieder unter Wasser, als die Gletscher sich zurückzogen und die Eiszeit endete.", "In dieses Beringia wanderten vor 30.000 Jahren wohl auch einige Gruppen der alten Nordsibirier ein, vermuten Willerslev und seine Kollegen. Dazu kamen Menschen aus dem Osten Asiens. So entstand in Beringia eine neue Menschengruppe: die Beringianer.", "Nach den Erbgutanalysen der Forscher verzweigten sich diese vor etwa 24.000 Jahren. Eine Gruppe waren die alten Paläosibirier (APS), die offensichtlich nach Westen und damit zurück in das heutige Sibirien wanderten. Die Nachkommen einiger dieser APS leben offensichtlich noch heute im äußersten Nordosten Sibiriens.", "Andere APS wurden dagegen vor 11.000 bis 4000 Jahren von einer weiteren Menschengruppe aus dem Osten Asiens ersetzt, die sich vermutlich auch mit Alteingesessenen mischten. So entstanden die Neusibirier, deren Nachkommen noch heute in weiten Teilen Sibiriens leben.", "Eine weitere Gruppe der Beringier wanderte langsam nach Süden und erreichte am Ende der Eiszeit die nordamerikanischen Steppen, die sich südlich der riesigen Eiskappe gebildet hatten und die bis zu den heutigen Großen Seen reichte. Von dort aus besiedelten diese ersten Amerikaner rasch den gesamten Doppelkontinent.", "Damit aber war die Geschichte der Einwanderung aus Sibirien noch lange nicht zu Ende. Vor etwa 5000 Jahren und damit lange nach dem Untergang des einstigen Beringias überquerte eine weitere Gruppe von Menschen aus Sibirien die Beringstraße. Diese Paläoeskimos erreichten nicht nur Alaska, sondern wanderten über den hohen Norden Kanadas bis nach Grönland, schließen Schiffels und seine Kollegen aus ihren Erbgutanalysen. Vor rund 800 Jahren kam eine weitere Einwanderungswelle aus Sibirien nach Alaska, die nach Meinung vieler Archäologen die vorherigen Einwanderer im hohen Norden Amerikas weitgehend verdrängte.", "Völlig verschwunden sind die Paläoeskimos allerdings keineswegs – zumindest nicht aus dem Erbgut. Offensichtlich hatten sich die Eskimos schon bald nach ihrer Ankunft mit den Nachkommen der ersten Amerikaner vermischt. Vor allem bei den Ureinwohnern auf den Aleuten, in Alaska und im Nordwesten Kanadas finden Schiffels und seine Kollegen noch einen sehr großen Anteil Paläoeskimo-Erbguts.", "Aber auch in anderen Völkern weiter im Süden Nordamerikas bis hinunter in das heutige Arizona gibt es noch deutliche Spuren dieses alten Erbguts. Die Steinzeiteinwanderer aus Sibirien leben also noch heute in Nordamerika.", "Dieser Artikel wurde erstmals im Juni 2019 veröffentlicht."]}}, "recommendations": []}