{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/article214167302/Sea-Watch-4-Rettungsschiff-der-Evangelischen-Kirche-hat-bereits-200-Menschen-an-Bord.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "24.08.2020", "last_modified": "24.08.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Seenotrettungskreuzer", "Migration", "Bedford-Strohm", "Heinrich", "Libyen", "Sea-Watch", "Europa", "Mittelmeer", "Reise", "Dortmund", "Flüchtlinge", "Seenot", "Evangelische Kirche"], "content": {"title": "„Sea-Watch 4“: Rettungsschiff der Evangelischen Kirche hat bereits 200 Menschen an Bord", "description": "Die von der Evangelischen Kirche (EKD) finanzierte Seenotrettung hat vor Libyen erstmals Menschen aus dem Meer geholt. Landesbischof Heinrich Bedford-Strohm fordert nun eine rasche Verteilung der Migranten innerhalb Europas.", "body": {"": ["Drei Rettungseinsätze binnen drei Tagen: Die „Sea-Watch 4“ hat noch einmal rund 100 Menschen vor der libyschen Küste aus Seenot gerettet.", "Wie die Organisation am Montag mitteilte, führte das Schiff in den frühen Morgenstunden somit bereits die dritte Rettungsoperation innerhalb von 48 Stunden aus. Nun hat das Schiff insgesamt mehr als 200 Menschen an Bord.", "Am Sonntag hatte das von der Organisation Sea Watch und Ärzte ohne Grenzen betriebene Schiff schon 97 Menschen aus Seenot gerettet, am Samstag wurden sieben Menschen an Bord genommen.", "Das Schlauchboot, das dann am Montag gesichtet wurde, trieb so wie schon die Boote zuvor rund 50 Seemeilen vor der libyschen Küste, mit etwa 100 Menschen an Bord. Es hatte bereits in der Nacht zuvor einen Notruf abgesetzt. Zunächst hatte ein großes Versorgungsschiff in der Nähe einer Ölplattform das Boot lokalisiert und mittels eines Schnellboots Rettungswesten zu den Geflüchteten gebracht.", "Nach den ersten erfolgreichen Rettungseinsätzen der „Sea-Watch 4“ hat der Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Heinrich Bedford-Strohm, die Notwendigkeit kirchlichen Engagements bei der Seenotrettung bekräftigt. Die Rettung am vergangenen Wochenende habe „in trauriger Weise“ gezeigt, dass die Mission des überwiegend aus kirchlichen Mitteln finanzierten Schiffes nötig sei, sagte Bedford-Strohm im Sender Bayern 2.", "Natürlich wäre die Seenotrettung eigentlich eine staatliche Aufgabe, erklärte der bayerische Landesbischof. Doch die Staaten Europas schauten zu. „Und deswegen ist es natürlich Aufgabe der Kirche, sich vom Leid der Menschen anrühren zu lassen. Man kann nicht beten und das Leid des Nächsten übersehen.“"], "“Kein wochenlanges Geschacher“": ["Bedford-Strohm sagte weiter, er gehe davon aus, dass die von der „Sea-Watch 4“ geretteten Flüchtlinge rasch einen europäischen Hafen zugewiesen bekommen und auf mehrere Länder verteilt werden.", "Von der Bundesregierung erwarte er, „dass sie sich dafür einsetzt, dass wenn Menschen da gerettet worden sind, es nicht wieder ein wochenlanges Geschacher gibt“. Die Kriminalisierung der zivilen Seenotretter müsse aufhören, denn das seien „die Einzigen, die überhaupt noch Menschenleben dort retten“.", "Ausdrücklich lobte der Ratsvorsitzende die Bemühungen von Bundesinnenminister Horst Seehofer (CSU), einen europäischen Verteilmechanismus für Bootsflüchtlinge zu vereinbaren. Wenn Europa seine christliche Grundorientierungen ernst nehme, müsse es jetzt handeln.", "Das ehemalige Forschungsschiff „Sea-Watch 4“ wurde vom Bündnis „United4Rescue“ finanziert, das von der EKD initiiert wurde und dem über 550 Organisationen und Unternehmen angehören. Auch die rheinische, westfälische und lippische Landeskirche sowie einzelne Kirchenkreise, Gemeinden und Privatpersonen unterstützen das Bündnis.", "Die Idee eines kirchlichen Seenotrettungsschiffes im Mittelmeer geht auf den evangelischen Kirchentag in Dortmund 2019 zurück."]}}, "recommendations": ["welt.de/politik/ausland/article216132604/Sea-Watch-4-festgesetzt-Bedford-Strohm-kritisiert-Willkuer.html"]}