{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article195392295/Ueber-Mexiko-in-die-USA-800-Migranten-in-vier-Sattelzuegen-entdeckt.html", "query_keywords": ["asyl", "flüchtl", "migrant", "migration", "einwander"], "creation_date": "17.06.2019", "last_modified": "17.06.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Trump", "Donald (geb.1946)", "Migration", "Mexiko", "Sattelzügen", "Migrant", "Chiapa", "Politik", "Guatemala", "Veracruz", "Donald Trump", "Flüchtlinge", "USA"], "content": {"title": "Über Mexiko in die USA: 800 Migranten in vier Sattelzügen entdeckt", "description": "Unter dem Druck der USA gehen Behörden in Mexiko verstärkt gegen die Migration über das Staatsgebiet vor. Im Süden des Landes fanden Beamte nun Hunderte Menschen, eingepfercht in vier Lkw.", "body": {"": ["Mexikanische Behörden haben nach eigener Aussage fast 800 Migranten und Flüchtlinge in vier Sattelzügen im Staat Veracruz gefunden. US-Präsident Donald Trump hatte kürzlich durch die Androhung von Strafzöllen ein Abkommen forciert, mit dem sich Mexiko verpflichtet, Migration einzudämmen und illegale Einwanderer aus Drittländern zurückzunehmen.", "Nach Forderungen der US-Regierung verstärkt Mexiko die Kontrollen an von Migranten genutzten Routen. Im Staat Veracruz wurden dabei vier Lastwagen mit 791 Migranten abgefangen, wie die Einwanderungsbehörde mitteilte. Ein Video der Regierung zeigte, wie Beamte ein Schloss eines der Sattelzüge aufbrachen und den Insassen hinaushalfen. Sie wurden in ein Auffanglager gebracht, die Fahrer der Sattelzüge festgenommen. In Mexiko werden Migranten oft in vollen Lastwagen unter gefährlichen Bedingungen ohne Essen, Wasser oder genügend frischer Luft durchs Land gefahren.", "Die Festnahmen in Veracruz seien Teil der Strategie des neuen Chefs der Einwanderungsbehörde, Francisco Garduño – ein ehemaliger Gefängnisdirektor, der sein Amt erst am Freitag angetreten hatte, teilte die Behörde mit. In den Norden und Süden Mexikos entsandte sie am Wochenende nach eigenen Angaben 1000 Beamte. Bis Dienstag will die Regierung zudem 6000 Nationalgardisten an der Südgrenze zu Guatemala postiert haben. Hintergrund ist der erhöhte Druck der Regierung von US-Präsident Donald Trump auf Mexiko, den Durchzug überwiegend aus Zentralamerika stammender Migranten über dessen Territorium zu unterbinden.", "An einem Kontrollposten unweit von Ciudad Cuauhtémoc im Staat Chiapas sichteten Reporter der Nachrichtenagentur AP rund zehn bewaffnete Soldaten mit schwarzen Armbändern, die sie als Teil der Nationalgarde auswiesen. Sie hielten Wagen an, Beamte der Einwanderungsbehörde prüften dann die Ausweise der Insassen und holten jene ohne Papiere heraus. Im Norden der Stadt Comitán in Chiapas suchten mehr als ein Dutzend mutmaßliche Nationalgardisten bei Regen und Dunkelheit zudem Seitenstraßen nach Migranten und Menschenschmugglern ab. Patrouillen gab es zudem entlang des Flusses Suchiate, der Mexiko und Guatemala trennt. Zuletzt hatten Migranten mit Flößen das Gewässer überquert, ohne von Beamten dabei gestoppt zu werden.", "Die Nationalgarde ist eine neue Sicherheitseinheit, die von Präsident Andrés Manuel López Obrador nach seinem Amtsantritt im Dezember 2018 geschaffen wurde. Die Truppe nimmt noch Formen an und soll eigentlich die grassierende Gewalt in Mexiko eindämmen helfen. Seit Langem schon hätten Soldaten die Befugnis, Fahrzeuge nach Drogen oder Waffen zu durchsuchen, sagte einer der neuen Mitglieder der Nationalgarde. Nun dürften sie aber auch Fahrer und andere Personen verhaften, die Migranten ohne Papiere bei der Reise durch Mexiko helfen würden."], "Trump zwingt Mexiko zu Deal": ["Die mexikanische Regierung veröffentlichte am Freitag ein Dokument, dass US-Präsident Donald Trump zuvor der Presse als geheimes Zusatzabkommen zur Migrationsvereinbarung zwischen beiden Ländern präsentiert hatte. Das Abkommen sieht die Ausarbeitung einer weiteren, „bindenden“ bilateralen Vereinbarung zum Thema Flucht und Migration vor. Mexiko soll darin im Prinzip der Rücknahme von Flüchtlingen aus Drittländern zustimmen, die über sein Territorium in die USA gelangt sind.", "Präsident Trump hatte wiederholt angedeutet, dass es noch ein weiteres Geheimabkommen mit Mexiko gebe. Am Dienstag zog er es in Papierform aus seiner Tasche und hielt es demonstrativ in die Höhe, als er Fragen von Journalisten zu den Inhalten der am 7. Juni mit Mexiko erzielten Einigung beantwortete.", "Das von Rechtsberatern der Außenministerien beider Länder unterzeichnete Dokument setzt Mexiko eine Frist von 45 Tagen, um die Migration einzuschränken. Sollte dies nicht in ausreichendem Maße gelingen, muss die mexikanische Regierung „alle notwendigen Schritte“ unternehmen, um die zusätzliche bilaterale Vereinbarung in Kraft zu setzen.", "Mexiko hatte sich gegenüber der US-Regierung verpflichtet, im Kampf gegen die illegale Einwanderung 6000 Nationalgardisten einzusetzen. Nach 45 Tagen ist eine Zwischenbilanz zur neuen Migrationspolitik vorgesehen. Je nach den Entwicklungen könnte dann eine Überarbeitung des Asylrechts in Mexiko vorgenommen werden.", "Mexiko hatte mit seinen Zusagen in der Einwanderungspolitik Strafzölle abgewehrt, die US-Präsident Trump für den Fall mangelnden Entgegenkommens angedroht hatte. Die Einigung zielt darauf ab, die Zahl der auf dem Weg über Mexiko in die USA gelangenden Zentralamerikaner zu verringern."]}}, "recommendations": ["welt.de/politik/ausland/article213962030/USA-Trumps-Ex-Berater-Stephen-Bannon-wegen-Betrugs-festgenommen.html"]}