{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article217555862/Fluechtlingsbehoerde-Zwei-Rechtsextremisten-beim-BAMF-enttarnt.html", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "12.10.2020", "last_modified": "12.10.2020", "crawl_date": "23.11.2020", "author_person": ["Manuel Bewarder"], "author_organization": [], "news_keywords": ["Bewarder-Manuel", "Bundesamt für Migration und Flüchtlinge (BAMF)", "Rechtsextremismus", "Bundesamt für Verfassungsschutz", "Investigation", "Bundesnachrichtendienst", "Verfassungsschutz", "BAMF (Bundesamt für Migration und Flüchtlinge)", "Nürnberg", "Flüchtlingsbehörde", "Karriere", "Rechtsextremist", "Bundesamtes für Migration", "Erklärung"], "content": {"title": "Flüchtlingsbehörde: Zwei Rechtsextremisten beim BAMF enttarnt", "description": "Ausgerechnet bei der wichtigsten Flüchtlingsbehörde der Republik wurden zwei Rechtsextremisten enttarnt und entlassen. Im zuletzt vorgestellten Lagebericht zu Rechtsextremisten in Sicherheitsbehörden sind diese noch gar nicht aufgeführt.", "body": {"": ["Das Bundesamt für Migration und Flüchtlinge (BAMF) hat seit 2017 zwei Mitarbeiter wegen rechtsextremistischen Verhaltens entlassen. Das erklärte ein Sprecher auf Anfrage von WELT. Man gehe „Fällen von rechtsextremistischen Verhaltensweisen unter seinen Mitarbeitenden konsequent nach“.", "Laut Behörde hatte sich eine Person aus dem Geschäftsbereich öffentlich antisemitisch geäußert. Im anderen Fall ging es um einen Mann, Mitglied einer neonazistischen Organisation und vom Verfassungsschutz bereits vor Arbeitsbeginn beim BAMF als Rechtsextremist eingestuft worden. Darüber hatte WELT vor einem Jahr bereits berichtet.", "Der Rechtsextremist war bei seiner Einstellung im Jahr 2017 nicht aufgefallen. Bereits damals war er Mitglied der vom Verfassungsschutz beobachteten „Hammerskins“-Bewegung und in der Rechtsrockszene aktiv. „Hammerskins“ gilt als wichtigste international tätige Skinheadorganisation, die Konzerte veranstaltet. Der Mann arbeitete in einer BAMF-Außenstelle und war an der Abwicklung sogenannter Dublin-Verfahren beteiligt gewesen.", "Das Ausmaß der vom BAMF gemeldeten Fälle ist nicht zu unterschätzen: Vor wenigen Tagen war erstmals ein Lagebericht des Bundesamtes für Verfassungsschutz über „Rechtsextremisten in Sicherheitsbehörden“ vorgestellt worden. Demnach wurden bei Sicherheitsbehörden des Bundes zwischen 2017 und März 2020 insgesamt 13 Personen wegen rechtsextremer Vorfälle aus dem Beamtenverhältnis entlassen.", "Abgefragt wurden dafür als Bundesbehörden der Verfassungsschutz, der Bundesnachrichtendienst, das Bundeskriminalamt, die Bundespolizei, der Militärische Abschirmdienst und der Zoll – in diesen Geschäftsbereichen arbeiten insgesamt rund 109.000 Mitarbeiter.", "Die Fälle aus dem BAMF mit seinen rund 8000 Beschäftigten tauchen im aktuellen Lagebild nicht auf. Die Behörde sieht sich mit Blick aufs Thema Sicherheit laut eigener Webseite zwar als „wichtige Säule der deutschen Sicherheitsarchitektur“. Und Präsident Hans-Eckhard Sommer hatte in einem Interview einst erklärt: „Das BAMF sieht sich als Sicherheitsbehörde.“", "Das übergeordnete Innenministerium jedoch hält an seiner engeren Definition von Sicherheitsbehörde fest. Ein Sprecher schrieb auf Nachfrage, da das BAMF keine Sicherheitsbehörde sei, tauche es im aktuellen Bericht nicht auf. Im nächsten Schritt werde die Analyse jedoch auf den gesamten öffentlichen Dienst und damit auch aufs BAMF erweitert.", "Anders als bei klassischen Sicherheitsbehörden sind Sicherheitsüberprüfungen kein Standard bei Neueinstellungen im Bundesamt, erklärte die Behörde. Solche Kontrollen fänden ausschließlich für Mitarbeiter in „sicherheitsempfindlichen Bereichen“ statt – etwa für jene der Einheit „Sicherheit im Asylverfahren“ oder aber für leitende Mitarbeiter oder sogenannte „Sonderbeauftrage für die Sicherheit im Asylverfahren“ in den Außenstellen.", "„Für eine flächendeckende Sicherheitsüberprüfung des BAMF-Personals beziehungsweise eine obligatorische Sicherheitsüberprüfung bei Neueinstellungen fehlt dem BAMF derzeit die Rechtsgrundlage in Form einer spezialgesetzlichen Regelung“, so der Behördensprecher.", "Neue Mitarbeiter hätten eine Erklärung über die Treuepflicht zum Grundgesetz zu unterschreiben. Man setze zudem auf Schulungen, um derartige Vorfälle zu vermeiden."]}}, "recommendations": ["welt.de/politik/deutschland/article215882632/Befugnisse-von-Nachrichtendiensten-Streit-zwischen-Union-und-SPD.html", "welt.de/politik/deutschland/article215113620/Verfassungsschutz-Ueber-90-Corona-Kundgebungen-von-Rechtsextremisten-dominiert.html"]}