{"news_outlet": "welt", "provenance": "https://www.welt.de/icon/mode/article207944089/Blue-Jeans-Vom-Symbol-der-Rebellion-zum-Standardkleidungsstueck.html", "query_keywords": ["einwander", "migrant"], "creation_date": "14.05.2020", "last_modified": "14.05.2020", "crawl_date": "23.11.2020", "author_person": ["Sascha Lehnartz"], "author_organization": [], "news_keywords": ["Jeans", "Mode", "Levi Strauss", "Davis", "Jacob", "Strauss", "Levi (1829-1902)", "Lehnartz-Sascha", "Levi Strauss Co", "Levi Strauss", "Blue Jeans", "Calvin Klein", "Ronald Reagan", "Pazifik", "Contemporay Jewish Museum", "Golden Gate Park", "They All Wear Levi", "Die Zeit", "Uhren", "Twitter", "Instagram", "San Francisco", "Facebook"], "content": {"title": "Blue Jeans: Vom Symbol der Rebellion zum Standardkleidungsstück", "description": "Die revolutionärste Hose der Neuzeit: Ein jüdischer Einwanderer entwickelte das amerikanische Kleidungsstück schlechthin – es wurde zum Medium kultureller Revolutionen. Eine kurze Geschichte der Blue Jeans.", "body": {"": ["Von der Kulturgeschichte ungerecht behandelt wird der lettische Schneider Jacob Davis. Der Mann hat 1872 die revolutionärste Hose der Neuzeit erfunden, aber es kennt ihn kaum jemand. In seiner Werkstatt in Reno (Nevada) tüftelte der jüdische Emigrant eine Technik aus, Arbeitshosen für Minenarbeiter mit Nieten so zu verstärken, dass die Nähte nicht mehr platzten.", "Da ihm das Kapital fehlte, seine Erfindung zu produzieren und zu vertreiben, wandte er sich an einen anderen jüdischen Einwanderer aus dem oberfränkischen Buttenheim, der in San Francisco bereits einen gut gehenden Großhandel mit Pionierbedarf führte. Der Mann hieß Levi Strauss.", "Gemeinsam erhielten die beiden am 20. Mai 1873 ein Patent mit der Nummer 139.121 auf Davis’ Erfindung. Davis zog nach San Francisco und leitete die Produktion der Nietenhosen, Strauss kümmerte sich ums Geschäft. Schnell wurden die robusten Hosen zum Standardkleidungsstück aller grabenden und schürfenden Glückssucher. Und davon gab es im immer noch relativ wilden Westen eine Menge. Aber die Hose – die anfangs meist braun war und erst seit Ende des 19. Jahrhunderts vor allem aus blauem Denim-Stoff gefertigt wurde – eroberte die Welt nicht unter dem Namen ihres Erfinders als Jacob’s, sondern unter dem ihres Vermarkters als Levi’s.", "Das Contemporary Jewish Museum in San Francisco eröffnete Mitte Februar die liebevoll kuratierte und materialreiche Ausstellung „Levi Strauss. A History of American Style“. Sie erzählt, wie aus der Geschäftsidee eines deutschen Migranten, eines konservativen Juden, der selbst niemals Jeans trug, das amerikanische Kleidungsstück schlechthin wurde – und das Medium einer kulturellen Revolution mit weltweiten Auswirkungen. Das 20. Jahrhundert wurde zum amerikanischen – und in der zweiten Hälfte trug es Jeans.", "In der ersten Hälfte war die pfiffige Marketingabteilung der Levi Strauss Co. noch damit beschäftigt, die Jeans rückwirkend als Uniform der Cowboys und Pioniere im kulturellen Gedächtnis zu verankern. Denn als die Jeans auf den Markt kam, war die letzte Grenze – der Pazifik – längst erreicht, der Goldrausch schon zu Ende, die Ureinwohner getötet oder in Reservate verbannt, und die letzten Bisons wurden in einem Gehege im Golden Gate Park zur Schau gestellt. Doch Levi’s setzte der industriellen Modernisierung zum Trotz auf den Cowboy als Werbeträger, sponserte Rodeos und nutzte – lange bevor Billboards die Highways zierten – Farmdächer als Werbeflächen und praktizierte Product Placement in Hollywoods boomender „Western“-Industrie. „Der Westen wuchs in Levi’s auf“, übertrieb ein Werbespruch.", "Erst nach dem Zweiten Weltkrieg entwickelte sich die Jeans zum Standard-Beinkleid einer Jugend, die die Verhältnisse zum Tanzen bringen wollte. Die Attitüde, die in der Hose steckt, brachte Marlon Brando als Motorradrocker Johnny Strabler 1953 im Film „The Wild One“ auf den Punkt. Die Frage „Wogegen rebellierst du eigentlich?“, beantwortet er mit, „Was habt ihr denn da?“ Er trägt dabei ebenso eine Levi’s 501 wie James Dean in „Giganten“.", "Die Farmarbeiterhose wurde so zum Symbol der Rebellion. Dass Schulen das Tragen von Blue Jeans in den Fünfzigern untersagten, steigerte den Reiz, sie anzuziehen. In den Sechzigern ist die Jeans bereits omnipräsent. Auf Panoramabildern des Woodstock-Festivals von 1969 sind die einzigen Leute, die keine Jeans anhaben, nackt. Spätestens da hatte die Jeans ihr revolutionäres Potenzial allerdings auch schon erschöpft. Aus der Protesthose der „Halbstarken“ war das geworden, was Reinhard Mey 1972 in seinem zeitlosen Song „Annabelle“ die „Nonkonformisten-Uniform“ nannte.", "Die Zeit, in der man sich in Jeans vom Bundfalte tragenden Mainstream abgrenzen konnte, war vorbei. Die Modeindustrie kooptierte die Revolution – und sicherte so ihr eigenes Überleben. Mit Jeans werden heute jährlich über 100 Milliarden Dollar umgesetzt. Die Arbeiterhose hat sich längst zum Luxusartikel entwickelt. Kaum eine Marke hat dazu so viel beigetragen wie Fiorucci in den 70er- und frühen 80er-Jahren. Der New Yorker Laden der italienischen Marke war ein Hotspot für Künstler und Designer. Cher, Marc Jacobs und Calvin Klein gehörten zu den Kunden, Fioruccis Artdirektorin Maripol erfand für Madonna den „Like a Virgin“-Look.", "Calvin Klein wiederum sorgte für einen Skandal, als er 1980 Brooke Shields auf Plakaten in sehr enge Jeans steckte und die damals 15-Jährige auf die Frage, was zwischen sie und ihre Calvins passe, antworten ließ: „Nichts.“ Das brachte Fernsehstationen dazu, den Spot nicht zu senden – und Calvin Klein den gewünschten Marketingeffekt. Der Autor James Sullivan vermutet in seinem 2006 erschienen Standardwerk „Jeans. A Cultural History of an American Icon“, dass die Blue Jeans auch deshalb die Mythen und Ideale der amerikanischen Kultur verkörpert, weil sich mit ihr zwei ureigene amerikanische Eigenschaften assoziieren lassen, „Erfindungsgeist und Widerstandskraft“.", "Eben diese verkörpern jene Stars, deren Auftritte in Jeans sich unserem popkulturellen Gedächtnis eingebrannt haben. Brando, Dean, Marilyn Monroe, Steve McQueen, Jimi Hendrix, Janis Joplin, Cher, Patty Smith, David Bowie, Brad Pitt, Bruce Springsteen, Madonna, Snoop Dogg, Britney Spears – aber eben auch Ronald Reagan, dessen Wochenend-Rancher-Look den Cowboy aufleben lässt, den er selbst oft gespielt hat – und mit dem Levi’s seinen Mythos begründete. Der Wunsch nach einer Jeans, wie sie diese Helden tragen, ist für den Konsumenten stets der Wunsch nach einer cooleren Version seiner selbst. Ob durch Corona nun die Jogginghose die Jeans der neuen Zeit wird, ist eine der vielen Fragen, die derzeit offen sind.", "Levi Strauss: A History of American Style, Contemporay Jewish Museum in San Francisco, bis 9. August. Virtueller Rundgang: thecjm.org.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause.", "Folgen Sie uns unter dem Namen ICONISTbyicon auch bei Facebook, Instagram und Twitter."]}}, "recommendations": ["welt.de/icon/mode/article215906686/New-York-Fashion-Week-2020-Keine-Partys-aber-viele-Masken.html", "welt.de/icon/uhren/article215560536/Mechanische-Uhren-Wempe-und-Girard-Perregaux-kooperieren.html", "welt.de/icon/uhren/article215111290/Uhrenfaelschungen-Die-Munich-Wristbusters-zeigen-wer-mit-Fake-Uhren-protzt.html", "welt.de/icon/mode/article215031784/Maria-Callas-Marina-Abramovic-Riccardo-Tisci-maximales-Pathos.html"]}