{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article216211516/Migration-in-der-EU-Ein-Konzept-fuer-flexible-Solidaritaet.html", "query_keywords": ["refug", "asyl", "migrant", "migration", "einwander"], "creation_date": "22.09.2020", "last_modified": "22.09.2020", "crawl_date": "23.11.2020", "author_person": ["Alan Posener"], "author_organization": [], "news_keywords": ["Posener-Alan", "Ungarn", "Polen", "Migrationspolitik", "Flüchtlinge", "Europäische Union (EU)", "Johansson", "Ylva", "Roszke", "EU (Europäische Union)", "Frontstaaten", "Ungarn", "Asyl", "Migration", "Louis Witter", "Le Pictorium", "Mark Rutte", "Brüssel", "Abschiebung", "Angela Merkel", "Ylva Johansson", "Afrika", "Türkei", "Union"], "content": {"title": "Migration in der EU: Ein Konzept für flexible Solidarität", "description": "Verbindliche Quoten für Schutzbedürftige sind auf europäischer Ebene nicht durchsetzbar. Zeit also, dass die Kommission ein Konzept für flexible Solidarität vorlegt.", "body": {"": ["Niemand werde ihren neuen Asyl- und Migrationspakt mögen, erklärte EU-Innenkommissarin Ylva Johansson kürzlich einer Gruppe von Journalisten. Gerade deshalb, so glaubt die schwedische Sozialdemokratin, habe der Pakt gute Chancen, angenommen zu werden. Am 23. September wird er in Brüssel vorgestellt. 2015 scheiterte Angela Merkel mit dem Versuch, durch einseitige deutsche Vorleistungen die Mitgliedstaaten zu solidarischem Vorgehen in der Asylfrage moralisch zu erpressen.", "Seitdem gibt es faktisch keine gemeinsame Migrations- und Asylpolitik der Union. Sollte nun die von einer Deutschen geführte Kommission unter Merkels zweiter Ratspräsidentschaft scheitern, wäre das eine Blamage mit unabsehbaren Folgen.", "Nicht zufällig sinnierte dieser Tage der niederländische Ministerpräsident Mark Rutte im Parlament seines Landes offen über die Frage, ob man „die EU ohne Polen und Ungarn neu gründen“ solle. Die beiden osteuropäischen Länder entwickeln sich zu „illiberalen Demokratien“.", "Beide waren und sind die treibenden Kräfte, wenn es um die Ablehnung verbindlicher Quoten für anerkannte Asylberechtigte geht. Ein entsprechender von Merkel auf dem Höhepunkt der Asylkrise 2015 im Europäischen Rat per Mehrheit durchgepeitschter Beschluss wird von beiden Ländern einfach ignoriert.", "Nicht zufällig hat auch Ungarns Premier Viktor Orbán gerade seine Position in einem Leitartikel für die konservative Zeitung „Magyar Nemzet“ bekräftigt. Darin erklärt er Konservatismus und Liberalismus, liberale und illiberale Demokratie für „unvereinbar“. Dies zeige sich nicht zuletzt bei der Frage der Migration, bei der es „um Leben und Tod“ gehe. Das konservativ-christdemokratische Lager lehne das „Experiment“ der „Masseneinwanderung“ ab, denn es sei „unschwer, die Realität eines langsamen, aber sicheren und sich beschleunigenden Bevölkerungsaustauschs“ zu erkennen.", "Kurzum: In der Frage der Aufnahme von Asylberechtigten – von legaler Wirtschaftsmigration aus Asien oder Afrika ganz zu schweigen – sind die Positionen zwischen West und Ost innerhalb der EU in der Tat unvereinbar.", "Wenn man nicht Ruttes hoffentlich nur rhetorischen Überlegungen folgen und eine Spaltung der EU in Betracht ziehen will, über die sich vor allem Russen und Chinesen, Trumpisten und englische Brexiteers freuen würden, dann muss der neue Pakt für Asyl und Migration flexibel genug sein, um von liberalen und illiberalen Demokratien akzeptiert zu werden. Tatsächlich hat Johansson eine solche Flexibilität angedeutet, ohne ins Detail zu gehen. Wie könnte, wie müsste sie aussehen?", "Zunächst gilt es festzustellen, dass sich die Situation an den EU-Außengrenzen seit dem Krisenjahr 2015 stark verändert hat. Damals „kamen die meisten Flüchtenden aus Syrien, und 90 Prozent erhielten einen Schutzstatus“, erklärte Johansson am 17. September vor dem Europäischen Parlament. „Jetzt hat die Mehrheit, zwei Drittel, keinen internationalen Schutzanspruch.“ Sie sind, zu Deutsch, nicht auf der Flucht vor Gewalt, sondern auf der Suche nach einem besseren Leben.", "Deshalb verglich Kommissionsvizepräsident Margaritis Schinas den neuen Pakt mit einem Haus, bei dem die ersten beiden Stockwerke aus Maßnahmen zur Abwehr illegaler Migration bestehen sollen: Das Erdgeschoss bilden bilaterale Abkommen der EU mit einzelnen Ländern vor allem Afrikas zur schnellen Zurücknahme von Migranten ohne Schutzanspruch, so der griechische Christdemokrat.", "Im ersten Stock befinden sich eine aufgestockte Grenzsicherung durch die EU-Grenzagentur Frontex sowie Auffanglager an den Grenzen zur schnellen Prüfung von Asylanträgen. Erst im dritten Stock findet man die schnelle Aufnahme von Asylberechtigten und die „europäische Solidarität“.", "Die Konservativen um Orbán können sich also freuen. Auch wenn sich die Mehrheit der Europäer zu liberalen Werten und einer nicht klar definierten kulturellen und ethnischen Vielfalt bekennt; auch wenn viele Deutsche Sympathien für eine Carola Rackete und ein schlechtes Gewissen angesichts des Brands in Moria empfinden: Stillschweigend haben sie die praktischen Maßnahmen zur Eindämmung der Migration längst akzeptiert: Grenzzäune und -kontrollen, Abkommen mit der Türkei, Auffanglager auf griechischen und italienischen Inseln, massive Ausweitung des Begriffs „sicheres Herkunftsland“, Abschiebungen.", "Die Episode der offenen Grenzen, Migrantenzüge durch den Balkan und der „Refugees Welcome!“-Plakate ist Geschichte. „Wir haben Platz!“ bleibt eine Minderheitenlosung und bezieht sich ohnehin auf wenige Tausend, nicht auf Millionen. Grenzsicherung und Abschiebung haben Priorität, wie es Orbán immer schon forderte.", "Deshalb wäre es heuchlerisch, wenn die Kommission und die Mehrheit im Europäischen Rat noch einmal versuchen würden, Ungarn, Polen und anderen Unwilligen verbindliche Quoten für Schutzberechtigte aus dem nicht europäischen Ausland aufzuzwingen. Unklug wäre es sowieso. Denn die Auseinandersetzung zwischen liberaler und illiberaler Demokratie sollte zuallererst geführt werden auf den Feldern Unabhängigkeit der Justiz, Pressefreiheit und Korruption, Minderheitenrechte und Toleranz alternativer Lebensentwürfe.", "Auch die liberalen Demokratien des Westens brauchten Jahrzehnte, um sich mit der Tatsache zu arrangieren, dass sie Einwanderungsgesellschaften sind, länger noch, um darin eine Bereicherung zu sehen. Eine solche Sichtweise den Osteuropäern aufdrücken zu wollen spielt Populisten wie Orbán und Kaczynski nur in die Hände.", "Ob sich die Osteuropäer von Quoten „freikaufen“ könnten, wurde Johannson gefragt. „Das werden Sie noch sehen“, war die sybillinische Antwort. Es klingt nicht schön, aber es wäre politisch um des Erhalts der EU Willen richtig. Der Preis könnten höhere materielle und persönliche Leistungen für Frontex und die geplante EU-Asylagentur, also für die Bekämpfung von Menschenschmuggel, die Verwaltung und Ausstattung der Durchgangslager und die Bearbeitung von Anträgen sein.", "Ohne erhebliche Aufstockung der personellen und materiellen Mittel nämlich werden sich Zustände wie in Moria wiederholen. Wer in Europa Schutz sucht, sollte binnen Tagen, nicht Wochen, Monaten oder gar Jahren einen Bescheid erhalten und entweder weiterreisen können oder zurückgeschickt werden. Alles andere ist gemäßigte Unmenschlichkeit."], "Die Frontstaaten entlasten": ["Orbán und Kaczynski brüsten sich mit den christlichen Werten ihrer katholischen Länder. Wenn sie schon nicht, wie es der Papst fordert, Menschen in Not aufnehmen wollen, sollten sie bei der Linderung der Not und Unsicherheit europäische Solidarität beweisen und die Frontstaaten Griechenland, Italien und Spanien entlasten.", "Johanssons Pakt könnte, indem er das Recht auf Asyl bekräftigt und Wege für die legale Migration ermöglicht, die illegale Migration konsequent bekämpft und Quoten nur für eine Koalition der Willigen vorsieht, tatsächlich Konservativen und Liberalen missfallen. Dann wäre er vermutlich ein guter und notwendiger Kompromiss."]}}, "recommendations": ["welt.de/politik/deutschland/article218731582/Illegale-Migration-Rueckfuehrung-ist-keine-Raketenwissenschaft.html", "welt.de/politik/ausland/article216499412/EU-Vorschlaege-zur-Migration-Ungarn-und-Italien-reagieren-gespalten.html"]}