{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article211507785/Asylpolitik-Zeit-fuer-einen-Wandel-in-der-Asylpolitik.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "12.07.2020", "last_modified": "12.07.2020", "crawl_date": "23.11.2020", "author_person": ["Rainer Haubrich"], "author_organization": [], "news_keywords": ["Migration", "Haubrich-Rainer", "Asyl", "Flüchtlinge", "EU (Europäische Union)", "Deutschland", "Mittelmeer", "Flüchtlinge", "Migration"], "content": {"title": "Asylpolitik: Zeit für einen Wandel in der Asylpolitik", "description": "Eine Mehrheit der Deutschen ist dafür, besonders hilfsbedürftige Menschen direkt zu uns zu holen – wenn im Gegenzug die EU-Außengrenzen noch besser geschützt werden. Es ist Zeit für einen Wandel in der Asylpolitik.", "body": {"": ["Deutschland hat sich in den vergangenen Jahren großzügig gezeigt, wenn es darum ging, Flüchtlingen zu helfen. Seit dem Herbst 2015 nahm die Bundesrepublik 40 Prozent aller Flüchtlinge in der Europäischen Union auf, obwohl sie nur 16 Prozent der EU-Bevölkerung stellt.", "Wenn über den Umgang mit einzelnen Schiffen im Mittelmeer entschieden werden musste, gehörte Deutschland immer zu jenen Staaten, die sich an einer pragmatischen Lösung beteiligten, während sich andere wegduckten. Es kann also keine Rede davon sein, dass wir uns generell gegen Flüchtlinge „abschotten“. Und man sollte an diese Zahlen auch deshalb erinnern, weil zuletzt der Eindruck entstand, hierzulande lauere der Rassismus an jeder Ecke.", "Dabei geht es nicht nur um Barmherzigkeit. Deutschland kann den Zuzug gerade von jüngeren Menschen gut gebrauchen. Welche Talente man unter Flüchtlingen findet, darüber war in den Tagen der Zeugnisvergaben viel zu lesen. Es gibt bemerkenswerte Erfolgsgeschichten von Mädchen und Jungen, die einst ohne Sprachkenntnisse hier ankamen und jetzt glänzende Abiturnoten erreichten.", "Richtig ist aber auch, dass sich eine Mehrheit der Flüchtlinge schwertut mit der Integration in den deutschen Arbeitsmarkt. So leben etwa drei Viertel der Syrer im erwerbsfähigen Alter ganz oder teilweise von Hartz IV. Das dürfte die öffentlichen Haushalte noch auf Jahre belasten.", "Umso mehr erstaunt das Ergebnis einer repräsentativen Umfrage der WELT AM SONNTAG. Selbst in Zeiten der Corona-Pandemie, in denen vielen Menschen ihr eigenes Schicksal und das ihrer Angehörigen und Freunde verständlicherweise am nächsten ist, sagen 60 Prozent der Befragten, dass Deutschland weiterhin besonders bedrohte und hilfsbedürftige Menschen aufnehmen sollte – und zwar am besten direkt aus den betroffenen Regionen.", "Im Gegenzug sollten die EU-Außengrenzen noch besser geschützt werden. Denn über sie, besonders über das Mittelmeer, kommen ja gerade nicht die schwächsten der Schwachen, sondern meist junge Männer auf der Suche nach einem besseren Leben, die zu Hause das nötige Geld für die riskante Reise und die Schleuser einsammeln konnten.", "Dass die meisten von ihnen keinen Anspruch auf Asyl haben und dann doch im Lande bleiben, führt zu einem großen Unbehagen in der Bevölkerung.", "Wem an einer breiten Akzeptanz für die Asylpolitik gelegen ist, muss alles daransetzen, illegale Einreisen zu verhindern und den wirklich Verfolgten und Bedrohten zu helfen. Eine Mehrheit der Deutschen würde diesen Paradigmenwechsel unterstützen."]}}, "recommendations": ["welt.de/debatte/kommentare/article214491924/Mittelmeer-Sizilien-braucht-eine-Perspektive-fuer-die-illegale-Migration.html"]}