{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article211303937/ESI-wirft-EU-rechtswidrigen-Umgang-mit-Fluechtlingen-vor.html", "query_keywords": ["flüchtl", "migrant", "asyl"], "creation_date": "08.07.2020", "last_modified": "09.07.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Knaus", "Gerald", "Migration", "Flüchtlinge", "Asyl", "Stabilitätsinitiative", "EU (Europäische Union)", "Krise", "Berlin Zeitung", "Gerald Knaus", "Ankara", "Mittelmeer", "Flüchtlinge", "Griechenland", "Migration", "Türkei"], "content": {"title": "ESI wirft EU „rechtswidrigen Umgang mit Flüchtlingen“ vor", "description": "Der Leiter der Europäischen Stabilitätsinitiative (ESI), Gerald Knaus, ruft die Europäische Union zur Umkehr beim Umgang mit Flüchtlingen auf. Europäer würden ihre eigenen Gesetze mit erschreckender „Brutalität“ brechen.", "body": {"": ["Der Leiter der Europäischen Stabilitätsinitiative (ESI), Gerald Knaus, hat der EU einen „rechtswidrigen Umgang mit Flüchtlingen“ vorgeworfen und die deutsche EU-Ratspräsidentschaft aufgerufen, diesen Zustand beenden zu helfen. „Wir dürfen die Flüchtlingskonvention, die nächstes Jahr ihren 70. Geburtstag feiert, nicht aufgeben“, sagte Knaus der „Berliner Zeitung“ (Donnerstag).", "„Es ist erschreckend zu sehen, mit welcher Brutalität Europäer ihre eigenen Gesetze im Umgang mit Asylsuchenden heute brechen“, sagte er. Dabei seien im ersten Halbjahr 2020 nur 20.000 Menschen über das gesamte Mittelmeer gekommen.", "Knaus verwies insbesondere auf die dramatische Lage in den überfüllten Flüchtlingslagern der griechischen Ägäisinseln, hinter der er ein Kalkül der „Abschreckung“ vermutet. „Die Menschen sind wie in einem Gefängnis zusammengepfercht“, sagt er.", "Sie dürften wegen der Corona-Quarantäne „seit Monaten“ nicht raus. „Es ist entwürdigend.“ Er appelliert an Bundeskanzlerin Angela Merkel (CDU), sich für die Geltung der Flüchtlingskonvention einzusetzen: „Deutschland kann mit Griechenland eine bessere Lösung finden.“", "Für Merkel hatte Knaus das EU-Abkommen mit der Türkei konzipiert, in dem Ankara sich verpflichtete, über die türkische Grenze illegal nach Griechenland gereiste Migranten zurückzunehmen, die kein Asyl erhalten."], "Weitere Hilfen für Türkei": ["Für jeden abgeschobenen Syrer wollte die EU aus der Türkei einen anderen syrischen Flüchtling übernehmen. Zudem wurden Ankara Milliardenhilfen zur Versorgung aufgenommener Flüchtlinge zugesagt.", "Jetzt plädiert Knaus für weitere EU-Hilfen an Ankara für die Integration syrischer Flüchtlinge. Die Schulbildung, medizinische Versorgung und Sozialhilfe für Flüchtlinge in der Türkei mitzufinanzieren sei im europäischen Interesse.", "„In der Türkei wächst die Zahl der syrischen Flüchtlinge jährlich allein durch Geburten um 100.000.“ Zudem solle man den Millionen Vertriebenen im nordsyrischen Rebellengebiet Idlib mehr helfen. Es sei „nicht realistisch“ zu erwarten, dass die Türkei ohne weiteres Engagement der EU in dieser Krise Menschen aus Griechenland zurücknehmen werde."]}}, "recommendations": ["welt.de/politik/ausland/article218647748/EU-Bericht-Weniger-illegale-Migranten-aus-der-Tuerkei.html", "welt.de/vermischtes/article215670466/Anne-Will-zu-Moria-Es-wollen-alle-nach-Deutschland-aber-das-geht-nicht.html", "welt.de/politik/deutschland/article213753014/Migration-Zwei-Milliarden-im-Jahr-fuer-die-Tuerkei-waeren-eine-sinnvolle-Investition.html"]}