{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article213128572/Luebcke-Prozess-Ernst-laesst-sich-ein-verblueffendes-Gestaendnis-entlocken.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "07.08.2020", "last_modified": "07.08.2020", "crawl_date": "23.11.2020", "author_person": ["Hannelore Crolly"], "author_organization": [], "news_keywords": ["Crolly-Hannelore", "Lübcke", "Walter", "Mordprozesse", "Kassel", "Walter Lübcke", "CDU", "Stephan Ernst", "Frankfurt", "Krimi", "Mord"], "content": {"title": "Lübcke-Prozess: Ernst lässt sich ein verblüffendes Geständnis entlocken", "description": "Wieder eine neue Version der Tatnacht: Nach Aussage des Angeklagten war der Mord an Walter Lübcke doch keine spontane Tat, sondern monatelang geplant. Zudem gesteht Stephan Ernst Kontakte zu einem NPD-Aktivisten ein.", "body": {"": ["Normalerweise sitzt Stephan Ernst, dem in Frankfurt wegen Mordes am Kasseler Regierungspräsidenten Walter Lübcke (CDU) der Prozess gemacht wird, ziemlich weit von der Richterbank entfernt: direkt vor der rechten Saalwand, flankiert von seinen beiden Verteidigern. Plastikscheiben zum Corona-Schutz umgeben nicht nur ihn, sondern auch Anwälte und Richter.", "Wer in dem weitläufigen Raum spricht, drückt einen Mikrofonknopf. Doch am neunten Verhandlungstag, als der 46-jährige Kasseler zum Tatgeschehen aussagt, muss er irgendwann nach vorn kommen und direkt vor den Richtern auf einem Foto etwas erläutern. Es geht vermeintlich um reine Formalien: Wer war wann an welchem Ort, wie hell waren die Scheinwerfer, wie hoch der Geräuschpegel?", "Er habe sich an jenem Abend des 1. Juni 2019 der Terrasse Lübckes von der Seite genähert, sein Begleiter Markus H. von vorn, sagt Ernst gerade und beugt sich mit einem Stift über die Luftaufnahme, um seine damalige Position zu kennzeichnen. In diesem Moment, Auge in Auge mit dem Beschuldigten, der sich nach immer wieder revidierten Aussagen in so viele Widersprüche verstrickt hat, schießt der Vorsitzende Richter Thomas Sagebiel unvermittelt eine entscheidende Nachfrage ab: „Wenn Sie sich der Terrasse unmaskiert genähert haben, könnte man ja auf den Gedanken kommen, dass Walter Lübcke auf jeden Fall sterben sollte.“", "Eine ausdrückliche Mordabsicht hatte Ernst zuvor stets bestritten. Seine bisherige Erzählung lautete: Die Tat geschah mehr oder weniger spontan. „Aus der Situation heraus“, so hatte er es in seinem Geständnis formuliert, das am Mittwoch, dem achten Verhandlungstag, von seinem Verteidiger Mustafa Kaplan verlesen worden war. Der Einsatz der Waffe, die Ernst gehörte, sei zwar „als Alternative in Betracht gezogen worden“, gestand der Angeklagte in diesem Text ein. Aber er und H. hätten vor allem vorgehabt, Lübcke eine „Abreibung“ zu verpassen, ihn zu beleidigen, einzuschüchtern und zu erschrecken. Nur „wenn er blöd kommt, schießt du“, soll H. gesagt haben. So schilderte es Ernst zuvor.", "Doch jetzt, nach der Frage des Richters, reagiert Ernst überrumpelt. Er blickt zu Boden, dann Hilfe suchend auf seinen Anwalt Kaplan, der sogleich zur Beratung herbeispringt. Aber Sagebiel, ein erfahrener Vorsitzender im letzten Verfahren vor der Pension, setzt nach: „Am überzeugendsten ist es natürlich, wenn Sie sagen, wie es war – und nicht, wie Herr Anwalt Kaplan das denkt.“ Ernst versucht, dem Insistieren des Richters auszuweichen, beugt sich wortlos nach vorn, stützt die Hände auf den Tisch mit dem Foto, richtet sich wieder auf, schaut zur Seite.", "Dann kommt von ihm dieser Satz, der aus der Tat einen von langer Hand geplanten, in vollem Bewusstsein ausgeführten Mord macht: „Ja, das ist so, wie Sie das sagen.“ Schon im April 2019 bei einem Treffen hätten er und H. „das alles besprochen“, gesteht Ernst später leise ein. „Das alles“ soll heißen: Erst würde H. seinen lange vorbereiteten Satz „So, Lübcke, Zeit zum Auswandern“ sagen, dann würde Ernst schießen. Und genauso kam es dann auch.", "Zumindest, wenn das Gericht den jüngsten Aussagen von Stephan Ernst glaubt. Aber ob diese Schilderung der Tatnacht – die nunmehr vierte – nun tatsächlich der Wahrheit entspricht, daran bestehen weiterhin Zweifel. Nicht nur bestreitet der bisher lediglich wegen psychischer Beihilfe angeklagte Markus H., überhaupt vor Ort gewesen zu sein. Für seine Anwesenheit gibt es auch tatsächlich keine Beweise; am Leichnam von Lübcke wurden lediglich DNA-Spuren von Ernst sichergestellt. Auch ist die jetzige Aussage zugleich auch das Eingeständnis, dass das erst am Mittwoch verlesene Geständnis so eben auch nicht korrekt war. Oder zumindest noch lange nicht vollständig.", "Das Wochenende vom 1. Juni an Lübckes Wohnort sei bewusst gewählt worden, weil die jährliche Kirmes stattfand, Fremde also nicht so auffielen – und man nicht hören könne, „dass ein Schuss fällt“, gesteht Ernst jetzt. Und dass H. beim Planungstreffen im April zu ihm gesagt habe: „Du schießt auf jeden Fall.“ In seiner Einlassung am Mittwoch war von diesem Kalkül noch keinerlei Rede. Auch bei anderen offenen Fragen verstrickt sich Ernst erneut in Widersprüche.", "Bei der Frage nach weiteren möglichen Hintermännern ist Ernst sogar an einem Punkt kurz davor, die Mitgliedschaft in einer rechtsterroristischen Vereinigung zu gestehen – rudert dann aber nach Einschreiten seines Anwalts Kaplan, der eilig für eine Toilettenpause unterbrechen ließ, wieder zurück. Die Richter haben Ernst gerade nach seinem Chat-Verhalten in dem Messenger-Dienst Threema befragt, den er und der Angeklagte H. nutzten, um ohne Risiko, erwischt zu werden, über „politische Inhalte“ zu kommunizieren.", "Auf die Frage der beisitzenden Richterin Miriam Adlhoch, ob es noch weitere Chatpartner gegeben habe, gesteht Ernst Kontakte zu Alexander S. ein, einem langjährigen NPD-Aktivisten, und der rechtsextremen Freien Kräfte Schwalm-Eder. Adlhoch hakt nach, ob es im Austausch mit S. auch um Lübcke gegangen sei. „Ja“, gibt Ernst zur allgemeinen Verblüffung zu.", "Als die Richterin sich dann aber noch erkundigt, ob auch die Vorbereitungen zur Attacke auf den CDU-Politiker ein Thema gewesen seien, bittet Ernst um Rücksprache mit seinem Anwalt. Der ruft schnell nach einer WC-Pause, und danach tut Ernst mit fester Stimme kund: Mit S. habe er keine politischen Themen besprochen, sondern nur „technische Sachen“ zu dessen Studium. Und über Lübcke habe man nie kommuniziert. Und ob er die Chats gelöscht habe, wisse er nicht mehr.", "Hätte Ernst einen dritten Mitwisser genannt, stünde der Verdacht der Zugehörigkeit zu einer terroristischen Vereinigung im Raum, die aus mindestens drei Personen bestehen muss. Kein Wunder also, wenn Ernsts Anwalt Kaplan hier schleunigst die Rettungsleine gezogen haben sollte. Aber all die Widersprüche in den Aussagen des Angeklagten sind nun einmal nicht dazu angetan, seine Glaubwürdigkeit zu festigen. „Insgesamt kann man bislang nicht von einer klaren, glaubhaften Aussage ausgehen“, meint auch Nebenklagevertreter Alexander Hoffmann.", "Er vertritt den irakischen Flüchtling Ahmet I., dem Ernst 2016 in Lohfelden mit einem Messer in den Rücken gestochen haben soll. In seiner Erklärung von Mittwoch hatte der Angeklagte behauptet, nichts mit der Tat zu tun zu haben. Doch in seiner Garage war ein Klappmesser mit verdächtigen DNA-Spuren gefunden worden. Außerdem soll sein Fahrrad am Tatort gesehen worden sein. Dennoch weigert sich Ernst, auf Fragen von Hoffmann und I. zu antworten.", "Auch andere Details, die bei seiner Aussage am Freitag ans Licht kommen, irritieren. So machte sich Ernst laut seiner Aussage Sorgen um sein Alibi; immerhin war er als verurteilter Rechtsextremist polizeibekannt. Das Handy hatte er absichtlich zu Hause gelassen am Tatabend; sollten also Ermittler bei ihm auftauchen, so der Gedanke, dann könnte die Funkzellenortung zur Tatzeit als eine Art Entlastungsbeweis dienen.", "Doch dass die Abwesenheit seines Handys am Tatort allein nicht ausreichen würde, war Ernst auch klar. Und so bat er seinen Arbeitskollegen A. – laut Ernst ein „guter Freund“ – für ihn zu lügen. Er sagte A., dass er „sich mit jemandem eingelassen hat, und da ist was Blödes passiert“. Deshalb solle A. behaupten, am Tatabend mit ihm in Kassel unterwegs gewesen zu sein. A. hakte zwar nach, wollte wissen, ob „was Schlimmes“ geschehen sei. Doch dann versprach er, Ernst zu decken. A. ist Iraner und lebt mit seiner iranischen Ehefrau in Deutschland.", "Stephan Ernst, der sich angeblich aus „Angst vor Überfremdung“ politisierte und in Erwartung eines „Bürgerkriegs“ sogar bewaffnete, wollte sich also nach dem Mord hinter dem Rücken eines Kollegen mit Migrationsgeschichte verstecken."]}}, "recommendations": ["welt.de/politik/deutschland/article220519940/Stephan-Ernst-Hauptangeklagter-in-Luebcke-Prozess-schuldfaehig.html", "welt.de/politik/deutschland/article216981686/Mordfall-Luebcke-Staatsanwaltschaft-haelt-an-dringendem-Tatverdacht-fest.html"]}