{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article204432784/Lagebild-Rechtsextremismus-Musikszene-Schwerpunkt-der-Subkultur.html", "query_keywords": ["asyl", "migration"], "creation_date": "19.12.2019", "last_modified": "19.12.2019", "crawl_date": "23.11.2020", "author_person": ["Von Denis Fengler"], "author_organization": [], "news_keywords": ["Rechtsextremismus", "Norddeutschland", "Verfassungsschutzberichte", "Hamburg", "Rechtsextremismus", "Torsten Voß", "Hamburg", "AWD", "Musik", "Küstenländer", "Rechtsextreme", "Andy Grote", "NPD", "Mord"], "content": {"title": "„Lagebild Rechtsextremismus“: Musikszene Schwerpunkt der Subkultur", "description": "Das zur Nord-Konferenz der Innenminister erarbeitete „Lagebild Rechtsextremismus“ für die fünf Nordländer lässt keinen Zweifel am Gefährdungspotential der Szene. Besondere Rollen spielen das Internet und die Musikszene.", "body": {"": ["Wie gefährlich eine Szene sei, lasse sich nicht daran ermessen, ob sie zahlenmäßig groß oder klein sei. Und: Rechtsterroristische Bedrohungen können jederzeit und an jedem Ort entstehen. Es sind die wohl markantesten Aussagen des „Lagebildes Rechtsextremismus für die Küstenländer“. Zur Konferenz der fünf Nordinnenminister war jüngst ein solches Lagebild durch die Verfassungsschutzämtern erstellt worden. Die Ergebnisse waren zunächst unter Verschluss.", "WELT stellt die wichtigsten Erkenntnisse über eine Szene vor, die einer hohen Dynamik unterworfen ist, vorangetrieben durch drei Entwicklungen: der Auflösung fester Strukturen und der Verlagerung ins Internet, einer Radikalisierung und dem Versuch, rechtsradikale Thesen gesellschaftsfähig zu machen.", "Knapp 4300 Rechtsextreme zählten die Behörden in Bremen (170), Hamburg (340), Mecklenburg-Vorpommern (1500), Niedersachsen (1170) und Schleswig-Holstein (1100) in 2018, mehr als die Hälfte sei gewaltorientiert. Deutschlandweit gebe es 24.100 Rechtsextreme. Für den Norden gehen die Sicherheitsbehörden davon aus, dass die Szene eher schrumpft oder aber stagniert. Dennoch: Der Fall Bernd Tödter zeigt aktuell, wie gefährlich die Szene ist. Der Neonazi versucht, einen Ableger des Netzwerks „Aryan Circle“ in Bad Segeberg zu etablieren.", "Neonazi-Szene", "Statt in Kameradschaften organisierten sich Neonazis mittlerweile in kleinen, informellen Gruppen. Länderübergreifende oder gar bundesweite Strukturen gebe es kaum, heißt es. Damit sollen Vereinsverbote erschwert, keine Ansatzpunkte für strafrechtliche Ermittlungen geboten werden. Netzwerke würden über soziale Medien und andere Plattformen im Internet entstehen.", "In Hamburg sei die politische Arbeit mit der Auflösung der Kameradschaft „Sektion Nordland“ in 2018 zum Erliegen gekommen. Schon 2016 war die Neonazi-Vereinigung „Weisse Wölfe Terrorcrew“ verboten worden. Heute bestehe die Szene fast ausschließlich aus Exaktivisten, die nur noch sporadisch politisch aktiv seien. Zwar sei „Combat 18“ (C18) eine der wenigen Gruppen, die überregional Bedeutung habe, verfestigte C18-Strukturen gebe es aber in den Nordländern nicht.", "Allerdings sei die rechtsterroristische Gruppe „Atomwaffen Division“ (AWD) jüngst durch Flugblattaktionen im schleswig-holsteinischen Preetz aufgefallen. Im Namen der AWD hatte es Ende Oktober Morddrohungen gegen die Grünen-Politiker Claudia Roth und Cem Özdemir gegeben. In Mecklenburg-Vorpommern mische die Gruppe „Nationale Sozialisten Rostock“ im Kampfsportgeschehen mit.", "Rechtsextreme Subkultur", "Schwerpunkt der subkulturellen Szene bilde die Musikszene, über die Gedankengut verbreitet und Nachwuchs rekrutiert werde. Nach dem Verbot von „Blood & Honour“ gebe es keine überregionale Organisation mehr. Die Szene ist dennoch aktiv: Die Band Blutlinie aus Schleswig-Holstein werde in der Szene als Newcomerband gehandelt. Rechtsextreme aus Mecklenburg-Vorpommern beteiligen sich regelmäßig an überregionalen Festivals wie dem „Schild & Schwert Festival“ in Sachsen. Auch Hamburg habe mit Abtrimo eine Rechtsrock-Band, die erst im September zwei Titel für einen einschlägigen Sampler beigetragen habe. Öffentlich sei die Hamburger Szene, die auf 110 Personen geschätzt wird, auch wegen linker Outingaktionen, kaum wahrnehmbar. Einen Vorlauf in der rechtsextremen Subkultur habe auch ein Teil der „Michel muss weg“-Organisatoren, bei denen es sich um einen „rechtsextremistischen Personenzusammenschluss“ handle, mit Verbindungen in die Türsteher und Althooliganszene.", "Rechtsextreme Parteien", "Im Gegensatz zu den Parteien „Der III. Weg“ und „Die Rechte“ spiele derzeit nur die NPD eine Rolle im Norden. Den Parteien komme in der Szene eine wichtige Bedeutung zu, ungeachtet der geringen Wahlerfolge. Aufgrund ihres hohen Organisationsgrades haben sie vor allem logistische Funktion, sie melden Demos an, deklarieren Konzerte als Parteiveranstaltungen.", "In Schleswig-Holstein trat die NPD bei der Kommunalwahl 2018 in Neumünster an, bei den Bezirkswahlen in Hamburg in Wandsbek (Ergebnis: 0,2 Prozent). Die Zahl der Hamburger Mitglieder sei leicht gestiegen (110), ein vierter Kreisverband sei in Harburg gegründet worden. Landeschef Lennart Schwarzbach sei Teil des „Völkischen Flügels“ der Bundes-NPD, habe eine „kleine, relativ zuverlässige Gruppe Aktivisten“ um sich versammelt.", "Bewertung", "Durch die Verlagerung ihrer Aktivität ins Internet gelinge es der Szene, ihre Propaganda deutlich breiter zu streuen und mehr Menschen zu erreichen, heißt es im Lagebild. Zudem biete das Internet etwa durch Verschlüsselung mehr Sicherheit und Anonymität. „Diese fördern eine zunehmend aggressive Sprache und Agitation. Es besteht die Gefahr, dass sich dadurch Radikalisierungsprozesse deutlich beschleunigen.“ In allen Küstenländern gehe vom Rechtsextremismus eine große Gefahr für das Gemeinwesen aus, so die Verfassungsschutzämter. Das Lagebild zeige deutlich auf, dass rechtsterroristische Bedrohungen jederzeit und an jedem Ort entstehen können – gerechtfertigt durch eine empfundene „Überfremdung“ und „Anti-Asyl-Haltung“.", "„Von der rechten Hasskultur im Netz bis zu politischen Morden wird das enorme Gefahrenpotential des erstarkten Rechtsextremismus für unsere Demokratie offenbar“, betonte Hamburgs Innensenator Andy Grote gegenüber WELT. Strukturen und Netzwerke von Rechtsextremisten müssten insbesondere im Internet länderübergreifend systematisch aufgespürt, durchdrungen und bekämpft werden. „Die Gefahren, die in den norddeutschen Küstenländern vom Rechtsextremismus ausgehen, kann man nicht rein an Mitgliederzahlen oder der Anzahl politisch motivierter Straftaten festmachen“, betonte Hamburgs Verfassungsschutzchef, Torsten Voß. „Es reicht eine einzige Gewalttat gegenüber einem Mitbürger mit Migrationshintergrund aus, die in der Konsequenz eine sehr negative Ausstrahlung auf Tausende weitere Mitbürger hat.“"]}}, "recommendations": ["welt.de/regionales/hamburg/article219768498/Hamburg-richtet-Meldestelle-zu-Rechtsextremismus-ein.html", "welt.de/regionales/hamburg/article216646824/Coronavirus-Hamburg-verhaengt-fast-eine-Million-Euro-an-Corona-Bussgeldern.html"]}