{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article212209055/Italien-Lage-unkontrollierbar-Jede-Stunde-ein-Fluechtlingsboot-in-Lampedusa.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "25.07.2020", "last_modified": "25.07.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Migrationspolitik", "Italien", "Italien", "Migrant", "Totò Martello", "Ansa", "Lampedusa", "Mittelmeer", "Afrika", "Flüchtlinge", "Migration"], "content": {"title": "Italien: Lage „unkontrollierbar“ – Jede Stunde ein Flüchtlingsboot in Lampedusa", "description": "Die italienische Insel Lampedusa erreicht derzeit pro Stunde durchschnittlich ein Boot mit Flüchtlingen. Das Aufnahmezentrum mit 100 Plätzen ist mit knapp 1000 Menschen überfüllt. Der Bürgermeister droht mit einem Notstand.", "body": {"": ["Auf der italienischen Mittelmeerinsel Lampedusa sind mehrere Dutzend neue Migranten aus Afrika angekommen, was die Behörden vor Probleme stellt. Bürgermeister Totò Martello sagte nach einem Bericht der Nachrichtenagentur Ansa am Samstag: „Die Situation ist unkontrollierbar geworden. Wenn die Regierung es nicht tut, werde ich den Ausnahmezustand ausrufen.“", "Auf der 20 Quadratkilometer großen Insel befinden sich aktuell mehr als 1000 Migranten – darunter rund 200 Menschen, die auf mehreren Booten in der Nacht zum Samstag abgefangen wurden. Die meisten von ihnen sollen aus Tunesien kommen.", "Die italienische Insel Lampedusa erreicht derzeit pro Stunde durchschnittlich ein Boot mit Flüchtlingen. Das Aufnahmezentrum mit 100 Plätzen ist dem italienischen Online-Nachrichtendienst „Mediterraneo Cronaca“ zufolge mit knapp 1000 Menschen überfüllt."], "Zahl der Migranten steigt wieder": ["Etwa 50 Migranten seien derzeit in Zelten am Hafen untergebracht, berichtete die Agentur weiter. Auf Lampedusa gibt es ein einziges Aufnahmelager, das nach offiziellen Angaben lediglich 95 Menschen beherbergen kann. Wegen der jüngsten Entwicklungen hatten zuletzt Innenministerin Luciana Lamorgese und der Chef der rechten Lega-Partei, Matteo Salvini, die Insel getrennt voneinander besucht.", "Die Zahl der Migranten, die auf dem Seeweg nach Italien kommen, ist in den vergangenen Wochen wieder gestiegen. Allein im Juli wurden nach Behördenangaben mehr als 4300 Menschen registriert, verglichen mit etwa 1000 im Juli 2019 und knapp 2000 im Juli 2018. Allerdings sind die Zahlen im Vergleich zu früheren Jahren niedrig. Zwischen 2014 und Mitte 2017 landeten mehr als 600 000 Menschen an Italiens Küsten.", "Seit Jahresbeginn haben mehr als 11.300 Migranten Italien über das Mittelmeer erreicht, fast so viele wie im gesamten vergangenen Jahr. 2018 waren es 23.370."]}}, "recommendations": ["welt.de/politik/deutschland/article217126990/EU-Asylpaket-CDU-Politiker-fordern-Demonstration-von-Realisierbarkeit.html", "welt.de/politik/ausland/article215613402/Mittelmeer-27-gerettete-Migranten-duerfen-nach-Odyssee-in-Italien-an-Land.html", "welt.de/politik/ausland/article214130188/Sizilien-Regionalpraesident-Musumeci-will-Migranten-ausweisen.html"]}