{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/ausland/article212078119/Seenotrettung-Italien-setzt-Rettungsschiff-Ocean-Viking-fest.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "23.07.2020", "last_modified": "23.07.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Italien", "Migrationspolitik", "Migration", "Seenotkreuzer", "Seenotrettungskreuzer", "Flüchtlinge", "Mittelmeer", "Malta", "Ocean Viking", "Sizilien", "Mittelmeer Italien", "SOS Méditerranée", "Rettungsschiff", "Porto Empedocle", "Europa", "Libyen", "Tunesien", "Flüchtlinge", "Migration"], "content": {"title": "Seenotrettung: Italien setzt Rettungsschiff „Ocean Viking“ fest", "description": "Das Rettungsschiff „Ocean Viking“ kann nicht zu weiteren Einsätzen auslaufen, da die Küstenwache das Schiff wegen Sicherheitsbedenken in Sizilien festhält. Es geht auch um die rechtliche Frage, ob Gerettete als „Passagiere“ gelten.", "body": {"": ["Die italienische Küstenwache hat das private Rettungsschiff „Ocean Viking“ auf unbestimmte Zeit festgesetzt. Der Entscheidung sei eine elfstündige Inspektion im sizilianischen Hafen von Porto Empedocle vorausgegangen, teilte die französische Hilfsorganisation SOS Méditerranée in der Nacht zum Donnerstag mit. Die Organisation sprach von einer neuen Stufe „behördlicher Schikane mit dem Ziel, die lebensrettenden Einsätze der zivilen Seenotrettungsschiffe zu blockieren“.", "Die Küstenwache begründete die Festsetzung dagegen mit mehreren „technischen und betrieblichen Mängeln“. Diese gefährdeten nicht nur die Sicherheit des Schiffes und seiner Besatzung, sondern auch jene der Flüchtlinge, die das Schiff nach Rettungseinsätzen aufnehme. Außerdem habe das Schiff mehr Personen befördert, als im Zertifikat für die Ausrüstung von Frachtschiffen angegeben, teilte die Küstenwache mit.", "Diese Darstellung wies SOS Méditerranée zurück. Bei Rettungseinsätzen komme es vor, dass die „Ocean Viking“ tatsächlich eine größere Zahl von Menschen aufnehme, als in den Papieren des Schiffes angegeben sei. Diese als „Passagiere“ zu definieren, wie die italienischen Behörden dies getan hätten, sei jedoch falsch. Vielmehr handele sich um Gerettete, die vor dem Ertrinken bewahrt worden seien, argumentiert die Hilfsorganisation. „Nach internationalem Seerecht ist deren Rettung Pflicht.“", "Die Hilfsorganisation führte außerdem an, dass regelmäßige Hafenstaatkontrollen an dem Schiff durchgeführt worden. Dabei seien lediglich minimale Anpassungen gefordert worden. Die letzte Kontrolle sei von derselben Hafenbehörde durchgeführt worden, die die „Ocean Viking“ nun aus dem Verkehr gezogen hat. Es habe keine Neuerungen in den Sicherheitsvorschriften gegeben, die diese Maßnahme hätten erklären können, heißt es in der Mitteilung von SOS Méditerranée."], "„Angebliche Sicherheitsmängel vorgeschoben“": ["„Es ist offensichtlich, dass die italienischen Behörden in den vergangenen Monaten angebliche Sicherheitsmängel vorgeschoben haben, um die zivilen Rettungsschiffe vom Mittelmeer zu verdrängen“, kritisierte Verena Papke, Geschäftsführerin von SOS Méditerranée Deutschland. Durch die Festsetzung der „Ocean Viking“ sei aktuell kein ziviles Rettungsschiff mehr im zentralen Mittelmeer im Einsatz, sagte sie.", "Die „Ocean Viking“ hatte am 7. Juli mit 180 aus Seenot geretteten Flüchtlingen an Bord im Hafen von Porto Empedocle angelegt. Die Geretteten wurden dort zunächst auf eine Quarantäneschiff gebracht, das sie nach zwei Wochen verlassen durften. Auch die „Ocean Viking“ und ihre Besatzung wurden unter eine zweiwöchige Quarantäne gestellt, die am Dienstag aufgehoben wurde. Einen Tag später wurde das Schiff dann festgesetzt.", "Italien und Malta hatten sich zuvor in der Corona-Pandemie zu nicht sicheren Häfen erklärt. Trotzdem brechen Migranten von Libyen und Tunesien in Richtung Europa auf. Beide Länder nahmen zuletzt zwar wieder Menschen von Schiffen auf, doch zögern sie mit der Zuweisung von Häfen oft lange. Sie fordern von anderen EU-Staaten Zusagen für die Weiterverteilung der Menschen."]}}, "recommendations": ["welt.de/politik/ausland/article215613402/Mittelmeer-27-gerettete-Migranten-duerfen-nach-Odyssee-in-Italien-an-Land.html"]}