{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article217307104/BAMF-Gerichte-beschaeftigen-sich-mit-200-000-Asylverfahren-von-2015.html", "query_keywords": ["flüchtl", "migrant", "asyl", "migration"], "creation_date": "07.10.2020", "last_modified": "07.10.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Bundesamt für Migration und Flüchtlinge (BAMF)", "Migration", "Handelsblatt", "Asylbewerber", "Bundesamts für Migration", "Flüchtlinge", "Migration"], "content": {"title": "BAMF: Gerichte beschäftigen sich mit 200.000 Asylverfahren von 2015", "description": "Laut BAMF-Präsident Hans-Eckhard Sommer liegen noch immer 200.000 Asylverfahren ab 2015 an den Verwaltungsgerichten. Den Entschluss der Bundesregierung, nur 1500 Migranten aus Moria aufzunehmen, begrüßt er.", "body": {"": ["Die Rückführung abgelehnter Asylbewerber ist aus Sicht des Bundesamts für Migration und Flüchtlinge (BAMF) auch fünf Jahre nach dem Höhepunkt der Flüchtlingskrise im Herbst 2015 noch immer ein Problem. „Bei den Rückführungen haben wir noch vieles zu bewältigen“, sagte BAMF-Chef Hans-Eckhard Sommer dem „Handelsblatt“.", "Er wies darauf hin, dass man derzeit noch mit der Abarbeitung vieler Verfahren aus 2015 und den folgenden Jahren beschäftigt sei. „Gegen fast jeden negativen Bescheid wird geklagt, und an den Verwaltungsgerichten sind immer noch mehr als 200.000 offene Asylverfahren anhängig“, sagte er.", "Für das laufende Jahr rechnet Sommer mit rund 100.000 Erst- und Folgeanträgen auf Asyl in Deutschland. „Das ist im Vergleich zu den Jahren vor 2015 immer noch eine durchaus stattliche Zahl.“ Über einen möglichen Anstieg der Zahlen aufgrund wirtschaftlicher Folgen der Corona-Pandemie wolle er „ungern spekulieren“, sagte Sommer.", "Der BAMF-Chef verteidigte außerdem die Entscheidung der Bundesregierung, nach dem Brand im Flüchtlingslager Moria auf der Insel Lesbos nicht mehr als rund 1500 Migranten aus Griechenland aufzunehmen. „Aus der Sicht meiner Behörde ist zu begrüßen, dass die Bundesregierung sich für die Aufnahme eines klar definierten Personenkreises entschieden hat. Diese werden jetzt in einem geordneten Verfahren aufgenommen“, sagte Sommer.", "Er verwies auf Aussagen von Bundesinnenminister Horst Seehofer (CSU), der bereits mehrfach deutlich gemacht habe, dass eine Aufnahme darüber hinaus nur im europäischen Kontext infrage komme."]}}, "recommendations": ["welt.de/politik/deutschland/article215895744/Moria-Norbert-Walter-Borjans-SPD-fordert-Aufnahme-weiterer-Migranten.html", "welt.de/politik/deutschland/article215062944/BAMF-Praesident-Druck-auf-Herkunftslaender-erhoehen.html"]}