{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article190211509/Sahra-Wagenknecht-kuendigt-Rueckzug-an-Der-Linkspartei-droht-der-Abstieg.html", "query_keywords": ["migration", "ausländer", "migrant", "zuwander"], "creation_date": "12.03.2019", "last_modified": "12.03.2019", "crawl_date": "23.11.2020", "author_person": ["Marcel Leubecher"], "author_organization": [], "news_keywords": ["Leubecher-Marcel", "Die Linke", "Wagenknecht", "Sahra", "Kipping", "Katja", "Riexinger", "Bernd", "Dagdelen", "Sevim", "Bartsch", "Dietmar", "Linkspartei", "Caritas", "Bundestag", "SPD", "Krimi", "OPINARY Linke", "Sahra Wagenknecht", "Bündnis 90/Die Grünen"], "content": {"title": "Sahra Wagenknecht kündigt Rückzug an: Der Linkspartei droht der Abstieg", "description": "Mit dem Rückzug Sahra Wagenknechts wird deren Partei zur dritten politischen Kraft für das linksakademische Milieu. Nun stellt sich erneut eine existenzielle Frage: Wie anschlussfähig will die Linke für die „kleinen Leute“ bleiben?", "body": {"": ["Mit SPD und Grünen hat Deutschland gleich zwei sich als links verstehende Parteien, die jedoch kaum von Arbeitern gewählt werden. Auch bei der Linkspartei beobachten die Umfrageinstitute seit Jahren diese Abwanderung der sogenannten kleinen Leute. Der angekündigte Rückzug Sahra Wagenknechts aus der ersten Reihe ihrer Partei wird aller Voraussicht nach dazu führen, dass sich die Arbeiterklasse weiter von der Linken distanzieren wird.", "Mit dem Abgang der mit Abstand beliebtesten Politikerin der Partei aus der Fraktionsführung hatte nicht einmal ihr enges Umfeld gerechnet. Kurz nach 15 Uhr informierte Wagenknecht am Montag telefonisch einige Fraktionsmitglieder, wenige Minuten später meldeten die Nachrichtenagenturen: „Wagenknecht kandidiert nicht mehr als Linke-Fraktionsvorsitzende.“", "Sie erläuterte, in den anstehenden Wahlkämpfen zwar Termine wahrzunehmen. Doch nach fast zweimonatigem krankheitsbedingten Ausfall aufgrund von „Dauerstress“ musste sie „eben doch gucken, was noch geht und was nicht geht“. Die Gründe für den Rücktritt seien „schlicht, dass meine Gesundheit mir Grenzen gesetzt hat“, erklärte Wagenknecht ihren Entschluss, der während ihrer Erkrankung gereift sei. „Wenn man den Warnschuss nicht ernst nimmt, dann geht das nicht gut aus.“", "Sie werde nun aber „kein unpolitischer Mensch, der sich aus allem zurückzieht“, sie werde das Mandat im Bundestag behalten und als normales Fraktionsmitglied weiterarbeiten. „Natürlich kann man auch als einfache Abgeordnete etwas bewegen“, sagte die 49-Jährige vor der Sitzung ihrer Fraktion in Berlin. Sie wolle auch mehr schreiben und Bücher rausbringen – auch das sei ja ein politisches Statement. Es sei ihr weiter ein Bedürfnis, in Diskussionen eingreifen zu können."], "Bartsch will Kurs der Fraktion beibehalten": ["Der Co-Vorsitzende der Linksfraktion, Dietmar Bartsch, mit dem sie relativ harmonisch zusammenarbeitet, zollte Wagenknecht Respekt für ihre Entscheidung und zog eine positive Bilanz der gemeinsamen Zeit an der Fraktionsspitze. Bartsch betonte zudem, einen Kurswechsel der Fraktion werde es nach einem Rückzug Wagenknechts nicht geben. Wagenknecht war wegen ihrer Forderung nach Zuwanderungssteuerung und der Abschiebung straffälliger Migranten innerhalb der Partei zunehmend heftig kritisiert worden.", "Der Wirtschaftsexperte der Fraktion, Fabio De Masi, sagte WELT: „Es gab auch Mobbing gegen Sahra Wagenknecht. Die Gesundheit geht vor. Sie bleibt das beste Pferd im Stall. Aber trotz ihres Rückzugs aus der ersten Reihe wird man noch viel von Frau Wagenknecht hören.“ Wagenknechts enge Verbündete und Stellvertreterin Sevim Dagdelen kündigte an, ebenfalls nicht mehr für den Fraktionsvorstand zu kandidieren, wie WELT aus Fraktionskreisen erfuhr, zuvor hatte die „Bild“-Zeitung darüber berichtet. Dagdelen gehört wie Wagenknecht zum linken Flügel der Partei und war auch als mögliche Nachfolgerin gehandelt worden.", "Grund für den Rückzug der beiden ist ein feindseliges Klima in der Fraktion, vor allem aus dem Umfeld der Parteichefs Bernd Riexinger und Katja Kipping. Wagenknecht selbst wollte zwar nicht direkt von Mobbing sprechen, wies diese Interpretation aber auch nicht zurück.", "Auf den Tag genau 20 Jahre vorher, am 11. März 1999, hatte ihr engster Verbündeter und Ehemann Oskar Lafontaine seinen Rücktritt als SPD-Vorsitzender und Finanzminister erklärt. Später sollte er seiner Partei den Rücken kehren und gemeinsam mit Gregor Gysi aus der SED-Nachfolgepartei PDS und der westdeutschen Anti-Hartz-Bewegung WASG die Linkspartei schmieden.", "Seither verfügt das politische System der Republik gleich über drei bundesweit wirksame Parteien, die sich links von der Mitte verorten. Links mindestens insofern, dass sie eher das Wohl der unteren Hälfte der Bevölkerung antreibt, als die weitere Verbesserung der Verhältnisse für die ohnehin schon auf der materiellen Sonnenseite Lebenden.", "Doch diese Grundhaltung mündete vor allem in einen steten Ausbau der Sozialausgaben, weil allerlei ehemals familiär oder gesellschaftlich erbrachte Leistungen zunehmend verstaatlicht wurden. Von der Kindererziehung über die Altenpflege bis zur Integration von Ausländern wird eine stets wachsende Zahl von Arbeitnehmern eingesetzt, um sich dieser Sozialarbeit zu widmen. Nach dem Staat selbst sind die Caritas und die Diakonie mit zusammen mehr als einer Million Angestellten die beiden mit Abstand größten Arbeitgeber des Landes. Das Milieu der steuerfinanziert Beschäftigten wählt überwiegend die drei linken Parteien, während das klassische Klientel der Arbeiter abwandert.", "Die Linkspartei streitet seit Jahren darüber, wie sie anschlussfähig für die sogenannten kleinen Leute bleibt. Die Trennung in der Partei verläuft entlang der kulturellen Konfliktlinie zwischen Kosmopoliten und Kommunitaristen. In der Linke-Spitze bildeten sich diese Pole personell in Kipping und Wagenknecht ab, die immer wieder zu Kontroversen über die EU- und Migrationspolitik führten.", "Während die Gruppe um Kipping die emanzipatorischen Potenziale von Globalisierung, offenen Grenzen oder auch konstruktivistischer Sprachpolitik begrüßt und Nationalstaaten für ein unbrauchbares Relikt hält, sehen die Wagenknecht-Anhänger in den gewachsenen Wohlfahrtsstaaten Schutzräume vor weltweitem Konkurrenzkampf. Mit dem angekündigten Rückzug der Fraktionschefin haben sich in der Linke-Spitze vorerst die Kosmopoliten durchgesetzt."]}}, "recommendations": ["welt.de/politik/deutschland/article215227820/Janine-Wissler-Eine-Trotzkistin-will-an-die-Linke-Spitze.html", "welt.de/politik/deutschland/article214813182/Amira-Mohamed-Ali-SPD-und-Gruene-wollen-diesen-Politikwechsel-nicht.html", "welt.de/politik/deutschland/article214602434/Bernd-Riexinger-Nach-Kipping-zieht-auch-er-sich-als-Linke-Chef-zurueck.html", "welt.de/politik/deutschland/article214253870/Katja-Kipping-Die-Gruenen-werden-in-Erklaerungsnot-kommen.html"]}