{"provenance": "https://www.journalistenwatch.com/2020/06/13/was-rassismus-eine/", "author": ["Peter Ausschuss"], "creation_date": "13 June 2020", "content": {"title": "Was ist Rassismus? Eine Klarstellung", "body": [{"": "Wenn man einen Polizeieinsatz professionell durchführt, ist der Verdächtige hinterher nicht tot. Daß das nicht passieren darf, darüber sind wir uns einig. Dies aber nun in ein wochenlanges Sprudeln von Rassismusvorwürfen münden zu lassen und es für seine eigenen politischen Agenden zu nutzen, das ist nicht in Ordnung."}, {"": "Am Donnerstag (11.6.2020) lief auf NDR Info die „Redezeit“ über das Thema „Rassismus“. Dort belehrt uns z. B. die Initiatorin von „Schule ohne Rassismus, Schule mit Courage“, es gebe überhaupt keine Rassen, das sei nur ein Konstrukt! (Ähnliches wußte man ja schon über Männer und Frauen: Der Unterschied sei nur Einbildung.) Ein weiterer „Experte“ belehrt uns, man dürfe bei einem Schwarzen in Deutschland nicht nachfragen, woher er denn komme, wenn er „aus München“ geantwortet hat; sonst sei das „rassistisch“. Podcast hier („Schwarze Leben zählen“):"}, {"": "Die Sendung war stellenweise so grenzdebil, daß man sich Sorgen um die geistige Gesundheit der Hörer machen muß."}, {"": "Wir haben in Deutschland viele Probleme: Arbeitslosigkeit (gerade wegen der überzogenen „Corona“-Maßnahmen), Bürokratie und Gängelung, Armut, dümmliche Sendungen in Rundfunk und TV, Unfreiheit und Bevormundung usw. Nur ein Problem mit Rassismus, das haben wir kaum. Sehr wohl aber hören wir tagein, tagaus Vorwürfe von irgendeinem diffusen „Rassismus“, der angeblich überall grassiert, ja den man als weißer Deutscher schon fast als Erbsünde – so wird dreist unterstellt – mit sich herumträgt."}, {"": "Was ist nun Rassismus? Darüber wird eine Orgie des Unsinns über uns ergossen, so daß eine Klarstellung dringend erforderlich ist."}, {"": "Zuerst dazu, was Rassismus TATSÄCHLICH ist oder wäre. Wer meint, Menschen anderer Rasse prinzipiell als Menschen zweiter Klasse behandeln zu dürfen nur aufgrund dieser Rasse, sie zu entrechten, versklaven, töten usw., der muß zu Recht mit deren Widerstand rechnen und ist Rassist."}, {"": "Natürlich gibt es Beispiele für Rassismus. Die Apartheid in Südafrika war zweifellos rassistisch. Ebenso war es die Rassentrennung in den USA. Die gesamte Sklaverei war es natürlich, egal, in welchem Land und von wem. Es gab auch Araber, die sich Sklaven hielten. Woraus sich gleich lernen läßt: Es sind nicht immer dieselben auf der Täter- und Opferseite, sondern das kann variieren. Als sich nach dem Fall Konstantinopels das osmanische Reich auf den Balkan ausgedehnt hatte, hatten dort die Türken mehr Rechte, und die einheimischen christlichen Balkanbewohner hatten weniger Rechte. Schließlich: Daß das Dritte Reich rassistisch war, bedarf keiner Diskussion."}, {"": "Viel wichtiger in unser heutigen Zeit ist aber der Hinweis darauf, was Rassismus NICHT ist. Denn der Begriff wird inflationär gebraucht – bis hin zur Schwachsinnigkeit. Dem Mißbrauch ist ein Riegel vorzuschieben."}, {"": "Jeder, der sehen kann, sieht das. Es ist deswegen auch die jetzt aufgetretene Forderung unsinnig, den Begriff Rasse aus dem Grundgesetz zu streichen. Eine Umbenennung bringt nichts. Raider heißt jetzt Twix, sonst ändert sich nix. (Für die Jüngeren: Es gab mal einen Schokoriegel, der Raider hieß, aber irgendwann nannte der Hersteller ihn um in Twix und gab diesen Slogan aus.)"}, {"": "Es ist auch kein Argument, daß fließende Übergänge zwischen Rassen bestehen. Das ist auch bei vielen anderen Dingen so. Man kann auch nicht sagen, daß es keine Ozeane gäbe, nur weil an der Südspitze Südamerikas nicht kar ist, wo der Atlantik aufhört und wo der Pazifik anfängt. Oder daß es kein Gelb und Orange gäbe, nur weil es auch einen Farbton dazwischen gibt."}, {"": "Übrigens: Wenn es keine Rassen gäbe, könnte auch niemand wegen seiner Rasse diskriminiert werden. Wer also bestreitet, daß es Rassen gibt, kann nicht behaupten, daß er irgendwo das Problem „Rassismus“ sieht."}, {"": "Man kann auch nicht von einem Problem Alkoholismus reden, aber gleichzeitig bestreiten, daß es Alkohol gibt."}, {"": "Fangen wir mal ganz einfach an. Angehörige unterschiedlicher Rassen sind oft im Durchschnitt unterschiedlich groß. Vielleicht hat man schon die Erfahrung gemacht, daß Südeuropäer oft etwas kleiner sind als Mitteleuropäer. Vietnamesen und andere Menschen aus Südostasien sind sogar oft deutlich kleiner. Umgekehrt sind in manchen Gegenden Afrikas die Menschen durchschnittlich größer. Außerdem haben Europäer normalerweise größere Nasen als z. B. Ostasiaten. (Daher der in Ostasien verbreitete Name „Langnasen“.) Hautfarben sind auch wahrnehmbar."}, {"": "So weit, so gut. Gehen wir aber nun zum Inneren. Hier stellen sich Fragen wie: Sind eigentlich alle Rassen im Durchschnitt gleich emotional, gleich intelligent, gleich friedfertig usw.? Hier setzt auf einmal der Verstand der selbsternannten Rassismusverhüter sofort komplett aus: Das darf nicht sein, und folglich ist es auch nicht so."}, {"": "Polizeistatistiken weisen aus, wer überporportional Morde, Vergewaltigungen usw. begeht. (Es wird nur in manchen Medien nicht darüber berichtet.) Jeder weiß oder kann wissen, daß am „Görli“ in Berlin afrikanische Drogendealer stehen. Die Polizisten „kennen ihre Pappenheimer“. In jeder Berufsgruppe hat man seine Erfahrungswerte, wo man besonders hingucken muß. Anders gelagerte Einzelfälle bestätigen die Regel. Es ist also gut und sinnvoll so. Wer „racial profiling“ bei der Polizei abschaffen will, wie jetzt in Berlin, der sabotiert Polizeiarbeit."}, {"": "Es gäbe einen einfachen Weg, daß das „racial profiling“ sich erübrigt. Es müßten einfach Angehörige bestimmter Gruppen weniger Straftaten begehen. Dann würden sie die gesetzestreuen Angehörigen gleichen Aussehens nicht mehr mit in die Überprüfung hineinziehen. Die Polizei würde sich nach neuen, positiven Erfahrungen auf eine andere Situation einstellen. Aber der Vorschlag, weniger Straftaten zu begehen, ist eventuell nicht politisch korrekt."}, {"": "Übrigens: Die Polizei kontrolliert, so ist doch stark anzunehmen, bezüglich bestimmter Vergehen höchstwahrscheinlich mehr Männer als Frauen. Ist sie deswegen „sexistisch“? Nein, es hängt damit zusammen, daß Straftaten mehr von Männern als von Frauen begangen werden. Natürlich könnte man auch mal die Ende-50-jährige Frau Lehmann kontrollieren, die schnell zu Douglas rein will, um sich den neuen Lippenstift zu kaufen. Aber die Wahrscheinlichkeit ist einfach klein, daß man mit solchen Kontrollen effektiv ist und Verbrechen aufklärt und vereitelt."}, {"": "Rassen und Religionen sind grundverschiedene Dinge. Trotzdem wird heutzutage ständig – mit einem geistig unheimlich niedrigen Niveau – beides vermengt. So wird z. B. Thilo Sarrazin vorgeworfen, sein Buch „Feindliche Übernahme“ über den Islam sei „rassistisch“. Dabei handelt es überhaupt nicht von Rassen. Was einige Züge angeht, die mit dem Islam und anderen außereuropäischen Sitten zu tun haben und die sich in Deutschland breit machen, so hat deren Bekämpfung nichts mit Rassismus zu tun. Kinderehen, Zwangsheiraten, Beschneidungen von Mädchen UND Jungen, Verteidigen einer angeblichen „Ehre“ mit Mord usw.: Dagegen die Stimme zu erheben, gebieten gesunder Menschenverstand um Humanität."}, {"": "Man kann z. B. einen Negerkuß einen Negerkuß nennen. Das heißt nicht, daß man die Kolonie Deutsch-Südwestafrika zurückhaben will oder irgendetwas anderes „Rassistisches“ gutheißt. Eine solche Schlußfolgerung wäre gänzlich abwegig."}, {"": "Die Indianer wehrten sich gegen die weißen Invasoren. Die Indianer taten das aber nicht, weil die Fremden weiß waren. Sondern weil sie Invasoren waren. Das ist der Punkt. Sie hätten auch schwarz-gelb kariert sein können, oder was auch immer. Das Problem war nicht das Aussehen der weißen Eindringlinge („Bleichgesichter“), sondern das Handeln. Ein ähnliches Problem besteht heute in Westeuropa. Wer sich dort engagiert, der tut das nicht, weil er ein Problem mit dem Aussehen von irgendwem hat, so wie es die Unterstellung will. In Wirklichkeit wendet er sich gegen gewisse Lebensweisen, z. B. das Messer immer griffbereit zu haben oder gewisse Errungenschaften der europäischen Zivilisation zu negieren."}, {"": "Fremde haben immer – im Durchschnitt – ein anderes Aussehen als die Einheimischen. Das liegt in der Natur der Sache und ist nicht der Punkt. Falls die Erde in Zukunft einmal von Außerirdischen angegriffen werden sollte, die sie mit Krieg überziehen, dann werden diese doch auch anders aussehen als wir. Wetten? Und es ist nicht deren Aussehen der Grund, daß man die Erde verteidigt."}, {"": "P.S.: Im Grunde entspringt das, was gesagt wurde, dem Verstand und dürfte gut nachvollziehbar sein. Aber es ist nicht überall erwünscht, sich Gedanken zu machen. In manchen Kreisen würden natürlich die oben ausgeführten sechs Punkte selber als „rassistisches“ Gedankengut gebrandmarkt. Daher kann hier leider auch nicht der Name des Autors dieses Artikels genannt werden."}, {"": "Die Tendenz ist in Deutschland wie in Schweden. Dort müssen Bürger sich inzwischen wegen ihrer angeblich „rassistischen“ Facebook-Kommentare Polizeiverhören unterziehen, s. den folgenden Artikel:"}, {"": "Also: gegen echten „Rassismus“ meinetwegen, aber nicht gegen die verzerrenden Quatsch-Narrative unserer Zeit."}]}, "last_modified": "2020-11-13T13:28:09+01:00", "crawl_date": "16-11-20", "query_word": "Invasor"}