{"provenance": "https://www.journalistenwatch.com/2019/12/29/arbeitsbeschaffung-ikea-millionen/", "author": ["Marilla Slominski"], "creation_date": "29 December 2019", "content": {"title": "Arbeitsbeschaffung: Ikea macht 100 Millionen Euro für „Flüchtlinge“ locker", "body": [{"": "Ikea hat die Initiative auf dem ersten Global Refugee Forum des UNHCR in Genf vorgestellt. Der Konzern wolle damit das Bewusstsein für die Notwendigkeit schärfen, sich den Herausforderungen im Zusammenhang mit der Einwanderung zu stellen, berichtet"}, {"": "."}, {"": "„Dies ist nicht nur eine Angelegenheit der Regierungen. Der Privatsektor und die Zivilgesellschaft müssen den Flüchtlingen auch dabei helfen, sich zu integrieren, sich an die Arbeit zu machen und einen positiven Beitrag für die Gemeinden zu leisten, in denen sie leben “, erklärte Per Heggenes, CEO der Ikea Foundation, gegenüber einer schwedischen Zeitung."}, {"": "Im Rahmen der Initiative werden in Ikea-Filialen in rund 30 Ländern rund 2.500 sogenannte Flüchtlinge in Beruf und Sprache geschult. Heggenes erklärte, dass die Finanzierung darauf abzielt, die Beschäftigungschancen von „Flüchtlingen“ zu erhöhen:"}, {"": "„Wir wollen dazu beitragen, die Geschichte der Flüchtlinge zu ändern. Es konzentriert sich oft auf Probleme, obwohl wir wissen, dass es sich um hart arbeitende Menschen handelt und wir ihnen helfen möchten, Teil der Gesellschaft zu werden. “"}, {"": "Das Unternehmen hat in der Vergangenheit bereits verschiedene Flüchtlingsprogramme finanziert."}, {"": "„Es begann als lokale Initiative engagierter Mitarbeiter während der Flüchtlingskrise, um Flüchtlingen in verschiedenen Ländern zu helfen. Bisher haben etwa 500 Menschen durchschnittlich sechs Monate lang einen Berufs- und Sprachtraining absolviert. Jetzt erweitern wir es auf alle unsere 30 Länder und rund 300 Kaufhäuser, um mehr Flüchtlinge beschäftigungsfähig zu machen “, sagte Tolga Öncu, Leiterin des Kaufhausbetriebs bei Ikeas Mutterkonzern Ingka Group. (MS)"}]}, "last_modified": "2019-12-29T07:25:19+01:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}