{"provenance": "https://www.journalistenwatch.com/2019/12/29/gruener-eu-imperialismus/", "author": ["Daniel Matissek"], "creation_date": "29 December 2019", "content": {"title": "Grüner EU-Imperialismus: Unwillige Nachbarn sollen zur Flüchtlingsaufnahme erpresst werden", "body": [{"": "Was den Grünen vorschwebt, ist blanke Erpressung: Verweigern sich einzelne EU-Staaten – gemeint sind vor allem die osteuropäischen Länder – der zentral reglementierten und kontingentierten Aufnahme von Geflüchteten, so sollen sie künftig weniger EU-Gelder erhalten – etwa Fördermittel oder Zuschüsse aus Brüssel. Anders ausgedrückt: Wer nicht nach der Pfeife von Humantotalitaristen und grünen EU-Beglückern tanzt, soll künftig büßen."}, {"": "Der Vorstoß zeugt nicht nur von einem geradezu imperialistischen moralischen Führungsanspruch, den den die Grünen für Deutschland wie selbstverständlich reklamieren. Er atmet auch den demokratischen Ungeist, den Wunsch der Bevölkerung der betreffenden Staaten nach autonomer Selbstbestimmung mit Füßen zu treten, wen diese bei sich im Land aufnehmen möchten. Es ist wie bei praktisch allen politischen Leitthemen grüner Ideologie: Es wird ein politisches Ziel zum Dogma erklärt, über das die Diskussion für abschließend beendet erklärt wird, und die Maßnahmen zu seiner Umsetzung sind dann automatisch alternativlos. Beim Klima ist die Debatte durch „wissenschaftlichen Konsens“ beendet, beim Flüchtlingsthema durch humanitäre Gebote. Wer anderer Meinung ist oder nachhakt, ist „Skeptiker“, „Zyniker“ oder populistischer Nationalist – und muss notfalls gewaltsam auf Kurs gebracht werden."}, {"": "Bei der Flüchtlingskrise ist es die Behauptung einer angeblichen „Gemeinschaftsaufgabe“ zur „Aufnahme von Geflüchteten“, die die Grünen im Europaparlament als quasi naturgesetzliche Bestimmung definieren –  weshalb sie nun finanzielle Konsequenzen für jene EU-Staaten fordern, die sich der Wegbereitung zum nächsten Massenansturm widersetzen. Rasmus Andresen bekräftigt aktuell in der „Welt“ die entsprechende Position seiner Fraktion: Die den „Unfügsamen“ vorenthaltenen Gelder sollten stattdessen an „Hilfsorganisationen“ fließen, wie"}, {"": "berichtet. Derselbe ruchlose Erpressungsansatz wurde diese Woche übrigens auch vom luxemburgischen Außenminister Jean Asselborn verfolgt: Sollten sich „einzelne Mitgliedsländer in Fragen elementarer Menschlichkeit“ ausklinken, so werde dies das „stark negative Auswirkungen auf den nächsten EU-Haushalt“ haben."}, {"": "Was die Grünen und Asselborn hier wohlfeil-gedankenlos in den Raum werfen, ist allerdings wenig originell, sondern längst durch die Realität bitter widerlegt: Entweder wissen sie dies und verleugnen es vorsätzlich, oder sie kennen die jüngere Geschichte nicht. Tatsächlich nämlich hat sich Europa, auf Druck Merkels und im Einklang mit den Dublin-Regelungen (vor allem Dublin-2), bereits auf dem Höhepunkt der Flüchtlingskrise 2015/2016 an einer Gemeinschaftsregelung zur Verteilung von Flüchtlingen über die EU versucht – mit katastrophalem Ausgang."}, {"": "Die damalige Erfahrung lehrte zweierlei: Zum einen lassen sich selbstbewusste EU-Staaten nicht von Deutschland vorschreiben, was zu den angeblichen „europäischen Solidarität“ zu gehören hat. Bewegte sich – was nicht der Fall ist – die Flüchtlingsmigration in einem überschaubaren Rahmen und würde die EU-Außengrenzsicherung funktionieren, so wäre die Umsetzung von Dublin wohl noch nicht einmal für Orbáns Ungarn ein Problem. Wenn aber ein einzelnes Land mit seinem freigiebigen Solidarsystem aktiv Millionen von Menschen an und verlangt dann von seinen Nachbarn, es durch Aufnahme überbürdeter „Quoten“ zu entlasten, dann ist das sicherlich keine „Gemeinschaftsaufgabe“ mehr, sondern eine reine Provokation, die eine unverantwortliche Destabilisierung und Spaltung der EU riskiert. Genau das hat Angela Merkel 2015/2016 getan – und dass die Brexit-Abstimmung damals so ausfiel und nicht anders, lag zu einem entscheidenden Teil an Deutschlands rabiatem Versuch, die Folgen einer ohne Not heraufbeschworenen Völkerwanderung auf 28 Schultern zu verteilen. Dieses Europa musste bei seinen Bürgern schlechte Karten haben – in Großbritannien und anderswo."}, {"": "Die neuen EU-Staaten, die in den Erweiterungsrunden Anfang des neuen Jahrtausends der Gemeinschaft beitraten, waren zu keinem Zeitpunkt über eine angebliche gemeinschaftliche „Verpflichtung“ informiert worden, ihre Völker zum Spielball migrationspolitischer Großexperimente zu machen und ihre Sozialsysteme für von der Brüsseler Kommission nach Gutsherrenart über den Kontinent verteilte Araber oder Afrikaner zu öffnen. Die hierzulande oft geäußerte These, gerade die V4-Gruppe der Visegrád-Staaten nähmen von der EU nur Geld und Vorteile entgegen, drückten sich jedoch um ihre „Verpflichtungen“, ist in Wahrheit eine unverschämte und zudem doppelzüngige Schuldzuweisung, die nur dazu dienen soll, die „Vogel friß oder stirb“-Politik der Zwangsverteilung von Flüchtlingen zu legitimieren. Tatsächlich ging es hier nie um ein „Entweder-Oder“, damals nicht und heute nicht; die behaupteten Alternativen sind absurd. Und die gemeinschaftsübergreifend akzeptierten Dublin-Regelungen gingen von Ausnahmefällen und keinen Massenzuwanderungen aus. Diese zu schultern war nie die Bedingung, und einzelne Mitgliedsstaaten haben jedes Recht, eine von Deutschland befeuerte, unter dem Deckmäntelchen der Asylsuche laufende Wirtschafts- und Elendsmigration nach Europa für sich abzulehnen."}, {"": "Zweitens aber, und das ist der viel wesentlichere Punkt, liegt die Quotenverteilung von Flüchtlingen über die EU gar nicht im Interesse der Geflüchteten selbst – denn diese wollen in ihrer übergroßen Mehrheit nur in ein Zielland: nach Deutschland. Die Grünen scheinen dies in ihren arroganten Planspielen zur neuen Solidaritätserzwingung zu übersehen – oder sie verdrängen es. Als 2016 selbst nur kleine Kontingente von Flüchtlingen über die osteuropäischen EU-Staaten verteilt wurden, dauerte es nicht lange, bis die Menschen"}, {"": "; mehrheitlich wanderten sie nach Deutschland ab. In Lettland verließen 23 Asylbewerber quasi über Nacht das Land Richtung Westen – Schengen-Europa macht’s möglich. Und hieran krankt der grüne Vorstoß damals wie heute: Die Menschen können, einmal in der EU angelangt, ziehen, wohin sie wollen – und das ist im Zweifel immer Deutschland, wo sich zudem mühelos die Identität wechseln lässt. Polen, Ungarn und Tschechien lehnen auch aus diesem Grund jegliche Art von Zwang bei der Aufnahme von Flüchtlingen ab – eben weil die Flüchtlinge gar nicht bereit sind, sich in diesen Ländern zu „integrieren“ oder ihre Verfahren abzuwarten."}, {"": "Und so wie die in Griechenland ankommenden Türkei-Flüchtlinge dort kaum Asylanträge stellen, sondern auf Weiterverbringung nach Deutschland oder andere Staaten mit leistungsstarken Sozialsystemen hoffen, so wären sie erst recht nicht bereit, in Bulgarien, Rumänien oder Polen zu leben. 2018 wies"}, {"": "auf dieses Problem seitens der Schutzsuchenden selbst hin: „Sogar wenn man sie mit Polizeigewalt dorthin schaffte, würden sie sobald wie möglich nach Deutschland, Österreich oder Schweden ziehen.“"}, {"": "Sollte es erneut zu einem Zwangsregime der Flüchtlingsverteilung kommen, wird Europa noch mehr Risse bekommen, als es bereits hat – und weiter zu zerbrechen drohen. Dem Brexit werden weitere Exits folgen. Neben dem Wohlstandsvernichtungs- und Planwirtschaftsprogramm der neuen Kommissionspräsidentin Ursula von der Leyen, die im Namen des Klimaschutzes Europas Bürger mit Billionensummen für deutschen Größenwahn bluten lassen will, tun sich hier neue Sollbruchstellen für die Gemeinschaft auf. Derselbe Keil, den Grüne und geistesverwandte Ideologen bereits in Deutschland erfolgreich in die Gesellschaft getrieben haben, soll nun auch die europäische Gemeinschaft weiter spalten. (DM)"}]}, "last_modified": "2019-12-29T20:26:04+01:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}