{"provenance": "https://www.journalistenwatch.com/2020/01/02/berlin-geld-immer/", "author": ["Daniel Matissek"], "creation_date": "02 January 2020", "content": {"title": "Berlin ist pleite, hat aber Geld für alle: Immer mehr Flüchtlinge aus Moldawien kommen an die Spree", "body": [{"": "Breitenbach erklärte gegenüber der „Deutsche Presse-Agentur“, die Betroffenen seien „Menschen, die in so großer Not sind, dass sie herkommen“. Deshalb müsse Deutschland sie aufnehmen; vor allem natürlich Berlin, das zwar im Länderfinanzausgleich zu den absoluten Schlusslichtern und größten Netto-Empfängern gehört – doch auf Kosten der Steuerzahler in den prosperierenden und politisch funktionierenden Bundesländern lässt sich trefflich pseudohumanitäre Symbolpolitik betreiben."}, {"": "Dies sogar dann, wenn sie Menschen zugute kommt, die weder unter Kriterien des Asylrechts, des Migrationspaktes GCM noch der UN-Flüchtlingskonvention in der Bundesrepublik Aufnahme finden. Natürlich ist die Lage der Menschen dort prekär – doch verglichen mit Subsahara-Afrika, dem Jemen oder anderen Kriegsgebieten stellt sie keine akute Notsituation dar."}, {"": "Wie üblich hat die Politik auch hier keinerlei blassen Schimmer, um wie viele Menschen es überhaupt geht, die aus der „Republik Moldau“ erwartet werde; dies bestätigt laut „"}, {"": "“ auch die Sprecherin der Sozialsenatorin, Regina Kneiding. Im ganzen Jahr 2019 seien 729 Moldawier in Berlin aufgenommen worden. Damit zählt das Land – wie auch schon in den Vorjahren – zu einem der Hauptherkunftsländer an Flüchtlingen. Die Berliner AfD, teilweise aber übrigens auch Abgeordnete der mitregierenden Grünen fordern nun eine Verbesserung der Verhältnisse vor Ort statt weiterer Aufnahme; vor allem die AfD weist auf den klaren „Missbrauch der Sozialsysteme“ durch die Moldau-„Flüchtlinge“ hin. Nichts klappt im R2G-Krisengebiet an der Spree – aber um Menschen aus aller Herren Länder eine neue Heimat zu bieten, sind immer noch Mittel da… (DM)"}]}, "last_modified": "2020-01-02T09:20:06+01:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}