{"provenance": "https://www.journalistenwatch.com/2020/08/22/migration-fusstritt-deutschland/", "author": ["Peter Ausschuss"], "creation_date": "22 August 2020", "content": {"title": "Migration, ein ökologischer Fußtritt für Deutschland und Europa", "body": [{"": "berichtete am 16. August 2020"}, {"": "über die „"}, {"": "“ bei gleichzeitiger Duldung von hunderttausenden rückführungspflichtigen Ausländern. Dass die Migrationslasten jedes Jahr Milliarden kostet, ist allgemein bekannt und anscheinend kein Problem. Nicht verzagen, Merkel fragen, und die sagte, „"}, {"": "“."}, {"": "Am gleichen 16. August titelte die"}, {"": "in der Wochenendausgabe doppelseitig, „"}, {"": "“."}, {"": ". Am Beispiel eines deutschen Aussteigers wird auf zwei vollen Zeitungsseiten aufgezeigt, wie WIR (?) unseren ökologischen Fußabdruck verkleinern können. „"}, {"": "“ – ganz nach dem Willen nicht nur der Polit-Grünen."}, {"": ", auch wenn das bei den Verantwortlichen wohl nur ein Schulterzucken auslösen wird. Oder gar die rhetorische Rassismus-Keule geschwungen wird, obwohl das absolut nichts mit"}, {"": "zu tun hat."}, {"": "Das erwähnte BZ-Magazin enthält eine große"}, {"": "der Länder weltweit (aus 2014). „"}, {"": "“. Diese sind jedoch sehr unterschiedlich verteilt."}, {"": ". Für Migranten aus dem Irak, dem Iran und der Türkei lag der gha-Flächenbedarf in ihren Ursprungsländern schon zwischen 1,75 bis 3,49 gha. Aber sie wandern nach Europa ein, besonders nach"}, {"": "(2019). Im Schnitt ist ihr"}, {"": ". Das liegt nicht nur daran, dass die Einwanderer und Abgeholten bei uns auf „größerem Fuß“ leben als dort. Es muss z.B. mehr geheizt werden und die Familienbesuche in der Heimat sind nicht mehr mit dem Auto möglich, sondern erfordern energieaufwändige Flüge. Auch der Einwand, die Merkel-Gäste fahren keine SUVs, greift nicht. Alleine Ernährung und Wohnen machen 60 Prozent des Fußabdrucks aus."}, {"": "denn"}, {"": "."}, {"": ". Der Großteil lebte um den"}, {"": "nördlicher Breite herum. Dort beträgt der Abstand zwischen den Längengraden"}, {"": ". Wandern sie nun bei uns ein und nehmen wir Hessen an (in Frankfurt haben mehr als die Hälfte einen Migrationshintergrund), liegt dieses auf etwa dem"}, {"": ". Und dort schrumpfte ein Längengrad auf dem sie bisher lebten um 25 km auf"}, {"": ". Den z.B. aus"}, {"": "Kommenden standen auf dem 15. Breitengrad sogar 107,35 km zur Verfügung, wobei sie einen"}, {"": "! D.h. die Ökobilanz der jeweiligen Migranten verschlechtert sich für unseren Globus und insbesondere für uns als Aufnahmeland."}, {"": ": Jedem der Migranten aus dieser 30-Breitengrad-Region stehen 26 Prozent weniger Fläche zur Verfügung als zuhause, im Fall Eritreas sogar ein Drittel weniger. Ganz zu schweigen von denen,"}, {"": ". Das gilt insbesondere für die Landwirtschaft; immer mehr dieser Flächen werden als Wohngebiete benötigt, aber auch für mehr Infrastruktur für die steigende Bevölkerungszahl."}, {"": ". Und wenn dann noch die Trockenheit in Deutschland zunimmt, dann sinken die Ernten nicht nur durch weniger Landwirtschaftsflächen, sondern auch durch weniger Ertrag pro Hektar, mit dem immer mehr Mäuler gestopft werden müssen. Ein ganz akutes Problem in diesem Jahr."}, {"": ": Deutschland mit nur rund 350.000 km² nahm in nur acht Jahren um fast drei Millionen Einwohner zu. Bei"}, {"": "entspricht dies 14 Mio. gha (Hektar)."}, {"": "ist die auf unserem"}, {"": "liegende, geographisch bedingte Enge von nur 10,5 Mio. km². In der EU sind es sogar nur 4,3 Mio. km². Und Deutschland hat weniger als ein Zehntel der Flächen der EU-Länder. Unsere 357.386 km² müssen sich 83,2 Mio. registrierte Einwohner teilen, macht"}, {"": "Alleine die Türkei oder Afghanistan sind rund doppelt so groß, aus denen viele Migranten zuströmen."}, {"": "Sie können ja ihre über alles geliebte Frau Merkel mitnehmen. Falls diese das aber doch nicht möchte, die Britischen Jungferninseln sind 151 km² groß, da hätten 30 Leute mit dem Fußabdruck von Frau Merkel Platz –"}, {"": "sie von den schon länger dort Lebenden überhaupt aufgenommen würde."}]}, "last_modified": "2020-11-14T08:23:19+01:00", "crawl_date": "16-11-20", "query_word": "Migration"}