{"provenance": "https://www.journalistenwatch.com/2020/09/24/afday-24-09-2020/", "author": ["Bianca Hoekstra"], "creation_date": "24 September 2020", "content": {"title": "AfDay 24.09.2020", "body": [{"": "Was ist los bei der AfD? Was gibt es Neues? Wie läuft die Arbeit der Demokraten in den Landtagen, im Bundestag und im EU-Parlament? Wir zeigen es Ihnen im täglichen AfDay Überblick."}, {"": "Gestern hat EU-Kommissionspräsidentin Ursula von der Leyen den monatelang als streng geheim behandelten neuen Pakt für Migration und Asyl vorgestellt. Ziel des Paktes ist die verpflichtende Verteilung von Migranten an den europäischen Außengrenzen innerhalb Europas. Wer keine Migranten aufnehmen will, soll stattdessen Abschiebungen organisieren. Der Pferdefuß: Wenn eine Abschiebung innerhalb von acht Monaten nicht gelingt, sollen die Migranten bleiben dürfen. Desweiteren sollen die Herkunftsländer finanzielle Unterstützung erhalten – daß damit allerdings Migrationsbewegungen eher angeheizt werden, weil sich mehr Menschen die Reise nach Europas Außengrenzen leisten können, wird geflissentlich ignoriert."}, {"": "Dieser Pakt, welcher aus „Illegalität Legalität machen“ will, ist ein weiteres fatales Pull-Signal, welches nach Afrika und Arabien gesendet wird."}, {"": "Die sogenannte „Corona-Krise“ ist keine Krise, die durch das Virus selbst, sondern durch den Lockdown hervorgerufen wurde und damit in den Verantwortungsbereich der Bundesregierung fällt. So eine Krise kommt ja gelegen, da kann man dann mal eben 750 Milliarden Euro Kredite und Subventionen auf EU-Ebene durchwinken, Corona-Bonds, also Eurobonds im Namen von Corona. Außerdem ist jetzt natürlich Ursula von der Leyens „European Green Deal“, der vor Corona bereits vom Tisch war, als Wiederaufbauplan „nach Corona“ deklariert. Ein Schelm wer Böses dabei denkt."}, {"": "Mädchen lieben „Conni“-Bücher. Aber was hat sich in den letzten 25 Jahren eigentich an den Geschichten verändert?"}, {"": "Die deutschen Altparteien unterstützen Schlepper, Erpresser und Betrüger, wenn sie als Reaktion auf das durch Flüchtlinge selbst gelegte Feuer im Flüchtlingslager Moria auf Lesbos nun fordern, die Menschen von dort in Deutschland aufzunehmen. Haben unsere Nachbarländer, die das ablehnen, weniger Herz als wir? Diese Frage stellt Dr. Bernd Baumann im Bundestag und liefert auch gleich die Antwort dazu."}, {"": "AfD Abgeordnete Dr. Sylvia #Limmer zeigt in ihrem Video die Doppelmoral der Grünen auf:"}, {"": "„Neuerdings wird im Umweltausschuss des #EU-Parlaments darüber abgestimmt, ob man sich an die rechtsgültige Geschäftsordnung halten möchte – so geschehen letzte Woche. Zumindest dann, wenn es um das Lieblingsgesetz der Grün*Innen, das Europäische #Klimagesetz, geht."}, {"": "Allerdings erwarten genau jene, die nun einen eher ,kreativen’ Umgang mit ihnen beim Durchwinken ihrer grünen Agenda lästigen Regelungen pflegen, dass sich der Rest der Welt gefälligst buchstabengetreu und unwidersprochen an ihr grünes Gesetzes-Diktat hält."}, {"": "Dr. Roland Hartwig erzählt, wie er die Zeit der RAF erlebt hat und wie politisch der Verfassungsschutz heute ist."}, {"": "Schwarzfahren darf man nicht mehr sagen,"}, {"": "Ausländer sind „Einwohnende“, Rollstuhlfahrer plötzlich „rollstuhlmobil“."}, {"": "Der Schwachsinn der Berliner Regierung aus Grüne, Linke und SPD kennt keine Grenzen. In einer 44-seitigen Broschüre werden die Mitarbeiter jetzt angeleitet, vollkommen unnormal zu sprechen. Ronald Gläser im Gespräch mit den Bürgern."}, {"": "Die familienpolitische Sprecherin der AfD-Fraktion im Landtag Brandenburg, Birgit Bessin, stellte den Antrag „Keine Schlechterstellung von Eltern bei der Betreuung des erkrankten oder von Schließungen von Bildungs- und Betreuungseinrichtungen betroffenen Kindes“ vor."}, {"": "Schluss mit der Gängelei der Bürger! Schluss mit der Panikmache! Schluss mit der Gefährdung der Wirtschaft und Arbeitsplätze! Wir fordern: alle coronabedingten Verbote aufheben. Die Eigenverantwortung und Freiheit der Bürger muss wieder einen höheren Stellenwert bekommen. Dazu sprach auf der heutigen Sitzung des Landtage sder Parlamentarische Geschäftsführer der AfD-Fraktion Prof. Dr. Ralph Weber."}, {"": "Unsere Grundrechte sind uns wichtig. Das gilt ganz besonders für die Meinungsfreiheit. Die Meinungs- und Versammlungsfreiheit ist von überragender Bedeutung für einen freien politischen Diskurs. Ohne Meinungsfreiheit keine Demokratie. Dazu sprach heute der Abgeordnete der AfD-Fraktion, Horst Förster."}, {"": "Sven Tritschler (AfD-Fraktion NRW) über einen ungeheuerlichen Vorgang, in dem der „Kampf gegen Rechts“ jetzt sogar ein Menschenleben gekostet hat."}, {"": "Täglich um 18:30 Uhr veröffentlicht jouwatch eine Übersicht der AfD Videos des Tages. Wenn Sie selbst bei der AfD sind und Ihr aktuelles Video hier nicht gelistet ist, dürfen Sie uns gerne den Link via"}, {"": "senden."}]}, "last_modified": "2020-09-24T14:31:33+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}