{"provenance": "https://www.journalistenwatch.com/2020/10/06/afday-06-10-2020/", "author": ["Bianca Hoekstra"], "creation_date": "06 October 2020", "content": {"title": "AfDay 06.10.2020", "body": [{"": "Was ist los bei der AfD? Was gibt es Neues? Wie läuft die Arbeit der Demokraten in den Landtagen, im Bundestag und im EU-Parlament? Wir zeigen es Ihnen im täglichen AfDay Überblick."}, {"": "Pressekonferenz der AfD-Fraktion! Dr. Bernd Baumann, Parlamentarischer Geschäftsführer der Fraktion, stellt mit weiteren Abgeordneten unsere Anträge und Initiativen für die aktuelle Sitzungswoche vor."}, {"": "Die Afrikanische Schweinepest ist nun auch in Deutschland/Brandenburg angekommen. Die hochansteckende Viruserkrankung betrifft ausschließlich Hausschweine und Schwarzwild. Die Verbreitungsareale müssen effektiv eingegrenzt werden. Die Suche mit speziell ausgebildeten Hunden muss forciert werden, wie man in unserer Kleinen Anfrage vom Juni nachlesen kann. Betroffene Jäger sollten unbedingt engmaschig beim Abschuss und der Entsorgung mit einbezogen werden. Eine Entschädigung (Pürzelprämie) für die Jäger ist anzustreben. Der entstehende Aufwand muss zumindest für die laufenden Kosten, wie veterinärmedizinische Untersuchungen, gewährleistet werden. Die Bundeswehr sollte ausschließlich zur Umzäunung der Flächen, im Rahmen der Amtshilfe, unterstützend zur Seite treten."}, {"": "+++ Krise in #BergKarabach: Aserbaidschan muss Truppen abziehen!  +++"}, {"": "Die Türkei stachelt #Aserbaidschan zur Aggression gegen #Armenien an – durch den Abschuss armenischer Flugzeuge und durch das Entsenden syrischer Milizen zur Unterstützung der aserbaidschanischen Armee. Dadurch wird die Region weiter destabilisiert. Lars Patrick Berg fordert, dass Aserbaidschan nun seine Truppen zurückziehen, seine internationale Zusagen einhalten und einen konstruktiven Dialog mit der OECD suchen muss."}, {"": "Von der Türkei hingegen könne man sich nichts mehr erwarten. Ihr aggressives Gebaren in Libyen, Syrien, Somalia, im Mittelmeer und nun in Berg-Karabach und ihr Missbrauch der Migration als Waffe beweisen, dass es dem Land nur darum geht, Chaos zu säen. Wir müssen uns dem entgegenstellen, fordert Berg."}, {"": "Dr. Nicolaus Fest teilt knallhart gegen die EU aus: Sie versuche mit ihrem „Rechtsstaatsmechanismus“ Mitgliedsstaaten, die ihrer linken Agenda trotzen, zu erpressen. Mitgliedsstaaten wie #Polen, das sich gegen den Genderunsinn wehrt. Mitgliedsstaaten wie #Ungarn, das keine Migration von Verbrechern und Sozialschmarotzern will. Die Forderung nach Rechtsstaatlichkeit werde von der EU ausschließlich instrumentell genutzt: Man stört sich daran, wenn in Polen Verfassungsrichter von Politikern ernannt werden. Aber wenn dies in Deutschland geschieht, ist das in Ordnung."}, {"": "Die brutalen Übergriffe der französischen Polizei auf die Gelbwesten? Nicht der Rede wert! Die Türkei? Sie entwickelt sich seit Jahren zu einer islamistischen Diktatur, und was macht die EU? Sie verhandelt weiter mit ihr und verscherbelt Milliarden an Ankara."}, {"": "Mit korrupten Regimen in Afrika, die unseren rechtsstaatlichen Anforderungen nicht genügen, wird eine neue Partnerschaft begründet. Usw."}, {"": "Fest resümiert: „Der Rechtsstaatlichkeitsmechanismus der EU ist nichts als eine Lüge.“"}, {"": "+++ Die EU kann es einfach NICHT! +++"}, {"": "„Sie können es einfach nicht!“ – Jörg Meuthen richtet sich mit klaren Worten an die Eurokraten. Der Grund: Die ernüchternden Ergebnisse des jüngsten EU-Gipfels."}, {"": "Die Konjunktur versucht man mit der grüner Medizin zu beleben, die sich als tödlich erweisen muss. Und im Umgang mit der Türkei hat die EU mal wieder gezeigt, dass sie außenpolitisch ein zahnloser Tiger ist: Trotz der Aggressionen, die von der Türkei gegen Griechenland und Zypern ausgehen, unternimmt die EU nichts: Kein Aufheben der Zollunion. Kein Ende der EU-Beitrittsverhandlungen. Weitere Milliarden an Ankara. Und das, während Möchtegern-Sultan Erdogan aserbaidschanische Truppen mit syrischen Dschihadisten anstachelt, um armenische Christen zu töten. Es ist beschämend!"}, {"": "Klaus Gagel, verkehrspolitischer Sprecher der AfD, zum Gesetzentwurf der SPD zur Änderung des Mobilitätsfördergesetzes: „Der gesamte Verkehr muss aufgrund von Corona neu gedacht werden. Der ÖPNV ist bei den Bürgern in Zeiten der Pandemie alles andere als das bevorzugte Beförderungsmittel. Straßenbahnen sind ein antiquiertes Beförderungsmittel. Der klage Gewinner der Corona-Krise ist das Automobil.“"}, {"": "Rede von Klaus Gagel, verkehrspolitischer Sprecher der AfD-Fraktion im Hessischen Landtag, gehalten am 30.09.2020 in der 54. Plenarsitzung."}, {"": "Der Migrationsdruck steigt"}, {"": "Robert Lambrou, Vorsitzender der AfD-Fraktion, zur Aktuellen Stunde der Linken „Flucht hat Gründe: Flüchtlinge aus Moria in Hessen aufnehmen – Landesaufnahmeprogramm endlich umsetzen“: Der Fraktion „DIE LINKE“ geht es in ihrer Aktuellen Stunde mit der Forderung nach einem Landesaufnahmeprogramm darum, eine dauerhafte Möglichkeit zu schaffen, unqualifizierte Einwanderung nach Hessen zu organisieren. „Die AfD lehnt ein solches Aufnahmeprogramm in Hessen ab“, sagt Robert Lambrou, Fraktionsvorsitzender der AfD. „Wir begrüßen, dass im Bundesrat auch das Land Hessen, vertreten durch Staatsministerin Puttrich, Ministerpräsident Bouffier, Wirtschaftsminister Tarek Al Wazir, ebenfalls dagegen aussprach und es so schaffte, sich gegen die DIE LINKE durchzusetzen.“"}, {"": "Wer legale Einwanderung wolle, müsse zuerst jedwede illegale Einwanderung unterbinden, so Lambrou. Denn: Rechtlich gesehen, hatten fast alle Migranten, die 2015 nach Deutschland gekommen sind, keinen Anspruch, nach Europa einzureisen und damit auch keinen Anspruch auf Asyl. „Es ist einzig der moralische Imperialismus der Spitzenfunktionäre der CDU, die sich vom links-grünen Zeitgeist vorwärtstreiben lassen, durch den eine große Menge von Migranten in Hessen angesiedelt werden soll“, so Robert Lambrou. Dass sich CDU und Grüne im Bundesrat dagegengestellt haben, sei ein gutes Zeichen."}, {"": "Doch der Migrationsdruck könnte schon bald erdrückend werden: Das belegt der Jahresbericht der EU-Asylagentur EASO: Deutschland sei nach wie vor Zielland Nummer eins und die EU-Staaten müssten sich auf immer mehr Asylbewerber einstellen, so der Report."}, {"": "Doch es gibt Hoffnung: „Wir freuen uns, dass auch andere Politiker erkannt haben, dass der Weg, den DIE LINKE beschreiten will, in einem politischen Desaster mündet“, so Lambrou. Auf einer Buchvorstellung von Thilo Sarrazin Buch in München, bei der auch Peter Gauweiler (CSU) anwesend war, sagte der ehemalige Bundesparteivorsitzende der SPD und später der DER LINKEN: Einer Sozialrentnerin könne man das nicht erklären, da „jedes unbegleitete Flüchtlingskind“ monatlich 5.000 Euro kosten würde."}, {"": "Rede von Robert Lambrou, Vorsitzender der AfD-Fraktion im Hessischen Landtag, gehalten am 01.10.2020 in der 55. Plenarsitzung."}, {"": "Pressekonferenz der AfD-Fraktion im Landtag Rheinland-Pfalz mit folgenden Themen:"}, {"": "• Haushalt"}, {"": "• Klage gegen das Land Rheinland-Pfalz"}, {"": "• Nahverkehrsgesetz"}, {"": "• Landesgesetz zu dem Ersten Medienstaatsvertrag"}, {"": "Oliver Kirchner sprach auf der Kundgebung der AfD-Fraktion Sachsen-Anhalt anlässlich des dritten Todestages von Marcus Hempel und prangerte in einer emotionalen Rede das Versagen des Rechtsstaates an. Das Beispiel Marcus Hempel zeigt, wie Gewalttäter durch politische Urteile wieder auf freien Fuß kommen und eine regelrechte Täter-Opfer Umkehr stattfindet."}, {"": "Weitere Impressionen der Veranstaltung finden Sie hier:"}, {"": "Täglich um 18:30 Uhr veröffentlicht jouwatch eine Übersicht der AfD Videos des Tages. Wenn Sie selbst bei der AfD sind und Ihr aktuelles Video hier nicht gelistet ist, dürfen Sie uns gerne den Link via"}, {"": "senden."}]}, "last_modified": "2020-10-06T17:30:44+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}