{"provenance": "https://www.journalistenwatch.com/2020/09/03/seehofer-islam-muslimfeindlichkeit/", "author": ["Birgit Stöger"], "creation_date": "03 September 2020", "content": {"title": "Seehofer kämpft jetzt gegen Islam- und Muslimfeindlichkeit – Migrantenverbände fordern neues Ministerium gegen Rassismus", "body": [{"": "."}, {"": "Wie das Bundesinnenministerium in Berlin mitteilte, will die Bundesregierung damit unterstreichen, dass sie die wachsenden Sorgen und Ängste von Menschen ernst nimmt, die von „islamfeindlichem Hass, Anfeindungen und Übergriffen“ betroffen sind. Das Expertengremium solle Erscheinungsformen von Muslimfeindlichkeit analysieren und praxisorientierte Ansätze aufzeigen, um Muslimfeindlichkeit zu identifizieren, zu bekämpfen und vorzubeugen. Denn nichts gefährdet den Zusammenhalt des Staates und der Gesellschaft mehr, als eine – von Seehofer herbeifabulierte -„Bedrohung für Muslime“."}, {"": "Sein"}, {"": "verstehe die Einrichung des UEM „auch als eine Reaktion auf rassistische und muslimfeindliche Vorfälle sowie“ – ab hier wird es nur noch irre – „terroristische Anschläge beziehungsweise Anschlagsplanungen der vergangenen Monate“, bekräftigt der sich am Stück widersprechende CSU-Mann, der noch vor zwei Jahren der tiefen Überzeugung war, der Islam gehöre nicht zu Deutschland."}, {"": "Bereits im März wurde zur Einrichtung eines UEM in einer Pressemitteilung des BMI"}, {"": ": „Der Expertenkreis wird in seiner Arbeit auf mehrere Jahre angelegt sein. Er soll aktuelle und sich wandelnde Erscheinungsformen von Muslim- und Islamfeindlichkeit eingehend analysieren und auf Schnittmengen mit antisemitischen Haltungen sowie anderen Formen gruppenbezogener Vorurteile und Ausgrenzungen hin untersuchen. Dies soll in einem Bericht münden, der Empfehlungen für den Kampf gegen antimuslimischen Hass und islamfeindliche Ausgrenzung auf allen Feldern und Ebenen gibt“."}, {"": "Zum Seehoferschen Muslimreigen veröffentlichte das BMI ein Bild, worauf der Herr Innenminister freudig die Hand des Hardcore-Muslim Aiman Mazyek schüttelt. Mazyek ist nicht nur Vorsitzender des islamischen Vereins „Zentralrat der Muslime Deutschland“ (ZDM), der aufs Engste mit vom Verfassungsschutz als islamistisch, demokratiefeindlich und antisemitsch eingestuften Organisationen verbunden ist. Mazyek, einer der umtriebigsten Islamfunktionäre, hält die archaische islamische Scharia tatsächlich für vereinbar mit der Demokratie."}, {"": "Rund 40 Migrantenorganisationen haben zudem ein neues Ministerium für ihre Belange und eine Ausweitung des Wahlrechts gefordert. “Rassismus hat eine erschreckende Kontinuität in Deutschland”, bejammert Marianne Ballé Moudoumbou, Sprecherin der Frauenorganisation Pan African Women’s Empowerment and Liberation Organisation am Montag bei der Vorstellung einer “Antirassismus Agenda 2025” in Berlin"}, {"": "dem RND. In dem Papier fordern die Organisationen ein neues Ministerium, das die Asyl- und Integrationspolitik verantwortet, sowie eine Berechtigung zur Wahl des Bundestags für alle Menschen, die seit mindestens fünf Jahren in Deutschland leben – auch wenn sie keine deutsche Staatsbürgerschaft haben. Auch die Berufung eines eigenen Expertenrates, der die Politik beraten soll, wollen die die Verbände realisiert haben. Außerdem fordern sie, Quotenregelungen für Menschen mit Migrationshintergrund im öffentlichen Dienst einzuführen. Am Mittwoch trifft sich der bunte Kabinettsausschuss zur Bekämpfung von Rassismus und Rechtsextremismus mit Bundeskanzlerin Angela Merkel."}, {"": "Also alles nur noch eine Frage der Zeit, bis Migranten den Takt hier angeben, Kritik am Islam, Kritik an der Integratinsunwilligkeit- und Unfähigkeit weiter Teile der muslimischen Community endgültig gleichgesetzt werden mit Straftaten und von Seehofer und Co. als solche verfolgt werden. Und nein – von der Einrichtung eines „Unabhängigen Expertenkreis Deutschenfeindlichkeit“, mit der die Regierung aufzeigt, dass sie die wachsenden Sorgen und Ängste seiner Bürgern ernst nimmt, die von „deutschenfeindlichem Hass, Anfeindungen und Übergriffen“ einer mehrheitlichen muslimsichen Massenmigration betroffen sind, ist nichts bekannt."}]}, "last_modified": "2020-09-03T21:03:00+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}