{"provenance": "https://www.journalistenwatch.com/2020/03/31/mehr-migration-umsiedlung/", "author": ["Daniel Matissek"], "creation_date": "31 March 2020", "content": {"title": "Mehr Migration und „Umsiedlung“ nach Europa gefordert: Sachverständige ohne Sinn und Verstand", "body": [{"": "Sachverständige und Wissenschaftler zum Thema Migration zeichnen sich in Deutschland vor allem durch eine beunruhigende Distanzlosigkeit zu ihrem Untersuchungsgegenstand aus – und durch eine unverhohlene politische Agenda. Mit objektiver Erforschung von Migration als historisches und globales Phänomen hat ihr Treiben meist nur wenig zu tun."}, {"": "So verwundert es auch kaum, dass jetzt der „Sachverständigenrat deutscher Stiftungen für Migration (SVR)“ eine stärkere „legale Zuwanderung von Schutzbedürftigen über Aufnahmeprogramme“ fordert."}, {"": "Was schon in ruhigeren Zeiten eine Zumutung wäre, wird mitten in der Corona-Krise zur dreisten Provokation: Nach der nächsten Masseneinwanderung in die Sozialsysteme zu rufen, wo niemand absehen kann, wie lange dieser Sozialstaat noch existiert und welche Entbehrungen die Pandemie für die eigene Bevölkerung womöglich noch bringen wird, zeugt von einer geradezu selbstzerstörerischen Obsession."}, {"": "Bevor die Corona-Epidemie außerhalb Chinas ihren Lauf nahm, stand die große Reform des Gemeinsamen Europäischen Asylsystems auf der EU-Agenda, die „weiterhin irreguläre Einreisen von Schutzsuchenden“ ermöglichen sollte, wie die „"}, {"": "“ schreibt. Diese beinhaltetet die – schon vor fünf Jahren durch die Realität famos entzauberte – deutschen Illusion von einer „solidarischen Verteilung“ der Flüchtlinge auf die Mitgliedsstaaten. Daran will der Sachverständigenrat nun unbedingt festhalten – und versucht ausgerechnet Corona für seine Forderung zu instrumentalisieren: Gerade um Familien und Kranken in der Corona-Krise zu helfen sei es nötig, dass Griechenland wieder Asylbewerber aus der Türkei einreisen lasse."}, {"": "Dass die derzeit von Griechenland geschlossene Grenze zur Türkei für „Asylsuchende“ geöffnet wird, sei daher elementar; zudem müsse ein „System für die Bearbeitung von Asylanträgen“ gewährleistet sein. Die Migrantenlager auf den ägäischen Inseln seien wegen der Corona-Pandemie in medizinischer Hinsicht „desaströs“ und es drohe „eine humanitäre Katastrophe“, zitiert die „Welt“ die Experten."}, {"": "Dann kommen die Experten zu ihrem eigentlichen Leib- und Magenthema: Der Migration als normativer Regelfall. Sie fordern, „reguläre Zuwanderungswege“ auszubauen – im Rahmen des Umsiedlungsprogramm der Vereinten Nationen (Resettlement) und durch neue Möglichkeiten für mehr Arbeitsmigration. „Alternative Schutzwege“, Fluchtkorridore oder aktive Aufnahmeprogramme, sollten zudem das territoriale Asylsystem ergänzen."}, {"": "Immerhin: die ungenierte Verwendung des Begriffs „Umsiedlung“ ist ehrlich genug, um die eigentlichen Ziele des Forderungskatalogs dieser „Migrationsforscher“ zu demaskieren: Asyl und Flucht sind für sie nur Mittel zum Zweck, denn eigentlich geht es um Umsiedlung, um ethnische Durchmischung und multikulturelle „Diversität“ als fragwürdigen Selbstzweck. Diese „Sachverständigen“ geben keine Ruhe, bis die Orientalisierung und Afrikanisierung der Alten Welt vollendet ist. (DM)"}]}, "last_modified": "2020-04-01T04:37:49+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}