{"provenance": "https://www.journalistenwatch.com/2020/08/28/wegen-berwerber-berliner/", "author": ["Birgit Stöger"], "creation_date": "28 August 2020", "content": {"title": "Wegen zu wenig geeigneten Bewerbern: Berliner Polizei nimmt jetzt auch unqualifizierte Jugendliche", "body": [{"": "Weil die Berliner Polizei zu wenig guten Nachwuchs findet, können Jugendliche mit fehlenden Qualifikationen an dem einjährigen Bildungsgang „Integrierte Berufsausbildungsvorbereitung“ (IBA) teilnehmen. Die Zusatzqualifikation gibt es schon länger für Jugendliche, denen ein Schulabschluss oder andere Kenntnisse für bestimmte Ausbildungen fehlen. Das teilte die Berliner Bildungsverwaltung in der vergangenen Woche mit und betonte, dass es um „grundsätzlich geeignete Bewerber“ mit hoher Motivation, die „knapp die Voraussetzungen zur Einstellung verfehlt haben“ gehen würde."}, {"": "Nach der einjährigen IBA sollen die angehenden Polizisten dann die Aufnahmeprüfung für die Polizeiausbildung bestehen. Beim Auswahlverfahren der Polizei scheitern besonders viele Bewerber am Deutschtest, bei dem weitgehend korrekte Rechtschreibung und Grammatik verlangt wird."}, {"": "Selbst unter jenen Bewerbern, die den mittleren Dienst bei der Polizei in Berlin anstreben, scheint es sich um unterqualifiziertes Treibgut aus einer gescheiterten links-grünen Bildungs- und Migrationspolitik zu handeln. Seit 2017 steht die Polizeiakademie Berlin nicht nur wegen mutmaßlicher Unterwanderung durch eine kriminelle arabische Großfamilie (Miri-Clan) in der Kritik. Polizeischüler mit Migrationshintergrund fielen massiv durch Hass, Lernverweigerung und Gewalt in den Klassen auf. Im Jahr 2018 wurde zudem publik, dass die Einstellungstests für die Berliner Polizei im Internet verfügbar waren. Ein Polizeianwärter berichtete hierzu: „Selbst wenn der Einstellungstest doch nicht bestanden wird, kann er beliebig oft wiederholt werden. Ich habe Bewerber erlebt, die den Test schon zehnmal gemacht haben. Irgendwann bestehen sie dann auch. Dann muss nur noch der Sporttest geschafft werden und der Bewerber ist Polizeischüler. Die Leitung der Akademie weiß davon, tut aber nichts dagegen. Manche Bewerber sind sogar im Besitz der gesamten Ausbildungsunterlagen, noch bevor die überhaupt begonnen hat.“"}, {"": "Zudem sei der Deutschteil aus dem Einstellungstest komplett entfernt worden,"}, {"": "die BZ, obwohl ein großer Teil der Bewerber der deutschen Sprache nicht mächtig ist. Fazit eines Polizeischülers: „Der Unterricht ist eine Katastrophe. Manchmal wird bei Klausuren auch Stoff abgefragt, der nie behandelt wurde. Selbst ausgebildete Polizisten wissen nicht, wie man die Aufgaben löst. Bei den Ausbildern ist die Fluktuation hoch. So kann Berlin doch keine vernünftigen Polizisten ausbilden.“"}, {"": "In Anbetracht der aktuellen Lage in Berlin und in Anbetracht des undemokratischen Agierens des Berliner Innensenators kann davon ausgegangen werden, dass minderqualifiziertes Personal in Reihen der Polizei genau das ist, was das ehemalige SED-Mitglied Andreas Geisel (SPD) gerne befehligt."}]}, "last_modified": "2020-08-28T11:50:41+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}