{"provenance": "https://www.journalistenwatch.com/2020/08/22/das-ende-schonfrist/", "author": ["Daniel Matissek"], "creation_date": "22 August 2020", "content": {"title": "Das Ende der Schonfrist: Maaßen beginnt unbequem zu werden", "body": [{"": "Per Twitter äußerte sich der in der Werte-Union aktive Ex-Spitzenbeamte gestern zum derzeit in aller Heimlichkeit von der EU-Kommission vorangetriebenen neuen „Migrations- und Asylpakt“. Ohne nähere Unterrichtung der Öffentlichkeit läuft hier auf weitgehender Regierungsebene und innerhalb von Expertengremien die Vorbereitung zu einem neuartigen „Management“ von Asyl und Migration auf gesamteuropäischer Ebene."}, {"": "Besonders alarmierend hierbei: Ganz unverblümt spricht die EU von einer „vollständigen Erfassung der Fluchtrouten“ – eine verklausulierte Formulierung, die auf den Plan hindeutet, künftig die „Reise“ der Migranten von Anfang bis ins Zielland komplett zu begleiten oder gleich zu managen."}, {"": "Es ist die nächste Stufe einer klaren Agenda, die als Ziel verfolgt, nach bewährtem Muster die EU-Bevölkerung vor vollendete Tatsachen zu stellen. Man darf davon ausgehen, dass die Bundesregierung als wichtigster EU-Mitgliedsstaat hier nicht zu den bremsenden, sondern eher treibenden Kräften gehört."}, {"": "So erklärt sich auch, wie verblüffend wenig hierzulande über diesen neuen Pakt in den Medien zu lesen und hören ist. Entweder interessieren sich deutsche Journalisten – in ihrem Eifer, die Corona-Panikmache und Restriktionspolitik gesundzubeten und aktiv mitzupropagieren – nicht für das Thema, oder sie wollen die keine schlafenden Hunde wecken, um die von ihnen weltanschaulich vollauf mitgetragene Grundidee einer Legalisierung und Institutionalisierung illegaler Masseneinwanderung nach Europa nicht zu gefährden. In diese Richtung äußert sich auch Maaßen:"}, {"": "Es war nicht der erste bissige Tweet Maaßens mit unverhohlener Stoßrichtung gegen die Bundesregierung. Bereits vorgestern hatte er auf eine offenkundig von der Regierung verfolgte Verleumdungsstrategie hingewiesen, die Anleihen bei der einstigen sowjetischen Desinformation zu nehmen scheint:"}, {"": "Nicht nur deutsche Hofberichterstattungsmedien, sondern auch ihre Schutzheilige Angela Merkel, in der DDR nicht nur aufgewachsen und sozialisiert, sondern anscheinend deren Idealen zeitlebens verhaftet (wie die in den 15 Jahren ihrer Kanzlerschaft nach und nach zutage tretende Gesinnung zeigt), dürfte sich hier persönlich angesprochen fühlen – stand sie doch einst im Dienst des SED-Regimes, das bereits diese KGB-Devise zur Vollendung trieb. Die bundesdeutsche Gesellschaft Hort von Imperialismus und Faschismus: 31 Jahre nach dem Mauerfall haben Deutschlands Linke diese Überzeugung wieder verinnerlicht. Merkel hat – als Verantwortliche für die schlimmste gesellschaftliche Spaltung seit Bestehen des deutschen Nationalstaats – ganze Arbeit geleistet. (DM)"}]}, "last_modified": "2020-08-22T21:52:54+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}