{"provenance": "https://www.journalistenwatch.com/2020/10/11/afday-11-10-2020/", "author": ["Bianca Hoekstra"], "creation_date": "11 October 2020", "content": {"title": "AfDay 11.10.2020", "body": [{"": "Was ist los bei der AfD? Was gibt es Neues? Wie läuft die Arbeit der Demokraten in den Landtagen, im Bundestag und im EU-Parlament? Wir zeigen es Ihnen im täglichen AfDay Überblick."}, {"": "Berlin zwischen Linksterror und notwendigen Polizeieinsätzen."}, {"": "Mit Frank-Christian Hansel. Karsten Woldeit, Thorsten Weiß und Ronald Gläser"}, {"": "Diese Regierung hat für Deutschland und die EU nichts erreicht, im Gegenteil: Sie kostet den Deutschen Steuerzahler hunderte Milliarden und spaltet Europa!"}, {"": "Im Auftrag der AfD im EU-Parlament hat Dr. Rainer Rothfuß eine hochinteressante Studie mit konkreten Lösungsvorschlägen erstellt:"}, {"": "„Wege aus der Migrationskrise: Leitlinien für ein exterritoriales Schutz- und Entwicklungskonzept und eine Remigrationsagenda für Europa.“"}, {"": "Rothfuß ist ein renommierter Experte für Politische Geographie und Entwicklungsforschung mit den Fachschwerpunkten Geopolitik, Konfliktforschung, Christenverfolgung und nachhaltige Entwicklung. Als solcher lehrte er auch jahrelang an der angesehenen Universität Tübingen."}, {"": "Die gesamte Studie und die Kurzfassung sind"}, {"": "online abrufbar."}, {"": "52 Milliarden Euro, das entspricht in etwa der Summe, die Deutschland für Bildung und Forschung, Gesundheit, Innere Sicherheit und Bauwesen ZUSAMMEN im Bundeshaushalt veranschlagt hat – dieser enorme Betrag kommt also nun reicheren Ländern zugute."}, {"": "Wieder einmal wird uns Bürgern jedoch das Märchen von den „reichen Deutschen“ erzählt, um uns auszunehmen wie eine Weihnachtsgans – und das auch noch von unserer eigenen Regierung!"}, {"": "Unfassbare 52 Milliarden Euro an Wohlstand werden aus Deutschland heraustransferiert – Geld, mit dem dann die Südeuropäer beglückt werden."}, {"": "Dort sind aber die Bürger im Durchschnitt deutlich wohlhabender als wir Deutschen, sie wohnen viel häufiger in den eigenen vier Wänden – und gehen auch noch früher in Rente."}, {"": "Das wird auf Dauer nicht gutgehen, sagt Prof. Dr. Jörg #Meuthen in seiner Videobotschaft."}, {"": "Der Iran ist nicht vertrauenswürdig: Die Mullahs unterdrücken ihr eigenes Volk mit Gewalt. Sie finanzieren Terroristen in aller Welt, destabilisieren ihre Nachbarn, sind für die massenhafte Tötung von Zivilisten im Jemen verantwortlich, exekutieren politische Gegner und inhaftieren Unschuldige. Der Iran exportiert Terror, Angst und Instabilität, beklagt Lars Patrick Berg."}, {"": "Ein Kommentar aus dem Landtag"}, {"": "Heute: Roland Gläser"}, {"": "Vortrag von Thomas Seitz beim „Bericht aus Berlin“ der Landesgruppe-Baden-Württemberg der AfD-Fraktion im Deutschen Bundestag in Steinen: Grundrechte in Gefahr."}, {"": "Folge 41 von „So nicht!“, der allwöchentlichen Presseschau zur Mitteldeutschen Zeitung, diesmal mit folgenden drei Themen:"}, {"": "– die völlig überzogene Kitik des Zentralrats der Juden an Innenminister Stahlknecht;"}, {"": "– das zum Glück gescheiterte Gleichstellungsgesetz der Kenia-Koalition;"}, {"": "– der versteckte Bericht über die Einstellung der Ermittlungen gegen das sächsische Preppernetzwerk."}, {"": "Täglich um 18:30 Uhr veröffentlicht jouwatch eine Übersicht der AfD Videos des Tages. Wenn Sie selbst bei der AfD sind und Ihr aktuelles Video hier nicht gelistet ist, dürfen Sie uns gerne den Link via"}, {"": "senden."}]}, "last_modified": "2020-10-11T17:43:02+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}