{"provenance": "https://www.journalistenwatch.com/2020/05/09/massenmigration-immer-genitalverstuemmelungen/", "author": ["Birgit Stöger"], "creation_date": "09 May 2020", "content": {"title": "Massenmigration: Immer mehr Genitalverstümmelungen in Berlin", "body": [{"": "Die Zahl der Mädchen und Frauen, die wegen Genitalverstümmelungen in Berliner Krankenhäusern behandelt wurden, ist in den vergangenen beiden Jahren massiv gestiegen. Von 2018 bis September 2019 wurde in 176 Fällen von Krankenhäusern eine Genitalverstümmelung als Hauptdiagnose festgestellt, wie der Senat auf eine AfD-Anfrage antwortete, die der Deutschen Presse-Agentur vorliegt. Im Jahr 2016 gab es nur zwölf entsprechende Diagnosen bei Frauen, 2017 waren es nur sechs. Das letzte Quartal 2019 wurde noch nicht ausgewertet. Auch mögliche Behandlungen in Arztpraxen sind in den Zahlen nicht enthalten."}, {"": "Laut einer empirischen Studie des Bundesministeriums für Familie, Senioren, Frauen und Ju­gend, die am 06.02.2017 auf einer Fachkonferenz von TERRE DES FEMMES präsentiert wurde, leben in Deutschland knapp 50.000 Frauen, die Opfer einer Genitalverstümmelung geworden sind. Nach Schätzungen der Studie sind zwischen 1500 und 5700 Mädchen, die in Deutschland leben, davon bedroht. Im Rahmen der Studie wurde festgestellt, dass sich die Anzahl der in Deutschland lebenden Opfer einer Genitalverstümmelung durch die vermehrte Migration zwischen Ende 2014 und Mitte 2016 um 30% erhöht hat."}, {"": "Die fünf Hauptherkunfts­länder, aus denen die meisten der in Deutschland betroffenen Frauen und Mädchen stammen, sind: Eritrea, Irak, Somalia, Ägypten und Äthiopien. Da viele Asylbewerber aus Ländern mit einer hohen Prävalenzrate nach Deutschland gekommen sind, ist davon auszugehen, dass sich seit der Veröffentlichung der oben genannten Studie die Anzahl der tatsächlichen und potentiellen Opfer in Deutschland weiter erhöht hat. Auch im Rahmen des geplanten Famili­ennachzugs ist von einer weiteren Zunahme auszugehen. Der ärztlichen und psychologischen Betreuung kommt deshalb eine immer größere Bedeutung zu."}, {"": "In 29 Ländern sind weibliche Genitalverstümmelungen durch nationale Erhebungen der „Demographic and Health Surveys“ (DHS) dokumentiert:"}, {"": "Für diese Länder ist von hohen Prävalenzraten auszugehen. Somit ist auch in Deutschland die Wahrscheinlichkeit groß, dass Frauen und Mädchen aus diesen Ländern bzw. mit diesem Migrationshintergrund betroffen bzw. gefährdet sind. Mit Stichtag 31.05.2016 haben sich ca. 180.000 Frauen und Mädchen aus den 29 Risikoländern in Deutschland aufgehalten (davon ca. 125.000 über 18 Jahre und 55.000 unter 18 Jahre). Das durchschnittliche Beschneidungsalter liegt in den meisten der genannten Länder im Altersbereich zwischen 4 und 9 Jahren. In der Studie geht man von 47.359 Opfern und bis zu 5684 bedrohten Mädchen unter 18 Jahren in Deutschland aus."}, {"": "Der Senat erklärte akutell, der Grund sei die verstärkte Einwanderung vor allem aus afrikanischen und einigen arabischen Ländern. Für den zunehmenden Bedarf an Beratung, Aufklärung und medizinischer Versorgung soll bis zum Sommer eine Koordinierungsstelle eingerichtet werden. Die Kosten hierfür trägt einmal mehr der Steuerzahler."}]}, "last_modified": "2020-05-09T05:14:07+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}