{"provenance": "https://www.journalistenwatch.com/2020/08/06/gruene-linke-islamkritische/", "author": ["Birgit Stöger"], "creation_date": "06 August 2020", "content": {"title": "Grüne und Linke toben: Islamkritische Journalistin Güner Balci wird Integrationsbeauftragte von Neukölln", "body": [{"": "Die Neuköllnerin Güner Balci, Journalistin – unter anderem bekannt geworden durch die 2010 im ARD gesendete Dokumentation „Kampf im Klassenzimmer“, die das Ausmaß fehlgeleiteter muslimischer Migration wie kaum ein anderer Film aufzeigt – ist neu Integrationsbeauftragte des hoch islamierten Berliner Stadtteils Neukölln."}, {"": "Linke und Grüne hyperventilieren akutell und machen"}, {"": ", dass die 45-Jährige Balci sich mehrfach nicht islamdevot geäußert habe und mehrfach Vorurteile gegenüber Musliminnen gezeigt habe. „Frau Balci ist für"}, {"": "wie ‘Der Islam ist eine geladene Waffe‘ bekannt“ – so das aus dem Zusammenhang gerissene Zitat – welches die Neuköllner Linke nun versucht gegen Balci ins Feld zu führen. Der Linken-Abgeordnete Ahmed Abed warf der Filmemacherin gar vor, mit ihrer Dokumentation"}, {"": "„migrantische Großfamilien stigmatisiert“ zu haben. Der Berliner Landesverband der Linkspartei fordert nun, die Ernennung der Balcis zur Integrationsbeauftragten des Bezirks Neukölln zurückzunehmen."}, {"": "Balci, eine scharfe Kritikerin der reaktionären Islamverbände und Kämpferin gegen die muslimische Geschlechterapartheid und islamische Parallelgesellschaften, sei eine „bizarre Fehlbesetzung“, so die Grünen-Abgeordnete Susanne Kahlefeld."}, {"": "Die links-grüne Entrüstung richtet sich auch gegen Bezirksbürgermeister Martin Hikel (SPD): Dieser habe nicht, wie vorgesehen, den Neuköllner Migrationsbeirat an der Auswahl und Ernennung Balcis beteiligt. Hikel verteidigte die Personalentscheidung: „Frau Balcı steht mit ihrer Arbeit dafür, patriarchale Strukturen zu überwinden und junge Frauen und Männer zu emanzipieren. Daran kann ich nichts Falsches finden.“"}]}, "last_modified": "2020-08-06T09:22:57+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}