{"provenance": "https://www.journalistenwatch.com/2020/07/28/afday-28-07-2020/", "author": ["Bianca Hoekstra"], "creation_date": "28 July 2020", "content": {"title": "AfDay 28.07.2020", "body": [{"": "Was ist los bei der AfD? Was gibt es Neues? Wie läuft die Arbeit der Demokraten in den Landtagen, im Bundestag und im EU-Parlament? Wir zeigen es Ihnen im täglichen AfDay Überblick."}, {"": "In diesem Papier der EU-Kommission, das derzeit im EU-Parlament debattiert wird, werden die im Migrationspakt festgehaltenen Ziele wieder forciert. Insbesondere die illegale Migration soll legalisiert werden, Ausreisewilligen jegliche Unterstützung geboten werden, um ihnen die Einreise in die EU so leicht wie möglich zu machen."}, {"": "Verschwende niemals eine große Krise: Die EU gibt 1,8 Billionen Euro als Antwort auf die Corona-Krise aus. Corona ist allerdings nur der Anlass, das wirkliche Problem stellt die zukünftige Finanzkrise dar. Eine Kolumne vom AfD-Europaabgeordneten Dr. Gunnar Beck."}, {"": "Plenarrede des bildungspolitischen Sprechers Dr. Rainer Balzer MdL zu TOP 1: Aufhebung der Schulpflicht, Sommerentlassungen und mangelnde Nachhilfe – Die Kultusministerin Susanne Eisenmann (CDU) verspielt die Zukunft unserer Kinder"}, {"": "Pressemitteilung Dr. Rainer Balzer MdL:"}, {"": "Pressemitteilung Dr. Rainer Balzer MdL:"}, {"": "Der AfD-Spezialist für öffentlichen Nahverkehr, Gunnar Lindemann, besuchte in Marzahn und Ahrensfelde den S-Bahnhof und stellte fest, daß zwar in der Berliner City die Vorzeigestationen (wie Potsdamer Platz) optisch perfekt glänzen, in den Randgebieten jedoch Verwahrlosung vorherrscht."}, {"": "Eines der beliebtesten linken Argumente: Wer Kirchenglocken okay findet, darf auch nichts gegen den Muezzin-Ruf aus der Moschee haben. Stimmt das? Nein!"}, {"": "In Herford hat der SPD-Bürgermeister den Muezzin-Ruf erlaubt – am Stadtrat vorbei! Markus Wagner, Vorsitzender der AfD-Fraktion NRW, hat gute Argumente dagegen."}, {"": "Täglich um 18:30 Uhr veröffentlicht jouwatch eine Übersicht der AfD Videos des Tages. Wenn Sie selbst bei der AfD sind und Ihr aktuelles Video hier nicht gelistet ist, dürfen Sie uns gerne den Link via"}, {"": "senden."}]}, "last_modified": "2020-07-28T18:06:03+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}