{"provenance": "https://www.journalistenwatch.com/2020/09/17/relotius-heer-schnappatmung/", "author": ["Birgit Stöger"], "creation_date": "17 September 2020", "content": {"title": "Relotius-Heer in Schnappatmung: Radio Leipzig-Moderator vergleicht Moria mit einem Gästezimmer", "body": [{"": "„Skandal-Vergleich“. „Shitstorm nach Moria-Kommentar“. „Shitstorm nach Gästezimmer-Vergleich“. So und so ähnlich erregen sich die Mainstreammedien über den Radiomoderator André Hard von Radio Leipzig. Dieser hatte sich in seiner Radio-Show nach der Hinleitung zum Thema „Die Debatte über die Aufnahme von Flüchtlingen geht weiter“ folgender Metapher bedient:"}, {"": "Der Vergleich ist mehr als angebracht in Hinblick darauf, dass das, mit dem Steuergeld der europäischen Bürger finanzierte Migrantencamp Moria auf der griechischen Insel – und mittlerweile nicht nur dieses – von angeblich „hilfsbedürftigen Flüchtlingen“ mutmaßlich selbst in Brand gesteckt worden ist."}, {"": "Die Mainstreammedien reagieren in althergebrachter Art und Weise, drehten die Realität einmal mehr einfach um und behaupten, über den Radiomoderator würde ein gewaltiger Shitstorm hinwegbrausen. Ein Blick in die Kommentarspalten der Relotius-Presse reicht indes aus, um festzustellen, dass Hard die Gemütslage vieler Bürger mehr als nur trifft."}, {"": ":"}, {"": ":"}, {"": "Ob seine Äußerung existenzielle Folgen für André Hardt haben wird wie für den Kollegen DJ`s"}, {"": ", bleibt abzuwarten. Der Radiomann hatte es „gewagt“, bei der Bürgerbewegung PEGIDA in Dresden den von ihm selbst produzierten Song „German History II“ nebst Video zu präsentieren. Dessen erfolgreiche Radio-Sendung bei Radio Dresden wurde – just nach der Präsentation seines Werkes bei PEGIDA – Ende Oktober 2016 abgesetzt. An dieses Beispiel schließen sich – prominente wie nichtprominente – Abertausende an, die in Merkel-Deutschland den Mut besessen haben, ihre Meinung zu äußern."}]}, "last_modified": "2020-09-17T19:53:17+02:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}