{"provenance": "https://www.journalistenwatch.com/2020/07/21/haltungsjournalistin-reschke-deutschen/", "author": ["Birgit Stöger"], "creation_date": "21 July 2020", "content": {"title": "Haltungsjournalistin Reschke bewirbt Deutschen-Hasser-Buch der Islamfunktionärin Kübra Gümüsay", "body": [{"": "„Zeit, sich mit der „guten Sache“ gemein zu machen“, so nur einer ihrer ganz eigenen Definitionen von Journalismus, für die Reschke – die öffentlich-rechtliche Haltungsjournalistin – von ihresgleichen rauf und runter gefeiert wurde. Für ihre „journalistische Arbeit und ihre klare Haltung “ bekam sie haufenweise Preise hinterhergeschmissen. So wurde sie 2015 „Journalistin des Jahres“ und 2016 für den Deutschen Fernsehpreis nominiert. Wohlig seit geschlagenen 18 Jahren beim Politmagazin „Panorama“ mit Zwangsgebühren versorgt, packte die 47-jährige studierte – Sie ahnen es – Sozialpsychologie- und Politikwissenschaftlerin – 2018 ihr „Haltung zeigen“-Geplappere in Buchform. Ihre anekdotisch-autobiographische Nabelschau, veröffentlicht unter dem wenig überraschenden Titel „Haltung zeigen!“ – trieft vor Gratismut und Selbstbeweihräucherung. So zumindest der Tenor der"}, {"": "auf Amazon."}, {"": "Und nun ist es für Anja Reschke mal wieder so weit, sich mit etwas – besser gesagt mit jemandem „gemein zu machen“. Dieses mal ist es die islamisch korrekt bekopftuchte Kübra Gümüşay. Die studierte Politikwissenschaftlerin – man kann sich des Eindrucks nicht erwehren, dass dieser Plapperstudiengang ein Muss für maximal linke Haltung ist – gehört laut dem Deutschlandradio zu den prägenden Köpfen des Islam in Deutschland. Und weil sie nicht nur in Qualitätsmedien wie der Taz Kolumnen mit ihrem Islam- und Migrationszeug vollschreibt, sondern nun auch ein Buch ihre muslimischen Hirnwindungen verlassen hat, ist Reschke voll des Lobes für Gümüsays Machwerk. Auf Twitter jubelt Reschke der strammen Muslima, die wahnwitziger Weise glaubt, eine Feministin zu sein,  zu:"}, {"": "Vor lauter „Haltung-zeigen“ scheint es Reschke völlig egal zu sein, wen sie da bewirbt. Wie die Zeitschrift"}, {"": "– die von Gümüşay 2018 verklagt wurde – schreibt, bewegt sich die gebürtige Hamburgerin mit türkischem Migrationshintergrund im Kontext des IZH – des Islamischen Zentrums Hamburg, dessen Leiter Ayatollah Reza Ramezani der Verfassungsschutz als „Vertreter des iranischen Revolutionsführers Khamenei in Europa“ klassifiziert. Gümüşay war – so Emma – am 30. Januar 2016 auf dem Podium der „6. Einheitskonferenz im IZH“ zu Gast gewesen. Dabei ging es auf Einladung der Schura um „islamische Medienarbeit“ und die „mediale Deutungshoheit der Muslime über ihre eigenen Inhalte“."}, {"": "Um dasselbe Thema sei es bei einem Vortrag von Gümüşay am 18. März 2016 bei Millî Görüş (IGMG) in München gegangen. Millî Görüş – darauf weist das Schwarzer-Blatt hin – wurde lange u. a. wegen ihrer Nähe zu den ägyptischen Muslimbrüdern vom Verfassungsschutz beobachtet. „Agieren statt Reagieren. Muslime in Deutschland“ lautete der Titel des Vortrags. Darin beklagte die bekopftuchte Rednerin, es gäbe noch zu wenige muslimische Journalistinnen, Bloggerinnen und Schriftstellerinnen, die sich aktiv einmischten. Gümüşay war u. a. monatelang mit ihrem Mann  – einem in muslimischen Zusammenhängen wirkender Wirtschaftswissenschaftler – in Kairo und London, beides Zentren des politisierten Islam. Dort gebe es – stellte Emma fest – „viele gute Gelegenheiten zu netzwerken. Wie bei dem von den Gümüşays initiierten muslimischen Netzwerk „Zahnräder“, das die EU finanzierte“."}, {"": "Diese – und sechs weitere Passagen – wollte die fundamentalistisch verschleierte Muslima, die von sich behauptet, für alle Frauen aus dem muslimischen Kulturkreis zu sprechen,  Emma per Gericht verbieten lassen."}, {"": "Generell fällt auf, dass die von Linken ebenso wie von der „Topjournalistin“ Anja Reschke hofierte Islamfunktionärin sich „bedeckt“ hält, wenn es um so Islam-Leckereien wie Zwangsheirat, Kopftuchzwang und so weiter geht. Emsig indes war Gümüşay an vorderster Front dabei, als es nach der Kölner Silvesternacht 2015/16 darum ging, die migrierten Sexualstraftäter aus der Schusslinie zu holen. Die Kopftuchmuslima und ihre Glaubensschwester, die ebenfalls mit einem Kopfwickel ausgestattete Linda Sarsour, 37-jährige US-Amerikanerin palästinensischer Herkunft, die nach der Wahl von Trump ganz vorne beim „Frauenmarsch“ in Washington mitmarschierte, gehörten zu den Erst­unterzeichnerinnen. Die Ausnahmslos-Frauen bezichtigten sodann jeden des „Rassismus“, der es wagte, darauf aufmerksam zu machen, dass es sich bei den Tätern überwiegend um junge Männer aus traditionell patriarchalen und islamistisch verhetzten Ländern gehandelt habe."}, {"": "Bei Reschke – mit dem Haltungsjournalismus auf Du-und-Du – und ihrer Werbung für das Buch der Islamfunktionärin, das – glaubt man der"}, {"": "– aus einer wilden Aneinanderreihung von Deutschen-Bashing besteht – bedankte sich die Islambraut Gümüşay mit einem herzlichen „Danke, Anja!“."}]}, "last_modified": "2020-07-21T13:46:36+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}