{"provenance": "https://www.journalistenwatch.com/2020/09/11/damit-deutschland-dschihadisten/", "author": ["Daniel Matissek"], "creation_date": "11 September 2020", "content": {"title": "Damit Deutschland mit noch mehr Dschihadisten geflutet wird: NGO’s als Brandstifter auf Moria?", "body": [{"": "Genau darauf deuten Erkenntnisse der bekannten Journalistin und ehemaligen Flüchtlingshelferin Rebecca Sommer hin, die sich derzeit im niedergebrannten Lager auf Lesbos aufhält: Im Telefoninterview gegenüber „"}, {"": "“ bestätigte sie nicht nur die „koordinierte Aktion mit dem Ziel, das gesamte Camp in Brand zu setzen“, sondern berichtet unter Berufung auf Augenzeugen und angeblich auch unter Mithilfe von NGO-Aktivisten. Ihre Kontaktpersonen im Camp berichteten, sie hätten einen Mann und eine Frau gesehen, die als Mitarbeiter von deutschen NGO’s gemeinsam mit einer Gruppe Afghanen und Araber systematisch Feuer in dem Teil des Lagers gelegt hatten, wo ihre Zelte standen – so wie dies zeitgleich an vielen Stellen im Lager geschah. Wie alle Campbewohner wurden sie rechtzeitig vorab von dem Feuer gewarnt – wodurch sich auch erklärt, dass hier ein Slum von 13.000 Menschen niederbrennen konnte, ohne dass es auch nur einen einzigen Verletzten gab."}, {"": "Als Sommer am Dienstag im Rahmen eines schon länger geplanten Trips in der Inselhauptstadt Mytilini zu einem Treffen mit den völlig verzweifelten Inselbewohnern ankam, erfuhr sie ist von der Demonstration einer „riesenlangen Schlange von NGOs“, die Schilder hochhielten, denen zufolge Europa die Flüchtlinge aus Moria sofort aufnehmen und sie umsiedeln müsse. „Ich habe ich nur gedacht: Da passt ja zeitlich perfekt zu den 13.000 Stühlen vom Reichstag“, so Sommer. Dann brannte es."}, {"": "Wenn sich dieser Verdacht bestätigt, dass deutsche Flüchtlingsorganisationen tatsächlich an einer Brand- und „Exportbeschleunigung“ zugunsten der weitgehend illegalen Migranten beteiligt hätten, die dann letztlich von Deutschland aufgenommen und sozial alimentiert werden, dann würde spätestens dies die Einschätzung der einschlägig bekannten NGOs als Kriminelle Vereinigungen rechtfertigen."}, {"": "Sommer macht ihrem Ärger auf TE vernehmlich Luft: „Ich schäme mich hier wirklich, Deutsche zu sein, denn es sind unfassbar viele deutsche NGOs hier, die sich hier aufführen, als seien sie die Herren dieser Insel und dieses Landes. Ich habe von zwei Deutschen gehört, die sollen sogar mit Drohnen ein griechisches Militärgelände ausspioniert haben; sie wurden letzte Woche deshalb verhaftet.“ Ein deutschsprachiger Grieche meldet sich mitten in Sommers Telefoninterview zu Wort und erzählt, der türkische Diktator Erdogan, der derzeit in der Ostägäis ein gefährliches Säbelrasseln riskiert und damit auch Lesbos potentiell bedroht, habe angedroht, hier „Flüchtlinge aus Syrien und muslimischen Ländern kämpfen zu lassen“."}, {"": "Am Ende werden die zahllosen Islamisten, fundamentalistischen und streng religiösen, überwiegend bildungsfernen sogenannten Schutzsuchenden )die mit Abfackeln ihrer Schutzunterkünfte selbst erst die Krise erzeugten, aus der sie jetzt gerettet werden wollen!) sowieso in Deutschland landen. Viele von ihnen, berichtet Sommer, seien zum Teil „sehr frech, auch aggressiv“. Was sie bei ihren regelmäßigen, auch früheren Besuchen im Camp wirklich betroffen macht, sei der Umstand, dass hier „viele Dschihadisten, strenggläubige Muslime, sogar Taliban“ unter den Flüchtlingen seien."}, {"": "Von diesen ist ins deutschen Rotz- und Wasser-Elogen der Medien über die „Schande von Lesbos“, über das „Scheitern der deutschen und europäischen Flüchtlingspolitik“ (so Georg Restle in „Monitor“ gestern Abend) natürlich nichts zu hören, lesen und sehen. Hier ist stets von Frauen und Kindern, Minderjährigen und hilflosen Entkräfteten die Rede. Und, ein Eindruck, den auch Sommer gewonnen hat: Syrer gibt es auf Lesbos so gut wie gar nicht mehr. Die meisten sind Pakistani, Afghanen und zunehmend Afrikaner. Die deutschen Humanheuchler in der Bundes- und den Landesregierungen, die sich derzeit mit Aufnahmebereitschafts-Elogen gegenseitig nur so überbieten, wird dies nicht stutzig machen."}, {"": "Und weil das so ist, werden die NGO’s auch weiterhin „zündeln“ – entweder mit manipulativen Aktionen wie der Reichstags-„Stuhlprobe“, durch Lügen über Schutzsuchende – oder im ganz wörtlichen Sinne, mit Streichholz und Benzinkanister. (DM)"}]}, "last_modified": "2020-09-11T09:27:35+02:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}