{"provenance": "https://www.journalistenwatch.com/2020/07/13/so-islam-frankreich/", "author": ["Birgit Stöger"], "creation_date": "13 July 2020", "content": {"title": "So verbreitet ist der politische Islam in Frankreich", "body": [{"": "„Der radikale Islamismus ist vielgestaltig und setzt sich allmählich in allen Erscheinungsformen des gesellschaftlichen Lebens fest, indem er sich auf die individuelle Freiheit beruft“. Der Bericht, der von französischen Parlamentarierern verfasst wurde und der der französischen Zeitung „Le Figaro“ vorliegt, verweist auf die „Realität der islamistischen Radikalisierung“ in Frankreich und auf seine Auswirkungen auf die Gestaltung der Gesellschaft. Ganz Frankreich, bis auf den Westen, sei von einem radikalen Islam betroffen, warnt unter anderem die Senatorin Jacqueline Eustache-Brinio von der konservativen Partei Les Républicains: „Jetzt oder nie muss reagiert werden“."}, {"": "Die im November 2019 auf Initiative der Republikaner im Senat eingesetzte Kommission, die sich aus etwa 30 Senatoren zusammensetzt, hat Behördenvertreter, Verbandsmitglieder, Wissenschaftler und politische Entscheidungsträger angehört, um sich ein möglichst vollständiges Bild von den Bedrohungen zu machen, die auf der Republik lasten,"}, {"": "hierzu das katholische Journal „Die Tagespost“."}, {"": "Die Kommission zeigt sich höchst beunruhigt über „die Verbreitung von Verhaltensweisen, die das Zusammenleben infrage stellen und unmittelbar gegen die Gewissensfreiheit, gegen die Gleichheit von Männern und Frauen und die Rechte von Homosexuellen verstoßen“. Vor allem wohne man „außerhalb der Kulturstandorte in bestimmten Vierteln dem Aufbau eines islamistischen Ökosystems bei, wo man unter sich lebt“, hebt Jacqueline Eustache-Brinio weiter hervor."}, {"": "Um sich der islamischen Bedrohung im eigenen Land – verschuldet durch eine irre geleitete, überbordende islamische Migration – stellen könne, formulierten die Parlamentarier 44 Empfehlungen für die Bereiche der Wirtschaft, der Bildung, des Sozialen und der Kultur. Darin plädieren sie für eine bessere Fortbildung der Kommunalpolitiker wie auch der Bediensteten in der öffentlichen Verwaltung in Bezug auf den radikalen Islam und den Laizismus. Um zu verhindern, dass „die Islamisten einen Teil der französischen Bevölkerung kontrollieren könnten“, fordert die Untersuchungskommission darüber hinaus die „Wiedereinführung“ des „interministeriellen Ausschusses zur Überwachung und Bekämpfung sektiererischer Auswüchse“ („mission interministérielle de vigilance et de lutte contre les dérives sectaires“ – „Miviludes“) sowie die Reaktivierung der „Religionspolizei“ („police des cultes“), um insbesondere Angriffe auf die Gewissensfreiheit zu ahnden."}, {"": "Zudem fordern die Senatoren neben dem Verbot der Prediger der Muslimbrüder die Verpflichtung religiöser islamischer Verbände, ihre – insbesondere die aus dem Ausland stammenden – Vermögensquellen transparent zu machen."}, {"": "Spätestens seit den bürgerkriegsähnlichen Unruhen in Stuttgart dürfte klar sein, dass Deutschland – was die begangenen Fehler einer unkontrollierten muslimischen Migration anbelangt – in nichts nachsteht."}]}, "last_modified": "2020-07-13T11:15:08+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}