{"provenance": "https://www.journalistenwatch.com/2020/07/15/esken-rechtsextremismus-polizei/", "author": ["Rasender Reporter"], "creation_date": "15 July 2020", "content": {"title": "Esken „tritt“ nach: Rechtsextremismus bei der Polizei konsequenter bekämpfen", "body": [{"": "Deren Chefin Saskia Esken hat die Politik jetzt noch einmal dazu aufgerufen, Rechtsextremismus bei der Polizei entschlossener zu bekämpfen. „In den letzten Monaten häufen sich die Hinweise auf rechtsextreme und gewaltbereite Täter und Netzwerke in den Reihen der Sicherheitsbehörden“, sagte sie den Zeitungen der Funke-Mediengruppe (Mittwochausgaben). „Für die Politik muss das ein Alarmzeichen sein, jetzt endlich konsequent zu handeln.“"}, {"": "Die Verdachtsfälle bei der hessischen Polizei müssten auch den politisch Verantwortlichen deutlich machen, „dass es sich hier nicht um bedauerliche Einzelfälle handelt“, so Esken. Die Empfängerinnen der Drohmails hätten eine lückenlose Aufklärung der Hintergründe verdient. In der Affäre um rechtsextreme Drohschreiben gegen die Linken-Politikerin Janine Wissler und weitere Personen des öffentlichen Lebens war zuvor der hessische Polizeipräsident Udo Münch zurückgetreten."}, {"": "Auch die Kabarettistin Idil Baydar kritisiert im Zusammenhang mit den Ermittlungen um sogenannte „Todeslisten“ und Drohmails aus der rechten Szene die Polizeiarbeit. „Mein Leben ist nicht so wie es vorher mal war. Ich bin bedroht“, sagte Baydar der ARD. Selbst wenn ihr etwas passieren würde, habe sie Zweifel, „ob die Polizei das auch aufklärt“."}, {"": "Ihre persönlichen Daten waren zuvor von einem hessischen Polizeirevier abgefragt worden. Anschließend habe sie nur aus der Presse von der Affäre um Drohmails, die von hessischen Polizeicomputern verschickt worden sein sollen, erfahren. „Von der Polizei habe ich bis heute nichts gehört. Das trägt auch nicht gerade zur Vertrauensbildung bei.“ Baydar hatte selbst eine Drohmail bekommen, die mit „NSU 2.0“ unterzeichnet ist. Zwei weitere Fälle sind bekannt, die rechtsextreme Drohschreiben bekommen haben."}, {"": "Baydar fordert von der Polizei eine Untersuchung: „Wie lange soll das denn noch so weitergehen“, so die Kabarettistin."}, {"": "Die Deutsche Polizeigewerkschaft hat dagegen vor falschen Schlüsse aus den Enthüllungen bei der hessischen Polizei gewarnt. Er sei „überzeugt davon, dass es keine rechten Netzwerke in der hessischen Polizei gibt“, sagte Gewerkschaftschef Rainer Wendt den Zeitungen der Funke-Mediengruppe (Mittwochausgaben). Er setze alles Vertrauen in die zuständigen Ermittlungsbehörden, die die Vorwürfe aufklären sollten."}, {"": "„Die von parteipolitischen Interessen geprägte Begleitmusik zu diesen Ermittlungen ist wenig hilfreich, aber in diesen Zeiten alles andere als ungewöhnlich, sie wird die Ermittlungen aber nicht beeinflussen“, so Wendt. Zugleich hieß er die Ablösung des hessischen Polizeipräsidenten Udo Münch gut. Das Rücktrittsgesuch sei „ein Musterbeispiel für Verantwortungsübernahme“."}, {"": "Münch ziehe die Konsequenzen aus der unzureichenden Informationspolitik, die Innenminister Peter Beuth (CDU) zu recht beklage. „Selbstverständlich hätte die Information an Peter Beuth weitergegeben werden müssen, dass es eine unerlaubte Polizeicomputer-Abfrage gegeben habe.“"}, {"": "Wenn es um „Rassismus“ geht darf eine natürlich nicht fehlen:"}, {"": "Für Moderatorin Dunja Hayali ist das nämlich nicht erst seit dem Tod von George Floyd und den anschließenden „Black-Lives-Matter“-Demonstrationen ein Thema. „Ich habe mit Rassismus, seitdem ich beim ZDF bin, fast täglich zu tun“, sagte sie dem „Redaktionsnetzwerk Deutschland“ (Mittwochausgaben). „Das fängt online an mit Beleidigungen und Morddrohungen bis hin zu Beschimpfungen und Angriffen auf der Straße.“"}, {"": "Sie führt das aber nicht nur auf ihren Migrationshintergrund zurück, sondern auf eine Mischung aus verschiedenen Dingen: „Ich habe Migrationsvordergrund, ich arbeite unter anderem für den ÖRR, ich bin eine Frau – oft geht Rassismus auch Hand in Hand mit Sexismus, gerade wenn er von rechts außen kommt.“"}, {"": "Wird schon noch klappen, dass die Polizei „entmannt“ wird und auf strammen Linkskurs geht. (Mit Material von dts)"}]}, "last_modified": "2020-07-15T06:02:34+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}