{"provenance": "https://www.journalistenwatch.com/2020/07/06/gelichter-gelaechter-stimmungskanone/", "author": ["Max Erdinger"], "creation_date": "06 July 2020", "content": {"title": "Gelichter & Gelächter: Stimmungskanone Özdemir feuert gegen gutgelaunte AfD", "body": [{"": "In einer Aktuellen Stunde des Bundestags stand kurz vor der Verabschiedung der Parlamentarier in die Sommerpause noch eine Debatte zur Stuttgarter Chaosnacht von vor 14 Tagen an. Die Bilder von den Gewaltexzessen jener Nacht hatten bundesweit für Entsetzen gesorgt. Beantragt worden war die Debatte von der AfD-Fraktion. Sie wollte über eine Wende in der Migrations- und Sicherheitspolitik reden, berichtet die „"}, {"": "„."}, {"": "AfD-Fraktionschefin Alice Weidel thematisierte die unkontrollierte Zuwanderung vieler junger Männer, die hauptsächlich aus dem islamisch-orientalischen Kulturkreis nach Deutschland gekommen sind. Sie verachteten den Staat und die Mehrheitsgesellschaft, behauptete Weidel. Pflichtschuldigst hielten es Redner anderer Fraktionen für verfrüht, über konkrete Tätergruppen zu sprechen und verwiesen dabei auf den aktuellen Ermittlungsstand. So ungefähr steht es in der „Welt“ – und niemand weiß, ob sich in der Redaktion jemand auf die Zunge gebissen hat, um nicht laut loszulachen. Nach vielen Jahren mit reichlich gesammelten Erfahrungen zu diesem Thema bräuchte im Juli des Jahres 2020 nun wirklich niemand mehr einen aktuellen Ermittlungsstand, um zu wissen, daß Alice Weidel mit 99-prozentiger Wahrscheinlichkeit recht hat."}, {"": "Ebenfalls ohne jedweden Ermittlungsstand weiß jedermann, daß es Grüne auf den Tod nicht ausstehen können, wenn jemand etwas anderers behauptet als sie selbst. Wenn das passiert, werden sie leicht ungenießbar und packen ihre dicksten Stimmungskanonen aus, um auf den ungrünen Defätisten zu feuern. Im gegenständlichen Fall hieß die Stimmungskanone Cem Özdemir. Damit seine Suada gegen die AfD auch auf fruchtbaren Leserboden falle, schreibt die „Welt“ prophylaktisch, bei dem grünen Bundestagsabgeordneten aus Stuttgart sitze der Schock über den Gewaltausbruch in seiner Heimatstadt tief. Dadurch soll der Leser schon einmal Mitleid mit – und großes Verständnis für den grünen Bundestagsabgeordneten empfinden, ehe er erzählt bekommt, was Özdemir tatsächlich sagte. Und das war das folgende: „"}, {"": "„. – Es spricht sehr für die Disziplin der AfD-Fraktion, daß sie nicht schon an dieser Stelle von Özdemirs Rede in schallendes Gelächter ausgebrochen ist. Schließlich hatte sie eine gute und überaus konstruktive Lösung des Problems vorgeschlagen, indem sie eine Wende in der Migrations- und Sicherheitspolitik zur Sprache brachte."}, {"": "Daß ein Minimum an Konzilianz unbedingt vonnöten ist, wußte auch Cem Özdemir. Weil Cem Özdemir als Grüner aber alles weiß und jeden kennt, behauptete er dreist, „"}, {"": "„. Schon wieder bewies die AfD-Fraktion große Selbstdisziplin, indem sie sich das Lachen mühsam verkniff. Klar ist nämlich, daß bei den Grünen fast jeder verschweigen wollen würde, daß es unter den Randalierern auch „Männer mit migrantischem Hintergrund“ gegeben hat, wenn er nur könnte. Nur läßt sich das Offensichtliche bisweilen sogar von Grünen schlecht verschweigen. Ein ehrlicher Özdemir – soweit so einer überhaupt vorstellbar ist – hätte also konzedieren müssen, „jedermann würde verschweigen wollen, dass es unter den Randalierern auch Männer mit migrantischem Hintergrund gegeben hat. Was leider nicht geht, das geht aber leider nicht.“ – Und dann – typisch grün – versuchte er es dennoch mit dem Verschweigen. Wie machte er das? Indem er den Betrachtungsschwerpunkt von „arabisch“ und „islamisch“ verschob auf „Männer“, „jung“ und „alkoholisiert“. Niemand weiß, ob er nach der Debatte von einer anatolischen Feministin dafür abgeknutscht worden ist."}, {"": "„"}, {"": "„, meinte Özdemir laut der „Welt“ recht bauernschlau. Weil also selbst nach Özdemirs Erkenntnis lediglich viele, aber nicht alle jungen Männer alkoholisiert gewesen waren, stellt sich eigentlich die Frage, was die Randalegründe für die wenigen Nichtalkoholisierten gewesen sein könnten. Da bleibt eigentlich nur noch „jung“ und „Männer“. Ich bin mir sicher, daß Özdemir nach seiner Rede von einer anatolischen Feministin abgeknutscht wurde."}, {"": "Vermutlich, weil an dieser Stelle noch immer niemand gelacht hatte, fühlte sich Özdemir dann auch zu weiteren Bekräftigungen ermutigt. Perfide sei es, meinte er, „"}, {"": "„, um sich sogleich in eine schauspielerisch großartig angelegte Aufgewühltheit hineinzusteigern. Intellektuelle Redlichkeit – und vor allem Überlegenheit simulierend, versuchte er sich sogar an der Ironie. Die „Welt“: „"}, {"": "“ – Bingo. Genau das wäre ein „Passdeutscher“. Bis zur Schlacht im Teutoburger Wald hätte Özdemir aber gar nicht zurückblicken müssen. Schon, wer bspw. zur Wendezeit ´89/´90 noch nicht in Afghanistan zur Welt gekommen war, wäre, wenn er dann im Jahr 2000 in Kabul geboren wurde und heute mit einem deutschen Paß in Deutschland lebt, ein Passdeutscher im wahrsten Sinn des Wortes. „Passdeutscher“ und „Biodeutscher“ sind zwei wunderbare Begriffe, um eine gewisse Übersichtlichkeit in die bunte Vielfalt der „die Menschen“ hineinzubekommen, welche in Deutschland – außer in Stuttgart und vielen anderen Städten – friedlich nebeneinander herlebt. Deutsch ist eine wundervolle Sprache. Sogar Leute vom Schlage eines Özdemir machen solche Unterschiede. Zwar reden sie ungern von Schwarzafrika, mit Dunkeldeutschland haben sie aber kein Problem. Dunkeldeutschland liegt im Osten. Man sieht also: „Passdeutscher“ gefällt dem Grünen nicht, „Dunkeldeutscher“ geht aber anstandslos durch. Schlecht: „Niemand von Verstand“ interessiert sich für grüne Vorlieben."}, {"": "Özdemir voll der grünen Geschichtskenntnis und regelrecht aufgewühlt laut der „Welt“: „"}, {"": "“ – Tja, und schon wussten alle, was Cem Özdemir anwidert. Wenn es nur nicht so uninteressant wäre. Apropos „identitäres Geschwätz“: Daß man Cem Özdemir und Martin Sellner noch nie bei einem öffentlichen Streitgespräch gesehen hat, liegt nicht daran, daß Sellner kneifen würde. Viel eher liegt es daran, daß es bei Özdemir nicht das geringste Interesse daran geben dürfte, seine Reden einwandfrei als „grünes Geschwätz“ outen zu lassen. Nicht weit daneben liegt vermutlich auch jeder, der unterstellt, daß Özdemirs Kenntnisse der deutschen Geschichte mit „Teutoburger Wald“ und „unsägliche Tradition“ ziemlich erschöpft sein dürften."}, {"": "Jedenfalls kam Özdemir auch noch auf die pass- und biodeutsche Polizei zu sprechen, die gegen die Chaoten in Stuttgart zunächst schweres Spiel hatte, und die seit dem Tod des Afrohintergrund-Amerikaners George Floyd in den USA auch hierzulande im Focus der rassisch Besorgten steht. „"}, {"": "„, sagte Özdemir. Er weiß also, was man sagen muß, wenn man den Staatstragenden geben will, weil man das im Bundestag eben muß, um der eigenen Rede einen Lauterkeitsanstrich zu verpassen. Daß von R2G in Berlin die Beweislastumkehr für Polizisten eingeführt worden ist, denen „Rassismus im Dienst“ lediglich vorgeworfen wird, und nur, weil ihnen der grüne Justizsenator Behrendt mißtraut – einen Bad Uracher Schwamm drüber. Cem Özdemir kam 1965 in Bad Urach zur deutschen Welt."}, {"": "Dann kam der Özdemir-Sager, bei dem die höfliche Zurückhaltung der AfD-Fraktion zusammen – und das blaue Gelächter ausbrach. Özdemir: „"}, {"": ".“ – Bruaaah-ha-ha … was für ein Schenkelklopfer! Welcher Rasse Cem Özdemir wohl angehört? – Na, einerlei. Denkbar ist das schon, daß ihn zu seiner Vorschulzeit in Bad Urach irgendein rassistisches Bioschwabenkind einen „Türkenbeutel“ genannt haben könnte. Das ist sogar sehr wahrscheinlich, wenn ich mir überlege, was ich als Urfranke alles geheißen worden bin in den Jahren, die ich in Oberbayern lebte. Obwohl Franken seit über 200 Jahren zu Bayern gehört. Jedenfalls hat es Özdemir bei allem schwäbischem Rassismus doch geschafft, zehn Jahre lang Vorsitzender der Grünen zu werden, von 2008 bis 2018. Fairerweise muß man aber sagen, daß es den Bauchmuskeln der AfD-Fraktion gegenüber sehr rücksichtsvoll gewesen ist, Cem Özdemir reden zu lassen und nicht seine ehemalige Co-Vorsitzende, Frau Göring-Eckardt. Die hätte die parlamentarische Vergnüglichkeit garantiert auf die Spitze getrieben, indem sie, so wie Özdemir auch, zunächst von „Männer“ und „jung“ gesprochen hätte, um dann zu versichern, sie wisse selbst, wie sich „Geschlechterrassismus“ anfühlt. Oder die „Altersdiskriminierung“. Lachen Sie nicht!"}, {"": "Cem Özdemir unverdrossen: „"}, {"": "„. – Potzdonner, er wird doch wohl keine diskriminierenden Unterschiede in der bunten Vielfalt der Welt-Polizei entdeckt haben? – „"}, {"": "„, fügte das grüne Bad Uracher Original an. Jedoch leiste man „"}, {"": "„. Da kommt man schon ins Grübeln, wenn man Özdemir solche Sätze sagen hört und nebenher die grüne Demonstrationsgeschichte seit ihren Gründungsjahren Revue passieren läßt. Na ja, vielleicht gilt das bei den Grünen noch nicht so lange, daß man bitteschön den Anweisungen des Polizisten und übrigens auch der Polizistin Folge leistet. Wahrscheinlich bin ich bloß nicht up-to-date."}, {"": "Daß es bei allem Gelächter im Bundestag nach der nächsten Wahl eines solchen zu einer schwarz-grünen Koalition kommen wird, und daß deshalb bei der Union bereits Schönwetter für die Grünen gemacht wird, läßt ein Kommentar des CDU-Bundestagsabgeordneten Matthias Hauser bei Twitter vermuten. Über die lachende AfD-Fraktion tippte Hauer: „"}, {"": "„. Auch der CDU-Generalsekretär in Sachsen, Alexander Dierks, gab den Empörungsexperten im Dienste des schönen Wetters. Er schrieb: „"}, {"": "“ – Wahrscheinlich lebt Dierks in einem Land, in dem es liebenswert zugeht. Wenn er allerdings doch in Deutschland lebt, wären alle anderen Erklärungen für seinen Tweet wenig schmeichelhaft. Aber sei´s drum."}, {"": "Die grüne Bad Uracher Stimmungskanone im deutschen Bundestag zu Berlin ist allerdings nur ein Aspekt im ganzen Gelächter. Ein anderer ist die Art und Weise, in welcher die „Welt“ darüber berichtet. Es scheint dort niemanden mehr zu stören, daß es landauf-landab bereits heißt, man habe sich bei der „Welt“ ohne Not zu Regierungspropagandisten selbstdegradiert. Das wäre vielleicht auch nicht ganz richtig. Unstrittig ist lediglich, daß man bei der „Welt“ voll auf der Anti-AfD-Schiene unterwegs ist. Das ist verständlich, da man andernfalls noch weiter sinkende Auflagenzahlen riskieren würde für den undankbaren Dienst an der lauteren Aufrichtigkeit. Die Masse der deutschen Zeitungsleser ist definitiv gründlich gehirngewaschen worden in den vergangenen Jahrzehnten. Es läßt sich auf die Schnelle kein Gewinn machen mit Widerspruch zum Meinungs-Mainstream. Die ganze deutsche Medienlandschaft ist mit einigen löblichen Ausnahmen eine einzige meinungsstarke Gesinnungs-Kloake."}, {"": "Ob einem das gefällt oder nicht: Wer auf die Auflage schielen muß, ist gezwungen, kloakig mitzumachen. Das bezieht sich nicht auf das Blatt allein, sondern auch auf das „verantwortliche“ – eigentlich unverantwortliche – Personal. Dem kommt es gelegen, daß es außer dem eigenen Printerzeugnis auch noch die sozialen Medien gibt, die genutzt werden können, um sich privat lieb Kind beim politisch-korrekt verhetzten Meinungspöbel zu machen. „Welt“-Chefredakteur Ulf Poschardt kommentierte den Tweet von CDU-Hauer jedenfalls so: „"}, {"": "„. Da werden „wir“ wohl auch in Zukunft mit viel Objektivität und Zurückhaltung aus der „Welt“-Redaktion rechnen dürfen, wenn es um die AfD geht. Nicht."}, {"": "Wie die Leserschaft der „Welt“ bisweilen tickt inzwischen, läßt sich schön am Kommentar eines Lesers illustrieren, der sich bei Facebook über die grenzgeniale Trump-Show am Mount Rushmore anläßlich des amerikanischen „Independence Day“ äußerte, über welche die „Welt“ vorher „berichtet“ hatte."}, {"": "„"}, {"": "“"}, {"": "Da kann man mal sehen, welcher faschistoide Pöbel inzwischen die Poschardt-„Welt“ liest und als seinen Kronzeugen präsentiert. Das bringt einen arg in die Zwickmühle. Man weiß zuletzt gar nicht mehr, wen man als erstes aus dem Land werfen soll: Die alkoholisierten jungen Männer in Stuttgart oder Ulf Poschardt und seinen verpeilten Leserpöbel. Gegen letzteren war die Masse der apolitischen Mitläufer im Dritten Reich ein braves Waisenhaus. Und CDU-Bundestagsabgeordneten, die im Zusammenhang mit unserem Land noch das Adjektiv „liebenswert“ verwenden, würde man am liebsten auch gleich noch einen Ausweisungsbescheid aushändigen."}, {"": "Aus Trumps Rede am Mount Rushmore: „"}, {"": "“"}, {"": "Noch etwas läßt sich glasklar erkennen und dem AfD-Vorsitzenden Meuthen extradick aufs Brot schmieren: Es ist völlig egal, wen – oder wen nicht – der AfD-Vorstand in der Partei haben will. Die AfD könnte aus den frömmsten Leuten bestehen, zum Hort aller Wohlanständigkeit könnte sie mutieren – und es würde sich für die Partei im deutschen Parlamentarismus nichts, aber auch gar nichts ändern. Solange die AfD nicht vor dem eingespielten Günstlingssystem, welches der deutsche Kartell-Parlamentarismus darstellt, im Staube kriecht und auf die Einstellung ihrer inhaltlichen Störfeuer schwört, – so lange sie sich also den Gepflogenheit des Parlamentsbetriebs mit seiner institutionalisierten Hohlphrasendrescherei entzieht – so lange wird sie Dresche beziehen. Erst wenn die AfD irgendwann einmal keine Dresche mehr bezieht, dann also, wenn sie prozentemäßig marginalisiert worden ist, wird auch der letzte begreifen, wie überflüssig und regelrecht kontraproduktiv es gewesen war, sich bei der polit-medialen Gesinnungsmafia lieb Kind machen zu wollen. Es ist vollkommen fruchtlos."}, {"": "In diesem Zusammenhang empfiehlt es sich auch, sich noch einmal sehr genau Martin Sellners Analyse des"}, {"": "zu Gemüte zu führen. Im Kern sagt er, daß es fatal sei, sich auf eine möglichst große Präsenz in den Parlamenten zu kaprizieren, so lange die Verbindung mit der außerparlamentarischen Opposition der „Populisten“ ungenügend ist. Im Gegensatz zur AfD-Parteispitze hätten das Grüne und Linke schon lange begriffen und auch erfolgreich vorexerziert, sagt Sellner. So gern man auch würde: Man kann seiner Analyse schwerlich widersprechen."}]}, "last_modified": "2020-07-06T05:41:49+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}