{"provenance": "https://www.journalistenwatch.com/2020/07/08/gasim-abgestimmte-abfahrten/", "author": ["Rasender Reporter"], "creation_date": "08 July 2020", "content": {"title": "Gasim: Abgestimmte Abfahrten aus Libyen bei anwesenden NGO-Schiffen", "body": [{"": "Potsdam – Es ist also doch so, wie viele es vermutet haben. Es gibt so eine Art „Zusammenspiel“ zwischen kriminellen Menschenschleppern und den Racketen dieser Welt. Und es ist klar: Ohne die vielen NGO-Schleusern würden weniger so genannte Flüchtlinge das lebensgefährliche Risiko „Mittelmeer“ auf sich nehmen:"}, {"": "Dem „Gemeinsamen Analyse- und Strategiezentrum Illegale Migration“ (Gasim) liegen Erkenntnisse zur Auswirkung privater Seenotrettung auf Überfahrten aus Libyen vor. „Bei Anwesenheit von NGO-Schiffen wurden konzertierte Abfahrten aus Libyen festgestellt. Nach Aussage von Flüchtlingen und Migranten nutzen Schleuser die Tracking-Funktion verschiedener Internetseiten, um den Standort von NGO-Schiffen zu bestimmen und nahmen mittels Satellitentelefon in Einzelfällen Kontakt zu diesen auf“, hieß es in einem aktuellen Bericht der Stelle, über den die „Welt“ (Mittwochausgabe) berichtet."}, {"": "Laut dem Bericht sei „in den kommenden Sommermonaten erfahrungsgemäß mit einem Anstieg der Abfahrten zu rechnen, dessen Ausprägung unter anderem von der Intensität der Kampfhandlungen, der weiteren Entwicklung der Covid-Pandemie und den Kapazitäten von Schleusernetzwerken und staatlicher wie privater Seenotrettung abhängt“. Laut dem Bericht war vor der Coronakrise „die Anzahl der in Italien und auf Malta festgestellten unerlaubten Einreisen aus Libyen in den ersten beiden Monaten des Jahres stark angestiegen“. Mehr als zwei Drittel der Menschen, die von Libyen nach Italien oder Malta fuhren, seien durch NGO-Schiffe gerettet worden."}, {"": "Auf gut Deutsch: Die NGO-Schleuser bringen auch jede Menge Infizierte aufs europäische Festland. So viel zum Thema Reisefreiheit während der Pandemie."}, {"": "Der Bericht betont allerdings, dass einigen Migranten auch die Überfahrt gelingt, wenn keinerlei private Seenotrettungsschiffe unterwegs sind. „Trotz Abwesenheit von NGO-Schiffen erreichten Ende April/Anfang Mai mehr als 800 Migranten selbstständig die italienische Insel Lampedusa oder wurden in der maltesischen SAR-Zone durch Ausflugs- und Handelsschiffe aufgenommen.“ Im Gasim tragen Polizeibehörden, Geheimdienste und das Auswärtige Amt Informationen zur illegalen Migration zusammen."}, {"": "Am Dienstag versuchte Bundesinnenminister Horst Seehofer (CSU) in einer informellen Konferenz mit seinen EU-Kollegen, weitere EU-Staaten zur Übernahme von Migranten zu bewegen, die mit privaten Rettungsschiffen in Italien und auf Malta ankommen. Konkrete Zusagen konnte er danach nicht verkünden. Dabei geht es aktuell nicht um viele Menschen."}, {"": "Selbst Vorreiter Deutschland hat seit 2018 erst für 1.206 Personen die Aufnahme zugesagt, wie das Bundesinnenministerium der „Welt“ mitteilte. Tatsächlich überstellt wurden sogar demnach nur 502 Menschen. EU-weit wurden bisher 1.899 Bootsmigranten aus Italien und Malta im Rahmen der Sonderaufnahme verteilt, wie die EU-Kommission der „Welt“ mitteilte."}, {"": "So lange NGO-Schleuser auf dem Mittelmeer herumschippern, so lange wird es auch diese Art der Migration geben und müssen Tote gezählt werden. (Mit Material von dts)"}]}, "last_modified": "2020-07-08T10:35:27+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}