{"provenance": "https://www.journalistenwatch.com/2020/07/01/fahrgaeste-zugpersonal-freiwild/", "author": ["Daniel Matissek"], "creation_date": "01 July 2020", "content": {"title": "Fahrgäste und Zugpersonal werden zu Freiwild – nicht einmal U-Haft für Prügel-Gambier aus Berliner S-Bahn", "body": [{"": "Der Hohn, dass die Justiz bereits bei auf Video für jedermann sichtbar dokumentierten massiven Straftaten wie der"}, {"": "gestern in Berlin versagt und keine angemessene Antwort geben will, untergräbt nicht nur weiter das Vertrauen der Bürger in den Rechtsstaats. Er wirkt sich durch die Ermunterung möglicher Nachfolgetäter fatal aus. Weitere Merkelgäste und Menschen, die hier als „Schutzsuchende“ gelten und denen eigentlich, ehe man an ihre „Integration“ denkt, zunächst die primitivsten Spielregeln des gesellschaftlichen Zusammenlebens näherzubringen wären, werden sich durch diese Nullreaktion der Staatsmacht bei künftigen Übergriffen noch sicherer und unantastbarer fühlen."}, {"": "Da ist es kein Wunder, dass nach Polizisten, Rettungssanitätern, Feuerwehrleuten, Behördenmitarbeitern und Busfahrern auch Zugbegleiter immer häufiger über stetig sinkende Hemmschwellen, Beleidigungen und Übergriffe im Berufsalltag klagen – in den allermeisten Fällen durch Vertreter von Parallelgesellschaften und sogenannten Neubürgern. Die verharmlosende Sprachregelung freilich tabuisiert die deutliche Benennung der Tätergruppen; wenn überhaupt, ist von einem angeblich „gesamtgesellschaftlichen Problem“ die Rede."}, {"": "Doch zu den unbequemen Wahrheiten gehört, dass auch hier die „Gruppen junger Männer“, testosterongeschwängerte „Kunden/Gäste mit Migrationshintergrund“ eine Hauptrolle spielen. Der Eiertanz, im Dickicht von Fallstricken der Political Correctness und allgegenwärtigem Rassismus- und Ethnical-profiling-Verdächtigungen das Problem einerseits anzusprechen, andererseits dabei niemandem auf den Schlips treten zu wollen (und schon gar nicht sakrosankten Minderheiten), führt dann zu geradezu peinlichen Verrenkungen im verzweifelten Versuch, die Täter zu anonymisieren und verschleiern."}, {"": "Nichts darf auch nur den Hauch eines Anruchs erwecken, es gäbe einen Zusammenhang zwischen einem öffentlichen Sitten- und Ordnungsverfall und der seit fünf Jahren beschleunigten Masseneinwanderung von Menschen aus überwiegend vormittelalterlichen Gesellschaften, Failed States oder rückständigen Kulturen. Deshalb werden die von vielen freudig beklatschten „drastischen Veränderungen“ in Deutschland mit statistischer Gleichmut rapportiert: So und so viele „Personen“ oder „Männer“ umringten und bedrohten eine Polizeistreife. „Familienangehörige“ stürmten eine Notaufnahme. „Jugendliche“ griffen Rettungssanitäter im Einsatz an."}, {"": "Und immer häufiger werden auch Zugbegleiter – Kontrolleure, Schaffner, Fahrpersonal – zum Opfer unerfreulicher Übergriffe mit irgendwelchen beliebigen „Menschen“, von denen der hartgesottene durchschnittliche Medienrezipient ohnehin längst genau weiß, um wen es sich handelt. Die „"}, {"": "“ berichtete gestern, dass das Zugpersonal der Deutschen Bahn im statistischen Mittel pro Kopf eigenen Angaben zufolge durchschnittlich „pro Jahr 3,5 Mal bespuckt“ werde. Auch nehmen die Attacken durch Fahrgäste immer mehr zu. Grundlage ist eine Befragung der Lokführer-Gewerkschaft GDL. „Wir sind erschüttert über das, was wir mit dieser Befragung herausfinden mussten“, zitiert die Zeitung GDL-Chef Claus Weselsky."}, {"": "Und natürlich ist die einzige Antwort nicht schonungslose Ehrlichkeit und ein Anpacken des Dilemmas an der Wurzel – sondern ein wachsweiches Herumdoktern an Symptomen. Mehr Sicherheitspersonal soll künftig den bunten Alltag in Zügen überwachen; die Deutsche Bahn als Arbeitgeber ist für die GDL in der Pflicht. Von Seiten der eigentlich zuständigen Politik hingegen ist hier nichts zu hören. Die steigende Gewaltaffinität, die Missachtung von Menschenwürde und körperlicher Unversehrtheit durch ausgerechnet jene, die sich oft als angebliche Opfer derselben ausgeben, wird ignoriert: all dies wird heruntergespielt und Handlungsbedarf wird nicht gesehen."}, {"": "Es ist übrigens ganz ähnlich wie bei den Krawallen von Stuttgart, wo der erste Reflex der Medienöffentlichkeit und Amtsträger darin bestand, nicht etwa eine völlig pervertierte Zuwanderungspolitik, Untätigkeit gegenüber Clan- und Bandenkriminalität und ein seit Jahren feststellbares Abgleiten von selbst bereits geborenen „Migrationsdeutschen“ in Parallelgesellschaften für die Verrohung und Erosion der Ordnung verantwortlich zu machen, sondern wo verzweifelt alles versucht wurde, das Weltbild im Lot zu halten: Nach der afrikanischen Kölner Silvesternacht mit über 1000 sexuellen Übergriffen durften wir uns von Framing-Journalisten anlügen lassen, auch auf dem Oktoberfest gäbe es en masse Vergewaltigungen durch Deutsche. Nach Stuttgart wurden die Täter zu mehrheitlich Einheimischen erklärt, trotz ihres „bunten Mixes über den Globus“, den zuvor selbst die Polizei einräumen musste. Und das Video des gestrigen S-Bahn-Täters aus Alt-Hohenschönhausen wurde von Facebook schleunigst massenweise gelöscht und als „Hassrede“ klassifiziert."}, {"": "So bleibt also alles beim Alten: Ein sehr wohl vorhandenes strukturelles Problem gewalttätiger, krimineller und verhaltensauffälliger Personengruppen, die in Deutschland als angeblich Hilfsbedürftige oder Schutzsuchende leben oder von früheren Gastarbeitern abstammen, ohne hier je heimisch geworden zu sein, wird geleugnet und ignoriert. Das ist der sprichwörtliche weiße Elefant im Raum. Ihre Akteure werden zu „Gruppen“, zum legendären „Einmann“ bagatellisiert, ihre Taten zu Einzelfällen. Im Gegensatz dazu wird ein objektiv eben nicht vorhandenes strukturelles Scheinproblem „rassistischer“ oder voreingenommener Polizeikräfte herbeigeredet, als deren Opfer sich jene künftig noch mehr Sonderrechte herausnehmen können. Die sofortige Wiederfreilassung des Prügel-Gambiers heute ist ein Freifahrtschein für das nächste „Event“ in Bussen, Zügen, U- und S-Bahnen. (DM)"}]}, "last_modified": "2020-07-01T20:33:11+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}