{"provenance": "https://www.journalistenwatch.com/2020/03/19/koennte-offenlegung-migrations/", "author": ["Rasender Reporter"], "creation_date": "19 March 2020", "content": {"title": "Könnte Offenlegung der Migrations-Kosten bald erzwungen werden?", "body": [{"": "Heute wird ablenkend mit fiktiven „Hilfsprogrammen“ und billigen Wohltaten, wie der „Rückführung“ von 100.000 Urlaubern für gerade 50 Millionen Euro, mächtig Propaganda gemacht. Könnte sich diese Selbstherrlichkeit bald ändern? „Corona“ gibt uns die derzeit einmalige Chance, diesen Raub und andere Tabu-Themen des Merkel-Regimes publik zu machen. Wenngleich über ihr Gelingen Skepsis herrscht, sollten alle patriotischen Kräfte sie nutzen. Die Zeit ist so günstig wie nie zuvor."}, {"": "Heißt es doch, die Deutschen lassen sich alles gefallen, weil es ihnen so gut geht. Gilt dann auch der Umkehrschluss: Geht es ihnen dreckig, ist Schluss mit lustig? Die Geschichte lernt: Alle großen Revolten dieser Welt werden durch Hungernde und Unzufriedene (trifft heute auf Europa eher zu) angezettelt. Es muss lediglich eine kritische Masse überschritten werden. Wo diese liegt, die das Maß vollmacht, ist schwer zu sagen."}, {"": "Dennoch: Bis der im Herbst erwartete Impfstoff kommt, – die EU will ja mit 80 Millionen Euro oder 0,2 Prozent der obigen Mammut-Summe (!) das Vorhaben subventionieren – kann es für die europäischen Multi-Kulti-Eliten brenzlig werden. Vorsorglich will sich das deutsche Establishment juristisch vor Corona-Fake-News (CFN) schützen. War zu erwarten."}, {"": "Wenn heute Millionen Bürger zuhause bleiben, die Zeit irgendwie totschlagen müssen, diese vielleicht für neue Nachrichten von der Corona-Front (Macron: „Wie befinden uns im Krieg“) nutzen, sollten ihnen mit Fakten die Quarantäne erleichtert werden. Die große Kunst besteht darin, zu den vielleicht heute informationswilligeren Gutmenschen durchzudringen. Sollten dennoch bald heiße Diskussionen um die Ausfallgelder der Daheimgebliebenen anfangen, wird dies vielleicht einfacher werden."}, {"": "Die Staatsmedien dürften andererseits alles tun, um eine systemfeindliche Informationsversorgung zu unterbinden. Daher ist zu erwarten, dass Unterhaltungsprogramme bald die Nazi-, Klima-, Islam- und Migrationsthemen ablösen werden. Die Gegenseite sollte sich ebenfalls auf ihre Chance vorbereiten. Bei einem umrüstenden so mächtigen Gegner wie z.B. der ARD wird bei den Alternativen Medien, der parlamentarischen Opposition und anderen „Opponenten“ viel Erfindersinn gefragt sein."}, {"": "Wie hoch sind letztendlich die direkten (Geldkosten) und die indirekten Kosten (Krankenkassen, Polizei- und Justizeinsätze u.a.)? Warum gibt es in Deutschland hierüber keine Studien? Sind unsere subventionierten Forschungsinstitute (DIW & Co.) und Hofökonomen fachlich zu unbedarft, um so etwas zu berechnen oder zu schätzen? Haben wir da keine Unternehmensberatung? Von der Leyen fragen! Aber auch die AfD-nahe Desiderius Erasmus-Stiftung, die über fehlende Mittel klagt, sollte langsam tätig werden. Wirtschaftswissenschaftler, denen das Wohl des Vaterlandes am Herz liegt, dürfen kostenlos agieren."}, {"": "Warum werden von Seehofers Büro keine offiziellen Kostenberichte veröffentlicht? Die AfD-Fraktion im Bundestag hätte eine reguläre Berichtspflicht, klare Transparenzrichtlinien und eine entsprechende Überwachungskommission zu beantragen."}, {"": "Auch wären die vollständigen Migrationskosten nach Kostenarten als separate Etatposten in den Haushalten aller Regierungsstufen auszuweisen. Selbst wenn dabei herauskommt, dass diese 2,5 mal höher als der Etat des Bundesministeriums für Gesundheit (2019: 15,3 Mrd. €) ausfallen."}, {"": "Das unsägliche Kostendiktat des Bundes und der Länder gegenüber den Kommunen, das zeigt, wie auch die „finanziell blutenden Adressen“ drangsaliert werden, muss schonungslos bekannt werden. Hierbei sind insbesondere die „Grausamkeiten“ wie Schließungen von Schulen, Kindergärten oder Kliniken amtlich zu veröffentlichen. Unabhängige Kommissionen, die Kostensparvorschläge erarbeiten (kommunale Kostenprüfer) sind zu gründen."}, {"": "Der juristische Unsinn mit den unbegleiteten jugendlichen Flüchtlingen, die uns mit 8000 Euro monatlich mehr als die Behandlung eines Leukämie-Patienten mit Chemotherapie verschlingen, ist durch neue Gesetze abzustellen."}, {"": "Und last but not least: Eine Taskforce des Bundeskriminalamtes (Antrag im Bundestag zu stellen), die die Missbräuche der Asylindustrie untersucht, ist ins Leben zu rufen. Eine nach dem Vorbild der einstigen Zentralen Vereinigungsstelle Regierungs- und Vereinigungskriminalität aus der Treuhand-Zeit zu gründende Institution, würde hier noch Jahre lang zu arbeiten haben."}, {"": "Wir merken schnell, der Fragenkatalog und seine Erweiterung auf andere Tabu-Themen ließe sich noch beliebig erweitern."}, {"": "In Deutschland wird bald an allen Ecken und Enden das Geld knapp. Eine Diskussion über die Ursachen muss erzwungen werden. Was die vielen Armutsapelle Kinderarmut, Rentnerarmut, Wohnungsnot nicht geschafft haben, kann vielleicht Corona schaffen."}]}, "last_modified": "2020-03-19T13:08:41+01:00", "crawl_date": "16-11-20", "query_word": "Migration"}