{"provenance": "https://www.journalistenwatch.com/2020/08/12/es-pandemie-ekd/", "author": ["Rasender Reporter"], "creation_date": "12 August 2020", "content": {"title": "Es geht wieder los, die Pandemie ist beendet: EKD-Chef hält neue Sea-Watch-Mission für überfällig", "body": [{"": "Keiner will Flüchtlinge ertrinken lassen. Der „Antichrist“ verdreht mal wieder die Tatsachen, um der Asyllobby einen Gefallen zu tun. Wer nämlich tatsächlich Flüchtlinge vor dem Ertinken retten würde wollen, bringt sie in den nächsten sicheren Hafen und nicht über das gefährliche Mittelmeer nach Europa."}, {"": "Doch dass bei solchen gefährlichen Missionen auch Menschen ertrinken können, weil sie gierigen Schleppern in die Hände fallen, stört den „Antichristen“ nicht. Im Gegenteil: Der Ratsvorsitzende übte sogar auch noch Kritik an der Union: „Bis die Politik etwas ändert, brauchen wir private Seenotretter.“ Bedford-Strohm räumte ein, dass es kircheninterne Kritik an dem Schiff gab. Er freue sich jedoch über „die vielen zustimmenden Reaktionen aus der jungen Generation“."}, {"": "Zum Zeitpunkt des Starts der Rettungsmission sagte Sea-Watch-Sprecher Oliver Kulikowski der „Zeit“-Beilage „Christ & Welt“, dass man Freitag, spätestens Sonntag auslaufen wolle. Kulikowski rechnet damit, dass die Arbeit von Sea-Watch behindert werden wird. „Italien wird einen weiteren abstrusen Grund finden, unsere Hilfe zu sabotieren“, sagte er."}, {"": "Die Sea-Watch 4 liegt derzeit im spanischen Hafen Burriana. Der Grünen-Politiker Sven Giegold sieht das Schiff auch als politisches Instrument. Die Sea-Watch 4 könne dazu beitragen, dass die Politik sich auf gerechte Regeln in der Flüchtlingspolitik einige, sagte er der „Zeit“-Beilage."}, {"": "„Denn es wird sehr viel schwerer sein, dieses Schiff festzusetzen, als ein anderes“, weil es sich um ein Boot der evangelischen Kirche handele. „Die Sea-Watch 4 wird ein schwimmendes Mahnmal für eine gerechte Politik sein, ein Druckmittel.“ Giegold, der dem Präsidium des Deutschen Evangelischen Kirchentags angehört, wünscht sich ein ähnliches Projekt von katholischer Seite. „Ein Rettungsschiff des Vatikans wäre großartig“, sagte er. „Schon wenn sich unsere katholischen Brüder und Schwestern an einem Schiff wie diesem beteiligen würden, wäre das ein Schub.“"}, {"": "All diese Nachrichten zeigen, dass die Pandemie beendet ist und das nun wieder der Schlepper-Alltag losgehen kann. (Mit Material von dts)"}]}, "last_modified": "2020-08-12T14:20:50+02:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}