{"provenance": "https://www.journalistenwatch.com/2020/07/21/wendt-haerte-gewalttaeter/", "author": ["Rasender Reporter"], "creation_date": "21 July 2020", "content": {"title": "Wendt fordert Härte gegen Gewalttäter mit Migrationshintergrund", "body": [{"": "– Nach der Krawallnacht von Frankfurt fordert Rainer Wendt, Chef der Deutschen Polizeigewerkschaft, ein härteres Vorgehen gegen Gewalttäter mit Migrationshintergrund. „Wenn es sich bei den Tätern um Flüchtlinge handelt, muss die Ausländerbehörde sofort miteinbezogen werden“, sagte er der „Passauer Neuen Presse“ (Dienstagsausgabe). „Wer zu uns kommt, hier Schutz sucht und dann gewalttätig wird und Polizisten attackiert, der darf erst dann wieder in Freiheit kommen, wenn er den Boden seines Heimatlandes betritt. Das wäre ein deutliches Signal in diese Community.“ Gewaltexzesse breiteten sich in den deutschen Städten aus, meinte Wendt. Das gehe über Großstädte wie Stuttgart oder Frankfurt hinaus."}, {"": "Es gebe dafür nicht nur eine einzelne Ursache und auch nicht nur eine bestimmte Tätergruppe. Doch überwiegend handele es sich bei den Tätern um junge Männer, häufig mit Migrationshintergrund. „Wir müssen uns darauf einstellen, dass es solche Gewaltausbrüche auch in Zukunft in deutschen Städten geben wird“, sagte Wendt."}, {"": "Er macht die Debatte über Rassismus in der Polizei hierzulande mit für Gewaltausbrüche verantwortlich. Diese habe „überhaupt nicht geholfen“, sagte er. „Wenn weite Teile der Politik nicht davon ablassen, unsere Polizei als rassistisch darzustellen oder ihr latenten Rassismus bescheinigen, ist das Teil der Legitimation, die die Gewalttäter daraus für ihre Exzesse ziehen.“"}, {"": "Wenn es jetzt noch eine Studie über Rassismus in der Polizei geben würde, hätte dies zur Folge, dass die nächsten Jahre permanent über das Thema diskutiert und die Stimmung gegen die Polizei weiter angeheizt werde, so der Chef der Polizeigewerkschaft. Die Zahl der Fälle von Diskriminierung und Rassismus in der Polizei sei in den letzten Jahren „gegen Null“ gegangen. (dts)"}]}, "last_modified": "2020-07-21T05:11:44+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}