{"provenance": "https://www.journalistenwatch.com/2020/06/24/war-gruenen-innenpolitikerin/", "author": ["Rasender Reporter"], "creation_date": "24 June 2020", "content": {"title": "War ja klar: Grünen-Innenpolitikerin kritisiert Seehofer im „taz“-Streit", "body": [{"": "Die innenpolitische Sprecherin der Grünen-Bundestagsfraktion hat Bundesinnenminister Horst Seehofer (CSU) wegen seiner möglichen Anzeige gegen eine „taz“-Kolumnistin scharf kritisiert. Sie finde die entsprechende Kolumne zwar „zutiefst menschenverachtend“, sagte Irene Mihalic der „Welt“ (Mittwochausgabe). „Es befremdet mich allerdings sehr, wenn Regierungsmitglieder jetzt versuchen, auf dem Weg einer Strafanzeige dagegen vorzugehen.“"}, {"": "Mit Blick auf Ungarns Regierungschef sagte sie: „Das erinnert mich an Viktor Orbán, der gegen die freie Presse in seinem Land vorgeht.“ Aus der Sache heraus lasse sich nicht erklären, „was die Kolumne, so unsäglich sie ist, mit den gewalttätigen Ausschreitungen in Stuttgart zu tun haben soll“, sagte die Grünen-Politikerin. Bislang sei über die Hintergründe der Ausschreitungen kaum etwas bekannt."}, {"": "„Wir sollten die Polizei erst mal ihre Arbeit machen lassen, damit sie sorgfältig ermitteln kann.“ Sie selbst habe bislang keine „schlüssige Erklärung dafür, woher dieser Hass kommt und was sich konkret in Stuttgart entladen hat“, sagte Mihalic, die früher selbst als Polizistin arbeitete, weiter. „Grundsätzlich ist es natürlich schon so, dass es in konfrontativen Situationen zu Auseinandersetzungen zwischen Randalierern und Polizei kommen kann.“"}, {"": "Dies sei zum Beispiel bei Versammlungen oder Demonstrationen der Fall. „Der Unterschied zu Stuttgart ist, dass die Polizei bei Demonstrationen im Vorfeld aufgrund von Erkenntnissen weiß, was auf sie zukommen kann. Wenn man völlig unvermittelt in der Fußgängerzone angegriffen wird, ist das sehr viel schwieriger zu handhaben.“"}, {"": "Mag ja sein, dass die Polizei in Stuttgart völlig ahnungslos auf dieser „Überraschungsparty“ erschienen ist, aber nur, weil sich die Grünen mal wieder dumm stellen und behaupten, dass sie keine Ahnung hätten, woher der Hass kommt, heißt das noch lange nicht, dass klar denkende Menschen wissen, was da los war. Außerdem: Wenn irgendwo irgendwelche durchgeknallten Typen Schweineköpfe an die Wände einer Moschee nageln, oder jemand ein böses Wort über afrikanische Dealer fallen lässt, wird doch auch gleich der AfD von grüner Seite aus die Schuld in die Schuhe geschoben. Was soll also das ganze Theater überhaupt."}, {"": "Doch wir haben für alle grünen Naivlinge einen Kommentar vom Autoren Albrecht Künstle parat, der ein wenig aufklären könnte:"}, {"": ", was in der Stuttgarter Krawallnacht oder „"}, {"": "“ eigentlich passiert ist. Viele Verletze, vor allem Polizisten, fast zehn demolierte Polizeiautos und 40 beschädigte, zerstörte und geplünderte Geschäfte sind die Bilanz. Frage: Nach wie vielen „Partys“ wird die Polizei keine einsatzbereiten Fahrzeuge mehr haben und mit Pferden ausrücken müssen? Eine „"}, {"": "“ sind sich fast alle einig, jedenfalls"}, {"": "."}, {"": ", wie kann es eigentlich geschehen, dass Polizeikräfte angegriffen werden, die schließlich bewaffnet sind, oder sind deren Pistolen Attrappen? Da muss doch jemand, der das tut der Schließmuskel gehen. Nein, eben nicht. Die Polizei, auch die deutsche, traut sich nicht mehr für Sicherheit zu sorgen, weil in Minutenschnelle Handyaufnahmen tausendfach in der Szene der Gut- und Schlechtmenschen kursieren. Und natürlich kommentiert mit „rassistischem“ Verhalten der Polizei. Diese traut sich bald nicht mehr, jemand festzuhalten, sodass Straftäter fliehen können und sich der Festnahme entziehen. Den Boden dafür bereiteten die Medien, die aber auch fast alles was geschieht als „rassistisch“ titulieren. Deshalb trauen sich auch Politiker aus dem grünen und linken Milieu und jetzt auch der SPD, den Streitkräften und der Polizei latenten oder strukturellen Rassismus zu unterstellen."}, {"": ", wer waren die jungen „Partygänger“ der anderen Dimension? Immerhin trauten sich die Medien nicht, sie einfach „Menschen“ zu nennen, sie meldeten „junge“ Menschen – und riskierten vielleicht von bestimmter Seite der Politik den Vorwurf der Alters-Stigmatisierung. Aber die Fernsehbilder zeigten unzweideutig, dass es keine „alten Säcke der AfD“ waren. Auch das weibliche Geschlecht trifft keinen Vorwurf; die Behauptung, dass es junge Männer waren, dürfte keine Geschlechterdiskriminierung sein. Also Frauen und Alte sind diesmal außen vor."}, {"": "Aber diese „jungen Männer“ fielen ja nicht vom Himmel, sondern haben eine Herkunft und „Sozialisation“. Und hierbei"}, {"": "Von den 24 Festgenommenen haben „"}, {"": "“. Die Hälfte der Randalierer waren also gewaltbereite Deutsche (?), die andere Hälfte haben"}, {"": "Aber immerhin bezichtigten die Medien nicht mehr die „Deutschen“, wie die Familienministerin Giffey die „"}, {"": "“ als die größeren Sittlichkeitsverbrecher bezeichnete. Jetzt ließen die Medien durchklingen, dass diese Straftäter nur einen „"}, {"": "“ hatten. Hier ist ein Blick in die amtliche Bevölkerungsstatistik gefragt. Die Bevölkerung besteht aus rund 26 Prozent mit Migrationshintergrund, darunter 13 Prozent Noch-Ausländer. Überträgt man diese Quoten auf den Kreis der 24 Festgenommenen, waren von den 12 Deutschpässigen wahrscheinlich zwei mit Migrationshintergrund. Jetzt war sogar in der BZ zu lesen, dass meine Mutmaßung zutreffend ist, es waren neben den 12 Pass-Ausländern drei Migrationshintergründler, zusammen also"}, {"": "."}, {"": ", dass"}, {"": "haben. Aber: Von 26 Prozent Bevölkerungsanteil bedeutet im Verhältnis zu neun deutschen Straftätern von 74 Prozent Bevölkerung einen"}, {"": "."}, {"": "Aber ich wette drauf, dass das Problem vor lauter Angst vor dem Rassismusvorwurf wieder so hingedreht wird, dass die"}, {"": "werden."}, {"": "aber, die Festnahmen werden als erneuter Beweis für den „"}, {"": "“ hingedreht, sie habe bewusst ausländisch Aussehende festgenommen, und nur weil Bärte inzwischen modern sind, auch Deutsche darunter waren."}, {"": "."}]}, "last_modified": "2020-06-24T10:29:53+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}