{"provenance": "https://www.journalistenwatch.com/2020/09/06/bedrohungen-beleidigungen-attacken/", "author": ["Daniel Matissek"], "creation_date": "06 September 2020", "content": {"title": "Bedrohungen, Beleidigungen, Attacken: Suhler Busfahrer wollen Erstaufnahmeeinrichtung nicht länger anfahren", "body": [{"": "Dass Einheimische Schutz vor sogenannten Schutzsuchenden suchen, ist in Deutschland, fünf Jahre nach Merkels Jahrhundertwahnsinn „Wir schaffen das“ und jenseits der puderzuckerbestäubten Scheinwelten in Feuilletons und akademischen Salons leider zur Normalität geworden. Neu ist, dass inzwischen sogar offizielle „Respektspersonen“ und Uniformträger wie Busfahrer in einem solchen Maße von den überwiegend jugendlichen Männern aggressiv bedroht und beleidigt werden, dass sie den Dienst verweigern."}, {"": "Wie das Nachrichtenportal „"}, {"": "“ berichtet, war dem Entschluss der Fahrer „eine deutliche Zunahme von Beleidigungen und Bedrohungen in Bussen der Friedberglinie durch Asylbewerber“ vorausgegangen. Die Zahl der Vorfälle mit EAE-Bewohnern habe Ausmaße angenommen, die nicht mehr akzeptabel und den Fahrern nicht zuzumuten seien, so der Chef der SNG. „Entweder die Situation wird geklärt und Abhilfe geschaffen, oder wir müssen die Linie in den Abendstunden einstellen“ appelliert er in Richtung Politik."}, {"": "Die Flüchtlinge träten immer öfter in Gruppen auf, die „angetrunken und bekifft“ seien. Auf die Forderung nach dem Vorzeigen von gültigen Fahrausweisen bedrohten sie die Fahrer regelmäßig. Busfahrer wurden im August angespuckt, geradezu die Regel sei es inzwischen, dass die Migranten den Fahrern das Fahrgeld, wenn sie es nach mehrmaliger Aufforderung überhaupt lockermachen, in Cent-Stücken auf den Boden werfen. Die Missachtung der Maskenpflicht führten zuletzt zu handfesten Streitigkeiten. Viele Straftaten werden gar nicht mehr angezeigt, weil die meisten Fahrer resigniert hätten und schweigen. Viele Fahrer hielten die ständige Angst nicht länger aus und meldeten sich krank."}, {"": "Die Fahrer fühlen sich alleine gelassen, so die SNG – die natürlich, so gehört sich das in Merkeldeutschland als Schutzerklärung vor jeder potentiell missverständlichen zaghaften Problemschilderung – Wert darauf legt, dass all dies „nichts mit Rassismus und Fremdenfeindlichkeit zu tun hat“. Und die einzige Antwort, die natürlich auch diesmal von der Politik wieder gegeben wird: Weil die „ohnehin bis ans Limit arbeitende“ Suhler Polizei nicht ständig in Bussen präsent sein könne, sollen die betreffenden Fahrten nun „von körperlich starken Security-Männern“ begleiten lassen. Trotzdem hat der Inspektionsdienst Suhl, je nach Verfügbarkeit von Polizisten, eine „Überwachung des abendlichen Einsteigens in die Friedberg-Busse zugesagt“. Ob private Security oder Polizei: Beides zahlen letztlich wieder die Bürger – mit Steuern oder Kompromissen bei den eigentlichen polizeilichen Aufgaben, die entsprechend vernachlässigt werden wegen dieser völlig unnötigen Sonderbelastungen, von denen es inzwischen unzählige in diesem Land gibt."}, {"": "Für Nachschub an Problemfahrgästen ist übrigens gesorgt, weiterhin kommen täglich rund 500 Menschen offiziell als Flüchtlinge weiter ins Land, plus eine unbekannte Zahl „Illegaler“. Und die Seenotretter im Mittelmeer, neuerdings unter eifriger Mitwirkung der Evangelischen Kirche Deutschlands, sorgen dafür, dass der Strom nicht abreißt. Wir schaffen das. (DM)"}]}, "last_modified": "2020-09-06T14:17:52+02:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}