{"provenance": "https://www.journalistenwatch.com/2020/03/31/trotz-corona-krise/", "author": ["Rasender Reporter"], "creation_date": "31 March 2020", "content": {"title": "Trotz Corona-Krise: Deutschland bereit für einen neuen Migrantensturm?", "body": [{"": "In Karlsruhe ist man zum Beispiel eifrig dabei, ein neues riesigen Erstaufnahmezentrum „aus der Erde zu stampfen“."}, {"": "Drei Erstaufnahmestellen für Flüchtlinge gibt es bereits in Karlsruhe – doch Verweildauer und damit Unterbringungsbedarf steigen trotz geschlossener Grenzen und Coronakrise angeblich weiter. Die Regierungspräsidium Karlsruhe (RP) hat deshalb zusammen mit der Stadt ein Standortkonzept entwickelt, das die Unterbringungskapazität im Stadtgebiet auf künftig 2.650 Plätze festlegt."}, {"": "Die Aussage der Regierungspräsidentin Sylvia M. Felder ist diesbezüglich dann auch hoch interessant:"}, {"": "„Mit dem Standortkonzept leisten das Land Baden-Württemberg und die Stadt Karlsruhe einen wesentlichen Beitrag, um der aktuellen dynamischen Entwicklung im Bereich der Flüchtlingspolitik Rechnung zu tragen“ – so zitiert sie zumindest"}, {"": "Und damit es den Asylbewerbern auch an nichts mangelt soll hier alles möglich sein, was das Migrantenherz begehrt: Von Sportaktivitäten, kreativem Arbeiten, Sprach- und Wertevermittlungskursen, Austauschangeboten in Form von beispielsweise Teestuben bis hin zu einfachen Qualifizierungsmöglichkeiten, etwa handwerklicher Art."}, {"": "Auch in Berlin bereitet man sich schon eifrig auf die Neuen vor:"}, {"": "Die „"}, {"": "“ vermeldet gerade, dass nach wochenlangem Hin und Her um die Aufnahme vor allem von geflüchteten Kindern und unbegleiteten Minderjährigen aus dem Elendscamp Moria auf der griechischen Insel Lesbos  Berlin jetzt in eigener Regie handeln will."}, {"": "Berlins Justizsenator, Dirk Behrendt (Grüne), hatte dazu im „Tagesspiegel“ folgendes verkündet: „Diskutiert wird – was die Rolle Berlins angeht – über Zahlen zwischen 500 und 1500 oder auch noch mehr. Wichtig wäre mir, dass man überhaupt erst einmal anfängt.“ Die Bereitschaft Berlins voranzugehen, wäre für das Land „eine europäische, eine menschenrechtliche Verpflichtung“."}, {"": "Behrendts Begründung ist mal wieder typisch linksgrün:"}, {"": "„Es ist schon sehr begründungsbedürftig, warum es dem Bund in der Coronakrise binnen weniger Tage gelingt, mehr als 170.000 Urlauber aus allen Teilen der Welt heimzufliegen und es zugleich nicht gelingt, die Geflüchteten auf Lesbos aus ihrer unerträglichen Situation zu befreien und nach Deutschland zu holen.“"}, {"": "Es gibt für den Berliner Senat also noch viel zu tun. Schließlich leben mindestens eine Milliarde Menschen irgendwo auf der Welt in unerträglichen Situationen, aus denen sie befreit werden müssten."}, {"": "Und als Anti-Rassist darf Behrendt da keinen Unterschied machen."}]}, "last_modified": "2020-03-31T18:32:34+02:00", "crawl_date": "16-11-20", "query_word": "Geflücht"}