{"provenance": "https://www.journalistenwatch.com/2020/06/19/angela-merkel-antifa/", "author": ["Azra Turk"], "creation_date": "19 June 2020", "content": {"title": "Angela Merkel finanziert Antifa-Unterstützer", "body": [{"": "Eine"}, {"": "des AfD-Abgeordneten Petr Bystron hat ergeben, dass die Bundesregierung 2019 mit über"}, {"": "Nichtregierungsorganisationen (NGOs) finanziert hat, die den „Open Society Networks“ des linken Aktivisten George Soros nahestehen. Dazu gehören über 1 Million Euro der Kulturstaatssekretärin Monika Grütters an die „"}, {"": "“, die Journalisten mit Migrationshintergrund bevorzugen wollen und Journalisten Leitlinien für die „richtige“ Ausdrucksweise im Umgang mit Migrationsthemen an die Hand geben."}, {"": "„Ich frage die Bundesregierung,“ so"}, {"": ", „wie können Sie es dem Steuerzahler erklären, dass das Kanzleramt letztes Jahr über 1,2 Millionen Euro Steuergelder an rassistische, deutschfeindliche Organisationen ausgab, die auch noch der extremistischen, deutschfeindlichen Antifa huldigen?“"}, {"": "Die Vorsitzende der „Neuen deutschen Medienmacher“ ist die umstrittenen Spiegel-Kolumnistin Ferda Ataman, die zu Beginn der Corona-Pandemie Ärzten vorgeworfen hat, sie würden"}, {"": ". Nach heftigem Protest aus der Ärzteschaft musste Ataman sich"}, {"": "."}, {"": "Ataman und die „Neuen deutschen Medienmacher“ verleihen jedes Jahr den rassistisch benannten Preis „"}, {"": "“ an Journalisten, die ihrer Meinung nach zu kritisch über Migration berichten. 2018 ging der Preis an Bild-Chefredakteur Julian Reichelt, der es sich nicht nehmen ließ, zur Verleihung zu erscheinen und"}, {"": "zu halten. „Kartoffel“ ist ein rassistisches Schimpfwort, das vom arabischen Wort „Kaffir“ herrührt, eine der schlimmsten muslimischen Beleidigungen für einen Ungläubigen. „Kaffir“ ist vergleichbar mit dem „N-Wort“ in USA. In Südafrika geht man für die Verwendung des „K-Wortes“"}, {"": ". Dennoch sehen Ataman und die „Neuen deutschen Medienmacher“"}, {"": "damit, prominente Kollegen so zu bezeichnen."}, {"": "hat im April 2020 auf dem Portal des „"}, {"": "“ ein Bekenntnis zur gewaltbereiten linksextremen Antifa abgelegt: „Ich hätte nie gedacht, dass ich eines Tages dafür kämpfen würde, den ›Antifaschismus‹ wieder salonfähig zu machen. Für mich war das Wort auch lange viel zu krass.“ Ataman schrieb:"}, {"": "Die mit Steuergeldern aus dem Bundeskanzleramt finanzierte Ferda Ataman macht also ausdrücklich parteipolitische Stimmung gegen die AfD, die größte Oppositionspartei im deutschen Bundestag, und stellt die Ergebnisse demokratischer Wahlen in Frage."}, {"": "Der „Verein der Verfolgten des Naziregimes – Bund der Antifaschistinnen“ (VVN-BdA) wurde von"}, {"": "als linksextremistisch eingestuft: „Die VVN-BdA ist die bundesweit größte linksextremistisch beeinflusste Organisation im Bereich des Antifaschismus. Sie arbeitet mit offen linksextremistischen Kräften zusammen. In der VVN-BdA wird nach wie vor ein kommunistisch orientierter Antifaschismus verfolgt.“"}, {"": "Die VVN-BdA bekam daher 2019 die"}, {"": ". Zu den prominentesten Mitgliedern zählt die linksextreme Auschwitz-Überlebende und Israelfeindin"}, {"": ", die Boykotte von Israel (BDS) den"}, {"": "und die Auslöschung des israelischen Staates befürwortet."}, {"": "mit der Terror-Unterstützerin Bejarano auf und unterstützte heuer ihre Forderungen nach einem „"}, {"": "“ am 8.Mai."}, {"": "Die Kleine Anfrage wurde auch"}, {"": "genommen, wo man sich wunderte, dass die deutsche Kanzlerin den Antifa-Terror mit Steuermitteln unterstützt. In den vergangenen Wochen haben Antifa-Randalierer die Vereinigten Staaten in Schutt und Asche gelegt, möglicherwiese eine konzertierte Kampagne, um die Wiederwahl Donald Trumps zu verhindern."}, {"": "sind bisher bei den Unruhen verletzt worden, viele Beamte klagen über mangelnde Unterstützung durch die Politik und"}, {"": ". Einzelnen"}, {"": "wurden bereits"}, {"": "nachgewiesen. Das"}, {"": "ermittelt gegen die Urheber des scheinbaren Putschversuchs."}, {"": "dokumentierte, wie US-Antifa-Mitglieder zugaben, von George Soros finanziert zu werden."}, {"": "Der US-Präsident scheint mit der linksgepolten, amerikafeindlichen deutschen Bundesregierung die Geduld zu verlieren und kündigte an,"}, {"": "aus Deutschland abziehen zu wollen. „Wir haben 52.000 Soldaten in Deutschland“, sagte Trump bei einer"}, {"": ". „Das ist sehr viel. Es kostet die USA Unsummen. Wie sie wissen, erfüllt Deutschland seinen NATO-Betrag nicht. Sie zahlen nur 1% (vom Bruttoinlandsprodukt) statt 2%, die ohnehin schon wenig sind. Deutschland ist mit Milliarden Dollar im Verzug, schon seit vielen Jahren. Deshalb werden wir die Zahl der Soldaten auf 25.000 reduzieren. Außerdem zahlt Deutschland Milliarden an Russland für Erdgas, und dann sollen wir für ihre Verteidigung gegen Russland zahlen? Das macht keinen Sinn.“ Außerdem hätten die EU-Handelsrichtlinien unter deutscher Führung den USA „hunderte Milliarden Dollar“ gekostet, so Trump. „Sie nutzen die USA aus. Was sie mit unserem Land machen, ist unglaublich. Wir zahlen für ihren Schutz, und dann hauen sie uns beim Handel übers Ohr. Das ist sehr unfair. Und Deutschland ist das allerschlimmste Land, was diesen Missbrauch angeht.“"}, {"": "haben sich online für Donald Trumps ersten Auftritt nach der Corona-Krise am 20.6. in Tulsa, Oklahoma, angemeldet – ein absoluter Rekord. Ebenfalls Rekord:"}, {"": ", die von den gewaltsamen Ausschreitungen mit am schlimmsten getroffen wurden, unterstützen nun den US-Präsidenten."}]}, "last_modified": "2020-06-21T14:44:28+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}