{"provenance": "https://www.journalistenwatch.com/2020/06/02/linke-politiker-trump/", "author": ["Rasender Reporter"], "creation_date": "02 June 2020", "content": {"title": "Linke Politiker: Trump hat an allem Schuld", "body": [{"": "Allen voran natürlich wieder dieser Herr hier:"}, {"": "Der Bundesvorsitzende der Grünen, Robert Habeck, bezeichneten die Eskalation der Gewalt in den USA als „erschreckend“. „Die Vorgänge werfen ein grelles Licht auf die zerstörerische Kraft des Rassismus, der sich ungebrochen tief durch die Gesellschaft zieht. Er ist die Wurzel des Unfriedens“, sagte er der „Welt“ (Dienstagsausgabe)."}, {"": "„Und wir müssen uns klar machen: Rassismus erfahren schwarze Menschen, People of Color, Menschen mit Migrationsgeschichte tagtäglich, auch in Deutschland“, sagte Habeck mit Verweis auf die Anschläge auf Menschen mit Migrationshintergrund in Hanau im Februar. „Der Kampf gegen Rassismus muss also auch bei uns jeden Tag geführt werden.“ SPD-Generalsekretär Lars Klingbeil erhebt angesichts der Unruhen in den USA schwere Vorwürfe gegen Donald Trump."}, {"": "Der US-Präsident mache derzeit „genau das Gegenteil“ von dem, was in einer so schwierigen Lage von der Politik erwartet werde, sagte Klingbeil. „Während im ganzen Land Menschen gegen Rassismus und Polizeigewalt auf die Straße gehen, spaltet er weiter und heizt mit seinen Worten die Stimmung auf. Seiner Verantwortung als Präsident wird er damit nicht gerecht.“"}, {"": "Nach Ansicht des außenpolitischen Sprechers der Unionsfraktion im Bundestag, Johann Wadephul (CDU), zeigen die Unruhen in vielen Städten der USA die „tiefe Spaltung der US-Gesellschaft“. Corona habe vorhandene Ungleichheiten von Vermögensverhältnissen und Hautfarben verstärkt. „Uns zeigt das erneut dramatisch: Europa muss sich selbst behaupten und handlungsfähig werden. Wir können uns nicht dauerhaft an den vermeintlich starken Wirtschafts- und Sicherheitspartner anlehnen.“ Außenpolitiker Alexander Graf Lambsdorff, stellvertretender Fraktionsvorsitzender der FDP-Bundestagsfraktion, nennt die Äußerungen von Trump auf Twitter „abstoßend“. „Er nutzt die Gewalt sogar dazu, die Polarisierung im Land weiter zu vertiefen und sie für den Wahlkampf zu nutzen“, sagte er der „Welt“."}, {"": "(Mit Material von dts)"}]}, "last_modified": "2020-06-02T05:12:32+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}