{"provenance": "https://www.journalistenwatch.com/2020/04/27/ein-plaedoyer-einheit/", "author": ["Max Erdinger"], "creation_date": "27 April 2020", "content": {"title": "Ein Plädoyer für die Einheit: Rechte & Linke – Extrem & Mitte", "body": [{"": "Der Theologe Abbé Jérôme Besoigne (1686-1763), der aufgrund seines Widerstands gegen die päpstliche Bulle seinen Lehrstuhl an der Sorbonne in Paris verlor, plädierte für die Abkehr vom „Laster des Extremen“ und verstand unter den Extremen: „Die Dinge bis zum Äußersten zu treiben und den einen Exzess zu begehen, um den anderen zu vermeiden“."}, {"": "In Vereinnahmung dieser vermittelnden Tugend wurde im Jahr 1870 die älteste deutsche Partei, die katholische Zentrumspartei gegründet, welche im Jahr 1945 an die überkonfessionelle CDU einen Großteil ihrer Wähler und Mitglieder verlor. Die Begriffe „rechts“ und „links“ wurden seither zumindest mit dem Zusatz „extrem“ als politische Kampfbegriffe verwendet. Selbst die „richtige Mitte“, das Justemilieu, blieb nicht von Kritik verschont. Beispielsweise schrieb der Marquis de Lafayette in seinem Brief an den badischen Liberalen Karl von Rotteck: „das juste milieu sei weder gerecht, noch halte es die Mitte ein“."}, {"": "Die Philosophie über das richtige Maß beim Regieren ist so alt wie die Menschheitsgeschichte. Die Empfehlung Platons, das Mittelmaß zwischen dem Hass gegen den Schmerz und der Liebe zum Vergnügen zu finden, fand im mittelalterlichen „Fürstenspiegel“ mit den Worten „medio tutissimus ibis“ (in der Mitte gehst du am sichersten) ihren Widerhall. Ob die Komplexität politischer Ideen der historisch gewachsenen Dichotomie zwischen rechts und links gerecht wird, soll hier unreflektiert bleiben."}, {"": "Die heute zunehmende Adäquanz jedoch einer Seite die Legitimation im demokratischen Raum abzusprechen, steht im Widerspruch zur häufig von links betonten Idee einer offenen Gesellschaft im Sinne Karl Raimund Poppers und erstickt den einer demokratischen Gesellschaft inhärenten politischen Pluralismus in Gänze."}, {"": "Allgemein betrachtet, zeichnen sich alle politisch extremen Szenarien durch ein Angst auslösendes Informationsdefizit aus. Die Übertreibung eines politischen Prinzips zur Abwendung einer scheinbaren, strategisch eingebrachten oder versehentlich angenommenen Gefahr, sei es die Angst vor Inzuchtdegeneration, einer Unterwanderung oder einer chinesischen Pandemie, führt zu unnötigen Verwerfungen, wenn sie sich nicht als wahr herausstellt."}, {"": "Beweggrund einer als demokratisch interpretierbaren Gefolgschaft ins Extremum ist das Narrativ der Angst, welches die politische Resilienz einer Gesellschaft ins Wanken bringt und die Notwendigkeit progressiver Veränderung gegenüber der Verlässlichkeit des Bestehenden auf- und überwiegen lässt. Davon zu unterscheiden sind Reaktionen der Bevölkerung, die durch Angst vor tatsächlichen Extremsituation wie Krieg, Hungersnot, der Pest oder Cholera hervorgerufen wurden."}, {"": "Das Herdenverhalten, das dem Drang zur Mitte folgt, scheint evolutionsbiologisch mit der Angst eines Beutetiers verbunden. Fatal kann sich für die Gesellschaft dieses Verhalten nach einer Verzerrung der politischen Koordinaten auswirken, wenn der Lemmingeffekt zum Tragen kommt."}, {"": "Extreme politische Zielrichtungen werden meist durch den Machtmissbrauch gegen die Opposition und die Herrschaft über das Sagbare begleitet. Der moderne Machtapparat einer extremen Regierung muss deshalb weniger das Kontrollversagen über die Exekutivkräfte fürchten, als das vorgelagerte Instrumentarium der Informationskontrolle beherrschen und in der Lage sein, das Nachrichtenmonopol zu verteidigen."}, {"": "Demgegenüber dienen die politischen Freiheitsrechte wie die Informations- und Versammlungsfreiheit und insbesondere die unbedingte Meinungsfreiheit als die wichtigsten Waffen im Kampf gegen Extremismus. Die kantianische Freiheit unter dem selbst gewählten Recht zu leben und in diesem Sinne souverän zu sein, garantiert allein noch nicht den Schutz vor zeitgenössischen Irrtümern."}, {"": "Extremistische Politik entsteht auch, wenn ein neu erschaffenes Menschheitsideal, sei es die Vereinigung aller Arbeiter und Bauern, die sogenannte „arische Rasse“ oder die Coudenhove-Kalergische „Mischrasse“ Europas, die überlieferten Werte beiseite räumt und in rasender Progressivität den kategorischen Imperativ vereinnahmt. Einen Mangel an Kontinuität durch die Emanzipation des säkularen Staats von religiösen Werten beschreibt das Böckenförde-Diktum."}, {"": "„Die Entstehung des Staates als Vorgang der Säkularisation“, ein 1964 entstandener Text des Juristen und Philosophen Ernst-Wolfgang Böckenförde, wurde einmal durch den ehemaligen Chefredakteur der Süddeutschen, Heribert Prantl mit der bahnbrechenden physikalischen Formel „E=mc²“ gleichgesetzt. Die Texte Böckenfördes geben auch auf die Frage der Qualifikation als Unrechtsstaat, sowohl im Bezug auf das Dritte Reich als auch auf die DDR-Vergangenheit einen erhellenden Blick."}, {"": "1968 schrieb Böckenförde über die „Rechtsauffassung im kommunistischen Staat“ folgendes: „Wir müssen uns im Bewußtsein halten, daß die spezifischen Merkmale unseres Rechts, nämlich die Verbindung der Ordnungsaufgabe des Rechts mit der Ermöglichung und Verwirklichung der Freiheit des Einzelnen, nicht Merkmale sind, die schon a priori mit dem Recht als solchem gegeben sind und daher notwendig sein Wesen ausmachen. Sie ergeben sich auch nicht aus einer allgemeinen ‚Natur‘ des Rechts oder einer theologischen Weisung an das Recht. Diese Merkmale unseres Rechts sind vielmehr ein Ergebnis und eine Leistung der Rechtskultur, hervorgerufen durch eben jene Ausrichtung des Rechts auf Form, Verfahren und Neutralität, die eine besondere Leistung des modernen Staates und der Juristen darstellt.“"}, {"": "Böckenförde referenziert auf die Rechtskultur als freiheitsstiftendes Hindernis einer Wandlung vom dienenden zum paternalistischen Rechtsstaat. Im Hinblick auf die kommunistische Praxis schreibt er vom „Recht als Mittel zur Veränderung der Gesellschaft“ und warnt am Beispiel der Anwendung des damaligen bundesdeutschen Rechts auf Bürger der DDR, dass auch wir (die Westdeutschen) nicht dagegen gefeit sind, das Recht zum politischen Instrument zu degradieren. Der zur anmaßenden Erziehung erodierte Rechtsstaat ist jedenfalls kein „Unrechtsstaat“, wenn der Begriff die Rechtslosigkeit und nicht allein einen überbordenden Etatismus insinuiert."}, {"": "Die Notwendigkeit einer „Regulierung von innen her, aus der moralischen Substanz des einzelnen und der Homogenität der Gesellschaft“ erkennend, sah diese Böckenförde ebenso wie der spätere Papst Joseph Ratzinger in der christlichen Tradition verankert. Für ein „verbindendes Ethos“, wie dies der Rechtsphilosoph Axel Montenbruck nannte, konnte sich während einer Diskussion in der Katholischen Akademie Bayern im Januar 2004 sogar der Philosoph und Soziologe Jürgen Habermas erwärmen. Dieser führte aus: „Eine entgleisende Modernisierung der Gesellschaft im Ganzen könnte sehr wohl das demokratische Band mürbe machen und die Art von Solidarität auszehren, auf die der demokratische Staat, ohne sie rechtlich erzwingen zu können, angewiesen ist“."}, {"": "Obwohl der moderne Nationalstaat keine Volksgemeinschaft voraussetzt, bedingt allein die geografische Nähe der Bürger ein gemeinsames Generationenband, den Willen zur gemeinsamen Zukunft und einer gemeinsamen Vergangenheit, kurzum die Nation stellt die homogenitätsbildende Kraft dar, deren möglicher Verlust Böckenförde als Wagnis bezeichnet."}, {"": "Im Lichte von Globalisierung und ökonomischen Wanderfaktoren sät die benannte Sollbruchstelle eines reinen „Verfassungspatriotismus“ der von Habermas begründeten Idee der Staatsbürgernation offensichtlich auch bei dessen Urheber Zweifel. Die gegenseitige Solidarität und Verpflichtung in einer Nation mit vergleichbarer Generationengeschichte garantiert somit nicht weniger als die Freiheit des Einzelnen durch die Rechtskultur und damit auch die Kontinuität einer säkularen und pluralistischen Gesellschaft."}, {"": "Der zuvor genannte liberale Freiburger Karl von Rotteck prägte zur Zeit der Gründung Deutschlands den Satz: „Ein Staatenbund ist, laut Zeugnis der Geschichte, zur Bewahrung der Freiheit geeigneter als die ungeteilte Masse eines großen Reiches“. In die heutige Zeit übersetzt könnte man sagen: „Wer die Solidarität und Einheit überdehnt, setzt die Demokratie und die Freiheit der Bürger aufs Spiel“."}, {"": "Dies gilt im Hinblick einerseits auf die Unterschiedlichkeit der genuinen Einzelstaaten und die schlichte Größe der supranationalen Europäischen Union, andererseits auf die Überforderung einzelner Staaten durch den ökonomisch begründeten Zuzug über ein missbrauchtes Asylsystem, dessen Rechtswidrigkeit der Staat toleriert. Ein gemeinsames politisches Ziel erfordert gemeinsame Werte und sozialökonomische Interessen. Die wachsende Indifferenz politischer Plattitüden spiegelt die verminderte Regierbarkeit durch wachsende Partikularinteressen der immer weiter zersetzten Nationen wider."}, {"": "Rechts setzt man seit Jahrzehnten auf ein zu bewahrendes notwendiges Minimum an nationaler Identität, das zuvor mit dem Begriff „Leitkultur“ von inzwischen abgeräumten CDU-Politikern in den Migrationsdiskurs eingebracht worden war, während man sich ohne materielle Verlustängste auf der linken Seite auf ein „einzigartiges soziales Experiment“ eingelassen hat, wie es nachfolgend der Harvard-Absolvent Yascha Mounk erklärte."}, {"": "Das konservative politische Spektrum, welches eigentlich zur bewahrenden Mitte gezählt werden müsste, sich heute aber als nationaler Widersacher einer zwecksozialistischen Kapitalherrschaft seiner rechten Einordnung nicht erwehren kann, leidet seit Jahren unter Einschränkung seiner Freiheitsrechte, wie sie seit dem „Shutdown“ mit den Pandemie-Maßnahmen auch der linke Mainstream erfahren muss."}, {"": "Beide Lager führt derzeit nicht weniger als die Liebe zur Freiheit, ohne die jegliche politische Debatte obsolet oder unmöglich ist, zur Demonstration auf den Rosa-Luxemburg-Platz in Berlin, um für den einfachen, aber dadurch nicht weniger richtigen Satz von Heribert Prantl im Interview des ZDFMorgenmagazins einzustehen: „Grundrechte müssen sich in außergewöhnlichen Notfällen bewähren“."}, {"": "Diese Grundrechte für eine abstrakt globale Version riskierend, preist Yascha Mounk im Spiegel-Interview aus dem Jahr 2015 eine tiefgreifende Gesellschaftsveränderung: „In Westeuropa läuft ein Experiment, das in der Geschichte der Migration einzigartig ist. Länder, die sich als monoethnische, monokulturelle und monoreligiöse Nationen definiert haben, müssen ihre Identität wandeln. Wir wissen nicht, ob es funktioniert, wir wissen nur, dass es funktionieren muss.“ In den Tagesthemen 2018 ergänzte er, dass dieses Experiment zu Verwerfungen führen kann."}, {"": "Ob sich der Wille zur Belastung der eigenen Gesellschaft nur aus der Befriedigung altruistischer Genugtuung speist oder sich noch weitere Beweggründe dazu finden, wird durch nachfolgende Zuordnung wirtschaftlicher Zielrichtungen erkennbar. Der amerikanische Unternehmer Henry Ford vereinfachte die Kernthese der Nachfrageökonomie in dem Satz: „Autos kaufen keine Autos“."}, {"": "Am Ende eines Investitionszyklus entsteht ein Überangebot an Waren, dem die Nachfrage nicht gewachsen ist. Dieses Überangebot verstärkte sich in den vergangenen Jahren durch den faktischen Investitionszwang durch nahezu kostenloses Kapital. Weltweit sorgte dies zu Kapazitätserweiterungen und Rationalisierungen, da die Investitionen kaum Kapitalkosten verursachten aber den Anteil der Personalkosten reduzierte. Die Konzentration der Marktteilnehmer, ebenfalls durch das billige Geld befördert, löste zudem deflatorische Effekte aus."}, {"": "Internationale Vernetzung der Zulieferketten und der Abbau der Handelsschranken führten zu Reduzierung von Lagerhaltungs- und anderen Sicherungskosten. In Deutschland wurde der Produktivitätsfortschritt umverteilt indem die resultierende Aufwertung der Währung die Schulden und das Geldmengenwachstum für den Süden des Euroraums nivellierte."}, {"": "Spätestens im Jahr 2008 wurde unter den Schlagwörtern „Bail-out“ und „to big to fail“ die Vergesellschaftung privater Risiken offensichtlich. Der Weg zur Reduzierung der Schulden, den ein gesundes Zinssystem erfordert, steht somit fest. Eine den Produktivitätsfortschritt übersteigende Inflation wird die Sparvermögen eindampfen, die Realeinkommen senken und die Staatsschulden gegenüber dem Staatshaushalt reduzieren. Dies kann aber nur mit einer wachsenden Bevölkerung gelingen, weshalb die Zahl der Konsumenten in Europa systematisch erhöht wird. Auch weil eine kapitalgedeckte Altersvorsorge unter den fiskalpolitischen Umständen unmöglich ist, zwingt die Umlagefinanzierung zu wachsender oder zumindest stagnierender Bevölkerung."}, {"": "Das Dogma der Euro-Solidarität diente der Umwälzung privater Risiken auf die öffentlichen Kassen. Ohne in Theorien der Ursache zu verfallen, dient die derzeitige Pandemie als willkommener Auslöser einer Angebotsverknappung und Startpunkt einer lang ersehnten Inflation."}, {"": "Während die konservativen Tugenden wie Fleiß, Pünktlichkeit, Leistungsbereitschaft, Sparsamkeit und Disziplin heute politisch rechts verortet werden, entsprechen die linken Ideale eines leistungslosen Konsums ohne Vorsorge dem Interesse, welches hier zur Erhaltung des Währungssystems notwendig erscheint. Selbst die Verwässerung der oben genannten typisch deutschen Eigenarten, die uns im Reich der Mitte zur Bezeichnung als „Land der Tugend“ verhalf, verändert eine der stärksten Wirtschaftsnationen im Sinne der Nachfrageökonomie."}, {"": "Eine Fiskalpolitik, die, wenn sie nicht den Bankrott wichtiger Wirtschaftsstaaten riskieren will, an Nullzins und Geldmengenwachstum gebunden ist, führt auch ökologisch zur maximalen Belastung. Die aufkeimenden Ökoschutzideen mit teilweise totalitärem Charakter sind die Gegenspieler einer ausgearteten Produktionsspirale. Das Vertrauen in das ungedeckte Geldsystem geht dem Ende entgegen."}, {"": "Wir sollten dennoch von totalitären Ideen Abstand wahren und den Heilsbringer in uns selbst, statt in inhärent korrumpierbaren supranationalen Organisationen sehen. Nur im Vertrauen an die menschliche Vernunft wird die freiheitliche demokratische Grundordnung mit Sinn erfüllt. Deshalb lasst uns als rechte und linke Bürger vereint die Freiheit bewahren."}, {"": "Dieser Beitrag erschien zuerst"}, {"": "."}]}, "last_modified": "2020-04-27T04:16:34+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}