{"provenance": "https://www.journalistenwatch.com/2020/04/13/entsetzen-lesbos-zuegelloser/", "author": ["Daniel Matissek"], "creation_date": "13 April 2020", "content": {"title": "Entsetzen auf Lesbos: Zügelloser Migrantenmob holzt uralte Olivenhaine ab", "body": [{"": "Während die Berichterstattung über die Flüchtlingslager, insbesondere das aus allen Nähten platzende Moria, fast immer auf die Tränendrüse drückt und das – zweifellos auch existente – humanitäre Elend der Zeltstädte mit voyeuristischem Eifer ausmalt, entwickelte sich fernab der medialen Aufmerksamkeit eine gewaltaffine Parallelgesellschaft, die „weder Unrecht noch Gewalt scheut“, wie „"}, {"": "“ (TE) schreibt."}, {"": "Nichts ist den Eindringlingen heilig; auch nicht der Olivenbaum, zu dem die Griechen seit der Antike eine mythische Verbindung pflegen und dessen älteste Exemplare auf der Insel, wie auch auf den anderen ägäischen Inseln, tausende von Jahren alt sind. Die Insulaner verehren und hegen ihren Olivenbaumbestand."}, {"": "Umso tragischer ist es da, dass inzwischen auf Lesbos angeblich bis zu 5.000 Olivenbäume von Flüchtlingen abgeholzt wurden – zum Teil mit den Wurzeln. Die mit Hämmer, Meißeln und Stangen bewaffneten Männer wollen sich auf diese Weise Brennholz beschaffen."}, {"": "Es ist  – nach der wiederholten Plünderung von Kirchen, Häusern und Gehöften – die nächste Heimsuchung für Einwohner und Bauern, die dem Treiben des zornigen Migrantenmobs ohnmächtig gegenüberstehen. Ihnen bleibt zumeist nicht mehr, als anschließend über die illegalen Rodungen zu berichten und öffentliche Klage zu führen; örtliche Medienberichte sind voll von drastischen Schilderungen über zerstörte Zäune, Schuppen und Geräte, über Olivenplantagen, die dem Erdboden gleichgemacht wurden. ."}]}, "last_modified": "2020-04-13T12:02:22+02:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}