{"provenance": "https://www.journalistenwatch.com/2020/08/30/hintergruende-neuen-migrationspakt/", "author": ["Peter Ausschuss"], "creation_date": "30 August 2020", "content": {"title": "Hintergründe zum Neuen Migrationspakt der EU", "body": [{"": "Knapp zwei Jahre sind seit der Verabschiedung des"}, {"": "vergangen. Geändert hat sich seitdem nichts: Der Migrationsdruck steigt, die Asylzahlen bleiben hoch. Jetzt plant die EU-Kommission einen neuen Migrationspakt auf EU-Ebene. Wir sehen uns das Dokument und die Pläne genauer an."}, {"": "Der Neuen Migrationspakt („New Pact on Migration and Asylum“) befindet sich derzeit im Initiativen-Status. Ausgangspunkt für den Pakt ist das"}, {"": "für 2020. Dort wird in einem Absatz auf die Notwendigkeit eines „Anstoßes und Neustarts“ in Migrationsfragen hingewiesen. Dies soll in Form eines „ganzheitlichen Ansatzes“ mittels eines neuen Migrationspaktes geschehen."}, {"": "Die Eckpunkte des Kommissions-Arbeitspapiers lassen sich folgendermaßen zusammenfassen:"}, {"": "Wie bereits erwähnt, handelt es sich derzeit lediglich um einen Entwurf. Auf der Internetseite der Europäischen Kommission konnten EU-Bürger zwischen 30. Juli und 27. August 2020 ihre Meinung zu dem Fahrplan kundtun – kaum jemand nutzte diese Möglichkeit. Dank Aufrufen in Sozialen Netzwerken kamen bis gestern immerhin noch"}, {"": "dazu."}, {"": "Inhaltlich präzisiert der Fahrplan der Kommission die oben genannten Eckpunkte. Kein Mitgliedsstaat könne die illegale Migration sowie die Sekundärmigration selbständig bewältigen, so das Papier. Gleichzeitig verdeutlicht das Dokument, das komplette Versagen der staatlichen und suprastaatlichen Organe in Migrationsfragen seit 2015."}, {"": "Hinter dem kurzen Umriss des Vorhabens verbirgt sich die Forderung v.a. westeuropäischer Politiker nach einer „solidarischen“ Lösung des Migrationsproblems, sprich: die Umverteilung der von Westeuropa verursachten Migrantenströme auf andere, mehrheitlich osteuropäische Staaten, die der Masseneinwanderung ablehnend gegenüberstehen."}, {"": "In dem Dokument ist u.a. von „stabilen Außengrenzen“, einem „voll funktionstüchtigen Schengen-Raum“, „legalen Einwanderungswegen“, einem „neuen Solidaritätsmechanismus“ als Teil eines „modernisierten“ Europäischen Asylsystems sowie einer „vorhersehbareren Antwort auf ‚search and rescue‘ [vermeintliche Seenotrettung durch Schlepper-NGOs; EP]“ die Rede."}, {"": "Der Neue Migrationspakt wird nicht zur Lösung des westeuropäischen Migrationsproblems beitragen. Ganz im Gegenteil: Mit dem Versuch, eigenes Politikversagen auf andere Staaten abzuwälzen, verhindert das homogenitätsfeindliche Polit-Establishment eine Beendigung der Massenzuwanderung. Stattdessen dürfte sich der Spalt zwischen den identitären Osteuropäern und den globalisierten Westeuropäern vertiefen. Wollen die EU-Bürokraten über den neuen Pakt den Druck auf den Osten (unter Führung von Polen und Ungarn) weiter erhöhen, könnte sich die Migrationsfrage weiter zum Spaltpilz der EU auswachsen."}, {"": "Mittlerweile warnt die Bundespolizei vor einem erneuten Anstieg der illegalen Migration. Das belegen interne Berichte, die „Ein Prozent“ vorliegen ("}, {"": "). Gleichzeitig agieren Schlepper-NGOs wieder im Mittelmeer. Und mittlerweile hat sich die Schwäche der EU und ihrer Mitglieder weltweit herumgesprochen."}, {"": "Die Zeit drängt. Solange Staaten wie die Bundesrepublik, Italien und Frankreich Massenmigration in verantwortungsloser Weise befördern, ist eine EU-weite Einigung unmöglich."}]}, "last_modified": "2020-11-16T13:14:26+01:00", "crawl_date": "16-11-20", "query_word": "Migration"}