{"provenance": "https://www.journalistenwatch.com/2020/09/05/migrantenfans-vorzeigefluechtling-brandstifter/", "author": ["Birgit Stöger"], "creation_date": "05 September 2020", "content": {"title": "Migrantenfans verstört: Vorzeigeflüchtling als Brandstifter überführt – 3 Jahre Haft", "body": [{"": "Der 32-jährige Mohammed Moussa, von der unkontrollierten Migrationswelle samt Frau und fünf Kindern von Syrien nach Deutschland geschwemmt, galt im nordrhein-westfälischen Wetter als der Beweis, dass „wir das schaffen“. Der anerkannte Asylbewerber eröffnete 2018 einen Lebensmittelladen mit syrischen Produkten in dem  27.000 Seelen zählenden Wetter. Der menschgewordene Beweis für gelungene Integration wollte dem deutschen Staat nicht auf der Tasche liegen. Deshalb habe er alles dafür getan, den Laden zu eröffnen. Jedoch wurde ihm das von menschenverachtenden Ausländerfeinden Mitte Mai 2018 durch einen feigen Brandanschlag kaputt gemacht, so die Darstellung durch die Kommunalpolitik und der regionalen Presse, die auf Biegen und Brechen den Migranten und seinen Laden zum Vorzeigeprojekt für eine buntere Kommune machen wollten."}, {"": "Nun wurde vor Gericht der wahre Täter des Brandanschlags, bei dem Menschenleben leichtfertig aufs Spiel gesetzt wurden, zu drei Jahren Haft verurteilt. Es handelt sich dabei um den Ladenbesitzer und Vorzeigemigranten, den Syrer Mohammed Moussa selbst. Moussa hatte sich hoch verschuldet und wollte offenbar die Feuerversicherung für den Brand in dem Laden kassieren. Das Geschäft hatte er erst wenige Wochen zuvor eröffnet."}, {"": "Der „Schwindel“, der Menschenleben hätte kosten können, war herausgekommen, weil sich der Syrer in seinen Aussagen zusehends selbst widersprach, berichtete der"}, {"": "diese Woche. So gabe er an, zur Tatzeit in Gelsenkirchen gewesen zu sein – trug aber tatsächlich Propangas-Flaschen aus dem brennenden Laden, noch ehe die Feuerwehr am Tatort eintraf. Auffällig: die Sicherung waren herausgedreht, so dass die Kamera zur Überwachung zum Zeitpunkt des Brandes nicht funktionierte."}, {"": "In der damaligen Berichterstattung der Mainstreammedien klang die Geschichte jedoch völlig anders. Eine Brandstiftung – flankiert von rassistischen Drohbriefen – habe den Traum des Vorzeigeflüchtlings Mohammed Moussa zerstört. Er habe vor der Tat bereits einen Brief bekommen, in dem stand, dass man hier keinen orientalischen Laden bräuchte. Als der gute Migrant gerade auf dem Weg zum Großmarkt war, erfuhr er von dem Verbrechen,"}, {"": "damals die Bild-Zeitung theatralisch. Das Feuer, das seinen Laden vernichtete, weckte die schlafenden Hausbewohner in dem vom Brand betroffenen Mehrfamilienhaus. Schnell war für Oberstaatsanwalt Dr. Gerhard Pauli klar: Die Flammen waren ein Anschlag! Die Ermittlungen ergaben, dass bislang unbekannte Täter eine Scheibe eingeschlagen hatten. Sie verschafften sich Zugang und setzten an zwei verschiedenen Stellen Regale in Brand, so der Vertreter des Rechtsstaates, der weiter mitteilte: Wegen eines möglichen fremdenfeindlichen Hintergrundes ermittelt der Staatsschutz. „Durch das Feuer hätten Menschen sterben können. Deshalb haben wir eine Mordkommission eingerichtet”, so Dr. Pauli damals"}, {"": "den Medien."}, {"": "Ins Visier der Ermittlung gerieten einige junge Männder, die sich damals zu einer Gruppe namens Fallersleben Bund zusammengetan hatten und migrationskritische Positonen vertraten. Nach der Eröffnung des Lebensmittelgeschäftes beklebten sie einen Wegweiser der Stadt in dessen Nähe mit einem islamkritischen Aufkleber. Zudem äußerten sich Mitglieder des Bundes in der Facebook-Gruppe „Wetter unzensiert“ spöttisch über die dort verordnete Euphorie über das neue Geschäft im Ort."}, {"": "Nach dem Brand im syrischen Lebensmittelladen kam es zu Hausdurchsuchungen, gefolgt von intensiven Vehören, die die Jugendlichen über sich ergehen lassen mussten. Die JF"}, {"": "hierzu: „Interessant ist dabei auch: Mehrere der damals verdächtigten Personen erzählen, daß man ihnen im Verhör gesagt habe, daß die Polizei selbst nicht an ihre Täterschaft glaube“."}, {"": "Es formierte sich der Verein „Wir in Wetter“, der eine Vielzahl an Aktionen gegen Fremdenfeindlichkeit ausrichtete. Sogar"}, {"": "sprach von einem „feigen Brandanschlag“ und positionierte sich gegen „alle nationalistischen, rassistischen, diskriminierenden und fremdenfeindlichen Ideologien“. Der nun überführte syrische  Brandstifter und Versicherungsbetüger jammerte zur gutmenschlichen Begleitmusik: „Es ist einfach unbegreiflich, wie Menschen so etwas machen können. Aber ich lasse mich nicht unterkriegen. Ich mache weiter – und werde den Laden so schnell wie möglich wieder eröffnen.”"}, {"": "Die Rechnung des Syrers ging zunächst auf: Neben gutmenschlichem Mitgefühl kassierte er auch eine Versicherungssumme von 30.000 Euro. Hinzu kamen noch  Sozialleistungen in fünfstelliger Höhe und Spendengelder von mehreren tausend Euro. Zudem habe er mehrfach hohe Bargeldbeträge nach Syrien und in den Libanon verschickt. Auf die Migrantenjubelgemeide in Wettern konnte er ebenfalls bauen. In uneingeschränkter Solidarität zu ihrem Vorzeigeflüchtling halfen viele Bürger in Wetter ihm beim Wiederaufbau, die Neueröffnung fand nach nur zwei Monaten"}, {"": "statt."}, {"": "Die Tat ist – man vermutet es – kein Einzelfall. Die Liste von angeblich  „fremdenfeindlichen“ Angriffen- schlussendlich inszeniert durch Migranten- ist lang. Die Frage, wo die Brandstiftung des Syrers in der polizeilichen Statistik gelistet wird, wurde bereits hinlänglich beantwortet. Keinen würde es an dieser Stelle wundern, wenn Mohammed Moussas „Hussarenstück“ kriminalstatistisch „rechts“ eingeordnet wurde."}]}, "last_modified": "2020-09-05T11:29:59+02:00", "crawl_date": "16-11-20", "query_word": "Geflücht"}