{"provenance": "https://www.journalistenwatch.com/2019/12/30/zuviel-bommerlunder-campino/", "author": ["Daniel Matissek"], "creation_date": "30 December 2019", "content": {"title": "Zuviel Bommerlunder gesoffen? Campino beklagt „negative Berichterstattung über Migration“ in deutschen Medien", "body": [{"": "Realitätsverlust mangels eigener Berührungspunkte ist das Leitsymptom linker Wohlstandsverwahrlosung. Anscheinend ist Herbert Grönemeyer – der als London-Resident meist nur zu gutdotierten Konzertauftritten in Deutschland oder Österreich einschwebt, um seinen Anhängern gerne auch mal in Sportpalast-Rhetorik die einzig wahre Gesinnung einzubrüllen – nicht der einzige Vertreter dieses Phänomens Nun betätigt sich auch Campino, Ikone aller Altlinken und arrivierten Karrierepunker, der seit vier Jahrzehnten auf unangepasst macht und in Wahrheit das genaue Gegenteil darstellt, als leidenschaftlicher Verfechter der deutschen Regierungslinie."}, {"": "Campino lobt nach bewährtem Muster die Zuwanderung per se als Selbstzweck – und greift dabei auf Argumentationsmuster und Stereotypen zurück, wie sie einst bei der Bekämpfung realer Fremdenfeindlichkeit in den 1970er und 1980er Jahren ihre Berechtigung hatten, als sich Vorurteile gegen wehrlose Minderheiten von Gastarbeitern richteten – die jedoch heute, pauschal angewandt auf alle Kritiker von Massenzuwanderung, Parallelgesellschaften und gezielter Wirtschafts- und Kriminalitätsmigration, zur phrasendrescherischen Farce werden"}, {"": "„Eine ganze Volksgruppe“ würde von „Populisten“ „stigmatisiert“ bei „jeder Straftat, die nicht von einem Deutschen begangen wurde“, so der Sänger laut „"}, {"": "“ im Interview mit der „Welt am Sonntag“. Wörtlich erklärte „Campino“ gegenüber dem Blatt: „Was mich an den Zuwanderungsdebatten in Deutschland stört, ist, dass Migranten und Flüchtlinge inzwischen fast ausschließlich negativ gesehen werden: Als ob sie für alle Probleme stehen.“ Dies sei „für jeden, der sich für Integration einsetzt, immer wie ein Schlag in die Magengrube.“"}, {"": "Nein, werter Campino aka Frede: Die meisten Deutschen – und übrigens auch seit langem hier lebende, REAL integrierte Ausländer und Migrationsstämmige – sind beunruhigt durch die Probleme, die nachweislich und ausschließlich mit der Massenmigration ins Land gekommen sind. Der Massenmissbrauch von Sozialleistungen, islamistische Gefährdungspotentiale, Anstieg organisierter Kriminalität. Und zunehmender Gewalt von migrationsstämmigen Jugendbanden. Die unzweifelhaft zum einen auf Zuwanderung, zum anderen auf fehlgeschlagene Migration zurückgehenden Probleme sind schon groß genug – da brauchen gar keine weiteren mehr erfunden zu werden."}, {"": "Und die These einer angeblich verzerrten Berichterstattung? Die trifft fraglos zu – allerdings in die genau entgegengesetzte Tendenz, die Campino zu erkennen glaubt: Trotz aller Bemühungen, das wahre Ausmaß „eingewanderter“ Gewalt zu verschleiern – Fake-News, Auslassung von Täterherkunft und Vermeldung von Halbwahrheiten über „deutschen“ Tathintergrund bei Passdeutschen oder Tätern mit Mehrfachidentität – ist der nicht zu leugnende Rest alarmierend genug. (DM)"}]}, "last_modified": "2019-12-30T10:02:56+01:00", "crawl_date": "16-11-20", "query_word": "Migration"}