{"provenance": "https://www.journalistenwatch.com/2020/09/12/soeder-bayern-fluechtlingshilfe/", "author": ["Rasender Reporter"], "creation_date": "12 September 2020", "content": {"title": "Söder wird grün: Bayern beteiligt sich an Flüchtlingshilfe", "body": [{"": "Er hat jetzt angekündigt, dass sich Bayern nach dem Brand im Flüchtlingslager Moria an der Aufnahme von Flüchtlingen beteiligen wird. Es sei „eine Christenpflicht“ zu helfen, sagte er der „Frankfurter Allgemeinen Zeitung“ (Samstagsausgabe). „Am besten wäre eine große europäische Lösung. Aber es ist gut, dass Deutschland und Frankreich vorangehen.“ Andere sollten folgen. Alles andere wäre ein Armutszeugnis für die Menschlichkeit in Europa, sagte Söder."}, {"": "„Der Freistaat Bayern wird sich natürlich daran beteiligen.“ Auf eine konkrete Zahl legte sich Söder nicht fest. „Wir sollten jetzt keine endlosen Debatten über Zahlen führen, sondern besser rasch die Hilfe organisieren. Eine neue ideologische Grundsatzdebatte über die Migrationspolitik in Deutschland nützt dabei wenig.“ Auf die Frage, warum er, anders als NRW-Ministerpräsident Armin Laschet (CDU), Lesbos in diesem Jahr nicht besucht habe, sagte Söder: „Während der gesamten Coronazeit haben wir keine einzige Auslandsreise gemacht.“"}, {"": "Was für ein Heuchler! Dass jeden Tag in Afrika Kinder verhungern, dass im Jemen Babys elendig krepieren, hat ihn nie sonderlich interessiert. Söder ist und bleibt ein empathieloser Politiker, den das Elend der armen Menschen nur interessiert, wenn er sich dadurch politische Vorteile verspricht."}, {"": "Von daher ist Söder tatsächlich ein perfekter Kandidat für das Kanzleramt. Er ist durch und durch grün. (Mit Material von dts)"}]}, "last_modified": "2020-09-12T05:51:34+02:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}