{"provenance": "https://www.journalistenwatch.com/2020/08/13/sonst-probleme-rlp/", "author": ["Daniel Matissek"], "creation_date": "13 August 2020", "content": {"title": "Sonst keine Probleme? RLP-Ministerin fordert sofortige Aufnahme von 5.000 „Flüchtlingen“ aus Griechenland", "body": [{"": "Dies sei „eine Zahl, die wir problemlos stemmen können“, so die die Grünen-Politikerin vorgestern Abend nach einem Besuch in der Aufnahmeeinrichtung in Trier. Wie „"}, {"": "“ die Ministerin zitiert, hätten „Gespräche mit Flüchtlingen gezeigt, dass die Zustände letztlich unhaltbar sind in den griechischen Lagern“. Was natürlich für grüne Weltenretter gleichbedeutend mit der bedingungslosen Aufnahmeverpflichtung Deutschlands ist."}, {"": "Dass die vier Aufnahmeeinrichtungen in Rheinland-Pfalz aktuell nur zu 52 Prozent belegt sind, ist für die informellen Umvolkungs-Zeremonienmeister nicht etwa ein positives Signal (die Integrationsministerin könne sich bei zurückgehender Migration dann beispielsweise umso effizienter um die echte „Integration“ derer kümmern, die schon hier angekommen sind) – sondern ein Zustand, der sofort behoben werden muss – indem die Kapazitäten bis zum Anschlag ausgelastet werden sollten. Stand Ende Juli, so Spiegel, seien in RLP 1715 Menschen untergebracht gewesen. Bis Ende Juli wurden landesweit insgesamt 2234 Flüchtlinge aufgenommen – bundesweit seien es 45 792 gewesen."}, {"": "Und dann wieder die Mär der prekären Fälle, die da angeblich kommen: Bei den nun eintreffenden Menschen aus griechischen Lagern handele es sich um „kranke Kinder mit ihren engsten Familienangehörigen“. Die Bilder aus den Einrichtungen, wie auch schon aus den Lagern in der Ägäis oder auf den Booten im Mittelmeer, sprechen eine andere Sprache. Dort sind fast nur junge Männer am Start."}, {"": "Dass der coronabedingte Rückgang der Einwanderung in die EU beendet zu sein scheint, ist eine beunruhigende Tatsache – doch für grüne Politiker und ihre Journalistenfreunde ist damit die Welt allmählich wieder in Ordnung. So berichtet der „Spiegel“ in seiner neuen Ausgabe, dass die EU-Agentur für Asylfragen (EASO) im Juni 28.039 Erstanträge auf Asyl in der EU, der Schweiz und Norwegen verzeichnete – mehr als dreimal so viele wie im Mai. Einen ganz ähnlichen Trend registriert das UN-Flüchtlingshilfswerk UNHCR: Demnach kamen im Juli 10.517 Menschen über die Mittelmeerrouten nach Europa, über Südosteuropa waren es im Juni 9.534. Beides entspricht ebenfalls fast einer Verdreifachung gegenüber den Vormonaten."}, {"": "Die EU-Grenzschutzagentur Frontex erfasste im Juli 8.650 illegale Grenzübertritte, etwa ein Drittel mehr als noch im Juni. Die EASO führt den Wiederanstieg der Asylanträge vor allem auf die Lockerungen der Corona-Schutzmaßnahmen in den EU-Staaten zurück. Diese hatten – einer der wenigen positiven Pandemie-Begleiterscheinungen zuvor einen starken Rückgang der Zuwanderung mitausgelöst. Laut EASO gab es seit Jahresanfang 212.100 Asylanträge, 37 Prozent weniger als im Vorjahreszeitraum. Wen wundert’s: Aus Sicht deutscher Migrationsfetischisten sollte sofort der Vorkrisenzustand wieder hergestellt werden – na logisch. (DM)"}]}, "last_modified": "2020-08-13T20:15:56+02:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}