{"provenance": "https://www.journalistenwatch.com/2020/06/06/und-eu-kommission/", "author": ["Rasender Reporter"], "creation_date": "06 June 2020", "content": {"title": "Und es geht immer weiter: EU-Kommission will Flüchtlingshilfe für die Türkei aufstocken", "body": [{"": "– Die EU bleibt trotz Coronakrise bei ihrem Lieblingsprojekt in Geberlaune: Sie stockt jetzt noch einmal großzügig die Gelder für die Flüchtlingshilfe in der Türkei auf. Die EU-Kommission will zusätzliche 485 Millionen Euro bereitstellen, um zwei zentrale Projekte für die Unterstützung von Flüchtlingen weiter zu finanzieren, berichten die Zeitungen der Funke-Mediengruppe (Samstagausgaben) unter Berufung auf eigene Informationen. Die Gelder sollen zusätzlich zu den sechs Milliarden Euro gezahlt werden, die die EU bereits im Flüchtlingsabkommen mit der Türkei in zwei Tranchen zugesagt hatte – im Gegenzug hatte die Türkei die Massenflucht nach Griechenland gestoppt."}, {"": "Von diesen Mitteln sind aber nach EU-Angaben 3,2 Milliarden Euro ausgezahlt, der Rest ist verplant und wird im Lauf des Jahres vollständig vertraglich gebunden sein. Die türkische Regierung fordert deshalb seit vielen Monaten mehr Geld und hat damit gedroht, sich nicht mehr an das Abkommen zu halten. Jetzt sendet die EU-Kommission im Streit um das Flüchtlingsabkommen ein Signal zur Entspannung: Sie will die zusätzlichen Mittel direkt und kurzfristig über den laufenden EU-Haushalt 2020 mobilisieren."}, {"": "Das EU-Parlament und der Rat der Mitgliedstaaten müssen einer damit verbundenen Änderung im Haushaltsplan 2020 aber noch zustimmen. In einer Vorlage, über die die Funke-Zeitungen berichten, warnt die Kommission: „Aufgrund des Covid-19-Ausbruchs verschlechtert sich die wirtschaftliche Situation in der Türkei und ungeschützte Flüchtlinge gehören zu den am stärksten von der Krise Betroffenen.“ Deshalb müssten dringend die erforderlichen Mittel bereitgestellt werden, um die Fortsetzung der beiden wichtigsten humanitären Hilfsmaßnahmen der EU-Hilfen zu finanzieren."}, {"": "400 Millionen Euro sollen das sogenannte Sicherheitsnetz für Notsituationen (ESSN) weiterfinanzieren, aus dem rund 1,7 Millionen Flüchtlinge in der Türkei monatliche Geldüberweisungen für die notwendigsten Güter erhalten. Dieses Programm würde ohne eine Aufstockung spätestens im März 2021 auslaufen, eine neue Zusage werde noch in diesem Sommer benötigt, heißt es in der Vorlage. Mit weiteren 85 Millionen Euro soll ein Programm gesichert werden, das Familien von Schulkindern unterstützt und dessen Gelder nur noch bis September oder Oktober reichen."}, {"": "Außer den Hilfen für die Türkei will die EU-Kommission auch die Unterstützung für Jordanien und Libanon bei der Flüchtlingsaufnahme aufstocken – die beiden Länder, die ebenfalls Flüchtlinge aus Syrien aufnehmen, sollen in diesem Jahr weitere 100 Millionen Euro erhalten, zusätzlich zu den schon für 2020 zugesagten und inzwischen verplanten 214 Millionen Euro. Politisch brisanter ist aber die Türkei-Hilfe. Die türkische Regierung hatte im März tausende Flüchtlinge an die Grenze zu Griechenland reisen lassen und so Druck auf die EU gemacht. Mehrere EU-Staaten, darunter Deutschland und Frankreich, hatten der Türkei danach weitere EU- Gelder zur Versorgung von Flüchtlingen aus Syrien grundsätzlich in Aussicht gestellt – vorausgesetzt, Ankara mache wieder seine Grenze zur EU dicht."}, {"": "Man muss sich wirklich fragen, woher die EU das viele Geld nimmt, wenn sie es nicht stiehlt. Vielleicht laufen doch noch zu viele Goldesel zwischen Flensburg und Passau herum, oder es werden neue Gelddruckmaschinen aus China ausprobiert. (Mit Material von dts)"}]}, "last_modified": "2020-06-06T05:03:16+02:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}