{"provenance": "https://www.journalistenwatch.com/2020/06/12/die-wahnsinnigen-klimawahn/", "author": ["Max Erdinger"], "creation_date": "12 June 2020", "content": {"title": "Die Wahnsinnigen: Klimawahn, Flüchtlingswahn, Coronawahn, Rassismuswahn", "body": [{"": "Wollen Sie mit mir das Weltklima retten, Bürger? – Jawohl, mein Kommandant. Wollen Sie mit allen Mühseligen und Beladenen auf Gottes schönem Erdenrund Ihre Heimat teilen, Bürger? – Jawohl, mein Kommandant. Ihre Gesichtsmaske sitzt nicht korrekt, Bürger! – Jawohl, mein Kommandant. Was sind Schwarze für Menschen, Bürger? – Ich verstehe die Frage nicht, mein Kommandant. Gut für Sie, Bürger."}, {"": "Deutschland 2020: Die Wahnwelten des linken juste milieus ergreifen mit immer größerer Vehemenz den schuldmasochistischen Teil des Volkes. Zugleich mehrt sich die Zahl derer, denen allmählich schwant, welches gekräuselte Spiegelkabinett das ist, in dem ihre wahnsinnig gewordenen Mitbürger sich zu ihrem je eigenen Wohlgefallen als „die menschliche Gesellschaft“ begreifen: Die bunte Republik Merkelstan, vormals die Bundesrepublik Deutschland."}, {"": "Die Transformation vollzog sich schleichend. Grün wie die Frösche sind sie geworden, die Mitbürger. Der schuldmasochistische Sud, in dem sie baden, und den sie mit Eselsmilch verwechseln, wurde fast behutsamer erwärmt, als das Weltklima. Aber allmählich wird´s zu heiß in der Befindlichkeitsbrühe. Die Frösche fangen zu schwitzen an und bekommen rote Köpfe. Nicht wenigen schwant, daß das Bad in der vermeintlichen Eselsmilch tödlich sein könnte. Die Ahnungsvollen werden von den Masobadefröschen auf ihrem Weg zum Siedepunkt als Verschwörungstheoretiker bezeichnet. Trotzdem …"}, {"": "Es kann einem passieren, daß man von studierten Leuten hierzulande erzählt bekommt, warum es sinnvoll ist, auf der Autobahn auch ohne Tempolimit nur 120 Höchstgeschwindigkeit zu fahren, obwohl man ihnen vorher erklärt hatte, wie sich die Verkehrstotenzahlen in den vergangenen fünfzig Jahren verringert haben."}, {"": "Obacht, die Erzählung, das korrekte Narrativ: Der kleinste Beitrag zur Weltklimarettung ist auch ein Beitrag. Das kleinste bißchen macht schon etwas aus und ist daher positiv zu bewerten. Im Kopf. Sonst nirgends. Wahnsinnige. Es gibt keine Verhältnismäßigkeit mehr, sondern nur noch moralistische Maßlosigkeit. Sie hätten Freude am Fahren, Lust am Leben? – Fehlanzeige. Schuldig mußt du sein den lieben langen Tag. Da spielt meinereiner lieber nicht mit. Sonst geht das nämlich zum Beispiel mit den Flüchtlingen weiter …"}, {"": "Tempo 120 auf der Autobahn gelten dem juste milieu auch wegen des Bremswegs zum Schutz von Flüchtlingen als sinnvoll. Es könnte nämlich sein, daß man mit 200 Sachen um eine lange Autobahnkurve geflogen kommt und plötzlich eine Menge schutzsuchender  Flüchtlinge auf der linken Spur vor sich hat, die über die grüne Grenze gekommen sind, noch nie eine Autobahn gesehen haben und sich daher wundern, daß die Autos auf dem Bürgersteig so schnell sind. Dann muß man – zack –  auf Schrittgeschwindigkeit herunterbremsen können, sagt das juste milieu, weil man sich sonst – Kulturchauvinist, der man mit 200 Sachen auf dem Zähler ist -, schon wieder des Völkermordes schuldig gemacht hätte."}, {"": "In einem minder schweren Fall wären es weiße Flüchtlinge, die auf der Flucht vor dem grünen Mullahregime in Stuttgart aus Baden Württemberg über die grüne Grenze gekommen sind. Das juste milieu streitet sich nämlich noch, ob Tempo 120 wegen ein paar weißer Flüchtlinge aus Baden-Württemberg auf der Überholspur genauso sinnvoll ist wie bei Flüchtlingen aus Nigeria. Wer für die nicht mehr bremsen kann …. – der grüne Badefrosch denkt insgeheim schon über die Todesstrafe für alle 200er nach, die auf der Überholspur Nigerianer überfahren, darunter Frauen und Kinder. Friedlicher gestimmte Badefrösche plädieren derweil für die Umwandlung der Überholspur in einen unschuldigen Radweg mit einem noch unschuldigeren Fußgängerstreifen. Und für regelmäßige Speedbreaker samt Fahrstreifenverengung und Pflanzkübeln aus Waschbeton auf den anderen beiden Spuren."}, {"": "Aber das ist ja noch nicht der Albtraum in seiner ganzen Blüte. Es könnte deutlich schlimmer kommen: Man bügelt mit 200 kulturchauvinistischen Stundenkilometern oder mehr eine langgezogene Autobahnkurve gerade, und die Nigerianer, die unvermeidlich auf der Überholspur einwandern, sind alle an Covid 19 erkrankt. Dann kracht´s, man hat keine Maske auf im Auto, geschweige denn einen Helm, der schwarze Covidianer mit seiner Familie kommt recht integrativ durch die Windschutzscheibe, schon hat man sich wegen seiner gottlosen Raserei mit der Virenlast einer ganzen Familie infiziert und wurde auf diese Weise fahrlässig zum Superspreader. Dann wäre man Weltklimavergifter, xenophob und eine Virenschleuder. So säße man dann im Kerker und würde alle Nigerianer und sonstigen Kulturfremden infizieren, die die deutsche Autobahn auf ihrem Weg in den Knast überlebt hatten. Das wäre schon wieder Völkermord."}, {"": "Wenn man es sich richtig überlegt, dann wäre ein Tempolimit von 120 schon deswegen sinnvoll, damit man nicht aus rassistischen Gründen Inhaftierte zu unschuldigen Infizierten macht. Für die Weltraumforschung wären 120 auch gut. Ich weiß zwar nicht, weshalb, aber solange es Linke gibt, gibt es auch Argumente. Oder was Linke eben für welche halten. Jedenfalls stellt es für einen gut geschulten Linken kein Problem dar, eine Kausalkette zu konstruieren, mit welcher er belegt, daß Tempo 120 gut für den Schutz von inhaftierten und kerngesunden Nigerianern ist. Und daß man sie schützen muß, weil sie im Durchschnitt umweltverträglicher sind, als Donald Trump."}, {"": "Aus den USA haben uns dieser Tage Bilder erreicht von weißen Schuldmasochisten, die vor Schwarzen niederknien. Wissen Sie schon? – Ja, aber halt, es geht weiter. Inzwischen haben die weißen Kniescheibenmasos damit begonnen, den Schwarzen auch noch die Füße zu waschen. Das haben sie sich beim Papst abgeschaut. Es könnte also passieren, daß sie mitten auf der Überholspur plötzlich einen blutüberströmten Nichtinfizierten aus Nigeria neben sich auf der Beifahrerseite sitzen haben, dem kurz vorher noch ein Weißer die Füße gewaschen hat. Während es fürchterlich zieht. Obwohl Sie eigentlich durch langsames Fahren das Weltklima hätten retten sollen. Mit der ganzen Raserei auf der Überholspur hätten Sie dann auch noch die zutiefst menschlichen Mühen des weißen Waschbürgers geringgeschätzt. Der gesunde Einwanderer, dessentwegen Sie nicht mehr rechtzeitig bremsen konnten, überlebt den Zusammenprall mit Ihrer kulturchauvinistischen Protzkiste in den seltensten Fällen sauberen Fußes."}, {"": "Genau genommen sind Sie, wenn Sie sich weiterhin hartnäckig weigern, in den schuldmasochistischen Sud der Grünen mit den roten Köpfen zu steigen, der personifizierte Schlag ins Gesicht der Globalmenschlichkeit. Schämen Sie sich vorsichtshalber. Sie und Ihre sadistischen Vorstellungen davon, was wohl ein lebenswertes Leben für einen Mitteleuropäer sein könnte."}, {"": "Mitteleuropäer zu sein, ist übrigens zur Zeit noch eine günstige Möglichkeit, dem Nazivorwurf zu entkommen, dem man als 200er-Deutscher nicht mehr so leicht entgeht. Bis die wahnsinnige Linke so weit ist, statt nur der Deutschen auch alle anderen Mitteleuropäer als Nazis, Chauvinisten, Sexisten, Homophobe, Xenophobe und weiße Weltenvergifter zu bezeichnen, dürfte es noch ein Weilchen dauern."}, {"": "Wie bitte? Sie sind nicht nur ein Schnellfahrer, sondern auch noch alt und männlich? – Wir haben zwar strenge Waffengesetze, aber Sie bekommen von der Staatsratsvorsitzenden bestimmt einen Waffenschein ausgestellt, wenn Sie angeben, daß Sie die Knarre brauchen, um sich zur Rettung des Weltklimas im Namen der Menschlichkeit selbst eine Kugel durch den Kopf zu jagen. Leute wie Sie und ich sind im Land der Wahnsinnigen nicht mehr erwünscht."}]}, "last_modified": "2020-06-12T03:36:48+02:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}