{"provenance": "https://www.journalistenwatch.com/2020/05/17/serbiens-armee-fluechtlinge/", "author": ["Marilla Slominski"], "creation_date": "17 May 2020", "content": {"title": "Serbiens Armee will Flüchtlinge aufhalten", "body": [{"": "Laut serbischem Verteidigungsministerium habe Präsident Aleksandar Vucic den Truppeneinsatz angeordnet, um drei Migrantenlager in der Nähe der westlichen Stadt Sid zu sichern, in denen rund 1.500 Menschen leben. Sie sollen hauptsächlich aus Syrien, Afghanistan und Pakistan stammen."}, {"": "Präsident Vucic gab an, die Zunahme der Sicherheitspräsenz diene dazu, die lokale Bevölkerung vor mutmaßlichen Belästigungen und Raubüberfällen durch die Migranten zu schützen. Er erklärte gegenüber TV Prva, dass die Migranten nach der Aufhebung des Ausnahmezustands zur Bekämpfung des Coronavirus Anfang dieses Monats begonnen hätten, sich außerhalb ihrer Lager zu begeben um kleinere Verbrechen zu begehen. „Die Anwohner fühlen sich deswegen unsicher“, so der serbische Präsident."}, {"": "Die Ressentiments der Bevölkerung gegenüber den Migranten nehmen zu. Vor den Lagern würden häufig „nicht genehmigte Proteste rechtsextremer Gruppen“ stattfinden, berichtet"}, {"": "."}, {"": "In Serbien, einer der wichtigsten Transitrouten durch den Balkan für illegale Einwanderer, sind schätzungsweise 4.000 Migranten gestrandet."}, {"": "Wohltätigkeitsorganisationen und andere Organisationen, die sich unverdrossen für sogenannte Flüchtlingen einsetzen, seien wegen der seit 17. März verhängten Corona-Quarantäne am Betreten von Lagern und Aufnahmezentren in Serbien gehindert worden, klagt MailOnline. Die „schutzbedürftigen Gruppen“ würden sich in einem Zustand erzwungener Isolation befinden, klagen auch die „Flüchtlingshelfer“. Sie warnen, dass dies auch zu einem Mangel an Rechtsschutz sowie an Nahrungsmitteln und medizinischer Hilfe führe. Unter der herrschenden Lager-Quarantäne dürfen Migranten die Zentren nur noch für medizinische Hilfe oder mit einer Ausnahmegenehmigung verlassen. Das Verbot gelte auch für die Unterstützer der Migranten. Seit Beginn der Krise sei fast einen Monat lang niemandem Zugang gewährt worden, der psychologische, rechtliche oder andere Hilfe leistet, so der Vorwurf von Rados Djurovic, Direktor des in Belgrad ansässigen NGO-Asylschutzzentrums. Die Migranten und Asylsuchenden seien ohne Unterstützung, Hilfe oder Informationen im Haus geblieben, erklärte Djurovic"}, {"": "Griechenland hat unterdessen begonnen, Minderjährige wieder mit ihren Familien zu vereinen. 23 mutmaßlich Minderjährige, die meisten von ihnen aus Afghanistan, verließen Athen am Samstag in Richtung Schweiz, wo sie mit ihren Familien zusammentreffen, teilten die griechischen Behörden mit."}, {"": "Der stellvertretende Migrations- und Asylminister Giorgos Koumoutsakos erklärte, weitere 508 Asylbewerber würden Griechenland bald verlassen. (MS)"}]}, "last_modified": "2020-05-17T17:09:31+02:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}