{"provenance": "https://www.journalistenwatch.com/2020/03/05/vertrotteltes-gutmenschentum-zeichen/", "author": ["Daniel Matissek"], "creation_date": "05 March 2020", "content": {"title": "Vertrotteltes Gutmenschentum setzt Zeichen: Erster CDU-Ministerpräsident will Flüchtlinge im Alleingang aufnehmen", "body": [{"": "Günther gehört zu den Unionsgranden, die gemeinsam mit Grünen, SPD und Linken für eine „Aufnahme von Geflüchteten“ plädieren – in völliger Ignoranz des dreckigen Spiels, das die Türkei betreibt, und ohne Rücksicht auf kulturelles, moralisches und vor allem wirtschaftliches Aufnahme- und Adaptionsvermögen der eigenen Bevölkerung."}, {"": "Während vor allem an der Unionsbasis  – noch – viele befürchten, dass „die Aufnahme einer bestimmten Zahl von Flüchtlingen weitere Menschen motivieren würde, sich auf den Weg nach Deutschland zu machen“, so „"}, {"": "„, verhalten sich vertrottelte „Pioniere“, die (wie Günther) fast schon das Klischee des typischen Gutmenschen verkörpern, exakt so, wie es die AKP-Islamofaschisten in Ankara von ihnen erwarten. Weder der im Prinzip kriegerische Akt der Türkei gegen Griechenland, noch die absichtlich vergrößerte innere Zerrissenheit der EU können diese politischen Geisterfahrer von ihrem Kurs ins Chaos abhalten."}, {"": "Nicht einmal dass der Bundestag sogar mit Groko-Stimmen gestern gegen die von Grünen-Chef Habeck bereits vor der aktuellen Türkei-Krise stur erhobene, jetzt mit aktuellem Aufwind versehene Forderung zur Aufnahme von zunächst 5.000 Flüchtlingen aus griechschen Lagern („unbegleitete Kindern, Schwangere, alleinreisende Frauen oder schwer Traumatisierte“) gestimmt hatte, ficht Günther nicht an, der nun als erster Landesregierungschef dreist einen Alleingang plant und den Ankündigungen Finnlands und Luxemburgs, Menschen aus Griechenland aufzunahmen, folgen will."}, {"": "Günther will – mal wieder – ein deutsches „Beispiel“ geben, solange die von Horst Seehofer und anderen herbeigeträumte „europäische Kontingentlösung“ nicht Wirklichkeit ist. Klar ist zwar, dass es diese ebensowenig wie 2016 geben wird – weil andere EU-Partner das perfide Spiel Erdogans durchschauen und hier nicht mitmachen werden, weil vor allem die osteuropäischen Staaten entschiedener denn je gegen weitere Aufnahmen sind und vor allem weil die Geflüchteten ihre zugewiesenen Unterbringungsorte selbst nie einhalten, sondern sich schnurstracks in den meisten Fällen nach Deutschland aufmachen. Doch unverbesserliche Naivlinge und Idealisten mit typischem „Rehaugen-Syndrom“ (G. Grosz) wie Günther ficht dies nicht an."}, {"": "Kein Wunder, dass der Kieler Landesvater auch sogleich den immerhin 48 Parlamentariern der Union beisprang, die gestern per Appell im Bundestag erklärten, dem Grünen-Antrag im Geiste doch zuzustimmen, aber eben nur als europäische Lösung. Überhaupt kam die Ablehnung wohl nur aus Angst vor einem andernfalls erwartbaren Erstarken der AfD zustande – man kennt die Stimmung in der Bevölkerung und weiß, dass deren „Aufnahmebereitschaft“ am Ende ist."}, {"": "Früher oder später wird die Groko hier umfallen – und Erdogan genauso auf den Leim gehen, wie es Günther tut: Zuerst holt die EU die angeblich „unbegleiteten“ Kinder, dann tauchen die Verwandten doch noch auf und werden nachgeholt, und am Ende ist die Türkei allenfalls noch Transitland für einen nicht mehr versiegenden Menschennachschub, in dem echte „syrische Kriegsflüchtlinge“ die absolute Minderheit stellen. Erdogan wird der EU bis dahin weitere Milliarden abgepresst haben – und weiß dank nützlicher Idioten in Kiel und Berlin (nicht mehr nur von Rotgrün, sondern auch in der Union) wie leicht er mit inszenierten „humanitären Krisen“ künftig seinen Willen bekommen wird."}]}, "last_modified": "2020-03-05T11:59:11+01:00", "crawl_date": "16-11-20", "query_word": "Geflücht"}