{"provenance": "https://www.journalistenwatch.com/2020/03/05/sie-ueberparteiliches-buendnis/", "author": ["Rasender Reporter"], "creation_date": "05 March 2020", "content": {"title": "Sie kriegen nie genug: Überparteiliches Bündnis fordert Aufnahme von Flüchtlingskindern", "body": [{"": "Berlin – Politiker vs. Bürger, aber natürlich werden die Bürger nicht gefragt: Ein überparteiliches Bündnis aus den Oberbürgermeistern sieben deutscher Großstädte und dem Innenminister Niedersachsens, Boris Pistorius (SPD), fordert von der Bundesregierung sofortige Schritte zur Aufnahme von Kindern aus den griechischen Flüchtlingslagern. „Die Situation auf den griechischen Inseln“ habe sich „in den letzten Tagen dramatisch zugespitzt“, schreiben sie in einer gemeinsamen Erklärung, über die das „Redaktionsnetzwerk Deutschland“ (Freitagausgaben) berichtet und die an diesem Freitag bundesweit veröffentlicht werden soll. Die Unterzeichner des Appells sind neben Pistorius die Oberbürgermeister von Köln, Düsseldorf, Potsdam, Hannover, Freiburg im Breisgau, Rottenburg am Neckar und Frankfurt (Oder), berichtet das RND. Sie betonen, dass sich durch die Entscheidung der türkischen Regierung, Geflüchtete nicht mehr im Land zu halten, die Lage für die Flüchtlinge in Griechenland rapide verschlechtert habe."}, {"": "„Insbesondere für Kinder und Frauen sind die völlig überfüllten Lager, in denen es an der nötigsten Infrastruktur, medizinischer Versorgung und Schutzräumen fehlt, unhaltbar“, heißt es in der Erklärung. Die Bundesregierung müsse deshalb sofort handeln und es deutschen Städten ermöglichen, auf freiwilliger Basis vor allem unbegleitete minderjährige Flüchtlinge aufzunehmen. Die Erstunterzeichner des Appells sind Niedersachsens Innenminister Boris Pistorius (SPD) und die Oberbürgermeister der Städte Köln, Henriette Reker (parteilos), Düsseldorf, Thomas Geisel (SPD), Hannover, Belit Onay (Bündnis90/Die Grünen), Freiburg im Breisgau, Martin Horn (parteilos), Rottenburg am Neckar, Stephan Neher (CDU), Frankfurt (Oder), René Wilke (Die Linke), sowie Potsdam, Mike Schubert (SPD)."}, {"": "Sie verweisen darauf, dass sich bereits rund 140 Städte in Deutschland zu „Sicheren Häfen“ erklärt haben und laut den Beschlüssen ihrer jeweiligen Räte und Stadtverordneten zusätzlichen Geflüchteten aus der Not helfen wollen. Derzeit fehlten jedoch die rechtlichen Möglichkeiten für die Unterbringung. Diese müsse die Bundesregierung nun sofort schaffen, heißt es in dem Schreiben."}, {"": "Das Bündnis „Städte Sicherer Häfen“ und weitere deutsche Kommunen habe sich demnach mit Blick auf die Situation in den griechischen Flüchtlingslagern konkret bereit erklärt, „sofort bis zu 500 unbegleitete Minderjährige unter 14 Jahren im Rahmen eines Sofortprogramms aufzunehmen, die auf den griechischen Inseln unter nicht hinnehmbaren Zuständen untergebracht sind“, heißt es in dem Appell. „Vor allem den Kindern, deren Eltern in vielen Fällen nicht mehr leben und die alleine in den Flüchtlingslagern untergebracht sind, soll nun sofort geholfen werden.“ Die Möglichkeit, „Menschen mit der größten Hilfsbedürftigkeit ohne weiteres Zögern zu unterstützen“ sei gegeben, schreibt das Bündnis: Die Aufnahmekapazitäten in den betreffenden Städten sei geprüft worden, und sie stünden „zur Unterbringung und pädagogischen Betreuung der Kinder zur Verfügung“."}, {"": "Auch mehrere Bundesländer hätten verdeutlicht, „dass sie bereit sind, umgehend zu handeln und entsprechend Kapazitäten angeboten, die sie für leistbar halten“. „Die Initiative verbindet moralisches und pragmatisches Handeln“, sagten Pistorius und die Bürgermeister. „Es ist unseriös, die überstürzte Aufnahme tausender Flüchtlinge zu fordern.“ Eine Lösung könne vielmehr nur durch „den Dreiklang aus Soforthilfe bei der Aufnahme unbegleiteter Minderjähriger, gesamteuropäischer Verteilung und einer Verbesserung der logistischen Situation auf den griechischen Inseln erzielt werden“, zitiert das RND aus dem Appell. Gegenüber dem RND lobte Pistorius das Engagement der Oberbürgermeister, „unbegleitete minderjährige Flüchtlinge aus ihrer erbärmlichen Situation von den griechischen Inseln holen zu wollen“, so Niedersachsens Innenminister. „Es ist ein starkes Zeichen der Menschlichkeit, dass so viele Kommunen bereit sind, die Schwächsten der Schwachen aufzunehmen.“"}, {"": "Es gibt leider immer noch zu viele Politiker, die aus den Fehlern der Vergangenheit nicht lernen wollen und die den inneren Frieden in diesem Land gerne riskieren…(Quelle: dts)"}]}, "last_modified": "2020-03-05T16:12:41+01:00", "crawl_date": "16-11-20", "query_word": "Geflücht"}