{"provenance": "https://www.journalistenwatch.com/2020/03/14/irrenhaus-deutschland-willkommenskultur/", "author": ["Rasender Reporter"], "creation_date": "14 March 2020", "content": {"title": "Irrenhaus Deutschland: Willkommenskultur auch für das Coronavirus", "body": [{"": "Werden daher deutsche Staatsbürger in den angrenzenden Bundesländern wie Rheinland-Pfalz, Saarland und Baden-Württemberg ebenso ausreichend und mit aller staatlichen Macht geschützt? Natürlich nicht. Der politisch-korrekte Mainstream wird sich doch nicht von Kollateralschäden in der eigenen Bevölkerung von seinem Grenzöffnungswahn auch nur einen Millimeter abbringen lassen. Doch der Reihe nach."}, {"": "Merkels zur Staatsräson aufgeblasene „Willkommenskultur“ erreicht nämlich jetzt ihren fragwürdigen Höhepunkt. All die blinde und letztlich ideologisch-idiotisch aufgeblasene Gutmenschposiererei wird nun mit einer üblen Realität konfrontiert – und in den kommenden Tagen und Wochen vermutlich DANK MERKELS GROKO UND DER ALLIANZ WILLIGER ALTPARTEIEN für zahllose Opfer sorgen – Kranke und Tote. Es geht um unser Leben und unseren Tod. Doch von Linkspartei über Grüne, SPD bis CSU kommt nur blinder Aktionismus in den Bundesländern, uneinheitlich, viel zu spät, in Wahrheit oft eher hilflos – aber KEINE ernstzunehmende Grenzsicherung. Die Allianz der Bundesländer, inzwischen wieder veredelt durch den Abgesandten der linksfaschistischen Mauerschützenpartei, der von Merkel ins Amt gehievte Ramelow, traf sich gerade zum großen Kümmerer-Meeting, man lachte und scherzte, die deutsche Grenzsicherung war nur ein Randthema."}, {"": "Begleitet von einem lauten Husten geht die Ära Merkel jetzt in ihre finale und wohl dunkelste Phase ihrer jahrelang unerträglichen Allmacht. Inzwischen weiß zwar ein jedes Kind, daß im fernen China ein fieses Virus grassiert und als Mutant wie eine Erfindung des Horrorschriftstellers Stephen King oder von Zombie-Filmer George A. Romero durch die Lande streift. Aber im hiesigen Deutschland, welches nun auch unter akuten Virenbeschuss gerät, meldet das Auswärtige Amt, dass es „nicht beabsichtigt sei, die deutschen Grenzen zu schließen.“"}, {"": "„"}, {"": "haben am Dienstagabend in Berlin dafür demonstriert, die EU-Außengrenzen für Migranten zu öffnen. Die Veranstalter der „Seebrücke Berlin“ erklärten auf Facebook, es gehe ihnen darum, „ein Zeichen gegen die Abschottungspolitik der EU und für die Öffnung der Grenzen zu setzen“. Die Polizei schätzte die Teilnehmerzahl auf 3.500, die Organisatoren auf rund 8.000 … Bundesinnenminister Horst Seehofer (CSU) unterstützt den Kurs Griechenlands. Die Grenzen Europas seien nicht geöffnet für Flüchtlinge aus der Türkei. Dagegen ist etwa das Land Berlin laut Sozialsenatorin Elke Breitenbach (Linke) bereit, Geflüchtete aufzunehmen. „Berlin gehört zu jenen Städten, die bereit sind, geflüchtete Menschen in Not bei sich aufzunehmen … Auch Potsdam ist laut Oberbürgermeister Mike Schubert bereit, Geflüchtete aufzunehmen.Potsdam, Berlin und weitere Kommunen aus dem Bündnis „Städte sicherer Häfen“ scheitern aber bislang an der Haltung der Bundesregierung. Schubert will deshalb eine Bundesratsinitiative anstoßen.“"}, {"": "Es gibt Momente im Leben, wo aus der Realität eine gigantische Karikatur wird, sich das absurde Handeln anderer wie in einem Zerrspiegel abbildet und keines großen Kommentars mehr bedarf. Ein Killervirus greift an, zahlreiche Ländern schließen ihre Grenzen, schotten sich ab, begeben sich in den nationalen Notstand, welchen es aber in Deutschland nach 15 Jahren Merkel nicht mehr geben darf, denn wir sollen keine Nation mehr sein. Merkels linksverquere Machtelite, die vor allem den politisch-medialen Komplex inzwischen weitgehend unter totale Kontrolle gebracht hat, kann nur „internationale Notstände“ bekämpfen und in Pakistan, der Türkei, Afrika, Indien oder im Hamasstreifen an das Gaza-Regime Millionen Hilfsgelder ausschütten. Der deutschen Bevölkerung rät Merkel dagegen lapidar das „soziale Leben“ einzustellen. Wir schaffen das – und wenn nicht, dann hat das Gewerbe der Totengräber eben einen kolossalen Aufschwung. Basta."}, {"": "Die Realität: An der deutsch-französischen Grenze, zwischen Kehl und Straßburg kommt es zu Kontrollen. Auf französischer Seite. Im Saarland soll es nun tatsächlich auch deutsche „Kontrollen“ geben – dafür habe man drei (!) Kontrollstellen geschaffen und Beamte rennen mit dem Fieberthermometer durch einige Züge um Reisende per Durchsage zu fragen, ob denn jemand neben Husten auch noch Fieber habe. Während es von Strasbourg nach Kehl stundenlange Staus gibt, weil vor allem bei fast jedem Deutschen Fieber gemessen wird, ist der Weg nach Deutschland weitgehend frei. Andere Länder kontrollieren richtig oder machen völlig dicht, wir aber rennen sinnfrei mit Medizinköfferchen irgendwo an den Grenzen herum und bitten die Leute, sich nicht anzustecken und wenn doch, dann eben nach Hause zu gehen. Deutschland ist ein Witz."}, {"": "Die Realität ff.: Wer in Freiburg, Kehl, Bühl, Offenburg, bis hoch nach Baden-Baden oder Karlsruhe, bei Kaufland, Penny, Netto oder Aldi in die Supermärkte geht, oder auch in die bei den Franzosen sehr beliebten Media Markt-Filialen, der trifft dort als Deutscher haufenweise Franzosen aus dem Elsaß, die die günstige deutsche Ware tonnenweise in ihre Autos stopfen um dann wieder in die Krisengebiete, wie Mulhouse, Colmar, Obernai oder eben Strasbourg zurück zu pendeln. Man trifft auch auf ältere Franzosen vor den derzeit beliebten Klopapier- und Nudel-Regalen, denen oftmals wohl keiner beigebracht hat, dass man beim Husten die Hand vor den Mund halten sollte."}, {"": "Nochmals: Das Elsaß ist ein Hauptrisikogebiet und die französische Regierung bemüht sich, diese ganze Region des heutigen Grand Est abzuschotten – weil dort besonders viele Menschen am Coronavirus erkrankten und es bereits zahlreiche Tote gab. Rumänien, Malta, USA, Italien, Polen, Tschechien, Kroatien und noch viele, viele andere Länder machen ebenfalls dicht. Und Deutschland? Deutschland ist nicht ganz dicht. Besuchen Sie die deutsch-französische Grenze, lassen Sie sich von den Franzosen im Cafe, im Drogeriemarkt oder dem Supermarkt anhusten. Es könnte aber Ihre letzte Reise sein. Dennoch: Ein Hoch auf unsere weltoffene/virusoffene Hypermoral, unsere supertolle „Willkommenskultur“ hat nun mal ihren Preis. Leben Sie wohl."}, {"": "Hier noch einige aktuelle Meldungen zu diesem Thema:"}, {"": "US-Präsident Donald Trump hat wegen des Coronavirus den nationalen Notstand ausgerufen. Damit würden weitere Bundesgelder in Höhe von rund 50 Milliarden US-Dollar zur Bekämpfung des Coronavirus bereitgestellt werden können, sagte Trump am Freitagnachmittag (Ortszeit). Er ordnete die Aktivierung der Notfallpläne aller Bundesstaaten an."}, {"": "Erst am Mittwochabend hatte Trump angeordnet, dass die Einreise für alle Nicht-US-Bürger aus Europa untersagt sei. Zwei Tage zuvor hatte er die Aufregung noch für Übertrieben gehalten. Letztes Jahr seien 37.000 US-Bürger an einer gewöhnlichen Grippe gestorben, und nichts werde deswegen geschlossen, das Leben und die Wirtschaft würden normal weiterlaufen, schrieb Trump am Montag auf Twitter."}, {"": "Um die weitere Ausbreitung des Coronavirus zu bremsen schließt Dänemark seine Grenzen. Das sagte Dänemarks Premierministerin Mette Frederiksen am Freitagabend. Die Grenzschließung werde um 12 Uhr wirksam."}, {"": "Dänische Staatsbürger sollen noch passieren dürfen, Touristen werde der Eintritt hingegen verwehrt. Eine feste Landgrenze hat Dänemark nur mit Deutschland, nach Schweden ist das kleine Land über eine Brücken verbunden. In Dänemark gibt es bereits rund 800 bestätigte Infektionen, bezogen auf die Einwohnerzahl eine dreimal so hohe Dichte wie in Deutschland."}, {"": "Schon in den letzten Tagen waren Schulschließungen angekündigt worden, Beamte ohne „kritische Funktion“ wurden für zwei Wochen nach Hause geschickt. Alle öffentlichen Kultureinrichtungen wurden für zwei Wochen geschlossen."}, {"": "Nach Dänemark schließt auch Polen seine Landesgrenzen. Das sagte der polnische Premierminister Mateusz Morawiecki am Freitagabend. Somit sei nur noch polnischen Staatsbürgern die Ein- und Ausreise gestattet."}, {"": "Dänemark tut es, Polen tut es, Tschechien tut es und Griechenland tut es auch. Nur Deutschland nicht."}, {"": "Ob wegen der Ausbreitung des Corona-Virus oder wegen des Ansturms tausender illegaler Einwanderer. Der Schutz der Landesgrenzen ist ein legitimes und effektives Mittel um ein Land und seine Bevölkerung zu schützen. Obwohl die Probleme kaum unterschiedlicher sein könnten, zeigt sich bei den Reaktionen der Bundesregierung ein spezielles Deutsches Problem. Ewig sperrten die Regierenden sich gegen effektive Kontrollen von Einreisenden an Flughäfen oder den Landesgrenzen, mit dem fadenscheinigen Argument, ein Virus kenne keine Staatsgrenzen."}, {"": "Mit fatalen Folgen wie sich langsam zeigt: Inzwischen wird Deutschen die Einreise in viele Staaten untersagt – eine nachvollziehbare Entscheidung."}, {"": "Auch im Angesicht der von Erdogan eingesetzten Migrationswaffe zeigt sich dieser Unwille. Während andere Länder den Griechen Unterstützung in Form von Polizei oder Militär anbieten, möchte Deutschland vermeintliche Migrantenkinder nach Deutschland holen. Das diese Ankerkinder mittelfristig die Eintrittskarte für ihre Familien nach Deutschland sind liegt auf der Hand…"}]}, "last_modified": "2020-03-14T16:45:06+01:00", "crawl_date": "16-11-20", "query_word": "Geflücht"}