{"provenance": "https://www.journalistenwatch.com/2020/08/18/migrationsforscher-asylpruefungen-eu/", "author": ["Rasender Reporter"], "creation_date": "18 August 2020", "content": {"title": "Migrationsforscher glaubt nicht an Asylprüfungen an EU-Außengrenzen – Deutschland bleibt der Dumme", "body": [{"": "Migrationsforscher Gerald Knaus hält die Pläne von Bundesinnenminister Horst Seehofer (CSU) für Asylprüfungen an den EU-Außengrenzen für unrealistisch. „Ich kenne niemanden in der EU, der das wirklich glaubt. Kein EU-Land an der Außengrenze wird riskieren, dass bei ihnen so etwas wie Lesbos entsteht“, sagte Knaus der „Welt“ (Dienstagausgabe)."}, {"": "Damit es bald Fortschritte bei der Reform des Gemeinsamen Europäischen Asylsystems (GEAS) gibt, sollen sich nach dem Wunsch Seehofers zunächst alle EU-Staaten für Asylprüfungen an den Außengrenzen aussprechen. Laut dem Migrationsforscher würden Italien und andere Randstaaten dem nur zustimmen, „wenn klar ist, dass sie die Abgelehnten zurückführen können und die Anerkannten schnell verteilt würden“. Knaus äußert sich skeptisch gegenüber den Ankündigungen Seehofers, dass nach der bis Dezember dauernden deutschen Ratspräsidentschaft ein funktionierendes EU-Asylsystem beschlossen werde."}, {"": "„Wenn es jetzt nicht einmal der deutschen Ratspräsidentschaft gelingt, dem Land mit dem größten Interesse und der größten Erfahrung, wird es sicherlich nicht leichter in den Jahren danach.“ Möglicherweise werde „es nie eine Einigung für ein neues EU-Asylsystem geben“."}, {"": "Die einzige Lösung, die er vorschlägt, kommt natürlich dem Islam-Despoten vom Bosporus zugute:"}, {"": "Der Migrationsforscher schlägt nämlich vor, das Flüchtlingsabkommen mit der Türkei wiederzubeleben: „Die EU sollte der Türkei über die bisher veranschlagten sechs Milliarden hinaus die nächsten Jahre jedes Jahr eine weitere Milliarde Euro anbieten, aber auch, wie 2016 versprochen, schutzbedürftige Flüchtlinge aufnehmen. Auch wenn die Türken zwei Milliarden pro Jahr fordern würden, wäre das eine sinnvolle Investition für die EU.“ Der Status quo sei schlecht für die Menschen auf den Inseln, die Flüchtlinge in der Türkei, für Griechenland und auch für Deutschland, so der Wissenschaftler."}, {"": "Egal, ob es dann doch irgendwann eine Lösung gibt. Deutschland bleibt der Dumme, das ist bereits jetzt beschlossene Sache. (Mit Material von dts)"}]}, "last_modified": "2020-08-18T09:22:51+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}