{"provenance": "https://www.journalistenwatch.com/2020/08/30/selten-seehofer-kontrollverlust/", "author": ["Rasender Reporter"], "creation_date": "30 August 2020", "content": {"title": "Selten so gelacht: Seehofer fürchtet Kontrollverlust bei Migration", "body": [{"": "Fünf Jahre nach der Flüchtlingskrise 2015, also fünf Jahre, nachdem die Regierung auf Anordnung der Kanzlerin die Kontrolle über die Migration verloren hat, mahnt Bundesinnenminister Horst Seehofer (CSU) JETZT klare und geordnete Regelungen bei der Zuwanderung nach Deutschland an. In einem Gastbeitrag für „Bild am Sonntag“ schreibt der Schein-Kritiker von Angela Merkels Flüchtlingspolitik: „Wenn der Staat die Kontrolle über Einwanderung und Aufenthalt verliert, wird die Akzeptanz durch die Bevölkerung schwinden. Nur wenn Einwanderung geordnet und begrenzt erfolgt, kann Integration gelingen. Wenn Integration scheitert, gerät der gesellschaftliche Zusammenhalt in Gefahr.“ Wer Schutz brauche, müsse Schutz erhalten, so Seehofer, Wer aber keinen Schutzanspruch und kein Aufenthaltsrecht habe, dürfe nicht einreisen oder müsse Deutschland verlassen. Humanität und Ordnung seien zwei Seiten derselben Medaille."}, {"": "Seehofer zog natürlich eine positive Bilanz seines Schaffens: „Die Flüchtlingskrise von 2015 ist überwunden. Wir haben Ordnung geschaffen und das Geschehen im Griff. Doch die Gründe für Migration bestehen fort und werden uns noch Jahrzehnte begleiten. In Deutschland sind wir heute deutlich besser aufgestellt als noch vor fünf Jahren.“ Man habe Gesetze geändert, Prozesse modernisiert, die Arbeit der Behörden vernetzt und das Identitätsmanagement verbessert. Aber Deutschland könne diese Herausforderungen trotz aller Anstrengungen nicht allein bewältigen – als ob es die jemals bewältigt hat."}, {"": "Der Innenminister fordert eine gute und enge Zusammenarbeit mit den Herkunftsländern. Die Lebensbedingungen müssten vor Ort verbessert werden, damit die Menschen in ihrer Heimat eine Perspektive finden könnten. Man brauche in Europa Möglichkeiten legaler Zuwanderung. Diejenigen, die arbeiten wollten und einen Arbeitsplatz vorweisen können, müssten rechtmäßig kommen können, ohne das Asylrecht zu missbrauchen."}, {"": "Der CSU-Politiker fordert dazu bessere Kontrollen und Rückführungen: „Wir müssen möglichst schon an der Außengrenze der EU entscheiden, wer offensichtlich nicht schutzbedürftig ist und direkt zurückgeführt werden muss.“ Seehofer appellierte: „Die Flüchtlingskrise hat Europa verändert. Die Menschen erwarten zu Recht, dass Politiker Probleme lösen. Wenn uns das gelingt, verlieren auch radikale Kräfte an Zustimmung. Wir haben diese Chance. Wir wollen sie nutzen und während unserer Präsidentschaft die Weichen für eine europäische Lösung stellen. Packen wir`s an!“"}, {"": "Soll er doch fordern. Er wird wie immer nichts durchsetzen. Der Kontrollverlust bleibt – mindestens solange, wie Frau Merkel Bundeskanzlerin ist, und wohl auch noch danach. (Mit Material von dts)"}]}, "last_modified": "2020-08-30T11:00:40+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}