{"provenance": "https://www.journalistenwatch.com/2020/10/11/nein-papst-welt/", "author": ["Peter Ausschuss"], "creation_date": "11 October 2020", "content": {"title": "Nein, dieser Papst ist nicht von dieser Welt", "body": [{"": "Die Welt, in der wir leben, haben seine Vorgänger, die aus Polen und Deutschland gekommenen Päpste, jedenfalls weit besser begriffen. Und von der Welt der Bibel findet sich schon gar nichts im neuesten Rundschreiben des jetzigen Papstes. Aus diesem atmet vielmehr zwischen vielen Phrasen ohne klare Aussage erstens der Geist des ökonomischen und gesellschaftspolitischen Marxismus, zweitens der eines totalen Relativismus zwischen allen Religionen und drittens der eines beklemmenden Migrations-Fanatismus, wo jeder in jedes Land hinziehen kann, wo er will."}, {"": "Nein, das ist nicht die Welt, in der ich leben will, und die ich für meine Nachfahren erhoffe. Eine Welt ohne Heimat ist nicht lebenswert. Eine Welt ohne den heutigen Wohlstand ist nicht lebenswert."}, {"": "Allen Ländern wünsche ich vielmehr eine Welt, wie sie das Neue Testament so revolutionär mit seiner Botschaft der Freiheit, der individuellen Würde jedes Einzelnen und der Selbstverantwortung gebracht hat. Es war eine Botschaft des Ausbruchs aus den lebenslangen Banden, in die man davor unentrinnbar hineingeboren war. Als Sklave, als lebenslanger Untertan des Pater Familias, als Unterworfener eines totalitären, sich für einen Gott haltenden Herrschers."}, {"": "Wer das Christentum so begriffen hat, wird ganz automatisch allergisch, wenn jetzt wieder nach einer „Neuen Weltordnung“ gerufen wird. Die ja auch der Sozialismus ständig verlangt, die auch die großen Totalitarismen des 20. Jahrhunderts angekündigt haben."}, {"": "Auch das Alte Testament mit seinen Zehn Geboten ist eine andere Welt als die des argentinischen Papstes. Denn dort heißt es: „Du sollst dich nicht vor anderen Göttern niederwerfen und dich nicht verpflichten, ihnen zu dienen. Denn ich, der Herr, dein Gott, bin ein eifersüchtiger Gott: Bei denen, die mir Feind sind, verfolge ich die Schuld der Väter an den Söhnen, an der dritten und vierten Generation; bei denen, die mich lieben und auf meine Gebote achten, erweise ich Tausenden meine Huld.«"}, {"": "Diese biblischen Worte trennen klar zwischen den Gläubigen und den Feinden Gottes. Sie sind damit etwas absolut anderes als eine Welt der allumfassenden „Geschwisterlichkeit“, in die auch der Islam völlig gleichberechtigt und unkritisch aufgenommen wird, obwohl Moslems für die blutigsten Christenverfolgungen der letzten Jahrzehnte verantwortlich sind. Das ist besonders bitter für die vielen Tausenden christlichen Märtyrer, die sich vom „Islamischen Staat“ und anderen islamischen Fundamentalisten abschlachten lassen mussten, die sich auf den Wortlaut des Koran berufen. Und die nun offenbar umsonst gestorben sind. Viele nur deshalb, weil sie an ihrem christlichen Glauben festgehalten haben. Und deshalb zu wenig „geschwisterlich“ waren …"}, {"": "Bitter ist auch jene Passage, die das siebente Gebot weitgehend abschafft: „Du sollst nicht stehlen“, lautet dieses. Das klingt ziemlich anders als die jetzigen Worte von Franziskus: „Das Recht auf Privateigentum kann nur als ein sekundäres Naturrecht betrachtet werden.“ Wer noch Zweifel hat, ob der Papst damit wirklich eine Lizenz zum Stehlen signalisiert, sobald man sich bei der Aneignung fremden Privateigentums auf ein „primäres Naturrecht“ zu berufen vermag, der möge in der Enzyklika weiterlesen: „Jedes Land ist auch ein Land des Ausländers.“ Danke, jetzt ist alles klar."}, {"": "Es ist gewiss Pech, dass die Veröffentlichung der Enzyklika gleich von drei aktuellen Ereignissen überschattet wird, die die neue Weltsicht des Papstes dramatisch konterkarieren. Dennoch sollte man meinen, dass der Papst eigentlich zumindest bei der Präsentation der Enzyklika nicht an ihnen vorbeigehen hätte können. Doch er kann."}, {"": "Alleine diese drei brandaktuellen Ereignisse – also erstens das Desinteresse des Papstes am drohenden Genozid gegen ein christliches Volk (dessen letzte Hoffnung jetzt absurderweise der langjährige KGB-Agent Putin ist), zweitens der massive Kriminalitätsverdacht gegen einen italienischen Kurienkardinal und drittens die Gesprächsverweigerung des Papstes gegenüber einem kritischen Kardinal – machen es einem derzeit extrem schwer, sich als Sohn dieser Kirche zu fühlen und diesen Papst zu respektieren."}, {"": "Das alles passiert noch dazu in der Corona-Krise, wo viele Menschen den Kontakt zu ihrer Heimat in der Kirche verlieren, und wo viele Bischöfe vor lauter bravem Hände-Desinfizieren ihre eigentliche Aufgabe vergessen haben, nämlich die Botschaft der Kirche zu verkündigen, zu der eben gerade in Zeiten ständiger Krankheits- und Todes-Nachrichten das tröstliche Wissen um ein ewiges Leben gehören würde."}, {"": "Um da Probleme mit der gegenwärtigen Amtskirche zu bekommen, hätte es gar nicht mehr dieser Enzyklika bedurft. Dabei ist deren Hauptwiderspruch bisher noch gar nicht angesprochen worden: Das ist der völlig ambivalente und widersprüchliche Umgang mit dem Begriff der Globalisierung."}, {"": "Der Papst kann sich gar nicht genug hervortun im Verdammen einer angeblich stattfindenden ungeregelten Globalisierung. Der „Globalismus“ würde „die schwächsten und ärmsten Regionen verwundbarer und abhängiger“ machen. „Die örtlichen Konflikte und das Desinteresse für das Allgemeinwohl werden von der globalen Wirtschaft instrumentalisiert, um ein einziges kulturelles Modell durchsetzen.“"}, {"": "Allein diese zwei Sätze wimmeln nur so von faktenwidrigen Verschwörungstheorien. Denn:"}, {"": "Aber all diese Widersprüche werden noch von einem viel größeren Widerspruch in den Papstworten selber übertroffen: Einerseits wettert er gegen die wirtschaftliche Globalisierung, die ja nichts anderes ist, als der möglichst freie Austausch von Produkten rund um den Globus, die immer dort produziert werden, wo es am günstigsten ist, weil das dem globalen Interesse der Konsumenten, also des globalen Wohlstandes, am besten dient, weil sich so auch langfristig und friedlich die Durchschnittseinkommen angleichen (oder meint er gar, wenn jedes Land seine eigenen Autos, Handys, Computer produziert, dass das günstig für die Konsumenten wäre?). Andererseits verlangt Franziskus aber gleichzeitig ein globales Recht jedes Menschen, in jedes Land zu ziehen, wohin er will."}, {"": "Wörtlich: Jeder Mensch habe das Recht, „einen Ort zu finden, an dem er nicht nur seinen Grundbedürfnissen und denen seiner Familie nachkommen, sondern sich auch als Person voll verwirklichen kann“. Jeder!"}, {"": "Offenbar fehlt dem Papst die Vorstellungskraft, um zu begreifen, dass eine Welt, in der dieses von ihm geforderte Prinzip Realität wäre, zur Hölle, zum Bürgerkrieg jeder gegen jeden würde. Denn natürlich würden die Europäer und Amerikaner und Südostasiaten dann bis zum letzten versuchen, zumindest die Restbestände ihres Wohlstands und ihres geordneten Staatwesens zu verteidigen, wenn alle unter islamischen Regimen, unter Diktaturen und unter unfähigen Regierungen leidenden Menschen Afrikas und Asiens kämen und sich das holen, was ihnen der Papst versprochen hat."}, {"": "Der Papst wettert also einerseits gegen die wirtschaftliche Globalisierung, die fast alle Völker und Menschen wohlhabender gemacht hat. Er verlangt aber zugleich die totale und ungehemmte Migrations-Globalisierung, die uns alle mit Sicherheit in ein viel schlechteres Leben führen würde. Er will lieber Menschen auf die Reise in andere Länder schicken als Waren, mit deren Produktion sich diese Menschen daheim ihren Unterhalt verdienen könnten. Absurder geht’s nimmer."}, {"": "Die Reflexion über dieses ungeheuerliche Schreiben, dessen Verwirklichung die Menschheit um Jahrhunderte zurückwerfen würde, sei mit einem biblischen Zitat beendet: „Wer es fassen kann, der fasse es.“ Ich kann es nicht."}]}, "last_modified": "2020-11-14T11:30:24+01:00", "crawl_date": "16-11-20", "query_word": "Migration"}