{"provenance": "https://www.journalistenwatch.com/2020/03/21/immer-seehofer-aufnahme/", "author": ["Rasender Reporter"], "creation_date": "21 March 2020", "content": {"title": "Immer hereinspaziert: Seehofer hält an Aufnahme von Flüchtlingskindern aus Griechenland fest", "body": [{"": "– In Deutschland gibt es weiterhin Ausnahmregelung im Ausnahmezustand -wenn es sich denn nicht um die eigenen Bürger handelt: Bundesinnenminister Horst Seehofer (CSU) hält trotz der Einreisebeschränkungen an seinem Versprechen fest, Minderjährige aus den griechischen Flüchtlingslagern aufzunehmen. „Wir haben zugesagt, dass wir uns bei der Aufnahme beteiligen“, sagte Seehofer dem „Spiegel“. Dazu stehe man."}, {"": "Wegen der Corona-Pandemie hat sein Haus angeordnet, dass Ausländer in der Regel nicht mehr nach Deutschland einreisen dürfen. Ausgenommen ist jedoch die Aufnahme jener besonders schutzbedürftigen Kinder, auf die sich Deutschland und EU-Staaten wie Frankreich, Irland, Portugal und Finnland Mitte März geeinigt hatte. „Das Heft des Handelns liegt jetzt bei der Kommission“, sagte der Innenminister mit Blick gen Brüssel."}, {"": "Nach den Plänen sollen 1.600 Flüchtlinge aus den griechischen Flüchtlingslagern geholt werden. Deutschland will vor allem kranke Kinder und ihre Familien aufnehmen, Mädchen unter 14 Jahren sollen besonders berücksichtigt werden. Unterstützt wird das Vorhaben vom niedersächsischen Innenminister Boris Pistorius (SPD)."}, {"": "Dass Seehofer seine Zusage bekräftigt, begrüße er „außerordentlich“, sagte Pistorius dem „Spiegel“. Es überfordere Deutschland nicht, soweit dabei Vorsichtsmaßnahmen getroffen würden. „Die Kinder brauchen unsere Hilfe, die Situation in diesen Lagern ist um ein Vielfaches schlimmer, als wir uns vorstellen können“, so der SPD-Politiker."}, {"": "Was für ein Spruch. Deutschland ist bereits jetzt in der Coronakrise schon völlig überfordert, aber da geht bekanntlich ja immer noch was. (Quelle: dts)"}]}, "last_modified": "2020-03-21T03:48:17+01:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}