{"provenance": "https://www.journalistenwatch.com/2020/03/28/secret-escapes-fluechtlingsrat/", "author": ["Daniel Matissek"], "creation_date": "28 March 2020", "content": {"title": "„Secret Escapes“ extrem? Flüchtlingsrat will Asylbewerber in Hotels unterbringen", "body": [{"": "Einzelzimmer sind selbstverständlich obligatorisch: Pro Zimmer solle „nur eine Person“ unterbracht werden, so der Ratschlag des Flüchtlingsrates laut „Junge Freiheit“ (JF). Denn natürlich geht es um Corona-Sicherheitsvorkehrungen und eine möglichste Distanzierung; deshalb müsse die Belegungsdichte in den Erstaufnahmeeinrichtungen des Landes „dringend reduziert“ werden."}, {"": "In der gestern veröffentlichten Mitteilung der Organisation wird beklagt, dass in ihren gegenwärtigen Unterkünften die Schutzsuchenden „auf engstem Raum in Mehrbettzimmern“ leben und „große Küchen beziehungsweise Kantinen, aber auch Sanitäranlagen mit vielen anderen gemeinschaftlich nutzen müssen“. Damit werde das Infektionsrisiko für sie um ein Vielfaches erhöht, so Flüchtlingsrats-Referent Muzaffer Öztürkyilmaz."}, {"": "Außer Hotels sollen auch Ferienwohnungen, Fremdenzimmer und Pensionen angemietet werden. Diese Räumlichkeiten stünden aufgrund der Krise „momentan ohnehin leer“ – so leicht macht man es sich beim niedersächsischen Flüchtlingsrat. Was Ansprüche an die Zimmerausstattung und Qualität der Unterbringung anlangt, ist Bescheidenheit Fehlanzeige: „Der Zugang zum WLAN muß in allen Zimmern und nicht nur in den Fluren und Gemeinschaftsräumen gewährleistet sein!“ Außerdem sollen die Behörden dafür sorgen, daß „alle Asylbewerber Zugang zu tagesaktuellen mehrsprachigen Informationen“ erhalten."}, {"": "„Insbesondere aufgrund der Isolation, die mit der Corona-Pandemie verbundenen ist, ist es unabdingbar, daß die Bewohnenden sich über die digitalen Medien vernetzen, informieren und vor allem auch mit anderen Personen kommunizieren können – auch um einen Lagerkoller in dieser ohnehin schwierigen Situation zu verhindern“, so Öztürkyilmaz laut JF. Damit es nicht nach Privilegien nur für die eigene Klientelgruppe riecht, ergänzt der Flüchtlingsrat, dass dieselben Schutzmaßnahmen auch für die Bewohner von Obdachlosenunterkünften ergriffen werden."}, {"": "Auf diese Weise können dann bald schon nicht nur Asylbewerber, sondern auch normale Wohnungslose in insolventen 5-Sterne-Ressorts nächtigen… (DM)"}]}, "last_modified": "2020-03-28T10:27:03+01:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}