{"provenance": "https://www.journalistenwatch.com/2020/03/18/wegen-coronakrise-pro/", "author": ["Rasender Reporter"], "creation_date": "18 March 2020", "content": {"title": "Wegen Coronakrise: Pro Asyl verlangt schnelle Aufnahme Minderjähriger aus Griechenland, Flüchtlingsrat will Abschiebungen verhindern", "body": [{"": "– Liebe Deinen Übernächsten: Angesichts der Ausbreitung des Coronavirus ist es nach Auffassung der Flüchtlingsorganisation Pro Asyl dringlicher als je zuvor, dass die „Koalition der Willigen“ von sieben EU-Staaten wie versprochen 1.600 besonders schutzbedürftige Minderjährige aus den Flüchtlingslagern auf den griechischen Inseln aufnimmt. „Die Maßnahme duldet wegen wachsender Gefahren für die dort Lebenden keinen Aufschub mehr“, sagte Pro-Asyl-Geschäftsführer Günter Burkhardt der „Neuen Osnabrücker Zeitung“. Burkhardt forderte, Deutschland und seine Partner sollten sofort fünf oder sechs Flugzeuge nach Griechenland schicken, um die jungen Menschen abzuholen."}, {"": "„Die Corona-Krise darf humanitäre Aktionen nicht blockieren, sondern muss sie beschleunigen.“ Burkhardt bekräftige zudem die Forderung nach einer vollständigen Evakuierung der Lager auf den griechischen Inseln: „Die Lebensbedingungen dort sind inhuman und höchst gefährlich, wie der Tod eines sechsjährigen Kindes bei einem Brand im Lager Moria auf Lesbos gezeigt hat.“ Ein Sprecher des Bundesinnenministeriums teilte auf Anfrage der NOZ zu den minderjährigen Flüchtlingen mit: „Zurzeit führt die Europäische Kommission Gespräche zu diesem Thema. Dabei wird auch die Frage erörtert werden, wie diese Übernahme angesichts der aktuellen Corona-Lage stattfinden kann.“ Die EU-Kommission hatte zugesagt, bei der Aufnahme von besonders schutzbedürftigen Kindern eine koordinierende Rolle zu übernehmen. Dabei sollen auch UN-Organisationen wie das Flüchtlingshilfswerk UNHCR eingebunden werden."}, {"": "Warum ist Pro Asyl nicht konsequent und fordert die Bundesregierung auf, alle Menschen, die sich mit dem Coronavirus infiziert haben, so schnell wie möglich nach Deutschland zu verfrachten? Das würde doch alles, was diese Organisation geplant hat, beschleunigen."}, {"": "Auch der Thüringer Flüchtlingsrat hat angesichts dieser katastrophalen Situation eine tolle Idee: Wegen der Coronavirus-Pandemie hat er jetzt die Landesregierung aufgefordert, Abschiebungen abgelehnter Asylbewerber bis auf Weiteres auszusetzen. Die  „"}, {"": "“ schreibt: „Auch auf Überstellungen in andere Länder der Europäischen Union solle vorerst verzichtet werden, teilte der Flüchtlingsrat am Dienstag mit. Die Lage in weiten Teilen der Welt sei angesichts der Pandemie derzeit völlig unklar.“"}, {"": "Damit das so schnell wie möglich über die Bühne läuft, forderte der Flüchtlingsrat, den vorläufigen Verzicht auf Abschiebungen und Überstellungen in einem offiziellen Erlass zu regeln, um Rechtsklarheit zu schaffen."}, {"": "(Quelle: dts)"}]}, "last_modified": "2020-03-18T10:25:42+01:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}