{"provenance": "https://www.journalistenwatch.com/2020/03/06/umfrage-deutsche-aufnahme/", "author": ["Rasender Reporter"], "creation_date": "06 March 2020", "content": {"title": "Umfrage: Deutsche bei Aufnahme von Flüchtlingen gespalten, Märchen-Medien behaupten was anderes", "body": [{"": "–"}, {"": "In der Frage, ob Deutschland Flüchtlinge von der griechisch-türkischen Grenze aufnehmen sollte, sind die Bürger nämlich auch heute gespalten. Zu diesem Ergebnis kommt eine Umfrage von Infratest-Dimap im Auftrag des ARD-Deutschlandtrends, die am Donnerstag veröffentlicht wurde. 48 Prozent sagen, Staaten wie Deutschland und Frankreich sollten Flüchtlinge aufnehmen, auch wenn sich andere EU-Staaten dagegen aussprechen."}, {"": "49 Prozent hingegen stimmen dieser Aussage nicht zu. Mehrheitlich dafür sprechen sich die Anhänger der Grünen (75 Prozent), der SPD (71 Prozent) und der Linken (60 Prozent) aus, mehrheitlich dagegen sind die Anhänger der AfD (95 Prozent) und der FDP (69 Prozent). Ein geteiltes Bild zeigt sich bei einem Blick auf die Unions-Anhänger: 49 Prozent sprechen sich für eine Aufnahme durch Staaten wie Deutschland und Frankreich aus, 46 Prozent dagegen."}, {"": "Das EU-Türkei-Abkommen von 2016, das die Begrenzung der nach Europa kommenden Flüchtlinge vorsieht, gewinnt in der Bevölkerung derweil an Zustimmung. Mit dem Abkommen hat sich die Türkei verpflichtet, Flüchtlinge von der Weiterreise in die EU abzuhalten. Im Gegenzug zahlen die europäischen Länder der Türkei Geld für die Versorgung der Flüchtlinge und nehmen ihr eine bestimmte Anzahl von Flüchtlingen ab."}, {"": "51 Prozent der Deutschen finden dieses Abkommen eher gut (plus drei Prozentpunkte im Vergleich zu Oktober 2019). 45 Prozent finden es unverändert eher schlecht. In seiner Anfangsphase wurde das EU-Türkei-Abkommen deutlich kritischer gesehen: Im Mai 2016 fand eine Mehrheit der Deutschen (57 Prozent) das Abkommen eher schlecht."}, {"": "38 Prozent fanden es seinerzeit eher gut. Die Türkei beanstandete zuletzt erneut, dass die EU ihren Verpflichtungen aus diesem Abkommen nicht nachkäme. Eine Nachbesserung von EU-Seite lehnt eine Mehrheit der Deutschen indes ab. 59 Prozent sind der Meinung, die EU sollte der Türkei keine zusätzliche Unterstützung anbieten, um das Abkommen aufrechtzuerhalten (plus fünf im Vergleich zu Oktober 2019). 31 Prozent meinen, sie sollte dies tun (minus vier Prozent). Für die Umfrage von Infratest-Dimap wurden 1.002 Wahlberechtigte vom 2. bis 3. März 2020 befragt."}, {"": "Bei der „"}, {"": "“ gibt es merkwürdigerweise ein anderes Ergebnis der selben Umfrage:"}, {"": "Eine Mehrheit von 57 Prozent würde die griechischen Grenzen öffnen lassen, wenn danach die Menschen auf die EU-Staaten verteilt würden – 41 Prozent sind dagegen. Unter Anhängern linker Parteien, der SPD, der Grünen und der Linken, ist die Mehrheit für einen solchen Schritt sogar sehr groß; doch selbst in der Anhängerschaft der Union ist sie durchaus vorhanden: Hier sind 60 Prozent dafür."}, {"": "Aber die „Welt“ steht in der Propaganda-Abteilung des Kanzleramtes nicht alleine da:"}, {"": "Willkommen in der DDR 2.0"}]}, "last_modified": "2020-03-06T05:52:34+01:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}