{"provenance": "https://www.journalistenwatch.com/2020/10/01/afday-01-10-2020/", "author": ["Bianca Hoekstra"], "creation_date": "01 October 2020", "content": {"title": "AfDay 01.10.2020", "body": [{"": "Was ist los bei der AfD? Was gibt es Neues? Wie läuft die Arbeit der Demokraten in den Landtagen, im Bundestag und im EU-Parlament? Wir zeigen es Ihnen im täglichen AfDay Überblick."}, {"": "Die Bundesregierung verlängert die Aussetzung der Insolvenzantragspflicht bis Ende 2020. Fabian Jacobi erklärt, warum dafür nicht nur die Grundlage fehlt, sondern auch eine große Gefahr für unsere Wirtschaft ausgeht."}, {"": "Markus Frohnmaier: „Wenn es um das Ausgeben von Steuergeldern geht, sind Sie Herr Müller – als Entwicklungsminister – der erfolgreichste Minister der Bundesregierung. Man könnte sagen, der FC-Bayern unter den Ministern!“"}, {"": "In der heutigen Haushaltsdebatte des Innenministeriums konfrontiere ich Minister Seehofer damit, daß mit dem neuen EU-Migrationspakt – wieder mal über die Köpfe der Bürger hinweg ausgekungelt – neue Ewigkeitskosten auf die Deutschen zukommen. Verbrämt wird das alles mit Wohlfühl-Vokabular wie „Verantwortung“, „Solidarität“ und „Humanität“. Wer mit Ideologie Politik betreiben will, verrät die Interessen der Deutschen!"}, {"": "Vorstellung Studie: „Wege aus der Migrationskrise“"}, {"": "Im Auftrag der AfD-Delegation im EU-Parlament hat Dr. Rothfuß eine Studie erstellt: „Wege aus der Migrationskrise: Leitlinien für ein exterritoriales Schutz- und Entwicklungskonzept und eine Remigrationsagenda für Europa’’. Rothfuß ist ein renommierter Experte für Politische Geographie und Entwicklungsforschung mit den Fachschwerpunkten Geopolitik, Konfliktforschung, Christenverfolgung und nachhaltige Entwicklung. Als solcher lehrte er auch jahrelang an der Universität Tübingen."}, {"": "Die gesamte Studie ist auch online abrufbar:"}, {"": "Landtag auf 110 Abgeordnete begrenzen! | Klaus Gagel"}, {"": "Statt objektiv zu berichten, wird unter dem Deckmantel der Satire nur noch Hetze und Lenkung in von der Regierung gewünschte Richtungen verbreitet! Das macht die AfD beim Medienstaatsvertrag und der Erhöhung des Rundfunkbeitrags! nicht mit! Die AfD-Landtagsfraktion lehnt die eingebrachten Änderungsverträge und damit auch ganz klar die Erhöhung des Zwangsbeitrags um 86 Cent ab."}, {"": "In einem weiteren „Corona-Spezial“ berichtet der Bundestagsabgeordnete Sebastian Münzenmaier im Rahmen eines Bürgerdialogs des AfD-Kreisverbandes Südliche Weinstraße – Landau in der Pfalz über die Arbeit und das Wirken der AfD im Deutschen Bundestag im Bezug auf die Corona-Pandemie."}, {"": "Im Wahlprüfungsausschuß des Sächsischen Landtages hat der Regierungsblock zusammen mit seinen linken Verbündeten gezeigt, wie viel ihm die Demokratie wert ist. Die Altparteien lehnen es ab, die rechtswidrige AfD-Listenkürzung aufzuklären und legitimieren damit nachträglich eine Wahl, die noch heute viele Fragen aufwirft. Wer initiierte die rechtswidrige Kürzung der AfD-Liste? Wusste die Regierung davon oder handelte es sich wirklich nur um den einsamen Alleingang einer Wahlleiterin, die sich vergalloppiert hatte? Seriös befasst hat sich der Landtag bis heute leider nicht mit diesen Fragen. Im Gegenteil: Der Regierungsblock verhindert Zeugenvernehmungen und weigert sich, das Verhalten der Landeswahlleiterin vor dem Verfassungsgerichtshof zu beleuchten."}, {"": "Täglich um 18:30 Uhr veröffentlicht jouwatch eine Übersicht der AfD Videos des Tages. Wenn Sie selbst bei der AfD sind und Ihr aktuelles Video hier nicht gelistet ist, dürfen Sie uns gerne den Link via"}, {"": "senden."}]}, "last_modified": "2020-10-01T17:55:34+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}