{"provenance": "https://www.journalistenwatch.com/2020/03/03/ist-merkel-fluechtlingsdeal/", "author": ["Max Erdinger"], "creation_date": "03 March 2020", "content": {"title": "Ist sie irre? Merkel hält an Flüchtlingsdeal mit Erdogan fest", "body": [{"": "Die erste Meldung stammt von der"}, {"": "(NZZ). Schlagzeile: „"}, {"": "“ – Das Problem: Der türkische Präsident hält evident nicht mehr am Flüchtlingsabkommen mit der Kanzlerin fest. Was glaubt die Frau, wen es noch zu interessieren hätte, was sie will? In der Türkei saßen zuletzt etwa 3,7 Mio. „Flüchtlinge“. Erdogan verkündete, daß er sie gen EU-Europa ziehen lassen wird. „Wird“, nicht „will“. An der griechischen Grenze sind inzwischen sogar „Flüchtlinge“ aufgetaucht, die von sich behaupten, sie seien keine Flüchtlinge, sondern Häftlinge, die aus türkischen Gefängnissen freigelassen worden sind mit der Auflage, die Türkei Richtung EU zu verlassen. Das ist die Realität. Die Kanzlerin,die selbst unter diesen Umständen noch am Flüchtlingsdeal mit Erdogan festhalten will, hätte auch gleich sagen können, daß sie die Realität nicht mehr zur Kenntnis zu nehmen braucht. Fakt ist: Es gibt ihn schlicht nicht mehr, den „Flüchtlingsdeal“ mit Erdogan. Da gibt es nichts mehr zum „daran festhalten wollen“. Stattdessen will die Kanzlerin Erdogan mit noch mehr Geld zuschütten. Das ist unfaßbar."}, {"": "Die zweite Meldung stammt von"}, {"": ". Dort wird eine Wortmeldung der Kanzlerin zu Erdogans Vertragsbruch so zitiert: „"}, {"": "“ – Nochmal ganz langsam: „bei … allem … Verständnis … völlig … inakzeptabel.“ – Wahnsinn. Diese Frau hat sogar noch Verständnis für das völlig Inakzeptable. Ein besserer Mensch kann niemand mehr sein. Ich befürchte, sie hat auch Verständnis für noch mehr völlig Inakzeptables. Womöglich erwartet sie von anderen „die Menschen“, daß die ebenfalls Verständnis für völlig Inakzeptables haben. So vielleicht: „Es ist zwar völlig inakzeptabel, daß wir gültige Wahlen annullieren, Ihnen die Redefreiheit beschneiden und Sie totalüberwachen, aber wenn Sie ein guter Mensch sind, dann haben Sie dafür völliges Verständnis.“"}, {"": "Und dann stehen hierzulande drei CDU-„Recken“ da, Friedrich Merz, Norbert Röttgen und Armin Laschet, bewerben sich um den CDU-Parteivorsitz – und nicht einer von ihnen hat noch den Mumm, die Frage in den Raum zu stellen, ob die Kanzlerin noch richtig tickt, geschweige denn, festzustellen, daß sie nicht mehr alle Tassen im Schrank hat. Besorgniserregender noch: Nicht nur die Kanzlerin scheint von allen guten Geistern verlassen worden zu sein, sondern auch die Grünen-Chefin Annalena Baerbock. Die behauptete kackendreist, – und nur, weil ihr die unterstellte Nützlichkeit ihrer Behauptung im Dienste an der eigenen Agenda eben „gefällt“ -, unter den 950.000 „Flüchtlingen“ befänden sich „560.000 Frauen und Kinder“. Das wären also etwa zwei Drittel aller „Flüchtlinge“, die per definitionem ohnehin keine Flüchtlinge, sondern Migranten sind. Es gibt aber massenhaft Videos von der griechischen Grenze. Unüberschaubare Menschenmengen sind zu sehen, aber kaum Frauen und Kinder. Geschätzte 90 Prozent der Leute, die auf dem Bildmaterial zu identifizieren sind, sind Männer im besten Alter. Transparente waren zu sehen, auf denen zu lesen gewesen ist: „Let us in or die.“ („Laßt uns rein oder sterbt.“)"}, {"": "Seit langem habe ich das 1. Axiom der (deutschen) Sozialpsychologie, auf welchem alles weitere aufbaut, das der deutsche „Gutmensch“ den lieben langen Tag meint & findet, als Grundursache allen Übels identifiziert. Es lautet: Jeder Mensch konstruiert sich seine eigene Realität. Merkel und Baerbock konstruieren sich ganz zweifellos ihre je eigene Realität. Damit lassen sie es aber auch gut sein in einem Land, in welchem sich der Wähler sein Geschlecht bereits selbst konstruiert. Weiter sehen konnte Ayn Rand. Die sagte einmal, daß man die Realität zwar eine zeitlang ignorieren kann, daß man aber keinen Augenblick lang die Folgen ignorieren könne, die das hat. Merkel und Baerbock scheinen sogar Ayn Rand noch widerlegen zu „wollen“. Das ist alles nur noch unfaßbar in seiner ganzen Blödheit. Und schier nicht mehr von dieser Welt ist es, daß Merkels und Baerbocks Äußerungen vom Medien-Mainstream mit solchen Schlagzeilen begleitet werden. Als ob es da irgendetwas zu lesen gäbe, das noch diskutabel ist. Zu Merkel gäbe es nach meiner Überzeugung nur noch eine einzige zutreffende Schlagzeile: „Durchgeknallt!“"}]}, "last_modified": "2020-03-03T10:03:36+01:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}