{"provenance": "https://www.journalistenwatch.com/2020/09/19/grundsatzantrag-bundestag-afd/", "author": ["Rasender Reporter"], "creation_date": "19 September 2020", "content": {"title": "Grundsatzantrag im Bundestag – der AfD gelingt ein großer Wurf", "body": [{"": "Der konservativ-bürgerlichen Oppositionspartei – genau genommen ist sie die einzige wirkliche Opposition im Parlament – geht es um „die Werte, die einen Staat tragen, sowie die Rechts- und Lebensgrundsätze, die in ihm Geltung haben“. Zur Hinführung auf das Grundproblem, das unser Land derzeit hat, wird klargestellt: „Außerhalb des Kulturraums der modernen aufgeklärten Welt herrschen andere Leitvorstellungen. Sie sind den dortigen Bevölkerungen durch jahrhundertelanges Leben in ihrer jeweiligen gesellschaftlichen Wirklichkeit, vermittelt durch viele rahmengebende Institutionen und Erfahrungen wie Recht, Religion, Geschichte und dem Verhältnis von Staatsaufbau und gesellschaftlichen Akteuren, ebenso tief angepasst und angewöhnt wie andererseits den modernen aufgeklärten Gesellschaften ihre Leitvorstellungen.“ Hier ist die Grundproblematik der Migration heutiger Tage punktgenau aufgezeigt. Die Fraktion spitzt daher zu: „Bei künstlich angestoßenen Bevölkerungswanderungen von der einen in die andere Kulturregion wird es vorhersehbarerweise konfliktträchtige Reibungen geben.“"}, {"": "Die Innenpolitiker der AfD-Fraktion analysieren glasklar die derzeitige politische Lage in Berlin: „Mit aller Macht wird der Zustrom von Menschen aus dem nahen und mittleren Orient sowie aus Afrika gefördert, die ganz überwiegend aus islamischen und undemokratischen Staaten bzw. letztlich konkret aus Clan-Gesellschaften kommen.“ Es handele sich – im Gegensatz zu interessierten Falschmeldungen der Medien und der Regierung – nicht um ‚verzweifelte Flüchtlinge‘, sondern um „relativ wohlhabende“ Personen, die Schlepper bezahlen. Der Bundesregierung wird ein fatales Zeugnis ausgestellt: „Eine derartige Migrationspolitik ist – neben ihrem generellen Unrechtscharakter und ihren desaströsen finanziellen Implikationen – geeignet, sich nachhaltig negativ auf die Verankerung der Werte der deutschen Demokratie in der Bevölkerung bzw. auf die Handlungsfähigkeit des Staates auszuwirken.“"}, {"": "Hart sind die Vorwürfe aus der AfD-Fraktion, und sie zeigen, dass die deutsche Politik unreflektiert internationalen Interessengruppen hinterherlaufen: „Den Geburtenrückgang in europäischen Staaten nahmen die UN zum Anlass, ein Programm der Ersetzungsmigration (Replacement Migration) zu verfolgen.“ Ziel sei es, die schwindende europäische Bevölkerung durch Migranten aus anderen Staaten – tatsächlich vornehmlich aus Afrika und dem nahen und mittleren Orient – zu ersetzen. Doch Berlin ist demnach keinesfalls nur Trittbretfahrer: „Dieser Vorgang nimmt seit Angela Merkels Erklärung, das Dublin III Regelwerk sei obsolet, neue Fahrt auf – um dem Migranten den Weg zu ebnen, wird er zum Flüchtling ernannt. Statt eine etwaige Schutzbedürftigkeit an der EU-Außengrenze, im Erstzutrittsstaat, zu prüfen, sorgte sie dafür, dass seit 2015 weit über eine Million Ausländer ungehindert illegal nach Deutschland eindringen konnten.“"}, {"": "Und natürlich bildet der Herbst 2015 hier einen Eckstein der Argumentation. Merkel „täuschte (…) das deutsche Volk mit der Behauptung, Grenzen ließen sich im 21. Jahrhundert nicht sichern – nur wenige Monate später schloss aber das kleine Mazedonien seine Grenze für die sogenannte Balkanroute der Migranten und reduzierte so den Hauptstrom der illegalen Migration.“ Auch die Folgen dieser Politik benennt die AfD: „Explodierende Zahlen von Straftaten durch Migranten: Mord, Sexualstraftaten, Gewaltdelikte – eine weit überproportionale Kriminalität der importierten Gruppen.“ In der betreffenden Zuwanderergruppe sei eine kulturell erlernte Gewaltaffinität und besondere Frauenunterdrückungsmentalität zu beobachten, beides oft vermittelt durch die Lehren des Islam, eine nicht geringe Verbreitung hat: „Statt Bildungserfolgen ist aus den Schulklassen von Aktionen der Verunmöglichung von Unterricht sowie von Mobbing der einheimischen Schüler zu hören, christlicher wie vor allem auch jüdischer. Da schließlich insgesamt keine breite Qualifikation für den deutschen Arbeitsmarkt vorhanden ist bzw. erreicht wird, werden vornehmlich lebenslange Sozialhilfeempfänger importiert.“"}, {"": "Die AfD fügt sodann einen ausgefeilten Forderungskatalog an, dem anzumerken ist, dass es den Autoren um den Fortbestand ihres Landes geht, er ist sozusagen mit Herzblut geschrieben. Die Begründung, die leges arte den Antrag abschließt, lohnt aufgrund ihrer Stichhaltigkeit ausfürhrlich gelesen zu werden. Insgesamt legt die AfD-Fraktion im Deutschen Bundestag mit diesem Leitantrag so etwas wie eine Reifeprüfung vor. Gottfried Curio und seinen Kollegen und Mitarbeitern kann von allen, die ihr deutsches Heimatland lieben, nur zugerufen werden: „Summa cum laude!“"}]}, "last_modified": "2020-09-19T13:49:43+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}