{"provenance": "https://www.journalistenwatch.com/2020/09/20/hoechst-invasive-arten/", "author": ["Daniel Matissek"], "creation_date": "20 September 2020", "content": {"title": "Höchst brisant: Invasive Arten gefährden Flora und Fauna in Europa", "body": [{"": "Kennen Sie das? Da ist man noch im gutmenschlichen Post-Moria-bzw. Post-Samos-Freudentaumel, ist zudem schier ekstatisch ob der Kontigentierung von Zuwanderung nach Europa durch Migrationspakt 1, Flüchtlingspakt 1 sowie perspektivisch Migrationspakt 2; alles gut geregelt, denkt man. Zeit, sich mit etwas völlig anderem zu befassen."}, {"": "Und dann stolpert man im Internet über diese ökoaktivistische Seite von"}, {"": ". Eine Seite, deren Inhalt einen nachdenklich zurücklässt. Dort steht: „"}, {"": "“ Reißerische Schlagzeile, Clickbaiting… na und – denkt man sich. Tägliches Geschäft. Aber sieh an: Hier wird doch tatsächlich einmal über die Folgen von biologischer „Migration“ nachgedacht."}, {"": "Hmm. Der Mensch bringt also sogenannte invasive Arten in neue Lebensräume, indem er sie aktiv dorthin transportiert? Könnte einem irgendwie bekannt vorkommen. Doch es geht weiter:"}, {"": "Soweit, so klar. Niemals könnten Grauhörnchen in einer solchen Zahl auf natürlichen Wanderrouten innerhalb so kurzer Zeit in unser Ökosystem gelangen und sich dort so massiv und rasant ausbreiten. So kommt es dann schnell zu der alarmierenden Schlagzeile:"}, {"": "Ist dies nun gut oder eher schlecht? Jedenfalls fühlt sich der Leser ein wenig unangenehm angefasst – schließlich mag er doch das einheimische Eichhörnchen. Es hat ihn rot und scheu sein ganzes Leben lang begleitet und ist ihm irgendwie vertraut… Eine Verdrängung im Sinne eines Artenaustauschs findet selbstverständlich nicht statt. Punkt. Immerhin bereichert das Grauhörnchen das heimische öde Ökosystem und der Leser fühlt sich freudbeduselt, beruhigt und bereichert. Doch Moment mal – gleich im nächsten Satz traut man doch seinen Augen nicht:"}, {"": "Wie bitte? Die invasiven Arten gefährden die heimische biologische Vielfalt und verursachen weltweit Schäden in Milliardenhöhe? Ach was. Ja, dürfen die das denn? Allein in Europa wird der Schaden in Millionen Euro fast nicht zu beziffern sein… Geht’s noch? Wieso lässt man sich das gefallen? Fragen über Fragen. Wie auch diese: Woher kommen invasive Arten eigentlich ?"}, {"": "Aha. Aber jetzt mal bitte etwas genauer…"}, {"": "Nun ja. Der Leser hat wohl schon immer geahnt, dass es sich hier um eine ganze Branche handelt, die gnadenlos und ums Verrecken ihre eigenen Interessen durchsetzt. Aber dass der Exotenkäufer schnell überfordert ist, die hohen Kosten unterschätzt hat, keine artgerechte Haltung bieten kann, wundert nun nicht wirklich. Offensichtlich dürfen die Auswirkungen auf die heimatliche Kultur und Natur wirklich nicht unterschätzt werden. Wenn die ganzen Leckerbissen von den invasiven Arten vertilgt werden, bleibt für die heimischen, weniger aggressiven Arten weniger übrig. Auch das ist Naturgesetz. Für einige ist dann wohl auch Aussterben angesagt: ersetzt, verdrängt, gefressen durch die invasive Arten? Doch der Leser bleibt nicht lange ratlos – und erfährt schon in den nächsten Sätzen, „Aliens“ eine Gefahr für die einheimische Fauna sind:"}, {"": "Ja, warum auch nicht? Viele Arten haben sicher ihre Nische längst gefunden, gefährden Nichts und Niemanden und integrieren sich vortrefflich in die heimische Flora und Fauna. Sind quasi  beliebt, allseits geschätzt, tatsächlich bereichernd und nicht mehr wegzudenken."}, {"": "Ahem, räusper… Und weiter:"}, {"": "Ja, das ist nun wirklich ein Problem, da nun wirklich sogar jeder Leser kennt und erkennt: Einheimische Arten werden tatsächlich verdrängt und ihrer Lebensgrundlage beraubt. Vom eingeschleppten Krankheitsrisiko ganz zu schweigen. Denn: die Krankheiten wandern mit."}, {"": "Das klingt nun wirklich ungemütlich. Aber es ist bei weitem noch nicht alles:"}, {"": "Oha! Verlust von genetischer Vielfalt einer Art durch Einkreuzung. Doch Verlust von Vielfalt, das hat der geneigte Leser nun wirklich mit der Muttermilch aufgesogen, ist mit das Schlimmste, was einem Biotop passieren kann – da doch Diversität für jedes Ökosystem das Beste ist. Doch das ist immer noch nicht alles_"}, {"": "Na, aber das geht doch nicht! Dagegen muss man doch etwas tun können! Präventiv am besten – denn wenn so eine Kastanienminiermotte mit ihrer großen Sippschaft erst einmal da ist, kann sie ja wohl nie mehr zurückgeschickt werden. Und tatsächlich, tatataaa: Bevor dem Leser vollends mulmig wird, werden sie präsentiert, die notwendigen Gegenmaßnahmen gegen invasive Arten."}, {"": "Ja, denkt sich der Leser: Das ist richtig. Liebe Bundesregierung, bitte handeln Sie ! Schützen Sie endlich die heimischen Ökosysteme und deren Arten!"}, {"": "Und derweil fliegen die Flugzeuge und fahren die Boote weiter nahezu uneingeschränkt."}, {"": "Parallelen zum derzeitigen Alltagsgeschehen in Deutschland und der EU sind nicht beabsichtigt, sie kann und darf es ja auch gar nicht geben. Hier ist ausschließlich von Tieren und Pflanzen die Rede. Von Tieren! Und Pflanzen! Daraus kann man doch keine Schlüsse ziehen… es wäre unethisch, unmoralisch, rassistisch, verschwörungstheoretisch, reichsbürgerisch und natürlich voll nazi!"}, {"": "Honni soit qui mal y pense– ein Schelm, wer Böses dabei denkt… Und wer dennoch Parallelen  findet, darf sie gerne behalten. Weitersagen!"}]}, "last_modified": "2020-09-20T20:17:01+02:00", "crawl_date": "16-11-20", "query_word": "Migration"}