{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=55180", "query_keywords": ["windkraft", "windenergie"], "creation_date": "27.09.2019", "last_modified": "27.09.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Ökosteuer", "Energiespeicher", "erneuerbare Energie", "Fridays for Future", "Güterverkehr", "Green Economy", "Kapitalismus", "Kohleausstieg", "Kreislaufwirtschaft", "Nachhaltigkeit", "regionalisierte Wirtschaft", "Scheer, Hermann", "Umweltverschmutzung"], "content": {"title": "Leserbriefe zur Klimapolitik in der Vergangenheit und der Gegenwart", "description": "Auch die Beiträge Klimapolitik – Politikversagen auf ganzer Ebene und Das Thema Klimawandel ist nicht neu riefen bei den NachDenkSeiten-Lesern vielfältige Reaktionen hervor, nicht zuletzt, weil das Thema momentan in aller Munde ist, obwohl die Thematik eigentlich seit längerem bekannt ist bzw. diskutiert wird. Nachfolgend finden Sie einige dieser Zuschriften, die auch zahlreiche weiterführende ...", "body": {"": ["Auch die Beiträge Klimapolitik – Politikversagen auf ganzer Ebene und Das Thema Klimawandel ist nicht neu riefen bei den NachDenkSeiten-Lesern vielfältige Reaktionen hervor, nicht zuletzt, weil das Thema momentan in aller Munde ist, obwohl die Thematik eigentlich seit längerem bekannt ist bzw. diskutiert wird. Nachfolgend finden Sie einige dieser Zuschriften, die auch zahlreiche weiterführende Links enthalten. Zusammengestellt von Moritz Müller\n\n1. Leserbrief", "Liebe NDS-Redaktion,", "nee, brauchen wir nicht. Zumindest nicht, um den Klimawandel aufzuhalten. Und auch Rudolf Hickel irrt. Es gibt keinen “grünen Kapitalismus”. Die Klimapolitik, die auf der Pariser  Klimakonferenz beschlossen wurde, ist im Kern neoliberal. Das Großkapital möchte für die CO2-Emissionen einen Preis festgelegt haben, und wissen, wie dieser sich entwickelt, um seine Investitionen (Spekulationen) besser planen zu können. (Meines Wissens nach stammt die Idee einer aufkommensneutralen Steuer, die an die Bürger zurückgezahlt wird, von dem amerikanischen Klimaschützer James Hansen. Diese Idee wird auch in Teilen der Grand Old Party wohlwollend zur Kenntnis genommen. Das lässt Schlimmes befürchten). Die Befürworter der Steuer werden weder von ökologischen noch sozialen Überlegungen umgetrieben, sondern eher von wirtschaftlichen oder ideologischen Überlegungen. (Schon die Begeisterung der plötzlich grün gefärbten Neoliberalen, den noch vor wenigen Jahren von ihnen selbst bezweifelten Klimawandel mittels CO2-Bepreisung bekämpfen zu wollen, macht mich skeptisch). Oder ein wenig abstrakter formuliert: Die Klimaerwärmung begann mit der industriellen Revolution, infolgen dessen ist der Klimawandel eine Folge des kapitalistischen Akkumulationzwanges. Ergo gibt es kein marktkonformes Konzept gegen den Klimawandel. Dieser lässt sich, wenn überhaupt, nur durch Überwindung des kapitalistischen Akkumulationszwanges, durch Überwindung der kapitalistischen Marktwirtschaft eindämmen.", "VG Michael Wrazidlo", "2. Leserbrief", "Sehr geehrte Damen und Herren,", "ich muss nochmal ein paar Gedanken zu der Klima- bzw. CO2-Debatte schreiben.", "Hier kann man schön sehen, aus welchen Teilen der erzeugte Strom besteht: https://www.energy-charts.de/power_de.htm\nEs ist nun beschlossene Sache in den kommenden Jahren aus der atomaren Stromerzeugung und auch bis 2038 aus der Verstromung der (Braun-) Kohle auszusteigen.\nDazu sollen alles Autos und auch Busse und Bahnen elektrisch fahren. –\nDer Irrsinn an der Sache ist, dass die grundlastfähigen (dauerstromerfähigen) Stromerzeugungsanlagen abgeschalten werden (sollen) und aller Strom mit Anlagen erzeugt werden soll, deren Stromerzeugung nicht planbar ist, weil sie vom Tagesverlauf/Wolken (Licht -> Solarenergie) bzw. Wind (Windkraftanlagen) abhängig sind. Eine Langzeitspeicherung von Strom im min. dreistelligen Gigawattbereich über einen längeren Zeitraum (min. 14 Tage) um dann täglich mehrere Gigawatt bereitstellen zu können, ist technisch noch nicht realisierbar.\nD. h. die kontinuierliche Stromerzeugung soll auf null gefahren werden, aber der Stromverbrauch steigt noch weiter an. Abschaltungen sind vorprogrammiert. – Da wird Freude aufkommen.\nFür die bisherigen/aktuellen Batterien benötigt man Kobalt aus Afrika und Lithium aus Chile sowie für die Motoren Kupfer aus Chile.\nhttps://www.deutschlandfunk.de/kobaltabbau-im-kongo-saubere-autos-dreckige-batterien.766.de.html?dram:article_id=436683\nhttps://www.dw.com/de/lithiumabbau-in-chile-fluch-oder-segen/a-43401781\nAbgesehen von den Abbaubedingen für die dort lebenden Menschen, was auch zu beachten wäre, müssen die Rohstoffe in die Fabriken gebracht werden.\nDazu benötigt man wiederum viele Transportmittel. – Ob es wirklich eine Einsparung von CO2 gibt ist zweifelhaft. Auf jeden Fall wird die Umweltzerstörung exportiert. Zu den negativen “Begleiterscheinungen” von Windkraftanlagen hatte ich mich schon geäußert:\nhttps://www.nachdenkseiten.de/?p=54534 (5.)", "Mit freundlichen Grüßen", "Stefan Kunze\nFrohburg", "3. Leserbrief", "Sehr geehrte Mitarbeiter der Redaktion,\nheute ist ein großer Tag für die Bewegung „Fridays for Future“ und ich werde die Berichterstattung verfolgen. Ich bin fast 77 Jahre alt und Biologin i.R. Grundsätzlich begrüße ich sehr, dass sich die jungen Leute für ihre Zukunft engagieren. Themen wie Erhaltung der Artenvielfalt, Umweltschutz, Erhaltung der natürlichen Ressourcen liegen auch mir sehr am Herzen. Aber kann die Diskussion über den Klimawandel sinnvoll geführt werden, ohne das Problem der weltweit auf tausenden von Quadratkilometern schwelenden Kohlebrände, die Unmengen von CO² und giftigen Gasen produzieren, in die Diskussion mit einzubeziehen?\nWenn man im Internet googelt „Kohleflöze brennen“, dann stößt man auf eine ganze Reihe von Publikationen zu diesem Thema, die die Dimensionen dieses Problems zeigen, z.B.", "a)  Unterirdische Feuer: Das Höllenloch Jharia- Spiegel Online 22.3.2015", "b) China: Riesiges Kohlefeuer nach 50 Jahren gelöscht –WELT  https://www.welt.de/wissenschaft/article5187860/Riesiges-Kohlefeuer-nach-50-Jahren-geloescht.html", "Die jüngste Nachricht, die man findet ist eine ARTE-Reportage vom 17.5.2019:", "c) „Die flammenden Flöze von Jharia“.\nNach Schätzung der TU Wien produzieren chinesische Kohleflöze so viel CO², wie alle Autos der USA in 2 Jahren. Das lässt die Dimension des Problems erahnen. Ist es da wirklich nötig, die deutschen Kohlekraftwerke übereilt still zulegen? Ist das nicht eher eine kosmetische Operation? Wäre es nicht sinnvoller, den betroffenen Ländern zu helfen, die Kohlebrände zu löschen? Die Menschen dort leiden unbeschreiblich unter der Luftverschmutzung und können sich dieser nicht entziehen. In Indien leben die Ärmsten der Armen unter unsäglichen Umständen vom illegalen Kohleabbau in diesem Gebiet. Es wird berichtet, dass es äußerst schwierig ist, die Brände zu löschen. Aber muss man kapitulieren? Deutsche Experten waren bereits in China, um zu helfen. Sollten die Industrieländer nicht ihr ganzes Now Know aufbieten, um zu helfen? Ich finde, dieses Thema ist es durchaus wert, bei „Fridays for Future „ und in der gesamten Öffentlichkeit diskutiert zu werden. Das ist mein Anliegen.\nNatürlich müssen wir auch in unserem Land Maßnahmen ergreifen um der Umweltzerstörung, dem Klimawandel und der Ressourcenvernichtung entgegen zu wirken. Meine Tochter hat auf ihrem Dach eine Photovoltaikanlage installieren lassen. Diese relativ kleine Anlage hat in den letzten 4 Monaten bereits 5 MW Strom produziert. Das gibt mir Hoffnung. Wir brauchen viel mehr solcher Anlagen und vor allem eine geeignete Speichertechnologie um die tagsüber im Überschuss produzierte Energie nutzen zu können. Ich vertraue darauf, dass deutsche Ingenieure Lösungen finden werden!\nMit einem hoffnungsvollen Blick auf die Zukunft verbleibe ich mit freundlichen Grüßen\nUlrike Oßwald", "4. Leserbrief", "Hallo,\nich habe zum Klimapaket eigentlich nur zwei Fragen:\na)  Wo ist das Tempo 130 auf den Autobahnen?\nb) Warum zahlen wir astronomische Preise für den Ökostrom unserer Nachtspeicherheizung?\nGruß M. Meyer", "5. Leserbrief", "Lieber Herr Berger, liebe Redaktion, geschätzter Herr Müller,\nauch ich frage mich seit Bekanntgabe dieses Klima-“Päckchens”, was das denn sein soll. Auch unter dem Gesichtspunkt einer Bevorzugung groß aufgestellter Interessen mit Lobby-Charakter ergibt das doch gar keinen Sinn! Es betrifft uns buchstäblich alle und es geht um nichts weniger als um alles. Vor diesem Hintergrund rückt die souveräne Sturheit dieser Kanzlerin nebst weiteren Figuren der Regierung in die Nähe des Artikel 20 unseres Grundgesetzes. In Abschnitt (4) heißt es:\n“Gegen jeden, der es unternimmt, diese Ordnung zu beseitigen, haben alle Deutschen das Recht zum Widerstand, wenn andere Abhilfe nicht möglich ist”.\nKlimaziele aus der Vereinbarung von Paris wurden 2015 vom Bundestag 2015 einstimmig(!) gebilligt. Das Pariser Abkommen wurde von DE ratifiziert. Seit 20.Sept steht fest, dass dies nun fast vollständig ignoriert werden soll. Das ist nicht nur der Versuch eine “Ordnung zu beseitigen” sondern aufgrund der Wichtigkeit des Sachverhalts ein Verbrechen an der eigenen Bevölkerung. Das wird dann von der Kanzlerin bezeichnet als “machbar, was politisch möglich ist”. Bestenfalls ein sofortiges Absetzen dieser Regierung sehe ich als angemessen an. Im schlimmsten Fall ein Unter Arrest Stellen der Verantwortlichen, die es immer noch nicht begriffen haben, dass wir hier weltweit ein vergleichsweise popeliges, rein physikalisches(!) Problem haben, was bei Missachtung unser aller Hintern verbrennt und vor allem, DESSEN LÖSUNGEN WEITGEHEND BEKANNT SIND, was aber geflissentlich weggeschoben wird.\nNun kennen wir ja unsere Kanzlerin. Von souveräner Sturheit beseelt. Einmal beschlossen wird beispielsweise ein unbestritten notwendiges Verkürzen des Kohleausstiegs um 10 Jahre diese Frau und ihre Partei NIE angehen. Ich sah mich am 20.9. trotz meiner fast 70 Jahre gezwungen, an den Protesten und Demos teilzunehmen. Ich kann nur hoffen, dass die Kids weiterhin streiken und ein Fass aufmachen, das sich gewaschen hat. Jedenfalls marschiere ich künftig freitags mit.\nGruß R.B.", "6. Leserbrief", "Lieber Jens Berger,\nihr Artikel „Klimapolitik – Politikversagen auf ganzer Ebene“ und der dazugehörige Leserbrief verdeutlichen sehr schön, woran die Klimadiskussion in Deutschland krankt.\nIn ihren begleitenden Worten zu dem folgenden Leserbrief schreiben sie mehrfach, dass die ökologische nicht gegen die soziale Frage ausgespielt werden sollte und beide in einem Gesamtkonzept gedacht werden sollten. Das ist ein löblicher Anspruch. Sie vermeiden allerdings jegliche Antwort darauf, wie ein Weg dahin aussehen könnte. Sie weisen ja auf den generellen Zielkonflikt hin: Wie soll es sich jemand leisten können, der gerade so über die Runden kommt, nun auch noch Deutschlands Klimaziele zu erfüllen?\nEine mögliche Lösung wäre es wohl, wenn sich die Wirtschafts- und Sozialpolitik ändern würde. Wenn die Löhne steigen und die Menschen das Gefühl zurückbekommen, dass sie von ihrem Gehalt gut leben können. Doch leider ist das aktuell kein Thema, für das 1 Millionen Menschen auf die Straße gehen würden! Stattdessen geht es um die Rettung des Planeten. Das ist ein Thema, das in meinen Augen eher von Intellektuellen und Grünen verfolgt wird, die meist gutsituiert sind oder die, wenn man die Schüler betrachtet, gutverdienende Eltern haben. Warum gehen denn die Arbeiter nicht auf die Straße mit den Fridays-for-Future Protesten (oder habe ich das übersehen)? Weil es nicht ihr Thema ist. Ein Spruch der Gelbwesten bringt die Haltung der Arbeiter wirklich sehr gut auf den Punkt: „Ihr redet vom Ende der Welt, wir reden vom Ende des Monats!“ Aus Sicht der Arbeiter lässt sich das nicht vereinen: Erst kommt der (höhere) Lohn am Ende des Monats, dann die Rettung des Planeten.\nDer Leserbrief zeigt – im Kontrast zu dem verständlichen Wunsch, die soziale und die ökologische Frage zusammenzudenken, – noch einmal sehr schön, in welcher intellektuellen Blase sich viele ökologisch denkende Menschen befinden. Nur weil etwas wissenschaftlich erwiesen ist und weil sich die Politik in früheren Abkommen dazu verpflichtet hat, heißt das noch lange nicht, dass es nicht andere Interessen gibt, die ebenfalls berücksichtigt werden müssen. Ich finde es immer wieder erstaunlich, wie sehr in der Klimadebatte die Wissenschaft zur ultimativen Wahrheitsmacht stilisiert wird. Eine Expertokratie würde wohl in dieser Sichtweise sofort die richtigen Entscheidungen treffen! Eine Expertokratie, die allerdings den heiligen Benzinpreis anhebt und damit die so schön euphemistisch umschriebene „Lenkungswirkung“ zeigen würde (insbesondere für die ärmeren Schichten), würde wohl auch in Deutschland nicht lange überleben. Vermutlich hat die große Koalition keine Lust gehabt, eine Gelbwesten-Bewegung durch die Erhöhung des Benzinpreises zu schaffen und/oder der AFD noch mehr Wähler zuzuschieben (durch das Leugnen des Klimawandels wäre die AFD in der guten Position, alle Wähler, die sich durch höhere Benzinpreise geschröpft fühlen, einsammeln zu können). Daher sind die homöopathischen Beschlüsse aus politischer Sicht sehr gut verständlich.\nGleichzeitig hätte man natürlich viele Dinge beschließen können – jenseits der Besteuerung von CO2. Viele Dinge wurden hier auch schon auf den Nachdenkseiten genannt: das Steuerprivileg von Dienstwagen, etc. Aber dafür hätte man sich mit der Autolobby anlegen müssen. Dieser Kotau wurde jedoch schon ausreichend beschrieben.\nWas mich tatsächlich am meisten wundert, und weshalb ich diesen Leserbrief auch geschrieben habe, ist die Blindheit der Klimaaktivisten für die soziale Frage und dafür, was die Sorgen beispielsweise eines normalen Arbeiters sein könnten. Der Gedanke der Aktivisten ist scheinbar: „Das muss denen doch auch wichtig sein, wenn ich ihnen hier diese Statistik zeige oder auf dieses Abkommen verweise, das Deutschland seit Jahren bricht, oder ihnen vorrechne, wieviel CO2 Deutschland noch verbrauchen darf!“\nIm Gegensatz zu diesem (wenn wir schon bei etwas klischeehaften Bezeichnungen sind) „normalen Arbeiter“, den die soziale Frage beschäftigt, gibt es natürlich noch die sogenannte „breite Mittelschicht“. Und die ist durch die Fridays-for-Future-Bewegung natürlich in einer Zwickmühle: Sie weiß, dass sie aus ökologischer Sicht (im Gegensatz zum Arbeiter) über ihre Verhältnisse lebt und müsste sich eigentlich angesprochen fühlen, will sich aber ihren Lebensstil nicht vorschreiben lassen – schließlich hat man sich ja hochgearbeitet. (Möglicherweise hat hier die Beteiligung der eigenen Kinder an der Protestbewegung auch eine entlastende Wirkung.) Mehr Einschränkungen mit „Lenkungswirkung“ von Seiten der CDU (die ja immer mehr in Richtung Schwarz-Grün gehen möchte) hätte diese klassische CDU-Wählergruppe langfristig ins Lager der FDP oder der AFD getrieben. Insofern sind auch mit Blick auf diese Wählergruppe die Beschlüsse der großen Koalition gut verständlich. Es wäre sinnvoll, wenn den Klimaaktivisten klar würde, dass sie sich nur in einer kleinen Blase innerhalb einer vielfältigen politischen Landschaft befinden.\nWie bei den meisten sozialen Bewegungen wird sich an der Unterstützung durch weitere Bevölkerungsgruppen (jenseits der eigenen Blase) zeigen, wie überlebensfähig die Bewegung sein wird und ob sie ihre Ziele durchsetzen kann. Aber wenn der hauptsächliche Weg der Klimabewegung in der (wissenschaftlichen und statistischen) Belehrung besteht, wird sie in meinen Augen keine Chance haben, mehr als die bisherigen, leider nur minimalen politischen Veränderungen zu erreichen.\n \nViele Grüße\nN. Krause", "7. Leserbrief", "Liebe NachDenkSeiten,\nsehr geehrter Herr Berger!\nHerzlichen Dank für Ihre Einschätzung des Klimapakets der Bundesregierung. Sie weisen inzwischen sehr ausführlich auf den Zielkonflikt zwischen Klimaschutz und Teilhabegerechtigkeit hin, der natürlich in einer neoliberalen Gesellschaft keinerlei Berücksichtigung findet.\nInsbesondere die besserverdienende urbane Bohéme, die für die Gentrifizierung und den Anstieg der Pendlerzahlen verantwortlich ist, sollte dabei mal behaftet werden und nicht die alleinerziehende Krankenschwester, die von privaten Klinikkonzernen ausgebeutet und tarifmäßig über den Tisch gezogen wird!\nGleichwohl bleiben mit immer noch Fragen:\nWas soll eine „CO2-neutrale Gesellschaft“ sein? Was ist das für ein krudes Ziel, das die Klimajünger da seit Jahren ausgeben?\nEs kann doch nur darum gehen, keine fossilen Energieträger mehr zu verballern!\nSprich: Die Energiewende endlich voranzubringen, statt sie immer wieder und immer weiter auszubremsen und dafür jetzt zum Spaß mal wieder die kleinen Leute an die Kandare zu nehmen.\nUnd zum Thema „Marktwirtschaft“: Wer soll’s denn nun richten? „Die Politik“, an die wir unsere Stimme, unsere Souveränität ABZUGEBEN haben? Der Markt? Die Wirtschaft? Innovation und Fortschritt?\nErwarten Sie wirklich, daß diese Republik noch in der Lage ist, den Staat zu wirklich sinnvollen Maßnahmen wie ÖPN/FV zu ertüchtigen?\nDie Daseinsvorsorge wurde doch von SPD und Grünen (denen, die da jetzt auf der Matte stehen und die Macht haben wollen!) privatisiert: Stromversorgung, Krankenhäuser, Busse und Bahnen!\nUnd selbst Konzerne wie Siemens, die sich früh auf klimaschonende Techniken wie Solarthermie und Gasgrundlastreserve festgelegt hatten, werden durch politischen Irrsinn und lobbyistische Ignoranz beschädigt und zerstört!\nSolar Valley – weg. DesertTech und CargoLifter – tot und begraben. Die Bahn – legt den Güterverkehr jetzt flächendeckend ganz still, nachdem schon die Infrastruktur für Warenumschlag (wie z.B. urbane Verteilzentren) plattgemacht wurde.\nEgal, wieviel Geld wir der alleinerziehnden Pendlerin wegnehmen – diese Republik MACHT nichts in Klimaschutz! Das einzige, was sie kann (und was JEDER, der nach dem Sommer aus Holland, Dänemark, Polen und Österreich zurückkommt, an der ersten Autobahnraststätte merkt): Den Bürger-/innen sagen und das Gefühl geben, daß sie Schädlinge sind, die bestraft gehören.\nIch kann dieses dumme ideologische Gelaber jenseits aller Fakten, dessen der Mainstream dieser Tage überläuft: „Hauptsache, die Gesinnung stimmt“, schlicht nicht mehr ertragen!\nMir fehlt immer noch eine Beleuchtung dieser psychodynamischen Struktur!\nAlles Gute und liebe Grüße,\nIhr\nM.J.", "8. Leserbrief", "Sehr geehrter Herr Berger,", "zu Ihrem Artikel möchte ich anmerken, dass es für mich kein Versagen der Politik und in einem anderen Zusammenhang auch kein Versagen der Medien gibt.", "Das ist alles Programm und so vorgesehen. Ich stelle fest: Das Parteiensystem ist das Problem.", "Freundliche Grüße", "Heribert Wienkämper", "9. Leserbrief", "Sehr geehrter Herr Berger,", "Sie schreiben:\n— die die Konjunktur stärken und die Volkswirtschaft auf eine nachhaltige und innovative Art zukunftsfähig machen könnten. —", "Unter “Konjunktur stärken” kann ich mir etwas vorstellen. Der Staat, bspw., legt ein Programm auf, schiebt dieses finanziell an, viele Jobs werden erhalten und wenn es gut läuft entstehen viele neue Jobszusätzlich.", "Was ich mir nicht mehr vorstellen kann, ist, eine Volkswirtschaft, die noch nie auch nur in die Nähe von “nachhaltig” und “zukunftsfähig” gekommen ist, jetzt nachhaltig und zukunftsfähig zu machen.", "Die Bundesrepublik wurde von Anfang an auf das genaue Gegenteil von nachhaltig getrimmt. Jede Regierung war darauf erpicht, der Wirtschaft einen Rahmen zu bieten in der sie schalten und walten konnte wie es ihr beliebt. Die Innovationen die es gab, wurde nur dazu genutzt um noch mehr Krempel noch billiger zu produzieren. Es wurde die Landschaft/Umwelt rigoros zerstört, mit Diktaturen in aller Welt zusammengearbeitet und Kriege unterstützt um an Rohstoffe zu kommen,\ngelogen und betrogen usw. usf. Selbst vor dem Lebensstandard der eigenen Bevölkerung wurde nicht halt gemacht. Selbst die eigene Bevölkerung wurde und wird belogen und betrogen.", "Mich würde nun interessieren, wie Sie sich das genau vorstellen “die Volkswirtschaft auf eine nachhaltige und innovative Art zukunftsfähig machen”. Vielleicht könnten Sie ein paar Eckpunkte näher erläutern. Mir fehlt da einfach die Fantasie für. Meine Vorstellungskraft gibt dies einfach nicht her, wie aus einer auf Wachstum getrimmten Volkswirtschaft eine nachhaltige Volkswirtschaft werden kann.", "Im Voraus danke ich Ihnen für die Bemühungen und Ihr Verständnis.", "Mit freundlichen Grüßen\nJan Skalla\nReplik Jens Berger:", "Lieber Herr Skalla,", "da liegt ein interessantes Missverständnis vor, das offenbar sehr populär ist und auch bei ehemals progressiven Ökonomen/Journalisten wie Ulrike Herman sehr beliebt ist. Ich umreiße das mal kurz: Für die Konjunktur bzw. das Wirtschaftswachstum ist es einerlei, ob man eine Tonne Papier herstellt, indem man Bäume fällt oder Altpapier recycelt. Wachstum muss ökonomisch nicht mit einem steigenden Ressourcenverbrauch einhergehen. Nachhaltig und zukunftsfähig wäre daher eine Umstellung der Produktions-/Wirtschaftsketten auf regionale Kreislaufsysteme, in denen Rohstoffe nicht „verbraucht“, sondern „gebraucht“ und nach ihrer Nutzung im Kreislauf recycelt und einer neuen Nutzung zugeführt werden. Solche Kreislaufsysteme sind übrigens auch und vor allem eine Frage des Preises. Bei hochpreisigen Rohstoffen wie Gold oder Platin haben wir schon heute eine extrem hohe Recyclingquote. Bei billigen Rohstoffen lohnt sich die Kreislaufwirtschaft ökonomisch zwar volkswirtschaftlich, aber nicht auf betrieblicher Ebene. Hier liegt dann auch der politische Hebel.", "Das hat übrigens überhaupt nichts mit „Postwachstum“ oder ähnlichen Schlagworten zu tun, da es (s.o.) keine zwingende Kopplung von Wachstum und Ressourcenge-/verbrauch gibt. Hinzu kommt natürlich der technologische Aspekt. Würde Deutschland seine Innovationsfähigkeit nutzen, um auf dem Gebiet der Kreislaufwirtschaft technologischer Vorreiter zu werden, würde dies deutsche Unternehmen in eine vordere Marktposition bringen, wäre also sogar kompatibel mit dem deutschen Wirtschaftsmodell, das auf technische Innovation setzt. Ich hoffe, diese kurze Erklärung konnte Ihnen helfen.", "beste Grüße\nJens Berger", "10. Leserbrief", "Liebe NDS,\nich bin sicher kein Klima- oder Energieexperte, möchte aber auf den Naturwissenschaftler und Ingenieur Jean-Marc Joncovivi und das beiliegende Video (auf englisch) aufmerksam machen.\nhttps://www.youtube.com/watch?v=oy-94IgDz3w\nJoncovivi gilt u.a. als Vater der französischen Carbon footprint Berechnung und ist über das CO2-Thema zum Thema Kohlenwasserstoffenergieverbrauch (Erdöl, Erdgas, Kohle) gekommen.\nDieser Verbrauch neigt sich lt. Joncovici dem Ende zu und damit auch das westliche Wirtschaftssystem, das physikalisch auf dem seit 200 Jahren zu beobachtenden Anstieg der Kohlenwasserstoffenergieverbrauchsrate beruht.\nDieser (in der Zeit nach dem 2. Weltkrieg exorbitante Anstieg) ist seit der sog. Ölkrise in den 70er Jahren zum Erliegen gemommen, die Steigerungsraten blieben bis 2006 konstant, um dann negativ zu werden. (Wer diese Verbrauchsentwicklung mit wirtschafts- und gesellschaftspolitischen Entwicklungen im gleichen Zeitraum abgleicht, wird sich vielleicht ein paar Fragen stellen).\nMit anderen Worten ist der kohlenwasserstoffgetriebene Motor des „westlichen“ (inzwischen weltweiten) Wirtschaftsmodells (das Greta Thunberg zurecht als Modell unendlichen Wachstums bezeichnet) bereits ins Stottern geraten und wird das mit allen verteilungspolitischen Konsequenzen (der Kuchen schrumpft) zukünftig immer stärker tun.\nDie klimatischen Auswirkungen des Kohlenwasserstoffverbrauchs sind daher das eine – das andere ist das Ende des auf das (zwischenzeitlich eh‘ schon ramponierte) Versprechen zukünftiger Wohlstandssteigerung gegründete Konsensmodell westlicher Gesellschaften.\nDie bittere Erkenntnis ist, dass es einen ökologischen Umbau der Industrie- und Konsumgesellschaft ohne Schrumpfungsprozess nicht geben wird, weil Kohlenwasserstoffe energetisch nicht ersetzbar sind und die entsprechenden Vorräte ohnehin zu Ende gehen.\nDie Entwicklung der letzten 200 Jahre und die vor uns liegt, kann man mit einer Spekulationsblase an der Börse vergleichen. Solange immer mehr Geld (Energie) in das System fließt, ist alles in Butter und alle werden immer reicher. Sobald die Steigerung ins Stocken gerät, bricht die Entwicklung zusammen und Panik aus. Für Gesellschaften gilt wohl, dass die Panik am unteren Ende ausbricht, weil dort die Spielräume am engsten sind.\nUnvorstellbar, dass eine Generation von Politikern, für die der Staat ein Privatakteur unter vielen und daneben Sprungbrett für die eigene Kariiere ist, versteht, was die Stunde geschlagen hat und was jetzt eigentlich Aufgabe des Staates wäre: Den Abschied von Kohlenwasserstoffen und die Schrumpfung der Wohlstandsansprüche technisch und sozial zu organisieren. Aber mal ehrlich: Wer von uns  anderen hört denn gerne, dass das Märchen zu Ende ist?\nMit freundlichen Grüßen\nErik Jochem", "Leserbriefe zu: Das Thema Klimawandel ist nicht neu\nhttps://www.nachdenkseiten.de/?p=55110", "11. Leserbrief", "Lieber Jens Berger und Team der Nachdenkseiten,", "es ist völlig richtig, das Thema Klimawandel ist nicht neu. Neu ist auch nicht die Methode, mit der die herrschenden Politikvertreter uns belügen, dass uns eigentlich ununterbrochen die Ohren klingeln müssten. Da wurde zum Beispiel vor einer international anstehenden Klimakonferenz (New York) in Deutschland kürzlich ein Gremium ohne die minimalste Entscheidungsbefugnis ins Leben gerufen (nannte sich Klimagipfel, manchmal auch Klimakabinett) und über Wochen mit allen möglichen Absichtserklärungen und hohlen Phrasen durch die Mainstream-Medien geprügelt. Die Kanzlerin hat gerade in den USA unter Berufung auf diesen durchorganisierten Fake schwadroniert, wie vorbildlich wir Deutschen angeblich sind als Kämpfer für die Umwelt.", "Gestern Abend bei Frontal 21 im ZDF der Beitrag “Güterverkehr auf der Schiene – Politisch ausgebremst”: Eingespielt wurden im O-Ton der Reihe nach die Versprechungen der zuständigen Minister, den Güterverkehr auf der Schiene zu erhöhen und den LKW-Verkehr auf der Straße entsprechend einzudämmen.  Klimmt, SPD, Bundesverkehrsminister, 2000: “Wir müssen die Bahn ertüchtigen, damit sie ihre Leistung verstärken kann. Wir wollen eine Verdoppelung bis zum Jahre 2015 erreichen.” Und immer weiter die gleichen Sprüche, Bodewig, SPD, 2001; Tiefensee, SPD, 2008; Ramsauer, CSU, 2010; Dobrindt, CSU, 2016. Was die Herrschaften allerdings tatsächlich gemacht haben: Viele Strecken für Güterverkehr wurden stillgelegt. “Im Jahr 2000 lag der Anteil der Schiene am Güterverkehr bei 16,2 Prozent, der Anteil der Straße bei 67,8 Prozent. 17 Jahre später hat sich daran nur wenig geändert. Der Anteil Schiene steigt minimal – auf 18,7, und statt zu sinken, wächst der Anteil Straße sogar noch weiter auf 70,7 Prozent.” Bleibt zu ergänzen, dass diese weitere Erhöhung auf der Straße auf Kosten des umweltfreundlichsten Transportmittels, nämlich zu Schiff, erfolgte.", "Ich habe eine Idee für einen neuen Volkssport: Beim Anschauen von Tagesschau und Heute die Märchengeschichten zählen, man könnte noch aufteilen in die Abteilung internationaler Narrative mit der Wiedergabe frei erfundener Behauptungen der westlichen “Wertegemeinschaft” und die Abteilung innerdeutscher Gaukeleien. Viel Spaß dabei!", "Beste Grüße", "Fred Schumacher", "12. Leserbrief", "Hallo Herr Berger,\n \nzu den umfangreichen Geschehnissen in den 80er Jahren des letzten Jahrhunderts zum Thema Klimawandel gibt es die aufschlussreiche Zusammenfassung “Losing Earth: The Decade We Could Have Stopped Climate Change”.\n \nKennen Sie wahrscheinlich. Hat mich nur gewundert, dass Sie hieraus keine Ereignisse in Ihre interessante Chronologie aufgenommen haben.\n \nBeste Grüße\nAlexandar Allinger", "13. Leserbrief", "Lieber Herr Berger,\nnichts auszusetzen. Nur einige Anmerkungen:\n1. Obwohl ich Schlager kaum mag, Rubrik Künstler/Lieder von 1971:  https://www.youtube.com/watch?v=IYmaP_BUSpk\n2. “ppm” sollte nicht mehr benutzt werden: https://de.wikipedia.org/wiki/Parts_per_million\n3. Bitte sprechen Sie unbedingt von “Umweltschutz”. Weitere Wahnsinnigkeiten z.B. Plastik gehen ja völlig unter!\n4. Noch wichtiger: Erklären Sie unbedingt, oder sehen Sie es anders, das ohne ein Ende dieses Wirtschaftsystem alles nur heiße Luft ist!\n5. Leider glaube ich das es leider sowieso nicht mehr zu packen ist. Bsp.: Gletscher / Polkappen / Permafrostboden / Methan vom Meeresgrund usw. usf., eben auch sich selbst verstärkende Effekte. Und noch eine “wirtschaftliches” von Heute: Eröffnung neuer Flughafen in China mit weiteren ca. 100 Millionen Abfertigungen jährlich!\nIn wenigen Tagen kommt mein zweites Enkel zur Welt. In mir ist ein Hass von zehn Gretas!\nTrotzdem liebe Grüße. Udo Wellhöfer Jena.", "14. Leserbrief", "Sehr geehrter Herr Berger\nGenau. \nSeit min. 50 Jahren wissen wir es. Statt dessen Bla-Bla-Bla.\nIch war in Essen auf der Tagung der Deutschen Physikalischen  Gesellschaft \nEin Vortag war die Klimaerwärmung. \nDie Tagung war vom 27.09- 2.10 .1971!!!!!\n1979 war ich auf einer Messe in Düsseldorf.Titel der Messe weiss ich nicht mehr.\nDort stellte BMW ein Wasserstoffauto vor..\nDamals hiess es von BMW\nIm Jahre 2000 fahren wir mit Wasserstoff \n40 Jahre später???\nPasst nicht ganz zum Thema.\n2006 lese ich in einer Kundenzeitschrift von Mercedes.\nMercedes ist der Erfinder des Russpartikelfilter.Bereits im Jahre 1982!!! lieferte MB die S-Klasse mit Dieselmotor nach Californien mit. Dieselpartikelfilter aus. Bis Dieselmotoren in Deutschland mit Dieselpartikelfilter ausgeüstet wurde dauerte es noch 30 Jahre!!!\nVor der Ersten Ölkriese1973 kostete 1 Barrel Rohöl 2 US $\nDAS war wesentlich weniger als die gleiche Menge Mineralwasser. \n1990 durchquerte ich mit einem VW Bus mit Dieselmotor die Sahara.\nIn Algerien kostete damals 1 Liter Diesel umgerechnet heute in € 4 Cent/ 0.04€\nWasser aus den Leitungsnetz konnte man als Europäer nicht trinken\nWar geclort und verkeimt.\nEs gab damals schon in Algerien das französische Mineralwasser in Plastikflaschen.\n1 liter kostete 0.50 €\nWas wir Menschen hier auf diesen Planeten machen ist der Wahnsinn hoch 1. MILL.\nWir benehmen uns wie ungebildete 3 jährige.\nAlles was wir hier auf diesem Planeten machen ist völlig irrational und paranoid. \nWir ändern uns nicht \nSymbolisch gesprochen.\nDer Ast auf dem wir sitzen ist schon abgeschnitten und wir befinden uns im freien Fall. \n1973 da war ich 15 Jahre alt und habe das Buch des Club of Rome gelesen.Die Grenzen des Wachstum.\nDa war mir klar. Dieses Kapitalismus hat keine Zukunft.\nAber alles was damals im Buch stand wurde mehrfach übertroffen\n1982 eröffnete VW sein erstes Werk in China .  Damals gab es in China 800.000 Autos.\nEnde 2018 waren es 168.000.000\nNoch Fragen?\nDas Experiment Mensch nähert sich dem Ende. \nNicht schlimm\nDen Planeten Erde gibt es 4.6 Milliarden Jahre. Menschen  erst 250.000 Jahre \nWir  sind nur ein Fliegenschiss im  Erdzeitalter.\nWenn es ein Buch gibt über den Menschen das von Ausserirdischen  geschrieben wird, steht darin.\nSie kamen.\nSie vermehrten sich nach Ihrer christlichen Zeitrechnung ab 1900 expornal.\nSie Konsumierten immer mehr Rohstoffe.\nSie versauten die Erde mit ihren Material und Müll. \nSie schrieben Bücher über das was sie taten. \nSie zerstörten sich selber und hatten noch Spass dabei.\nSie verschwanden von der Erde wegen ihrer Dumnheit..\nEs dauerte etwas .dann erholte sich die Erde von diesem Virus.\nSie drehte sich weiter.\nDer Mensch, einer von vielen Spezis die kamen und wieder verschwanden.\nMan kann es nur noch so ertragen.\nMfG D K", "15. Leserbrief", "Zuerst: Danke für Ihre Arbeit! Weiter so!", "Erlauben Sie mir eine bescheidene Anmerkung zum aktuellen Artikel von Jens Berger. Das ist eine hervorragende Zusammenfassung der schon sehr lange bekannten Umwelt – und Klimaproblematik.\nIch war 40 Jahre Lehrer  und habe das Thema Klima/Umwelt immer in den Unterricht eingebracht. Grundlage: Ein Buch von 1970 (siehe Anhang)von G.R.Taylor. M.E. noch heute hochaktuell. Ich werde den Artikel an jüngere Kollegen weiterreichen.", "MfG\nW G", "Anmerkung MM:\nhttps://de.wikipedia.org/wiki/Gordon_Rattray_Taylor „Das Selbstmordprogramm“", "16. Leserbrief", "Liebe Nachdenkseiten,\nVielen Dank an Herrn Berger für die interessante und umfangreiche Auflistung , die ich mir ausgedruckt habe, um sie vielleicht länger nutzen zu können und auch mal nachzulesen.\nIch stimme Ihnen zu, dass der Klimawandel kein neues Thema ist, aber relativ spät dringlich wurde, weil er lange Zeit als nicht bewiesen galt. Aber es war alles bekannt und warum wurde nicht schon längst entsprechend gehandelt?\nAuch wenn das Thema jetzt ganz oben auf der Agenda steht: Wir stecken immer noch in alten Denkweisen fest.\nWas mir Sorgen macht, ist, dass das Thema heutzutage auch bei engagierten Klimaschützern sehr auf das Klima und den CO2-Ausstoß  eingeengt wird.  \nSchon Ende der 60iger und in den 70igern war Artensterben, Umweltvergiftung , Abholzung des Regenwalds auch in meiner Schulbildung ein wichtiges Thema, was vielleicht meinem Biologielehrer und meinen Interessen geschuldet war,  aber auch in den Medien eher als dringlich vermittelt  wurde. Heutzutage ist das sogar noch mehr der Fall, doch viel zu sehr werden Zusammenhänge, das ganze Bild, nicht richtig dargestellt und das Thema auf den CO2- Ausstoß beschränkt. Sehr enttäuscht war ich in den 90iger Jahren von den regierenden Grünen, bei denen viele keine wirkliche Kenntnis von Ökologie zu haben scheinen.\nWenn nur noch an Klimawandel gedacht wird, werden gutgemeinte Klimaschutzmaßnahmen im Ende unseren Planeten vielleicht nicht retten können und die Folgen dieser Maßnahmen sogar weiterhin die Umwelt zerstören und vergiften.\n \nWenn wir nicht anfangen , uns als Teil der Natur zu begreifen  und andere Lebewesen endlich als lebensberechtigte Mitbewohner zu respektieren, kann auch umfangreicher Klimaschutz nur Stückwerk sein. Selbst, wenn die Erwärmung wirklich aufgehalten werden würde, würde der Planet vergiftet und öde, den die Arten sterben ja nicht nur durch die Erwärmung aus.\nWarum handeln wir gegen besseres Wissen? Ihre Auflistung zeigt ja ganz deutlich, dass das so ist.\n \nMir kommt es vor, als ob wir alle wie Süchtige handeln. Unser Belohnungssystem muß ständig stimuliert werden und lässt keine anderen Stimulantien zu, als die, die wir kennen:  Unser bequemes Leben, das Auto, Fleisch, Zucker , Fernsehen, Computerspiele und vieles vieles mehr. Jeder von uns hängt am Tropf und nur ein immer wiederholtes Hinterfragen, Bewußtmachen, Selbstkritik und aufmerksames Beobachten kann uns da herausbringen.\nUnd was ich am meisten vermisse: Die Liebe zur Natur und zu  unseren Mitmenschen bzw. Mitbewohnern, pflanzlich oder tierisch, die nicht zulassen würde, dass wir unsere Umwelt zerstören.\nDiese Liebe fehlt meines Erachtens bei vielen Menschen und das Wort Liebe ist schon für viele problematisch und abgegriffen. Vielleicht sollte man es durch das Wort Empathie ersetzen. Für viele Menschen ist die Natur und die Umwelt allgemein wie eine Kulisse, die man genießt, solange sie schön ist und nicht bedrohlich wird oder allzu wild. Sie darf einem nicht zuviel abverlangen.\nWarum ich das so wichtig finde? Nur durch Empathie und echte Verbundenheit entsteht ein neues Denken, wird die Einengung auf rein technische Maßnahmen und Problemlösungen aufgehoben, nur dadurch wird Verzicht nicht mehr bedrohlich, wird Wissen zu echtem Verständnis.\nDies kann vielleicht durch Naturerleben im Kindesalter , in Familie und Schule erreicht werden. Hier müsste man in erster Linie ansetzen. Alles andere ist nicht erfolgversprechend, wie die letzten Jahrzehnte zeigen. Wir kommen aber immer mehr davon weg, trotz Waldkindergarten etc.\nIch hoffe aber, dass auch durch nur wissenschaftliche und technische Maßnahmen letzten Endes das Schlimmste verhindert werden kann, denn die Hoffnung stirbt zuletzt.\nMit freundlichen Grüßen,\nMaria McCray", "17. Leserbrief", "Hallo Herr Berger,\n \nin den Aufzählungen zu dem Thema fehlt noch ein sehr interessantes Video aus dem Jahr 1994.\nEs heißt “Crash 2030” und ist auf Youtube zu finden.\n \nWir haben es damals in der Schule zu sehen bekommen und es hat mich erst für die ganze Sache sensibilisiert.\nErschreckend ist, wie der aktuelle Verlauf schon damals sehr zutrefend vorausgesagt wurde.\n \nIch denke es ist ein sehr wichtiges und informatives Video, dass auf keinen Fall fehlen darf!\n \nViele Grüße,\nThomas", "18. Leserbrief", "Lieber Herr Berger,\nleider haben Sie in Ihrem Artikel nicht darauf hingewiesen, dass dem SPD-Politiker und Träger des alternativen Nobelpreises Hermann Scheer nach seiner Buchpublikation von 1987 anschließend sehr bedeutende energiepolitsche Erfolge gelangen, die dazu beigetragen haben, dass unerschöpfliche und nachhaltige Technologien zur Nutzung erneuerbarer Energien (EE) wie Windkraftanlagen und Photovoltaik-Anlagen den Durchbruch geschafft haben und nun globale Massenprodukte geworden sind.\nDer erste große Erfolg des Eurosolar-Gründers Hermann Scheer war die Initiierung des Stromeinspeisungsgesetzes, das der Deutsche Bundestag im Jahr 1991 beschloss und das für eine zunächst erfolgreiche Markteinführung der Windenergie in Deutschland sorgte inkl. der Gründung von heute noch weltweit tätigen Anlagenherstellern wie Enercon in Aurich. \nFür die Weiterentwicklung des Stromeinspeisungsgesetzes zum Erneuerbaren-Energien-Gesetz (EEG) im Jahr 2000 war federführend Hermann Scheer zusammen mit Hans-Josef Fell (Bündnis 90/Die Grünen) verantwortlich. Dieses Gesetz brachte dann auch anderen EE-Technologien wie insbesondere der Photovoltaik (Scheers „100 000 Solardächer-Programm“) den Durchbruch inkl. einer drastischen Reduktion der Stromgestehungskosten von in Deutschland installierten Photovoltaik-Anlagen von über 50 €Ct./kWh bei der EEG-Verabschiedung im Jahr 2000 auf heute 10 €Ct./kWh und weniger.\nFür die Erreichung der Ziele des Pariser Klimaschutzabkommens ist eine Vereinbarung der Weltgemeinschaft, den Großteil der noch vorhandenen fossilen Energieträger im Boden zu belassen und stattdessen eine radikale Transformation des globale Energieversorgung hin zu Erneuerbaren Energien durchzuführen, von grundlegender Bedeutung. Das Stromeinspeisungsgesetz und das Erneuerbare-Energien-Gesetz haben einen großen Verdienst daran, dass EE-Technologien den Durchbruch geschafft haben und nun weltweit kostengünstig verfügbar sind.", "Mit freundlichem Gruß,\nGerhard Kilper", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}