{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=55851", "query_keywords": ["windkraft", "windräder", "windenergie"], "creation_date": "24.10.2019", "last_modified": "24.10.2019", "crawl_date": "20.02.2021", "author_person": ["Jens Berger"], "author_organization": [], "news_keywords": ["China", "EEG", "Energiewirtschaft", "erneuerbare Energie", "Insolvenz", "Personalabbau"], "content": {"title": "Die Energiewende stockt – dies ist ein politisches Versagen und ökologisches sowie ökonomisches Desaster", "description": "Deutschland hat sich verpflichtet, den Anteil der erneuerbaren Energien am Stromverbrauch bis 2050 auf 80% zu erhöhen. Ein ehernes Ziel, das jedoch so gar nicht zu den aktuellen Zahlen passt. Im ersten Halbjahr 2019 gingen so wenig Windkraftanlagen ans Netz wie noch nie seit Einführung des Erneuerbare-Energien-Gesetzes im Jahre 2000. Und auch der Photovoltaik-Ausbau beträgt zur Zeit nur ein Vi ...", "body": {"": ["Deutschland hat sich verpflichtet, den Anteil der erneuerbaren Energien am Stromverbrauch bis 2050 auf 80% zu erhöhen. Ein ehernes Ziel, das jedoch so gar nicht zu den aktuellen Zahlen passt. Im ersten Halbjahr 2019 gingen so wenig Windkraftanlagen ans Netz wie noch nie seit Einführung des Erneuerbare-Energien-Gesetzes im Jahre 2000. Und auch der Photovoltaik-Ausbau beträgt zur Zeit nur ein Viertel des Wertes aus 2012. Das ist nicht nur ein ökologisches, sondern auch ein ökonomisches Desaster. Alleine in der Photovoltaik sind bereits 80.000 Jobs vernichtet worden; ein Szenario, das sich bei der Windkraft wiederholen könnte. Die Politik – allen voran von CDU und SPD – vernichtet mit Vorsatz zwei Zukunftsbranchen und macht sich zum Vollstrecker von Lobbyinteressen, die den Interessen der Menschen zuwiderlaufen. Von Jens Berger.", "Erst vor wenigen Wochen bilanzierte der Bundesrechnungshof in deutlichen Worten, dass „die Bundesregierung mit ihrem Generationenprojekt der Energiewende zu scheitern droht“. Das ist noch zurückhaltend ausgedrückt und umso trauriger, da 2000 und 2004 mit den ersten beiden Versionen des Erneuerbare-Energien-Gesetzes (EEG) ein hoffnungsvoller und vielversprechender Weg eingeschlagen wurde. Doch dieser Weg wurde verlassen und verstellt. Die letzte Folge der Anstalt dokumentierte bereits vortrefflich das politische Versagen, das eigentlich nur noch als Sabotage bezeichnet werden kann. Über die negativen klimapolitischen Folgen eines Scheiterns der Energiewende wurde bereits viel geschrieben. Wenig beachtet wird jedoch, dass das vorsätzliche Scheitern auch ein wirtschaftspolitisches Desaster darstellt. Eine Branche, die zu einer zukunftsfesten technologischen Schlüsselbranche des Wirtschaftsstandorts Deutschland hätte werden und dabei die negativen Folgen des nötigen Strukturwandels in anderen Bereichen mühelos hätte abfedern können, wurde ohne Not und mit Vorsatz dem Abschuss freigegeben. Schon heute sind in den Bereichen Solar und Wind mehr als fünfmal so viele Arbeitsplätze vernichtet worden, wie es im Bereich Kohle überhaupt gibt. Der gesellschaftliche Aufschrei blieb aus und auch die Medien berichten nur am Rande von diesem wirtschaftspolitischen Skandal.", "Es begann mit Tamtam und großen Träumen", "Sinnbildlich für das wirtschaftspolitische Scheitern der Energiewende ist der heute gar nicht mehr bekannte Öko-Dax. 2007 wurde dieser Aktienindex mit viel Tamtam von der Deutschen Börse eingeführt und sollte die erneuerbaren Energien als Zukunftstechnologie für den Standort Deutschland auch auf dem Börsenparkett Bedeutung verleihen. Was folgte, war ein jäher Absturz des Index im Laufe der zwei Jahre später einsetzenden Finanzkrise und der Exitus ab dem Jahr 2012. Die Unternehmen, die den Öko-Dax bildeten, gingen reihenweise pleite. Von den Gründungsmitgliedern existiert heute nur noch der Biokraftstoffhersteller CropEnergies und der Windenergiekonzern Nordex. Neue Unternehmen wurden aufgenommen und auch die gingen wieder pleite. Seit 2012 wurde der Index auf den Seiten der Deutschen Börse gar nicht mehr aktualisiert, mittlerweile ist er sogar ganz verschwunden. Erneuerbare Energien sind zumindest in Deutschland kein Wirtschaftszweig mehr, dem im großen Geschäft noch sonderliche Bedeutung zugemessen wird.", "Quelle: Ariva.de", "Verantwortlich für den Niedergang der Branche ist die Politik. Angetrieben wurde sie jedoch von Kampagnen der Industrie- und Wirtschaftsverbände BDI und BdEW, die von der Gewerkschaft IGBCE unterstützt und von der Initiative Neue Soziale Marktwirtschaft massiv angefeuert wurden. Publizistisch fand die Kampagne gegen die erneuerbaren Energien vor allem in Medien wie der BILD, der FAZ, dem SPIEGEL und der WELT statt. Tina Ternus hatte die Kampagne vor wenigen Wochen auf den NachDenkSeiten ausführlich analysiert. Dem Bürger wurde der Teufel in Form von steigenden Energiepreisen an die Wand gemalt. Wie man an den Strompreisen an der Energiebörse sehen kann, führte der Ausbau der erneuerbaren Energien jedoch zu sinkenden Preisen – die jedoch „dank“ der – wahrscheinlich von den Lobbyinteressen der Energiewirtschaft verankerten – gesetzlichen Regulierungen nicht dem Endkunden, sondern den großen Energieabnehmern aus der Industrie zugute kamen. Weiterführende Maßnahmen, wie beispielsweise der Wegfall der Stromsteuer auf regenerativen Strom, wurden bereits im Keim erstickt, bevor sie überhaupt politisch formuliert wurden.", "Neben den offensichtlichen Interessen der großen Energiekonzerne und der Industrie spielte bei der Kampagne im Hintergrund noch ein ganz anderes Motiv eine Rolle. Windparks und Photovoltaik-Anlagen waren bis zum Beginn der Kampagne meist in der Hand von Privatpersonen, kleinen Unternehmen und vor allem Energiegenossenschaften. Die Branchenriesen, deren Arme bis in die meisten Stadtwerke reichen, sind nicht nur extrem renditestark, sondern haben über unzählige Tochterfirmen auch ein weltweit wohl einmaliges Versorgungswerk für aktive Politiker und Sammelbecken zur „Anschlussverwendung“ ausgedienter Politiker geschaffen. Alleine mit den Lobbytätigkeiten der Branchenriesen EON, RWE und Vattenfall könnte man ganze Bände füllen und viele Stadtwerke, Verbände und branchennahe Institute zählen zu diesem Versorgungsnetzwerk, das die Politik fest im Griff hat. Liegt es an der „Verspargelung“ der Landschaft, dass die Politik in den jüngeren Jahren Onshore-Windanlagen gegenüber Offshore-Windparks derart massiv benachteiligt? Oder liegt es daran, dass Onshore-Anlagen vor allem von kleineren Genossenschaften und Offshore-Windparks fast ausschließlich von den großen Energiekonzernen betrieben werden?", "Der Tod der deutschen Photovoltaik-Branche", "Angeheizt durch ambitionierte Förderprogramme wie das 100.000-Dächer-Programm und attraktive Einspeisevergütungen im Rahmen der EEG 2000 und 2004 entstand in Deutschland eine international führende Photovoltaikbranche, die in diesen Jahren weltweit technologischer Spitzenreiter war. Photovoltaik war nicht nur ein energiepolitisch sinnvolles, sondern auch ein lukratives und vor allem anscheinend planbares Geschäft. Die Branche boomte und expandierte. Zahlreiche Firmen entwarfen und bauten Solarmodule, andere spezialisierten sich auf Wechselrichter oder die Tragegerüste für die Anlagen. Hinzu kamen unzählige spezialisierte Zulieferer, Anlagenbauer und natürlich Berater- und Handwerksfirmen, die die Anlagen beim Kunden realisierten.", "Im Laufe der Jahre explodierte der Zubau von Photovoltaik-Anlagen. Im Rekordjahr 2012 wurden binnen eines Jahres so viele neue Solaranlagen in Betrieb genommen, dass deren Höchstleistung bei vollem Sonnenschein der Leistung von acht Atomkraftwerken entspricht. Doch der Boom trug bereits die Vorzeichen des kommenden jähen Niedergangs in sich. Durch die Finanzkrise platzten bei vielen Unternehmen, die auf Expansion ausgerichtet waren und sich dabei hoch verschuldet hatten, die Kreditlinien. Es gab zwar einen Rettungsschirm für Banken und eine Abwrackprämie für die Automobilindustrie. Der Solarbranche wurde durch die politischen Reaktionen, die der Finanzkrise folgten, stattdessen noch mehr Steine in den Weg gelegt. Der – alleine schon von wegen des Lichtdargebots attraktive – anvisierte südeuropäische Markt brach durch die folgende „Eurokrise“ fast vollkommen weg – die Staaten Südeuropas standen unter dem Kuratel der EU-Kommission und mussten die geplanten Investitionen in Solarkraftwerke der schwarzen Null opfern. Und auch in Deutschland brachen zahlreiche Finanzierungspläne für projektierte Anlagen weg, da die Banken dank der neuen Richtlinien Risiken neu bewerten mussten. Die Planungssicherheit für Photovoltaik-Anlagen wurde durch eine erstaunlich kontraproduktive Politik den Märkten zum Abschuss freigegeben. Unternehmerische Fehlentscheidungen und aggressive Konkurrenz aus Fernost erledigten den Rest.", "Hauptverantwortlich für den folgenden Einbruch war eine Änderung der Einspeisevergütung in der 2008 von der großen Koalition verabschiedeten EEG-Novelle 2009. War im alten EEG von 2004 eine schrittweise Absenkung der Einspeisevergütung von jährlich zunächst 5% und später 6,5% vorgesehen, wurde diese Planungsgröße, auf die sich die gesamte Branche bei ihren Investitionen ausgerichtet und verlassen hat, im EEG 2009 radikal verändert. Fortan galt eine fixe Absenkung der Einspeisevergütung von 9% pro Jahr plus einem höhnisch als „atmenden Deckel“ bezeichneten Abschlag von bis zu 15%, der sich nach dem jeweiligen jährlichen Zubau orientiere. Die höchste Stufe galt dabei ab einem Zubau von 7.500 Megawatt und wurde in den Jahren 2011 und 2012 tatsächlich fällig. Dies bedeutete einen jährlichen Rückgang der Einspeisevergütung um 9% plus 15%, also stolze 24% anstatt der in den Kalkulationen vorgesehenen 6,5% – pro Jahr wohlgemerkt. Es gab jedoch auch noch zahlreiche weitere politische Maßnahmen zulasten der Photovoltaik, die die Hochschule für Technik und Wirtschaft in Berlin in einer umfangreichen Zusammenstellung aller „Hemmnisse und Hürden“ zusammengestellt hat.", "Plötzlich waren die effizienten – aber auch teureren – deutschen Module nicht mehr konkurrenzfähig und sogar die stark rückläufigen Neuinstallationen wurden ohne Not den preiswerteren, aber auch ineffizienteren Produkten aus China geopfert. Was folgte, war die Bruchlandung der deutschen Photovoltaik-Branche.", "Ausverkauf nach Asien", "Der Weltmarkt für Photovoltaik wächst zwar von Jahr zu Jahr – aber nicht in Deutschland, sondern vor allem in Asien. Alleine im ersten Quartal 2018 installierte China mehr als 9.650 Megawatt an neuen Solarstromanlagen. Das ist in nur einem Quartal mehr, als in Deutschland zu Rekordzeiten pro Jahr in Betrieb genommen wurde und mehr als das 12-fache der derzeitigen deutschen Zahlen. In diesem Jahr wird China mehr Photovoltaik-Kapazitäten neu ans Netz bringen, als es in Deutschland überhaupt gibt. Deutsche Technik kommt dabei freilich auch zum Zug – allerdings fast ausschließlich in Patenten, die mittlerweile chinesischen Firmen gehören.", "Waren vor wenigen Jahren noch deutsche Firmen wie Solarfabrik, Solarworld, Q-Cells und Conergy Weltmarktführer, wird der Markt heute von chinesischen Firmen wie CGL, Sumec, Shunfeng, LONGi oder BYD beherrscht. 2011 musste Solon Insolvenz anmelden. 912 Mitarbeiter – u.a. an den Standorten Berlin und Greifswald – verloren ihren Job. Das Unternehmen wurde übernommen und sitzt heute in den Vereinigten Arabischen Emiraten. S.A.G. Solarstrom meldet 2013 Insolvenz an, die verbliebenen Vermögenswerte – hauptsächlich Patente – gingen an die chinesische Shungeng-Gruppe. Dieses chinesische Unternehmen erwarb später auch die Filetstücke des Konstanzer Solarunternehmens Sunways. Bosch kündigte 2013 an, aus der Solarenergie auszusteigen und alle Standorte in diesem Bereich zu schließen. Im gleichen Jahr meldete Conergy Insolvenz an, ein Unternehmen, das zu Spitzenzeiten 2.384 Mitarbeiter hatte und in Frankfurt/Oder ein vollautomatische hochmoderne Wafer-, Zellen- und Modulfabrik betrieb. Die Reste des Unternehmens wurden von Käufern aus den USA und China ausgeschlachtet, der Firmenkern wurde umstrukturiert und sitzt heute unter dem Namen blueleaf energy in Singapur. 2014 folgte Centrosolar, das am Standort Wismar 450 Mitarbeiter beschäftigte. Solarfabrik ging 2015 in die Insolvenz und stellte den Betrieb ein. Q-Cells, einstmals der weltgrößte Hersteller von Solarzellen, eröffnete bereits 2012 das Insolvenzverfahren und wurde dann vom südkoreanischen Unternehmen Hanwha übernommen. 2015 wurde die ehemalige Massenfertigung in Deutschland endgültig eingestellt. Mit Solarworld (einst 3073 Mitarbeiter) ging im letzten Jahr der letzte große deutsche Hersteller von Solarzellen pleite. Die Patente gingen an Hanwha in Südkorea, die Maschinen an Noor Solar Technology aus den Vereinigten Arabischen Emiraten.", "Quelle: Statista", "Seit 2010 sind so mehr als 80.000 Arbeitsplätze in der deutschen Photovoltaik-Branche weggefallen. Rechnet man die indirekten Arbeitsplatzverluste im Handwerk und der Planung/Projektierung hinzu, dürfte die Zahl noch größer sein. Zur Erinnerung – das ist viermal so viel, wie in der deutschen Braunkohleindustrie insgesamt tätig sind. Der vorsätzlich herbeigeführte Niedergang der Photovoltaik-Branche ist somit ein wirtschafts- und industriepolitisches Desaster, das seinesgleichen sucht.", "Was von der deutschen Solarindustrie noch übrig blieb, wurde größtenteils – samt Patenten und Know-how – von asiatischen Firmen aufgekauft. Vor allem für strukturschwache Regionen waren die Folgen verheerend. In Frankfurt/Oder, Bitterfeld oder Freiberg standen vor wenigen Jahren noch hochmoderne Fabriken der Solarwirtschaft. Heute gibt es dort nur noch hochmoderne Industrieruinen.", "Die Windenergie könnte schon bald der nächste Todeskandidat sein", "Einst gehörte Deutschland neben Dänemark zu den Pionieren in der Nutzung des Windes zur grünen Produktion von regenerativer Energie. Aus kleinen – oft ideologisch motivierten – Ingenieurbüros wurden Weltkonzerne, die vor allem in den Nordländern Bremen, Niedersachsen, Schleswig-Holstein und Mecklenburg-Vorpommern zu einem der wichtigsten Wirtschaftszweige wurden. 2016 waren mehr als 160.000 Menschen in Unternehmen aus der Branche beschäftigt.", "Quelle: Bundesverband Windenergie", "Doch diese Zahlen sind schon jetzt Vergangenheit. Schrittweise wurde die ohnehin knapp kalkulierte Einspeisevergütung für Strom aus Windenergie von der Bundesregierung heruntergefahren. Produzenten sind seitdem meist gezwungen, den Strom über den Spotmarkt an der Energiebörse zu verkaufen. Doch der kommt seit Anfang 2013 nicht über einen monatlichen Durchschnittswert von 4ct/kWh und ist in besonders angebotsstarken Zeiten – und das sind in der Regel die Zeiten, in denen der Wind weht und die Windenergie viel Strom ins Netz speist – sogar negativ. So paradox es klingt – wenn die Windenergie viel grünen Strom liefert, müssen die Betreiber häufig Geld dafür bezahlen, dass sie Strom ins Netz einspeisen. So macht man eine ganze Zukunftsbranche kaputt – und das mit Vorsatz.", "2017 verschärfte sich die Situation durch eine Novelle des EEG-Gesetzes, die nun ein Ausschreibungsverfahren bei Neuinstallationen vorsieht und den jährlichen Zubau massiv beschränkt. Gingen 2017 noch 5.300 Megawatt ans Netz, soll der Zubau künftig auf maximal 2.900 Megawatt beschränkt werden. Doch die aktuellen Zahlen lassen selbst diese – im Kontext der Klimadebatte vollkommen kontraproduktive – Obergrenze Makulatur werden.", "In diesem Jahr gingen von Januar bis Ende September lediglich 148 Windkraftanlagen mit einer Gesamtleistung von 507 Megawatt ans Netz. Dieser Wert konnte in jedem der vergangenen fünf Jahren bereits nach dem ersten Quartal vermeldet werden. In Bayern wurden 2019 gerade einmal zwei Windräder in Betrieb genommen. In Berlin, Bremen, Hamburg und dem Saarland kein einziges.", "Hauptverantwortlich für den Stillstand ist neben den viel zu geringen Einspeisevergütungen vor allem ein wahrer Dschungel an neuen Vorschriften, Auflagen und bürokratischen Hemmnissen und endlos lange Genehmigungsverfahren. Anstatt den Dschungel zu lichten und dem Ausbau der Windenergie ein wenig Rückenwind zu verleihen, hat die Bundesregierung die Windenergie mit ihrem „Klimapäckchen“ abermals ausgebremst. Durch die angekündigte „pauschale Abstandsregelung“ reduzieren sich laut Umweltbundesamt die nutzbaren Flächen um bis zu 50%.", "Durch den Ausbaustopp und zahlreiche Hürden für die Modernisierung alter Windparks, die vor dem Jahr 2000 errichtet wurden, droht ab 2020 sogar ein absoluter Rückbau der Windenergie. Nach Schätzungen der Deutschen Umwelthilfe werden ab 2020 jedes Jahr mehr – dann unrentable – Windanlagen abgebaut, als jeweils vor 20 Jahren gebaut wurden. Der Anteil des Windstroms am Stromverbrauch wird dann von Jahr zu Jahr sinken.", "2017 wurden nach Auskunft der Bundesregierung in der Windenergiebranche 26.000 Arbeitsplätze abgebaut. Und das scheint nur der Anfang zu sein. Alleine das niedersächsische Unternehmen Enercon kündigte in den letzten eineinhalb Jahren nach Angaben der IG Metall 1.200 Arbeitnehmern. Die nächste große Entlassungswelle steht dabei schon bevor. Erst im April dieses Jahres meldete der börsennotierte Windenergiekonzern Senvion Insolvenz an. Siemens will zwar die deutsche Dienstleistungssparte von Senvion und natürlich die Patente und Rechte übernehmen, aber die deutschen Produktionsstandorte etwa in Bremerhaven, und die Forschungs- und Entwicklungsabteilung in Osterrönfeld bei Rendsburg werden offenbar geschlossen und mit ihnen werden rund 1.000 Arbeitnehmer in Deutschland ihren Arbeitsplatz verlieren. Die aktuellen Meldungen weisen große Ähnlichkeiten zum Zusammenbruch der Solarbranche auf. Dass der Kahlschlag nicht noch weiter geht, ist wohl nur dem Umstand zu verdanken, dass die Windenergiebranche heute solider finanziert ist als damals die auf Expansion ausgerichtete und überschuldete Solarbranche. Doch ohne nennenswerte Neuaufträge hilft auch das nicht. Wenn sich die Zahlen dieses Jahres fortsetzen, droht schon bald der Windenergiebranche ein ähnliches Schicksal wie der Photovoltaik.", "Besonders problematisch ist bei diesen Fällen, dass die Unternehmen meist in Regionen angesiedelt sind, die ohnehin als strukturschwach gelten und kaum ausreichende Alternativen für die in der Regel hochqualifizierten entlassenen Mitarbeiter bieten. Die sind dann gezwungen, einen Arbeitsplatz in den strukturstarken Regionen im Süden und Südwesten der Republik anzunehmen und die strukturschwachen Regionen des Nordens veröden vollends. Dieser Aspekt geht jedoch vor allem im Vergleich zum politischen und medialen Rummel um die Arbeitsplätze in der Braunkohle völlig verloren. Im Vorfeld der Landtagswahlen in Brandenburg war der Ausstieg aus der Braunkohle eines der bestimmenden Themen im Wahlkampf. Das Thema Windkraft kam indes gar nicht vor. Dabei sind in Brandenburg rund 7.000 Menschen in der Windbranche beschäftigt, während nur etwa 4.500 Menschen im ohnehin früher oder später zur Disposition stehenden Kohlesektor tätig sind. In der Windkraft gingen alleine im letzten Jahr mehr Arbeitsplätze verloren, als in der Bundesrepublik im Kohlesektor überhaupt noch vorhanden sind. Die Arbeitsplätze in der Windenergie werden wortwörtlich in den Wind geschossen.", "Den Braunkohlejobs in der Lausitz wird bundespolitische Bedeutung zugeschrieben. Doch dies ist im Vergleich zur regionalen Bedeutung der großen Windkraftanlagenhersteller ein geradezu überschaubarer Fall. Der Rostocker Windkraftanlagenbauer Nordex ist mit seinen 5.676 Mitarbeitern das umsatzstärkste Unternehmen des Landes Mecklenburg-Vorpommern sowie das Unternehmen mit den zweitmeisten Beschäftigten. Der Auricher Konzern Enercon ist das größte Unternehmen Ostfrieslands und dort hinter dem VW-Werk in Emden auch der größte Arbeitgeber. So drohen ganze Regionen zum Opfer eines Politikversagens zu werden, das in der Geschichte der Bundesrepublik wohl ohnegleichen ist. Und die Politik? Die geht in Person des zuständigen Wirtschaftsministers Peter Altmaier auf Tauchstation und spricht der Branche ihr Bedauern aus. Na, wenn das nichts ist?", "Bild: imacoconut/shutterstock.com"]}}, "recommendations": []}