{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=56045", "query_keywords": ["windkraft", "windrad", "windräder", "windenergie"], "creation_date": "31.10.2019", "last_modified": "31.10.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["EEG", "erneuerbare Energie", "Lebenserwartung", "Rentenalter", "Strompreise", "Subventionen"], "content": {"title": "Leserbriefe zur Lebenserwartung in der Rentendiskussion und zur Energiewende", "description": "Die nachfolgenden Leserbriefe erreichten uns zu den Beiträgen a) Manipulation mit der „Lebenserwartung“ in der Rentendiskussion und b) Die Energiewende stockt – dies ist ein politisches Versagen und ökologisches sowie ökonomisches Desaster. Zum Thema Subventionen für erneuerbare Energien könnte man sagen, dass die Folgekosten der Nutzung fossiler Brennstoffe und Atomenergie nicht richtig einge ...", "body": {"": ["Die nachfolgenden Leserbriefe erreichten uns zu den Beiträgen a) Manipulation mit der „Lebenserwartung“ in der Rentendiskussion und b) Die Energiewende stockt – dies ist ein politisches Versagen und ökologisches sowie ökonomisches Desaster. Zum Thema Subventionen für erneuerbare Energien könnte man sagen, dass die Folgekosten der Nutzung fossiler Brennstoffe und Atomenergie nicht richtig eingepreist sind und de facto von vielen (allen!) weiteren Generationen subventioniert werden müssen. Wir können den 4000 Jahre alten Pyramiden gemütlich beim langsamen Verfallen zuschauen, aber unsere Nachkommen werden damit beschäftigt sein, Tschernobyl oder Gorleben zu renovieren oder höhere Deiche zu bauen und zu versuchen, Windmühlenflügel zu recyclen. Die werden sich bedanken. Vielen Dank an alle Leser, die uns geschrieben haben. Zusammengestellt von Moritz Müller.\n\n1. Leserbrief", "Den Vorschlag das Renteneintrittsalter an die Lebenserwartung zu knüpfen zu Ende gedacht birgt eine besondere Nuance in sich: Frauen müssen rund 5 Jahre länger arbeiten als Männer. Das Thema eigene Kinder lasse ich mal vor.", "MfG\nPaul Legne", "2. Leserbrief", "Vielen lieben Dank für Ihren Artikel zur Manipulation mit der Lebenserwartung.", "Jedes Mal, wenn ich auf welt.de und ähnlichen Medien die Meldungen und Kommentare zur Lebenserwartung und den damit verbundenen Rentenplänen lese, verkürzt dies garantiert meine persönliche Lebenserwartung.", "Sie haben mit Ihrem Beitrag ein klein wenig dazu beigetragen, dass diese wieder steigt. Es tut gut, zu merken, dass man mit seinen Gedanken nicht alleine ist. Auch wenn man manchmal das Gefühl hat, dass sich nichts ändert und man vor Verzweiflung schreien könnte.", "T. Lux", "3. Leserbrief", "Sehr geehrter Herr Berger,\nliebe NDS-Redaktion,", "dankeswerterweise gehen Sie hier mal tiefer auf die Ungenauigkeiten und Manipulationsmöglichkeiten bei der Berechnung der durchschnittlichen Lebenserwartung ein. Mir fielen allerdings auch noch ein paar gröbere Unterscheidungen ein: Halten wir zuerst mal fest, entgegen der Meinung von Zeitungsredakteuren, Wirtschaftsministern und Bundesbankern, ist die gesetzliche Rente kein Geschenk der Politik und der übrigen Gesellschaft an die Arbeitnehmer. Die GRV ist eine Pflichtversicherung. Arbeitnehmer haben keine Wahlfreiheit, sie müssen Beiträge entrichten. Welche Rolle aber spielt dann die Lebenserwartung von Anwälten, Ärzten, Apothekern, Beamten, Politikern, Unternehmern, Selbständigen bei der Bestimmung der Lebensarbeitszeit von gesetzlich Versicherten in Deutschland? (man hätte auch die Lebenserwartung der Galapagos-Schildkröte hinzunehmen können – die wird auch alt und trägt zur gesetzl. Rente ebenfalls nichts bei?) Meiner Meinung nach keine. Es dürfte allenfalls die Lebenserwartung gesetzlich Versicherter hier zugrunde gelegt werden. Zweitens: Warum macht die Bundesbank hier Vorschläge? Warum nicht die kath. Kirche oder der IWF? Durch wen ist die ist die Bundesbank legitimiert worden? Durch den Souverän?", "Ein Bundestagsabgeordneter hat nach einer Legislaturperiode schon einen Rentenanspruch von rund 950.- € erworben – im Hinblick darauf sollte das Bundesarbeitsministerium doch mal erklären, wieso es eine Neuregelung plant, die Rentenerhöhung der gesetzlich Versicherten niedriger ausfallen zu lassen als ursprünglich vorgesehen. Und seit Beginn der Umlagenfinanzierung der Renten 1957 wurden der Rentenkasse der GRV Belastungen auferlegt, die als gesellschaftliche Verpflichtung aus Steuermitteln hätten aufgebracht werden müssen. Sogenannte versicherungsfremde Leistungen. Laut Teufel-Tabelle waren das seit 1957 bis heute  rund 812 Mrd. Euro. Ich nenne das eine von unseren sogenannten Volksvertretern begangene Veruntreuung in großem Stil.", "VG Michael Wrazidlo", "Leserbriefe zu: Die Energiewende stockt – dies ist ein politisches Versagen und ökologisches sowie ökonomisches Desaster", "4. Leserbrief\n \nsehr geehrter Herr Berger, s.g. Redaktion der Nachdenkseiten,", "ich bin sehr enttäuscht, dass auch sie in das heuchlerische Wehklagen der Windindustrie einstimmen, “eine zukunftfähige Industrie sei in höchster Gefahr”.", "Ich werfe ihnen unzulängliche Recherche vor.", "Siehe zum Beispiel mensch-natur-bw.de/index_27.htm", "Die Windkraft deckt zur Zeit nur 3% des deutschen Preimärenergiebedarfs !", "Und das trotz des haarsträubenden finanziellen Aufwandes und Landschaftsverbrauchs, der mit ihr verbunden ist.", "Ein Aufwand, der durch die EEG-Umlage zu einem Großteil auf die Privathaushalte abgewälzt wird.", "Über 2.000 Industrien / Gewerke sind privilegierte Stromkunden, die entweder reduzierte EEG-Umlage zahlen oder gar befreit sind !", "Jaja, die Industrie muss international wettbewerbsfähig bleiben und von Energiekosten entlastet werden.", "Ich muss fürs Wochenende einen Vortrag vorbereiten und kann ihnen daher ad hoc kein Exposé zum Thema Abgründe des Windkraftlobbyismus erstellen.", "Informationsquellen diesbezüglich gibt es ohnehin genug.", "Es gibt diverse andere Stellschrauben, mit denen der Aussstoß von Klimagasen erheblich effektiver reduziert werden kann, als mit einer weiteren ineffizienten Verspargelung der Landschaft und Beschenkung / Bereicherung einer Windkraft-Mafia !", "Man lese z.B.", "Winfried Wolf (2019): Mit dem Elektroauto in die Sackgasse.", "Auf die folgende Dokumentation sind sie auf den Nachdenkseiten ja schon voll eingestiegen:", "Bernard Knierim, Winfried Wolf (2019): Abgefahren. Warum wir eine neue Bahnpolitik brauchen.", "Usw.", "Beste Grüße, Georg Möller\nDr. Georg Möller", "Replik Jens Berger: Sehr geehrter Herr Möller,", "zu Ihren Aussagen zur EEG-Umlagen kann ich Ihnen nur die im Artikel verlinkte Anstalt-Folge und die verlinkten Hintergrundartikel auf den NachDenkSeiten empfehlen.", "Sind diese Zahlen für Sie auch eine Manipulation der „Windkraft-Mafia“? …", "mit besten Grüßen \nJens Berger", "5. Leserbrief", "Eine empörende Entwicklung. Ich wünschte nur, Herr Berger wäre noch ausführlicher auf die mehrmals angedeutete Vorsätzlichkeit der Vernichtung von Windenergie und Photovoltaik eingegangen.", "Will man gegen etwas angehen hilft es sehr die Motive dahinter im Auge zu behalten.", "mfG Hella Schier, Köln", "6. Leserbrief", "zu Ihrem Artikel", "“Die Energiewende stockt – dies ist ein politisches Versagen und ökologisches sowie ökonomisches Desaster”", "Man müsste doch mit dem Klammerbeutel gepudert sein, wenn man die Logik in der Gesamtschau nicht erkennt:", "und: Tata!", "Wer bei den narrativ und faktisch vorbereiteten Rückwärts-Volten das Prinzip – und die steuernde Hand – nicht erkennt, tut mir Leid. Und als “Exit-Strategie” (wenn’s nicht so läuft mit den Profiten wie gewünscht) haben diese Kräfte immer wenigstens einen Feind und einen Krieg auf Lager. Und vor allem: ein Volk in Starrhaltung.", "MfG\nAlbrecht Storz", "7. Leserbrief", "Lieber Herr Berger,", "Bei allem Respekt für Ihre Arbeit, aber das mit der Windkraft sollte man sich doch noch mal überlegen.", "Kleines Beispiel: das schöne Land Bayern betreibt zur Zeit 1200 Windkraftanlagen (WKA). Damit erzielt Bayern (wenn der Wind bläst) 3,6 % der benötigten Energie.", "Verdoppelt man die Zahl der Anlagen, wären wir gerade mal bei 7,2%.", "Schauen Sie sich in der bayrischen Landschaft mal um, was durch diese 1200 Anlagen an Landschaft bereits verschandelt wird. Dabei lassen wir die Lärmbelästigung der Anwohner, schädlichen Infraschall, verlorene Waldgebiete durch Fundamente der Windräder und Zugangszonen / Wege, Gefährdung der Arten, CO2 Produktion beim Bau der WKA, beim Aufbau der WKA und letztendlich beim Entsorgen der WKA, ausser acht. (Was wir natürlich nicht tun sollten).", "Bei Solartechnik spielen der Tag und die Nacht eine sicherlich wichtige Rolle. Aus 100% am Tage werden hier 0% in der Nacht.", "Biogas: schauen Sie sich die Mais-Monokulturen in Bayern an und recherchieren Sie bitte den dadurch entstandenen Schaden, der ein weites Spektrum hat.", "Ich bin sehr für alternative Energien, aber der bisher eingeschlagene Weg ist bei weitem nicht der richtige. Er schadet dem Menschen und der Natur, genau so wie Kohle und Öl. Gas könnte das kleinere Übel sein, aber da gibt es ebenfalls eine einschlägige geopolitische Vorgabe, die Sie natürlich auch kennen.", "Was bleibt, will man nicht den Strom von den Atomkraftwerken der Nachbarn beziehen?", "Ein auf Mensch und Natur abgestimmter Mix, mit dem Bestreben neue Formen der Energieerzeugung zu erforschen. Es gibt dazu bereits konkrete Vorschläge, aber die müssen an der betsehenden Lobby-Politik der derzeitigen Bundesregierung erst mal vorbeikommen.", "Mit besten Grüßen und mit bestem Dank für Ihre immer wieder gerne gelesenen Artikel!", "Peter Kerwer", "8. Leserbrief", "Liebe Macher der geschätzten Nachdenkseiten,", "was Jens Berger in Sachen sog. erneuerbarer Energien ausführt, blendet, so es die Windkraft angeht, leider vollständig die Probleme der Menschen aus, denen Windräder vor die Nase gestellt werden. Deren Lebensqualität sinkt beträchtlich. Die Windräder erzeugen gesundheitsschädlichen Lärm. Sie stören mit ihrer ständig Unruhe erzeugenden Rotation und dem von ihnen ausgehenden Schattenwurf. Sie zerstören das Landschaftsbild. Grundstücke in ihrer Nähe verlieren erheblich an Wert, werden nicht selten unverkäuflich. Dabei sind diese Grundstücke oft die einzige materielle Sicherheit für die betroffenen Menschen auf dem Lande, insbesondere im schon stark verspargelten Ostdeutschland. Hinzu kommt: Wer in der Nähe der Mühlen wohnt, zahlt nicht etwa weniger für den Strom, von wegen höherer Netzentgelte, die zu begleichen sind. Es ist schon sehr vernünftig, den Mindestabstand auf das Zehnfache der Höhe eines Windrades festzulegen.Ja, eigentlich sind bei einer 120 Meter hohen Mühle – und Windparks bestehen oft aus Dutzenden solcher Ungetüme – 1,2 Kilometer noch zu wenig.", "Als ich noch in Berlin-Mitte inmitten eines tatsächlich stark schwäbelnden Umfeldes wohnte, hatte ich lange Zeit jede Woche einmal Prospekte für Geldanlagen in die Windkraft im Briefkasten. Das auf diesem Weg eingeworbene Geld floß in Anlagen im norddeutschen Flachland, nicht nach Baden-Württemberg, wo die großen industriellen Stromverbraucher sitzen. Dabei sind Mittelgebirgslagen rein windtechnisch durchaus mühlengeeignet. Warum das das grünregierte BaWü in puncto Windkraft so zurückhaltend ist, muß den Leuten in der Uckermark, Mecklenburg oder der Magdeburger Börse mal jemand erklären.", "Klar, es gibt auf den Dörfern auch ein paar Gewinner, nämlich diejenigen, welche ihre Flächen für Windräder verpachten. Die meisten der Landbewohner aber haben nur Schaden und keinerlei Nutzen. Daß sie einen besonderen Beitrag zur Rettung der Welt leisten, davon wird sie wohl niemand überzeugen können. Von links werden sie mit ihrem Problem ziemlich allein gelassen. Würden sich Jens Bergers Wünsche in Sachen Windkraft erfüllen, er wäre ein Programm zur weiteren Stärkung der AfD im Osten.", "Herzliche Grüße\nWalter Becker\nLudwigslust", "9. Leserbrief", "Sehr geehrter Herr Berger,", "ich schätze ihre differenzierten Artikel stets. Auch der Artikel zu den erneuerbaren Energien ist sehr detailliert. Allerdings kann man gerade die Windenergie auch einige Dinge aus einer anderen Perspektive sehen: Wenn man mal davon absieht, dass auch ein Bedrängungsfaktor eines Windrads, was eine Nabenhöhe von 156 m bei einem Rotordurchmesser von 140 m aufweist, bis zu 108 dB Schall emittiert und bis zu 400 m vor dem Schlafzimmerfenster stehen darf (in Niedersachsen), nicht außer Acht gelassen werden sollte, wird doch gerade hier der Klimaschutz gegen den Tierschutz ausgespielt. Ich würde hierzu (z.B.) die Progressstudie von 2016 (Grünkorn, T. et al.) empfehlen, die sich mit der Bestandsentwicklung von Greifvögeln beschäftigt, aber auch die Tötungsstatistiken (bspw. von der Vogelschutzwarte Brandenburg). Gerade die RL 2 Art Rotmilan (M. milvus) ist hier besonders betroffen. Interessant ist dabei übrigens die zweithäufigste Todesursache: illegale Tötungen.", "Und ich, auf „dem Land“ lebend, habe doch auch verstärkt den Eindruck, dass schon längst nicht mehr mein Nachbar der Projektierer ist; wirklicher Umwelt- Tier- und Klimaschutz ist in diesem Wirtschaftssystem nicht möglich: wenn Profit gemacht werden kann, wird er das. Mit grünem Mäntelchen geht das aber eben vielleicht noch ein wenig moralisch geschmeidiger.", "Mir freundlichen Grüßen, Christian Richter", "10. Leserbrief", "Sehr geehrter Herr Berger,", "vielen Dank für Ihren Artikel. Er hat mir aus der Seele gesprochen nachdem ich jahrelang mit ansehen musste, wie Politiker, ihre Hofberichterstatter und eine große Zahl der Mitbürger unser Engagement seit Tschernobyl für die Erneuerbaren diese nach den großen anfänglichen Erfolgen abwürgen konnten. Es freut mich sehr, daß mit Ihrer umfassenden Bericht aller Aspekte und der Nennung von ‚Roß und Reiter’ das Gesamtbild überschaubar verfügbar ist. Zur redlichen Vollständigkeit müßten noch die nicht mehr benötigten Atomkraft-Arbeitsplätze quantifiziert werden, denn die Erneuerbaren sollten ja die gefährliche Atomkraftnutzung ablösen, ehe uns auch die Problematik der Kohlekraftwerke offensichtlich wurde.", "Mit freundlichen Grüßen\nHelmut Häuser", "11. Leserbrief", "Sehr geehrter Herr Berger,", "Ihren Artikel „Die Energiewende stockt…“ kann ich so nicht stehen lassen.", "Sie schreiben: „Eine Branche, die zu einer zukunftsfesten technologischen Schlüsselbranche des Wirtschaftsstandorts Deutschland hätte werden können..“", "Mit Verlaub, diese Brache gibt es nur und sie existiert nur weil sie am Tropf der Subventionen hängt. Müssten alle Wind- und Solar-Anlagen rein marktwirtschaftlich arbeiten, würden also für ihren tatsächlich verkauften Strom den am Markt zu erzielenden Preis erhalten, gäbe es sie überhaupt nicht. Ein Popanz.", "Die Ideologen von Rot-Grün haben Anfang der 2000er-Jahre die Solar- und Windstromerzeugung angeschoben. Seither hat sich mein Strompreis verdoppelt, wir haben bislang alle Klimaziele verfehlt und bereits über 500.000 Haushalten in Deutschland wird teilweise oder ganz der Strom abgeschaltet weil sie die Kosten nicht mehr tragen können. Ich bezahle mit meinem hohen Strompreis die Renditen der Anlagenbetreiber, die ohne mein Geld nie wirtschaftlich betrieben werden könnten und es in absehbarer Zukunft auch nicht können!", "Von einem toten Pferd sollte man absteigen!", "Grüße aus Paderborn!\nMatthias Schlechter", "Replik Jens Berger: Sehr geehrter Herr Schlechter,", "alle Bereiche der öffentlichen Daseinsvorsorge würden „am Markt“ nicht bestehen und selbstverständlich darf der Staat hier auch mittels „Subventionen“ steuernd eingreifen. Zum Thema Strompreis kann ich Ihnen nur abermals die im Artikel verlinkte Folge der Anstalt empfehlen.", "beste Grüße\nJens Berger", "12. Leserbrief", "Sehr geehrte Nachdenkseiten!", "Großes Lob für diesen umfassenden Artikel – ergänzend dazu noch einige Anmerkungen:", "Der Solarpionier Josef Jenni hatte es einmal sehr treffend (frei aus dem Gedächtnis zitiert) formuliert: “Wir brauchen keine Behörden, die Subventionen kreien, da diese Subventionen dem ökoligisch-ökonomischen Gadanken behindern. Aus innovativen Ideen wird die Jagd nach immer neueren Subventionen.”", "Es ist ja nicht von der Hand zu weisen, dass es auch in der Realwirtschaft “Heuschrecken” gibt, die sich diese Subventionen einstreichen, um dann die Solar- und Windkraft-Unternehmen gezielt an die Wand zu fahren.", "Gehen wir mal davon aus, dass es sich bei der Entwicklung alternativer Energien um einen “Wettbewerb der Nationen” (besser gesagt: deren Industrien) handelt. Dann habe ich hier die schlechte Nachricht: Für Deutschland und die EU ist der Zug, diesen Wettbewerb zu gewinnen, ein für allemal abgefahren. Der Gewinner ist aller Vorraussicht nach die Volksrepublik China, da die Chinesen gegenüber vom Gedanken der Energiegewinnung (egal ob fossil oder erneuerbar) defacto besessen sind und jede Möglichkeit einen Watt an Energie mehr zu produzieren ein Sieg für sich ist.", "Wir (damit meine ich die Zivilgesellschaft) sollten auch nicht glauben, dass die Industrie unsere Probleme lösen wird. Echte Innovationen gibt es nicht, nur das Hinterher-Hecheln von Trends, wie z.B. dem derzeitigen Lithium-Wahnsinn in Latein-Amerika nur um E-Autos zu bauen.", "Was wirklich Innovativ wäre: 100% Autarkie aus 90% heimischen Resourcen. Eine “Grätzelzelle” (1)(2) könnte man für den Eigenbedarf selber bauen (die Baustoffe sind im freien Handel erhältlich). Statt Lithium-Batterien könnte man eine Reversible PEM-Brennstoffzelle verwenden,(3) die Strom in Wasserstoff umwandelt – auch hier sind die meisten Teile im freien Handel verfügbar. Das einzige Problem wäre dann der Speichertank für den Haushalt, den kann man nicht so einfach im DIY-Verfahren bauen. (siehe Abb1 im Anhang) und (4)", "Ich denke, dass das mal eine Anregung zum Nachdenken genug wäre.", "Mit freundlichen Grüßen,\nDaniel Jacob", "(1) youtube.com/watch?v=qWvGNMwFwOk\n(2) youtube.com/watch?v=E4_U0Cw5IYU\n(3) de.wikipedia.org/wiki/Polymerelektrolytbrennstoffzelle\n(4) de.wikipedia.org/wiki/Wasserstoffspeicherung", "13. Leserbrief", "Hallo Herr Berger,", "im Grunde brauche ich Ihrem Artikel nichts mehr hinzuzufügen.", "Nur so viel, ein paar persönliche Einschätzungen: Ich erinnere mich noch an die erste große Klimadebatte, von der ich Notiz genommen hatte. In den 90ern wurden die ersten Brennstoffzellen präsentiert, Autos, die mit Wasserstoff fahren sollten. Solarstrom war ein Thema, das neu und verlockend klang. Selbst in Hollywood wurde das vereinzelt verarbeitet, da kann man z.B. “Die nackte Kanone 2 1/2” als gutes Beispiel nennen. Es war eine Art Aufbruchstimmung spürbar gewesen, und das hatte mich auch entsprechend angefixt.", "Das EEG der Regierung rot-grün um die Jahrtausendwende durfte man noch den Grünen zuschreiben, wurde allerdings auch entsprechend stiefmütterlich behandelt. Mit der Merkel-Ära versandete jede Anstrengung für das Klima endgültig. Die Medien haben lange davor gekuscht, Merkel und ihre Regierungsmitglieder auf die Debatte aufmerksam zu machen. Dazu war es nötig, dass Kinder freitags auf die Straße gehen, weil sie die Faxen dicke haben. Die Alarmzeichen wurden immer konkreter, die Ängste über diese Grundsatzthematik immer größer, und was tut die Politik? Sie schont die Lobbys, die Industrie. Subventionen wurden klammheimlich eingestrichen, die Branche ging wie erwähnt den Bach runter.", "Es ist längst ein Generationenstreit entstanden, der dazu noch global ausgeartet ist. Wir, die Kinder und Kindeskinder der Babyboomer-Zeit, haben es verschwitzt, haben uns einlullen lassen, ganz im Einklang mit den damaligen Informationskanälen. Aber wir wussten es auch nicht besser, und es war schwierig gewesen, fundierte Quellen zu erreichen. Heute bin ich froh, dass man mit dem Internet eine Plattform vorfindet, mit der man sich viel eingehender darüber informieren kann. Das sollte man uns “Alten” jedoch nicht vorwerfen, wir konnten nicht mal schnell und einfach über Themen googlen und uns eine differenzierte Meinung bilden.", "Dazu passt eine Textpassage aus dem Lied “Deine Schuld” von den Ärzten:", "“Es ist nicht deine Schuld, dass die Welt ist, wie sie ist.\nEs wär´ nur deine Schuld, wenn sie so bleibt.”", "Besser kann man es nicht zusammenfassen. Auch wie man die Klimadebatte einordnen sollte.", "Mit freundlichem Gruß,\nSW", "14. Leserbrief", "Sehr geehrter Herr Berger,", "vielen Dank für Ihren Artikel, über die Entwicklung unserer Branche in den letzten 20 Jahren. Zum ersten Mal wurde das volle Ausmaß des Desasters so ausführlich, faktenreich und detailliert beschrieben. Neben dem wirtschaftspolitischen und umweltpolitischen Totalversagen auf diesem Feld gab es nämlich auch ein journalistisches Versagen, das uns, Tina Ternus und mich, schließlich zu den Nachdenkseiten als Informationsquelle geführt hat. Wie oft haben wir uns darüber gewundert, dass die frei verfügbaren Daten zu der gezielten Manipulation der EEG Umlage (Ausgleichsmechanismusverordnung von 2010) von keinem Journalisten kritisch beleuchtet wurden. Wie einfach es zu zeigen war, dass die Förderkosten für Erneuerbare Energien und die EEG Umlage plötzlich ab 2010 komplett auseinander liefen und welche Mechanismen dafür verantwortlich waren hat meine Frau Tina Ternus (mangels Journalisten) schließlich selbst ausführlich in diesen Artikeln aufgedröselt. Auch darauf gab es keine öffentliche Reaktion. Selbst in unserer eigenen Branche wurden die „Fakten“ teilweise als Verschwörungstheorie gebrandmarkt.", "Ich spreche übrigens nicht nur von einem umweltpolitischen Versagen, – das liegt ohnehin auf der Hand, – sondern auch von einem wirtschaftspolitischen Versagen. Die deutschen „Schlüsselindustrien“ stehen an einem Scheideweg und alle Möglichkeiten die vielen tausend Arbeitsplätze, die dort zwangsläufig verloren gehen werden, hätten in den Zukunftsbranchen Photovoltaik, Batterietechnik, Elektromobilität aufgefangen werden können. Leider wurde alles, was innerhalb von 10 Jahren an vielversprechenden neuen Wurzeln aufgebaut wurde, innerhalb von 3 Jahren mit dem Dampfhammer des Lobbyismus der Dinosaurierindustrien wieder platt gemacht. Das Ergebnis haben Sie gut zusammengefasst. Die Politik hat dabei – wie immer – assistiert. Das gilt übrigens auch für die Grünen, die in Person des ehemaligen Staatssekretärs im Bundeswirtschaftsministerium Rainer Baake am „Plattmachen“ der Photovoltaikbranche maßgeblich beteiligt waren. Das hat für uns damals dazu geführt die Grünen zu verlassen. Das schlimmste für uns war allerdings die Erkenntnis, dass sich die Öffentlichkeit einen Dreck für die „angeblich so wichtige Zukunftsbranche“ zu interessieren schien. Während man um Opel hier in Rüsselsheim einen riesen Medienrummel nach den anderen veranstaltete, starb unsere Branche lautlos. Mit dem Ergebnis, dass wir jetzt vor einem Scherbenhaufen stehen, der nur mühsam wieder zusammenzufügen ist.", "Für uns Photovoltaiker bleibt letztlich nur die Erkenntnis, dass wir es im Energiebereich mit dem größten Kartell zu tun haben, das der Erdball jemals gesehen hat. Wir hängen als Gesellschaft wie die Süchtigen an der Energienadel in Form von Zapfsäulen, Strom und Gasanschlüssen und wir lassen uns von diesem Kartell nach Strich und Faden an der Nase herum führen. Wir führen Kriege und machen jede Schweinerei mit, Hauptsache der Stoff kommt weiter bei uns an. Das gilt selbst dann noch – und dieser Zustand ist mittlerweile erreicht, – wenn die Photovoltaik die billigste Energiequelle geworden ist, die wir nutzen können. Wir könnten schon viel viel weiter sein, wenn wir unsere Möglichkeiten nur konsequent nutzten …und nicht jeder Propaganda unreflektiert hinterher laufen würden.", "Mit nachdenklichem Gruß an die Nachdenkseiten\nDipl.-Ing. Matthias Diehl", "Anmerkung zur Korrespondenz mit den NachDenkSeiten", "Die NachDenkSeiten freuen sich über Ihre Zuschriften, am besten in einer angemessenen Länge und mit einem eindeutigen Betreff.", "Es gibt die folgenden Emailadressen:", "Weitere Details zu diesem Thema finden Sie in unserer „Gebrauchsanleitung“."]}}, "recommendations": []}