{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/macrons-mittelmeer-gipfel-protest-unter-palmen-16947279.html?printPagedArticle=true", "query_keywords": ["flüchtl", "migrant"], "creation_date": "10.09.2020", "last_modified": "10.09.2020", "crawl_date": "26.11.2020", "author_person": ["Michaela Wiegel"], "author_organization": [], "news_keywords": ["Emmanuel Macron", "Napoleon Bonaparte", "Recep Tayyip Erdogan", "Nicolas Sarkozy", "Henri Guaino", "Angela Merkel", "EU"], "content": {"title": "Macrons Mittelmeer-Gipfel: Protest unter Palmen", "description": "Auf Korsika schwört Frankreichs Präsident Macron die Anrainerstaaten auf einen gemeinsamen Kurs gegen die Türkei in der Mittelmeer-Politik ein.", "body": {"": ["In der Geburtsstadt Napoleon Bonapartes, im Palmengarten der Präfektur Ajaccio, hat Emmanuel Macron seinen Anspruch bekräftigt, „Europa eine geeinte und klarere Stimme“ in der Mittelmeer-Politik zu verleihen. Der 42 Jahre alte französische Präsident hat die Regierungschefs Griechenlands, Zyperns, Maltas, Italiens, Portugals und Spaniens am Donnerstagnachmittag nach Korsika eingeladen, um einen gemeinsamen Kurs abzustecken – rechtzeitig vor dem EU-Gipfel Ende September in Brüssel, bei dem über Sanktionen gegen die Türkei entschieden werden könnte. Als Anführer einer anti-türkischen Koalition will der Franzose jedoch nicht gesehen werden. „Unsere roten Linien sind einfach der Respekt vor der Souveränität eines jeden europäischen Mitgliedstaates und die Achtung des Völkerrechts“, sagte Macron in Ajaccio.", "Frankreichs Kurs in den vergangenen Wochen sei „konsequent“ gewesen. Macron hatte Griechenland militärischen Beistand zugesichert und die Fregatte La Fayette sowie den Hubschrauberträger Tonnerre und zwei Kampfflugzeuge ins östliche Mittelmeer beordert. An einer Eskalation habe er kein Interesse, sagte Macron jetzt, aber das bedeute nicht „Passivität und Nichthandeln“. Vielmehr strebe er „einen fruchtbaren Dialog“ mit Ankara an. Dieser sei aber nur unter gewissen Bedingungen möglich.", "Derzeit sei das Vorgehen des türkischen Präsidenten Recep Tayyip Erdogan im Mittelmeer „inakzeptabel“. Macron sprach von türkischen „Provokationen“ und erwähnte die Erdgaserkundungen der Türkei im östlichen Mittelmeer, die maritime Hoheitsrechte Griechenlands und Zyperns verletzten. Er nannte auch den Zwischenfall auf See im Juni, der von den Franzosen als äußerst aggressiv wahrgenommen worden war. Die französische Fregatte Courbet wollte im Rahmen der Nato-Mission ein Handelsschiff wegen des Verdachts unerlaubter Waffenlieferungen in Richtung Libyen kontrollieren und wurde dreimal von einem türkischen Kriegsschiff ins Laservisier genommen. Der Zwischenfall belastet die Beziehung der Nato-Partner bis heute. Frankreich hat seine Beteiligung an der Nato-Mission „Sea Guardian“ ausgesetzt. Zudem kritisierte Macron das Seerechtsabkommen, das Erdogan mit der libyschen Regierung in Tripolis unterzeichnet hatte. Diplomatisch verklausuliert erwähnte er auch die Beschimpfungen aus Ankara, die eines „großen Volkes“ wie der Türken nicht würdig seien. Zuletzt hatte der türkische Außenminister Mevlüt Cavusoglu Macron der „Hysterie“ im Libyen-Konflikt bezichtigt. Die Türkei sei im Mittelmeer „kein Partner“ mehr, befand der französische Präsident in Ajaccio.", "Anders als in der Ära von Nicolas Sarkozy, als die Idee eines Zusammenschlusses der europäischen Mittelmeer-Anrainer unter französischer Führung auf große Vorbehalte in Berlin stieß und Sarkozy sich gezwungen sah, alle EU-Partner einzubeziehen, findet das informelle Treffen der „Med7“-Gruppe in enger Abstimmung mit der deutschen Bundesregierung statt. Die Verhandlungen über die Mittelmeer-Union hatten 2007/2008 zu merklicher Verstimmung im deutsch-französischen Verhältnis geführt. Sarkozys Berater und Chefunterhändler Henri Guaino sparte nicht mit verbitterten Äußerungen über die Bundeskanzlerin, die einen Ostsee-Rat einberufen habe, aber sich in Mittelmeer-Angelegenheiten einmische. Später hintertrieb Guaino einen Wahlkampfauftritt der Bundeskanzlerin zugunsten Sarkozys.", "Macron und Merkel aber haben sich auf eine Rollenverteilung im Verhältnis mit Erdogan eingelassen, der auch die Bundeskanzlerin etwas abzugewinnen scheint. Frankreich als einzige verbliebene Nuklearmacht mit ständigem Sitz im UN-Sicherheitsrat innerhalb der EU ist für die „Sprache der Macht“ zuständig, die der türkische Präsident wohl am besten versteht. Deutschland, das die EU-Ratspräsidentschaft innehat, übernimmt die Vermittlungsversuche."], "„Schreckliche Bilder“ aus Lesbos": ["Macron berichtete in Ajaccio auch, dass er kürzlich mit Angela Merkel telefoniert habe. Sie hätten über die „schrecklichen Bilder“ aus Lesbos gesprochen und sich auf eine gemeinsame Initiative zur Flüchtlingsaufnahme verständigt. Frankreich und Deutschland müssten Solidarität zeigen. „Wir müssen auf der Höhe der europäischen Werte sein“, sagte Macron. Die Flüchtlingsrealität sei „schrecklich“. Paris und Berlin wollten auch andere europäische Partner gewinnen, um möglichst schnell Flüchtlinge – insbesondere unbegleitete Minderjährige – aufzunehmen.", "Vor den Gipfelberatungen traf Macron zu einem bilateralen Gespräch mit dem griechischen Ministerpräsidenten Kyriakos Mitsotakis zusammen, bei dem es auch um die Flüchtlingssituation gehen sollte. In dieser Zeitung hatte Mitsotakis der Türkei vorgeworfen, sich „weniger wie ein Partner und mehr wie ein Provokateur“ zu verhalten. Athen sei für einen Dialog mit Ankara, „aber nicht mit vorgehaltener Waffe“, schrieb er. Frankreich hat in der Vergangenheit gereizt darauf reagiert, wie Erdogan das EU-Flüchtlingsabkommen zur Erpressung einsetzt. Von der Drohung der Türkei, die Ströme der Migranten nicht länger zurückzuhalten, will sich Macron nicht beeindrucken lassen. Er sagte, alle Länder im Mittelmeer-Raum seien auf ein friedliches Zusammenleben angewiesen. Die „Pax mediterranea“ sei heute bedroht, weil die amerikanische Präsenz und die strukturierende Wirkung der Nato nachgelassen hätten."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/ausland/merkel-bestaetigt-aufnahme-von-minderjaehrigen-aus-moria-16947046.html", "https://www.faz.net/aktuell/politik/ausland/sanktionen-macrons-erkaltete-liebe-zu-moskau-16945714.html", "https://www.faz.net/aktuell/politik/ausland/deutschland-und-frankreich-sollten-zusammengehen-16942230.html", "https://www.faz.net/aktuell/politik/ausland/macrons-gescheiterte-charme-offensive-gen-russland-16936994.html"]}