{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/rhein-main/geburtstag-eines-bundeslands-75-jahre-hessen-16958607.html?printPagedArticle=true", "query_keywords": ["flüchtl", "zuwander"], "creation_date": "18.09.2020", "last_modified": "18.09.2020", "crawl_date": "26.11.2020", "author_person": ["Carsten Knop"], "author_organization": [], "news_keywords": ["Carsten Knop", "Landflucht", "Jahrestag", "Gründung", "Hessen", "Marburg", "Frankfurt"], "content": {"title": "75 Jahre Hessen: Land mit tiefen Wurzeln", "description": "Am Samstag jährt sich die Gründung des Bundeslandes zum 75. Mal. Zuzug und Landflucht werden zur Herausforderung der Zukunft.", "body": {"": ["Wie begegnet man Hessen? An Hessen führt kein Weg vorbei, wie es die Schilder an der Autobahn zu Recht sagen. Man muss schon lange suchen, um eine Nord-Süd-Verbindung zu finden, die nicht durch Hessen führt. Aber in der Nacht, auf der Fahrt in den Urlaub im Süden, lernt das Kind aus Nordrhein-Westfalen oder Niedersachsen auf dem Rücksitz das Bundesland nicht kennen. Die Lichter des Flughafens werden registriert; schon ist in man in Bayern. Halt, so geht das nicht, sagt der Vater, der in Marburg studiert hat, – und legt dort einen Stopp ein: Beeindruckend steil geht es bergauf in der Stadt, das behält man in Erinnerung, aber eben doch mehr, viel mehr. Luther war da, ganz viel Geschichte gibt es zu erkunden. Marburg besitzt mit der 1527 gegründeten Philipps-Universität die älteste noch existierende protestantisch gegründete Universität der Welt, die auch heute noch durch ihre Bauwerke und das Studentenleben das Stadtbild prägt.", "Die Wiege Hessens, hier ist sie zu finden. Denn im hessisch-thüringischen Erbfolgekrieg von 1247 bis 1264 wurde die Unabhängigkeit Hessens erstritten. Ohne das, was einst in Marburg passierte, sähe das hessische Landeswappen anders aus. Der Vater hatte das richtige Reiseziel ausgesucht.", "Dann die Freundin kennengelernt, in Düsseldorf zwar, aber sie ist in Korbach geboren, in Marienhagen bei Vöhl aufgewachsen, oft auch bei den anderen Großeltern in Ober-Werbe. Jetzt muss auch der Hesse schon etwas länger auf die Landkarte schauen: Waren Sie schon einmal am Edersee? Zweck der Talsperre ist in erster Linie die Wasserbereitstellung für die Bundeswasserstraßen Oberweser und Mittellandkanal; entstanden ist mit der Hilfe des Stausees eine sehenswerte Landschaft, gekrönt von Schloss Waldeck, das auf einer Burganlage aus dem 11. Jahrhundert gründet. Jetzt ist dort oben ein tolles Hotel zu finden; Übernachtung dringend empfohlen. Aber Achtung: Wer von Frankfurt aus beides, also Marburg und Edersee auf einen Schlag erfahren will, kommt auf der Strecke an so vielen Radarfallen vorbei wie sonst wohl nirgendwo. Doch wer erst einmal da ist, der hat es gut. Bei den Großeltern machten früher immer Holländer Urlaub, inzwischen kommen viel weniger Gäste – und das ist schade. Denn Deutschland ist nur an wenigen Stellen so schön, paart sich der See hier doch mit einem ganz besonderen Wald zum Nationalpark Kellerwald-Edersee."], "Zuwachs birgt Chancen und Risiken": ["Das heutige Bundesland Hessen wird zwar erst 75 Jahre jung; doch zeigt schon dieser kurze Ausflug durch die eigene und die Landesgeschichte, dass das Land auf viel tieferen Wurzeln ruht. Der Hesse ist offen für Neues. Mit Durchreisenden kennt man sich seit jeher aus, wer hier mit Hessen Freundschaften schließt, will nicht mehr weg. Das ist keine Behauptung, das ist eine Tatsache. Die Bevölkerung in Hessen, derzeit sind es gut 6,2 Millionen Menschen, wird bis zum Jahr 2040 weiter wachsen. Und sie wird sich neu verteilen. In den Städten wie Frankfurt, Wiesbaden, Darmstadt, Kassel wird es immer voller – in einigen ländlichen Regionen hingegen immer leerer.", "Das zeigt eine Modellrechnung zur Bevölkerungsentwicklung, die das Hessische Statistische Landesamt vor einiger Zeit veröffentlicht hat. Der Prognose zufolge würden in rund 20 Jahren 6,35 Millionen Männer und Frauen in Hessen leben, das sind rund 80.000 mehr als 2018. Den höchsten Bevölkerungszuwachs wird es laut der Modellrechnung in Frankfurt geben. Bis 2040 soll die größte hessische Stadt noch mal um 15,7 Prozent wachsen. Aus 750.000 würden damit in nur zwei Jahrzehnten 870.000 werden. Wer durch den Stadtteil Riedberg geht oder die Europa-Allee in der Stadt entlangläuft, ahnt, was ein solcher Zuwachs an Chancen mit sich bringt und an Risiken. Stadtplaner können genial sein oder kolossal daneben greifen; die Menschen können viele neue Ideen ins Land bringen, aber auch Schwierigkeiten haben, sich zu integrieren.", "Und es gibt Verlierer-Regionen, die in diesem Text zum Teil ebenfalls durchstreift worden sind. Dabei handelt es sich um die ländlichen, meist mittel- und nordhessischen Gegenden. Hier schrumpft die Bevölkerungszahl laut der Prognose, und der Anteil der älteren Menschen nimmt zu. Besonders hart trifft es den Vogelsbergkreis. Hier wird mit einem Rückgang von 23 Prozent gerechnet, den man dramatisch nennen kann. Das heißt, dass die Bevölkerung dort von heute 106.000 Menschen auf nur noch 82.000 schrumpfen würde.", "Das ist für sich genommen schon eine Herausforderung für die hessische Politik in den nächsten Jahren. Hinzu kommt aber noch, dass die steigenden Zahlen in den Jahren zwischen 2012 und 2018 fast ausschließlich von der Zuwanderung aus dem Ausland (plus 338.200 Personen) getragen wurde. Der Wanderungsaustausch mit dem übrigen Bundesgebiet (minus 22.100 Personen) sowie die natürliche Bevölkerungsbilanz aus Geburten und Sterbefällen (minus 53.000 Personen) schlugen in dieser Zeit sogar negativ zu Buche.", "Das heißt, dass der Dortmunder, der mit einer Korbacherin in Frankfurt zusammenzieht, zu einer immer größeren Ausnahme wird, die schon zuvor nicht geringen Integrationsanforderungen hingegen immer größer werden – mit allen Auswirkungen gerade auch für ein in den Städten stark gefordertes Bildungssystem und für die Infrastruktur in Stadt und Land, denn Steigerung und Schrumpfung der Bevölkerungszahl sind weder für Wasser noch für Müll oder Verkehr triviale Probleme. Und manchmal kann sogar die Schrumpfung die noch viel größere Herausforderung sein."], "„Das Land Hessen ist ein wirtschaftlich und sozial leistungsfähiger Staat.“": ["An solche Herausforderungen hat noch niemand gedacht, als mit der Proklamation Nr. 2 der amerikanischen Militärregierung am 19. September 1945 das Land Groß-Hessen gebildet wurden. Oder vielleicht doch? Von dem neuen Land Hessen sagte der ehemalige hessische Kultusminister Erwin Stein 1963, es sei „Ausdruck eines territorial geschlossenen Staatsgebietes und einer organischen Gliederung innerhalb des durch die Zonengrenze noch zerstückelten Deutschlands ... Das Land Hessen ist ein auf der natürlichen Gruppierung von Volk und Land und auf geschichtlichen wie kulturellen Zusammenhängen gegründeter, wirtschaftlich und sozial leistungsfähiger Staat.“ Das war so, das ist so – wenn es gelingt, dass die kulturellen Zusammenhänge in der Zukunft nicht allzu sehr aus dem Blickfeld geraten.", "Wahr ist aber auch, das die junge Demokratie von Anfang an schwierigste Alltagsprobleme bewältigen musste. Die Kriegsfolgen waren unvorstellbar. Die Menschen litten unter Wohnungsnot, Verlust der Heimat und Identität. Geschichte wiederholt sich also nicht, aber sie reimt sich. Zu den unumstritten größten Leistungen der hessischen Nachkriegsgeschichte zählt die Aufnahme und Integration von fast einer Million Flüchtlingen und Vertriebenen aus dem Osten. Unter Ministerpräsident Georg August Zinn wurden mit Hilfe des „Hessenplans“ unter anderem sowohl die Eingliederung der Neubürger als auch die Verbesserung der Infrastruktur und die Förderung von Industrieanlagen überall im Land in Angriff genommen.", "Hessen entwickelte sich innerhalb weniger Jahre zu einer prosperierenden Region. So wandelte es sich 1957 im Länderfinanzausgleich zum Geberland. In den folgenden Jahren des wirtschaftlichen Aufschwungs wurde Hessen zu einem Vorreiter in der Bundesrepublik. Neben dem „Hessenplan“ war dafür nicht zuletzt die „soziale Aufrüstung des Dorfes“ verantwortlich. Doch wer sorgt sich jetzt um die Dorfgemeinschaftshäuser? Ein Wort übrigens, das die damalige Freundin und heutige Frau zum ersten Mal erwähnte. In Nordrhein-Westfalen kennt man so etwas nicht. Hessen vorn! Von wem stammte noch einmal diese Parole? Ah, das war die SPD, schon 1962. Nun, was immer man über die Protagonisten damals und heute denkt, mit Blick auf den Werbespruch von damals gilt: Warum eigentlich nicht? Aber Hessen braucht für eine solche Zukunft wohl auch einen neuen Plan."]}}, "recommendations": ["https://www.faz.net/aktuell/rhein-main/region-und-hessen/quiz-zu-75-jahre-hessen-von-aepfeln-bis-goethe-16952535.html", "https://www.faz.net/aktuell/rhein-main/region-und-hessen/wandertipps/wandertipp-kein-stein-bleibt-ungenannt-16958040.html", "https://www.faz.net/aktuell/rhein-main/region-und-hessen/dem-riesling-nutzt-die-trockenheit-zu-beginn-der-weinlese-im-rheingau-16954638.html", "https://www.faz.net/aktuell/rhein-main/region-und-hessen/wandertipps/wandertipp-das-segelfliegen-entdeckte-die-kulturlandschaft-wasserkuppe-16947656.html", "https://www.faz.net/aktuell/rhein-main/region-und-hessen/wandertipps/wandertipp-am-nordoestlichen-ende-des-imperium-romanum-16936668.html"]}