{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/sport/sportpolitik/seoul-friedenspreis-fuer-ioc-praesident-thomas-bach-16967489.html?printPagedArticle=true", "query_keywords": ["flüchtl"], "creation_date": "23.09.2020", "last_modified": "23.09.2020", "crawl_date": "26.11.2020", "author_person": ["Patrick Welter"], "author_organization": [], "news_keywords": ["Thomas Bach", "Donald Trump", "Kim Jong-un", "IOC", "Internationales Olympisches Komitee", "Friedenspreis", "Olympische Spiele"], "content": {"title": "Seoul ehrt IOC-Präsidenten: Friedenspreis für Thomas Bach", "description": "Thomas Bach bekommt den nach der Stadt Seoul benannten Friedenspreis. Der Präsident des Internationalen Olympischen Komitees wird unter anderem für seinen Einsatz für Flüchtlinge geehrt.", "body": {"": ["Der Präsident des Internationalen Olympischen Komitees (IOC), Thomas Bach, wird mit dem nach der Stadt Seoul benannten Friedenspreis ausgezeichnet. Die südkoreanische Hauptstadt ehrt Bach damit für seine Verdienste für Frieden durch Sport. Bach habe eine Fackel der Hoffnung für die Flüchtlinge einer Welt entzündet, als er bei den Olympischen Spielen in Rio de Janeiro 2016 ein Flüchtlingsteam eingeführt habe, heißt es. Als weitere große Tat lobt das Preiskomitee, dass Bach die Teilnahme nordkoreanischer Sportler an den Winterspielen im südkoreanischen Pyeongchang 2018 ermöglicht habe.", "Die Spiele seien zum Trittstein für Frieden auf der koreanischen Halbinsel und in Nordostasien geworden. Bach akzeptiert den Preis auch stellvertretend für die olympische Bewegung und kündigte an, das Preisgeld von 200.000 Dollar der Olympischen Flüchtlingsstiftung zu spenden. Die Teilnahme der nordkoreanischen Delegation an den Winterspielen 2018 war Auftakt für Gespräche der beiden koreanischen Staaten und der Vereinigten Staaten, die in drei Treffen des amerikanischen Präsidenten Donald Trump mit dem nordkoreanischen Diktator Kim Jong-un mündeten. Nordkorea gewann Zeit für seine atomare Aufrüstung. Trump erhielt publizitätsträchtige Spitzentreffen mit Kim.", "Doch die Hoffnung auf dauerhaften Frieden und Abrüstung erfüllte sich bislang nicht. Nach den Winterspielen wurde spekuliert, dass Trump für seinen Dialog mit Nordkorea den Friedensnobelpreis erhalten könne. Indirekt macht das Friedenspreiskomitee in Seoul solche Hoffnung nun dem IOC-Präsidenten. Vier der bisher 14 Preisträger hätten nach dem Friedenspreis der Stadt Seoul auch den Friedensnobelpreis erhalten. Bach ist der zweite Olympionike und der zweite Deutsche, der den Friedenspreis erhält. Erster Preisträger war 1990 der damalige IOC-Präsident Juan Antonio Samaranch. Vor sechs Jahren hatte Seoul Bundeskanzlerin Angela Merkel geehrt."]}}, "recommendations": ["https://www.faz.net/aktuell/sport/sportpolitik/ringer-navid-afkari-hingerichtet-wer-ist-der-australier-16961396.html", "https://www.faz.net/aktuell/sport/sportpolitik/ioc-iran-wird-von-olympia-nicht-ausgeschlossen-16954752.html", "https://www.faz.net/aktuell/sport/mehr-sport/ringer-navid-afkari-in-iran-hingerichtet-die-schuld-des-sports-16951368.html"]}