{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/inland/merkel-und-soeder-das-ende-der-zerrissenheit-16795675.html?printPagedArticle=true", "query_keywords": ["flüchtl", "asyl"], "creation_date": "01.06.2020", "last_modified": "01.06.2020", "crawl_date": "26.11.2020", "author_person": ["Eckart Lohse"], "author_organization": [], "news_keywords": ["Markus Söder", "Angela Merkel", "Armin Laschet", "Marilyn Monroe", "Eckart Lohse", "Edmund Stoiber", "Peter Tschentscher"], "content": {"title": "Machtkampf in der Union: Das Ende der Zerrissenheit?", "description": "Merkel und Söder schrauben sich und ihre Parteien laut Umfragen in ungeahnte Höhen. Die Suche nach einem CDU-Vorsitzenden und einem Kanzlerkandidaten macht das immer schwerer.\r\n", "body": {"": ["Kann man sich Angela Merkel zu Karneval im Clint-Eastwood-Kostüm vorstellen? Absurd! Das wäre ja so, als würde Markus Söder als Marilyn Monroe erscheinen. Das wiederum ist nicht absurd, sondern Teil von Söders Vergangenheit. Jahr für Jahr hat er sich die tollsten Kostüme ausgedacht und angezogen. Er ging als Edmund Stoiber, als Punk oder eben als die Monroe. Bis er Ministerpräsident wurde. Seither erscheint er im Fasching im schwarzen Anzug. Der ginge höchstens als Kanzlerkostüm durch.", "Merkel und Söder sind die politischen Hauptakteure der Corona-Zeit. Es gibt eine Reihe von Nebendarstellern, deren wichtigster der nordrhein-westfälische Regierungschef Armin Laschet ist. Eine Weile sah es so aus, als könnte auch er es zu einer Hauptrolle bringen, als erster Kämpfer an der Lockerungsfont. Doch letztlich hat der bayerische Ministerpräsident sich bei der Bundeskanzlerin im Kampf für bundesweite Corona-Beschränkungen so fest untergehakt, dass Laschet keine Chance hatte, zum ebenbürtigen Protagonisten zu werden. Söder ist nicht nur breitschultriger als Laschet aufgetreten. Er hat noch dazu das Glück, dass das Virus Deutschland ausgerechnet in einer Zeit heimsucht, in der er der Vorsitzende der Ministerpräsidentenkonferenz, der MPK, ist.", "Immer wenn sich Merkel und die Ministerpräsidenten zur Corona-MPK trafen, war Söder nicht wie die anderen Länderchefs per Video zugeschaltet, sondern durfte im Kanzleramt sitzen. Auch bei den anschließenden Pressekonferenzen. Söder neben Merkel, Merkel neben Söder. Manchmal waren andere dabei, zum Beispiel der Erste Hamburger Bürgermeister Peter Tschentscher, ein Sozialdemokrat. Aber das fiel nicht weiter ins Gewicht."], "Nur auf den ersten Blick von Vorteil": ["Auf den ersten Blick ist das für die Union von großem Vorteil. In atemberaubender Geschwindigkeit ist vor allem die CDU aus den Umfragetiefen des Jahresbeginns aufgestiegen in längst vergessene Höhen; die CSU hatte sich schon vorher berappelt. Im Deutschlandtrend von Infratest Dimap, den die ARD im Mai veröffentlichte, zeigten sich 68 Prozent der Befragten mit der Arbeit Merkels zufrieden oder sehr zufrieden. Das ist zwar nicht der allerhöchste Wert ihrer 15 Jahre währenden Amtszeit. Aber nur im Jahr 2005 lag sie weit darüber, was eine Art Vorschusslorbeer war. Zwischenzeitlich waren die Zufriedenheitswerte auf vierzig bis fünfzig Prozent abgesackt. Vor allem aber in diesem Jahr sind die Zustimmungswerte steil angestiegen. Im Oktober 2018, als sie das Ende ihrer politischen Laufbahn spätestens im Herbst 2021 verkündete, lag sie knapp zwanzig Prozentpunkte darunter. Söder hat in Bayern inzwischen Zustimmungswerte, die die Frage aufkommen lassen, ob er bald über hundert Prozent landen wird. In der Mai-Umfrage von Infratest sagten 53 von hundert Befragten, Söder wäre ein guter Kanzlerkandidat der Union. Unter den Unionsanhängern waren es sogar 67 Prozent. Im jüngsten ZDF-Politbarometer war Söder der zweitbeliebteste Politiker Deutschlands. Nach Merkel.", "Markus Söder hat die Ausnahmesituation, in der sich das Land und die Union befinden, bisher gut für sich genutzt. Vor allem, indem er im Windschatten der Bundeskanzlerin fährt, nach dem Motto, dass nichts erfolgreicher als der Erfolg ist. Auch inhaltlich passt ihm das. Bayern hatte schnell hohe Infektionszahlen, Söder musste hart durchgreifen, um die Ausbreitung des Virus unter Kontrolle zu bekommen. Diesen Kurs steuerte auch Merkel. Schon bald war Söders Erzählung für jedermann leicht zu verstehen: Zwei Personen stehen für den gesundheitlichen Schutz der Deutschen: Merkel und er.", "Im Merkel-Lager war man jedoch nie so blauäugig, daraus zu schließen, dass der Taktiker Söder aus schierer Loyalität an Merkels Seite steht. Was, so wurde laut nachgedacht, wäre geschehen, wenn Bayern so niedrige Infektionszahlen wie Mecklenburg-Vorpommern gehabt hätte? Als es dem vor Energie und Ungeduld strotzenden Söder im März nicht schnell genug ging mit den Schutzmaßnahmen, hatte er in einer Pressekonferenz verschärfte Ausgangsbeschränkungen für Bayern angekündigt und war damit von Merkels einheitlicher Linie abgewichen, die Regierungssprecher Steffen Seibert in Berlin gerade erläuterte."], "Weg vom „aggressiven Ansatz“": ["Söder hat gute Vorarbeit geleistet. In der Flüchtlingskrise hatte er noch an der Seite derjenigen in seiner Partei gestanden, die Merkels Kurs, aber auch sie persönlich scharf kritisierten. Das geschah in der Hoffnung, dass eine Rechtsverschiebung der Union – angeführt von der CSU – die AfD irgendwann ins Abseits befördern würde. 2016 sagte Söder, er hoffe, dass die „Kanzlerin wirklich merkt, was im Land vorgeht“. Er forderte einen „grundlegenden Kurswechsel“ in der Asylpolitik. Im Sommer vor vier Jahren, äußerte er, Merkels Satz „Wir schaffen das“ werde durch Wiederholungen nicht richtiger.", "Söders Vorgänger Seehofer, der sich nicht nur in der Flüchtlingskrise Merkel zum Feind machte, sondern auch Söder als solchen empfand, unterstellte diesem einmal „charakterliche Schwächen“ und einen „Hang zu Schmutzeleien“. Söder sei „zerfressen von Ehrgeiz“. Seinen Ehrgeiz würde Söder kaum bestreiten. Aber er hat den Instinkt eines jeden erfolgreichen Machtpolitikers. Selbst im Streit über die Asylpolitik schlug er nicht mit solcher Wucht auf Merkel ein wie Seehofer. Als er merkte, dass der harte Kurs der CSU in der Asylpolitik der Partei schadete, statt ihr zu nützen, drehte Söder bei. Mit dem „aggressiven Ansatz“ könne man nichts lösen, sagte er 2018.", "Das war der frühe Auftakt zu den Hymnen, die Söder in der Pandemie auf Merkel anstimmt. Der bisherige Höhepunkt war der 30. April, als der bayerische Ministerpräsident wieder einmal neben Merkel eine Corona-Pressekonferenz im Kanzleramt gab und seine Stellungnahme mit dem Satz beschloss: „Zum Schluss auch einen Dank an die Bundeskanzlerin, die tatsächlich die internationale Stimme der Vernunft ist.“ Die beiden sagen seit einiger Zeit du zueinander, was im Falle Merkels nicht die Regel, sondern die Ausnahme ist. Doch Söder geht mit diesem hohen Orden behutsam um. Für gewöhnlich erwähnt er andere Politiker ganz selbstverständlich mit dem Vornamen, wenn er von ihnen spricht, tritt er mit ihnen auf, duzt er, als gäbe es gar keine Nachnamen. Die CDU-Vorsitzende Kramp-Karrenbauer ist bei gemeinsamen Pressekonferenzen die „Annegret“. Spricht Söder von Merkel, dann nicht von der „Angela“, sondern von der Bundeskanzlerin."], "Ein Berg neuer Aufgaben": ["Dass die Union unter der Zerrissenheit der vorigen fünf Jahre gelitten hat, steht außer Frage. Wähler, nicht nur von CDU und CSU, pflegen Geschlossenheit zu bevorzugen. Im Moment wird das Bild einer einigen Union selbst dadurch nicht nachhaltig gestört, dass Ministerpräsidenten mit CDU-Parteibuch von der Merkel-Söder-Linie abweichen. Neben Laschet etwa der sachsen-anhaltische Regierungschef Reiner Haseloff.", "Sollte es in der Union so friedlich bleiben, wäre das auch für die Koalition in Berlin von Vorteil. Ein gutes Jahr dauert deren reguläre Spielzeit noch, derzeit spricht nichts für einen früheren Abpfiff. Nachdem bis zum Ende des vorigen Jahres im schwarzen wie im roten Teil des Bündnisses Zufriedenheit herrschte, weil viele der im Koalitionsvertrag vereinbarten Vorhaben erledigt oder auf den Weg gebracht worden waren, hat Corona Berge neuer Aufgaben gebracht. Da ist Geschlossenheit schon ein Gut für sich. Wenn an diesem Dienstag der Koalitionsausschuss zu mutmaßlich langen Beratungen über wirtschaftliche Reaktionen auf die Pandemie zusammenkommt, sind die Führungsfiguren auf der Unionsseite Merkel und Söder, bei der SPD sind es die Vorsitzenden Saskia Esken und Norbert Walter-Borjans. Der sozialdemokratische Vizekanzler und Finanzminister Olaf Scholz ist als Herr über das Geld zwar ein wichtiger Mann. Aber die beiden Vorsitzenden und er sind nicht gerade ein Gespann.", "Bei näherem Hinsehen ist das Dreamteam Merkel-Söder allerdings eher ein Problem als eine Lösung. Vor allem für die CDU. Denn die hat nach wie vor eine ungelöste Führungsfrage. Die guten Umfragewerte dürften im Wesentlichen auf das Konto von Merkel gehen, die nun schon seit eineinhalb Jahren nicht mehr Vorsitzende ist und Kanzlerin nicht bleiben will. Fast gerät schon in Vergessenheit, dass formal die wichtigste und mächtigste Person im Koalitionsausschuss die Vorsitzende der größten der drei Regierungsparteien ist: Kramp-Karrenbauer. Sie hatte wenige Wochen vor Beginn des Shutdowns verkündet, sie wolle nicht Vorsitzende bleiben und nicht Kanzlerkandidatin werden. Seiher hat die CDU einen „frozen conflict“, der nicht so bald aufgetaut werden kann, im Dezember auf dem Parteitag in Stuttgart jedoch gelöst werden muss. Da wird Kramp-Karrenbauers Nachfolger gewählt."], "Wer schafft es ins Kanzleramt?": ["Ein CDU-Vorsitzender hat seit jeher den Anspruch, Kanzlerkandidat zu werden. Die bisher drei Bewerber – Laschet, der frühere Fraktionsvorsitzende Friedrich Merz und der Vorsitzende des Auswärtigen Ausschusses im Bundestag, Norbert Röttgen – liegen in den Umfragen zur Kanzlerkandidatur jedoch so weit hinter Söder, dass ihre Chancen nicht gerade rosig sind. Schon ist in der CDU die Bemerkung zu vernehmen, es wäre leichter gewesen, wenn Kramp-Karrenbauer geblieben wäre. Sogar halblautes Nachdenken, ob sie noch einmal antrete, ist zu vernehmen. Doch bisher lautet ihre Linie durchgängig, dass das für sie nicht in Frage kommt. Wäre sie geblieben, wäre es vermutlich leichter gefallen, über einen Kanzlerkandidaten der CSU nachzudenken. Wie sollen Laschet, Merz und Röttgen nun kämpferisch für sich als CDU-Vorsitzende werben, wenn wenig dafür spricht, dass sie es ins Kanzleramt schaffen?", "Söder hatte lange Zeit sehr klar gesagt, sein Platz sei und bleibe in Bayern. Je höher seine Beliebtheitswerte klettern, desto weicher klingen jedoch seine Absagen. Vor wenigen Tagen verkündete er in einem Interview mit dieser Zeitung selbstbewusst den Zeitplan für die Beantwortung der offenen Personalfragen in der Union. Die Diskussion werde auch „auf absehbare Zeit“ nicht geführt werden. Nachdem im Dezember der CDU-Vorsitzende gewählt sei, „müssen“ dann zu Beginn des nächsten Jahres „alle Personalfragen“ entschieden werden. Von den wichtigen bleibt dann nur noch die der Kanzlerkandidatur. Söder machte allerlei Andeutungen. Die Würfel seien noch nicht gefallen, in der Krise zeige sich Format und Stärke eines Politikers. Schließlich: „Mancher ist in den vergangenen Monaten sehr positiv aufgefallen.“ Da Merz und Röttgen gar nicht auffielen, schon weil sie nicht die in der Pandemie entscheidenden Ämter innehaben, Söder zudem mit Laschet im Dauerkonflikt lag, kann der bayerische Ministerpräsident von diesen dreien kaum jemanden gemeint haben. Denkbar wäre noch, dass Söder Gesundheitsminister Jens Spahn meint. Oder sich selbst. Seine Ambitionen kommentierte er nicht für die Zukunft, sondern nur für die Gegenwart. „Ich bin nicht Kanzlerkandidat.“", "Gelöst hat Söder das Rätsel fürs Erste mit der Bemerkung, dass vor allem Angela Merkel Format und Stärke gezeigt habe. Im Kanzleramt ist man nicht unglücklich über das friedfertige Verhalten des CSU-Chefs. Seehofers Konfrontationskurs ist schließlich noch in unschöner Erinnerung. Aber auch Söders Vergangenheit ist nicht vergessen. Merkel erkennt und schätzt Söders Instinkt, seine Schnelligkeit im Denken und Handeln. Aber es ist kein verklärter Blick, so ist zu erfahren. Söders Lust an der Verkleidung ist für Merkel kein Geheimnis. Auch in der Pandemie ist ein Rest davon geblieben. Während Merkel es vermeidet, sich mit Mundschutz zu zeigen, gar mit einem auffälligen – etwa in Schwarz-Rot-Gold –, lässt Söder sich gerne mit einem bayerisch weiß-blauen Mund-Nasen-Schutz fotografieren. Dann kann man nur noch ahnen, ob er gerade friedlich zustimmend schaut oder die Zähne fletscht."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/inland/zerrinnt-das-vertrauen-nach-der-corona-krise-wieder-16795443.html", "https://www.faz.net/aktuell/politik/inland/corona-krise-wie-merkel-fast-aufgegeben-haette-16762135.html", "https://www.faz.net/aktuell/politik/inland/merz-roettgen-und-laschet-cdu-vorsitz-und-kanzlerkandidatur-16774137.html", "https://www.faz.net/aktuell/politik/inland/soeder-zur-corona-krise-endlos-schulden-machen-geht-nicht-16788795.html"]}