{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/italien-salvini-sorgt-fuer-streit-in-rettungsaktion-im-mittelmeer-16311738.html?printPagedArticle=true", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "01.08.2019", "last_modified": "01.08.2019", "crawl_date": "26.11.2020", "author_person": ["Klaus-Dieter Frankenberger"], "author_organization": [], "news_keywords": ["Matteo Salvini", "Europäische Union", "Katholische Kirche", "Italien"], "content": {"title": "Italiens Umgang mit Migranten: Salvini macht keine Politik", "description": "Wegen Italiens Innenminister wird jede neue Rettungsaktion im Mittelmeer zum Medienereignis und zum Streitfall zwischen Rom und seinen europäischen Partnern. Das ist Ad-hocismus – löst aber das Problem überhaupt nicht.", "body": {"": ["Es ist beklagenswert, unwürdig, es ist schlechte (oder gar keine) Politik: Schiffe privater Hilfsorganisationen und selbst der Küstenwache wird die Einfahrt in italienische Häfen erst gestattet, wenn andere EU-Länder oder die katholische Kirche in Italien Aufnahme beziehungsweise Betreuung der Migranten zusagen. So wird jede neue Rettungsaktion ein Medienereignis und, vor allem, ein vom italienischen Innenminister Salvini befeuerter Streitfall zwischen Rom und seinen europäischen Partnern.", "Das ist Ad-hocismus nach langwierigen Verhandlungen, löst aber das Flüchtlings- und Migrationsproblem überhaupt nicht. Letztlich ist es auch für Salvini, der sich das Problem so vom Hals schaffen will, nicht wirklich gelöst.", "Es ist anzunehmen, dass alle Beteiligten die Dimension der Migrationskrise kennen; dass ihnen klar ist, an welchen Schrauben wie stark zu drehen ist: von Investitionen in Afrika bis zur Verteilung in Europa.", "Letztlich brauchen die EU-Länder eine gemeinsame Vorstellung davon, wie viel Offenheit sie für möglich und wie viel Abschottung sie für nötig halten. Diesen Konsens gibt es nicht."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/ausland/sea-eye-rettet-mit-dem-schiff-alan-kurdi-40-menschen-vor-libyen-16311126.html", "https://www.faz.net/aktuell/politik/ausland/eu-kommission-sucht-loesung-fuer-verteilung-von-fluechtlingen-16309979.html", "https://www.faz.net/aktuell/wirtschaft/fluechtlingszahlen-italien-taktiert-mit-der-migration-16309867.html"]}