{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/rettungsschiff-der-italienischen-kuestenwache-darf-nicht-in-italien-anlanden-16304629.html?printPagedArticle=true", "query_keywords": ["flüchtl", "migrant"], "creation_date": "26.07.2019", "last_modified": "26.07.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["now.", "tja.", "AFP"], "news_keywords": ["Matteo Salvini", "Carlo Giarratano", "Europäische Union", "Europäische Kommission", "Rettungsschiff", "Küstenwache", "Zusage"], "content": {"title": "Mit 135 Migranten an Bord: Rettungsschiff der italienischen Küstenwache darf nicht in Italien anlanden", "description": "Erst soll die Europäische Union sich über die Verteilung der Flüchtlinge einigen, heißt es aus Rom. Indes zeigen sich Seenotrettungsorganisationen unbeeindruckt von Salvinis Straferhöhungen.", "body": {"": ["Italiens Innenminister Matteo Salvini verweigert einem Schiff der italienischen Küstenwache mit 135 Migranten an Bord die Einfahrt in einen italienischen Hafen. Die Regierung in Rom habe die EU-Kommission „offiziell darum gebeten, die Verteilung der Migranten an Bord zu koordinieren“, hieß es aus Kreisen des Innenministeriums. Bevor es dazu kommt, soll das Schiff nicht in Italien anlanden dürfen.", "Die 135 Menschen sitzen seit Donnerstag auf dem Rettungsschiff der Küstenwache fest –und sollen nach dem Willen Roms so lange warten, bis die EU-Kommission auf die offizielle Anfrage antwortet. „Es wurde kein Anlandehafen ausgewiesen“, hieß es aus den Ministeriumskreisen.", "Die Migranten waren mit zwei verschiedenen Schlauchbooten auf dem Mittelmeer unterwegs. Eines der Boote wurde am Donnerstag von tunesischen Fischern entdeckt. Die zur Hilfe gerufene italienische Küstenwache übernahm die rund 80 in Seenot geratenen Menschen.", "Etwa 50 weitere Menschen waren am Mittwoch von einem italienischen Fischerboot entdeckt worden – im Zuständigkeitsbereich der maltesischen Küstenwache, rund 50 Kilometer vor der Mittelmeerinsel. Die maltesische Küstenwache habe jedoch nicht geantwortet, sagte der Kapitän des italienischen Fischerboots, Carlo Giarratano, bei seiner Rückkehr nach Sizilien am Donnerstagmorgen. Schließlich traf die italienische Küstenwache ein und brachte die rund 50 Migranten auf das Rettungsschiff „Gregoretti“, auf dem sich bereits die von den tunesischen Fischern entdeckten Menschen befanden.", "In der EU streitet seit langem um die Verteilung von Migranten, die über das Mittelmeer nach Europa fliehen. Italien verweigert Schiffen mit Flüchtlingen inzwischen die Einfahrt in seine Häfen, solange nicht geklärt ist, welche anderen Staaten die Menschen aufnehmen. Die Schiffe liegen deshalb oft tage- oder wochenlang mit den erschöpften Migranten vor der Küste."], "Rettungsorganisationen wollen ihre Arbeit fortsetzen": ["Nach der Billigung eines Gesetzentwurfs durch die italienische Abgeordnetenkammer, das deutlich höhere Strafen gegen Seenotretter vorsieht, hat die Europäische Kommission am Freitag eine EU-rechtliche Prüfung in Aussicht gestellt. Zunächst sei jedoch die Verabschiedung durch den Senat, die zweite Kammer des Parlaments, abzuwarten. Ziel des Gesetzes ist es, bei einem unerlaubten Eintritt in italienische Hoheitsgewässer Geldstrafen zwischen 15.000 Euro und einer Million Euro zu verhängen und die benutzten Schiffe zu beschlagnahmen. Am Freitag warnten 102 Nichtregierungsorganisationen in einer Erklärung davor, die Seenotrettung zu kriminalisieren. Sie fordern eine Reform der einschlägigen EU-Regeln.", "Seenotrettungsorganisationen zeigten sich dagegen unbeeindruckt von der Erhöhung der Strafen: „Wir lassen uns auch von diesem weiteren Schritt der Kriminalisierung ziviler Rettung nicht einschüchtern, sagte ein Sprecher der Berliner Organisation „Sea-Watch“ dieser Zeitung. Auch die vom deutschen Verein „Sea-Eye“ betriebene „Alan Kurdi“, die am Donnerstag zu einer weiteren Mission in der Rettungszone vor Libyen ausgelaufen ist, will ihre Mission fortsetzen: Geld dürfe bei der Rettung von Menschen keine Rolle spielen, erklärt „Sea-Eye“-Vorstand Gorden Isler.", "Bestürzt äußerte sich eine EU-Sprecherin über das jüngste Drama vor der Küste Libyens, bei dem 135 Menschen gerettet wurden, aber weitere 115 ertrunken sein könnten. Sie forderte abermals, gemeinsame Regeln für die Verteilung geretteter Flüchtlinge zu verabschieden.", "Nach einem Treffen von EU-Vertretern in Paris am Montag hatte Frankreichs Präsident Emmanuel Macron erklärt, dass 14 EU-Staaten der Umverteilung von Flüchtlingen auf Basis eines „solidarischen Mechanismus“ zugestimmt hätten. Salvini, der an dem Pariser Treffen nicht teilgenommen hatte, reagierte erbost auf die Erklärung - Macron hatte klargestellt, dass die Migranten weiterhin in Italien an Land gehen müssten. „Italien nimmt keine Befehle entgegen“, betonte Salvini."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/ausland/strafen-fuer-seenotretter-salvinis-neue-drohkulisse-16304579.html", "https://www.faz.net/aktuell/politik/ausland/un-fordern-wiederaufnahme-der-seenotrettung-16303460.html", "https://www.faz.net/aktuell/politik/ausland/iom-befuerchtet-schweres-bootsunglueck-mit-bis-zu-150-toten-16302518.html", "https://www.faz.net/aktuell/politik/ausland/diskussion-ueber-verteilung-von-fluechtlingen-geht-voran-16299246.html"]}