{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/rettungsschiff-alex-faehrt-in-den-hafen-von-lampedusa-ein-16271580.html?printPagedArticle=true", "query_keywords": ["flüchtl", "geflücht", "migrant", "asyl"], "creation_date": "06.07.2019", "last_modified": "06.07.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["FAZ.NET", "dpa"], "news_keywords": ["Alan Kurdi", "Julia Anton", "Matteo Salvini", "Sea-Watch", "Twitter", "Guardia di Finanza", "Rettungsschiff"], "content": {"title": "Nach „Sea-Watch 3“: Rettungsschiff „Alex“ fährt in den Hafen von Lampedusa ein", "description": "Die „Alan Kurdi“ mit 65 Bootsflüchtlingen liegt weiter vor Lampedusa. Das Rettungsschiff „Alex“ ist in den Hafen der Insel eingefahren – trotz eines Verbots durch die Regierung in Rom. Innenminister Salvini tobt.", "body": {"": ["Während deutsche Seenotretter auf der „Alan Kurdi“ festsitzen, ist das Schiff „Alex“ der italienischen Nichtregierungsorganisation Mediterranea nach Lampedusa eingefahren. Aufgrund der „unerträglichen hygienischen und sanitären“ Situation an Bord sei es ein notwendiger Schritt gewesen, erklärt die Organisation auf Twitter. F.A.Z-Reporterin Julia Anton berichtet von der „Alan Kurdi“, über Funk habe die italienische Guardia di Finanza die Besetzung der „Alex“ auf ein Dekret aus Rom hingewiesen, das der „Alex“ die Einfahrt in italienische Hoheitsgewässer untersagt. Die Besatzung der „Alex“ habe daraufhin darauf hingewiesen, dass es sich um einen Notfall handle, weil das Segelboot zu klein für die 41 geretteten Menschen sei.", "Der italienische Innenminister Matteo Salvini verurteilte das Einlaufen der „Alex“ in den Hafen und kündigte an, dass niemand von Bord dürfe. „Ich werde nicht erlauben, dass Menschen an Land gehen, die nichts auf die italienischen Gesetze geben und die (Menschen-) Schmugglern helfen“, stand in einer Mitteilung Salvinis vom Samstagabend.", "Auch als die „Alan Kurdi“ vor Lampedusa eintraf, meldeten sich die italienischen Behörden. Sie funkten die Einsatzleitung an und fragten, ob sie an Bord kommen könnten. „Sie waren sehr freundlich“, berichtet unsere Reporterin Julia Anton vom Deck der „Alan Kurdi“. Die Guardia di Finanzia „hat hier vor allem gefragt, wie es allen geht, ob der Zustand hier stabil ist und ob wir genug Essen und Trinken haben.“ Sie wollten zudem wissen, wie alt die Personen seien, die das Rettungsschiff aufgenommen hat.", "Von den 65 Bootsflüchtlingen seien 39 Minderjährige, berichtet Anton. „Das ist extrem. Die müssen ganz schön erstaunt geguckt haben, als sie an Bord kamen.“ Die Personen kämen aus insgesamt zwölf Ländern: 48 kommen aus Somalia, sechs aus Sudan, die Übrigen aus Libyen, Kamerun, Südsudan, Mali, Tschad, Nigeria, Benin, der Elfenbeinküste und Guinea-Bissau.", "In der Nacht, berichtet unsere Reporterin Julia Anton, sei das Dekret aus Rom eingetroffen. Es war unterschrieben vom Innen-, Verteidigungs- und Verkehrsministerium. Darin steht, dass die „Alan Kurdi“ keine Erlaubnis habe, in italienisches Hoheitsgebiet zu fahren. Außerdem ist in dem Papier geschrieben, dass das Rettungsschiff die Flüchtlinge nach Libyen oder Tunesien hätte bringen können, weil die beiden Länder näher gewesen wären, als es die Bootsflüchtlinge aufnahm. Die italienischen Behörden baten die Schiffsleitung, den Erhalt des Dekrets zu unterschreiben. Im Notfall „solle man sich bei den Italienern melden“, berichtet Anton weiter.", "Tatsächlich fand die Rettung 34 Seemeilen entfernt von der libyschen Hafenstadt az-Zawiya statt – und damit in der Such- und Rettungszone, die unter libysche Zuständigkeit fällt. Der Einsatzleiter der „Alan Kurdi“, Gorden Isler, hatte schon am Freitag Tunesien und Libyen als Anlageort ausgeschlossen. Für Tunesien sei ein Ausschlusskriterium, dass die Geflüchteten in dem Land kein Asyl beantragen könnten. Zudem käme es dort zu willkürlichen Verhaftungen von Migranten und auch Homosexualität stehe dort unter Strafe. Libyen andererseits sei zu gefährlich, weil dort Krieg herrscht. Erst vor wenigen Tagen wurde dort ein Flüchtlingslager bombardiert.", "Das Verteidigungsministerium in Rom signalisierte am bereits am Freitag die Bereitschaft, ein Schiff der italienischen Kriegsmarine zur „Alex“ zu schicken, um die Migranten vor Lampedusa an Bord zu nehmen und nach Malta zu bringen. Unklar blieb, ob Rom bereit ist, im Gegenzug für die Aufnahme der Migranten von der „Alex“ von Malta die gleiche Zahl von Flüchtlingen zu übernehmen. Zuvor hatte das italienische Innenministerium die Sperrung italienischer Hoheitsgewässer sowie italienischer Häfen für das Rettungsschiff der Regensburger Hilfsorganisation „Sea Eye“ bekräftigt.", "Am Samstagmorgen sei die Lage an Bord der „Alan Kurdi“ stabil, berichtet Anton. „Wir warten auf Nachricht aus Rom und Valletta“ – dass Malta dem Boot das Einfahren in den Hafen erlauben könnte, sei an Bord die Hoffnung. Die Versorgung mit Trinkwasser und Lebensmitteln auf der „Alan Kurdi“ sei derzeit gut."]}}, "recommendations": []}