{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/von-trump-zu-biden/us-wahl-warum-duerfen-millionen-amerikaner-nicht-waehlen-17002174.html?printPagedArticle=true", "query_keywords": ["ausländer", "einwander"], "creation_date": "16.10.2020", "last_modified": "16.10.2020", "crawl_date": "27.11.2020", "author_person": ["Andreas Ross"], "author_organization": [], "news_keywords": ["Barack Obama", "Donald Trump", "Leserfrage", "Wahlbeteiligung", "Präsidentenwahl", "Corona-Pandemie", "Amerika"], "content": {"title": "Leser fragen – wir antworten: Warum dürfen viele Millionen Amerikaner nicht wählen?", "description": "Wir beantworten Ihre Fragen zur Amerika-Wahl. In dieser Folge auch: Ist dieses Mal eine hohe Wahlbeteiligung zu erwarten? Und warum muss man sich zuerst registrieren?", "body": {"": ["Man würde denken: Das wird eine kurze Antwort! Doch in Wahrheit ist das gar nicht so leicht zu sagen. Denn in den Vereinigten Staaten gibt es keine Meldepflicht, das macht es den Statistikern schwer. Eine Volkszählung findet alle zehn Jahre statt; die diesjährige ist noch nicht beendet."], "Wie groß ist in Amerika die Wahlbeteiligung?": ["Im Frühjahr wurde offiziell geschätzt, dass voriges Jahr gut 255 Millionen Erwachsene im Land lebten, etwa zehn Millionen mehr als bei der Präsidentenwahl 2016. In diesen Zahlen sind aber Ausländer mitgerechnet. 2016 wurde die Zahl der Staatsangehörigen über 18 Jahre auf etwa 225 Millionen Personen geschätzt. Allerdings hatten nach Angaben der Organisation „The Sentencing Project“ rund sechs Millionen verurteilte Straftäter das aktive Wahlrecht verloren – mehr als 2,5 Prozent der erwachsenen Bevölkerung. Diesem Phänomen gehen wir weiter unten nach.", "2016 gaben weniger als 139 Millionen Amerikaner eine Stimme ab. Die üblicherweise angegebene Beteiligungsquote von rund 55 Prozent bezieht sich auf die erwachsene Gesamtbevölkerung. Zieht man davon die Personen ab, die gar nicht wählen durften, so läge der Wert bei knapp 62 Prozent. Das wiederum liegt im Rahmen der üblichen Wahlbeteiligung bei Präsidentenwahlen in den vergangenen Jahrzehnte. Als Barack Obama 2008 zum ersten mal antrat, war sie etwas höher; 2012 war sie etwas niedriger. Zum Vergleich: Mehr als 75 Prozent der Deutschen pflegen sich an Bundestagswahlen zu beteiligen.", "Manche Fachleute wollen in diesem Jahr Anzeichen für eine außerordentlich hohe Beteiligung erkennen. Mutmaßlich der Trump-Faktor hatte schon bei den Kongresswahlen im November 2018 für eine Rekordbeteiligung gesorgt: 113 Millionen Amerikaner beteiligten sich – das erste Mal, dass die Zahl der Teilnehmer an „Zwischenwahlen“ die 100-Millionen-Marke überstieg.", "Allerdings sind die Umstände in diesem Jahr wegen der Corona-Pandemie beispiellos. Dass schon überdurchschnittlich viele Briefwahlzettel eingeschickt oder Stimmen beim „early voting“ abgegeben wurden, muss nicht unbedingt für eine insgesamt hohe Beteiligung sprechen. Es dürfte auch daran liegen, dass viele Bürger wegen Gesundheitssorgen am 3. November lange Schlangen vor Wahllokale meiden wollen und deshalb verstärkt andere Möglichkeiten zur Stimmabgabe nutzen."], "Warum muss man sich als Wähler registrieren?": ["Aus demselben Grund: Es gibt keine Meldepflicht, also keine Liste aller wahlberechtigten Bürger. Vielmehr müssen sich Amerikaner einmalig in ihrer Kommune oder ihrem Landkreis als Wähler registrieren lassen – und ummelden, wenn sie umziehen. In manchen Bundesstaaten endet die Frist für Registrierungen Wochen vor einer Wahl, anderswo kann man sich noch am Wahltag unmittelbar vor der Stimmabgabe ins Verzeichnis eintragen lassen. Der Kongress hat schon 1993 versucht, die Wahlbeteiligung zu erhöhen, indem er von den Staaten verlangte, die Wählerregistrierung zum Teil der Führerscheinausgabe zu machen. Nach Zensus-Angaben waren 2016 aber nur knapp 158 Millionen Amerikaner als Wähler registriert – etwa 70 Prozent der erwachsenen Amerikaner. Auch das ist nur eine Schätzung. Das Pew Research Center war 2012 zu dem Schluss gekommen, dass sich etwa ein Viertel der Wahlberechtigten nicht registriert habe.", "Man kann bei der Registrierung seine Parteipräferenz angeben oder sich als Unabhängiger eintragen lassen. Das ist für die Vorwahlen bedeutsam, denn in den meisten Staaten dürfen sich nur eingetragene Demokraten oder eingetragene Republikaner an den innerparteilichen Abstimmungen darüber beteiligen, wen die jeweilige Partei zum Beispiel als Präsidentschaftskandidaten nominieren soll. Natürlich steht es aber auch eingetragenen Demokraten frei, in geheimer Wahl einen Republikaner zu wählen, und umgekehrt.", "Republikanische Politiker versprechen sich Vorteile davon, wenn sich möglichst wenig neue Wähler registrieren, denn beispielsweise Neubürger oder junge Erwachsene neigen mehrheitlich den Demokraten zu. Republikaner warnen daher energisch vor Doppel-Registrierungen in mehreren Staaten oder vor nicht abgemeldeten Toten, in deren Namen dann zum Beispiel illegale Einwanderer abstimmen würden. Es stimmt, dass die Wählerlisten der einzelnen Staaten oft fehlerhaft sind, weil sich Bürger beim Wegzug nicht abmelden oder die Wahlleiter nichts von Todesfällen erfahren. Auch ist die Identitätsfeststellung im Wahllokal schwierig, weil es keine Personalausweise gibt. Trotz aufwendiger Untersuchungen gibt es aber keine Anzeichen dafür, dass bei der Wählerregistrierung in nennenswertem Umfang Manipualtionen stattfinden.", "Immer wieder kommt es vor, dass bei der von Republikanern betriebenen „Säuberung“ von Wählerlisten Namen von Bürgern entfernt werden, die tatsächlich wählen dürften. Das betrifft überproportional Afroamerikaner und andere ethnische Minderheiten, also die Klientel der Demokraten. Einen guten Überblick bietet das Brennan Center for Justice."], "Warum dürfen gut sechs Millionen erwachsene Amerikaner nicht wählen?": ["Viele verurteilte Straftäter sind von allen Wahlen ausgeschlossen. Nur zwei kleine Bundesstaaten – Vermont und Maine – gewähren allen Häftlingen das aktive Wahlrecht. Die meisten Staaten erlauben Straftätern die Teilnahme an Wahlen nach ihrer Entlassung beziehungswiese nach dem Ende der Bewährungsdauer. Elf Staaten allerdings entziehen ihren Bürgern dauerhaft das Wahlrecht, wenn sie bestimmte Straftaten begangen haben oder Mehrfachtäter sind. Zum Vergleich: In Deutschland verlieren Straftäter nur in extrem seltenen Ausnahmefällen das Recht, sich an Wahlen zu beteiligen.", "In Amerika betraf der Wahlausschluss nach Statistiken von  „The Sentencing Project“ 2016 rund sechs Millionen Menschen und trifft Schwarze weit überproportional: fast 7,5 Prozent der afroamerikanischen Bevölkerung der Vereinigten Staaten war aus dem Grund vom Wählen ausgeschlossen. Vor allem deshalb gehen die meisten Politiker davon aus, dass die von vielen Bürgerrechtlern geforderte Abschaffung oder Milderung der Regelung der Demokratischen Partei nützen würde.", "Nirgendwo wird der Kampf darüber härter ausgefochten als in dem großen Staat Florida, wo Wahlergebnisse oft extrem knapp ausfallen und einige Zehntausend Stimmen zugunsten der Demokraten einen großen Unterschied ausmachen könnten. 2018 hatten sich die Bürger per Referendum dafür ausgesprochen, nur noch verurteilten Mördern und Sexualstraftätern dauerhaft das Wahlrecht zu entziehen. Republikanische Politiker aber fanden eine List, um die Registrierung von bis zu 1,4 Millionen zusätzlichen Wählern zu verhindern. Sie argumentierten, dass ein Bürger das Wahlrecht erst dann zurückerlange, wenn der Verurteilte auch sämtliche Gebühren bezahlt hat. Das ist im amerikanischen System für die meisten Straftäter unmöglich, denn auch mittellosen Vorbestraften werden hohe Zahlungen abverlangt.", "Im Mai hatte ein Bundesgericht darin eine verfassungswidrige Kopfsteuer erkannt, doch im September erklärte ein Berufungsgericht die republikanische Auslegung der Volksabstimmung für verfassungskonform. Bürgerrechtler sammeln jetzt Geld, um die Gebühren für Straftäter zu bezahlen und doch noch möglichst viele neue Wähler zu registrieren. Doch das sind Tropfen auf einen heißen Stein."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/von-trump-zu-biden/fragen-zur-us-wahl-tritt-trump-noch-aus-der-nato-aus-17001968.html"]}