{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/kommentar-zu-migrationspakt-die-eu-steht-auf-dem-spiel-16967686.html?printPagedArticle=true", "query_keywords": ["migration", "migrant", "asyl"], "creation_date": "23.09.2020", "last_modified": "23.09.2020", "crawl_date": "26.11.2020", "author_person": ["Jasper von Altenbockum"], "author_organization": [], "news_keywords": ["EU", "EU-Kommission", "Asylpolitik", "Migrationspakt", "Migrationsfrage", "Asylrecht"], "content": {"title": "Migrationspakt: Die EU steht auf dem Spiel", "description": "Die EU kommt einer realistischen Lösung der Migrationsfrage näher. Wer dagegen Öl ins Feuer gießt, gefährdet nicht nur das Asylrecht.", "body": {"": ["Die Vorschläge der EU-Kommission für die Asylpolitik sind nur in einem Punkt wirklich neu. An den Außengrenzen der EU soll sich ein beschleunigtes Asylverfahren abspielen, das gewährleistet, dass offensichtlich unberechtigte Begehren erst gar nicht zur Einreise führen.", "Das in Deutschland als „Flughafenverfahren“ umstrittene Vorgehen steht und fällt allerdings mit den Möglichkeiten der Rückführung. Dauert der Aufenthalt der Migranten, deren Unterbringung einer Haft ähnelt, zu lange, ist das Verfahren rechtswidrig. Ohne Abkommen mit Herkunfts- oder Drittstaaten endet auch dieses neue Verfahren bei Zuständen wie auf den griechischen Inseln.", "Der Migrationspakt entspricht in diesem Teil für „normale“ Zeiten den Vorstellungen der Bundesregierung, die an den EU-Außengrenzen durchsetzen möchte, was an deutschen Grenzen wegen europarechtlicher Vorgaben nicht gelingen kann. Er ist zugleich Dreh- und Angelpunkt des Konzepts, ohne den die anderen Teile des Stufenplans, die sich auf „unnormale“ Zeiten beziehen, in der Luft hängen.", "Denn bei einer krisenhaften Überlastung eines der Grenzländer, da sollte sich niemand nach dreißigjähriger Erfahrung Illusionen machen, ist ein noch so ausgeklügelter Krisenmechanismus sehr schnell Makulatur. Zumal es diese Regeln für Krisenfälle schon lange Zeit, auch schon 2015, gibt; zumindest auf dem Papier. Klug war es von der EU-Kommission, nicht noch einmal mit dem Kopf gegen die Wand zu laufen: Sie hat erst gar nicht versucht, den EU-Staaten einen festen Verteilungsmechanismus zu servieren.", "Weder ist damit der Untergang des Abendlands zu befürchten, noch verwandelt sich die EU in eine Festung. Sie muss den Mittelweg finden zwischen Abschottung und Großzügigkeit, der ein Weg konsequenter Rückführungen ist.", "Nur so lassen sich auch die EU-Staaten gewinnen, die das gemeinschaftliche Asylrecht am liebsten abschaffen würden. Jeder, der Öl in dieses Feuer gießt, sollte wissen, dass im Migrationspakt nicht nur die Rettung des Asylrechts steckt, sondern, siehe Brexit, auch die Zuflucht für den Bestand der EU."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/ausland/eu-migrationspolitik-vorschlaege-mit-haken-und-widerspruechen-16967983.html", "https://www.faz.net/aktuell/politik/inland/seehofer-kritik-aus-eu-an-moral-weltmeister-deutschland-16962315.html", "https://www.faz.net/aktuell/politik/ausland/pakt-fuer-migration-und-asyl-verpflichtende-solidaritaet-16967307.html", "https://www.faz.net/aktuell/politik/ausland/migration-in-griechenland-hilfsorganisationen-fordern-strafverfahren-gegen-athen-16965091.html"]}