{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/europawahl/tui-stiftung-stellt-studie-junges-europa-2019-vor-16168892.html?printPagedArticle=true", "query_keywords": ["migration", "zuwander", "asyl"], "creation_date": "03.05.2019", "last_modified": "03.05.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["FAZ.NET mit dpa"], "news_keywords": [], "content": {"title": "Studie „Junges Europa 2019“: „Die Generation Europa fordert mehr Gehör und mehr Mitsprache“", "description": "Bei jungen Leuten wächst laut einer Studie die Zustimmung zur Europäischen Union. Kritisch blicken sie aber auf die Beziehungen zwischen den Mitgliedstaaten – und auf eine EU-Institution.", "body": {"": ["Die Zustimmung zur Europäischen Union (EU) wächst bei jungen Leuten, gleichzeitig fordern sie mehr politische Partizipation. Die Zustimmung zur EU sei seit 2017 stetig gewachsen und auch in diesem Jahr unter den 16 bis 26 Jahre alten jungen Erwachsenen weiterhin sehr hoch, teilte die Tui-Stiftung am Freitag unter Verweis auf ihre Studie „Junges Europa 2019“ mit.", "Sie reicht demnach von 61 Prozent in Italien und Schweden bis 79 Prozent in Spanien. In Großbritannien, Griechenland und Polen sei die Präferenz für die EU-Mitgliedschaft seit 2017 kontinuierlich angestiegen. In Frankreich, Spanien und Italien ist die Zustimmungsquote laut der Studie hingegen rückläufig. Dies gelte auch für Deutschland: 2018 waren 80 Prozent der jungen Befragten in für den Verbleib des Landes in der EU, 2019 nur noch 74 Prozent.", "Pessimistischer fallen die Meinungen bezüglich der Beziehungen zwischen den EU-Mitgliedstaaten aus. Nur wenige der befragten jungen Erwachsenen sind der Meinung, dass der Zusammenhalt zwischen den einzelnen Mitgliedstaaten auch in den kommenden fünf Jahren wachsen wird. Viele der Befragten (38 Prozent) wünschen sich zwar einen stärkeren Zusammenhalt, doch nur 23 Prozent glauben, dass dies in fünf Jahren tatsächlich passieren wird.", "Die anstehenden Europawahlen bezeichnet die Mehrheit der jungen Menschen als „Wahlen zweiter Klasse“: Nur 50 Prozent von ihnen finden die Wahl des Europaparlaments „wichtig“ (in Deutschland 56 Prozent). 73 Prozent finden hingegen die Wahl zum nationalen Parlament „wichtig“ (in Deutschland 74 Prozent). Fragt man junge Menschen, wie sie sich im nationalen Parlament und Europaparlament vertreten fühlen, zeigt sich ein einheitliches Bild. Stets fühlen sie sich von den nationalen Parlamenten besser repräsentiert (30 Prozent fühlen sich „sehr stark“ oder „stark“ vertreten) als vom Europarlament (20 Prozent).", "Laut der Studie hat auch der politische Aktivismus zugenommen. So hat jeder fünfte junge Europäer in den vergangenen zwölf Monaten an einer Demonstration teilgenommen (22 Prozent, in Deutschland 18 Prozent). Themen wie die EU-Urheberrechtsreform sowie die „Fridays for Future“-Demonstrationen legen nahe, dass junge Menschen Interesse daran haben, die Politik Europas mitzugestalten.", "Die wichtigsten politischen Themen sind für junge Europäer laut der Studie Asyl und Migration gefolgt von Klimawandel und Wirtschaftspolitik. Migration und Asyl zählen für jeden Zweiten der Befragten zu den drei wichtigsten Themen der EU. Dabei ist der Anteil in Deutschland besonders hoch, hier sind 55 Prozent der Befragten der Meinung, dass Migration zu den wichtigsten politischen Problemen zählt. Offene Grenzen in Europa stehen laut der Studie jedoch nicht zur Diskussion. Selbst unter den Jugendlichen, die die Zuwanderung als eines der Hauptprobleme bezeichnen, bewerten 43 Prozent die offenen Grenzen als Chance, nur 27 Prozent von ihnen sehen darin eine Bedrohung.", "Umweltpolitik und Tierschutz belegen den zweiten Platz, hier ist jedoch deutlich zu erkennen, dass das Thema in den nordeuropäischen Ländern auf mehr Interesse als in den südeuropäischen Ländern stößt. Dabei sehen die jungen Menschen in der EU Klimaschutz und Umweltpolitik mehrheitlich (55 Prozent) eher als Chance denn als Bedrohung für ihr persönliches Leben.", "Die Wirtschafts- und Finanzpolitik beschäftigt besonders die jungen Menschen in den Ländern, die in den vergangenen Jahren von Krisen gebeutelt oder einer unsicherer Zukunft entgegenblicken (Italien, Griechenland, Großbritannien). In Südeuropa ist die Angst vor drohender Arbeitslosigkeit auf nationaler Ebene die größte Sorge.", "„Die Generation Europa fordert mehr Gehör und mehr Mitsprache. Das ist die Botschaft unserer diesjährigen Jugendstudie der Tui-Stiftung an alle, die politische Verantwortung tragen“ sagt Elke Hlawatschek, Geschäftsführerin der Tui-Stiftung bei der Vorstellung der Ergebnisse in Berlin.", "Seit 2017 führt die Tui-Stiftung ihre Studie „Junges Europa“ durch, um die Lebenswelt, Identität und politischen Einstellungen junger Menschen in Europa besser verstehen zu können. Die aktuelle Studie wurde vom Marktforschungsinstitut YouGov im Auftrag der Tui-Stiftung vom 21.01. bis zum 12.02. durchgeführt.", "Befragt wurden 8.220 Menschen im Alter von 16 bis 26 Jahren in elf europäischen Ländern: Deutschland, Großbritannien, Frankreich, Spanien, Italien, Griechenland, Polen (diese Länder waren auch schon 2017 und 2018 Teil der Studie). Erstmals dabei waren Dänemark, Schweden, Finnland und Norwegen (als einziges Nicht-EU-Mitglied). Alle Teilnehmer wurden online befragt."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/europawahl/der-spiegel-der-europawahl-wie-sich-europa-politisch-veraendert-16150295.html", "https://www.faz.net/aktuell/politik/tausende-protestieren-in-rom-mit-greta-thunberg-16148763.html", "https://www.faz.net/aktuell/politik/ausland/europaeisches-selbstverstaendnis-mehr-mut-europa-16136241.html"]}