{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/harvard-universitaet-merkel-haelt-rede-und-gibt-den-anti-trump-16214370.html?printPagedArticle=true", "query_keywords": ["flüchtl", "asyl"], "creation_date": "31.05.2019", "last_modified": "31.05.2019", "crawl_date": "27.11.2020", "author_person": ["Majid Sattar"], "author_organization": [], "news_keywords": ["Angela Merkel", "Donald Trump", "Bundeskanzler", "Hermann Hesse", "Harvard", "Graduiertenfeier"], "content": {"title": "Harvard-Rede: Merkel gibt den Anti-Trump", "description": "Die Kanzlerin spricht an der Harvard-Universität über das Einreißen von Mauern, über Wahrheiten und Lügen und darüber, dass nichts selbstverständlich sei – auch nicht Freiheit und Demokratie. Das andere Amerika feiert sie.", "body": {"": ["Ziemlich am Schluss ihrer Rede auf der Graduiertenfeier der Harvard-Universität spricht Angela Merkel über das Ende ihrer Zeit in der Politik. Es gebe keinen Anfang ohne ein Ende. „Ich glaube, dass wir immer wieder bereit sein müssen, Dinge zu beenden, um den Zauber des Anfangens zu spüren“, sagt die Kanzlerin in Anlehnung an Hermann Hesse, den sie zu Beginn ihrer Rede schon einmal den Absolventen ans Herz gelegt hatte.", "Das sei ihre Erfahrung gewesen – im Studium, in der Wissenschaft und auch in der Politik. Dann fügt sie an: „Und wer weiß, was für mich nach dem Leben als Politikerin folgt.“ Das sei völlig offen. Klar sei nur: „Es wird wieder etwas Anderes und Neues sein.“ Wieder etwas Anderes und Neues, sagt Merkel, weil es schon einmal so gewesen sei. 1989, nach dem Fall der Mauer, habe sie die Grenze überschreiten können und sei „ins Offene“ gegangen. Von Ost nach West. Und: von der Wissenschaft in die Politik.", "Zuvor schon hatte sie gesagt, es werde „nicht mehr lange dauern“, dann seien Politiker ihrer Generation nicht mehr Gegenstand des Kurses „Exercising Leadership“, also eines Seminars über praktisches Regieren, sondern eines über „Leadership in History“. Die Historisierung Merkels hat begonnen."], "Merkel strahlt über das ganze Gesicht": ["Zu den vielen Spekulationen, die es seit Jahren darüber gibt, was Merkel in der Nach-Merkel-Zeit machen könnte, gehörte stets das Szenario, dass sie dereinst mit ihrem Mann an eine amerikanische Universität geht: Er könnte sich dann weiter mit theoretischer Chemie beschäftigen. Und sie hätte das geeignete Umfeld, um ihre Memoiren zu schreiben.", "Die Kanzlerin verbringt den ganzen Donnerstag auf dem Harvard Yard, dem Campus der Universität in Cambridge bei Boston. Mehr als zwanzigtausend Leute haben sich hier eingefunden. Es ist „Commencement“ angesagt, 7100 Absolventen – Bachelors, Masters und Doktoren aller Fakultäten – werden ins Leben entlassen. Am Vormittag gehört Merkel zum illustren Kreis derer, denen die Ehrendoktorwürde verliehen wird. Das ganze Procedere scheint sie zu beeindrucken: der Einmarsch der Graduierten in ihren Talaren, der in Frack und Zylinder gekleidete Sheriff von Middlesex County, dem traditionell die Aufgabe zukommt, die Abschlussfeier zu eröffnen, der lateinische Redebeitrag und das Singen der Hymnen. Als ihr dann selbst die Urkunde überreicht wird und der Kanzler der Universität sie lobt, ihr Land und Europa durch die Winde einer sich wandelnden Welt gesteuert zu haben, strahlt sie über das ganze Gesicht und blickt selig. Sie erhielt den Ehrendoktor von der Harvard Law School, jener Fakultät also, an der einst Barack Obama studierte.", "Merkel war schon vor vielen Monaten gebeten worden, die Ansprache an die Absolventen zu richten. Eine Ehre, die schon ihren Vorgängern Konrad Adenauer, Helmut Schmidt und Helmut Kohl sowie Bundespräsident Richard von Weizsäcker zugekommen war. Man hatte der Kanzlerin ausgerichtet, eine persönliche Rede zu halten, schließlich gehe es darum, jungen Leuten etwas mit auf den Weg zu geben. Merkel kommt dem Wunsch nach. Und sie tut mehr als das. Wenn Historiker dereinst über ihr politisches Vermächtnis schreiben, dient ihnen die Rede als Quelle ihres Selbstbildes. Und es ist gewiss kein Zufall, dass man ihr Vermächtnis als Gegenentwurf zu allem begreifen kann, wofür Donald Trump steht. Genau deshalb hatte Harvard, das wissenschaftliche Zentrum des amerikanischen Liberalismus, die Deutsche eingeladen. Und genau dafür feiert man sie nun.", "Merkel erwähnt freilich den Namen des amerikanischen Präsidenten kein einziges Mal. Sie spricht über Protektionismus und Handelskonflikte, die den freien Welthandel gefährdeten. Sie erwähnt die Dringlichkeit, die Menschheitsherausforderung des Klimawandels in den Griff zu bekommen. Sie bekräftigt ihr schon mehrfach vorgebrachtes Plädoyer für den Multilateralismus und sagt in direkter Verkehrung von Trumps Bekenntnis, ein „Nationalist“ und „Anti-Globalist“ zu sein: Mehr denn je müsse man „global statt national“ handeln und „weltoffen statt isolationistisch“. Dann appelliert sie an den Ethos der jungen Wissenschaftler jener Universität, deren Motto „Veritas“ heißt: Es bedürfe der Wahrhaftigkeit; Wahrheiten dürften nicht Lügen genannt werden und Lügen nicht Wahrheiten, sagt sie. Die Absolventen und die Elterngeneration springen nun auf von ihren Stühlen und jubeln. Die Stichworte „fake news“ und „alternative Fakten“ müssen nicht fallen. Jeder weiß, was gemeint ist.", "Alles, was Merkel sagt, würde sie so auch anderswo sagen. Ohne den gegenwärtigen amerikanischen Kontext. Und doch ist der Bezug zu Trump keine Konstruktion des Publikums: Merkel redet über den Respekt vor der Geschichte, der Tradition, der Religion und der Identität anderer. Sie spricht von „unveräußerlichen Werten“ und davon, dass man bei allem Entscheidungsdruck nicht immer den „ersten Impulsen“ folgen sollte, sondern zwischendurch einen Moment innehalten, schweigen, nachdenken und Pause machen sollte. Das Publikum lacht.", "Natürlich ist es so, dass die Deutung der eigenen Worte nicht in Merkels Macht liegt. Dennoch kann es die Kanzlerin nicht überraschen, dass das Publikum auch diese Passagen auf den Twitter-Präsidenten bezieht. Ebenso wird es sie nicht erstaunt haben, dass die Präsidentin der Alumni-Vereinigung sie zuvor als jene Kanzlerin vorgestellt hatte, die in Deutschland den Mindestlohn und die gleichgeschlechtliche Ehe eingeführt und „ihr Land einer Million Flüchtlingen aus dem Nahen Osten geöffnet“ habe. Zuhause muss sie angesichts dieser Entscheidungen den Absturz ihrer Partei ertragen. In Harvard hingegen ist sie die Projektionsfläche des liberalen Amerikas. Sie ist gar nicht erst bestrebt, irgendetwas richtig zu stellen und etwa über die Sicherung der EU-Außengrenzen zu reden. Sie sagt lediglich: „Wir können die Ursachen von Flucht und Vertreibung bekämpfen“. Und fügt dann hinzu: „Das alles können wir schaffen.“"], "Die Kanzlerin lauscht sichtlich gerührt": ["Am Morgen hatte eine junge Frau eine der Reden der Absolventen gehalten. Ihr Name: Lucila Hanane Takjerad. Die Algerierin erzählte vom Schicksal ihrer Flucht aus dem Bürgerkriegsland in den neunziger Jahren, vom Glück, mit ihrer Familie Asyl in Frankreich erhalten zu haben. Nicht viel, sagte sie, habe in ihrem Leben dafür gesprochen, dass sie einmal an diesem Ort diese Rede halten würde. Merkel lauschte den Worten sichtlich gerührt.", "Wie sehr Harvard sich verändert hat, spiegelt das Publikum wider: Die Absolventen des Jahres 2019 stammen aus allen Weltgegenden, aus allen Ethnien und Religionsgruppen. Als am Nachmittag die alten Jahrgänge, die Graduierten der vierziger Jahre des vergangenen Jahrhunderts, unter Blasmusik einmarschieren beziehungsweise im Rollstuhl zu ihren Plätzen gefahren werden, wird der Wandel offensichtlich: Es sind die grau gewordenen Vertreter der weißen, protestantischen Ostküsten-Elite, die nun ihren bunten Nachfolgern zujubeln. Einige von ihnen waren dabei, als Außenminister George Marshall 1947 die Rede auf der Graduiertenfeier hielt und den nach ihm benannten Plan verkündete, dessen offizieller Name das Europäische Wiederaufbauprogramm war.", "Merkel erwähnt den Marshall-Plan in ihrer Rede: Die transatlantische Partnerschaft mit den Werten von Demokratie und Menschenrechten habe Europäern und Amerikanern schon eine über 70 Jahre dauernde Zeit des Friedens und des Wohlstands beschert, von der alle profitierten. Merkels Botschaft ist klar: Amerika ist weit mehr als Trump. „Reißt die Mauern der Ignoranz und Engstirnigkeit ein“, sagt sie in ihrem Schlussplädoyer, einer kurzen auf English vorgetragenen Passage. Denn nichts müsse so bleiben wie es sei."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/inland/ehrendoktorwuerde-verliehen-elite-universitaet-harvard-lobt-merkel-fuer-fluechtlingspolitik-16214097.html", "https://www.faz.net/aktuell/politik/merkel-in-harvard-kritik-an-trump-und-seiner-fluechtlingspolitik-16214311.html", "https://www.faz.net/aktuell/politik/inland/angela-merkels-gelassenheit-wuerde-auch-akk-weiterhelfen-16212329.html"]}