{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/fotografie/auf-grenzpatrouille-16136312.html?printPagedArticle=true", "query_keywords": ["flüchtl", "migration", "immigration"], "creation_date": "25.04.2019", "last_modified": "25.04.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["Paul Ratje", " AFP", " kuhl"], "news_keywords": ["Paul Ratje", "Grenzgebiet", "Sunland", "Grenzpatrouille", "New Mexico"], "content": {"title": "Amerikanische Grenze: Auf Grenzpatrouille", "description": "An der amerikanisch-mexikanischen Grenze patrouilliert eine Gruppe von patriotischen Amerikanern im Grenzgebiet. Die selbsternannte Miliz möchte die Grenze so lange schützen, bis Donald Trump seine Mauer errichtet hat. ", "body": {"": ["Der Ort Sunland Park in New Mexico liegt etwa neun Meilen westlich von El Paso entfernt. Es ist eine dieser vielen amerikanischen Grenzstädte, die sich immer wieder Wellen von Flüchtlingsströmen aus Mexiko ausgesetzt sehen.", "Seit kurzem hat sich eine Gruppierung, die sich selbst United Constitutional Patriots (UCP) nennt, dazu entschlossen, der, ihrer Meinung nach, überforderten amerikanischen Grenzpolizei, der Border Patrol, unterstützend zur Seite zu stehen.", "Rein rechtlich ist es der Gruppe nicht erlaubt, in irgendeiner Form einzugreifen. Lediglich das Überwachen der Grenze und, im Zweifelsfall, die Grenzpolizei zu rufen, bleibt ihnen offiziell als Mittel.  Die Mitglieder der UCP sind jedoch schwer bewaffnet und setzen somit auf Abschreckung.", "Da die Zahl der illegalen Grenzübertritte wieder ansteigt, sehen sich die Milizionäre in ihrem Tun bestätigt. Einer von ihnen sagt: \"Dieses Land wurde auf drei Dingen aufgebaut: Gott, Waffen und Mut (God, guns and guts). Die amerikanische Flagge muss weiter wehen. Gerade ist dies in Gefahr, in großer Gefahr.“", "Der amerikanische AFP-Fotograf Paul Ratje hat die Miliz bei ihren Grenzgängen mit der Kamera begleitet.", "Paul Ratje gewährt uns im Folgenden Einblicke in seine Biographie, Arbeitsweise und Gedanken:", "- I have been covering the border since 2017 in the El Paso- Ciudad Juárez area. During this time I have tried to visualize each side of the immigration debate. This was the first look that I have had at people actively opposed to the immigration of family units. So I had a great curiosity to see their points of view and why they are taking this stance. Working for AFP, I want to do my best to show both sides of the story, so this was something I jumped on, as I have only had the opportunity to document the opposite side.", "The United Constitutional Patriots are very opposed to the flow of illegal immigration and pro building a wall. Though they appeared threatening, heavily armed with tactical gear and masks, in person they were kind and welcoming and said they only carry arms for protection. They all have their individual reasons for being in this group and opposing immigration, which I tried to understand.", "This group may not accurately show the average citizen who is in the anti immigration camp, as they are on the fringes of this issue ideologically, however it does show some reasons why people are of that opinion.", "- I was born in Las Cruces, New Mexico, just north of El Paso-Ciudad Juárez, and studied journalism and foreign languages at New Mexico State University. I lived in Asia for five years and documented issues in Taiwan, the Philippines and China on my own. Since 2016, I have been stringing for AFP and taking freelance assignments around the border area, and also spend time working with the Santa Fe Photographic Workshops.", "- I shoot on Sony A7r III series cameras, as well as an old Hasselblad 500c/m medium format film camera for personal work.", "- I do my processing on Lightroom and bridge. For film I self develop and scan with my camera.", "- I have always looked up to those photographers who are the unsung heroes, shooting day in and out for newspapers. Pamela Porter was my mentor in college who spent years documenting my hometown community of Las Cruces. I also admire the work of Andrea Bruce, who I took a workshop with in South Africa, Maggie Steber, who I was able to assist at the Santa Fe Workshops, and Sam Abell, former Nat Geo photographer and Santa Fe Workshops instructor, who I have learned a lot from. If there were no mentors in photography, we would not have much to go on in this art form.", "- Is there a portfolio or photobook that inspired you ?", "Aaron Huey: Mitakuye Oyasin", "The Wrong Side: Jerome Sessini", "Salgado: Genesis", "www.paulratje.com", "Instagram: @paulratje", "http://paulratje.photoshelter.com"]}}, "recommendations": []}