{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/feuilleton/buecher/themen/abbas-khiders-irak-roman-palast-der-miserablen-16647107.html?printPagedArticle=true", "query_keywords": ["flüchtl", "asyl"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "27.11.2020", "author_person": ["Julia Encke"], "author_organization": [], "news_keywords": ["Abbas Khider", "Saddam Hussein", "Deutsche Lufthansa", "ISIN_DE0008232125", "Asyl", "Familie", "Ohrfeige"], "content": {"title": "Abbas Khiders Irak-Roman: Willkommen in der herzlichen Hölle", "description": "Vor vier Jahren wollten ihn alle zur Flüchtlingskrise befragen: Der Schriftsteller Abbas Khider ist aus dem Irak geflohen und schreibt deutsch. Jetzt ist „Palast der Miserablen“, sein Überlebensroman, erschienen.", "body": {"": ["Es ist genau vier Jahre her, dass Abbas Khiders Roman „Ohrfeige“ erschien und Khider, wie schon im Sommer davor, in deutsche Talkshows und Reportagesendungen eingeladen wurde, die ihn, den ehemaligen Flüchtling aus dem Irak, zur Flüchtlingskrise befragen wollten. Denn „Ohrfeige“ war ein Roman über einen Asylbewerber, der mit Hilfe eines Schleppers aus dem Irak flieht und als Illegaler ausgerechnet im verschneiten Dachau landet, das er zunächst für einen Vorort von Paris hält. Es war eine Geschichte, die der Rede und der Sichtweise desjenigen, der hier nach Deutschland gekommen war, Gehör verschaffte und zugleich in beeindruckender Weise davon erzählte, wie alle alle manipulieren. Wie bei Befragungen in deutschen Behörden diejenigen, die Asyl beantragen, von einem einzigen Menschen, von dessen Launen und Vorstellungen abhängig sind und wie diese Abhängigkeit immer neue Biographien hervortreibt: In „Ohrfeige“ ist im Asylantenheim am beliebtesten, wer den anderen die beim Richter erfolgreichste Lebensgeschichte erfindet.", "Abbas Khider ging damals nicht in die Talkshows, die ihn eingeladen hatten. „Ich bin Schriftsteller, kein Vampir. Ich lebe nicht vom Blut der anderen“, sagte er. Er schrieb weiter – auf Deutsch. Mit 19 war er im Irak verhaftet worden, als er mit Freunden Flugblätter gegen Saddam Hussein verteilt hatte; zwei Jahre war er in den Gefängnissen Bagdads interniert, bevor es ihm, nach seiner Entlassung, gelang, aus dem Irak zu fliehen. 2000 kam er nach Deutschland, fand Asyl, studierte in München und Potsdam Literatur und Philosophie und fing damals an, in der Sprache, die er hier lernte, zu schreiben. Der Abbas-Khider-Sound entstand so, mit dem er längst zu den wichtigen deutschsprachigen Schriftstellern der Gegenwart gehört. Seine Literatur ist überraschend nüchtern, mit kurzen Sätzen, einem schonungslosen Blick für die Grausamkeiten von Krieg und Folter und voller Humor, der halb befreiend, halb bitter ist.", "Jetzt ist endlich – er wirkt erleichtert – sein neuer Roman fertig, „Palast der Miserablen“, der ihm alles abverlangt habe, wie er in Berlin in einem Café am Hermannplatz erzählt: so sehr, dass er zwischendurch mit der Arbeit daran aufhören musste. „Ich hatte von diesem Buch acht Fassungen, und nach der vierten Fassung dachte ich, ich brauche eine lange Pause, brauche Distanz zu meinem Text, um mit anderen Augen daran arbeiten zu können. Ich dachte, ich muss etwas anderes machen, und habe angefangen, über mein Verhältnis zur deutschen Sprache zu schreiben, weil ich danach immer wieder gefragt werde. Sieben Wochen lang habe ich einfach alles aufgeschrieben, was mir einfiel. Das war wirklich Spaß pur.“ Das Spaßprodukt hieß „Deutsch für alle“ und wurde vor einem Jahr völlig zu Recht zu einem Erfolg. Khider schilderte, wie er, als er in der Bundesrepublik ankam, nur drei deutsche Wörter kannte: „Hitler, Scheiße und Lufthansa“, allerdings den Anspruch hatte, Kant, Hegel und Hölderlin im Original lesen zu wollen. Wozu mussten Adjektive passend zum Substantiv gebeugt werden? Wozu gab es fast mehr Präpositionen als französische Käsesorten? In seiner Satire entwarf er ein neues, viel weniger kompliziertes Deutsch – und schrieb im komplizierten Deutsch an seinem Roman weiter, der diesmal nicht von Deutschland handelt, sondern vom Irak."], "Abscheuliche Folterkammern": ["Gleich auf der ersten Seite wirft Khider darin seine Leser und seinen Ich-Erzähler in jene Gefängniskeller, die der Autor genauso kennt wie die Folterpraxis in ihnen. Aus den Kellern heraus erzählt er in Rückblenden (oder – das bleibt unentschieden – sind die Kerkerszenen Vorausblenden?) die Geschichte seines Landes, die einer Familie und vor allem die eines im Süden in einem schiitischen Dorf aufwachsenden Jungen. „Helle“, „herzlich“ hatte das Dorf früher einmal unter der Herrschaft der Osmanen geheißen. Ein riesiges befestigtes Lager sollte hier existiert haben, wo die Landesherren mit ihren Streitkräften logierten, wenn sie sich im Südirak aufhielten.", "Als die Engländer mit ihrer Armee aufmarschierten und die Türken verjagten, fanden sie unter dem Fort ein abscheuliches Gefängnis, in dem sich Hinrichtungsräume und Folterkammern befanden. Sie stießen auf mehrere Massengräber und tauften den Ort „Hell“. Nach der Gründung des Königreichs Irak wurde daraus Ahlan Dschahannam: „Herzliche Hölle“."], "Unheimliche Umstände": ["„Palast der Miserablen“ beginnt kurz vor dem Ausbruch des ersten Golfkriegs, erzählt vom Einmarsch in Kuweit und den „Bomben des Bush“, die die Familie im Kleiderschrank überlebt. Er berichtet von den Aufständischen, die sich organisieren und die Regierung stürzen wollen; jugendliche Freiheitskämpfer, die auf der Straße von Pick-ups eingesammelt werden und nie wieder zurückkommen. Vom beliebten Kinderspiel „Saddam jagen“ – und vom Präsidenten Saddam, der Bagdad und die Städte, in denen mehrheitlich Sunniten lebten, unter Kontrolle behält und die Gegend im Süden mit einem Bombardement überzieht. Bis die Familie begreift, dass es ihre einzige Chance ist, die Heimat zu verlassen und nach Bagdad aufzubrechen, wo sie zunächst bei einem Stammesverwandten und dann in der sogenannten Blechsiedlung unterkommen.", "„Die Zeit von 1991 bis 2003 war im Irak die Zeit des Embargos“, erzählt Abbas Khider. „Wir wissen, dass das Embargo als politisches Druckmittel eingesetzt wurde, aber nicht, was es für die Menschen bedeutet hat. Dazu kam, dass es um eine Zeit nach dem Krieg und in der Diktatur geht, das sind unheimliche Umstände. Und darüber einen Roman zu schreiben ist eine große Herausforderung. Es gibt Romane über Kriege, Diktaturen, dafür gibt es Muster, aber hierfür gibt es eigentlich kein Muster.“", "„Palast der Miserablen“ wird so zu einem Überlebensroman in einer nicht nur politisch unübersichtlichen Zeit ohne Strom und fließend Wasser und dennoch nicht ohne Glück. Der Junge verkauft Tüten und, was eigentlich verboten ist, mit seiner rebellischen Schwester, der vielschichtigsten Figur in diesem Roman, Wasser. Später verkauft er Bücher und wird in einen Literaturzirkel eingeführt, der sich immer freitags trifft: „Das also waren wir“, heißt es, „acht Literaturbegeisterte in der Wohnung eines Blinden. Der Palast der Miserablen.“", "Abbas Khider sagt, dass er selbst in drei solchen Zirkeln war, auch in Libyen im Exil. Und dass sie die schönste Erinnerung seien, die er in seinem Leben habe. „Das war eine Zuflucht für mich. Ich habe mir ein Leben gewünscht, in dem alle Tage Freitag wären. Man ist zwischen Intellektuellen, die kein Geld von dir wollen, sondern Austausch, Miteinander. Ich war wie ein Wörteraufsauger, und seitdem glaube ich an die Literatur“, die im Irak allerdings ein revolutionärer Akt, ein Spiel auf Leben und Tod gewesen sei. Er kenne einen irakischen Dichter, der hier in Berlin lebe, Fadhil al-Azzawi, erzählt er. Als der in Bagdad im Gefängnis gesessen habe, sei er jungen Leuten aus Basra begegnet, die einsaßen, weil man bei ihnen eine Zeitschrift gefunden hatte, in der ein Gedicht dieses Dichters abgedruckt gewesen war. Er ruft es laut durchs ganze Café: „Ein Gedicht!“"], "Eigentlich ein Traum": ["Sein mitreißender neuer Roman ist durch eine Abfolge von Rückschlägen strukturiert. Immer wenn in der Bevölkerung Hoffnung wieder aufkeimt; wenn so etwas wie Normalität sich wieder einzustellen scheint, eine Bewegung in eine gute Richtung – wird im nächsten Moment jäh alles wieder zunichtegemacht. Es ist diese Zerrüttung gesellschaftlicher Entwicklung durch Interventionen von außen und innen, die ihn interessiert: „Nehmen Sie Donald Trump“, sagt er. „Er hat zwei Idioten getötet.“ Er meint Ghassem Soleimani, Kommandeur der iranischen Al-Kuds-Einheiten, und den Milizenführer Abu Mahdi al-Muhandis. „Vorher gab es einen Aufstand im Irak, die Frauen haben dabei eine große Rolle gespielt. Das war eine normale Entwicklung, auf der Straße waren Millionen – dann kommt Trump, tötet zwei Leute, und die Geschichte ändert sich. Jetzt heißt es: Diejenigen, die auf die Straße gingen, seien die Spione der Amerikaner. Im Westen interessiert sich keiner dafür. Für die jungen Leute bedeutet das, dass ihr Aufstand vorbei ist, ihre Träume, ihre Visionen.“", "Und genau das verstehe er nicht: Vor dem arabischen Frühling seien hier viele skeptisch gewesen, als dann die Islamisten kamen, war man enttäuscht. Aber was man heute vergesse, sei, dass diejenigen, die gerade auf die Straße gingen, alle gegen Diktatur, Islamismus und Militär seien: in Algerien („seit verdammtem einem Jahr!“), in Sudan, im Libanon, im Irak, alle gleichzeitig, junge Leute, seit Monaten, Frauen und Männer, was auch neu sei, besonders für den Irak. Und das sei doch ein Traum! Junge Menschen wollen Demokratie und gehen dafür auf die Straße. Wenn sie davon etwas realisieren könnten, würde das bedeuten, dass es auch hier ein Problem weniger gäbe, weil weniger Flüchtlinge kämen. Aber das werde gar nicht wahrgenommen, weil alle auf die Rechtsradikalen fixiert seien.", "„Mir kommt es so vor, als wenn die jungen Leute dort mehr für die europäischen Werte kämpfen als die Menschen hier“, sagt Abbas Khider. „Denn nur diese können ihnen ein besseres Leben ermöglichen. Diejenigen, die dort für die Demokratie eintreten, brauchen Unterstützung. Aber die kriegen sie nicht. Die Gesellschaften in Europa haben sich durch das Beschäftigtsein mit sich selbst und mit den giftigen Problemen der Rechtsradikalen total geändert in den letzten Jahren. Sie sind immerzu mit ihren eigenen Problemen beschäftigt.“", "„Palast der Miserablen“ ist in diesem Sinne auch als Unterbrechung dieser exzessiven Beschäftigung mit sich selbst zu sehen. Denn auch dafür ist Literatur da: um von sich selbst abzusehen und sich in die Perspektive jener hineinzubegeben, die in der „Herzlichen Hölle“ leben."]}}, "recommendations": ["https://www.faz.net/aktuell/feuilleton/buecher/autoren/schriftsteller-abbas-khider-diese-sprache-ist-ein-ungeheuer-16097564.html", "https://www.faz.net/aktuell/feuilleton/aufstaende-in-aller-welt-und-der-westen-16523877.html", "https://www.faz.net/aktuell/feuilleton/debatten/verwobenheit-der-welt-nava-ebrahimi-ueber-die-proteste-in-iran-16624238.html"]}