{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/von-trump-zu-biden/trump-unser-land-ist-voll-also-kehrt-um-16127391.html?printPagedArticle=true", "query_keywords": ["migration", "migrant", "einwander"], "creation_date": "06.04.2019", "last_modified": "06.04.2019", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["dpa", "AFP"], "news_keywords": ["Donald Trump", "Grenzmauer zu Mexiko", "USA", "Kalifornien"], "content": {"title": "Trump an der Grenze zu Mexiko: „Unser Land ist voll, also kehrt um“", "description": "Amerikas Präsident fordert an der Grenze zu Mexiko künftige Migranten zur Umkehr auf: „Wir können euch nicht mehr aufnehmen.“", "body": {"": ["Der amerikanische Präsident Donald Trump hat erklärt, die Vereinigten Staaten könnten keine illegalen Migranten mehr aufnehmen. Bei einem Besuch in Kalifornien an der Grenze zu Mexiko sagte Trump am Freitag, seine Botschaft an Migranten auf dem Weg in die Vereinigten Staaten sei: „Wir können euch nicht mehr aufnehmen.“ Er fügte hinzu: „Unser Land ist voll. Also kehrt um, so ist es nun mal.“", "Der Präsident traf sich in der Stadt Calexico mit Mitarbeitern der amerikanischen Grenzschutzbehörde, die klagten, der Zustrom von Migranten sei nicht zu bewältigen. Die Kapazitäten seien erschöpft."], "Mexikaner demonstrieren gegen Trump": ["Auf der mexikanischen Seite der Grenze demonstrierten rund 200 Menschen gegen den Präsidenten. Sie schwenkten amerikanische und mexikanische Flaggen und trugen Plakate mit Aufschriften wie „Stoppt die Familien-Trennung“ und „Wenn du die Mauer baust, wird meine Generation sie einreißen“.", "Trump sagte, in den kommenden Monaten würden viele neue Grenzbarrieren errichtet. Er sprach abermals von einem Notstand an der Grenze und beklagte schwere Mängel im Einwanderungssystem der Vereinigten Staaten.", "Er klagt seit Jahren über die Situation an der Grenze zu Mexiko und hatte bereits im Präsidentschaftswahlkampf 2016 versprochen, dort eine Mauer zu errichten, um illegale Migration, Drogenschmuggel und Menschenhandel einzudämmen. Mitte Februar hatte er einen nationalen Notstand an der Grenze zu Mexiko erklärt, um ohne Zustimmung des Kongresses den Bau neuer Mauerabschnitte finanzieren zu können. Trump wollte bei seinem Besuch in Kalifornien auch einen Grenzabschnitt anschauen, an dem bestehende Grenzzäune ausgetauscht worden waren.", "In den ersten zwei Jahren von Trumps Amtsantritt waren keine neuen Mauerabschnitte gebaut worden. Es wurden lange lediglich existierende Barrieren ausgebessert oder ausgetauscht. Erst im vergangenen November hatte die Grenzschutzbehörde CBP die Aufträge für den Bau von zwei neuen Abschnitten im Rio Grande Valley im Bundesstaat Texas vergeben, die in diesem Jahr errichtet werden sollen."]}}, "recommendations": ["https://www.faz.net/aktuell/politik/von-trump-zu-biden/grenzstreit-donald-trump-droht-mexiko-mit-autozoellen-16125216.html", "https://www.faz.net/aktuell/politik/von-trump-zu-biden/donald-trump-haelt-schliessung-der-grenze-zu-mexiko-fuer-realistisch-16118440.html", "https://www.faz.net/aktuell/politik/von-trump-zu-biden/demokraten-scheitern-mit-widerstand-gegen-trumps-veto-16110049.html"]}