{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/politik/ausland/chp-vize-uenal-cevikoez-erdogan-will-unsere-allianz-brechen-16436147.html?printPagedArticle=true", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "17.10.2019", "last_modified": "17.10.2019", "crawl_date": "28.11.2020", "author_person": ["Rainer Hermann"], "author_organization": [], "news_keywords": ["Recep Tayyip Erdogan", "İyi Parti", "Europäische Union", "HDP", "Allianz", "Flüchtlinge", "Türkei"], "content": {"title": "Türkische Syrien-Offensive: „Erdogan will unsere Allianz brechen“", "description": "Ünal Ceviköz, der Vize-Vorsitzende der größten türkischen Oppositionspartei CHP, erklärt im Interview die innenpolitischen Motive des Nordsyrien-Feldzugs – und warum er die Ansiedlung von zwei Millionen Flüchtlingen in der „Sicherheitszone“ für utopisch hält.", "body": {"": ["Herr Ceviköz, die „Operation Friedensquelle“ dauert bereits eine Woche. Weshalb wurde sie gestartet?", "In den vergangenen drei Jahren zeichnet sich ein Muster ab: Auf jede militärische Operation folgt eine Wahl. Im August 2016 begann die Operation „Schild Euphrat“; als sie endete, fand das Referendum über die Verfassung statt. Im Januar 2018 begann die „Operation Olivenzweig“, sie dauerte drei Monate und bald danach gab es Präsidenten- und Parlamentswahlen. So entsteht die Wahrnehmung: Auch diese Militäroperation erfolgt aus innenpolitischen Gründen. Wenn sie endet, könnte es vorgezogene Wahlen geben.", "Präsident Erdogan hatte am zweiten Tag der Militäroperation gesagt, sie rüttle die Allianz der Oppositionsparteien durcheinander. Ist es ein Ziel der Operation, diese Allianz – in der es unterschiedliche Meinungen zur Militäroperation gibt – zu schwächen?", "Es ist so offensichtlich, dass die Operation auch das Ziel verfolgt, diese Allianz, die ihm Kopfzerbrechen bereitet, zu brechen.", "Weshalb?", "Die Allianz gründet auf Werten und Prinzipien wie Demokratie, Respekt für Menschenrechte oder Rechtsstaatlichkeit. Das brachte Parteien mit unterschiedlichen Programmen zusammen: die sozialdemokratische CHP, die religiöse Saadet-Partei und die liberale Iyi-Partei, Unterstützt wird die Allianz durch die linke HDP. Wir wollen den Rechtsstaat und die Gewaltenteilung wiederherstellen, die Justiz entpolitisieren. Die Ein-Mann-Herrschaft funktioniert nicht, und die Hälfte der Bevölkerung will ein demokratisches Land mit einer säkularen Vision.", "Besteht die Gefahr, dass die Allianz auseinanderbricht?", "Die Vorsitzenden stehen in stetem und engem Austausch. Die CHP und die Iyi-Partei wollen einen Erfolg der Militäroperation, wir wollen aber auch, dass sie so schnell wie möglich beendet wird. Wir wollen keine Menschen sterben sehen.", "Was sind, neben den innenpolitischen Beweggründen, die Ziele der Operation?", "Das politische Ziel beschränkt sich nicht auf die Schaffung einer „Sicherheitszone“. Am Dienstag sagte Erdogan, er wolle zwei Million syrische Flüchtlinge und Migranten aus der Türkei in diese Sicherheitszone „schicken“. Sie dachten wohl, wenn sie schon eine Sicherheitszone schaffen und einen Ort für die Ansiedlung von Flüchtlingen, dann könnten sie die Operation auch noch für den Kampf gegen den Terror nutzen.", "Wie realistisch ist die Ansiedlung von so vielen Flüchtlingen?", "Das ist reichlich utopisch. Für den Bau der Städte und Infrastruktur braucht man etwa 25 Milliarden Dollar. Niemand will das übernehmen, die Türkei kann es gewiss nicht. Ich glaube nicht, dass Erdogan eine Finanzierung durch die EU erwartet. Die EU hat ja klargestellt, dass ihre Zahlungen nur direkt für die Flüchtlinge bestimmt sind sowie für den Schutz der Grenzgebiete und die Verbesserung der Mission in der Ägäis, die Migrationsströme von der Türkei nach Europa verhindern soll. Das beinhaltet gewiss nicht die Finanzierung einer Umsiedlung der Flüchtlinge in eine neue Sicherheitszone.", "Wie sollen sich die Regierungen in Deutschland und in Europa verhalten?", "Die Türkei besteht nicht nur aus der AKP und nicht nur aus den Entscheidungen eines Präsidenten. Die Zivilgesellschaft funktioniert noch immer, es gibt eine Vielfalt von Meinungen, wenn auch keine freie Presse mehr. Zweitens, man sollte jede Eskalation vermeiden und die Brücken zwischen der EU und der Türkei nicht zerstören. In den Beziehungen mit Europa sind wir d in einer sehr delikaten Phase, da muss man mit Sorgfalt handeln. Der beste Weg ist, den Dialog fortzuführen. Drittens sollte man nicht aufhören, die Türkei zu drängen, zur Rechtsstaatlichkeit zurückzukehren. Der Regierungspartei muss das bei jeder Gelegenheit gesagt werden – ohne das Instrument der Erpressung durch Sanktionen.", "Anfang Oktober hatte die CHP im Parlament der Verlängerung des Mandats für die türkische Armee zugestimmt, eine Präsenz im Nordirak und in Nordsyrien aufrechtzuerhalten. Weshalb?", "Die Verlängerung des Mandats ist ein Routinevorgang. Es wird einmal im Jahr für ein weiteres Jahr verlängert. Die CHP hatte in den vergangenen Jahren jeweils zugestimmt, um gegen den Terror zu kämpfen, gegen den IS und andere Gruppen.", "Unmittelbar nach der Verlängerung des Mandats begann aber die Operation.", "Das sah so aus, als ob die CHP die Operation unterstützen würde. Ich kann nicht sagen, dass wir die Operation ablehnen. Unser Ansatz ist aber friedlich. Wir wollen über einen Dialog eine Lösung für Syrien finden. So rufen wir die türkische Regierung dazu auf, eine Delegation nach Syrien zu entsenden, um erste Kontakte herzustellen. Zeigt die syrische Regierung Interesse, soll eine offizielle Delegation nach Damaskus geschickt werden. Wir verfolgen einen friedlichen Ansatz, wie es dem Mandat des Gründers der Republik, Mustafa Kemal Atatürk, entspricht, der sagte: „Frieden zu Hause, Frieden in der Welt.“"]}}, "recommendations": ["https://www.faz.net/aktuell/politik/ausland/syrien-konflikt-seien-sie-kein-narr-trumps-ungewoehnlicher-brief-an-erdogan-16437192.html", "https://www.faz.net/aktuell/sport/fussball/tuerkei-verurteilt-salut-kritik-das-grenzt-an-rassismus-16437515.html", "https://www.faz.net/aktuell/politik/von-trump-zu-biden/erdogan-und-trump-ruepel-konkurrenz-16436591.html", "https://www.faz.net/aktuell/politik/ausland/russland-und-die-kurden-syrien-ist-jetzt-putins-spielfeld-16434820.html", "https://www.faz.net/aktuell/feuilleton/brief-aus-istanbul/wie-die-militaeroffensive-erdogan-innenpolitisch-nuetzt-16434429.html"]}