{"news_outlet": "faz", "provenance": "https://www.faz.net/aktuell/rhein-main/region-und-hessen/hessen-bekraeftigt-hilfsbereitschaft-und-wartet-auf-den-bund-16953295.html?printPagedArticle=true", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "14.09.2020", "last_modified": "14.09.2020", "crawl_date": "26.11.2020", "author_person": ["Ewald Hetrodt"], "author_organization": [], "news_keywords": ["Michael Bußer", "Volker Bouffier", "CDU", "F.A.Z.", "Hilfsbereitschaft", "Moria", "Weihnachten"], "content": {"title": "Flüchtlinge auf Moria: Hessen bekräftigt Hilfsbereitschaft und wartet auf den Bund", "description": "Hessens Regierungschef will Flüchtlingen auf der griechischen Insel Lesbos humanitäre Hilfe leisten. Dies bekräftigt sein Sprecher. Wenn es um die Aufnahme von Menschen geht, möchte Hessen aber nicht vorpreschen.", "body": {"": ["Der hessische Ministerpräsident Volker Bouffier (CDU) hält an der von ihm erklärten Bereitschaft fest, den Flüchtlingen auf der griechischen Insel Lesbos humanitäre Hilfe zu leisten. Das bekräftigte Regierungssprecher Michael Bußer (CDU) am Montag im Gespräch mit der F.A.Z. Dazu gehöre auch die Aufnahme von Flüchtlingen. Allerdings werde man nicht vorpreschen und in einen Wettbewerb eintreten, in dem es darum gehen, wer die höchste Zahl von Aufzunehmenden fordere, sagte Bußer. Wenn der Bund demnächst auf die Länder zukomme, werde es aller Voraussicht nach einen Schlüssel geben, nach dem die Flüchtlinge auf die einzelnen Bundesländer verteilt würden.", "Der Regierungssprecher deutete an, dass die Bundesländer die Vorgabe des Bundes unter Umständen nur als Mindestzahl betrachten könnten. Schließlich hätten sich ja nicht nur in Hessen schon eine Reihe von Städten ihre Bereitschaft zur Aufnahme von Flüchtlingen gezeigt. Auch das Bistum Fulda will einen Beitrag zur Aufnahme der Schutzsuchenden aus dem Lager Moria leisten."], "„Vor Weihnachten raus aus Moria“": ["„Sobald für das Land Hessen die konkrete Hilfe geplant wird, bringen wir uns ein, um Geflüchteten in ihrer Not zu helfen“, erklärte Bischof Michael Gerber. Er verwies auf die katholische Friedensbewegung Pax Christi, die schon seit Monaten in einer Kampagne gefordert habe „Vor Weihnachten raus aus Moria“. Mit Blick auf die dramatische Lage in dem Lager müsse nun gehandelt und Solidarität gezeigt werden, so Bischof Gerber Rechtlich sei nun erst einmal der Bund am Zug, sagte Bußer. Er rechne schon „in Kürze“ mit einer Vorgabe aus Berlin. Die Aufnahme von Flüchtlingen durch Hessen sei aus Bouffiers Sicht Teil eines Dreiklangs. Er werbe für eine europäische Lösung, in der die unterschiedlichen Staaten die Belastungen nach Möglichkeit alle gemeinsam schulterten. Außerdem müsse an Ort und Stelle geholfen werden.", "Das hessische Innenministerium hat dem Bund nach eigenen Angaben 25 großen Zelte, wie sie gegenwärtig auf Lesbos aufgebaut werden, angeboten, daneben 1000 Feldbetten und Bezügen. Der Bund habe die Hilfe bislang noch nicht abgerufen, konstatierte der Sprecher des Innenministeriums am Montag in Wiesbaden.", "Wie berichtet, hatte Bundesinnenminister Horst Seehofer (CSU) nach anfänglichem Zögern am Wochenende angekündigt, dass Deutschland bis zu 150 unbegleitete Minderjährige aufnehmen werde. Für ganz Europa hatte er die Zahl 400 genannt und hinzugefügt, dass dies „nur der erste Schritt“ sei. „Der zweite Schritt wird folgen.“ Daran knüpfte Regierungssprecher Seibert an, als er am Montag in Berlin sagte. „Das ist ein Schritt, der die wahrscheinlich ziemlich große Gruppe von Familien mit Kindern umfasst. Er berichtete von laufenden Beratungen der Bundesregierung, die spätestens vor der Sitzung des Kabinetts am morgigen Mittwoch abgeschlossen sein sollen. Wie berichtet, hatten sich in Wiesbaden SPD und Linke für ein stärkeres Engagement ausgesprochen."]}}, "recommendations": ["https://www.faz.net/aktuell/rhein-main/frankfurt/frankfurt-soll-fluechtlinge-aus-moria-aufnehmen-16953253.html", "https://www.faz.net/aktuell/politik/ausland/nach-dem-brand-in-moria-die-chronik-einer-katastrophe-16952797.html", "https://www.faz.net/aktuell/politik/ausland/neues-lager-auf-lesbos-bruessel-bereit-zum-wiederaufbau-16953069.html"]}