{"news_outlet": "rationalgalarie", "provenance": "https://www.rationalgalerie.de/home/russland-regiert-bald-die-usa?_escaped_fragment_=kmt-start%3D20", "query_keywords": ["legal", "hanf"], "creation_date": "22.05.2017", "last_modified": "15.01.2020", "crawl_date": "24.02.2021", "author_person": ["Uli Gellermann"], "author_organization": [], "news_keywords": ["Hillary Clinton", "Donald Trump", "E-Mails", "Bernie Sanders", "FBI", "Marc Rich", "Sergej Lawrow", "Alan Dershowitz", "Laptop"], "content": {"title": "Russland regiert bald die USA", "description": "Die ZEIT ist nicht die Ausnahme, sie markiert die Regel einer Medienlandschaft, die schon lange in den Modus der Kriegspropaganda hochgeschaltet hat. ", "body": {"": ["Wer deutsche Medien konsumiert und ihnen glaubt, für den ist eine feindliche Übernahme der USA durch Russland nicht mehr fern. Begonnen hatte die russische Invasion, nimmt man das Medien-Szenario ernst, spätestens im letzten US-Wahlkampf: Die Russen hätten demnach der armen Hillary Clinton ihre E-Mails gestohlen und mit der brutalen Veröffentlichung genau dieser Texte die amerikanische Öffentlichkeit zugunsten ihres Konkurrenten Donald Trump beeinflusst. Wie wir alle wissen ging die perfide Strategie auf. Die amerikanischen Wahlberechtigten – über Jahrzehnte mit Fake-News aller Art gefüttert – mussten nun zum Beispiel die Wahrheit über jene miesen Clinton-Tricks lesen, mit denen die Dame Bernie Sanders, ihren Mitbewerber um die Präsidentschafts-Kandidatur ausgeschaltet hatte. So viel hässliche Wirklichkeit konnten die Wähler einfach nicht ertragen.", "Auch die hinterhältigen Aktionen des FBI gegen Hillary Clinton waren sicher von den Russen initiiert: Der US-Geheimdienst hatte gegen sie und ihren Mann ermittelt, weil Bill Clinton am allerletzten Tag seiner Präsidentschaft den Börsenmakler und Steuerbetrüger Marc Rich begnadigte, dessen Frau dann prompt  großzügig für Clinton spendete. So bekämpften die Russen unter dem Deckmantel der Steuergerechtigkeit die Millionärin Clinton, fraglos um den Milliardär Trump zum Präsidenten zu machen. Doch den wahren Hintergrund der landesverräterischen Verschwörung fasste der West-Berliner TAGESSPIEGEL, stellvertretend für alle deutschen Medien, in einem Kernsatz zusammen: „Der Präsident (Trump) zeigte im Wahlkampf wiederholt eine betont Russland-freundliche Haltung.“ Jeder gute deutsche Redakteur weiß doch, dass Russland der FEIND ist. Und wer freundlich zum FEIND ist, der ist selbst ein FEIND. So einer will doch nur, dass der Russe die USA übernimmt! Das hat schon der Opa des TAGESSPIEGEL-Redakteurs gesagt, nur dass er den Russen damals Iwan nannte und sein Geld in der Propaganda-Kompanie der Wehrmacht verdient hatte.", "Doch der Höhepunkt aller Wühlarbeit des Herrn Trump zugunsten der Russen war ein eindeutig illegales Treffen des US-Präsidenten mit dem russischen Außenminister Sergej Lawrow. Denn in der US-Verfassung, irgendwo im Kleingedruckten, steht ganz sicher: Kein  amerikanischer Präsident darf sich jemals mit einem russischen Außenminister treffen! Und dann soll Trump bei diesem Treffen auch noch ein düsteres Geheimnis verraten haben: Terroristen könnten tatsächlich Sprengstoffe aller Art in Laptops verstecken. Drauf wären die Russen natürlich nie von allein gekommen. Schon die ernsten Folgen dieser unglaublichen Nachricht müssten dem sinnfreien Westen schwer zu denken geben. Sind doch mehrere Chefredakteure an Lachanfällen erstickt, als sie diese skurrile Story in feierlichem Ernst als echte Nachricht verkauften. Der Chefredakteur der TAGESSCHAU hat überlebt. Obwohl er diesen Satz zum Laptop-Gate ins Netz stellen ließ: \"Es handelt sich um die schwerwiegendste Anschuldigung aller Zeiten gegen einen amtierenden US-Präsidenten. Das darf man nicht unterschätzen\", sagt der ehemalige Harvard-Jurist Alan Dershowitz. – Ja, wenn ein „ehemaliger Harvard-Jurist“ das gesagt hat, dann ist Trump schon so gut wie vor Gericht und erledigt.", "Schon bald wird auch der letzte deutsche Medienkonsument erkennen, dass in Washington inzwischen russische Außenpolitik gemacht wird. Es könnte zu spät sein wenn die USA in einem feierlichen Akt die Krim zum ewigen Staatsgebiet Russlands erklären und die Japaner zur Anerkennung der Folgen des Zweiten Weltkrieges drängen und damit die Kurilen end­gül­tig den Russen überlassen. Obwohl der Verlust dieser Inseln nun mal der Preis dafür war, dass sich Japan an die Seite des faschistischen Deutschlands gestellt hatte. – Keiner soll sich rausreden können, er sei nicht gewarnt worden. Hatte doch Benjamin Hodges, der Oberkommandierende der US-Landstreitkräfte für Europa und die Nachfolgestaaten der Sowjetunion einschließlich Russlands schon im Jahr 2015 in der TIMES vor einer neuen russischen Invasion in Europa gewarnt. Seit dieser Zeit rüstet die NATO zwar kräftig auf, aber mit einem Putsch zugunsten der Russen durch den gewählten US-Präsidenten hatte man bisher nicht gerechnet. Doch die wachsamen deutschen Medien sehen die drohende Gefahr und sie informieren ihre Kunden.", "Zu diesen unbestechlichen Warnern vor der russischen Gefahr gehört nicht zuletzt die ZEIT, eine Zeitung, die ihren höchst gebildeten Lesern jüngst unter der Überschrift „US-Präsident von Putins Gnaden“ ein spannendes Szenario vortrug: Schon 2013 habeTrump „nachweislich in Moskau“ die Wahl der Miss Universe organisiert. So nebenbei habe er den Bau eines Trump Tower in Moskau anvisiert. Da muss sich doch der deutsche Studienrat, also der Durchschnitts-Leser der ZEIT sagen: 1. Die Russen hatten schon zur Sowjet-Zeit einen universellen Anspruch. 2. Die Gewinnerin des Miss Universe-Titels war Gabriela Isler aus Venezuela, eine Frau aus dem Land aus dem auch Hugo Chavez, ein Todfeind der USA, kam. 3. Um die Baugenehmigung für den Moskauer Trump-Tower zu bekommen, hat der Immobilien-Dealer sicher seine Seele an die Russen verkauft. Dass der Turm nie gebaut wurde, ist nur ein Beweis dafür, wie trickreich die Russen ihre Trump-Unterstützung tarnen.", "Wer sich nicht vorstellen kann, dass deutsche Medien einen solchen Blödsinn fantasieren wie ihn die ZEIT jüngst zusammenschmierte, muss einfach täglich Fernsehen oder seine Zeitung aufschlagen: Die ZEIT ist nicht die Ausnahme, sie markiert die Regel einer Medienlandschaft, die schon lange in den Modus der Kriegspropaganda hochgeschaltet hat.", "Der Text der Startseite wurde von Angelika Kettelhack lektoriert."]}}, "recommendations": []}