{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/gesundheit/diagnose/krebszentrum-bracht-fragwuerdige-methoden-a-1106287.html", "query_keywords": ["alternativmedizin"], "creation_date": "05.08.2016", "last_modified": "05.08.2016", "crawl_date": "20.02.2021", "author_person": ["Nina Weber"], "author_organization": [], "news_keywords": ["Gesundheit", "Diagnose & Therapie", "Krebs", "MMS (Miracle Mineral Supplement)", "Krebstherapien", "Krefeld", "Polizei Nordrhein-Westfalen"], "content": {"title": "Krebszentrum Bracht: Fragwürdige Methoden", "description": "Eine Heilpraktiker-Praxis in Nordrhein-Westfalen behandelt Krebskranke mit alternativen Methoden - nun sind mehrere Patienten gestorben. Was wurde dort angeboten?", "body": {"": ["Mindestens drei krebskranke Menschen, die im \"Biologischen Krebszentrum Bracht\" behandelt wurden, sind wenige Tage nach der Therapie gestorben. Die Polizei Mönchengladbach und die Staatsanwaltschaft Krefeld ermitteln.", "\"Wenngleich eingehendere medizinische Untersuchungen noch zeigen müssen, was sich genau zugetragen hat, besteht derzeit ein konkretes Gesundheitsrisiko für Patienten, die sich in diesem Krebszentrum einer Behandlung unterzogen haben\", teilt die Polizei mit.", "Am 30. Juli war eine 43-jährige Frau aus dem niederländischen Wijk en Aalburg in einem Krankenhaus in Mönchengladbach gestorben. Zuvor hatte sie über Kopfschmerzen geklagt, zeitweise soll sie verwirrt und danach nicht mehr ansprechbar gewesen sein. Ihr Tod löste die Ermittlungen aus, denen zufolge am 27. Juli insgesamt fünf Patienten in der Einrichtung behandelt wurden. Eine 55-jährige Belgierin starb am Tag darauf, ein 55-jähriger Mann aus Apeldoorn nur zwei Tage nach der Therapie. Zwei Frauen aus den Niederlanden, die ebenfalls in dem Krebszentrum behandelt wurden, sind im Krankenhaus.", "Die Einrichtung bedauerte den Tod der Patientin, aber auch den \"unbegründeten Verdacht\", dass die Klinik dafür verantwortlich sein könne. Man werde voll und ganz bei den Ermittlungen kooperieren.", "Nach Angaben des Kreises Viersen wurde die von einem Heilpraktiker betriebene Praxis bereits Mitte der Woche behördlich geschlossen. Dem Mann wurde untersagt, weiterhin als Heilpraktiker im Kreis Viersen tätig zu sein. Die Praxis betreibt er demnach seit August 2014.", "Vor allem\n Patienten aus den Niederlanden", "Verschiedenen Berichten zufolge sollen die Patienten unter anderem die Substanz 3-Bromopyruvat erhalten haben. Sie ist in Deutschland nicht als Krebsmedikament zugelassen und noch nicht hinreichend erforscht.", "Die Einrichtung behandelt vor allem Patienten aus den Niederlanden, die Webseite ist auf Niederländisch gehalten. Dort ist nachzulesen, mit welchen Methoden der Heilpraktiker Krebs kurieren wollen. Und dass man die Praxis in Deutschland betreibe, weil die Alternativmedizin in den Niederlanden strenger reguliert sei.", "Auf der Seite wird die konventionelle Krebstherapie vor allem in ein negatives Licht gestellt. Beispielsweise ist nachzulesen, es gebe Belege, dass Chemotherapie selbst Leukämie und anderen Krebs verursachen könne. Die Nebenwirkungen der Therapie seien nicht zu unterschätzen, weil sie die Lebensqualität stark beeinträchtigen könnten. \"Das ist zunächst einmal nicht falsch\", sagt Susanne Weg-Remers, die den Krebsinformationsdienst (KID) am Deutschen Krebsforschungszentrum (DKFZ) leitet. Einige Chemotherapeutika würden die Gefahr erhöhen, dass der Patient erneut an Krebs erkrankt - allerdings erst Jahre später. \"Aber das Risiko ist statistisch gesehen sehr gering und ich weiß nicht, wer aus Angst vor einem erhöhten Tumorrisiko in 10 oder 15 Jahren auf ein Medikament verzichtet, das ihm erst einmal das Leben retten kann.\"", "Die \"Biologische Krebszentrum Bracht\" wirbt damit, dass es selbst nur mit nicht-toxischen Substanzen arbeite: \"100 Prozent frei von giftigen Stoffen (im Gegensatz zur Chemotherapie, die fast komplett toxisch ist)\".", "Nicht vereinbar mit dieser Behauptung ist aber die Aufzählung von Substanzen, welche in dem Zentrum eingesetzt werden. Darunter finden sich:", "\"Bromopyruvat wird seit einigen Jahren in Zellkulturen und an Tieren erforscht. Die notwendige klinische Forschung, die in Europa vor einer Zulassung notwendig ist, ist jedoch noch nicht erfolgt\", sagt Weg-Remers. Das bedeute, dass man die Risiken, denen sich Patienten damit aussetzen, schlecht abschätzen könne.", "Die \"Miracle Mineral Supplement\"-Produkte MMS und MMS2 der Firma Luxusline hat das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) im Februar 2015 als \"zulassungspflichtig und bedenklich\" eingestuft. Es bestehe der begründete Verdacht, \"dass sie bei bestimmungsgemäßem Gebrauch schädliche Wirkungen haben, die über ein vertretbares Maß hinausgehen\". Zu den Nebenwirkungen nach der Einnahme dieser MMS-Produkte zählen laut BfArM neben Erbrechen und Durchfall auch Verätzungen der Speiseröhre, Nierenversagen und Atemstörungen.", "\"Wir können von der Anwendung von MMS nur abraten\", sagt auch Weg-Remers vom Krebsinformationsdienst. Ihrer Aussage zufolge erkundigen sich viele Krebspatienten beim KID nach alternativmedizinischen Verfahren, etwa sechs Prozent der rund 34.000 Hotline-Anrufe im vergangenen Jahr drehten sich um dieses Thema.", "Des Weiteren wirbt der Heilpraktiker auf seiner Seite mit einer Vielzahl alternativmedizinischer Verfahren. Bunte Diagramme zeigen, was das Ziel ist: \"Entgiftung und Entsäuerung\", \"Löschen negativer Gedanken\" und \"den Krebs angreifen\". Diese Ziele sollen unter anderem mit Akupunktur, Craniosakraltherapie, Meditation, alkalischen Bädern und Atemübungen erreicht werden.", "Nach jedem Strohhalm greifen", "Einen Teil der Krebskranken, sagt Weg-Remers, treibe die Angst vor der konventionellen Therapie - OP, Chemo, Bestrahlung - zu den oft als sanft, natürlich und nebenwirkungsarm angepriesenen Verfahren.", "Andere würden sich nach alternativmedizinischen Therapien erkundigen, nachdem ihnen Ärzte offenbart haben, dass keine Hoffnung auf Heilung mehr besteht. \"Dann greifen sie nach jedem Strohhalm, das ist verständlich\", sagt Weg-Remers.", "Der KID rät Patienten, auch bei alternativmedizinischen Methoden kritisch zu sein. \"Behauptet ein Anbieter, dass sein Verfahren bei allen Krebsformen und in jedem Stadium helfen kann? Verlangt er Vorkasse, vielleicht sogar als Bargeld? Lässt sich die medizinische Qualifikation womöglich nicht überprüfen?\" Dann sollte man skeptisch sein.", "Ein vollständiges \"Krebs-Programm\" im \"Biologischen Krebszentrum Bracht\", das sich nach Angaben des Betreibers über zehn Wochen erstreckte, kostete 9900 Euro."]}}, "recommendations": []}