{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/fotostrecke/homoeopathie-so-berichten-frauenzeitschriften-fotostrecke-142432.html", "query_keywords": ["globuli", "homöopathie"], "creation_date": "06.12.2016", "last_modified": "06.12.2016", "crawl_date": "22.02.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Gesundheit"], "content": {"title": "Homöopathie: So berichten Frauenzeitschriften", "description": "Eine Auswertung von SPIEGEL ONLINE zeigt, dass verschiedene Frauenzeitschriften oft Arzneimittel im redaktionellen Teil lobend erwähnen. Häufig geht es dabei auch um homöopathische Präparate - so sieht die Berichterstattung aus.", "body": {"": ["Wer Frauenzeitschriften liest, stößt darin regelmäßig auf Artikel wie diesen, in denen die Homöopathie gelobt wird. Oft werden dabei, wie auch in diesem Text aus \"Lisa\", konkrete Markenpräparate genannt.", "Dieser kurze Text in \"Für Sie\" handelt von einem einzigen Präparat, dem homöopathischen Zappelin, das laut Hersteller zur Behandlung von nervösen Störungen mit Unruhe gedacht ist. Ist die Wirkung, wie in der Meldung behauptet, durch Studien belegt? Das stimmt nicht, sagt Natalie Grams, die früher als homöopathische Ärztin gearbeitet hat und heute die überholte Methode kritisiert. Sie sagt: Seriöse klinische Studien dazu fehlen.", "Auch in \"Bild der Frau\" wird Zappelin, das von der Deutschen Homöopathie-Union (DHU) hergestellt wird, namentlich erwähnt. Die Auswertung von SPIEGEL ONLINE von 13 verschiedenen Frauenzeitschriften zeigt: Präparate der DHU werden am zweithäufigsten im redaktionellen Teil der Hefte empfohlen. In 65 Heften haben wir 27 DHU-Erwähnungen gezählt.", "Im Interview mit SPIEGEL ONLINE sagt Natalie Grams, aus ihrer Sicht sei das Pharmawerbung. Auch in diesem Text aus \"Bella\" wird ein Produkt der DHU empfohlen.", "\"Man muss nichts an sich ändern, man schluckt einfach Globuli - und alles wird gut. So lautet das falsche Heilversprechen\", sagt Grams über die Homöopathie. In diesem insgesamt sechsseitigen Artikel in \"Vital\" wird die Methode dagegen positiv dargestellt und beispielsweise als ganzheitlich gelobt. Die Empfehlung für all die verschiedenen Frauen mit ihren verschieden wunden Punkten ist indes im Kern immer dieselbe: Sie sollen Globuli schlucken.", "\"Bio\" statt \"Chemie\": Die Medizin und ihre Medikamente werden nicht nur in diesem Text mit Wörtern wie chemisch oder synthetisch belegt und wecken dadurch bei der Leserschaft möglichst schlechte Assoziationen. Die homöopathischen Mittel werden dagegen als \"natürlich\", \"pflanzlich\", \"ganzheitlich\" oder eben \"Bio\" gelobt. (Ausschnitt aus \"Lisa\")", "\"Lea\" berichtete ebenfalls über die Tabletten, laut Hersteller \"ein homöopathisches\nArzneimittel bei Schmerzen\". Wie fast immer, wenn die Zeitschriften ein Präparat erwähnen, wird auch geschrieben, wo man es bekommt: in der Apotheke.", "Dass es sich um ein homöopathisches Arzneimittel handelt, wird der Leserschaft bisweilen unterschlagen - wie in diesem Fall in \"Tina\".", "Auch \"Frau von heute\" empfiehlt das Mittel gegen innere Unruhe und Schlafstörungen (Punkt vier), ohne zu erwähnen, dass es sich es ein Homöopathikum ist.", "Homöopathie wird in den Zeitschriften nahezu gegen Beschwerden von A bis Z empfohlen, darunter Allergie, Blasenentzündung, Cellulite, Durchfall, Erkältung, Erbrechen, Fersensporn, akute Gelenkschmerzen bei Gicht, Hexenschuss, Insektenstiche, Jetlag, Kopfschmerzen, Lymphödem, Migräne, Nervosität, Ohrenschmerzen, Parodontitis, Reisekrankheit, Schlafstörungen, Schwindel, Übergewicht, Verstauchungen, Warzen, Wechseljahresbeschwerden und Zyklusprobleme. (Ausschnitt aus \"Lisa\")"]}}, "recommendations": []}