{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/gesundheit/diagnose/gewichtsverlust-erbrechen-starker-harndrang-was-fehlt-dem-kind-a-1117682.html", "query_keywords": ["alternativmedizin"], "creation_date": "23.10.2016", "last_modified": "23.10.2016", "crawl_date": "26.02.2021", "author_person": ["Nina Weber"], "author_organization": [], "news_keywords": ["Gesundheit", "Diagnose & Therapie", "Ein rätselhafter Patient", "Autismus", "Alternative Medizin", "Kindergesundheit"], "content": {"title": "Gewichtsverlust, Erbrechen, starker Harndrang - was fehlt dem Kind?", "description": "Weil er kaum noch isst, ständig Durst hat und abmagert, landet ein Vierjähriger in der Notaufnahme. Als die Ärzte schließlich die Diagnose präsentieren, sind die Eltern erschüttert.", "body": {"": ["Der Junge hat in den vergangenen zwei Wochen drei Kilo Gewicht verloren. Er muss sich oft übergeben, leidet unter Verstopfung und hat keinen Appetit. Dafür hat er ständig Durst und muss entsprechend oft urinieren. Seine Eltern bringen den Vierjährigen in die Notaufnahme eines Krankenhauses in London, berichten zwei Kinderärzte vom Barts Health NHS Trust in London im Fachblatt \"BMJ Case Reports\".", "Der Junge ist autistisch, nimmt nach Aussage der Eltern keinerlei regelmäßige Medikamente ein und litt bisher nicht unter ungewöhnlichen Krankheiten. Auch die Krankengeschichte der Eltern ist unauffällig.", "Ein erster Bluttest zeigt, dass der Junge einen viel zu hohen Kalziumspiegel hat. Dieser liegt bei 4,08 mmol/l. Normal wäre ein Wert zwischen 2,2 und 2,6 mmol/l, berichten die Ärzte. Eine Überfunktion der Nebenschilddrüsen sowie verschiedene Krebserkrankungen können den Kalziumspiegel steigen lassen. Hinweise auf eine Krebserkrankung finden die Ärzte zum Glück nicht. Der Spiegel des sogenannten Parathormons, das in den Nebenschilddrüsen gebildet wird, ist bei dem Jungen gar nicht erhöht, sondern sogar niedriger als normal.", "Auch weitere mögliche Ursachen des erhöhten Kalziumwerts können die Ärzte ausschließen. Ein Ultraschall des Bauchs ist ebenso unauffällig wie eine Kernspintomografie des Gehirns.", "Zu viel des Guten", "Allerdings lässt ein weiterer Blutwert die Mediziner aufmerken: Der Vitamin-D-Spiegel des Kindes ist extrem hoch. Dies kann den Kalziumwert erklären: Vitamin D verbessert die Kalziumaufnahme im Darm und beeinflusst Aufbau und Abbau von Knochen, was sich ebenfalls auf den Kalziumspiegel auswirkt. Der niedrige Wert des Parathormons passt ebenfalls ins Bild einer Überdosierung von Vitamin D.", "Die Ärzte versuchen nun, den Kalziumwert zu senken, damit sich das Kind erholt. Sie geben ihrem Patienten zunächst viel Flüssigkeit. Da das allein nicht reicht, verabreichen sie das Hormon Kalzitonin, das unter anderem die Ausscheidung des Kalziums über die Nieren fördert, sowie einen harntreibenden Wirkstoff, Furosemid. Später geben sie dem Kind zusätzlich ein Bisphosphonat, was den Knochenabbau hemmt - und damit auch die Freisetzung von Kalzium aus den Knochen. Es trägt zudem dazu bei, den Vitamin-D-Spiegel zu senken.", "Die Therapie schlägt an, die Blutwerte des Kindes beginnen sich zu normalisieren.", "Wie die Überdosierung zustande kam, erfahren die Ärzte erst einige Tage später, als die Mutter das Gespräch mit ihnen sucht.", "Sie habe dem Jungen seit Monaten zwölf verschiedene Mittel verabreicht, die ein Alternativmediziner wegen des Autismus empfohlen hat. Das Kind bekam unter anderem ein Präparat mit Kalzium und Magnesium, Kamelmilch, die viel Kalzium enthält, ein Vitamin-D-Präparat und Lebertran, der sehr reich an Vitamin D ist.", "Vitamin D ist wichtig für den Körper, unter anderem hilft es beim Knochenaufbau. Und Forscher diskutieren tatsächlich darüber, ob ein Vitamin-D-Mangel ein Faktor bei der Entstehung von Autismus sein kann. Doch in zu hoher Dosis können auch Vitamin-D-Präparate schaden. Deshalb ist es ratsam, vor der Einnahme mit einem Arzt zu sprechen.", "Die Eltern sind erschüttert: Die Mittel, die sie ihrem Sohn gegeben haben, damit es ihm besser geht, haben ihn krank gemacht.", "Was oft verschwiegen wird", "Catriona Boyd und Abdul Moodambail, die über den Fall berichten, weisen darauf hin, dass insbesondere autistische Kinder sehr oft alternativmedizinische Präparate bekommen - in einer US-Untersuchung waren es rund drei Viertel.", "Während Eltern bei medizinischen Therapien eher Nebenwirkungen fürchten, gehen sie bei den Empfehlungen von Alternativmedizinern eher davon aus, dass diese keinen Schaden anrichten. Schließlich werden diese Methoden oft als \"sanft\" bezeichnet. Beim Gespräch mit dem Arzt werden die Therapien häufig nicht oder erst spät erwähnt, auch im konkreten Fall erst Tage nach der Einlieferung in der Notaufnahme.", "Die beiden Kinderärzte raten ihren Kollegen daher, Eltern zu fragen, ob ihr Kind Nahrungsergänzungsmittel oder rezeptfreie Präparate einnimmt. Das kann, wie dieser Fall zeigt, manche Symptome erklären.", "Der Vierjährige kann nach zwei Wochen aus dem Krankenhaus entlassen werden. Die Ärzte haben es zu diesem Zeitpunkt geschafft, seinen Kalziumwert wieder zu normalisieren und dem Kind geht es wieder gut."]}}, "recommendations": []}