{"news_outlet": "welt", "provenance": "https://www.welt.de/kultur/kino/article144377602/Er-ist-der-Homoeopath-unter-den-Superhelden.html", "query_keywords": ["homöopathie"], "creation_date": "24.07.2015", "last_modified": "24.07.2015", "crawl_date": "21.02.2021", "author_person": ["Jan Küveler"], "author_organization": [], "news_keywords": ["Kueveler-Jan", "Marvel", "Rudd", "Paul", "Comicverfilmungen", "Kinofilme", "Michael Douglas", "Film", "Paul Rudd", "Homöopathie", "Ant-Man", "Kinostunden", "Ameisengröße"], "content": {"title": "„Ant-Man“: Filmstart und Trailer der Marvel-Verfilmung mit Paul Rudd", "description": "Geht’s noch eine Nummer kleiner? Die Marvel-Comicverfilmung „Ant-Man“ mit Paul Rudd setzt neue Maßstäbe – zumindest auf subatomarer Ebene. Eine Hommage an den Minimalismus.", "body": {"": ["Wenn Superhelden Medizin sind, ist Ant-Man Homöopathie. Wie bei den Kügelchen, die umso stärker wirken, je verdünnter ihr Wirkstoff ist, haut Ant-Man besonders kräftig zu, wenn er auf Ameisengröße schrumpft. Das klingt erstmal, in der Wissenschaft wie im Comic, nach ziemlichem Quatsch. Aber während die Homöopathie sich seit Jahrzehnten schwertut, ihre Behauptungen experimentell einzulösen, hat man nach zwei Kinostunden „Ant-Man“ keine Zweifel mehr: Der Typ ist klein, aber oho.", "Relativ betrachtet, ist der Quatschfaktor dieser neuesten Verfilmung aus dem amerikanischen Comic-Universum ja auch zu vernachlässigen. Finden Sie es vernünftiger, sich nach Feierabend in einen Ganzkörperanzug aus Latex zu quetschen, mit zwei Teufelshörnchen auf der Kapuze, die Fledermausohren andeuten sollen, und in diesem Aufzug auf Verbrecherjagd zu gehen – oder vormittags schüchtern durch die Redaktionskantine zu schleichen, um nach dem Mittagessen Atombunker per Röntgenblick zu durchleuchten und einen Verdauungsflug zum Mond und zurück zu unternehmen?", "Gut, Batman und Superman, die übrigens demnächst auf der Leinwand gegeneinander antreten, gehören lizenzrechtlich zu DC Comics und nicht zu Marvel wie Ant-Man oder die Avengers um Iron Man, Captain America, Hulk und so weiter. Einigermaßen behämmert sind jedenfalls alle, der nordische Gott Thor ist nur am wenigstens subtil.", "Trotzdem. Der Ameisenmann, den es seit 1962 gibt, ist vielleicht nicht blödsinniger, aber doch unbestreitbar lächerlicher. Im Film ist er ein kleiner Gauner, der eigentlich nur mit seiner Tochter spielen will, jedenfalls keiner Fliege was zuleide tun kann, und dann doch, ehe er sich’s versieht, Muhammad Ali beim Wort nimmt, herumhüpft wie ein Floh und sticht wie eine Biene. Gespielt auch noch von Paul Rudd, dem „all American dad“ schlechthin, dem besten Kumpel vom Bowlingteam aus der Mall nebenan, dem Typen, der einem beim Grillen im Suburb-Vorgarten das Bier aufmacht.", "Er gerät an einen Wissenschaftler, der ein bisschen depressiv ist, seit seine Frau mal kurz im subatomaren Raum Zigaretten holen ging, mit einer Tochter, die eifersüchtig ihre Kleopatrafrisur schüttelt, aber am Ende doch für einen Knutscher zu haben ist. Der Böse ist der Alkoholiker aus „House of Cards“, den Kevin Spacey aus Überdruss in der Garage vergaste. Sein nächster Über-Vater, gespielt von Michael Douglas, behandelte ihn kaum besser und verstieß ihn, indem er der Kleopatra-Tochter den Vorzug gab. Klar, dass sich bei so was eine Menge negativer Energie aufstaut.", "Mit anderen Worten: In „Ant-Man“ ist alles eine Nummer kleiner. Nicht nur die Dimensionen des Helden, sondern auch die der Handlung. Gleichzeitig sind sie, gemäß der Logik der Homöopathie, gigantisch – schließlich waren die berühmtesten Tragödien auch einfache Familiendramen; besonders Oedipus lässt bei „Ant-Man“ grüßen. Irgendwie muss die Welt dann natürlich doch gerettet werden, aber fragen Sie mich jetzt nicht, wie genau, ist völlig egal."], "Das letzte Gefecht im Kinderzimmer": ["Sie müssen auch gar nicht zu verstehen versuchen, wie „Ant-Man“ mit all den anderen Filmen zusammenhängt, die Marvel-Produzent und Ober-Fanboy Kevin Feige nach dem Muster einer riesigen Patchworkdecke seit Jahren zusammenhäkelt. Das All-Star-Team der „Avengers“, deren zweiter Streich „Age of Ultron“ erst vor ein paar Monaten lief, sind ja so eine Art San Diego Comic-Con ohne Publikum, dafür mit angeschalteten Kameras.", "Es genügt zu wissen, dass es sich um ein rasant expandierendes Universum handelt, in dem finstere Parallel-Nazis ebenso ihren Platz haben wie zu David Bowies „Moonage Daydream“ luftgitarrenspielende Muskelprotz-Komiker. Im Grund ist es wie die „Lindenstraße“, in der Mutter Beimer genauso ihren Spin-Off kriegt wie Hansi oder Else Kling. Und alle können sich, wenn sie Lust haben, besuchen kommen. Bei „Ant-Man“ soll die ganze Familie ihren Spaß haben, der kleine Punk, der vom Abhauen träumt, genauso wie die müde Mutter und die griesgrämige Putzfrau. Das erkennt man spätestens daran, dass das letzte Gefecht in einem Kinderzimmer ausgetragen wird.", "Auf dem Höhepunkt der Schlacht bekämpfen sich Ant-Man und sein Widersacher Yellowjacket (Corey Stoll) auf einer dahinjagenden Spielzeugeisenbahn – zweifellos die genialste Variation dieses klassischen Motivs der Filmgeschichte seit Buster Keatons „Der General“ (1926). Im Trubel verfehlt eines von Ant-Mans Vergrößerungsgeschossen den Gegner und katapultiert stattdessen eine auf ICE-Größe hinaufgeschossene Plastiklokomotive durch die Zimmerwand ins Geranienbeet und in die Einfahrt, wo sie zum Erstaunen der Beamten einen Polizeiwagen unter sich begräbt. Für einen Moment ist alles still, nur die Knopfaugen der Spielzeuglok kullern freundlich. Dann läuft eine Ameise vorbei, ebenfalls circa um den Faktor 2000 aufgeblasen. Unter den baffen Polizisten findet einer seine Sprache wieder: „Was für ein hässlicher Köter!“"], "Befreundete Ameisen": ["Das ist ziemlich lustig und außerdem das Bauprinzip des Films. Das ganze Gezoome fühlt sich nämlich jederzeit natürlich an. In der Szene, in der Rudds Ant-Man die Kräfte der seltsamen Biker-Kluft entdeckt, die er gerade aus einem alten Tresor geschockfrostet hat, haut es ihn auf den Boden einer Badewanne, die plötzlich die Dimensionen des Vier-Schluchten-Staudamms annimmt. Die Kamera rast über das dreckige Email; jede Schliere sieht aus wie eine LKW-Bremsspur. Dem nach Art der Niagarafälle einsprudelnden Leitungswasser entronnen, purzelt der Held an Ratten vorbei, die monströser sind, als man es aus amerikanischen Großstädten gewohnt ist, über die Tanzfläche eines Clubs, in dem die High Heels ihren Namen verdienen, bis in einen Ameisenbau, mit dessen Insassen sich Ant-Man auf Anhieb versteht. Später werden sie ihm behilflich sein, als biologische Hubschrauber und organische Flöße in Wasserkanälen.", "Wir begegnen Michael Douglas im Alter von vierzig Jahren, was dank Computertechnik so grandios gelingt wie der junge Arnold im neuesten „Terminator“. Nur kann der Rest des Films diesmal mithalten. Ant-Mans Sturz in den subatomaren Raum ist so psychedelisch schön wie der Flug des Sternenkindes am Ende von „2001“. Am Ende ist die vormals verkrachte Familie am Küchentisch vereint. Sage noch einer was gegen Homöopathie. Sie wirkt. Zumindest im Marvel-Universum."]}}, "recommendations": ["welt.de/icon/partnerschaft/article224379302/Marvel-Serie-WandaVision-Zwei-Superhelden-verzweifeln-am-Vorstadt-Idyll.html", "welt.de/vermischtes/article222257452/Star-Wars-Indiana-Jones-Marvel-Disney-kuendigt-Dutzende-neue-Serien-und-Kinofilme-an.html"]}