{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article167049363/Die-Briten-machen-Schluss-mit-Homoeopathie.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "26.07.2017", "last_modified": "03.08.2017", "crawl_date": "25.02.2021", "author_person": ["Von Claudia Wanner, London"], "author_organization": [], "news_keywords": ["Globuli", "Homöopathie", "Mediziner", "Hahnemann", "Samuel", "Süddeutschland", "Gesundheitsdienst", "Samuel Hahnemann", "Homöopathie", "Großbritannien", "Belladonna", "Deutschland", "NHS England", "Globuli"], "content": {"title": "Homöopathie: Großbritannien zahlt nicht mehr für Globuli-Kügelchen", "description": "Der staatliche britische Gesundheitsdienst will nicht länger für Homöopathie – und eine Reihe weiterer Arzneien – zahlen. Die Kügelchen-Gegner applaudieren, dabei ist die finanzielle Entlastung minimal.", "body": {"": ["Arnika bei Prellungen, Belladonna gegen Halsschmerzen, Gelsemium als Migränemittel – in englischen Arztpraxen ist mit der Verordnung dieser homöopathischen Globuli bald Schluss, jedenfalls bei Medizinern, die Teil des staatlichen Gesundheitssystems National Health Service (NHS) sind.", "„Im besten Fall verspricht Homöopathie einen Placeboeffekt und ist ein Missbrauch von knappen NHS-Mitteln, die besser für Behandlungsmethoden verwendet werden sollten, die wirken“, sagte Simon Stevens, Chef des NHS England zur Begründung der neuen Regeln.", "Der Ausgabenstopp für Homöopathie ist Teil einer ganzen Liste von Medikamenten, für die der NHS nicht länger zahlen wird, sei es wegen ihrer zweifelhaften Wirkung oder der hohen Kosten bei geringem Nutzen.", "Insgesamt 190 Millionen Pfund (212 Mio. Euro) jährlich sollen so eingespart werden. Das britische Gesundheitssystem, das – anders als das deutsche System der Krankenversicherungen – staatlich finanziert ist, leidet seit Jahren unter erheblichem finanziellem Druck."], "Staatlichem Gesundheitsdienst droht Finanzierungslücke": ["Staatliche Sparmaßnahmen drücken aufs Budget. Gleichzeitig benötigt eine alternde Gesellschaft zusätzliche Versorgung. Auf knapp 110 Milliarden Pfund belaufen sich die Kosten allein des NHS England im laufenden Jahr. Zum Ende des Jahrzehnts rechnet der Gesundheitsdienst mit einer Finanzierungslücke von 30 Milliarden Pfund, die er zu einem erheblichen Teil durch Sparmaßnahmen wird schließen müssen. Schottland, Wales und Nordirland unterhalten eigene Gesundheitssysteme.", "„Beifall für den NHS England für diese evidenzbasierte Entscheidung, deren Folge eine bessere Finanzierung wichtiger Dinge sein wird, etwa Krankenpflege, Personal und Medikamente, die wirklich wirken“, jubelte Richy Thompson, beim humanistischen Verband Humanists UK für Grundsatzfragen zuständig, angesichts des Aus der Finanzierung von homöopathischen Mitteln.", "Eine Reihe von Organisationen hat seit Jahren gegen die Zahlungen durch den NHS opponiert, da ein Nutzen der alternativen Behandlungsmethode, die auf den deutschen Arzt Samuel Hahnemann zurückgeht, nicht erwiesen sei."], "Einspareffekt ist ziemlich gering": ["Echte finanzielle Entspannung ist von der Entscheidung indes nicht zu erwarten. Auf 92.412 Pfund schätzt der NHS die Kosten für die Verschreibung von sogenannten Globuli, Zuckerkügelchen mit homöopathischen Wirkstoffen und homöopathischen Tinkturen. Damit sind sie der kleinste Kostenblock auf der Liste der gestrichenen Arzneien.", "Zum Vergleich: Für Liothyronin, ein Medikament für Schilddrüsenüberfunktion, werden bisher 34,8 Millionen Pfund im Jahr ausgeben, für das Antidepressivum Trimipramine und Lidocaine-Pflaster bei Rückenschmerzen jeweils rund 20 Millionen Pfund, für Tadalafil Once Daily, einen Viagra-Ersatz, 11,5 Millionen Pfund.", "Auch diese Medikamente sollen nicht länger auf NHS-Kosten verabreicht werden. Glutenfreie Lebensmittel, Sonnencreme, Schutzimpfungen für die Reise und Nahrungsergänzungsmittel mit Omega-3-Fettsäuren gibt es gleichfalls nicht länger auf Rezept.", "„In einem Umfeld, in dem wir so viel Finanzierung wie möglich für neue, hocheffiziente Arzneien finden müssen, müssen wir sicherstellen, dass jedes Pfund weise ausgegeben wird“, sagte Bruce Keogh, medizinischer Direktor des NHS England. Er rief zu einer aufrichtigen Diskussion über die staatliche Finanzierung von Arzneien auf.", "Ineffiziente, überteuerte und geringwertige Behandlungsmethoden hätten keinen Platz mehr. Auch für die Behandlung geringfügiger Beschwerden, die sich oft von selbst erledigten, solle nicht länger Geld ausgegeben werden.", "Darunter fällt die Homöopathie, die in Großbritannien, ähnlich wie in Deutschland, seit Jahren immer kritischer gesehen wird. Die Fronten zwischen Befürwortern, die häufig mit einem Placeboeffekt argumentieren, und Gegnern, die auf fehlende Nachweise für die Wirksamkeit hinweisen, haben sich zunehmend verhärtet.", "Die britische staatliche Gesundheitswirtschaft macht indes schon länger immer weniger Gebrauch von den Kügelchen und Tinkturen, die auf dem Prinzip beruhen, ein Symptom mit einem meist pflanzlichen Wirkstoff in extremer Verdünnung zu behandeln, der eine ähnliche Reaktion auslösen würde. Um die Jahrtausendwende lagen die Kosten für homöopathische Arzneien noch bei rund 800.000 Pfund."], "Lange homöopathische Tradition in Großbritannien": ["Die gesamten Kosten für Homöopathie liegen höher, da auch zwei Behandlungszentren in London und Glasgow die Methode anwenden. Eine eindeutige Zurechnung ist wegen der Vermischung von Therapien schwierig, doch sowohl die Good Thinking Society, die sich gegen homöopathische Behandlungen ausspricht, als auch der britische Homöopathie-Verband halten Gesamtausgaben in der Größenordnung von rund fünf Millionen Pfund im Jahr für realistisch.", "Der Einbezug von Homöopathie in die schulmedizinsche Versorgung des NHS hat historische Gründe. Bereits kurz nach der Entwicklung in Deutschland vor rund 200 Jahren durch Samuel Hahnemann in einem Umfeld rudimentärer medizinischer Versorgung erreichte das Konzept die Britischen Inseln.", "1948, als der NHS gegründet wurde, um der gesamten Bevölkerung Zugang zu medizinischer Versorgung zu bieten, wurden auch fünf homöopathische Hospitäler, neben den beiden heute noch bestehenden in Bristol, Liverpool und Tunbridge Wells, in das Versorgungssystem aufgenommen.", "Seit knapp 20 Jahren prüft der NHS die Kosteneffizienz von Medikamenten immer umfänglicher. In diesem Zusammenhang hat 2010 der Ausschuss für Wissenschaft und Technologie des Parlaments zu einem Ende der Finanzierung von Homöopathie aufgerufen. Auch die britische Ärztekammer argumentiert bereits seit Jahren in diese Richtung.", "International wird der Zahlungsstopp in Großbritannien der Branche wenig anhaben. Auf umgerechnet 3,3 Milliarden Euro schätzte Transparency Market Research den Markt homöopathischer Arzneimittel im Jahr 2015, mit zweistelligen Wachstumraten.", "Die Produktion ist extrem fragmentiert, Hersteller sind meist mittelständische Konzerne. Nur die französische Boiron-Gruppe kommt auf einen Marktanteil von über zehn Prozent. Mit Biologische Heilmittel Heel, Deutsche Homöopathie-Union und Hevert zählen auch mehrere deutsche Unternehmen zu den größeren Anbietern."]}}, "recommendations": ["welt.de/vermischtes/article225560371/Kriegsveteran-Captain-Tom-an-Covid-19-gestorben.html", "welt.de/politik/ausland/article223112346/Britischer-Gesundheitsdienst-NHS-fordert-Brexit-Aufschub-von-Johnson.html"]}