{"news_outlet": "man tau", "provenance": "https://man-tau.com/2019/07/02/diktatur-habeck-patriarch/?replytocom=29143", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "02.07.2019", "last_modified": "11.07.2019", "crawl_date": "23.12.2020", "author_person": ["Lucas Schoppe"], "author_organization": [], "news_keywords": ["Bürgerrechte", "Deutschland", "Feindbild Mann", "Grüne", "Zivilgesellschaft"], "content": {"title": "Die alte neue Sehnsucht nach der Diktatur", "description": "Der Wunsch nach politischer Unschuld, das Unbehagen an der Demokratie und die Sehnsucht nach einen stärkeren, autoritären Staat hängen eng miteinander zusammen. Herr Habeck und die Effizienz der DiktaturIn einer der vielen Netz-Aufregungen, die einen Tag lang viele beschäftigen und die am Ta", "body": {"": ["Der Wunsch nach politischer Unschuld, das Unbehagen an der Demokratie und die Sehnsucht nach einen stärkeren, autoritären Staat hängen eng miteinander zusammen."], "Herr Habeck und die Effizienz der Diktatur": ["In einer der vielen Netz-Aufregungen, die einen Tag lang viele beschäftigen und die am Tag darauf schon wieder vergessen sind, wurde dem Grünen Robert Habeck von politischen Gegnern vor einigen Wochen vorgeworfen, er habe sich für eine Diktatur ausgesprochen.", "„Die AfD behauptet, Robert Habeck wolle eine Diktatur – das steckt dahinter“.  Wenn watson schon so titelt, dann stimmt die AfD-Behauptung natürlich nicht. Tatsächlich spricht sich Habeck in dem Gespräch mit Richard David Precht, auf das sich der Vorwurf bezieht, eindeutig für eine Demokratie aus, glaubt allerdings auch, dass die Demokratie in Gefahr gerate, wenn wir den Klimawandel nicht effektiv bekämpfen. Das kann nur überhören, wer Habeck boshaft missversteht. (Die Passagen, um die es geht, finden sich im verlinkten Gespräch etwa ab 8:40, besonders ab 10:00.)", "Wie üblich  kann aber auch dieser Faktencheck selbst wiederum einen Faktencheck vertragen. Denn Habeck begründet die Gefährdung für die Demokratie nicht etwa damit, dass soziale Verwerfungen und menschliches Leid durch den Klimawandel demokratiegefährdend sein könnten – sondern damit, dass ein zentralistisches System wie das diktatorisch geführte China „effizienter“ arbeiten könne als eine Demokratie. Wir müssten daher zeigen, dass auch die Demokratie effizient auf die gegenwärtigen Krisen reagieren könne.", "Angesichts von sich beschleunigenden Entwicklungen der Moderne wie dem Klimawandel wären nämlich demokratische Prozesse, „dem Kern von Selbstbestimmung und Beteiligung von Menschen verpflichtet“, schlicht zu langsam – wenn wir nicht „in großer Geschwindigkeit radikale Schritte in die Politik einführen“ würden.", "Das heißt: Habeck spricht sich normativ, also aus moralischen Gründen für eine Demokratie aus, beschreibt aber die Diktatur angesichts der globalen Herausforderungen grundsätzlich als das effektivere System. Nur weil er die Systeme so gegenüberstellt, als hätten beide abzuwägende Vor- und Nachteile, kann er fragen: „Wollen wir das, oder wollen wir das nicht?“", "Seine seltsam lapidare Antwort „ich würde sagen, ja das wollen wir“ ist im Kontext zwar eindeutig als Zustimmung zur Demokratie zu verstehen. Trotzdem ist es irritierend, dass einer der wichtigsten Politiker der Bundesrepublik, der als neuer Kanzler gehandelt wird, so ganz ohne Not den Eindruck erweckt, es wäre eine offene und zu diskutierende Frage, ob wir lieber in einer Demokratie oder einer Diktatur leben wollen.", "Doch weder Precht noch Habeck kommt auf die Idee, die so offensichtlich fragwürdige Annahme anzuzweifeln, dass eine Diktatur effizienter als eine Demokratie arbeiten würde.", "Während China allein für etwa 28% des weltweiten CO2-Ausstoßes verantwortlich ist, gibt es bislang allein in Demokratien offene Debatten zum Klimawandel. Deutschland wiederum steht zwar an sechster Stelle der weltweiten CO2-Emissionen, dies aber mit bloßen 2% – die ersten fünf (neben China die USA, Russland, Indien und Japan) machen etwa 58% aus.", "Wenn Deutschland überhaupt eine Chance haben sollte, etwas zu ändern, dann gewiss nicht dadurch, dass es sich in eine Diktatur verwandelt – sondern nur, wenn es sich für internationale Verständigungen engagierte. Das aber gelinge viel besser, wenn das Land Positionen bezöge, die allgemeine Zustimmung finden können – anstatt sich auf Positionen zu fixieren, die eine Diktatur zur Durchsetzung benötigen.", "Tatsächlich gibt es nur zwei Klassen „effizienter“ Diktaturen. Diktaturen können erstens – zum Nutzen weniger und zum Schaden vieler – politische, soziale, ökonomische und wissenschaftliche Entwicklungen unterdrücken, die längst auf Entfaltung drängen. Diktaturen können zweitens in Prozessen einer nachgeholten Modernisierung funktional sein, weil die gigantischen sozialen und ökologischen Kosten einer umfassenden Industrialisierung in einer Diktatur verdrängt werden können, in einem demokratischen System aber eher früher als später eingepreist werden müssen.", "Für Habecks Suggestion, ein dikatorisches System könne Umweltschutz „effizienter“ gestalten, fehlt also mit gutem Grund jede Basis in der Wirklichkeit: Diktaturen sind  ja, unter anderem, gerade dadurch auf bittere Weise funktional, dass sie Probleme der Umweltverschmutzung politisch ignorieren können.", "Demokratien können eine freie Wissenschaft fördern und offene Debatten – Diktaturen lenken wissenschaftliche Forschung, unterbinden den offenen Dialog, motivieren Einzelne eher zur Anpassung als zur persönlichen Entwicklung, und sie grenzen Menschen aus, die kritische Positionen beziehen, sperren sie ein oder bringen sie um. Dass Habeck diktatorische Systeme gleichwohl für effizienter hält, hat offenbar mehr mit Fantasien zu tun als mit realitätsinteressierten Abwägungen.", "Aber was für Fantasien sind das?"], "Der gute Patriarch und das unschuldige Kind": ["Die Grünen waren immer dann ganz besonders erfolgreich, wenn sie eine charismatische männliche Führungsfigur vom Typus eines guten Patriarchen vorweisen konnten, Joschka Fischer etwa, Winfried Kretschmann oder nun Robert Habeck.", "Diese patriarchalen Sehnsüchte der Grünen widersprechen keineswegs ihrem feministischen Selbstverständnis. Der Schutz von Frauen vor einer destruktiven Männlichkeit – die hohe Bereitschaft, die Verantwortung für politische Entwicklungen pauschal Männern zuzuweisen – und grundsätzlich klare Zuweisungen an die Geschlechter („Männer haben Denkmäler, Frauen haben Zukunft“ – „Alle Männer sind potenzielle Vergewaltiger“): Parallelen zwischen heutigem Feminismus und der Geschlechterordnung der viktorianischen Zeit nur mit Mutwillen zu übersehen.", "Vor allem garantiert der gute Patriarch seiner großen Familie, unschuldig bleiben zu können und sich mit den Widersprüchen und pragmatischen Zwängen der modernen Welt nicht selbst auseinandersetzen zu müssen – es ist ja für alles immer schon gesorgt, irgendwie, und gewiss aufs Beste.", "Die gegenwärtige deutsche Klimapolitik ist irritierend desinteressiert an solchen pragmatischen, sachlichen Zwängen. Wenn Habeck von „radikalen Maßnahmen“ redet, dann stellt er zwar die Industrie als Gegner hin, versucht sich aber nicht einmal an einer Antwort auf eine Frage wie die, wie denn eigentlich das Speicherproblem gelöst werden kann, das zur Zeit eine Umstellung auf regenerative Energien unmöglich macht.", "Die Vorstellung, die ganze Energieversorgung einer riesigen hochmodernen Industriegesellschaft ganz auf regenerative Energien umstellen zu können, drückt eben auch einen Wunsch nach Unschuld aus – der die Verantwortung dafür, die Wünsche umzusetzen, an andere delegiert. Wer Fragen der Umsetzung so beständig zum Problem anderer werden lässt, muss sich auch mit den Begrenzungen der eigenen Handlungsmöglichkeiten nicht beschäftigen.", "Die deutsche Energiewende ist nur zu realisieren, wenn Deutschland in Zeiten der Flaute Strom aus dem Ausland importiert. Das bedeutet: Die deutsche Energiepolitik kann nur dann funktionieren, wenn andere Länder anders als Deutschland agieren.", "Damit wird keine deutsche Regierung andere Länder, wie das deutsche Politiker sich wünschen, von effektiven Maßnahmen gegen den Klimawandel überzeugen können – erst recht nicht angesichts der Absurdität, dass Deutschland allein im vergangenen Jahr an Anlagebetreiber 610 Millionen Euro bezahlen musste, damit die keinen Strom produzieren. So wie durch Wind und Sonne zu manchen Zeiten zu wenig produziert wird, wäre die Produktion nämlich zu anderen Zeiten für das Stromnetz zu groß, so dass die Betreiber ihre Anlagen abstellen müssen und dafür Anspruch auf Entschädigung haben.", "Eine Perspektive für eine internationale Verständigung wird es vermutlich, so bitter das für mich als alten Kernkraftgegner ist, nur mit der Atomenergie geben – aber eben gerade daraus hat sich Deutschland entschlossen verabschiedet. Damit wären ironischerweise ausgerechnet die Grünen, deren Kern bis heute die Anti-AKW-Bewegung ist, ein natürlicher Gegner der FridaysForFuture-Bewegung.", "Auch dieser basale, wohl unlösbare Konflikt verschwindet in der Fantasie, die Konzentration auf regenerative Energien würde allen Seiten eine klimapolitische Unschuld garantieren. Wer sich aber in einer Fantasie eigener Unschuld einrichtet, braucht andere, die ihm die Auseinandersetzung mit der Realität abnehmen – die mächtig genug sind, dies allzeit tun zu können, und wohlwollend genug, es in seinem Sinne zu tun.", "Ein seltsames aktuelles Bild gibt das Verhältnis von gutem Patriarchen und unschuldigem Kind irritierend genau wieder. Es zeigt Greta Thunberg, die das Foto auf ihrem Twitter-Account veröffentlicht,  gemeinsam mit Barack Obama. Der gerade noch mächtigste Mann der Welt, und immer noch eine der einflussreichsten Personen des Planeten, steht mit gefalteten Händen still vor dem Mädchen, als würde er auf irgendeine Verkündigung ihrerseits warten.", "Thunberg jedoch sieht Obama nicht an, sondern blickt mit vor der Brust verschränkten Armen zu Boden. Der gute Patriarch ist eben gerade deshalb gut, weil er sich am unschuldigen Kind orientiert – und das wiederum hat nichts anderes zu tun, als ganz bei sich zu sein und allein dadurch schon die Welt zu erleuchten. Es passt, dass im Bild alle Außenwelt ganz ausgesperrt ist und beide lediglich vor einem dunkeln Hintergrund stehen.", "Wer sich nämlich mit den Widersprüchen, Vagheiten und Handlungszwängen politischer Realitäten auseinandersetzen muss, wird die Fiktion der Unschuld kaum aufrecht erhalten können. Das wird auch an einem anderen Beispiel deutlich, das gerade die Schlagzeilen bestimmt: am Beispiel der in Italien festgenommenen Sea Watch-Kapitänin Carola Rackete.", "Dass Rackete enorme Unterstützung erfährt, ist angesichts des Sterbens im Mittelmeer verständlich und grundsätzlich auch wohltuend. Allerdings agieren die Unterstützer so, als ob sie noch niemals von dem uralten ethischen Problem gehört hätten, dass jemand beste Absichten haben, aber damit Schaden anrichten kann. Ein  durchaus ernstzunehmender Kritikpunkt ist nämlich, dass Rackete mit ihrem Schiff eben den Schleppern zuarbeite, die überhaupt dafür sorgen, dass Menschen auf nicht seetauglichen Booten oder Flößen über das Mittelmeer treiben.", "Laut Neue Zürcher Zeitung ist die Zahl der Ertrunkenen im Mittelmeer seit 2016 durch die Unterbindung der Schlepperei erheblich gesunken. Würde die italienische Regierung Rackete nachgeben und weiter Migranten in Italien einschleusen lassen, dann wäre zu erwarten, dass diese Zahl wieder sprunghaft steigt.", "Ganz sicher ist es keine auch nur irgendwie zu legitimierende Position, Menschen einfach ertrinken zu lassen. Wenn sie aber nach Europa und nicht zurück nach Afrika gebracht werden, kann das natürlich ein starkes Motiv sein, die lebensgefährliche Überfahrt überhaupt zu beginnen – so dass schließlich einige Menschen gerettet werden, aber noch Hunderte oder Tausende mehr sterben.", "Ich kann selbst nicht beurteilen, wer hier im Recht ist. Auffällig ist auf jeden Fall, dass solche Erwägungen für die Unterstützer Racketes keine Rolle spielen, obwohl sie von Kritikern häufig formuliert werden. Wieder und wieder erklären sie, dass es doch keine Straftat sein könne, Menschenleben zu retten – als ob allein das die Kritik an der Kapitänin wäre.", "So überzeugt zu sein, für etwas Gutes, Unschuldiges zu stehen, kann Menschen offenbar desinteressiert an den möglichen realen Kosten der eigenen Entscheidungen werden lassen. Auf ganz ähnliche Weise hält sich auch das deutsche Selbstbild, eine weltoffene und menschenfreundliche Migrationspolitik zu betreiben, nur durch Verträge mit Erdogans Türkei. Als Folge davon wird an der türkischen Grenzen – tatsächlich und nicht lediglich in skrupellosen AfD-Gedankenspielen – auf Flüchtlinge geschossen.", "Böse formuliert: Wer solch eine Politik betreibt, ist bereit, für sein gutes Gewissen über Leichen zu gehen."], "Männliche Schuld, weibliche Unschuld und die Sehnsucht nach dem guten Patriarchen": ["Dass sich Politik so nicht über pragmatische Erwägungen organisiert, sondern an Fantasien über Schuld und Unschuld hängt, wird auch durch regelmäßig gepflegte Geschlechterklischees möglich. Ein aktuelles Beispiel, das mindestens im Wochentakt durch andere aktuelle Beispiele ergänzt werden könnte:", "Bei Spiegel-Online interviewt Eva Thöne gerade Kate Manne, die besonders mit ihrem Buch „Down Girl“ bekannt geworden ist. Die Schrift erhebt den Anspruch, die „Logik der Frauenfeindlichkeit“ zu analysieren – was in den Augen der Rezensentin Svenja Faßpöhler aufgrund „der fehlenden analytischen Schärfe des Buches“ und aufgrund des geschichtlichen Desinteresses der Autorin scheitert.", "Im aktuellen Spiegel-Interview behauptet Manne, dass aus der „männlichen Fragilität Gewalt entstehen“ könne, und sie sucht sich dafür ein Beispiel aus dem Jahr 2014 aus. Damals hatte der zweiundzwanzigjährige Elliot Rodger insgesamt vier Männer und zwei Frauen getötet und seine Tat kurz zuvor in einem Video angekündigt. Die drei Männer, die er zuerst ermordete, tötete er mit insgesamt 142 Messerstichen, also offenbar in gigantischer Wut.", "Motiviert hatte ihn offenbar die Frustration darüber, dass er – obwohl er sich selbst als vollkommenen Gentleman ansah – keine Chance bei Frauen hatte. Er äußert Wut auf Frauen und Wut auf Männer, die Erfolg bei Frauen haben.", "In der feministisch inspirierten  journalistischen Rezeption wurde Rodger damals sofort, und trotz einer diagnostizierten Asperger-Erkrankung, als tödliche Ausprägung eines allgemeinen männlichen Frauenhasses präsentiert. Dass er doppelt so viele Männer wie Frauen getötete hatte, wurde dabei schon damals weitflächig ignoriert.", "Das Spiegel-Interview liefert heute ein gutes Beispiel für das „Framing“, das durch ein ARD-Manual allgemein bekannt geworden ist. Das Interview ist aufgemacht mit einem Bild, das schon 2014 im selben Zusammenhang vom Guardian verwendet wurde:  Es zeigt eine Frau hinter einer zerschossenen Scheibe, als ob sich die Gewalttat gegen sie gerichtet hätte. Ihr Gesicht ist durch die Brennweite der Kamera und durch die Scheibe verschwommen, und so kann sie für alle Frauen stehen.", "Durchgehend macht Manne „Misogynie“ für Rodgers Taten verantwortlich. Die männlichen Opfer werden weder von ihr noch von Thöne auch nur erwähnt – so werden vermutlich die meisten Leser davon ausgehen, dass Rodger allein Frauen getötet hat, auch wenn das von Manne und Thöne nirgends explizit behauptet wird.", "Obwohl das „Mitgefühl für Männer, und selbst für Massenmörder“ laut Manne  allgemein „extrem ausgeprägt“ ist, kommen Männer hier mit großer Selbstverständlichkeit als Opfer gar nicht vor: Ein Mann ist für beide nur als Täter interessant.", "Als die Interviewerin danach fragt, ob in diesem Fall nicht sinnvoll wäre, wenn der Täter „psychologisiert“ werde, antwortet Manne:", "Ich plädiere dafür, Misogynie als politisches Phänomen in einer patriarchalen Gesellschaft zu begreifen, in der bestimmtes Verhalten sanktioniert wird, hält sich eine Frau nicht an die Regeln (…).", "Das wäre ja durchaus möglich – interessant aber ist, dass Manne für ihr Plädoyer, Rodgers Morde als Ausprägung eines allgemeinen Sanktionswunsches gegen Frauen zu verstehen, nicht einen einzigen sachlichen Grund angibt. Das Problem ihrer Aussage ist so nicht, dass sie damit höchstwahrscheinlich ganz falsch liegt – so etwas kann passieren. Das Problem ist, dass sie sich für die Realität, über die sie etwas aussagt, überhaupt nicht interessiert – ebenso wenig wie die Interviewerin, die ihrerseits nicht weiter nachfragt.", "Beide entbinden sich mit großer Selbstverständlichkeit vom Realitätsprinzip, dem erwachsene Menschen eigentlich gar nicht auf Dauer entkommen können, und reproduzieren Fantasien, in denen Männern Schuld zugewiesen wird und Frauen als bedrohte Unschuld erscheinen. Obwohl vier Jahre seit den Morden vergangen sind, wiederholen beide die damaligen verzerrenden Darstellungen, ohne auch nur zu versuchen, sie an den bekannten Fakten über den Fall zu überprüfen.", "Diese Selbst-Entbindung vom Realitätsprinzip ist nicht allein geschlechterpolitisch, sondern auch allgemein politisch fatal. Ein demokratischer, liberaler Staat baut schließlich darauf, dass Menschen ihre Umwelt vernünftig wahrnehmen und dass sie so eigenständig rationale Entscheidungen treffen können. Wer aber störende Teile der Realität ausblendet, begibt sich in Abhängigkeit von anderen, die diese Realität für ihn von ihm fernhalten.", "Mehr noch: Wer Menschen imaginär in Schuldige und Unschuldige unterteilt, braucht einen starken Staat, der die Schuldigen einhegt und die Unschuldigen schützt.", "Feministische Ansätze, wie sie von Manne und Thöne verbreitet werden, analysieren also nicht die Sehnsucht nach dem guten Patriarchen – sie sind an der Produktion dieser Sehnsucht  beteiligt."]}}, "recommendations": []}