{"news_outlet": "man tau", "provenance": "https://man-tau.com/2019/10/20/demokratie-lucke-lobo/?replytocom=38508", "query_keywords": ["migration", "immigration", "migrant", "asyl", "einwander"], "creation_date": "20.10.2019", "last_modified": "24.10.2019", "crawl_date": "23.12.2020", "author_person": ["Lucas Schoppe"], "author_organization": [], "news_keywords": ["Hate Speech", "Identitätspolitik", "Meinungsfreiheit", "Political Correctnes", "Rechtsradikalismus", "Zivilgesellschaft"], "content": {"title": "Ist Demokratie gefährlich?", "description": "Über die neuen und seltsamen Zweifel an demokratischen DebattenNach dem Angriff auf eine Synagoge und dem Doppelmord in Halle waren sich, endlich, viele einig, dass ein breiter Konsens gegen Antisemitismus und Rechtsradikalismus nötig ist. Eine Aktion der Antifa in Hamburg aber zeigte schnell, wie", "body": {"": [], "Über die neuen und seltsamen Zweifel an demokratischen Debatten": ["Nach dem Angriff auf eine Synagoge und dem Doppelmord in Halle waren sich, endlich, viele einig, dass ein breiter Konsens gegen Antisemitismus und Rechtsradikalismus nötig ist. Eine Aktion der Antifa in Hamburg aber zeigte schnell, wie schwer solch ein Konsens zu finden ist.", "Mehr noch: Wir sind mitten in einer schleichenden Auseinandersetzung über den Wert der Demokratie, bei der die Rollen nicht so klar verteilt sind, wie es auf den ersten Blick scheint."], "Die Antifa reicht der AfD ein paar Gläschen Champagner": ["Natürlich hat die lautstarke, übergriffige Verhinderung einer Vorlesung, auf die der Gazetteur hier mit dem Begriff „Papierkügelchen“ anspielt, ganz andere, harmlosere Dimensionen als der Doppelmord und versuchte Massenmord an Juden in Halle. Ich hatte selbst an einem Text dazu gearbeitet, weil mich der Irrsinn des Antisemitismus schon sehr lange beschäftigt – sehr viel länger auch als die Geschlechterthemen, auf die ich mich sonst in diesem Blog konzentriere.", "Doch die Aktion der Antifa gegen den Professor Bernd Lucke, der einst die AfD mitgegründet hat und der dort längst ausgetreten ist, hat fast unmittelbar etwas mit dem Thema zu tun: Es geht dabei nämlich um den richtigen Umgang mit rechten Positionen und um die Frage, welche Mittel legitim und sinnvoll sind, um eine Demokratie und ihre Menschen zu schützen.", "In der taz jedenfalls verurteilt Paul Wrusch die Störaktionen gegen Lucke als „infantilen Protest“.", "Mangelnde Differenzierung führt zu Verharmlosung. Der Protest der Linken sollte sich auf die eigentlichen Nazis konzentrieren. Sonst wird er irgendwann nicht mehr ernst genommen.", "Auch Detlef Esslinger ist in der Süddeutschen Zeitung vom Sinn der Störaktionen nicht überzeugt. An einer Universität müsse „Raum sein für die unterschiedlichsten Auffassungen“, aber:", "Die Studierenden, der Uni-Präsident und die Senatorin wollten von diesem Wert einer Universität zumindest am Mittwoch nichts mehr wissen, als die einen Luckes Vorlesung mit Gebrüll blockierten und die anderen dies in einer schwammigen Erklärung im Grunde guthießen.", "Diese schwammige Erklärung wiederum stammte von der Hochschulleitung, die es erst im zweiten Anlauf schaffte, auf dem „Schutz der Freiheit der Wissenschaften“ zu bestehen.", "Tatsächlich konnte keiner der vielen, die in den sozialen Medien die Antifa-Aktion bejubeln, ihren politische Nutzen im Kampf gegen die AfD erklären. Die AfD-Führung selbst wird jedenfalls vermutlich ein paar Gläschen Champagner getrunken haben – allein schon aus Schadenfreude, weil es Lucke getroffen hat.", "Zudem wird ihre Selbstdarstellung bestätigt, dass die AfD nicht zu Wort kommen und sogar mit Gewalt an der Ausübung ihrer Rechte gehindert werde.", "Wer drittens tatsächlich die AfD schwächen möchte, muss natürlich darauf bauen, dass möglichst viele ihrer Akteure aussteigen, weil ihnen die Partei zu weit nachts rechts gewandert ist. Solchen Menschen hat nun die Antifa-Aktion demonstriert, dass sie auch weiterhin als politisch Aussätzige gelten: Wer aussteige, würde zwar neue Feinde auf der Rechten bekommen, aber seine alten Feinde auf der Linken behalten. Ein starkes Motiv für potenzielle Aussteiger, sich nicht zu bewegen.", "Vor allem aber: Nach dem Angriff auf die Synagoge in Halle und den Morden dort forderten nun viele, endlich, einen breiten Konsens gegen Antisemitismus. Solch ein Konsens wurde durch die Antifa-Aktion gesprengt.", "Selbst wer die Aktion moralisch legitim findet, müsste also eigentlich entsetzt sein über ihre unpolitische Dumpfheit und ihren Mangel an rationalem politischen Kalkül. Trotzdem kritisieren fast nur Liberale und Konservative die Antifa – Akteure aus Parteien, die sich irgendwie als links verstehen, halten sich zurück oder bejubeln die Antifa-Aktion."], "Ein Godwin zweiter Ordnung: Über die korrekte Verwendung beliebiger Nazivergleiche": ["Eine Zitatensammlung des Volksverpetzer, aus der sich sogleich stillschweigend andere bedienen,  wirkt so, als würden dort in aller Eile nachträglich Gründe zusammengetragen, die das Verhalten gegenüber Lucke rechtfertigen.", "Es wird darin sehr wohl deutlich, dass auch Lucke zu seinen AfD-Zeiten schon auf Ressentiments zielte – etwa in der Warnung, dass Migranten „eine Art sozialen Bodensatz“ bilden könnten.  Zudem habe die AfD damals schon mit dem Satz „Wir sind nicht das Weltsozialamt“ einen NPD-Slogan wiederverwertet.", "Nun hat auch der Inneminister Horst Seehofer schon so geredet, ohne dass deshalb die Vorlesungen von Professoren mit CSU-Parteibuch verhindert würden.  Die Ressentiments, auf die die Wortwahl abzieht, überdecken zudem ein durchaus legitimes Anliegen: Es ist in Einwanderungsländern, unabhängig vom Asylrecht, ein völlig gängiges und normales Kriterium, dass nur Migranten aufgenommen werden sollten, die ihren Lebensunterhalt aller Voraussicht nach selbst verdienen können.", "Wer das als irgendwie faschistisch hinstellt, hat sich noch nicht daran gewöhnt, dass auch Deutschland schon längst ein Einwanderungsland geworden ist – und er zeichnet ein schiefes Bild des Nationalsozialismus. Dessen Verbrechen bestanden schließlich nicht in allzu strengen Kriterien für die Immigration.", "Wer den Links beim Volksverpetzer folgt, wird Lucke einwanderungspolitisch als konservativen CDU-Mann einordnen können. Damit ist er aus linker Perpsktive ein politischer Gegner, aber kein Nazi. Tatsächlich ist seine Geschichte sogar ein Beleg gegen die beliebte These, in der AfD würden sich konservative Christdemokraten wiederfinden, die vom angeblichen Linksrutsch Merkels enttäuscht wären. Für Lucke war in der Partei schon längst kein Platz mehr.", "Wie schnell Nazi-Vergleiche Debatten an Wände krachen lassen, zeigte der Tweet eines Politikers der Piraten, der die Aktion der Antifa mit den Störmanövern von NS-Studenten verglich, ohne allerdings beide gleichzusetzen. Statt auf diesen Vergleich der Methoden einzugehen, der ja tatsächlich kritikwürdig ist, wurde ihm sogleich mit geübter Empörung unterstellt, er habe Lucke als Shoah-Opfer präsentieren wollen. #haltdiefresse, hielt ihm beispielweise ein Jugendkoordinator der Partei „Die Linke“ entgegen.", "Wir sind damit bei einem Godwin zweiter Ordnung angelangt und setzen nicht mehr nur Nazi-Vergleiche gegen andere ein, sondern bei der Gelegenheit auch gleich das Wissen um die Unsinnigkeit von Nazivergleichen.", "„Du Nazi!“", "„Selber Nazi!“", "„Boah, Leute, seht euch das an, die Sau relativiert den Holocaust! Widerlich! #haltdiefresse“", "Natürlich hätte es gereicht klarzustellen, dass der Vergleich irreführend ist. Die Gewalt des NS-Studentenbunds richtete sich systematisch gegen Juden und Linke an den Universitäten, war nicht nur enthemmt, sondern auch getragen von einer Partei, die ohnehin das „System“ bekämpfte und das ganze Land radikal und radikal gewalttätig verändern wollte. Davon sind die Störungen der Antifa denkbar weit entfernt.", "Passend ist der Vergleich nur in einem Aspekt: Hier wird eine Institution angegriffen, die für eine offene Gesellschaft eine wichtige praktische und repräsentative Bedeutung hat – nämlich die Freiheit der Lehre. Die Universität steht für ein Forum der Auseinandersetzung in der Kommunikation und für die Möglichkeit, mit ungewohnten, neuen Positionen konfrontiert zu werden und dabei selbst lernen zu können."], "Herr Lobo erklärt Frau Zimmermann den Feudalismus, und es wird ein wenig peinlich": ["Welche zentrale Bedeutung die Kommunikation im offenen Forum für die Demokratie hat, zeigt sich auch in einem Gespräch, dass für die Zeit gerade Sascha Lobo und Laura Zimmermann miteinander geführt haben. Die Schweizerin  Zimmermann von der Operation Libero ist laut Süddeutscher Zeitung eine der „profiliertesten Gegnerinnen der Schweizerischen Rechten“, plädiert aber für den offenen Dialog mit ihnen, um sie zu „entzaubern“.", "Lobo hingegen setzt auf den scharfen Ausschluss von Rechten aus dem Diskurs – wer immer das jeweils sein mag, es sind für Lobo offensichtlich nicht allein Neonazis. Das jedenfalls würde, so Lobo, Rechte keineswegs ausblenden, er wolle nur eben nicht mit ihnen reden, sondern gegen sie.", "Damit wird deutlich, wie schnell, aber kaum merklich sich die Grenzen des Erlaubten im Diskurs verschoben und verändert haben. Lange Zeit waren sie weithin unstrittig: Ausgeschlossen war das, was rechtlich verboten war, Verleumdung, üble Nachrede, Bedrohung, Beleidigung, Volksverhetzung etc. Wenn jedoch heute Zimmermann weiterhin betont, dass das Strafrecht die Grenze des Diskurses setze, wirft Lobo ihr vor, „überraschend deutsch“ zu argumentieren und „die Moral durch einen Legalismus“ zu ersetzen.", "Damit lehnt er ein Konzept als irgendwie amoralisch und legalistisch ab, dass sich auf allgemein überprüfbare Handlungen, nämlich Sprechakte bezieht, die nach allgemein zugänglichen Kriterien bewertet werden konnten. Verschoben wird dieses Konzept nun schon seit einigen Jahren durch das Konzept der „Hate Speech“, das nicht mehr auf allgemein überprüfbare Handlungen, sondern auf die dabei unterstellten Motive abzielt.", "Lobo geht nun schlüssig noch einen Schritt weiter, wenn er die Grenze insgesamt bei bestimmten Personen, nicht bei Sprechakten zieht. Ganz in diesem Sinne hatte ja auch keiner der Störer in der Hamburger Vorlesung Lucke unterstellte, er wolle vom Lehrpult aus nationalsozialistische Ideologie  verbreiten – er sollte schlicht als Person ausgeschlossen werden.", "Trotz mehrfacher Nachfrage Zimmermanns ist Lobo jedoch nicht bereit, seine „roten Linien zu definieren“, mit denen er den Diskursausschluss von Menschen legitimiert. Er kaschiert das mit einem Gestus der Bescheidenheit: Er wolle sich die Grenzziehung nicht anmaßen.", "Damit bleibt dann übrigens auch unklar, welche Grenzen denn diejenigen Personen beachten müssen, die noch zum Diskurs zugelassen sind – wenn es für sie überhaupt Grenzen gibt. Schlimmer noch:", "Eine demokratische Öffentlichkeit konstituiert sich idealerweise durch das Forum des öffentlichen Diskurses, an dem alle teilnehmen können, die von den dort besprochenen Themen betroffen sind. Ausgetauscht werden Positionen, unabhängig von den Personen, die sie vertreten.", "Lobo hingegen vertritt, wohl ohne sich dessen klar zu sein, gegen dieses demokratische Prinzip die Konstitutionslogik einer feudalen Öffentlichkeit, die nicht auf Positionen oder Sprechakte, sondern auf Personen konzentriert ist. Diese Öffentlichkeit konstituiert sich durch die Unterscheidung derer, die zur Repräsentation des Allgemeinen – früher: dem Hof – zugelassen sind, und derer, die nicht dazugehören.", "Dass Lobo keine Kriterien für seine Grenzziehung angeben möchte, ist dann ganz schlüssig – denn solche sachlichen Kriterien würden die Grenzziehung ja eben der demokratischen Debatte zugänglich machen, die er vermeidet.", "Es mag sein, dass Lobo gar nicht bewusst ist, was er hier erzählt – umso peinlicher ist die altväterlich-höhnische Herablassung, mit der er der Schweizerin gegenübertritt: „…ich wollte nur kurz lachen…“, unterbricht er sie beispielsweise, als Zimmermann betont, dass Menschen mit Argumenten überzeugt werden müssten.", "Nun ist die Alternative zur Kommunikation ja nicht, dass Menschen, mit denen Lobo nicht kommunizieren will, einfach stillschweigend verschwinden – das ist lediglich eine Option für totalitäre Staaten. Die Alternative zur Kommunikation ist die Verschärfung von Konflikten, im Extremfall die Gewalt.", "Auch hier rächt sich, dass viele identitäre Linke zwar gern viel reden und schreiben, aber wenig zuhören und noch viel weniger lesen, schon gar keine Texte von alten weißen Männern. Jürgen Habermas hat in zentralen Passagen seiner Theorie des kommunikativen Handelns argumentiert, dass wir, um überhaupt miteinander kommunizieren zu können, zwangsläufig einige Voraussetzungen machen müssen, die ebenso zwangsläufig zivilisierende Konsequenzen haben.", "Wir müssen  uns auf eine gemeinsame Sprache beziehen und andere als Teilnehmer eines gemeinsamen Diskurses anerkennen, als Subjekte, nicht allein als Objekte der Kommunikation.", "Wir müssen, so argumentiert Habermas mit Mead, anerkennen, dass wir die anderen nicht nur sehen, sondern von ihnen auch gesehen werden – was eine Voraussetzung für Selbstreflexion ist.", "Wir müssen dem, was andere sagen, eine basale Vernünftigkeit zuschreiben und grundsätzlich unterstellen, dass sie zumindest nicht vorsätzlich lügen.", "Wir können andere gleichwohl für Arschlöcher halten und ihre Positionen für untragbar – dennoch akzeptieren wir, einfach indem wir die Kommunikation nicht verweigern, unweigerlich einen gemeinsamen Rahmen, in dem wir ebenso einen Platz haben wie sie."], "Die Antifa als militantes Biedermeier": ["Das macht denn auch verständlicher, warum das Verhalten der Antifa sehr wohl gefährlich ist, auch wenn es mit dem der NS-Studentenschaft nicht viel gemein hat. Das setzt auch keine pauschale Verdammung der Antifa voraus.", "Meine eigenen ersten Erfahrungen mit der autonomen Antifa waren durchaus positiv. Als ich in den Neunzigern in Göttingen studierte, zogen dort immer wieder mal Neonazis aus umliegenden Orten nachts durch die Stadt, pöbelten und griffen Menschen an – und wurden von der Polizei schlimmstenfalls aufgegriffen und außerhalb der Stadtgrenzen wieder abgesetzt.", "Für die Neonazis waren Zusammenstöße mit der Antifa, die in Göttingen sehr stark war, deutlich unangenehmer – und ich habe selbst erlebt, wie sich die Vorsitzende der jüdischen Gemeinde offen bei der Antifa bedankte, weil sie das Leben in der Stadt für Juden ungefährlicher machen würde.", "Allerdings war ich in Diskussionen meist anderer Meinung als Antifa-Unterstützer. Linke Militanz wurde von ihnen nämlich nicht nur als Notwehr oder Nothilfe begründet, sondern auch als Versuch, durch provozierte staatliche Repression dem eigentlich faschistischen Staat der Bundesrepublik die bürgerliche Maske vom Gesicht zu reißen – und so Veränderungen überhaupt erst zu ermöglichen. Das kann übrigens auch erklären, warum heute die Antifa mit Lucke einen Politiker angegriffen hat, der ein eher bürgerliches Image hat und der eben nicht allgemein als Nazi dasteht.", "In meinen Augen war an der Position vieles haltlos, vor allem basierte sie auf einer grundlegenden Fehleinschätzung: Anstatt die Gewalt eines autoritären Staates kenntlich zu machen und so zu entlarven, legitimiert linke Militanz für eine Mehrheit der Bevölkerung diese Gewalt und trägt so zu einem autoritäreren Staat bei.", "Heute kann ich die Antifa nur noch aus der Distanz beurteilen. Von dort aus habe ich den Eindruck, dass auch dort längst die Einsicht durchgesickert ist, mit linker Militanz keine Avantgarde für eine revolutionäre Mobilisierung der Bevölkerung zu bilden. Anstatt sich aber von der Militanz zu verabschieden, wechselte ihre Legitimation. Nun geht es darum, Schutzräume für ein selbstbestimmtes Leben gegen ein kapitalistisches, patriarchales System durchzusetzen, das seinerseits ein Nährboden des Faschismus sei.", "Das bedeutet aber auch, dass sich die Antifa in den Nischen eines militanten Biedermeier einrichtet, in einer Abgrenzung gegen das politische System, mit dem sich ein Großteil der Bevölkerung notgedrungen oder aus Überzeugung arrangiert. Ein allgemeiner antifaschistischer Konsens wird dabei immer wieder nur behauptet und genutzt, aber in der Abgrenzung gegen Bürgerliche und Liberale effektiv verhindert.", "Nicht einmal gegen die simplen Slogans der Bild-Zeitung finden dabei Unterstützer der Antifa Argumente. Ein Berliner Staatssekretär aus der Partie „Die Linke“ zieht sich auf ein modisches Spiel mit Worten zurück:  Wer gegen die Antifa sei, habe offenbar etwas gegen Antifaschismus und sei also vermutlich ein Faschist.", "Nun ist „Antifaschismus“ keine geschützte Bezeichnung, und niemand kann unterschiedlichen linken Gruppen verbieten, sich unter dem Begriff „Antifa“ zusammenzufinden. Aber natürlich ist es möglich, dass ein Mensch Antifaschist und zugleich Gegner der Antifa ist – und sei es nur, weil er die Legitimation politischer Gewalt ablehnt.", "Antifa ist ein Sammelbegriff und ansonsten schlicht ein Name. Zu behaupten, ein Kritiker der Antifa sei auch ein Gegner des Antifaschismus – das ist ungefähr so sinnvoll wie die Behauptung, dass jemand, der Ritter Sport nicht mag, offenbar etwas gegen Sport habe. Oder gegen Ritter."], "Wann ist es eigentlich okay, Menschen als Abfall zu bezeichnen?": ["Der Social Media-Referent des Außenministers Heiko Maas, der beim Thema Antisemitismus durchaus anderes zu tun hätte, erklärt derweil das Niederbrüllen der Vorlesung zu einer Frage der Ehre.", "Nun hat allerdings die UNO-Generalversammlung im vergangenen Jahr 26 Resolutionen gegen einzelne Staaten erlassen – 21 davon gegen Israel. Das ist ein Mehrfaches der Verurteilungen von sämtlichen brutalen Diktaturen zusammengenommen, und selbst scharfe Kritiker Netanjahus oder der Siedlungspolitik müssten eigentlich zugestehen, dass dieses Missverhältnis durchgeknallt und unentschuldbar ist.", "Deutschland unter Merkel und Maas aber hat in 16 von 21 Fällen zugestimmt – als ob Israel, Zufluchtsort für Juden weltweit, irgendwie allein schon durch seine Existenz schuldig wäre. Die demonstrative Unterstützung für die Antifa erspart dem Maas-Mitarbeiter also eine Reflexion der eigenen Politik.", "Der Gedanke an den Antisemitismus – und an den Hass auf Israel – hilft dann aber auch dabei, eben die Grenzen des gemeinsamen Diskurses zu klären, die Lobo so betont im Diffusen belässt. Wer mit jemandem kommuniziert, muss grundsätzlich seine Existenz anerkennen – wer das nicht tut, simuliert allenfalls eine Kommunikation und wartet stillschweigend auf die Gelegenheit der Zerstörung.", "Es gibt damit sehr wohl Möglichkeiten, Positionen und Sprechakte aus dem Diskurs auszuschließen – und es sind nicht zufällig solche Sprechakte, die ohnehin schon lange strafrechtlich verboten sind: Aufrufe zur Gewalt, Bedrohungen, auch Beleidigungen, Volksverhetzung.", "Es hat einen nachvollziehbaren, wenn auch keinen guten Grund, warum Lobo solche Grenzen nicht akzeptiert. Denn nicht nur Rechte stellen die Existenz anderer in Frage. Gerade in der linken Identitätspolitik, für die auch er steht, ist es gängig, Menschen als Abfall hinzustellen („MenAreTrash“, „GamersAreTrash“, etc.) oder diffus ironisch zu ihrer Tötung aufzurufen („Kill All Men“).", "Dass gerade erst die pauschale Beschimpfung deutscher Homosexueller als „krasser Abfall“ – von einer Linken, nicht von einem Rechten – gerichtlich als zulässig hingestellt wurde, erklärt sich wohl vor allem daraus, dass Gerichte sich noch nicht auf die Bedeutung des Internets eingestellt haben. Regeln des zivilen demokratischen Diskurses wurden hier jedenfalls eindeutig verletzt.", "Dass heute eine vorgeblich linke Politik Diskursrechte anhand von Gruppenzugehörigkeiten zuteilt, anstatt auf gemeinsamen Regeln zu bestehen, beschädigt linke Politik insgesamt schwer, ist aber nachvollziehbar. Denn solche gemeinsamen Regeln, die den Diskurs gegen das Umkippen in Inhumanität abgrenzen, würden sich schlicht nicht mit dem militanten Biedermeier vertragen, für das auch die Hamburger Antifa steht, und nicht mit der feudalen Logik, die Sascha Lobo stellvertretend für beunruhigend viele gegen den demokratischen Diskurs ausspielt."]}}, "recommendations": []}