{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/102125-souverane-aussenpolitik-tschechien-will-nicht/", "query_keywords": ["migration", "einwander"], "creation_date": "11.05.2020", "last_modified": "11.05.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Souveräne Außenpolitik: Tschechien will nicht Pufferzone des Westens sein", "description": "Tschechien wird nicht mehr von einer Partei, sondern von einer \"Bewegung\" regiert. Ministerpräsident Andrej Babiš macht sich für die Souveränität seines Landes stark – und eckt damit in Brüssel und Berlin an, will es aber nicht zum Bruch mit der EU kommen lassen.", "body": {"": ["von Anton Latzo", "Auch in Tschechien ist der Teufelskreis aus Reichtum und Macht bestimmend für das Funktionieren der Gesellschaft und ihrer Institutionen. Jedoch gibt es auch Besonderheiten. Wie kürzlich in der Slowakei, hat schon 2018 in Tschechien eine \"Bewegung\" und nicht eine Partei eine wichtige Wahl gewonnen. Es handelt sich um die \"Aktion unzufriedener Bürger\", deren Abkürzung ANO zugleich das tschechische Wort für \"Ja\" ist.", "Sie wurde im Jahr 2011 vom jetzigen Ministerpräsidenten Andrej Babiš gegründet und hat schon bei ihrer ersten Wahlbeteiligung Sitze im Parlament gewonnen und danach  wichtige Ministerposten in der Regierung besetzen können. Die Parlamentswahl 2018 hat sie dann klar gewonnen (30 Prozent) und führt seitdem in Koalition mit den Sozialdemokraten (CSSD) eine Minderheitsregierung, die aber im Parlament von den Kommunisten von Fall zu Fall unterstützt wird.", "Mit Milos Zeman (Staatspräsident) und Andrej Babiš stehen zwei EU-kritische Persönlichkeiten an der Spitze des Staates, die \"eine souveräne Republik\" anstreben, auf dass sie als gleichberechtigter Partner in den internationalen Beziehungen – einschließlich der EU und der NATO – respektiert werde. Die Mehrheit der Bürger verbindet mit der Regierung Babiš die Erwartung auf einen starken, handlungsfähigen und gestaltungswilligen Staat, der die Interessen der Bürger und des Staates zur Grundlage seines Handelns macht.", "Babiš versprach, dass sich seine Regierung gegen illegale Migration und für die Interessen Tschechiens in der EU einsetzen wird. Er wolle, dass Tschechien wieder an die Spitze Europas zurückkehrt und versprach mehr Sicherheit, einen effektiven Staat und ein besseres Leben insgesamt. Er wolle eine direkte Demokratie und stärkere Bürgerbeteiligung. Der Ministerpräsident kann bisher dem Bürger vermitteln, dass seine Politik von Realismus bei der Wahrnehmung der nationalen Interessen und der Bürger Tschechiens gekennzeichnet ist.", "Erfolgreiche Wirtschaftspolitik und soziale Probleme", "Die wirtschaftlichen Grunddaten sind positiv. Das Wirtschaftswachstum liegt bei 3,6 Prozent – die Auswirkungen der Corona-Pandemie sind dabei noch nicht eingepreist. Die Arbeitslosenrate liegt zwischen 3,5 bis 4 Prozent und ist die niedrigste in der EU. Die Wachstumsraten zählen dagegen zu den höchsten innerhalb der Staatengemeinschaft. Auch die Löhne steigen bisher. Die Inflation ist niedrig. Angesichts dieser Entwicklung kann sich die Regierung auf eine relativ stabile Zustimmung der Bevölkerung zu ihrer Politik berufen, einschließlich der Außenpolitik.", "Die relativ kleine Volkswirtschaft ist allerdings sehr stark exportorientiert. Der Wert der exportierten Waren und Dienstleistungen lag 2018 im Verhältnis zum BIP bei 80 Prozent. Allein die Waren brachten es auf 66 Prozent. Es besteht eine hohe Abhängigkeit der Volkswirtschaft des Landes von der externen Nachfrage! Das bestimmt weitgehend auch das außenpolitische Verhalten der Regierung, ihre Aktivitäten und auch die geographischen Schwerpunkte dieser Aktivitäten.", "Trotz solcher positiven Zahlen sind in das hochindustrialisierte Land nach der Restauration des privaten Eigentums an den Produktionsmitteln auch die \"Segnungen\" des Kapitalismus zurückgekehrt. Die soziale Differenzierung und die damit verbundenen Widersprüche nehmen zu. Die Kluft zwischen arm und reich wird größer. Es gibt zunehmende soziale Unterschiede und immer mehr Ungleichheit. Die Polarisierung wächst, die Gesellschaft ist sozial gespalten. Auf dieser Grundlage verstärken sich die Widersprüche auch im politischen Bereich. Die negativen Aspekte können durch das Wirken der Regierung im Tandem mit dem Präsidenten bislang kontrolliert werden.", "Fragmentierung im politischen Bereich", "Aber im Parlament wird schon jetzt eine Fragmentierung der politischen Kräfte sichtbar. Die Sozialdemoraten und die Kommunisten zogen bei den letzten Wahlen bedeutend geschwächt in das neue Parlament ein. Die Regierungsmehrheit ist nicht stabil. Im Parlament zählen von den jetzt neun vertretenen Parteien beträchtliche Teile der Abgeordneten zu den Grünen und Rechtsparteien – Parteien, die 2017 schon bei ihrem ersten Antritt ins Parlament gewählt wurden.", "Schon vor den Wahlen wurde deutlich, dass das Vertrauen der Bürger zu den seit 1989 etablierten Parteien instabiler wird. Das war auch der Hintergrund dafür, dass der Bewegung \"Aktion unzufriedener Bürger\", die von einem Milliardär, dem Chemie- und Medienunternehmer und nunmehr dem jetzigen Ministerpräsidenten gegründet wurde, so viel Vertrauen entgegengebracht wurde, dass sie bei den letzten Parlamentswahlen in allen Wahlkreisen stärkste Kraft wurde! Drastische Einbußen – mehr als die Halbierung ihrer Abgeordneten – hatten dagegen die Sozialdemokraten und die Kommunisten zu verzeichnen. Beide stützen jetzt die Regierung.", "Außenpolitik soll Eigenständigkeit bewahren", "In der Außenpolitik verfolgt die Regierung Babiš in Übereinstimmung mit dem Staatspräsidenten Zeman eine Linie, die davon Zeugnis ablegt, dass das Land die Rolle einer Pufferzone gegenüber Russland im Rahmen der Politik der EU/Deutschland und der NATO/USA ablehnt. Sie wehrt sich gegen eine übermäßige Unterordnung unter mächtige ausländische Einflussnahme, die sowohl die ökonomische und politische wie auch die ethnische, nationale und kulturelle Eigenständigkeit und Existenz gefährden könnte.", "Tschechien und die EU", "Die EU hat bei der Mehrzahl der Tschechen keinen guten Ruf. Nur 33 Prozent der Bevölkerung haben eine positive Meinung zur Staatenunion. Das ist der niedrigste Wert unter allen EU-Staaten. Die Position der Regierung berücksichtigt diese Stimmungslage. Sie kann dabei in Übereinstimmung mit dem Präsidenten handeln, der sich ebenfalls gegen jede Steuerung von außen einsetzt.", "Die Regierung Babiš erklärt, dass sie zwar für einen Verbleib Tschechiens in der EU sei. Sie lehnt aber sowohl die Einführung des Euro als auch die Einwanderungspolitik der EU ab. Ein großer Teil der Bevölkerung befürchtet eine Erhöhung der Preise, den Verlust der finanziellen Souveränität und den Anstieg der Abhängigkeit von Wirtschaften anderer Länder. Unter diesen Umständen spricht sich die aktuelle Regierung auch klar gegen eine von Deutschland dominierte EU aus. Ihre Partner sieht sie in den Visegrád-Staaten, aber auch in Österreich. Tschechien strebt an, Österreich in die Visegrád-Gruppe einzubeziehen.", "Nach den Wahlen im Jahr 2017 erklärte Babiš, Tschechien werde \"integraler Bestandteil\" der EU und der NATO bleiben. Gleichzeitig wird die aktuelle Politik der EU kritisiert und als Einmischung empfunden. Babiš ist gegen eine \"europäische Integration\", wie sie gegenwärtig konzipiert ist und vor allem von der Bundesrepublik verfolgt wird. Er fordert jedoch keinen \"harten Ausstieg\". Er sei dennoch dagegen, dass Tschechien \"der EU dient\". Die EU habe derzeit eine \"Denkpause\" nötig.", "Weitgehende Einigkeit besteht in Tschechien darüber, dass das Land Mitglied des EU-Binnenmarktes bleiben solle. Das ist verständlich, wenn man berücksichtigt, dass rund 84 Prozent der tschechischen Exporte in die Länder der EU gehen. Das sind vor allem Produkte von kleinen und mittleren Unternehmen. Kritisch wird vermerkt, dass die EU nicht in der Lage sei, den versprochenen Abbau der Ungleichheiten und die Bedeutung der nationalen Dimension für die Lösung der ökonomischen und sozialen Fragen in der politischen Praxis umzusetzen. Die EU wird dabei aber nicht nur als ökonomischer Faktor gesehen. Negativ werden bei der Bestimmung der Haltung zur EU ein großes Demokratie-Defizit und das abgehobene EU-Parlament wahrgenommen.", "Beziehungen zu Deutschland", "Der von der tschechischen Vorgängerregierung mit Deutschland im Jahr 2015 vereinbarte \"Strategische Dialog\" hat die bilaterale Zusammenarbeit zwischen beiden Staaten begünstigt, obwohl in EU-politischen Fragen auch damals schon erhebliche Widersprüche bestanden. Die tschechisch-deutschen Beziehungen gerieten nach der Bildung der jetzigen Regierung in eine schwierigere Phase, weil die ablehnende Haltung der Bundesregierung gegenüber der Babiš-Regierung die Beziehungen spürbar negativ beeinflusste.", "Das hat jedoch bislang noch nicht zu gravierenden negativen Veränderungen in den Beziehungen zwischen beiden Ländern geführt, die von umfassenden Wirtschaftsbeziehungen geprägt sind. Der Anteil deutscher Waren an den tschechischen Importen lag zuletzt bei 29 Prozent. Von den tschechischen Exporten gehen 32,5 Prozent nach Deutschland. Als Handelspartner für Deutschland liegt Tschechien an zehnter Stelle, also noch vor Belgien, Spanien und Russland, bei den deutschen Einfuhren belegt Tschechien den siebten Rang.", "Tschechien gehört zu den wenigen Ländern, zu denen Deutschland ein Negativsaldo verbuchen muss. Es betrug 2018 3,6 Milliarden Euro. Trotzdem bleibt für Tschechien Deutschland mit großem Abstand der Wirtschafts- und Handelspartner Nr. 1. Tschechien ist andererseits auch ein begehrter Partner für deutsche Unternehmen. Insgesamt sind rund 5.000 deutsche Firmen in dem Land tätig und nutzen diese Situation zum Ausbau ihrer Marktposition, Produktion und Logistik auch innerhalb Tschechiens sowie in Osteuropa.", "Der Nettobestand an Direktinvestitionen tschechischer Unternehmen in Deutschland übersteigt 7 Milliarden Euro. Es ist der höchste unter den Visegrád-Staaten und auch höher als der Russlands, Kanadas oder Chinas in Deutschland. Deutsche Unternehmen besitzen in Tschechien allerdings einen Bestand von mehr als 30 Milliarden Euro. Besonders intensiv sind die Beziehungen in der Automobilindustrie, in der Energieversorgung und im Maschinenbau.", "Insbesondere die deutsche Seite ist bemüht, die Möglichkeiten auszuschöpfen und zu erweitern, die der \"Strategische Dialog\" bietet. Über die Wirtschaftsbeziehungen hinaus ist man auf deutscher Seite bemüht, die Zusammenarbeit in zukunftsträchtigen Bereichen und in jenen Sphären zu entwickeln, die für die Entwicklung der Gesellschaft insgesamt von Bedeutung sind. Dazu gehören zum Beispiel die Fragen der Digitalisierung in ihrer Bedeutung für die Entwicklungen in der Arbeitswelt, aber auch Probleme in Zusammenhang mit den kommenden Umgestaltungen in Hauptbereichen der gesellschaftlichen und politischen Entwicklung, der Kommunikation sowie des geistig-kulturellen Lebens insgesamt.", "Das Verhältnis Tschechiens zur EU und besonders zu Deutschland ist ein wichtiger Faktor, dem die tschechische Regierung sowohl in der Innen- als auch in der Außenpolitik ständig erhöhte Aufmerksamkeit schenkt, weil es direkt mit der kontinuierlichen Entwicklung Tschechiens und seiner inneren Stabilität zusammenhängt. Es ist aber auch ein wichtiger Faktor der politischen Stabilität in Europa und besonders in seinem geographisch zentralen Teil.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "Mehr zum Thema - \"70 Prozent Corona-Infizierte\": Tschechischer Premier wirft Kanzlerin Merkel Panikmache vor"]}}}