{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/85598-fridays-for-future-lauter-fremdgelenkte-kinder/", "query_keywords": ["migrant", "geflücht", "ausländer", "flüchtl"], "creation_date": "13.03.2019", "last_modified": "26.04.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "\"Fridays for Future\" - Lauter fremdgelenkte Kinder?", "description": "Hass und Häme prallen der jungen Klima-Aktivistin Schwedin Greta Thunberg und den mit ihr für eine bessere Klima-Politik streikenden Schülern entgegen. Die Öl- und Autoindustrie freut es.", "body": {"": ["von Susan Bonath", "Widerstand in Deutschland? Die Friedensbewegung ist überaltert, zerstritten, bürokratisch schwerfällig. Gewerkschaftsführer stecken mit Konzernchefs unter einer Decke. Soziale Bewegungen bringen kaum Menschen auf die Straße. Occupy und die Mahnwachen für den Frieden sind tot. Zeit zu resignieren? Mitnichten. Seit Wochen zieht es weltweit Schüler auf die Straße. Unter dem Motto \"Fridays for Future\" kämpfen sie freitags für den Erhalt unserer Lebensgrundlage. Etwa 20.000 waren es zuletzt in Deutschland.", "Sie haben sich dem \"Schulstreik für das Klima\" der Schwedin Greta Thunberg angeschlossen. Die 16-Jährige hatte als Einzelkämpferin begonnen. Doch statt Unterstützung von einer breiten Masse zu bekommen, überzieht derzeit ein Online-Mob die Jugendlichen mit Hasstiraden. Auch jener Teil der Presse, der eher am rechten Rand zu verorten ist, macht mit. Das Vorgehen erinnert an die mediale Stimmungsmache gegen Occupy 2011 und 2012 und die Montagsmahnwachen in den Jahren 2014 und 2015. Was treibt diese Menschen an, boshaft über Kinder herzufallen, die für eine bessere Klimapolitik und ihre Zukunft streiken?", "\"Gesteuerte PR-Marionette\"?", "Die einen sehen Greta Thunberg als Ikone, die die Debatte über drohende Umwelt- und Klimagefahren endlich wieder angestoßen hat. Für die anderen ist sie eine \"gesteuerte Systemmarionette\". Angeblich werde das Mädchen missbraucht, wahlweise für die Interessen ihrer Eltern, für die Pläne der Industrielobby für erneuerbare Energien oder dafür, die Menschen von Wichtigem abzulenken.", "Mehr als vage Indizien legen die Kritiker dafür nicht vor. Ihre Mutter habe Publicity für ihr neues Buch machen wollen, ihr Vater für sein Umwelt-Engagement. Angeblich hätten alle Medien das Mädchen wohlwollend \"gepusht\". Und Bundeskanzlerin Angela Merkel habe die Schüler nun sogar gelobt.", "Und überhaupt: Den Klimawandel gebe es entweder gar nicht, weil einzelne als \"unabhängig\" präsentierte Wissenschaftler dies behaupten. Oder es sei frei erfunden, dass der Mensch irgendwas damit zu tun habe. Denn die Industrie brauche nur ein Argument dafür, die \"kleinen Leute\" wieder einmal abzuzocken. Auch die Law&Order-Fraktion tobt und beschimpft die Kinder als Schulschwänzer. Ihre Forderungen reichen von \"die sollen sich zur Schule scheren\" bis hin zu hohen Geldstrafen für die Eltern oder sogar einem Ausbau von Gefängnissen, in die man streikende Schüler stecken solle.", "Shitstorm von rechts", "Keineswegs berichteten und berichten alle Medien positiv über den Klimastreik. Die Vorwürfe kursieren bereits seit der Rede Thunbergs auf der UN-Klimakonferenz in Kattowitz. Der Wirtschaftsjournalist Andreas Henriksson aus Schweden behauptete daraufhin zunächst auf seiner Facebook-Seite, deren Schulstreik sei eine PR-Kampagne für Gretas Mutter. Denn auch der Werbefachmann Ingmar Rentzhog sei darin involviert.", "Heraus kam, dass Rentzhog zwar ein Foto mit dem Mädchen beim Schulstreik geschossen hatte, das er für eigene Zwecke in einer Werbebroschüre für seine Firma abdruckte. Doch nicht nur Thunberg, auch Rentzhog selbst beteuerte auf Nachfrage, man habe sich zuvor nicht gekannt. Und Thunberg will ihre Eltern motiviert haben, nicht umgekehrt. Zu spät: Das war ein gefundenes Fressen für die Gegner. Neoliberale und rechtslibertäre Medien, so etwa \"Tichys Einblick\", griffen das auf. Sie behaupteten, Thunberg sei fremdgesteuert und die Schüler auf sie hereingefallen. Da sie lieber \"schwänzten\", als ordentlich zu lernen, würden sie nun von \"Linken und Grünen\" zum \"Instrument für deren Weltverbesserungsfantasien\" benutzt.", "Geht es hier also um Schulunlust und \"Schule schwänzen\"? Mal abgesehen davon, dass die Kritiker sicher nicht mit den Kindern über deren Beweggründe gesprochen haben: Nicht zur Arbeit oder Schule zu gehen, ist der Sinn und das Druckmittel eines jeden Streiks. Genauso gut könnte man auch von Postboten verlangen, nach Feierabend zu streiken. Ein Streik ist etwas anderes als eine Demo am Samstagnachmittag. Hätte sich Greta Thunberg nach der Schule brav mit einem Transparent an eine Ecke gestellt, hätte wohl niemand über sie berichtet. Man kann darüber streiten, ob das sinnvoller gewesen wäre.", "Zum Schein \"gelobt\" und dann herabgewürdigt", "Weiter geht’s mit Merkels vermeintlichem Lob: Zunächst hatte die Bundeskanzlerin etwas ganz anderes vermutet. So habe wohl Russland im Hintergrund eine Kampagne befeuert, um die Schulstreiks populär zu machen, spekulierte sie. Kurz darauf – möglicherweise hatte ihr eigener PR-Berater sie auf diese Dummheit hingewiesen – zeigte sie sich urplötzlich versöhnlicher. Sie habe ja Verständnis für die Kinder und freue sich sogar, dass sie sich mit Politik auseinandersetzten, fabulierte sie.", "Was Kritiker ausgeblendet haben: Im selben Atemzug legte Merkel nach: Eigentlich seien die Kinder aber viel zu naiv. Sie verstünden nicht so recht, dass man Klimapolitik und wirtschaftliche Interessen unter einen Hut bekommen müsse. Das gehe nicht von heute auf morgen und dauere eben seine Zeit, so Merkel sinngemäß. Kurzum: Man dürfe Wirtschaftswachstum und Profite dabei nicht vernachlässigen.", "Ähnlich äußerte sich FDP-Chef Christian Lindner gegenüber der Bild am Sonntag. Kinder und Jugendliche könnten die globalen Zusammenhänge gar nicht erfassen, würdigte er die Streikenden herab. Denn dazu gehöre Realitätssinn, über welchen freilich nur Marktideologen und gewisse Politiker verfügten. \"Das ist eine Sache für Profis\", sagte er und mahnte: Die Schüler könnten die Proteste ja in die Freizeit verlegen.", "Ökonom: \"Streikt doch für Sozialabbau und gegen Ausländer!\"", "Die Schulstreiks haben auch das Interesse einflussreicher Ökonomen geweckt. Der Haus- und Hof-\"Wirtschaftswissenschaftler\" neoliberaler und konservativer Medien, Daniel Stelter, machte das in einem offenen Brief an die Schüler deutlich, den der Cicero am 7. März online veröffentlichte. Auch Stelter heuchelt darin zunächst Verständnis für die Kinder. Wer nach dem ersten Absatz nicht weiterliest, mag tatsächlich glauben, er finde das ganz toll.", "Falsch gedacht. Nach wenigen nett klingenden Phrasen legt Stelter richtig los: Der Klimakram sei gar nicht wichtig, ätzt er. Schlimm sei dagegen, dass die \"Alten\" und \"Flüchtlinge\" sie \"ausplünderten\". Deren Renten, Löhne und Sozialleistungen seien viel zu hoch und die Energie-Wende viel zu teuer. Besser sei es darum, ermahnt er die Schüler, für Sozialabbau, Kürzungen im Gesundheitswesen, neue Atomkraftwerke und \"Ausländer raus\" zu protestieren. Alte, Geflüchtete und Klimapolitik nützten ihnen nämlich überhaupt nicht.", "Und überhaupt, so Stelter weiter, lasse das Klima-Gedöns die Autobranche und andere Industrien leiden. Die Schüler stellten sich mit ihren Streiks gerade gegen ihre späteren Arbeitsplätze. Dabei müsse in diese investiert werden, nicht etwa in \"mehr Leistungen für Alte\", geiferte er und legte nach: Eine brave Demo nach Schulschluss reiche dafür aber völlig aus. Sonst blieben die Schüler noch dumm und könnten von der Industrie nicht verwertet werden.", "Wenn ein paar Tausend streikende Schüler einen neoliberalen Marktphilosophen wie Stelter so auf die Barrikaden bringen, dass er sich genötigt sieht, sie ganz persönlich auf derart manipulative Art und Weise zu umgarnen und sogar versucht, sie gegen ihre Eltern und Migranten aufzuhetzen, darf man sich fragen: Wer manipuliert hier eigentlich wen? Könnte es sein, dass die Möchtegern-Inquisitoren, die im Netz so rege gegen Kinder und Jugendliche zu Felde ziehen, selbst das größte Opfer von Propaganda sind?", "Was wahr ist", "Viele kritische Menschen reagieren offenbar nach einem Muster: Egal, was die Medien schreiben und Politiker sagen, sie glauben das genaue Gegenteil. Nur meistens ist das weder reflektiert noch vernünftig. Es gibt, neben wissenschaftlichen Zusammenhängen, die ohnehin kein Laie vollumfänglich bewerten kann, bereits sichtbare und nachgewiesene klimatische Veränderungen und zahlreiche Warnsignale.", "Nur einige seien genannt: Naturkatastrophen wie Erdbeben und Hurrikans mehren sich. Wüsten breiten sich aus. Pflanzen- und Tierarten sterben im Zeitraffer aus, die Ozeane sind voller Plastikmüll. Ein ansteigender Meeresspiegel droht schon jetzt, einige Inseln zu verschlingen. Das Eis in der Antarktis wird so brüchig, dass kürzlich eine Forschungsstation dort abgebaut werden musste. Auch in der Arktis schmelzen Gletscher.", "Und das Wetter spielt verrückt, sorgt für Dürren, Hitzewellen und Starkregen. Die Temperaturunterschiede zwischen Äquator und kälteren Zonen nehmen ab, beeinflussen Wassertemperaturen und Strömungen. In vielen Großstädten kann man vor Smog kaum atmen. Es drohen Knappheit an Ackerland, Nahrungsmitteln und Süßwasser. Selbstverständlich hat der Mensch mit seinen immer drastischeren Eingriffen in die Natur durch sein exponentiell wachsendes, plünderndes und kriegerisches Wirtschaftssystem daran seinen Anteil.", "Wahr ist ebenso: Die Debatte über Klimawandel und Klimaschutz fand schon vor Jahrzehnten vornehmlich hinter verschlossenen Türen statt. Seit 1989 eine wissenschaftliche Studie bekannt geworden ist, wird sie teilweise öffentlich geführt. Weitere Analysen belegten seither, dass sich der Planet Erde viel schneller erhitzt, als es ein natürlicher Klimawandel nach sich zöge. Die meisten Wissenschaftler sind sich einig: Der Mensch ist an diesem beschleunigten Klimawandel nicht unbeteiligt. Doch kein einziges anvisiertes Klimaziel wurde bisher erreicht. Denn was nicht gesagt wird: Das Problem ist der kapitalistische Wachstumszwang zum Ausschalten der Konkurrenz für die Profitmaximierung.", "Hier stehen also bereits sichtbare und belegte Fakten gegen die Behauptung interessierter Kreise, der Klimawandel finde entweder nicht statt oder sei nicht menschengemacht. Doch selbst wenn tatsächlich Letzteres zuträfe: Ob es dann eine Option wäre, so weiterzumachen wie bisher, nichts zu unternehmen und mit all der Umweltverschmutzung und -ausbeutung fortzufahren wie bisher?", "Alles für Profite", "Es gibt Argumente von Klimawandel-Leugnern, die klingen fast irrwitzig. So behaupten einige, das Klima habe rein gar nichts mit der Umwelt zu tun. Mal im Ernst: Klima ist teil der Umwelt. Kommt das Leben nicht mit dem Klima zurecht, stirbt es. Sterben viele Pflanzen- und Tierarten, sterben auch andere, weil die einen das Leben der anderen bedingen. Und so weiter. Und dann kommen andere: Überhaupt sei Kohlendioxid wichtig für das Pflanzenwachstum. Nun, der sich selbst verstärkende Treibhauseffekt ist mehr als nur ein paar mehr Moleküle CO2 in der Luft.", "Ein weiteres Argument gegen diese Schülerstreiks zieht vor allem in linken Kreisen: Eine \"Finanzmafia\" oder wahlweise \"Ökolobby\" (wer und was genau gemeint ist, bleibt nebulös), verbreite absichtlich \"Klima-Panik\". Denn diese \"Hintermänner\" seien nur auf eins aus: Sie wollten \"die kleinen Leute\" für ihre Umrüstung auf erneuerbare Energien zur Kasse bitten.", "Dazu ist nur folgendes zu sagen: Die Elite, der die Produktionsmittel gehören und die den Staat als Instrument für sich nutzt, hat schon immer die unterdrückte Klasse für alle ihre Wünsche, Gelüste und Verfehlungen bezahlen lassen. Ihr ist es egal, ob sie mit Waffen, Erdöl, Auto und Kohle ihr Geld vermehrt, oder mit dem Bau von Windrädern. Je brutaler die Ausbeutung, je höher ist ihr Profit. Selbstverständlich nutzen die Herrschenden neben allem anderen auch den Klimawandel zum Abzocken. So geht Kapitalismus.", "Im Moment allerdings generiert die Industrie die meisten Profite noch immer durch das Plündern und Verfeuern fossiler Ressourcen. Noch lagern jede Menge Dollars in den Böden. Und da im Kapitalismus Konkurrenz herrscht, gibt es auch die anderen, die auf erneuerbare Energien setzen. Sie wollen damit ebenfalls Maximalprofite einkassieren. Dies ist erst einmal der Grund für die ideologischen Grabenkämpfe um den Klimawandel. Das heißt nicht, dass er nicht existiert, auch wenn interessierte Kreise das propagieren. Wer etwas gegen den Profit-Wahn hat, sollte wirklich nicht der Öl-, Kohle- und Autolobby nachlaufen. Der sollte dafür sorgen, die Herrschaft des Menschen über den Menschen zu beenden.", "Neoliberale Thinktanks gegen Klimaschutz", "Woher kommen also solche \"Argumente\"? Sie sind großteils gezielt kolportiert. Dahinter stecken mächtige Interessengruppen. Kaum waren erste Studienergebnisse Ende der 1980er Jahre offiziell bekannt, schlossen sich große Öl- und Kohlegiganten wie Exxon Mobil, Peabody Energie, American Petroleum sowie diverse Autokonzerne zur sogenannten Global Climate Coalition zusammen. Sie gründeten und finanzierten Thinktanks, die gezielt Zweifel an den wissenschaftlichen Erkenntnisse säten, darunter das Cato Institute, das Competitive Enterprise Institute, das George C. Marshall Institute sowie das Heartland Institute – allesamt konservativ bis neoliberal/rechtslibertär ausgerichtet.", "Diese global aktiven PR-Agenturen, viele davon mit Verbindung zu diversen Stiftungen, die sich auf den neoliberalen Vorreiter Friedrich August von Hayek berufen, stellen ihre dafür eingekauften \"Experten\" gern als \"unabhängige\" Wissenschaftler dar. In den USA verhinderten sie mit viel Geld zahlreiche Umweltgesetze. Als einflussreichste Sponsoren gelten Großkonzerne aus den Branchen Erdöl, Erdgas, Chemie, Asphalt, Automobil, Dünge- und Nahrungsmittel, darunter Exxon Mobile, die Koch Foundations und Volkswagen.", "Ebenso dabei sind Internet-Giganten wie Facebook und Google sowie Unternehmensberatungen. Das Oregon-Institut hatte 1998 eine Petition in die Öffentlichkeit kolportiert, in der angeblich rund 31.000 Wissenschaftler mit ihrer Unterschrift den Klimawandel für nicht vorhanden erklärten. Heraus kam später: Lediglich 39 Unterzeichner waren Klimatologen oder Meteorologen.", "Neben vielen anderen \"Instituten\" pusht aktuell die Denkfabrik \"CO2 Coalition\" das angebliche \"Märchen vom Klimawandel\". 2017 bedankte sie sich mit weiteren rund 40 industriell gesponserten Thinktanks bei Trump in einem offenen Brief für den Austritt der USA aus dem Pariser Klimaschutz-Abkommen.", "Die CO2 Coalition entstand 2015 aus dem George Marshall Institute. Das wurde bereits 1984 gegründet, um das Weltraum-Rüstungsprogramm SDI propagandistisch zu unterstützen. 1987 behaupteten die dortigen Meinungsführer etwa, die Sowjetunion würde in fünf Jahren die Weltherrschaft erobern, wenn man nicht militärisch eingreife. Nach dem Ende des Kalten Krieges schwenkte das Institut um auf den Kampf gegen den Umweltschutz. Einer von dessen Exekutivdirektoren namens Matthew B. Crawford verließ den Thinktank im Jahr 2001 nach nur fünf Monaten im Amt. Begründung: Er habe bemerkt, dass die dort fabrizierten \"wissenschaftlichen\" Analysen den Interessen der Hauptfinanziers eins zu eins glichen.", "Wer ist hier eigentlich der Gelenkte?", "Jeder, der nun auf die Jugendlichen einschlägt oder sie nur sachlich kritisiert, sollte somit mehreres bedenken: Kapitalinteressen gibt es sowohl gegen als auch für Klimapolitik. Die fossilen Industrien, denen ersteres nützt, sind dabei weitaus stärker aufgestellt. Sie finanzieren ein globales Netz aus PR-Agenturen. Von diesen finanzierte Wissenschaftler geben sich zwar gern unabhängig, wenn sie den Klimawandel leugnen. Sie sind es aber nicht.", "Dass der Klimawandel stattfindet, ist in der Wissenschaft weitgehend unstrittig. Ebenso wie es für jeden Nichtwissenschaftler klar sein müsste, dass Klima und Umwelt sich gegenseitig bedingen. Warum sollte die Politik einen Hype um ein Problem, dass es angeblich gar nicht gibt, schüren, wenn sie zugleich seit Jahren aus ökonomischen Gründen daran scheitert, dafür vereinbarte Ziele umzusetzen? Dass sie die Kosten der mehr anvisierten als umgesetzten Klimapolitik auf die breite Masse umzulegen gedenkt, ist kein Zeichen für eine geheime \"Klimalüge-Verschwörung\". Das beweist nur: Der Kapitalismus funktioniert wie immer.", "Bevor man sich als Hobby-Meteorologe und Laien-Klimaforscher aufspielt, sollte man sich mit den Argumenten von allen Seiten befassen und auch wissen, wer dahinter steht. Wer Jugendlichen den Verstand abspricht, ohne sie selbst anzuhören, und wer dies dann mit Arbeitsplätzen, Schulpflicht oder Budenzauber um Greta Thunberg abtut, hat keine ernstzunehmenden Argumente.", "Glaubwürdig ist auch nicht, wer Schülern vorwirft, gelenkt zu sein, und selbst die Propaganda neoliberaler Thinktanks wiederholt. Angesichts der ausufernden Hetze, Häme und Diskreditierung der protestierenden Jugend könnten daran Beteiligte zudem einmal ihr Verhalten gegenüber Kindern überdenken.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "*Anmerkung der Redaktion: In einer vorherigen Version dieses Beitrags wurde eine Verbindung von Mercer LLC der Mercer Family Foundation hergestellt. Dabei handelte es sich um eine Fehlinformation."]}}}