{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/84596-polizeikongress-in-berlin-innenminister-stellen-rueckkehr-is-kaempfer/", "query_keywords": ["zuwander", "ausländer", "asyl", "flüchtl"], "creation_date": "20.02.2019", "last_modified": "20.02.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Polizeikongress in Berlin: Innenminister stellen sich auf Rückkehr von mehr IS-Kämpfern ein", "description": "IS-Rückkehrer, junge Intensivtäter und Cybersicherheit – beim Polizeikongress in Berlin wird der Bogen weit gespannt. Minister der Union werfen der SPD vor, sie habe kriminelle Clans zu lange gewähren lassen. Das lassen die Adressaten der Kritik nicht auf sich sitzen.", "body": {"": ["Die mögliche Rückkehr von Dutzenden Anhängern der Terrormiliz Islamischer Staat (IS) aus Syrien nach Deutschland sorgt für Unruhe bei den Innenministern der Länder. Vor allem der Umgang mit den Kindern und Jugendlichen aus diesem Milieu stelle eine Herausforderung dar, für die \"noch keiner eine richtige Antwort hat\", sagte der nordrhein-westfälische Innenminister Herbert Reul (CDU) am Mittwoch beim Europäischen Polizeikongress in Berlin.", "Über die erwachsenen deutschen Staatsbürger müsse man möglichst früh Informationen beschaffen, um sie \"liebevoll in die deutschen Gefängnisse zu überführen\", ergänzte Reul. Schwierig sei der Umgang mit radikalisierten Rückkehrern, denen im Ausland verübte Verbrechen nicht nachgewiesen werden könnten.", "Neben der Überwachung von Gefährdern seien auch neue Deradikalisierungsprogramme notwendig, sagte Berlins Innensenator Andreas Geisel (SPD). Um an diese Gruppe überhaupt heranzukommen, könne es sinnvoll sein, auch den Dialog mit \"legalistischen Gruppen\" zu suchen. Zum \"legalistischem Islamismus\" zählt der Verfassungsschutz Gruppen wie die Muslimbruderschaft, die langfristig eine Umformung des demokratischen Rechtsstaats in einen islamischen Staat anstreben, allerdings ohne den Einsatz von Gewalt. Niedersachsens Innenminister Boris Pistorius (SPD) betonte, die Überwachung von IS-Rückkehrern sei \"ärgerlich, aufwendig und kostet viel Geld\". Sie sei aber alternativlos.", "Der bayerische Innenminister Joachim Herrmann (CSU) sagte, die deutschen Behörden müssten nicht \"aufgrund eines Tweets des amerikanischen Präsidenten gleich in Hektik verfallen\". US-Präsident Donald Trump hatte Deutschland und andere europäische Staaten dazu aufgefordert, mehr als 800 in Syrien gefangene Angehörige der IS-Terrormiliz zurückzunehmen. Andernfalls müssten diese freigelassen werden. \"Zur Zeit sehen wir keine große Rückkehrwelle\" aus dem IS-Gebiet, sagte der Präsident des Bundesamtes für Verfassungsschutz, Thomas Haldenwang.", "Mehr zum Thema - Bundespressekonferenz: \"IS-Kämpfer haben das Recht, nach Deutschland zurückzukehren\"", "Der Chef des Bundeskriminalamtes (BKA), Holger Münch, sagte, im Kampf gegen kriminelle Zuwanderer müsse die Polizei ihr Hauptaugenmerk auf sogenannte Mehrfach-Intensivtäter aus Nordafrika richten. Es müsse verhindert werden, dass aus diesem Milieu heraus Strukturen entstünden wie zuvor schon bei einigen arabischen und kurdischen Familienclans. Diesen kriminellen Clans könne man jetzt nur noch mit großem Aufwand Einhalt gebieten, sagte der BKA-Präsident. Das sei vor allem in Bremen, Berlin, Niedersachsen und Nordrhein-Westfalen ein Problem. Er betonte:", "Reul sagte, frühere Landesregierungen hätten sich lange nicht um das Problem gekümmert, zum Teil um sich nicht dem Verdacht auszusetzen, man betreibe eine \"Stigmatisierung ganzer Bevölkerungsgruppen\". Dem widersprach Pistorius. Er sagte, SPD-geführte Landesregierungen seien das Thema sehr wohl angegangen, allerdings ohne davon medial viel Aufhebens zu machen.", "Laut BKA wurden 2017 neun Prozent der aufgeklärten Delikte von Zuwanderern begangen. Bei schweren Gewaltverbrechen und Sexualdelikten lag der Anteil demnach bei über zehn Prozent. Als \"Zuwanderer\" im Sinne der Kriminalstatistik gelten Asylbewerber, anerkannte Flüchtlinge, Geduldete und Nicht-EU-Ausländer, die sich unerlaubt in Deutschland aufhalten.", "Während relativ wenige Verbrechen von Menschen aus den Hauptherkunftsländern Syrien, Irak und Afghanistan verübt werden, war die Zahl der Intensivtäter unter den Zuwanderern aus Tunesien, Marokko, Algerien und Libyen den Angaben zufolge auch 2018 hoch. Eine Hilfe im Umgang mit dieser Tätergruppe sei der inzwischen verbesserte Austausch von Fingerabdrücken im Schengen-Raum, sagte der BKA-Präsident. Im vergangenen Jahr seien 2.400 Verdächtige aufgrund biometrischer Daten identifiziert worden, sagte Münch. In 900 Fällen habe sich dabei herausgestellt, dass die von dem Verdächtigen angegebene Identität falsch war.", "In einer weiteren Podiumsdiskussion tauschten sich Medien- und Behördenvertreter über das Verhältnis von Geheimhaltung und öffentlichem Interesse aus. Der Chefredakteur der Bild-Zeitung, Julian Reichelt, und der ehemalige Präsident des Bundesnachrichtendienstes, Gerhard Schindler, konnten sich bei dieser Gelegenheit darüber verständigen, welche Informationen vertraulich bleiben und welche publiziert werden könnten.", "Kritiker werfen dem Polizeikongress die fehlende Distanz zur Wirtschaft vor. Der europapolitische Sprecher der Linksfraktion, Andrej Hunko, stellte in einer Pressemitteilung fest:", "Mehr zum Thema - Nach heftiger Debatte: Umstrittenes Polizeigesetz in Bayern verabschiedet", "(dpa/rt deutsch)"]}}}