{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/106573-danische-weg-sonderbotschafter-gegen-fluchtlinge/", "query_keywords": ["zuwander", "einwander", "asyl", "flüchtl"], "creation_date": "12.09.2020", "last_modified": "12.09.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Der dänische Weg \"gegen Migrationsdruck\": Sonderbotschafter für Flüchtlinge ernannt", "description": "Dem neuen Sonderbotschafter fällt die Aufgabe zu, Aufnahmezentren für Flüchtlinge im Nicht-EU-Ausland zu errichten, um diese von der Flucht in Richtung Dänemark abzuhalten. \"Echten Flüchtlingen\" soll so schneller geholfen werden.", "body": {"": ["Im Jahr 2018 sprach sich die dänische Premierministerin Mette Frederiksen für die Schaffung von Aufnahmezentren im Nicht-EU-Ausland aus, um die Zuwanderung zu bremsen. Kritik kam nicht nur von dänischen Politikern, sondern auch von Seiten der EU. Insgesamt 2.716 Asylanträge wurden im letzten Jahr in Dänemark gestellt. Im Zuge der sogenannten Flüchtlingskrise 2015 stellten 21.000 Personen Anträge in Dänemark. In Schweden waren es 162.915.", "Für die Dänen ist das schwedische Nachbarland ein Schreckenssymbol bezüglich der Einwanderungspolitik. Die dänischen Sozialdemokraten änderten ihre politische Ausrichtung und vertreten eine strenge Asyl- und Zuwanderungspolitik, welche ihnen mit Mette Frederiksen 2019 den Wahlsieg einbrachte. Hierzu gehört nun auch die Ernennung eines neuen Sonderbotschafters. Der dänische Außenminister Jeppe Kofod über dessen Aufgaben:", "Der erfahrene Diplomat Anders Tang Friborg wird diese Aufgabe im Auftrag der dänischen Regierung übernehmen.", "Er wird von einer Task Force des Ministeriums für Einwanderung und Integrationsfragen, des Justizministeriums und des Außenministeriums unterstützt. Die Suche nach Ländern, die bereit sind, diese Aufnahmezentren einzurichten, wird sich nicht leicht gestalten. Dies haben Versuche in der Vergangenheit gezeigt.", "Kofod bezeichnete das derzeitige internationale Asylsystem als \"inhuman, unfair und haltlos\":"]}}}