{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/106786-deutschlands-alleingang-bei-aufnahme-von/", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "16.09.2020", "last_modified": "17.09.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Deutschlands Alleingang bei Aufnahme von Migranten: Lob, Kritik und Warnung vor einem Sog-Effekt", "description": "Union und SPD verständigten sich darauf, rund 1.550 Flüchtlinge von fünf griechischen Inseln aufzunehmen. Kaum ein anderes EU-Land will sich beteiligen. Sowohl in den eigenen Reihen als auch in der Opposition gibt es Kritik. Andere EU-Länder warnen vor einem Sogeffekt.", "body": {"": ["Berlin steht mit dem Vorhaben, 408 Familien von griechischen Inseln aufzunehmen, weitgehend isoliert da. Belgien sagte am Mittwoch immerhin zu, 100 bis 150 besonders schutzbedürftige Menschen aus dem bei einem Großbrand völlig zerstörten Migrantenlager Moria aufzunehmen. Doch aus anderen EU-Staaten kommt Kritik an Berlins Alleingang. Das Nachbarland Österreich warnte wie zuvor Dänemark vor einem Sog-Effekt und mehr Flüchtlingen. So sagte Österreichs Bundeskanzler Sebastian Kurz:", "Er gehe auch davon aus, dass sehr viele europäische Länder diesem Weg – Flüchtlinge in großer Zahl aus Griechenland aufzunehmen – nicht folgen würden. \"Wir hier in Österreich haben in den letzten Jahren eine sehr, sehr hohe Zahl an Flüchtlingen aufgenommen\", so Kurz weiter. Es sei wichtig, \"zunächst diejenigen zu integrieren, als ständig neue aufzunehmen.\" Die Aufnahme einzelner Minderjähriger aus dem Flüchtlingslager Moria schloss er kategorisch aus.", "Behörden gehen davon aus, dass das Feuer von Migranten gelegt wurde", "Auch der österreichische Außenminister Alexander Schallenberg verwies kurz nach dem Brand in Moria auf der griechischen Insel Lesbos darauf, dass das \"Geschrei nach Verteilung\" nicht die Lösung sein könne. Vielmehr soll man den griechischen Behörden helfen, die Flüchtlinge und die Migranten vor Ort zu versorgen. In Athen selbst hatte man in den vergangenen Tagen immer wieder betont, die Moria-Bewohner gar nicht gehen lassen zu wollen, sondern vor Ort zu versorgen. Die Behörden gehen davon aus, dass das Feuer von Migranten gelegt wurde, die ihre Weiterreise in andere EU-Staaten erzwingen wollen. Deshalb fürchtet Athen Nachahmer. In der Nacht zum Mittwoch hat es erneut nahe eines griechischen Flüchtlingslagers gebrannt. Diesmal auf der Insel Samos.", "Doch war die Entscheidung Berlins rechtlich überhaupt so möglich? Ja, sagt Prof. Dr. Wolfgang Kaschuba. Der ehemalige Direktor des Berliner Instituts für empirische Integrations- und Migrationsforschung (BIM) sagte gegenüber RT Deutsch:", "Kaschuba: Dieser Alleingang entspricht dennoch den humanitären Grundsätzen der EU-Verfassung", "Natürlich bedeute diese Entscheidung in der Tat einen nationalen Alleingang – \"allerdings nach intensiven Bemühungen um europäische Kommunikation und Kooperation in diesem humanitären Drama\", ergänzt Kaschuba, der weiterhin die Abteilung \"Integration, soziale Netzwerke und kulturelle Lebensstile\" des Instituts leitet.", "Kaschuba hofft sehr, dass diese Entscheidung auch \"die europäische Migrationspolitik der Zukunft beeinflusst – und zwar in Richtung auf eine offenere und bewusst auch humanitär nachhaltige Position\". So sagt er weiter:", "Kritik an dieser Entscheidung kam jedoch auch sowohl aus der CDU als auch aus der Opposition. So warnte der Wirtschaftsrat der CDU, die Aufnahme von Migranten aus griechischen Lagern könne \"falsche Signale\" senden. Es dürfe kein \"Aufbruchsignal an Millionen Menschen in der Türkei\" gesendet werden, sagte etwa Generalsekretär Wolfgang Steiger den Zeitungen der Funke Mediengruppe.", "Auch aus der AfD kamen Warnungen und eine Ablehnung der Aufnahme von Migranten. So sagte der AfD-Abgeordnete Stephan Brandner:", "Merkel riskiere mit ihrer Aktion nicht nur den inneren Frieden, sondern auch das Verhältnis zu den europäischen Partnerländern. \"Sie ist zu einer Gefahr für Frieden und Demokratie in Deutschland geworden\", so Brandner weiter. Fraktionschef Alexander Gauland sprach ebenfalls von einem erneuten \"katastrophalen Signal mit verheerender Sogwirkung\". Das dürfe nicht geschehen.", "Mehr zum Thema - Die Grünen wollen EU-Länder abkassieren, wenn sie die Aufnahme von Migranten verweigern"]}}}