{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/101917-mord-an-walter-luebcke-mutmasslicher-taeter-stefan-ernst-wird-angeklagt/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "29.04.2020", "last_modified": "29.04.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Mord an Walter Lübcke: Mutmaßlicher Täter Stephan E. wird angeklagt", "description": "Am 2. Juni 2019 wird der Kasseler Regierungspräsident auf seiner Terrasse per Kopfschuss umgebracht. Am 15. Juni 2019 nimmt die Polizei den mutmaßlichen Täter Stephan E. fest. Nun muss er sich vor Gericht verantworten – jedoch nicht für den Mord an Lübcke.", "body": {"": ["Im Mordfall Lübcke hat der Generalbundesanwalt Anklage gegen den Hauptverdächtigen Stephan E. und dessen mutmaßlichen Unterstützer Markus H. erhoben. Das teilte die Bundesanwaltschaft in Karlsruhe am Mittwoch mit. Der Prozess soll in Frankfurt am Main vor dem Staatsschutzsenat des Oberlandesgerichts stattfinden. Das Gericht muss die Anklage noch zulassen.", "Stephan E. soll den Kasseler Regierungspräsidenten Walter Lübcke Anfang Juni 2019 nachts mit einem Kopfschuss aus nächster Nähe auf dessen Terrasse getötet haben. Der CDU-Politiker hatte sich öffentlich für die Aufnahme von Flüchtlingen eingesetzt, das soll E. aufgebracht haben. Der 46-Jährige hatte die Tat zunächst gestanden und die Polizei auch zu seinem Waffenlager geführt. Später zog er sein Geständnis dann allerdings wieder zurück.", "Markus H. ist wegen Beihilfe zum Mord angeklagt. Der 44-Jährige soll E. den Kontakt zu einem Waffenhändler vermittelt und seinen Bekannten unter anderem durch gemeinsame Schießübungen in dessen Vorhaben bestärkt haben. E. beschuldigt H. inzwischen, in der Tatnacht mit bei Lübcke gewesen zu sein. H. sei es auch gewesen, der den tödlichen Schuss abgegeben habe – aus Versehen. Die Ermittler glauben das nicht. Sie sind überzeugt, dass E. allein bei Lübcke war.", "Es geht nicht nur um den Mord an Lübcke", "Auch der 64 Jahre alte Waffenhändler hatte mehr als ein halbes Jahr in Untersuchungshaft gesessen. Von ihm soll E. 2016 die Tatwaffe bekommen haben. Die Bundesanwaltschaft hatte ihm deshalb ebenfalls Beihilfe vorgeworfen. Inzwischen ist wegen des großen Zeitabstands aber fraglich, ob der Mann damals ahnen konnte, was für eine Tat E. begehen würde. Er ist deshalb wieder frei und nicht mit angeklagt.", "Stephan E. soll sich im Prozess außerdem für eine Messerattacke auf einen irakischen Asylbewerber Anfang 2016 verantworten müssen. Jemand hatte dem Mann in Lohfelden bei Kassel ein Messer von hinten in den Rücken gestochen und ihn schwer verletzt. Die Polizei hatte zunächst vergeblich nach dem Angreifer gesucht. Inzwischen halten die Ermittler ein bei E. sichergestelltes Messer für die Tatwaffe. Ihm wird deshalb versuchter Mord und Körperverletzung vorgeworfen.", "Mehr zum Thema:", "(rt/dpa)"]}}}