{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/106850-holocaust-und-moria-aufruf-zur-aufnahme-von-fluechtlingen/", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "18.09.2020", "last_modified": "18.09.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Holocaust und Moria: Aufruf zur Aufnahme von Flüchtlingen", "description": "Deutschland will neben unbegleiteten Minderjährigen rund 1.500 weitere Personen aus dem abgebrannten Flüchtlingslager Moria aufnehmen. Seehofer prangert die mangelnde Solidarität Österreichs an. Es wird ein Vergleich zwischen dem Holocaust und den Flüchtlingen gezogen.", "body": {"": ["In einem Video des Mauthausen Komitees Österreich rufen zwei Enkel von Opfern des Nazi-Terrors zu mehr Menschlichkeit auf. Den Flüchtlingen aus dem abgebrannten Lager Moria auf Lesbos in Griechenland müsse geholfen werden. Die Enkel wären heute nicht am Leben, wenn es nicht Menschen gegeben hätte, die ihren Großeltern geholfen hätten zu überleben.", "In Deutschland rief die \"Lagergemeinschaft Dachau\" zu Solidarität mit den Flüchtlingen auf. Flüchtlingslager an den EU-Außengrenzen müssten aufgelöst werden. Auch im Jahr 1938 hätten 32 Länder über die Aufnahme jüdischer Flüchtlinge diskutiert. Herausgekommen sei damals ebenfalls nichts.", "Der Vorstand Ernst Grube, ein Überlebender des Holocausts, erklärte:", "Bundesinnenminister Horst Seehofer zeigte sich enttäuscht von der mangelnden Bereitschaft Österreichs, Flüchtlinge aus Griechenland aufzunehmen:", "Statt die Geflüchteten aufzunehmen, schickte die österreichische Regierung Hilfsgüter nach Griechenland.", "Ein Twitter-Nutzer fühlte sich bei der Betrachtung von Bildern aus Lesbos an Aufnahmen des US-Films \"Schindlers Liste\" erinnert:", "Andere Stimmen auf Twitter:", "Das mit mehr als 12.000 Menschen überfüllte Flüchtlingslager Moria brannte in der letzten Woche ab. Sechs Personen wurden festgenommen; ihnen wird vorgeworfen, den Brand gelegt zu haben. Der griechische Minister für Bürgerschutz Michalis Chrysochoidis erklärte:", "Es soll sich um Afghanen handeln. Viele der Flüchtlinge, die durch den Brand obdachlos wurden, weigerten sich, in neue Unterkünfte zu ziehen. Sie hoffen, die Insel verlassen zu dürfen. Die Flüchtlinge stammen mehrheitlich aus Afghanistan, Syrien und Afrika."]}}}