{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/der-nahe-osten/89649-rechtsaktivisten-uber-2000-auslandische-kinder/", "query_keywords": ["flüchtl"], "creation_date": "01.07.2019", "last_modified": "28.06.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Über 2.000 Kinder von russischen und zentralasiatischen Dschihadisten sitzen im Irak und Syrien fest", "description": "Mehr als 2.000 Kinder aus Russland, den ehemaligen Sowjetrepubliken und anderen Ländern sollen sich derzeit in Flüchtlingslagern in Syrien und im Irak aufhalten. Das teilte eine prominente tschetschenische Menschenrechtsaktivistin auf einer Konferenz in Moskau mit.", "body": {"": ["Menschenrechtsaktivisten aus Tschetschenien haben mitgeteilt, dass sich derzeit mehr als 2.000 Kinder aus Russland, den ehemaligen Sowjetstaaten und anderen Ländern in Flüchtlingslagern in Syrien und im Irak befinden.", "Die prominente tschetschenische Menschenrechtsaktivistin und Leiterin der Nichtregierungsorganisation \"Objektiv\" Cheda Saratowa plädierte auf einer Konferenz in Moskau für die Rückführung russischer Landsleute aus Ländern des Nahen Ostens. Sie erklärte:", "Laut Saratowa deuten Listen und Datenbanken, die von \"Objektiv\" zusammengestellt wurden, darauf hin, dass sich die Mehrheit dieser Menschen im Gebiet der Flüchtlingslager im Norden Syriens aufhält.", "Russische Kinder im Nahen Osten", "Mehr als 200 Frauen und Kinder aus Tschetschenien, Dagestan und anderen russischen Regionen sowie Bürger Usbekistans und Kasachstans wurden mit Unterstützung der tschetschenischen Behörden seit dem Jahr 2017 nach Russland evakuiert. Diese waren von ihren Eltern, die unter dem Einfluss von Terrororganisationen standen, in die Konfliktländer Syrien und Irak gebracht worden.", "Später wurde die behördenübergreifende Föderalkommission zur Unterstützung von Kindern, die sich in der Konfliktzone aufhalten, gegründet. Ende Dezember 2018 überführte ein spezielles Flugzeug des russischen Katastrophenschutzministeriums 30 Kinder im Alter von drei bis 15 Jahren, die zusammen mit ihren Müttern in irakischen Gefängnissen festgehalten wurden, aus dem Irak nach Russland. Im Februar 2019 wurden 27 weitere russische Kinder im Alter von vier bis 13 Jahren von Bagdad nach Moskau gebracht.", "Die irakische Regierung teilte mit, dass sich noch immer mehr als 50 russische Kinder auf dem Territorium des Landes aufhalten. Im Juli sollen voraussichtlich über 30 weitere Kinder nach Russland zurückgebracht werden."]}}}