{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/97073-ein-fall-fuer-die-buerokratie-gewinner-und-verlierer-des-libyen-gipfels/", "query_keywords": ["migration", "flüchtl"], "creation_date": "20.01.2020", "last_modified": "21.01.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Ein Fall für die \"Bürokratie\"? Gewinner und Verlierer des Libyen-Gipfels", "description": "Das Abschlusskommuniqué des Libyen-Gipfels mag gute Punkte auflisten, ist aber kaum umsetzbar. Die Türkei wurde zum zentralen Akteur im östlichen Mittelmeerraum, der die Kontrolle über die Flüchtlingsroute beansprucht. Und ohne Russland ist eine Lösung kaum möglich.", "body": {"": ["von Wladislaw Sankin", "Zehn Staats- und Regierungschefs, UN-Generalsekretär António Guterres sowie zahlreiche andere hochrangige Politiker sprachen am Sonntag in Berlin über die Beilegung der seit fast einem Jahrzehnt andauernden Libyen-Krise. Damit war zum ersten Mal seit vielen Jahren mal wieder für einen Tag eine deutsche Stadt die Hauptstadt der Weltdiplomatie. Ob die Ergebnisse dieser Konferenz dennoch das Schicksal mehrerer Afghanistan-Konferenzen erwartet, die in den Jahren 2001 und 2011 in Bonn stattfanden?", "Damals wurden mit afghanischen Regierungsvertretern die Entwicklung Afghanistans zu einem demokratischen Staat sowie Hilfen in Milliardenhöhe beschlossen. Auf lange Sicht kann man die Ergebnisse der damaligen Konferenzen jedoch als gescheitert bewerten. Afghanistan ist weltweit nach wie vor das am stärksten vom Terrorismus bedrohte Land. Afghanische Opfer machten im Jahr 2018 die Hälfte der weltweit gezählten 15.000 Terrortoten aus, und das Land ist unverändert zwischen Taliban und Regierung aufgeteilt.", "Die aktuelle Etappe der politischen Beilegung des libyschen Bürgerkrieges dauert bereits mehr als vier Jahre an. Am 17. Dezember 2015 hatten Vertreter der beiden libyschen Regierungen in Tripolis bzw. Tobruk in Marokko ein von der UNO vermitteltes Abkommen für einen Ausweg aus der Staatskrise unterzeichnet. Seitdem wurde diese Vereinbarung fast ähnlich wie die Minsker Abkommen für die Ukraine immer wieder beschworen, aber nicht umgesetzt. Inzwischen gab es unzählige Verhandlungen zwischen den Konfliktparteien auf internationaler Bühne, die letzte fand in Moskau am 13. Januar statt. Der Bürgerkrieg dauert aber an.", "Das war jedoch abzusehen. Seit dem Eintritt der Türkei in den libyschen Konflikt Ende 2019 ist die Lage im Land noch verfahrender als je zuvor seit dem Sturz Gaddafis. Die Türkei unterstützt die Regierung von Fayiz as-Sarradsch massiv mit Waffen – und verstößt damit gegen das UN-Embargo. Schätzungen zufolge lieferte Ankara bereits militärische Ausrüstung im Wert von einer Milliarde Dollar an Sarradsch. Türkische Spezialeinheiten sind im Land eingetroffen, und es häufen sich Berichte über die Ankunft von Kämpfern aus dem syrischen Idlib in Libyen. Die Zahl der kleineren Milizen, die oft die Seiten wechseln, geht in die Hunderte.", "Der Eintritt der Türkei in den Konflikt sollte den Regierungskräften helfen, das Vordringen der Truppen der Libyschen Nationalarmee von General Chalifa Haftar auf die Hauptstadt Tripolis zu stoppen. Haftar wird vor allem von Ägypten unterstützt, aber auch von den Vereinigten Arabischen Emiraten und Saudi-Arabien – im Gegensatz zur Türkei und Katar, die auf Sarradschs Seite stehen.", "Für Europäer ist diese Situation zu kompliziert. Die beiden militärischen Parteien sind etwa gleich stark, sowohl militärisch als auch diplomatisch. Es verspricht deshalb wenig Erfolg, auf die eine oder die andere Seite zu setzen. Wobei Frankreich zur Unterstützung Haftars und Italien zur Unterstützung von Sarradsch tendiert. Jenen, die auf Haftar setzen, ist es wichtig, dass in Libyen wie unter Gaddafi eine starke Führung die libysche Küste und die Flüchtlingsströme kontrolliert. Das zählt für sie mehr als der Aufbau einer weiteren nahöstlichen Vorzeigedemokratie.", "Das Thema Demokratie ist ohnehin seit Jahren vom Tisch. So traf sich auch Angela Merkel am Rande der Konferenz zu einem separaten Gespräch mit Haftar – demjenigen, der aufgrund der Unterstützung durch einflussreiche Stämme am ehesten in die Fußstapfen des gelynchten Obersts Gaddafi treten könnte.", "Es wird zunehmend von Interessen geredet. Jene der deutschen Politik liegen vor allem in der Wiederherstellung der Kontrolle über die Migrationsströme nach Europa und damit auch nach Deutschland.", "Nach Einschätzung des russischen Türkei-Experten Stanislaw Tarasow hat die deutsche Diplomatie ihr Ziel bei dem Gipfel nicht erreicht. Die Kontrolle über die libysche Flüchtlingsroute wird nun von der Türkei beansprucht. Damit hätte der türkische Präsident Recep Tayyip Erdoğan neben den syrischen Flüchtlingen auf türkischem Territorium ein zusätzliches Druckmittel gegen die Europäer. Der anfänglich beabsichtigte Ausschluss der Anrainerstaaten sowie der eigentlichen Konfliktparteien von den Gesprächen spricht laut dem Experten für eine schlechte Vorbereitung und mangelndes Verständnis für die Besonderheiten der Region.", "Mit den Berlin-Beschlüssen werde der Libyenkrieg durch die Schaffung zusätzlicher Beobachterausschüsse und UN-Gremien nun endgültig \"bürokratisiert\". Die Nichteinhaltung der kommenden UN-Beschlüsse zur Friedenslösung wird derzeit nicht mit Sanktionen belegt. Es gibt kaum Anzeichen dafür, dass sich die beiden Konfliktparteien infolge der Konferenz angenähert haben. Über jene sagte der russische Außenminister Sergei Lawrow klar, dass sie derzeit zu einem Dialog \"nicht fähig\" sind. Die Beschlüsse der Konferenz nannte er \"Empfehlungen\".", "Wie Regierungssprecher Steffen Seibert auf der heutigen Bundespressekonferenz bestätigte, war das türkisch-libysche Abkommen über Seegrenzen, dem zufolge die Türkei sich die Gasförderung vor der nordzyprischen Küste sichert, auf der Konferenz kein Thema. Die Türkei hat sich zwar als Konfliktpartei im Libyenkrieg etabliert, kann aber mit Russland als Regulator agieren.", "Russland unterstützt inoffiziell die Kräfte des Gegenspielers der anerkannten Regierung Haftar und spielt damit auf demselben Schachbrett wie Ägypten und Saudi-Arabien. Aber auch zur Sarradsch-Regierung hat Moskau gute Kontakte. An einer öffentlichen Parteinahme hat Russland kein Interesse, erstaunlicherweise ähnlich wie die USA. So erklärte US-Außenminister Mike Pompeo:", "Diese Äußerung sorgte bei russischen Diplomaten für Häme. Sie sei wie von der Seite des russischen Außenministeriums übernommen, schrieb dessen Sprecherin Marija Sacharowa auf Facebook: \"Eben mit diesen Worten haben wir aufgerufen die Probleme des Irak, des Kosovo, des 'Arabischen Frühlings', Syriens und viele andere Krisen zu lösen. Und unsere Appelle waren in der Regel an Washington adressiert.\"", "Der US-Außenminister hat auf der großen regionalen Friedenskonferenz kaum eine Rolle gespielt, der russische Präsident Wladimir Putin hingegen sehr wohl. Russland hat sich durch seinen Einsatz in allen nahöstlichen Krisen der letzten Jahre den Ruf eines Regulators und einer Ordnungsmacht erarbeitet. Das einzige bilaterale Protokolltreffen, das in Berlin unmittelbar vor der gemeinsamen Konferenz stattfand, war das des russischen und des türkischen Präsidenten. Wegen einer Verzögerung mussten die anderen auf sie warten.", "Ohne die diplomatische Hilfe Russlands und die aktive Einbindung der Türkei wäre der Berlin-Gipfel nicht zu dem geworden, was er ist. Putin ließ Merkel jedoch allein Bilanz ziehen. Damit riskiert sie, zum alleinigen Symbol für ein mögliches Scheitern der Friedensbemühungen zu werden. \"Die Waffenruhe bleibt fragil\", warnt die führende russische Nahostexpertin Elena Suponina. Die funktionale Einsetzung der Überwachungsgremien werde viel Zeit in Anspruch nehmen. Ob der militärische Konflikt gelöst werden konnte, wird womöglich erst klar sein, wenn das Kanzleramt nicht mehr von Merkel geführt wird.", "Mehr zum Thema - \"Vollkommen normal\": Kramp-Karrenbauer schließt Libyen-Einsatz der Bundeswehr nicht aus"]}}}