{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/afrika/104521-frankreichs-geplatzte-traeume-in-libyen/", "query_keywords": ["migration", "flüchtl"], "creation_date": "16.07.2020", "last_modified": "16.07.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Frankreichs geplatzte Träume in Libyen", "description": "In der medialen Berichterstattung über den Krieg in Libyen wurde in den vergangenen Wochen und Monaten meist die türkische Rolle kritisiert. Insbesondere Frankreich fiel mit harscher Rhetorik auf, dabei hat Paris entschieden dazu beigetragen, dass das Land ins Chaos gestürzt wurde.", "body": {"": ["Auch nach neun Jahren hat sich die Lage in Libyen nicht beruhigt, geschweige denn verbessert. Es verfügt zwar über eine international anerkannte Regierung, mit Ministerpräsident Fayiz as-Sarradsch an der Spitze, doch das Parlament, normalerweise eine tragende Säule eines demokratischen Staates, steht hinter Chalifa Haftar, dem großen Rivalen as-Sarradschs. Beide Parteien verfügen also über eine gewisse Legitimität, beide fühlen sich entsprechend im Recht und sehen den jeweils anderen als Hindernis zum Frieden an.", "Um ihre Ziele zu erreichen, setzen beide Akteure auf die Unterstützung äußerer Mächte, die sie mit Waffen und Munition versorgen. Noch im vergangenen Jahr sah es danach aus, dass Haftar mit der Offensive auf Tripolis den Bürgerkrieg für sich entscheiden könnte, nachdem sich der tatsächliche Einfluss der Einheitsregierung mehr oder weniger auf die Hauptstadt beschränkt hatte. As-Sarradsch gelang es aber, sich aus dieser Umklammerung zu lösen, indem er mit der Unterstützung seitens der Türkei Haftars Truppen in den vergangenen Monaten weit zurückdrängen konnte.", "Mit jeder Niederlage der Libyschen Nationalarmee (LNA), wurden die Töne aus dem Élysée-Palast in Paris immer schriller. Die französische Kritik richtete sich aber nicht gegen die Einheitsregierung von as-Sarradsch, sondern gegen die Türkei. Einen vorläufigen Höhepunkt erreichte diese unterschwellige Auseinandersetzung zwischen Paris und Ankara nach einem Zwischenfall am 10. Juni, als sich zwei Kriegsschiffe der beiden Länder vor der libyschen Küste in die Quere kamen. Frankreichs Regierung warf der Türkei vor, \"extrem aggressiv\" gehandelt zu haben und man könne nun nicht mehr so tun, als \"gäbe es kein türkisches Problem\" bei der NATO.", "Dass Paris so gegen Ankara schießt, hat hauptsächlich damit zu tun, dass die Türkei die französischen Pläne für Libyen durchkreuzt hat. Nur sehr wenig hat sich tatsächlich so entwickelt, wie es sich der damalige Präsident Nicolas Sarkozy vorgestellt hatte, als er für einen NATO-Einsatz gegen den langjährigen Machthaber Colonel Muammar al-Gaddafi warb. Wie selbst ein Stratfor-Analyst bereits 2011 schrieb, ging es Sarkozy hauptsächlich darum, Frankreich wieder als dominante Macht in der Region, aber auch als starkes Gegengewicht zu Deutschland in Europa zu etablieren. Zumindest in dem letzten Punkt sollte sein Plan aufgehen.", "Natürlich verfolgte Frankreich auch energie- und sicherheitspolitische Interessen in Libyen. Schon vor dem Sturz Gaddafis war Libyen ein wichtiger Öllieferant Frankreichs, und diese Ressourcen galt es zu sichern. Das brachte Paris in Konflikt mit Rom, das mit Eni zu einem der größten Ölproduzenten des Landes aufsteigen wollte. Außenminister Luigi Di Maio und dann auch Matteo Salvini warfen der französischen Regierung vor, die Flüchtlingskrise zu verschlimmern und kein Interesse daran zu haben, den Krieg zu beenden.", "Tatsächlich war Frankreich mit eigenen Spezialkräften in Libyen aktiv und lieferte Waffen an Chalifa Haftar, wie die renommierte französische Zeitung Le Monde aufdeckte. Das sorgte für Frustration, vor allem bei anderen europäischen Ländern, die die Regierung von Fayiz as-Sarradsch unterstützten und unter dem Druck der Flüchtlings- und Migrationswelle standen, die von Libyen nach Europa schwappte. Paris verhinderte sogar eine gemeinsame EU-Erklärung, mit welcher man Haftars Offensive verurteilen wollte.", "Je weiter aber die Kämpfer der Einheitsregierung mit Unterstützung durch die Türkei nach Sirte vorrücken und die Ölfelder in greifbare Nähe kommen, desto verzweifelter wirkt die französische Politik. Sollte es nämlich as-Sarradsch gelingen, das ölreiche Sirte-Becken unter Kontrolle zu bringen, würde die Finanzquelle von Haftar versiegen. Ohne diese Einnahmen wäre es fraglich, wie lange sich der General noch behaupten könnte und wie lange er sich der erkauften Unterstützung von wichtigen Stämmen sicher wäre. Das Gleiche gilt auch für äußere Mächte, die noch hinter ihm stehen.", "Beide Seiten erhalten massive Waffenlieferungen, um sich für eine möglicherweise entscheidende Schlacht vorzubereiten. Zuletzt geriet Frankreich sogar unter Verdacht, mit dem Luftangriff auf den von der Türkei benutzten Luftwaffenstützpunkt Al-Watiya in Verbindung zu stehen, weil mutmaßlich französische Kampfflugzeuge daran beteiligt waren. Zwar verfügen in dieser Region sowohl Ägypten als auch die Vereinigten Arabischen Emirate über solche Kampfjets, aber bisher weigerten sich beide, Ankara und Tripolis, irgendein Land beim Namen zu nennen.", "Noch gibt es keine Anzeichen dafür, dass die Regierung von Emmanuel Macron ihre Rhetorik gegen die Türkei zurückfährt. Wie der französische Diplomat Charles Thépaut in einem langen Thread auf Twitter bestätigte, sind die Unstimmigkeiten zwischen Paris und Ankara nicht nur auf Libyen beschränkt. Ob in Syrien, beim Kauf des russischen S-400-Luftabwehrsystems oder den Bohrungen vor Zypern, überall wäre die Türkei aus den bestehenden westlichen Strukturen ausgebrochen und handle nach ihren eigenen Vorstellungen, lautet der Vorwurf. Das gilt aber auch für Frankreich, das zumindest in Libyen eigene Interessen vertritt, die nicht mit jenen der EU-Politik in Einklang stehen.", "Mehr zum Thema - \"Die alte Türkei gibt es nicht mehr\": Erdoğan und die islamische Rückeroberung der Hagia Sophia"]}}}