{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/106885-linke-parteitag-in-thueringen-hennig-wellsow-und-kipping-werben-fuer-regierungsbeteiligungen/", "query_keywords": ["flüchtl"], "creation_date": "19.09.2020", "last_modified": "19.09.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Linke-Parteitag in Thüringen: Hennig-Wellsow und Kipping werben für Regierungsbeteiligung", "description": "Sollte sich die Linke eine Regierungsbeteiligung im Bund offenhalten? Ja, sagen die scheidende Vorsitzende und ihre mögliche Nachfolgerin auf dem Thüringer Landesparteitag. Dort ging es viel um Bundespolitik. Diskutiert wurde etwa über außenpolitische Positionen.", "body": {"": ["Die Thüringer Linke-Vorsitzende Susanne Hennig-Wellsow will ihre Partei im Bund regierungsfähig machen, sollte sie zur Bundesvorsitzenden gewählt werden. Nachdem die Linke im Bundestag 30 Jahre in der Opposition verbracht habe, müsse die Partei nun in der Lage sein, \"an einer Regierung beteiligt sein zu können, wenn wir das wollen\", sagte Hennig-Wellsow am Samstag auf einem Landesparteitag in Sömmerda. Für eine mögliche Regierungsbeteiligung warb auch die scheidende Parteivorsitzende Katja Kipping.", "Es sei nicht egal, welche Parteien die Bundesregierung stellten, so Hennig-Wellsow. Weiter sagte die 42-Jährige:", "Der Streit um die Aufnahme von Flüchtlingen aus dem griechischen Lager Moria zeige, dass der Bund mehr linke Politik brauche.", "Hennig-Wellsow und Wissler stellten sich erstmals gemeinsam der Parteibasis vor", "Hennig-Wellsow, die seit 2014 Regierungserfahrung mit der ersten rot-rot-grünen Koalition in Thüringen hat, will gemeinsam mit der Fraktionsvorsitzenden der Linken im hessischen Landtag, Janine Wissler, eine Doppelspitze der Bundes-Linken bilden. Auf dem Thüringer Parteitag stellten sich die beiden Kandidatinnen erstmals gemeinsam der Parteibasis vor. Wissler äußerte sich nicht zu einer möglichen linken Regierungsbeteiligung.", "Kipping sagte, die friedenspolitische Haltung der Linken sei kein Hindernis für eine Regierungsbeteiligung, sie sei gerade nötig. Nur wenn sich die Linke an einer Bundesregierung beteilige, werde es keine \"neuen Kriegsabenteuer mit deutscher Beteiligung\" geben. Zudem sei die Linke ein Garant für eine Entspannungspolitik mit Russland und für Abrüstung.", "Diskussionen über außenpolitische Positionen der Partei", "In der Partei wird darüber gestritten, ob diese ihre außenpolitischen Positionen zumindest aufweichen sollte, um eine rot-rot-grünes Koalition auf Bundesebene zu ermöglichen. In ihrem Parteiprogramm, das aus dem Jahr 2011 stammt, fordert die Linke zum Beispiel die Auflösung der NATO und ein sofortiges Ende aller Auslandseinsätze der Bundeswehr.", "Ihre Parteifreunde rief Kipping auf, einen engagierten Bundestagswahlkampf zu führen. Es sei längst nicht entschieden, dass die Union bei dieser Wahl stärkste Kraft werde.", "Wissler kritisierte wie Hennig-Wellsow die Flüchtlingspolitik der Bundesregierung. Dabei griff sie besonders Bundesinnenminister Horst Seehofer und Bundesverkehrsminister Andreas Scheuer (beide CSU) an. Diese hätten jahrelang Politik auf dem Rücken von Flüchtlingen gemacht. Wer darüber rede, dass der extrem rechte Rand der Gesellschaft stärker werde, \"der darf über den Rassismus der Mitte nicht schweigen\", äußerte Wissler.", "Kipping und der zweite Linken-Vorsitzende Bernd Riexinger wollen sich beim nächsten Bundesparteitag Ende im Oktober in Erfurt nicht erneut um ihre Ämter bewerben.", "Mehr zum Thema - Kühnert will Große Koalition nach Bundestagswahl nicht fortsetzen – Scholz schweigt", "(dpa/rt)"]}}}