{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/nordamerika/90904-nach-bluttaten-von-el-paso/", "query_keywords": ["zuwander", "ausländer", "einwander"], "creation_date": "05.08.2019", "last_modified": "05.08.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Demokraten sehen Trump mitverantwortlich für Bluttaten von El Paso und Dayton", "description": "Insgesamt 29 Menschen wurden bei Schießereien in der Grenzstadt El Paso und in Dayton getötet. Die Justizbehörden bezeichnen die Taten als \"inländischen Terrorismus\". Demokraten werfen dem US-Präsidenten vor, mit seiner Rhetorik Hass gegen Ausländer zu schüren.", "body": {"": ["Die beiden Attentäter waren erst 21 und 24 Jahre alt. Zumindest bei dem Angreifer, der im Einkaufszentrum in El Paso mordete, ist unbestritten, dass er aus Ausländerfeindlichkeit handelte. Der Täter wurde festgenommen. Der 24 Jahre alte Mann, der vor einer Bar in Dayton auf Passanten schoss, wurde von der Polizei erschossen. Sechs der Ermordeten waren Afro-Amerikaner.", "Der Angreifer von El Paso hinterließ ein Manifest seines Hasses, in welchem er die Vereinigten Staaten von einer \"hispanischen Invasion\" geplagt sieht und erwähnt den Attentäter von Christchurch, Neuseeland, der aus Fremdenhass 51 Muslime, darunter auch Kinder, getötet hatte. Dem Täter droht nun die Todesstrafe.", "Über die Angreifer sagte US-Präsident Donald Trump:", "Hass, so Trump in einer Videobotschaft, habe in den USA keinen Platz. Die Flaggen des Weißen Hauses würden im Zeichen der Trauer auf Halbmast gesetzt, so Trump auf Twitter:", "Die Tochter des US-Präsidenten Ivanka Trump schrieb auf Twitter:", "Auch nach diesen Attentaten wird über die Verschärfung der Waffengesetze gestritten. Die Republikaner stemmten sich bis jetzt stets dagegen. Die Stadt El Paso wurde vor der Tat wiederholt von der Trump-Regierung als Spitze des Grenzkonflikts dargestellt. Mexikanische Einwanderer hatte Trump als Vergewaltiger und Drogendealer bezeichnet, deren Zuwanderung in die USA \"eine Invasion\" sei. Bislang jedoch galt El Paso, deren Latino-Bevölkerung 80 Prozent ausmacht, als eine der sichersten Städte in den USA.", "Donald Trumps Kontrahent, Senator Bernie Sanders, warf dem Präsidenten vor, er verbreite eine \"rassistische, hasserfüllte und einwanderungsfeindliche Rhetorik\".", "Pete Buttgieg, demokratischer Präsidentschaftsbewerber kommentierte ähnlich:", "Der Politiker Beto O`Rourke, der ebenfalls Trump bei den nächsten Wahlen herausfordern will, geht noch einen Schritt weiter und bezeichnet Trump als Rassisten:", "Der Sheriff von El Paso Richard Wiles sagte über den Täter:", "Die deutsche Bundeskanzlerin Angela Merkel kondolierte dem US-Präsidenten:"]}}}