{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/der-nahe-osten/87917-fur-5000-dollar-zehntausende-jemenitische/", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "09.05.2019", "last_modified": "08.05.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Für 5.000 Dollar: Zehntausende jemenitische Nieren in Ägypten verkauft", "description": "In ägyptischen Krankenhäusern kommen verzweifelte Menschen für einen illegalen Handel zusammen: Emiratis, Saudis und Ägypter, die eine Organtransplantation benötigen und Jemeniten, die ihre Organe geradezu verscherbeln. Geschmierte Behörden ermöglichen den Handel.", "body": {"": ["Für verzweifelte Jemeniten war die Reise nach Ägypten wohl ebenso ein Kampf ums bare Überleben wie für die Käufer ihrer Organe. Profitiert haben dennoch vor allem Mittelsmänner, darunter Beamte in der jemenitische Botschaft und ägyptische Krankenhäuser, wie Recherchen von Al Jazeera zeigen. Das Nachrichtenportal hatte einen groß angelegten Organhandel aufgedeckt.", "Die Recherchen beziehen sich auf das Jahr 2014, als der Jemen bereits das ärmste Land in der Region war. Seit der von Saudi-Arabien geführten Offensive, die im März 2015 begann, hat sich im Jemen zudem die schwerste humanitäre Krise der Welt entwickelt, wodurch über 80 Prozent der Bevölkerung auf humanitäre Hilfe angewiesen sind.", "Tragische Ironie bei der Interaktion ist, dass offenbar Bürger aus den an der Saudi-geführten Koalition beteiligten Ländern, wie den Vereinigten Arabischen Emiraten und Ägypten, zu den vorrangigen Kunden für Organe aus dem Jemen gehören.", "In Ägypten ist es illegal, Organe zu verkaufen - im Jemen nicht. Der Händlerring scheint den Recherchen zufolge teils über Bedarf und Angebot der Vermittler selbst und ihres direkten Umfelds entstanden oder zumindest gewachsen zu sein.", "Mehr zum Thema -  Zum vierten Jahrestag des Krieges: Tausende Jemeniten demonstrieren in Sanaa", "In Ägypten wurden Menschen zu Vermittlern, deren Angehörige Organe benötigten, während im Jemen Spender wiederum andere Spender vermittelten. Beispielsweise wurde einem Mann, der selbst erwogen hatte, Organe zu spenden aber mit den Klienten nicht kompatibel war, angeraten, andere Empfänger im Jemen zu finden, die bereit wären, eine Niere zu verkaufen. Hierfür soll er eine Provision von 1.000 Dollar pro passendem Spender erhalten haben.", "Makler in Ägypten würden die Reisen, Unterkünfte und Operationen organisieren. Laut der jemenitischen Nichtregierungsorganisation zur Bekämpfung des Menschenhandels konnten rund 1.000 Fälle von Organverkäufen überprüft werden. Der Leiter der Nichtregierungsorganisation Nabil al-Fadhil ist sich sicher, dass es Zehntausende von Fällen gibt.", "Die Transplantationen wurden im Falle einer Übereinstimmung meist direkt durchgeführt und die Spender umgehend zurück in den Jemen geflogen, ohne Erholung und mit großen gesundheitlichen Risiken und Komplikationen.", "Mehrere Krankenhäuser in ganz Ägypten waren demnach daran beteiligt. Einige der Ärzte und Mitarbeiter von Institutionen, die in Schlepperringen arbeiteten, wurden in den letzten fünf Jahren in Ägypten verhaftet.", "Mehr zum Thema - Pentagon: Weltweit 120 zivile Opfer durch US-Militäreinsätze 2018", "Doch ein Krankenhaus in Ägypten war laut den Aufzeichnungen der jemenitischen NGO besonders aktiv und wurde trotz mehrerer Anzeigen der Organisation nicht behelligt: das Wadi El Neel Krankenhaus in Kairo, das auch Mukhabarat (Nachrichtendienste)-Krankenhaus genannt wird, in dem als Spender nur Jemeniten und als Kunden nach Auskunft eines jemenitischen Vermittlers vor allem Saudis und andere Ausländer zusammenkommen.", "Es ist eines von 48 Krankenhäusern, die von der ägyptischen Regierung zur Durchführung von Transplantationen zugelassen wurden. Quellen von Al Jazeera in Ägypten sagen, dass es von vielen Ägyptern als Mukhabarat (Geheimdienstkrankenhaus) bezeichnet wird.", "Die Klinik selbst bestritt jeglichen illegalen Organhandel, schließlich hätten alle betroffenen Jemeniten zugestimmt. Laut der jemenitischen Botschaft in Kairo müssen Spender und Empfänger eines Organs jedoch nicht nur die gleiche Nationalität haben, sondern auch verwandt sein, um die Erlaubnis für eine Transplantation zu bekommen.", "Wie ein Mann aus dem Jemen jedoch mitteilte, habe er selbst einer Frau aus den Vereinigten Arabischen Emiraten (VAE) eine Niere gespendet. Später habe er erfahren, dass sie 50.000 Dollar bezahlt hätte – er selbst soll aber nur 5.000 Dollar erhalten haben.", "Mehr zum Thema - Mehr als 10 Tote, darunter viele Kinder, bei Luftangriff durch saudisch geführte Koalition im Jemen", "Teile der massiven Differenz erklären sich aus den Kosten für die Erlaubnis, also Schmiergelder. So sorgten jemenitische Beamte für einige hundert Dollar für die Ausstellung der erforderlichen Unterlagen und Verwandtschaftsnachweise; das jemenitische Außen- und Justizministerium unterzeichnete Nachweise der Verwandtschaft, während die Botschaft zusammen mit dem ägyptischen Gesundheitsministerium die Genehmigung für eine Transplantation erteilte.", "Nach Angaben der NGO gegen Organhandel, welche Al Jazeera zitiert, ist die Botschaft bis heute beteiligt, weil ihr dieses Geschäft viel Geld einbringt – obwohl damit Gesetze in Ägypten gebrochen werden.", "Viele Jemeniten, die den Verkauf ihrer Organe als letzten Ausweg sehen, befinden sich nach wie vor in Ägypten. Außerdem gibt es viele Kriegsflüchtlinge, die der massiven Gewalt im Jemen entkommen wollen und dann aufgrund der Situation im Heimatland in Ägypten hängen geblieben waren. Teilweise auch weil der Flughafen in Sanaa wegen des Krieges außer Betrieb war. Von diesen Jemeniten sehen sich viele gezwungen, ihre Organe zu verkaufen.", "Angesichts der desolaten Lage im kriegsgebeutelten Jemen dürfte sich die Situation nach Einschätzungen der NGO kaum verbessert haben. Die Menschen sind noch verzweifelter als im Jahr 2014 und die Behörden noch weniger intakt. Organisationen zur Bekämpfung des Menschenhandels sind bei ihrer Arbeit zunehmend schwierigen Bedingungen ausgesetzt. Das Nachrichtenportal Middleeasteye berichtete im Jahr 2017 über ähnliche Fälle und bezog die Motivation der Organspender auf die Verzweiflung durch den Krieg im Jemen.", "Mehr zum Thema - UN-Studie: Jemen durch Saudi-geführten Krieg um mehr als 20 Jahre zurückgeworfen"]}}}