{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/newsticker/84025-sechs-monate-im-durchschnitt-asylverfahren-kuerzer/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "11.02.2019", "last_modified": "11.02.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Sechs Monate im Durchschnitt: Asylverfahren werden kürzer", "description": "Asylbewerber müssen in Deutschland nicht mehr ganz so lange auf die Bearbeitung ihrer Anträge warten. Im Schnitt dauern die Verfahren aktuell ein halbes Jahr. Das geht aus der Antwort des Innenministeriums auf eine Anfrage der Linksfraktion hervor. Danach vergingen im dritten Quartal 2018 im Schnitt 6,1 Monate zwischen der Antragstellung und der Entscheidung des Bundesamtes für Migration und Flüchtlinge (Bamf). ", "body": {"": ["Im ersten Quartal waren es noch 9,2 Monate, im zweiten Quartal im Durchschnitt 7,3 Monate. Im Jahr 2017 hatten Asylbewerber durchschnittlich 10,7 Monate auf eine Entscheidung warten müssen. Ein Grund für den Rückgang ist wohl die gesunkene Zahl von Neuankömmlingen. Trotzdem hat die Bundesregierung ihr selbst gestecktes Ziel nicht erreicht: Zu Beginn der Flüchtlingskrise im September 2015 hatte sich Bundeskanzlerin Angela Merkel (CDU) mit den Ministerpräsidenten darauf verständigt, Asylverfahren in drei Monaten abzuschließen.", "Dem Bericht zufolge müssen vor allem Menschen aus Pakistan, Russland, Somalia und Afghanistan noch immer lange auf ihren Asylbescheid warten. Bei Syrern hingegen gehe es mit durchschnittlich 4,4 Monaten vergleichsweise schnell. Besonders lange Wartezeiten gebe es auch für unbegleitete minderjährige Flüchtlinge, vor allem für solche aus Afghanistan. Noch immer sind den Angaben zufolge nicht alle \"Altfälle\" abgearbeitet. Ende September 2018 warteten mehr als 4.000 Asylbewerber bereits seit über 18 Monaten auf ihren Bescheid. (dpa)", "Mehr zum Thema - Seehofer: Asylzahlen in Deutschland sind 2018 gesunken"]}}}