{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/84316-antje-hermenau-es-geht-nicht/", "query_keywords": ["immigration", "zuwander", "migration", "flüchtl"], "creation_date": "17.02.2019", "last_modified": "15.02.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Antje Hermenau: Es geht nicht um rechts oder links, es geht um oben und unten", "description": "Die etablierten Parteien haben das Vertrauen der Wähler im Osten verloren. Das meint Antje Hermenau, seit Anfang 2019 Landesgeschäftsführerin der Freien Wähler in Sachsen. Hermenaus Rezept im anstehenden Landtagswahlkampf: die Leute ernst nehmen. ", "body": {"": ["Antje Hermenau ist selbständige Beraterin und Beauftragte des Bundesverbands mittelständische Wirtschaft (BVMW) für den Landeswirtschaftssenat Sachsen. Von 1990 bis 2014 war Hermenau in der Politik, für die Grünen saß sie insgesamt 14 Jahre im sächsischen Landtag und zehn Jahre im Bundestag. 2015 trat sie aus der Partei aus. Seit Januar 2019 ist sie Landesgeschäftsführerin der Freien Wähler.Das Gespräch führte Andreas Richter", "Frau Hermenau, wir haben uns Anfang September über Chemnitz und die Ereignisse dort unterhalten. Sie haben damals von zwei getrennten Diskussionsräumen in Deutschland gesprochen, die voneinander wissen, aber sich nicht verstehen. Hat sich seitdem Ihrer Meinung nach etwas geändert?", "Nein, den Eindruck habe ich immer noch. Es hat sich nichts geändert. Aber es wird jetzt, weil Wahlen im Osten anstehen, in Sachsen, in Brandenburg und Thüringen, so getan, als wollte man auf ostdeutsche Meinungen zugehen. Ich habe aber das Gefühl, das ist nur so eine Reklamenummer. Es wird nicht versucht, zu verstehen. Das stimmt nicht. Es wird versucht, freundlich zu sein, damit der Zorn nachlässt. Ob das zielführend ist, weiß ich nicht. Und da werden dann so Sachen unters Volk geschmissen wie Kamellen beim Karneval, so wie Frauenquote im Parlament, das ist im Moment nicht unsere Priorität. Ich glaube, es ist richtig, was der Herr Kretschmer macht [der sächsische Ministerpräsident Michael Kretschmer], dass er sagt, wir müssen auf unsere eigenen Kräfte vertrauen, wir können doch mehr – das ist der richtige Tonfall den Einheimischen gegenüber. Und um sich auch mal von dieser ganzen Truppe der hochbezahlten, ihrer Verrentung entgegendämmernden Beamten abzusetzen. Die sind vor knapp 30 Jahren gekommen, haben Aufbauarbeit geleistet und seit ein paar Jahren dämmern die ihrer Rente entgegen, weil sie sich zum Teil bis heute nicht mit uns identifizieren können. Das ist für ein Land wirklich Gift, weil da so ein Hauch von Kolonialherren-Attitüde aufkommt. Das muss durchbrochen werden.", "Was, glauben Sie, ist die Ursache dafür, dass Debatten heute in Gesellschaft und Politik eher moralisch-emotional geführt werden als sachlich und rational?", "Das ist eine Ausflucht. Die Moral ersetzt sozusagen das Argument. Das geht schon seit vielen Jahren, das ist nicht neu. Ich habe, als ich bei den Grünen war, das auch wahrgenommen, dass das eine echte Strategie ist. Es ist zu kompliziert, das allen zu erklären: Was machen wir? Man überspringt lieber die Argumentationsebene und geht gleich auf die Emotion.", "Die Folgen sind doch, wenn man sich das anguckt, fatal. Zum Teil werden drängende Themen nicht aufgegriffen, wenn ich an die Ungleichheit zwischen den Regionen und die Infrastruktur denke.", "Das interessiert die nicht. Im Moment erlebe ich in der Bundespolitik ein hohes Interessen an den aufregenden Dingen der ganzen Welt und wenig Interesse an den biederen und nicht schillernden Alltagsthemen, die geregelt werden müssen. Aber: Die Menschen haben oft einen beschwerlichen Alltag, und der könnte viel leichter sein, wenn man sich darum kümmern würde. Das macht, finde ich, solche Parteien wie die Freien Wähler interessanter. Weil die sind einfach im guten Sinne bieder und konzentrieren sich darauf, dass es läuft. Und das ist für viele Menschen wertvoll, dass ihr Leben läuft.", "Bei vielen politischen Entscheidungen drängt sich auch der Eindruck auf, dass nicht alles zu Ende gedacht ist. Dass Themen aufgegriffen werden, die nicht wirklich relevant sind für die Leute, und dass manches beschlossen wird, ohne an die Folgen zu denken. Beispiele: Energiewende, Atomausstieg, Flüchtlingspolitik.", "Das ist ein bisschen suggestiv jetzt. Ich sage mal, bei der Euro-Rettung, das hat die Frau Merkel mächtig mitbestimmt. Das ging alles über ihren Berater, Herrn [Christoph] Heusgen, der ja frankophil und Brüsselaner ist. Diese Euro-Rettung hat den ehemaligen Ostblock verstört. Das kann man so nicht machen. Und das hat auch im Westen viele verstört. Da sind die Ursprünge der AfD, in der Euro-Kritik. Und da, glaube ich, war dieses Flüchtlingsthema willkommen. Ob sie es selber eingerührt haben in Berlin, weiß ich nicht. So weit würde ich nicht gehen. Aber es ist nicht von der Hand zu weisen, dass es der Bundesregierung außerordentlich gelegen kam, dass ein neues Aufregerthema kam mit den vielen Flüchtlingen 2015. Dass das voraussehbar war, weil auch Deutschland seine Zuwendungen für die Flüchtlingslager in der Gegend halbiert hatte, liegt auf der Hand. Aber im Ergebnis, glaube ich, war man erst einmal erleichtert in Berlin, dass ein neues Aufregerthema da war. Der Punkt ist, glaube ich, es ist wie beim Zauberlehrling, dass der den Besen nicht wieder unter Kontrolle kriegt, und das Wasser läuft und läuft. Man hat es nicht wieder in den Griff gekriegt. Und die Leute sind jetzt doppelt sauer. Das Geld verschleudert und hier die Sicherheit auf den Straßen einem Risiko ausgesetzt. Und die Verlierer dieser Entwicklungen sind Frauen. Und das trifft die linken Parteien besonders. Wenn jetzt ein Herr Oppermann das Angebot macht, die Hälfte der Parlamentsabgeordneten sollen Frauen sein, ändert das für die Frauen im Alltag gar nichts, aber man tut so, als ob. Das hatten wir alles schon mal, wir kennen den ganzen Quark. Ich finde das schon merkwürdig, man wird hier unter Intellekt regiert.", "Im Prinzip kann man mit Blick auf den Bundestag eine sehr große Koalition feststellen, wenigstens wenn es um die Grundrichtung etwa in Fragen Globalisierung und offene Grenzen geht.", "Na ja, es wirkt oft so. Da sitzen die Funktionäre abends in der Parlamentarischen Gesellschaft zusammen und reden sich gegenseitig bei einem guten Wein besoffen, wie toll es ist, eine globale Welt zu haben. Sie haben einen vergleichbaren Alltag, gehören zu einer speziellen kleinen Elite. Aber das trifft halt nicht für jeden zu. Der Punkt ist: Wie läuft die Globalisierung? Ich glaube, auch kleine Leute interessieren sich für kulturelle Bereicherung. Machen Sie es am Döner fest. Ist hier mittlerweile ein Volksessen. Eine kulturelle Bereicherung. Dafür aber mehr Kriminalität auf den Straßen in Kauf zu nehmen, ist ein bisschen überbezahlt. Deswegen ist die Frage, was Globalisierung eigentlich bedeutet, genau zu prüfen. Die war bisher immer von der Wirtschaft diktiert, weil die daran ein Interesse hat, davon leben wir ja auch alle gut. Der Sozialstaat finanziert sich auch aus dem Export. Aber wenn man sich ansieht, wie es früher in Europa war: Viele kleine Länder waren miteinander im Wettbewerb, auch um kulturelle Errungenschaften und zivilisatorische Fortschritte. Und das hat gut gewirkt. Die Europäer waren innovativ in den letzten Jahrhunderten. Gegenwärtig läuft es nicht so. Asien hat sich vielleicht diesen Wettbewerbsgedanken zu eigen gemacht, Lateinamerika ist schon wieder anders, Afrika völlig anders, die arabische Welt auch. Was die Europäer nicht gelöst haben, ist die Frage nach ihrem Verhältnis zu Russland. Ich habe mich auch aufgeregt über Putin und die Krim, und zwar gewaltig. Ich weiß auch nicht, wie das mit der Ukraine gelöst werden soll. Vielleicht muss die mal den Eisernen Vorhang übernehmen, bis da wieder Ruhe eingekehrt ist. Ich weiß es nicht. Aber irgendwie muss sich Europa mit den Russen in den nächsten zehn Jahren arrangieren. Die Russen haben die Ressourcen, wir Europäer die Industrie. Und wenn sie sich nicht arrangieren, wird Europa untergehen. Das ist ziemlich einfach und klar. Die Amerikaner versuchen auch, die Europäer auf ihre Seite zu ziehen. Da ist der Ozean dazwischen, der Kontinent ist eurasisch. Und man muss sich dann eine Meinung bilden. Und man kann sagen, okay, wir machen unser Glück mit den Amis, oder wir machen unser Glück mit den Russen, da muss man sich einigen. Mit beiden scheint es nicht möglich zu sein – was ich besser fände. Ich würde gerne mit beiden arbeiten.", "Eine Frage zum Parteiensystem. Es ist im Umbruch, nichts ist mehr wie noch vor einigen Jahren...", "Natürlich. Ich habe im Landtage eine Rede gehalten, das war so 2011, 2012, wo ich auf diesen Punkt eingegangen bin. Da war diese Finanzmarktkrise, Europa war völlig erschüttert. Und alle Parteien kommen jetzt in die Situation, dass ihre Programmatik überprüft werden muss. Ob die noch passt auf dieses Jahrhundert. Da haben alle gefeixt und gelacht, was die wieder redet, die Hermenau. Aber genauso ist es gekommen. Jede Partei hat programmatisch große Erschütterungen hinnehmen müssen. Die Linken zum Beispiel können schwer erklären, ebenso wenig wie die Grünen, wobei die sich jetzt vom Sozialen entfernen, aber bei den Linken ist es dramatisch, die sagen, wir sind multikulti und für offene Grenzen, und dabei ist es ihnen egal, ob der Arbeiter dabei gesellschaftlich draufgeht oder nicht. Da haben die einen herzzerreißenden Konflikt in ihrer eigenen Denkhaltung. Also, ihre Art, die Welt zu betrachten, funktioniert nicht mehr. Das ist ein Chaos. Da gibt es einen Spannungsbogen zwischen Kipping und Wagenknecht, die das ein bisschen symbolisieren. Es geht auch der SPD auf eine bestimmte Art so, aber die hat ja schon lange ihre ursprüngliche Klientel aufgegeben, die Arbeiter. Die SPD hat ja ihre Wurzeln in Sachsen, das war alles mal eine rote Gegend. Es ist erstaunlich, jetzt hat die SPD hier gerade zehn Prozent. Ich glaube, es wird eher weniger. Das sind die Verwerfungen bei den klassischen linken Parteien, SPD und Linke. Die Grünen haben im Moment noch Oberwasser, weil das Umweltthema nicht von der Hand zu weisen ist. Dass sie aber dabei bestimmte Gruppen anderen privaten Katastrophen aussetzen, wenn sie da beispielsweise beim Thema Diesel durchmarschieren, erleben wir gerade. Aber das ist ihnen egal, weil ihnen die Klientel derer reicht, die sich ein anderes Auto leisten können.", "Ist bei diesen Umweltdebatten nicht auch viel heiße Luft dabei? Der Diesel wurde vor einigen Jahren noch als Klimaretter gefeiert.", "Diesel hin, Diesel her, die Frage der Stickoxide und des Feinstaubs steht immer. Ich habe schon früher gefordert, macht einen Filter dran, dann ist es gut. Das wäre auch heute meine Option.", "Es lässt sich doch technisch so lösen, dass nicht mehr viel rauskommt. Es gibt immer einen Zielkonflikt zwischen Stickoxiden, Feinstaub… Aber wenn man dort einen Kompromiss findet, ist das doch immer noch eine vernünftige Technik. Vieles in der Debatte wirkt, wenn nicht an den Haaren herbeigezogen, dann doch aufgeblasen.", "Die Frage ist: Was für einen Lebensstil möchte man? Du fährst elektrisch, machst alles mit der Sonne, kannst dich gut fühlen, ist teuer, kann sich nicht jeder leisten, aber wer es sich leisten kann, lebt eben dann das Leben der Feinen und moralisch Guten. Und das möchte man ja auch gerne. Die Grünen müssen da jetzt selber durch, vielleicht müssen sie auch ein bisschen zurück, das müssen sie selber sehen. Meiner Meinung nach ist das das Bedienen einer betuchten Klientel. Und davon halte ich nichts. Ich komme aus einem Arbeiterhaushalt. Meine Eltern haben hart gearbeitet und sind früh gestorben. Ich bin da sehr kritisch eingestellt.", "Die Grünen haben als Voraussetzung für neue Koalitionsverhandlungen, wenn es wieder in Richtung Jamaika geht, man weiß ja nicht, was mit der Koalition passiert, bereits erklärt, dass ab 2030 keine Verbrennungsmotoren verkauft werden sollen.", "Wie in Norwegen.", "Hieße das, dass sich ein Großteil der Bevölkerung dann kein Auto mehr leisten kann?", "Das weiß man nicht. Die wollen ja gleichzeitig den ÖPNV anheizen. Das heißt, es gibt da eine Klientel, die Betuchten, die haben ein teures E-Auto, und die anderen sitzen alle in der S-Bahn. Das ist der Plan, das merkt man. Das ist schon interessant.", "Wie schätzen Sie die AfD ein?", "Das war am Anfang eine Sammlungsbewegung mit sehr verschiedenen Leuten mit unterschiedlichen Wünschen. Nach und nach sind auch Leute von den rechtsextremen Parteien eingesickert, die ja nie auf mehr als fünf oder sechs Prozent gekommen waren. Die versauen der AfD das Geschäft, ganz eindeutig. Und die AfD ist nicht in der Lage, die rauszuschmeißen. Die AfD ist nicht in der Lage, mit ihren führenden Köpfen eine klare Trennlinie zwischen sehr konservativ und rechtsextrem zu ziehen. Solange sie das nicht kann, kann man sie als Regierungspartei nicht ernst nehmen, das geht nicht. Sie können nicht einen AfD-Innenminister haben, der nicht in der Lage ist, Rechtsextremismus zu definieren und zu bestrafen. Das geht nicht. Aber die Mischung ist bunt. Und vielleicht bekommen ja die Freien Wähler aus der AfD auch Zulauf genau wie von der Linken. Enttäuschte Arbeiter zum Beispiel kommen ja von beiden Seiten.", "Sie meinen, bei den Landtagswahlen in Sachsen im September?", "Auch in Thüringen und Brandenburg.", "Glauben Sie, dass es auf Bundesebene in diesem Jahr noch zu einem Regierungswechsel kommt, dass die Kanzlerin abtritt?", "Wenn, dann nach den Ostwahlen. Vorher würden es sich die CDU-Verbände im Osten vielleicht wünschen, aber es gibt keinen nutzbaren Anlass für einen ehrenvollen Rückzug. Das Wahlergebnis könnte dann ein Anlass für einen unehrenhaften sein.", "Es gibt auch Spekulationen, dass ein solcher Machtwechsel im März erfolgen könnte, solange die Umfragen die Union bei 30 Prozent oder sogar darüber sehen, um ihrer Nachfolgerin einen guten Start zu ermöglichen. Wahrscheinlich sitzt man im Kanzleramt über die Zahlen gebeugt und prüft alle Optionen.", "Aber Annegret Kramp-Karenbauer wird als Bundeskanzlerin anders wahrgenommen werden als als Parteichefin. Und ich weiß nicht, ob das im Osten mit AKK was bringt. Aber die testen natürlich die Umfragewerte, das sehe ich auch.", "In Sachsen wird am 1. September gewählt, ebenso in Brandenburg, dann in Thüringen. Wie würden Sie die Stimmung in Sachsen beschreiben?", "Es geht ja nicht immer darum, die CDU abzuwählen oder so. In Brandenburg regiert die SPD, und die hat ähnliche Umfragewerte. Es geht nicht um rechts oder links, es geht um oben und unten. Die Stimmung hier ist leicht angespannt. Die Leute sind auf Alarm, die sind nicht abgewandt von der Politik, die horchen und beobachten. Deswegen macht es der Herr Kretschmer ja richtig und fährt durchs Land und redet viel. Das ist richtig. Viele haben auch gesagt, egal was die jetzt veranstalten, die schmeißen jetzt im Wahljahr Kamelle unters Volk, und hinterher werden wir wieder veräppelt. Die erreichst du nicht mehr. Die Frage ist, wie hoch ist dieser Prozentsatz. Das ist nicht klar. Wie hoch ist der Anteil derer, die ihre Meinung nicht mehr ändern werden. Daran arbeiten wir mit den Freien Wählern.", "Und was tun Sie, um an diese Leute heranzukommen?", "Ihre Probleme ernst nehmen. Die Leute haben ein feines Gespür. Die können sehr genau merken, wer es ernst meint mit ihnen und wer nicht. Die spüren das. Und das Bild des Politikers ist sehr schlecht.", "Wie sind Sie zu den Freien Wählern gekommen?", "Die haben mich gefragt. Ich habe mich seit einiger Zeit auf meine Wirtschaftssachen konzentriert. Mir gefällt das Unternehmertum – es entspricht meinem Naturell und meiner Familiengeschichte. Politik habe ich nur nebenbei als Beraterin gemacht. Der Bürgermeister von Grimma, Matthias Berger, ein Freund von mir, wir haben damals 2002 bei der Flut zusammengearbeitet – wir sind vor einiger Zeit mit den Freien Wählern ins Gespräch gekommen, da hat sich ein kreativer Faden entsponnen. Im März haben wir einen kleinen Beratervertrag unterschrieben. Beratung mach ich immer. Und dann haben wir im Herbst gemerkt, wir müssen jetzt entweder ernst machen oder wir lassen es. Sie haben mich zu einer Kandidatur gedrängt. Ich habe gesagt, sowas mach ich nicht mehr. Ich bin aus den Grünen ausgetreten, bin aus dem Parlament raus, ich mach das nicht mehr. Entweder das ist eine Bürgerbewegung, und es gibt ganz viele Menschen, die was wollen, dann finden sich auch die Anführer zur richtigen Zeit. Oder ihr braucht einfach nur eine bekannte Projektionsfläche, die euch in den Landtag bringt, und das mache ich nicht. Und dann haben sie mir den Vertrag angeboten. Ich habe gesagt, gut, ich kann euch den Wahlkampf managen, ich kann euch den Programmprozess sortieren und solche Sachen.", "Und warum die Freien Wähler? Wie haben die bei den letzten Wahlen abgeschnitten?", "In der Kommunalwahl, mit der ich momentan im Wesentlichen tätig bin, mit 24 Prozent als zweite nach der CDU. Wir stellen ein Drittel der Bürgermeister. Bei den Landtagswahlen haben die Freien Wähler mit 1,2 Prozent miserabel abgeschnitten. Da war auch die AfD noch neu, mit der hatten sie vorher versucht zusammenzuarbeiten. Die AfD hat dann einfach die ganzen Stimmen mitgenommen. Aber der entscheidende Punkt ist, dass die Freien Wähler auf kommunaler Ebene dominieren, zumindest sehr stark sind, stärker als die Linke, die SPD, die Grünen, die FDP. Da ist eigentlich nur noch die CDU. Es ist kaum bekannt, dass die Freien Wähler in Sachsen so stark sind. Es sind ungefähr 10.000 Leute, in allen möglichen kleinen Wählervereinen auf kommunaler Ebene sortiert. Die sind alle selbständig, die machen alle ihr Ding, aber man kann sich immer einigen, wenn es um Sachfragen geht. Darum werden wir ringen. Denn auf Landesebene geht es um Sachfragen. Das ganze Politiktheater mit den Schaukämpfen in Berlin geht uns nichts mehr an. Wir hoffen, dass das zündet, dass wir auch in den Großstädten mehr ziehen. Mal sehen, wie die Kommunalwahl [im Mai 2019] ausgeht. Entweder werden wir wieder zweite hinter der CDU oder sogar erste. Und dann ist das eine ernstzunehmende Größe.", "Sie versuchen jetzt, diese Stärke auf kommunaler Ebene auf die Landesebene zu übersetzen?", "Ja, es soll an der Sachfrage entschieden werden. Wir haben Leute drin, die sind richtig konservativ, haben früher vielleicht AfD gewählt. Wir haben Leute, die haben früher mal die Linke oder die SPD gewählt. Es gibt auch welche, die FDP oder Grüne gewählt haben. Also, aus allen Gruppen sind Leute drin. Ich finde das eine Stärke. Weil, am Ende, das, was die in den Parlamenten zum Teil gar nicht mehr hinkriegen, nämlich Kompromisse zu schließen, wo man das Gefühl hat, dass es irgendwie in die richtige Richtung für fast alle geht, das können die Freien Wähler. Und dann finde ich, sollten wir das auch als Pfund in die Landespolitik einbringen, das wäre also ein neuer Politikstil. Und das andere ist, die Freien Wähler müssen nicht in Berlin oder Brüssel irgendeinen Hintern abküssen, die können ihr Ding machen. Die anderen sind in die Parteien eingebunden und kriegen par ordre du mufti aus Berlin eine Ansage. Egal, welche andere Partei sie nehmen. Die CDU, die Grünen, die SPD bis hin zur Linken, alle kriegen ihre Befehle aus Berlin. Das ist bei den Freien Wähler nicht möglich. Wir haben hier eine kleine Funktionspartei auf Landesebene, weil es nicht erlaubt ist, dass Vereine zur Landtagswahl antreten. Und mit dieser Partei – die hat nicht einmal 100 Mitglieder – organisieren wir den Landtagswahlkampf und stellen die Berechtigung zum Kandidieren her. Das ist die einzige Funktion dieser Partei, ansonsten kommt alles Inhaltliche und Programmatische aus den Städten und Dörfern und Regionen. Und so soll es auch sein. Da die Landespolitik sehr viel für die Kommunen regelt, über die Finanzzuweisungen, Infrastruktur und so weiter, müssen die Kommunen mit am Tisch sitzen. Die sächsische Politik muss aus einem Guss kommen, Vorschläge im Bundesrat müssen zwischen kommunaler und Landesebene abgestimmt sein. Es muss eine sächsische Ansage im Bundesrat und Bundestag geben, wo alles miteinander im Vorfeld in Sachsen schon ausdiskutiert ist und es in Wirklichkeit ein sächsischer Vorschlag ist. Und da wird viel kommen.", "Welche konkreten Fragen würden Sie denn ansprechen? Was würden Sie gerne ändern?", "Die Kommunen sitzen immer am Ende der Nahrungskette. Die werden immer veräppelt. Ich würde die ganze Flüchtlingsfrage den Kommunen in die Hand geben. Nicht nur die Flüchtlinge, auch Zuwanderung, Migration, Arbeitsmigration. Die Kommunen sollen das machen, die sollen das Geld kriegen, diese ganzen hundert Milliarden kriegen die Kommunen. Die entscheiden über die Integrationsmaßnahmen, die entscheiden über die Anstellungen und so weiter. Ob es sozialen Wohnraum gibt, ob es Heilmittel gibt – das soll in den Kommunen entschieden werden. Und auch, wie viele reinkommen, soll entschieden werden. Es kann sein, es gibt Kommunen, die nehmen auf 100 Einwohner 50 neue, andere nehmen vielleicht nur einen.", "Dann müsste aber die Freizügigkeit der Leute eingeschränkt werden.", "Meiner Meinung nach muss es ein Wohnortprinzip geben. Immigration funktioniert an einem Ort über Arbeit und Gemeinschaft. Alles andere scheint nicht so richtig zu funktionieren, wenn es die Leute nicht selber wollen. Man muss davon ausgehen, dass nicht jeder Flüchtling den Wunsch hat, hiesige Arbeits- und Lebensverhältnisse zu übernehmen. Den Eindruck habe ich schon. Wenn ich nach Saudi-Arabien ziehe, dann kann ich dort auch nicht mit Spaghetti-Top rumlaufen, das ist eben dort nicht möglich. Ich muss ja nicht dahin gehen, wenn ich das nicht will. Das ist ja der Punkt, auf den ich hinauswill: Kein Mensch zwingt Leute, die unsere Lebensweise verachten und schrecklich finden, hierher zu kommen. Dann sollen sie nach Saudi-Arabien oder in die Emirate fliehen, wenn sie das besser finden. Das ist doch okay. Ich würde mich nur nicht moralisch aufspielen und sagen, ich finde das schlecht in Saudi-Arabien. Was ich eben nicht verstehe, ist, dass man hierher kommt, das Geld der hiesigen Bevölkerung gerne annimmt und dann diese Bevölkerung verachtet und für schlecht hält. Das können sie hier keinem erklären, der von seinem hart verdienten Geld noch Steuern abdrückt. So wie ich finde, dass es schön wäre, wenn die Deutschen wieder ausgesöhnter mit ihrer eigenen Heimat wären, fände ich es schön, wenn das das Leitbild ist, zu sagen: Leute, ihr seid hier willkommen, aber unsere Arbeits- und Lebensweise werden wir wegen euch nicht ändern. Ihr müsst da am Ende schon unsere übernehmen, zumindest im öffentlichen Bereich.", "Wie kann man davon wegkommen, dass sich solche Themen nicht vernünftig diskutieren lassen? Mit dem, was Sie hier sagen, werden Sie in bestimmten Kreisen sofort beschimpft und als Nazi verunglimpft.", "Immer wiederholen, immer wiederholen, steter Tropfen höhlt den Stein. Ich bin in sozialen Netzwerken schon gegeißelt worden, dass ich überhaupt mit Ihnen geredet habe. Ich bin schon durch, hab’s hinter mir. Freiheit heißt Verantwortung und Selbstbestimmtheit."]}}}