{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/der-nahe-osten/83916-aufbruchstimmung-ist-enorm-antje-hermenau/", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "10.02.2019", "last_modified": "08.02.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "\"Die Aufbruchstimmung ist enorm\" – Antje Hermenau zum Engagement sächsischer Unternehmen in Syrien", "description": "\"Die Aufbruchstimmung in Syrien ist enorm\" – das sagt Antje Hermenau, Beauftragte des sächsischen Mittelstands. Sie versucht, sächsischen und deutschen Unternehmen Kontakte im Land zu vermitteln, damit diese sich am Wiederaufbau Syriens beteiligen.", "body": {"": ["Antje Hermenau ist selbständige Beraterin und Beauftragte des Bundesverbands mittelständische Wirtschaft (BVMW) für den Landeswirtschaftssenat Sachsen. Von 1990 bis 2014 war Hermenau in der Politik, für die Grünen saß sie insgesamt 14 Jahre im sächsischen Landtag und zehn Jahre im Bundestag. 2015 trat sie aus der Partei aus. Seit Januar 2019 ist sie Landesgeschäftsführerin der Freien Wähler.Das Gespräch führte Andreas RichterFrau Hermenau, Sie waren im November 2018 in Syrien. Was haben Sie dort gemacht?", "Ich war im Juli und im November 2018 dort. Mein Kollege ist seit 28 Jahren vor Ort tätig, auch während des Krieges. Wir fahren im Februar wieder hin und haben jetzt in Deutschland dafür eine eigene kleine Firma gegründet. Die Syrer, mit denen wir zusammenarbeiten, haben ebenfalls eine Firma gegründet. Also, die Mebcon Germany und die Mebcon Syria (Middle East business consult – Anm. der Redaktion). Wir machen zusammen ein Joint Venture und vermitteln Geschäfte und investieren selbst. Wir suchen auch Investoren, die Lust haben, in Syrien in eine Bäckerei oder ein Sportstudio, ein Internetcafé, eine Molkerei oder eine Konservendosenfabrik zu investieren – was immer alles ohne Sanktionen gut machbar ist.", "Finden Sie Investoren, die Interesse haben?", "Die Investoren suchen wir noch. Die warten noch ein bisschen, es ist ihnen noch nicht sicher genug. Selbst haben wir schon investiert, zum Beispiel in eine Bäckerei. Wir haben Unternehmer angesprochen und auf der syrischen Seite angefragt, was braucht ihr? Also, Lebensmittelverarbeitung, alle Varianten. Auch Agrartechnik, da muss man wieder die Sanktionslisten beachten. Medizintechnik, auch teilweise so ein Problem mit den Sanktionslisten, leider. Dann haben wir jetzt zum Beispiel jemanden, der Milchpulver produziert, der auch halal produziert, für Babynahrung und solche Sachen. Die fliegen jetzt mit und machen konkret Sachen aus, um eine Fabrik für Babynahrung aufzumachen. Wir schließen im Februar konkrete Verträge.", "Es kommt auch ein Architekt mit, da geht es um die Gestaltung eines Hotels. Wir nehmen wahrscheinlich jemanden von der Bodenbefestigung mit, weil sich auf dem Untergrund in Syrien oft schlecht bauen lässt. Der kann Verdichtungen machen. Der macht bei uns in den Kohlebrachen die Rüttelverdichtungen und kennt sich gut aus. Wir nehmen jemanden mit, der maßgeschneiderte Insellösungen für Wasser, Abwasser und Strom anbieten kann, für Oasen und Täler. Die kommen jetzt alle zum Zuge. Dann sehen wir weiter. Wir werden uns im Bereich Maschinenbau etwas umgucken, da muss man in die Sanktionslisten genau gucken, was geht. Wir haben richtig große Pläne, auch gemeinsame Produktionskapazitäten aufzubauen. Mit einem deutschen Private Equity oder sowas. Wir steigen da mit ein, mit 30 Prozent oder so, halten das zehn Jahre lang, bis der Laden läuft, dann lassen wir uns auszahlen oder halten 25,1 Prozent und die Patente.", "Ist denn das Umfeld für Investitionen geeignet – was die Sicherheit angeht, aber auch die rechtlichen und staatlichen Rahmenbedingungen?", "Syrien ist keine Demokratie und kein Rechtsstaat in dem Sinne, wie wir es kennen. Da muss man schon anders agieren. Deswegen haben wir ja einen syrischen Partner, der auch Verbindungen zum Staat besitzt, dem man sagen kann, wir brauchen stabile Investitionsbedingungen, sonst kommen wir nicht. Das habe ich auch in den Gesprächen mit dem Wirtschaftsminister und dem Kabinettschef gemerkt, die wollen stabile Investitionsbedingungen schaffen. Die haben ein Interesse daran, dass es in ihrem Staat wieder gut läuft und dass Investoren kommen.", "Das heißt, von der syrischen Regierung bekommen Sie bei Ihren Unternehmungen Rückendeckung?", "Ja, diesen Eindruck habe ich. Die müssen ihren Leuten jetzt was bieten. Die Menschen brauchen ein Einkommen, etwas zu essen, man muss leben können.", "Wie haben Sie denn das Land erlebt? Wie ist die Lage in der Bevölkerung?", "In Damaskus wurde nicht viel zerstört. Da hat man nicht gesehen, dass es eine Stadt im Krieg gewesen ist. Das sieht man bei einer Fahrt übers Land, wenn auf einmal ein ganzes Dorf zerstört ist.", "Sie waren nicht nur in Damaskus?", "Wir waren auch außerhalb. Jetzt im Februar fahren wir auch nach Homs und nach Latakia. Man merkt den Leuten an, dass es an Einigem mangelt. Es gibt zum Beispiel technische Probleme, an die man gar nicht mehr gewöhnt ist. Sie müssen sehr viel Bargeld mitnehmen, weil es keine Möglichkeit gibt, mit EC-Karte zu bezahlen. Solche Sachen. Aber das kann man alles überstehen. Unter den Menschen herrscht Aufbruchstimmung, das merkt man. Endlich raus aus dem Mist, endlich ein normales Leben führen, ohne Krieg. Die Aufbruch- und Aufbaustimmung ist enorm im Land. Das ist das, was trägt, aus meiner Sicht. Die wollen was schaffen, die strengen sich an.", "Sie sehen natürlich genau, dass sie mit Jordanien und Libanon zwei Nachbarländer haben, die sich darauf verlassen, dass Syrien zu Kräften kommt, weil man sonst nicht weiß, wie man seine Leute ernähren soll. Nur mit Tourismus an der libanesischen Küste wird es nicht gehen. Der Libanon ist völlig überfüllt, hat viele syrische Flüchtlinge aufgenommen, Jordanien ebenso. Die werden auch Unterstützung und Hilfe brauchen. Die Straßen und Grenzen sind auch offen, man kann also durchfahren.", "Wie finden die deutschen Unternehmen, die sich dort engagieren, auf der syrischen Seite Partner?", "Deswegen haben wir die syrische Seite, deshalb haben wir ein Joint Venture. Wir arbeiten mit Leuten dort vor Ort. Wir haben gegenseitig mehrere Vertrauensprüfungen gemacht, dass es auch wirklich funktioniert. Es gibt auch familiäre Verbindungen zwischen unserer deutschen und der syrischen Firma, da gibt es langjährige Verbindungen, und die Zusammenarbeit funktioniert sehr gut. So haben wir auch das Entrée geschafft in alteingesessene Damaszener Händlerfamilien, weil es auch über die Familie geht. Das hat den Vorteil, etwas spöttisch gesagt, dass man nicht wie ein Ausländer übers Ohr gehauen wird, sondern wie ein Einheimischer. Das ist ein geldwerter Vorteil, sozusagen. Das ist einfach eine Mentalitätsfrage. Ich finde das aber ok, wenn man es weiß, kann man sich darauf einstellen.", "Sind neben den sächsischen auch andere deutsche Unternehmen beteiligt?", "Bis jetzt nur sächsische und eines aus Niedersachsen. Ich habe aber im Bundesverband Mittelständische Wirtschaft Bescheid gesagt, dass wir in Damaskus aktiv sind und auch Unternehmen aus anderen Bundesländern zum Zug kommen können. Die zögern alle noch. Ich gehe Schritt für Schritt, erst möchte ich meine Leute an den Markt bringen. Das passt ja dann so.", "Eigentlich hatten Sie geplant, ein sächsisches Wirtschaftsbüro in Syrien zu eröffnen …", "Wir haben es anders gemacht, stabiler. Wir haben Vertrauen gefasst in den Prozess, die andere Seite auch, und haben jetzt richtige Firmen aufgemacht, die dann zusammenarbeiten als Joint Venture. Natürlich wird es dann auch ein Büro geben in einem dieser Hotels, wo sich die Business-Leute sowieso immer treffen, das kommt aber als nächstes.", "Ist der Mittelstandsverband auch an der Firma beteiligt?", "Die zögern noch. Die haben sich mit dem Auswärtigen Amt beraten, da gab es ein \"langsam, langsam!\", wie es eben so ist. Das Auswärtige Amt ist immer am langsamsten. Die Wirtschaft ist schon längst wieder da, da hat das Amt erst den Krisenstatus aufgehoben, das ist immer so. Klar ist, als bundesweiter Verband muss man schon sehen, wie man es macht. Aber wir haben festgestellt, dass die Spitze uns unterstützt. Mario Ohoven, der Präsident vom Bundesverband Mittelständische Wirtschaft, kommentiert das positiv. Die Frage wird sein, wie die Debatte zu den Sanktionen verläuft auf der europäischen Ebene. Im April wird das diskutiert, am 1. Mai steht die Verlängerung an, vielleicht kann man dann erste Branchen ausnehmen. Bei Nahrungsmitteln und Gesundheit würde ich wirklich sagen, es reicht jetzt. Das sind die Schwerpunkte, die öffentliche Gesundheitsvorsorge, und sie müssen ihre Lebensmittel selbst produzieren können, das muss doch möglich sein.", "Wie bewerten Sie die Rolle der Bundesregierung? Die offizielle Haltung ist immer noch, dass man den Wiederaufbau nicht unterstützen will, weil dieser das \"Assad-Regime\" stärke.", "Das ist doch Banane. Man hat versucht, Assad \"zu beseitigen\", das hat alles nicht geklappt. Der Mann hat in seiner Bevölkerung großen Rückhalt. Das ist offenkundig, das sieht man, wenn man durch das Land fährt. Das ist auch keine Frage von Totplakatieren, die Leute sind so drauf. Aus meiner Sicht verhalten sich die benachbarten arabischen Staaten klüger als die Europäer. Wenn Du ihn nicht wegkriegst, musst du mit ihm kooperieren. Europa hat früher auch so funktioniert. Man muss genau überlegen, wie weit man bei solchen Fragen gehen möchte. Jetzt hat man dazu noch die Situation, dass ein NATO-Mitglied, die Türkei, Teile Syriens besetzt hält. Das finde ich viel komplizierter im Moment. Man kann sich lange streiten. Ich bin der Meinung, wenn man so lange über den Rücken eines Volkes läuft und man kriegt den Diktator nicht weg, dann ist es eben so.", "Dieses am \"Europäischen-Wesen-soll-die-Welt-genesen\" ist mir immer ein bisschen suspekt. Auch jetzt mit Venezuela. Ich finde Maduro auch nicht gut, darüber müssen wir nicht reden. Und wenn die Bevölkerung ihn stürzt, prima. Die Frage ist, ob man denkt, das von außen machen zu müssen. Das hat immer diesen Geruch von \"Regime Change\". Und ich bin mir nicht sicher, ob sich die Europäer damit einen Gefallen tun. Weil ja zumindest die Deutschen als unbescholten gelten in der arabischen Region. Das muss man sich genau überlegen.", "Es gibt in Deutschland eine hohe sechsstellige Zahl von syrischen Flüchtlingen. Wäre es jetzt nicht an der Zeit für sie, nach Syrien zurückzugehen?", "Die syrische Regierung wirbt für die Rückkehr der Flüchtlinge. Die haben aus diesem Grunde extra die Wehrpflicht für Rückkehrer aufgehoben. Die hat die Regierung ausgesetzt, weil sie sagt, wir brauchen diese Flüchtlinge, ihr müsst sie uns zurückschicken. Schickt sie zurück, wir müssen das Land aufbauen. Und das hört man überall. Und wenn die dann Deutsch gelernt haben und hier vielleicht sogar eine Firma haben, für die sie arbeiten, umso besser. Das Interesse, die Beziehung zwischen den beiden Ländern zu verdichten, ist hoch, das merkt man.", "Mehr zum Thema - Flucht nach Syrien: Deutschland unterstützt rückkehrwillige Flüchtlinge nicht"]}}}