{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/88866-nutzlich-fur-markt/", "query_keywords": ["asyl", "migrant", "migration", "ausländer", "geflücht", "einwander", "flüchtl"], "creation_date": "05.06.2019", "last_modified": "04.06.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "\"Nützlich für den Markt\" - Das perverse Spiel der deutschen Bourgeoisie mit der lohnabhängigen Masse", "description": "Die guten ins Töpfchen, die schlechten ins Kröpfchen: Warum die kurz vor dem Beschluss stehenden Gesetze zur \"Fachkräfteeinwanderung\" und \"zur Durchsetzung der Ausreisepflicht\" imperialistische Projekte gegen die Interessen der Lohnabhängigen sind.", "body": {"": ["von Susan Bonath", "Die deutsche Bourgeoisie und ihre politische Presseabteilung beherrschen seit Langem ein Spiel besonders gut: das Einteilen der lohnabhängigen Massen in nützlich und nutzlos für ihre Profit-Interessen. Innenpolitisch praktiziert sie das Spiel seit mehr als 14 Jahren mit Hartz IV. Das brutale Sanktionsregime entzieht Erwerbslosen unerbittlich die Existenzgrundlage, wenn sie nicht bereit sind, für schäbigste Löhne unter miesesten Arbeitsbedingungen zu schuften und so das gesamte untere Lohngefüge zu drücken.", "Sanktionieren und schikanieren", "Mit zwei geplanten Gesetzen zur Einwanderung von Fachkräften aus Drittstaaten und zur Verschärfung der Abschiebepraxis unerwünschter Flüchtlinge treibt die Bundesregierung nun die Entrechtung von Menschen in existenzieller Not voran. Das erste Pamphlet dient dazu, gut ausgebildete Menschen aus ärmeren Drittstaaten billig zu ködern. Mit dem zweiten will sich die Bundesregierung jener Menschen entledigen, die das Kapital zwar aus ihrer Heimat vertrieben hat, aber in Deutschland nicht ökonomisch verwerten kann.", "Die anvisierten Methoden sind rabiat: Abgelehnten will die Regierung sämtliche Existenzmittel nach kurzer Zeit entziehen. Gemeinsam mit Straftätern sollen Betroffene ins Gefängnis gesteckt werden können, um sie von dort in ein Flugzeug zu setzen, sofern das möglich ist. Zwangsweise abschieben will sie auch schwer Kranke; die Kriterien für die \"Ausreisefähigkeit\" sollen drastisch gesenkt werden. Und Helfern, die Betroffene vor einer Abschiebung bewahren wollen, drohen künftig harte Strafen.", "Menschen sortieren", "Zwei Anhörungen dazu im Innenausschuss des Bundestages am Montag und die vorangegangenen Debatten zum Thema erinnerten an die bekannte Abwertung von Hartz-IV-Beziehern. Der Mehrheit der Politiker und Sachverständigen ging es schlicht um die Verwertbarkeit der Betroffenen. Das Einwanderungsgesetz stelle \"klar, wer kommen darf und wer nicht\", so Innenminister Horst Seehofer (CSU).", "Einwandern sollen demnach Fachkräfte mit Deutschkenntnissen, Hochschulabschluss und qualifizierter Berufsausbildung. Der Entwurf enthalte auch die Möglichkeit sogenannter \"Verordnungsermächtigungen\", lobte Seehofer. Heißt: Benötigt der Markt die Eingewanderten nicht mehr, kann die Vorrangprüfung (Einheimische zuerst) wieder eingesetzt werden. Die Betreffenden ohne Recht auf Sozialleistungen müssten sich alsbald wieder auf den Weg zurück machen. Das gilt auch für \"markttaugliche\" Flüchtlinge.", "Ähnlich sah es das gesamte neoliberale Lager von der Union über die FDP und die SPD bis hin zu den Grünen und der AfD. \"Wir haben hier viele Leute aus dem Ausland, die wir richtig gut gebrauchen können\", tönte Arbeitsminister Hubertus Heil (SPD). Mit \"wir\" meinte er freilich den Arbeitsmarkt. Linda Teuteberg von der FDP freute sich, endlich \"illegale Migration wirksam zu bekämpfen\". Illegal sind für sie alle, die die Profitmaschine des Großkapitals nicht benötigt. Dafür aber seien die Gesetzentwürfe noch \"zu mutlos\", mahnte sie. Sie würde am liebsten ein \"Punktebewertungssystem\" für die Arbeitssuchenden einführen.", "Konkurrenz auf die Spitze treiben", "Auf ihrer Seite weiß Teuteberg die Grünen. Katrin Göring-Eckardt forderte gar eine Talentkarte für Eingewanderte. Und solange diese keine feste Stelle hätten oder sich noch weiter qualifizierten, sollten sie, so Göring-Eckardt, \"sich auch unterqualizierte Jobs suchen dürfen\" – sprich: im Niedriglohnsektor. Gottfried Curio und Martin Sichert von der AfD begnügten sich damit, Gift und Galle gegen die \"Altparteien\" und den Islam zu speien. Auch für sie sei das Gesetz noch \"viel zu mild\". Es lasse \"immer noch zu viele Fremdkulturelle ins Land\" und heize \"die Armutsmigration nur weiter an\", wetterten sie.", "Einzig Die Linke hielt mit zwei Anträgen dagegen. Der Regierungsentwurf sei \"einseitig auf die Interessen der deutschen Wirtschaft ausgerichtet\". Er werde \"menschenrechtlichen, humanitären und integrativen Anforderungen nicht gerecht\", rügt sie darin. Die Bundesregierung missbrauche die Notlage lohnabhängiger Migranten, \"um die Konkurrenz zu erhöhen und einen Unterbietungs-Wettbewerb auf dem Arbeitsmarkt zu fördern\". Dabei gehe es nur um ökonomischen Nützlichkeitskriterien, sagte die Linken-Politikerin Gökay Akbulut. Migranten würden gegen Einheimische ausgespielt, um die Konkurrenz auf die Spitze zu treiben.", "Ab in den Knast", "Die \"Sachverständigen\" zum \"Abschiebegesetz\" präsentierten sich großteils aufseiten der Bundesregierung und der anderen neoliberalen Fraktionen. Marc Elxnat vom Deutschen Städte- und Gemeindebund lobte die scharfen Sanktionen bis zum kompletten Entzug jeglicher Leistungen, die Flüchtlingen zum Beispiel drohen, wenn sie nach Meinung der Ausländerbehörden nicht ausreichend an der Passbeschaffung mitwirken. Dieselbe Einstellung hatte sein Verband in der Vergangenheit auch gegenüber Hartz-IV-Betroffenen propagiert. Es gebe, so Elxnat, lediglich noch zu wenige Haftplätze. Man müsse die Gefängnisse ausbauen.", "So sehen es auch Thomas Hampel vom Bayerischen Landesamt für Asyl und Rückführungen, Klaus Ritgen vom Deutschen Landkreistag und Engelhard Mazanke von der Berliner Ausländerbehörde. Nicht einmal die Hälfte der Ausreisepflichtigen reise freiwillig aus, sagte Letzterer und forderte: Man müsse \"viel stärker gegen jeden Widerstand vorgehen\".", "Ritgen rechtfertigte das Zwangsmittel Sanktionen, auch wenn dies Betroffene in die Illegalität oder gar Kriminalität treiben dürfte, mit den Worten: Der Lebensstandard in den Heimatländern sei ja auch viel niedriger. Und Hampel befand den Gesetzentwurf für noch nicht streng genug. Stelle eine Botschaft etwa keinen Pass aus, sei dies dem Asylsuchenden zur Last zu legen.", "Die AfD hatte mit Marcel Kau ihren eigenen Sachverständigen von der Universität Konstanz geladen. Gemeinsam mit dem CDU-Experten Daniel Thym, in derselben Uni tätig, wetterte er gegen \"illegal Aufhältige\", die endlich mit \"strengeren Sanktionen und Haftstrafen\" zu belegen seien. Außerdem seien Asylsuchende jetzt schon einem Sanktionsregime unterworfen. \"Das nimmt dem Gesetz die Härte\", schlussfolgerte Thym. Deutschland hält er dabei noch immer für sehr kulant. Es sei \"das einzige Land, das einen Richtervorbehalt für die Abschiebehaft vorsehe\", fügte er an.", "Jurist: Grund- und Menschenrechte verletzt", "Dagegen hielten lediglich zwei Sachverständige. Rolf Stahmann vom Deutschen Anwaltverein sieht massive Verstöße gegen Grund- und Menschenrechte. \"Zumal die Botschaften sich häufig weigern, Papiere auszustellen\", berichtete er aus seiner Praxis. Um zu einem Pass zu kommen, müssten Betroffene sich dort nicht nur sehr häufig \"unmenschlich behandeln lassen\". \"Sie werden sogar gezwungen, zu lügen\", sagte der Anwalt. Dies dürfe ein Gesetz nicht von Menschen verlangen.", "Kerstin Becker vom Paritätischen Gesamtverband mahnte, die Bundesregierung fördere mit immer schärferen Gesetzen eine extreme Angst vor Abschiebungen. Bei den oft massiv von Krieg und Flucht traumatisierten Menschen führe dies oft zu schweren psychischen Erkrankungen. Dass dennoch Menschen trotz psychologischer Atteste oder bescheinigter Krankheiten ausgewiesen und damit meist der Verelendung preisgegeben werden können, verletze grundlegende Menschenrechte. Und die Inhaftierung gemeinsam mit Straftätern habe sogar das Antifolter-Komitee des Europarats kritisiert. Dabei sei die Zahl der Menschen in Abschiebehaft von gut 1.000 im Jahr 2015 auf mehr als 4.000 im vergangenen Jahr geklettert, so Becker.", "Gängige imperialistische Praxis", "Flucht vor Krieg und Hunger sowie Arbeitsmigration begleiten den Kapitalismus seit Jahrhunderten. Denn Lohnabhängige sind darauf angewiesen, gegen Lohn ihre Arbeitskraft zu verkaufen. Aktuell konkurriert Deutschland mit massiven Exportüberschüssen und einem riesigen Niedriglohnsektor im Inland aggressiv andere Staaten in und außerhalb von Europa nieder. Daher rührt der noch anhaltende Bedarf an gut ausgebildeten Arbeitern und Angestellten.", "Indem es diese nun gezielt aus ärmeren Ländern abwirbt, schädigt es diese noch stärker als ohnehin schon. Dass der deutschen Bourgeoisie dabei Menschenleben völlig egal sind, zeigt die aktuelle Debatte besonders eindrücklich. Die Wenigen, die Glück haben, dürfen sich bestenfalls als nützliches Humankapital auf Zeit fühlen. Was mit den nicht benötigten Lohnabhängigen geschieht, egal ob geflüchtet oder auf Arbeitssuche, ist den Herrschenden egal. Ihnen geht es um Profit, sonst nichts.", "Heer der Überflüssigen wächst", "Das Heer der Überflüssigen dürfte angesichts der Entwicklung des globalen Kapitalismus rasant weiter wachsen. So sorgt langfristig der technologische Fortschritt für einen immer geringeren Bedarf an Arbeitskräften. Derweil ist Profit aber ausschließlich aus produktiver menschlicher Arbeitskraft abschöpfbar. Denn Maschinen und Computer sorgen für Massenproduktion. Im ständigen Preiskampf der Konkurrenten macht das die Waren billiger. Das wiederum bringt die Profitrate zu Fall. Zu unbezahlter Mehrarbeit können nur Menschen genötigt werden, sogar ohne dass sie es merken.", "Dieses Spiel ist bereits in vollem Gange. Darauf deuten mehrere Zeichen hin. So lassen die Investitionen nach und die Spekulation boomt. Der Grund: Sinkt die Profitrate, wird Kapital unrentabler. Sämtliche Zentralbanken versuchen aktuell, mit einer Senkung des Leitzinses dagegen zu halten. Die Europäische Zentralbank hält ihn seit 2015 auf null. Ziel ist es, billiges Geld in Umlauf zu bringen, um das Großkapital doch noch zu Investitionen zu bewegen. Die Staaten wollen selbiges mit einem billigen Ausverkauf der öffentlichen Daseinsfürsorge erreichen. Immobilien, Krankenhäuser, Kulturstätten werden privatisiert.", "Spiel auf Zeit", "Das ist ein Spiel auf Zeit, bei dem es immer größeren Massen an den Kragen gehen wird. Dem Kapital ist die Herkunft der Betroffenen dabei herzlich egal. Die Entwicklung geht praktisch umgekehrt vonstatten als zur Zeit der Industrialisierung. Damals waren das Kapital auf immer größere Massen eigentumsloser Lohnarbeiter angewiesen. Heute müssen sie sich immer mehr von ihnen entledigen. Die Betroffenen werden zu Sozialfällen und verlieren ihre Kaufkraft. Sie fallen als Konsumenten aus.", "Mit der Masse der Überflüssigen wächst die Macht des Großkapitals über die Arbeiter. Es kann sich nicht nur sein Personal gezielt aussuchen. Sein Erpressungspotenzial wird derart groß, dass es die Löhne selbst bei Fachkräftemangel in einem Land niedrig halten kann. Genau das beabsichtigt die deutsche Bourgeoisie mit ihren neuen Gesetzen zum Sortieren in nützliche und nicht brauchbare Lohnabhängige.", "Dafür verantwortlich ist aber kein Migrant auf Arbeitssuche und kein einzelner Politiker. Der Grund ist schlicht die globale kapitalistische Entwicklung auf Basis der Konkurrenz- und Eigentumsverhältnisse und die dadurch forcierten Zwänge zu Profitmaximierung und ewigem Wirtschaftswachstum. Diese Entwicklung führt notwendigerweise zur Monopolisierung und zum Imperialismus. 1914 und 1939 mündete eine ähnliche Entwicklung in zwei Weltkriegen. Lassen sich die unteren Schichten in einer derart wackeligen politischen Lage gegeneinander aufhetzen, spielt das immer den Herrschenden in die Hände.", "Mehr zum Thema - Neues aus den Unterklassen: Entrechtet, verhöhnt, ausgegrenzt – die Propaganda gegen Arme"]}}}