{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/90639-marokkos-marine-rettet-242-migranten-im-mittelmeer/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "27.07.2019", "last_modified": "27.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Marokkos Marine rettet 242 Migranten im Mittelmeer", "description": "Die marokkanische Marine hat im Mittelmeer 242 Migranten aus mehreren Schlauchbooten gerettet. Unter ihnen seien 50 Frauen und zwölf Minderjährige gewesen, berichtete die marokkanische Nachrichtenagentur \"MAP\" in der Nacht zum Samstag unter Berufung auf Militärangaben.", "body": {"": ["Die aus Gebieten südlich der Sahara stammenden Migranten hätten sich am Freitag nahe der spanischen Küste befunden, unter anderem in der Straße von Gibraltar. Einige hätten gesundheitliche Probleme gehabt. Sie seien behandelt worden und in marokkanische Häfen zurückgebracht worden, hieß es weiter.", "Im Februar hatte die spanische Regierung mit Marokko eine Einigung über eine teilweise Rücknahme von im Mittelmeer aufgegriffenen Migranten erzielt. Bis zu diesem Zeitpunkt waren alle Flüchtlinge, die in der Straße von Gibraltar oder dem Alborán-Meer auf dem Weg nach Spanien von Booten gerettet wurden, automatisch nach Spanien gebracht. Seitdem werden diese in das nordafrikanische Land gebracht, wenn Marokkos Küste näher liegt als ein spanischer Hafen.", "Nach Angaben der EU-Grenzschutzagentur Frontex sollen über das westliche Mittelmeer im Juni fast 2.350 Migranten nach Spanien eingereist sein – mehr als doppelt so viele wie im Monat zuvor. In der bisherigen Jahresbilanz lag die Zahl mit mehr als 10.300 um fast ein Drittel niedriger als im gleichen Zeitraum des Vorjahres. Die meisten Menschen auf der Route kamen demnach aus Marokko, Mali, Guinea und Algerien. Wegen der harten Haltung der italienischen Regierung hatte sich der Flüchtlingszustrom im vergangenen Jahr zunehmend nach Spanien verlagert. (dpa)", "Mehr zum Thema - 115 Migranten nach Bootsunglück vor libyscher Küste vermisst"]}}}