{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/kurzclips/103289-leben-unter-islamistischen-terroristen-syrer/", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "09.06.2020", "last_modified": "09.06.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Leben unter islamistischen Terroristen: Syrer über die kruden Regeln unter der Terror-Diktatur", "description": "Im syrischen Idlib herrschen noch immer verschiedenste radikale Islamisten. Vor der Kamera haben nun Menschen, denen die Flucht gelungen ist, geschildert, unter was für einer kruden Ideologie und welchen Regeln sie dort lebten. Mädchen durften nicht zur Schule gehen, Frauen mussten sich komplett verschleiern, selbst die Hände, und wenn ein männlicher Arzt es wagte, eine Frau zu behandeln, wurde er ausgepeitscht und ins Gefängnis geworfen.", "body": {"": ["Am Rande eines provisorischen Zeltlagers, in dem nun jene Menschen leben, denen die Flucht vor der Terrorherrschaft der Extremisten aus Idlib nach ar-Raqqa gelungen ist, schilderten einige von ihnen, wie sehr sie leiden mussten. Sie alle waren von der Haiʾat Tahrir asch-Scham (HTS) in Idlib überfallen und unter deren Kontrolle gestellt worden.", "Die Aufnahmen entstanden im April und Mai.", "Mahmoud Abdel Hamid, einer der Geflüchteten aus Idlib, erklärte, dass die HTS-Anhänger, die früher als Dschabhat an-Nusra [al-Nusra-Front] bekannt waren, sein Dorf erobert hatten.", "Eine Frau namens Um Heidar, die mit ihrer Familie vor den Terroristen flüchtete, berichtet, dass man als Frau unter dieser Diktatur gezwungen wurde, Gesichtsschleier und sogar Handschuhe zu tragen. Mädchen war es zudem verboten, zur Schule zu gehen.", "Ayman Tybbieh fügte hinzu:", "Der russische Präsident Wladimir Putin und sein türkischer Amtskollege Recep Tayyip Erdoğan einigten sich im März in Idlib auf einen Waffenstillstand, um eine weitere Eskalation in der Region zu verhindern, und richteten außerdem einen Sicherheitskorridor und gemeinsame Patrouillen im Gouvernement ein. Nach Schätzungen von UN-Organisationen sind seit Anfang 2020 über 900.000 Zivilisten aufgrund der Kämpfe in der Region gezwungen gewesen zu fliehen. Insgesamt gibt es nach Angaben des Hohen Flüchtlingskommissars der Vereinten Nationen (UNHCR) rund 6,5 Millionen Binnenvertriebene in Syrien, darunter 2,5 Millionen Kinder."]}}}