{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/95330-auf-russischen-spur-mord-im/", "query_keywords": ["asyl"], "creation_date": "03.12.2019", "last_modified": "16.12.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Auf der \"russischen Spur\": Mord im Tiergarten wird zum Politikum", "description": "Ende August wurde ein georgischer Staatsbürger im Berliner Tiergarten erschossen. Der mutmaßliche russische Täter wurde festgenommen. Die oberste Strafverfolgungsbehörde will nun Ermittlungen gegen Moskau aufnehmen.", "body": {"": ["Dem 40 Jahre alten Georgier Selimchan Changoschwili wurde am 23. August gegen Mittag von einem vorbeifahrenden Radfahrer im Berliner Tiergarten aus kurzer Distanz in den Kopf geschossen. Changoschwili befand sich auf dem Weg zu einer Moschee. Er war sofort tot. Der Pass des mutmaßlichen Täters, der anschließend verhaftet wurde, wies diesen als russischen Staatsbürger namens Wadim Sokolow aus. Weil Changoschwili im Tschetschenien-Krieg gegen russische Kräfte kämpfte, wurde schnell von einigen Medien geschlussfolgert, dass es sich hierbei um einen \"Auftragsmord des Kreml\" handele.", "\"Auftragskiller im Namen des russischen Staates\"", "Ungereimtheiten im Falle der Identität des vermeintlich Täters Sokolow wurden als Indizien für eine russische Schuld angeführt. Sokolow soll sich nicht in der russischen Passdatenbank befinden, die Angaben zu seinem Arbeitgeber sollen genauso wenig stimmen wie die Adresse, die er bei dem Visumsantrag angegeben haben soll.", "Laut dem aktuellen Narrativ, das schnell unter anderem von der Boulevardzeitung Bild aufgegriffen wurde, soll es sich um einen \"Auftragskiller im Namen des russischen Staates\" handeln. Schon 2015 soll nach einem mutmaßlichen Mörder mit dem Namen Sokolow gefahndet worden sein, dessen wahre Identität Wadim K. sei. Er werde verdächtigt, einen russischen Geschäftsmann 2013 ermordet zu haben. Auch damals soll der Täter von einem Fahrrad aus geschossen haben. Russland hatte die Ermittlungen eingestellt. Die Bundesanwaltschaft wird sich nun des Falles annehmen.", "Die Plattformen Bellingcat und The Insider wähnen wenig überraschend Russland hinter dem Mord. Der Spiegel zieht gar einen Vergleich zur Skripal-Affäre:", "Der ehemalige Doppelagent Sergei Skripal und dessen Tochter sollen im britischen Salisbury Opfer eines Nowitschok-Angriffs durch Moskau geworden sein. Beide überlebten den vermeintlichen Angriff mit dem hochgiftigen Nervenkampfstoff. Es folgte die Ausweisung russischer Diplomaten aus Großbritannien. London blieb Moskau Beweise schuldig.", "Der Regierungssprecher Moskaus, Dmitri Peskow, hatte im August auf den Fingerzeig Richtung Moskau im Falle des ermordeten Georgiers erklärt:", "Changoschwili soll nach einem versuchten Mordanschlag auf ihn 2015 aus Georgien über die Türkei in die Ukraine geflohen sein. Nachdem er dort einen weiteren Attentatsversuch überlebt haben soll, flüchtete er Ende 2016 (oder Anfang 2017) nach Deutschland, wo er Asyl beantragte, was jedoch im März 2017 abgelehnt wurde. Von diesem Zeitpunkt an führten ihn die deutschen Behörden Berichten zufolge gut ein Jahr lang als \"islamistischen Gefährder\". Es soll Hinweise auf Verwicklungen Changoschwilis in organisierte Kriminalität gegeben haben, weshalb er weiter unter behördlicher Beobachtung stand. Changoschwili hatte laut weiteren Meldungen Verbindungen zu georgischen Sicherheitsdiensten und wirkte bei sogenannten Anti-Terror-Operationen mit. Zwei Brüder Changoschwilis, Islam und Kerim, stellten 2018 Asylanträge in Schweden. Diese wurden 2019 abgelehnt und beide nach Georgien abgeschoben, berichtet Kavkaz.Realii, der russischsprachige Ableger des US-Senders Radio Liberty."]}}}