{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/82782-spanien-programm-ultrarechte-partei-vox-rechte-regierung-andalusien/", "query_keywords": ["migration", "migrant", "einwander", "flüchtl"], "creation_date": "20.01.2019", "last_modified": "24.03.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Spanien: Das Programm der ultrarechten Partei Vox für die neue rechte Regierung in Andalusien", "description": "Der Pakt zwischen Konservativen (PP), Rechtsliberalen (Ciudadanos) und Ultrarechten (Vox) löst nach über 36 Jahren erstmals die Sozialdemokraten (PSOE) von der Regierung ihrer Hochburg Andalusien ab. Ziel der \"neuen Rechten\" ist ein Politikwechsel in ganz Spanien.", "body": {"": ["Juan Manuel Moreno von der konservativen Volkspartei (PP) ist seit Mittwoch Präsident der Junta de Andalucía, der Regierung der autonomen Region Andalusien. Die bevölkerungsreichste Region Spaniens gilt traditionell als die bedeutendste Hochburg der sozialdemokratisch ausgerichteten Sozialistischen Arbeiterpartei (PSOE), die dort seit fast vierzig Jahren regierte. Die Regionalwahlen in Andalusien im vergangenen Dezember konnte die PSOE zwar erneut deutlich gewinnen. Doch mit ihrem historisch schlechtesten Ergebnis verlor sie erstmals die Möglichkeit, eine parlamentarische Mehrheit zur Regierungsbildung zu organisieren. Auch die PP erzielte ihr bisher schlechtestes Wahlergebnis in dieser Region, behauptete jedoch ihre Position als stärkste Partei im rechten politischen Lager gegenüber den Rechtsliberalen (Ciudadanos), die ihren Stimmenanteil deutlich erhöhen konnten, und den Ultrarechten (Vox), die zum ersten Mal überhaupt in ein spanisches Parlament einzogen. Angesichts der historisch erstmalig gegebenen parlamentarischen Mehrheit der politischen Rechten in Andalusien einigten sich die drei rechten Formationen auf einen Regierungspakt für die autonome Region, der für diese Parteien erklärtermaßen Modellcharakter für einen politischen Wechsel in ganz Spanien haben soll.", "Eine Koalitionsregierung aus PP und Ciudadanos, die beide Parteien mit einem 90 Punkte beinhaltenden Pakt vereinbart haben, verfügt allein nicht über eine parlamentarische Mehrheit und ist daher auf die Unterstützung durch die Abgeordneten von Vox angewiesen. Dafür hat die PP einen 37 Ziele umfassenden zweiten Pakt mit den Ultrarechten geschlossen, der in einigen seiner Punkte mit dem Regierungspakt von PP und Ciudadanos identisch ist, wie beispielsweise bei der Steuerpolitik, der Familien- und Bildungspolitik und der \"Beseitigung überflüssiger Institutionen und paralleler Verwaltungsstrukturen\". Auch wenn die vom ehemaligen PP-Politiker Santiago Abascal geführte Partei Vox einige ihrer umstrittensten Forderungen – wie die Aufhebung des Gesetzes über geschlechtsspezifische Gewalt und des Gesetzes zur Förderung der Gleichstellung oder zur Massenvertreibung illegaler Einwanderer – nicht durchsetzen konnte, schlägt sich in der Vereinbarung ein großer Teil der von ihm geförderten Ideologie nieder. Als Schlüsselpunkte gehören hierzu die Senkung der Steuern, die Abschaffung des Gesetzes über das historische Gedenken zu \"Bürgerkrieg\" und Franco-Diktatur, die Förderung der privaten Bildung und der Schutz des Stierkampfes.", "Der \"empfindlichste Nerv\" – die Rechte der Frauen", "Die umstrittensten Vorschläge der rechtsextremen Partei zur Aufhebung der Gesetze zur Förderung der Geschlechtergleichstellung und der geschlechtsspezifischen Gewalt haben es zwar nicht in die Vereinbarung zwischen den drei rechten Parteien geschafft. Gleichwohl berührt die Ultrarechte mit ihren ausdrücklich erklärten politischen Forderungen zu Geschlechterfragen und den Rechten der Frauen für viele den \"empfindlichsten Nerv\" der spanischen Gesellschaft, in der insbesondere phyische und oftmals tödliche Gewalt von Männern gegen Frauen an der Tagesordnung ist. Angesichts der Tatsache, dass auch Politiker von der PP und von Ciudadanos in dieser elementaren Frage Teile der politischen Botschaft und Wortwahl von Vox übernehmen, sehen sich insbesondere feministische Organisationen in ihrer Einschätzung und Befürchtung bestätigt, dass es sich um eine \"reaktionäre\" Regierung handelt, mit Vereinbarungen, \"die die Rechte der Frauen aushandeln\" und \"die die unbestreitbare Realität der geschlechtsspezifischen Gewalt leugnen\". Feministische Vereinigungen haben daher unter dem Motto \"Kein Schritt zurück!\" zu landesweiten Mobilisierungen und Protesten gegen das Regierungsprogramm der \"neuen Rechten\" aus PP, Ciudadanos und Vox aufgerufen. So demonstrierten am Mittwoch Tausende vor dem Regionalparlament in der andalusischen Hauptstadt Sevilla anlässlich der Sitzungen zur Wahl des neuen Regierungspräsidenten Moreno.", "Umstrittene Themen", "Die in der vergangenen Woche zwischen PP und Vox getroffene Vereinbarung fordert \"die Beseitigung aller überflüssigen Institutionen und die Beseitigung paralleler Verwaltungsstrukturen\". Obwohl nicht ausdrücklich erwähnt, ist für die Organisationen, die zu den Protesten aufrufen, klar, dass es sich bei diesem Passus um eine Anspielung auf frühere Forderungen der rechtsextremen Partei handelt. In diesen kritisierte sie \"den massiven Subventionsregen an Vereinigungen des vorherrschenden Feminismus\" oder forderte die \"Streichung von Subventionen an Vereinigungen und ideologische NGOs unabhängig von ihrem kommunistischen, feministischen, progressiven, liberalen oder konservativen Charakter\". Darüber hinaus hat sich die von Abascal geführte Formation öffentlich für ein Verbot der staatlichen Finanzierung dessen ausgesprochen, was sie \"feministische Vetternwirtschaft\"  nennt.", "Politische Vorhaben, die die andalusischen Bewegungen für die Rechte und Gleichstellung der Frauen zusätzlich in Alarmbereitschaft versetzen, sind die Schaffung eines \"Ministeriums für Familie\" oder der Plan gegen Abtreibungen, die ebenfalls Teil der Verbeinbarung mit der Abascal-Partei sind.", "Weitere Punkte des Paktes zwischen den beiden rechten Formationen beziehen sich auf die Gewährleistung der \"Koexistenz öffentlicher, privater, kirchlicher und nach Geschlechtern getrennter Bildungseinrichtungen\" sowie auf \"Bildungsfreiheit und das Recht der Eltern, das für ihre Kinder gewünschte Modell zu wählen, ohne jegliche Einmischung der öffentlichen Hand in die ideologische Ausbildung von Schülern\".", "Über das historische Datum des Regierungswechsels hinaus", "Den Reaktionen in Andalusien auf den dortigen historischen Regierungswechsel ging ein Manifest voraus, das mehr als hundert nationale feministische Organisationen letzte Woche gegen das politische Programm von Vox unterzeichnet haben und das von der Ankündigung von Mobilisierungen in mehr als 20 spanischen Städten begleitet wurde. Sie fordern eine fortgesetzte Mobilisierung und schließen einen Antrag zum Verbot der Partei nicht aus, wenn sie rechtliche Argumente dafür finden.", "Für Ana María Pérez del Campo Noriega, Präsidentin des Verbandes der geschiedenen und getrennt lebenden Frauen und Mitglied der staatlichen Beobachtungsstelle zur Bekämpfung von Gewalt gegen Frauen, ist das Manifest \"eine Antwort der Frauen auf die Entstehung der Rechtsextremen in einem Land, in dem vierzig Jahre lang eine Diktatur herrschte\" und in dem der Teil der Bevölkerung, der am meisten gelitten hatte, \"Frauen waren\".", "Pérez del Campo beschränkt sich mit ihrer Kritik nicht nur auf Vox, sondern kritisiert auch die beiden anderen rechten Parteien PP und Ciudadanos als diejenigen, die die ultrarechte Agenda ins Regierungsprogramm für Andalusien aufgenommen haben. Sie erinnert daran, dass Abascals Partei aus der PP entstanden ist, und definiert sie als \"ultrarechts, fremdenfeindlich, rassistisch und faschistisch\". \"Es ist ein Triumvirat der Rechten\", fügt sie hinzu. Und sie warnt davor, dass \"dies gerade erst begonnen hat\" und dass weiter zu handeln sein wird: \"Wir werden also weiter und verstärkt handeln, um deutlich zu machen, dass Frauen keine Anhänger der extremen Rechten sind und es nie waren.\"", "Mireya Forel, Sprecherin des Vereins \"Mujeres de Negro\" (\"Frauen in Schwarz\") in Sevilla, erkennt in der politischen Botschaft von Vox drei für sie grundlegend gefährliche Punkte: die Zentralisierung der Macht, um gesellschaftliche Transformationen im Rahmen regionaler Autonomie zu unterbinden, des Weiteren \"Hass\" und die \"Ablehnung des Anderen\" – seien es Frauen, sexuelle Minderheiten oder Migranten –, und schließlich die Doppelmoral, indem versucht wird, von anderen Themen wie dem Funktionieren des Wirtschaftssystems und der Machtkonzentration abzulenken.", "Vox – Falschinformationen und Lügen", "Spätestens seit die ultrarechte Partei Vox mit ihrem überraschenden und deutlichen Wahlerfolg in Andalusien landesweit der breiten Öffentlichkeit bekannt wurde, sieht sie sich beständig Anschuldigungen gegenüber, sie schaffe mit Desinformationen Verwirrung über die Rechte der Frauen und verbreite falsche Informationen und falsche Argumente, um Wählerstimmen zu ergattern. Forel sieht darin eine \"Politik des Hasses\" und beklagt, dass es \"jeden Tag eine neue mediale Manipulation in den sozialen Netzwerken gibt\". Für sie ist dies Ausdruck der Doppelmoral der Rechten, bei der es darum geht, andere grundlegende Probleme der Gesellschaft wie Arbeitslosigkeit, Prekarisierung oder andere Wirtschaftsdaten zu verbergen.", "Pérez del Campo zitiert die Kernbotschaften von Vox zur Gewalt zwischen den Geschlechtern, die sie als Falschinformationen und Lügen bezeichnet: dass das Gesetz über Gewalt gegen Frauen nutzlos ist, weil es immer noch Morde gibt, dass Frauen Männer töten, dass Frauen Kinder töten.", "Wahr ist allerdings, dass einige der umstrittensten Themen und Ansichten, die die ultrarechte Partei verbreitet hat, ein großes Echo in sozialen Netzwerken gefunden haben und insgesamt weit verbreitet sind, wie etwa die Folgenden:", "1. Frauen töten eine größere Zahl ihrer Kinder als Männer.", "Eine der polemischsten Informationen, die Vox verbreitet, stammt aus der vergangenen Woche, als Sprecher der Partei während zahlreicher Talkrunden und Interviews in den Medien Daten verbreiteten, wonach im Jahr 2018 ingesamt 67 Kinder durch ihre Mütter ermordet wurden. Diese Zahl stammt aus einer Fernsehaussage des Gerichtssachverständigen Carlos Cuadrado, Präsident des Berufsverbandes der Kriminologen Spaniens, einer Vereinigung, die laut ihrer Website zwölf Mitarbeiter hat. Die Daten, die weder Methodik noch Quellen offenlegen, sind nicht nur nach eigenen Angaben falsch, sondern sie beinhalten nach Medienberichten auch sehr umstrittene Fälle wie den eines Minderjährigen, der durch einen Unfall starb, oder die der angeblichen Ermordung von zwei Minderjährigen, die in Wirklichkeit nicht gestorben sind.", "Nach Angaben des Nationalen Statistikinstituts (INE) für das Jahr 2017 starben in diesem Zeitraum 23 Kinder im Alter von unter 14 Jahren an anderen Ursachen als Unfällen oder Selbstmorden, einschließlich solcher, die sich aus medizinischen Komplikationen und anderen unbestimmten Ursachen ergeben. Daten zum Geschlecht des Täters oder der Verantwortlichen sind dabei nicht erfasst.", "2. Das Gesetz gegen geschlechtsspezifische Gewalt diskriminiert Männer, und geschlechtsspezifische Gewalt existiert nicht.", "Vox bezeichnet diese Gesetzgebung als ein Gesetz der \"rechtlichen Ungleichheit\" und den von allen Parteien des spanischen Parlaments unterzeichneten Pakt gegen Geschlechtergewalt als \"beschämend\". Den Ultrarechten zufolge bedeutet dieser Pakt eine Milliarde Euro zur Förderung feministischer Gruppen und die Verschwendung öffentlicher Mittel zur Lösung \"nicht existierender Probleme\".", "Tatsächlich gab es in Spanien im Jahr 2018 mehr als 47 Morde an Frauen aufgrund von geschlechtsspezifischer Gewalt von Männern gegen Frauen. Als solche zählen nur diejenigen Fälle, bei denen eine sentimentale Beziehung zum Mörder bestand. Insgesamt gab es seit Beginn der Statistik in anderthalb Jahrzehnten mehr als 975 Morde dieser Art. Laut dem Innenministerium erfassten die zuständigen staatlichen Sicherheitsbehörden bis Dezember 2018 insgesamt fast 600.000 Fälle von geschlechtsspezifischer Gewalt gegen Frauen, von denen fast 60.000 \"aktiv\" sind und etwas mehr als 6.000 ein mittleres, hohes oder extremes Risiko für die Frauen betreffen.", "Die von Vox genannte Summe von einer Milliarde Euro entspricht der politischen Verpflichtung aller Parteien im Pakt gegen Gewalt gegen Frauen und Männer, mit jährlichen Mitteln in Höhe von 200 Millionen Euro während des Zeitraums von fünf Jahren, um die von ihm geplanten Maßnahmen einzuleiten und umzusetzen.", "Nicht nur die gegenwärtige (und frühere) spanische Regierung bestätigt die Existenz geschlechtsspezifischer Gewalt, die Frauen erleiden, nur weil sie Frauen sind, sondern auch Daten der Weltgesundheitsorganisation (WHO), der UNO, der Europäischen Union, von Eurostat, des Generalrates der Justiz (CGPJ), der Staatsanwaltschaft oder des Fraueninstituts.", "3. Die Verschleierung der Gewalt von Frauen gegen Männer.", "\"Frauen töten auch Männer, aber da das keine Rolle spielt, erscheint es nicht in den Medien.\" Dies ist eine der Hauptbotschaften, mit der Santiago Abascals Partei die Ansicht verteidigt, dass es keine geschlechtsspezifische Gewalt gebe, sondern dass Männer und Frauen mit der gleichen Art von Gewalt in gleichem Ausmaß konfrontiert seien. Der Generalsekretär und die Nummer zwei von Vox, Javier Ortega Smith, hat mehrfach und entgegen jeder realen Grundlage erklärt, dass \"Daten von Männern, die von Frauen getötet wurden, verheimlicht werden\". Seit einem Jahrzehnt sammelt und veröffentlicht der Generalrat der Justiz diese Daten. So starben nach einem seiner Berichte zwischen 2009 und 2016 insgesamt 67 Männer durch die Hände ihrer weiblichen Partner, während im gleichen Zeitraum 550 Frauen von ihren männlichen Partnern getötet wurden.", "4. Die \"Geißel\" der falschen Denunziationen.", "Nach den von der Generalstaatsanwaltschaft und dem Generalrat der Justiz veröffentlichen Daten zur Anzahl der Falschmeldungen liegen diese bei einem Anteil von unter 0,01 Prozent an der Gesamtzahl der Fälle. Das entspricht 96 Falschmeldungen von insgesamt 1.222.172 Beschwerden seit 2009. Für die Führer von Vox sind diese Daten nicht zuverlässig, da sie keine Beschwerden enthalten, die von den Behörden nicht unmittelbar angenommen und bearbeitet wurden. Eine Aussage, für die es keinerlei Belege in den offiziellen Daten gibt.", "Wirtschaft: niedrigere Steuern und öffentlich-private Partnerschaften", "Auf der wirtschaftlichen Ebene enthält der Pakt keinerlei Maßnahmen zur Schaffung von Arbeitsplätzen, in einer Region mit traditionell besonders hoher Arbeitslosigkeit und prekären Arbeitsbedingungen. Pauschal heißt es dazu lediglich, dass das vorrangige Ziel \"die Schaffung hochwertiger Arbeitsplätze\" ist. Die rechten Parteien einigen sich auf eine Steuerreform, die die Erbschafts- und Schenkungssteuer in Andalusien noch weiter reduziert und die Steuern auf Einkommen und auf Vermögenstransfers sowie deren dokumentierte Rechtsakte senkt. Maßnahmen, die Kritikern zufolge nicht denjenigen sozialen Schichten der \"Notleidenden\" zugute kommen, die Vox zu repräsentieren vorgibt, sondern den wohlhabensten Teilen der Gesellschaft. Auch laut einigen Wirtschaftsexperten konzentrieren sich die politischen Vorhaben auf die Stärkung der Privilegien von Personen mit höherem Einkommen und Vermögen sowie von großen Unternehmen und Konzernen. Sie warnen zudem davor, dass diese Vorhaben den Erfahrungen mit politischen Maßnahmen widersprechen, die tatsächlich in den am weitesten entwickelten Ländern funktionieren und dass sie stattdessen die neoliberale Entwicklung zu einer ungleichen und sozial fragmentierten Gesellschaft weiter befördern.", "Beide Parteien schlagen des Weiteren vor, Selbständige, Unternehmer und KMU – kleine und mittlere Unternehmen – durch Reduzierung der Beiträge zur Sozialversicherung, bürokratische Vereinfachung und Maßnahmen zur Erleichterung ihrer Finanzierung zu unterstützen. Sie fordern auch die Abschaffung von Subventionen, \"die nicht den offensichtlichen Zwecken des öffentlichen und sozialen Nutzens entsprechen\", und die Öffnung der Beschäftigungsprogramme für die \"öffentlich-private Zusammenarbeit\".", "Bildung: Förderung der Trennung nach Geschlecht und privater Einrichtungen", "Im Bildungsbereich, der ebenso wie das Gesundheitswesen in die exklusiven Kompetenzen der einzelnen spanischen Regionen fällt, konnte Vox eines ihrer Hauptanliegen in den Pakt aufzunehmen, in dem als Ziel bezeichnet wird, die \"Koexistenz öffentlicher, privater, kirchlicher und nach Geschlechtern getrennter Bildungseinrichtungen zu gewährleisten\". Damit wird eindeutig an der Verteidigung und Förderung geschlechtsdifferenzierter Bildung gearbeitet, was bisher in Andalusien im öffentlichen Schulwesen verboten und in Privatschulen sehr umstritten ist, so weit diese mit öffentlichen Geldern gefördert werden. Weitere Maßnahmen im Namen der Bildungsfreiheit betreffen die Möglichkeit der Eltern, die Schule frei und ortsunabhängig zu wählen und ihre Kinder von außerschulischen Aktivitäten auszuschließen, \"wenn sie ihren Überzeugungen zuwiderlaufen\", was beispielsweise Veranstaltungen zur sexuellen oder emotionalen Aufklärung betreffen könnte. Darüber hinaus öffnet die Vereinbarung der Privatwirtschaft die Türen zum Bildungswesen noch weiter, indem diese Klassenstufen über den Rahmen der gesetzlich verpflichtenden Schulzeit hinaus anbieten kann, insbesondere zum Abitur führende Oberstufenkurse. Auch dies sind nach Einschätzung einiger Experten insgesamt Maßnahmen, die entsprechend der neoliberalen Agenda zu einer verschäften sozialen Trennung der Gesellschaft führen und ohnehin privilegierte, wohlhabene Schichten fördern.", "Gesundheit: freie Facharztwahl und Ende der Exklusivität des medizinischen Personals", "Für die Reform des Gesundheitswesens vereinbaren PP und Vox, den Patienten die freie Wahl des Facharztes zu ermöglichen und die Verpflichtung des medizinischen Personals im öffentlichen Gesundheitswesen aufzuheben, exklusiv für dieses tätig zu sein. Damit wird die Möglichkeit paralleler Beschäftigung in der Privatmedizin und die Konkurrenz zwischen öffentlicher und privater Gesundheitsversorgung um das medizinische Personal eröffnet – und im Ergebnis das Vordringen des profitorientierten privaten auf Kosten des universellen öffentlichen Gesundheitswesens weiter vorangetrieben. Vereinbart ist auch die Einbeziehung Andalusiens in das von der Zentralregierung eingerichtete und mit anderen spanischen autonomen Regionen verbundene zentralisierte Beschaffungssystem für Arzneimittel.", "Familie: mehr Kindertagesstätten und Betreuung von Frauen mit unerwünschten Schwangerschaften", "Neben den allgemeinen \"Fördermaßnahmen zur Vereinbarkeit von Beruf und Familie\" ist als konkrete Maßnahme die \"Ausweitung der kostenlosen Bildung von null bis drei Jahren\" durch den Ausbau des Kindergartennetzes geplant. Des Weiteren sind zusätzliche Steuervergünstigungen für Familien mit Kindern und die Einrichtung eines eigenen Ministeriums für Familie vorgesehen.", "Ebenso vereinbart sind die Erarbeitung und Umsetzung eines \"andalusischen Plans für Adoptionen\" und die Errichtung eines Betreuungssystems für Frauen mit unerwünschten Schwangerschaften, das sie mit \"Informationen, Hilfe und sozioökonomischen Alternativen\" zum Schwangerschaftsabbruch versorgt.", "Einwanderung: Maßnahmen zur Identifizierung irregulärer Migranten", "Beide Parteien sind für eine Einwanderung, die \"unsere westliche Kultur respektiert und immer mit dem Arbeitsmarkt verbunden ist\". Zu diesem Zweck verpflichten sie sich zur Unterstützung der Streitkräfte, die für den Schutz der Grenzen zuständig sind.", "Dieser Punkt wird durch geeignete Maßnahmen \"materiell, menschlich und dokumentarisch\" unterstützt. Damit soll den Polizeibehörden der Zugang zu Akten etwa des andalusischen Gesundheitssystems ermöglicht werden, in dem jeder im Land lebende Mensch das Recht auf medizinische Versorgung hat, auch wenn er sich in einer irregulären Situation befindet. Eine Maßnahme, die Migranten ohne Papiere im Ergebnis von der gesundheitlichen Versorgung ausschließt, wollen sie nicht riskieren, polizeilich erfasst zu werden. Kritiker sehen in einem solchen Ausschluss aus dem Gesundheitswesen, wie er zuvor in anderen von der PP regierten Regionen eingeführt (und von nachfolgenden PSOE-Regierungen wieder rückgängig gemacht) wurde, neben dem humanitären Aspekt eine Gefahr für die Gesundheit der gesamten Bevölkerung, da einzelne Gruppen zwar nicht mehr medizinisch versorgt werden, doch weiterhin als Teil der Gesellschaft mit der restlichen Bevölkerung Kontakt haben.", "Auch die Fokussierung auf die Nützlichkeit der Migranten für den Arbeitsmarkt ist gerade in Andalusien mit seinen gigantischen Plantagen von Plastiktreibhäusern in den Provinzen Huelva und vor allem Almería (dem \"Gemüsegarten Europas\") ein umstrittenes Thema. Kritische Stimmen weisen auf die Doppelmoral hin, wenn ausgerechnet in der Provinz Almería, die ökonomisch am meisten von den \"Flüchtlingen ohne Papiere\" als rechtlose und daher wehrlose und billige Arbeitskräfte profitiert, die Ultrarechten von Vox (wie zuvor die PP) mit ihrer politischen Botschaft gegen ungeregelte Einwanderung andalusienweit den größten Wahlerfolg haben – speziell in den Wahlbezirken, in denen kaum Migranten leben, sondern die wohlhabenderen Teile der Bevölkerung, die vom ökonomischen Aufschwung durch die Einwanderung billiger Arbeitskräfte besonders profitieren.", "Maßnahmen von nationaler Bedeutung: Abschaffung des Gesetzes über das historische Gedenken zu \"Bürgerkrieg\" und Franco-Diktatur", "Zu den von PP und Vox vereinbarten Maßnahmen gehört die umstrittene Ersetzung des \"Gesetzes des historischen Gedenkens\" (Ley de Memoria Histórica de España) durch ein \"Gesetz der Eintracht\" in einem Land, in dem es nach der Zeit des \"Bürgerkriegs\" und der Franco-Diktatur noch Tausende von Toten gibt, die in Massengräbern begraben sind und noch immer von ihren Familien gesucht werden. Ein Vorhaben, das insbesondere in Andalusien Entsetzen und heftige Kritik unter den Opfern des spanischen Faschismus auslöst, da diese Region am meisten unter dem Militärputsch und der Diktatur Francos zu leiden hatte.", "Darüber hinaus verständigen sich beide Parteien darauf, den Stierkampf, die Kultur und Bräuche Andalusiens und die Anerkennung der Bedeutung der Jagd zu unterstützen.", "Auch diese Punkte des Paktes zwischen PP und Vox fordern kritische Kommentare heraus, die darauf hinweisen, dass \"laut Vox weder Frauen noch Homosexuelle diskriminiert sind und sie daher keine 'speziellen Gesetze' zu ihrem Schutz benötigen, dafür aber die Anhänger von Stierkampf und Jagd\".", "Was die Ultrarechten von Vox nicht durchsetzen konnten", "Obwohl der von beiden Parteien vereinbarte Text eindeutig von den 19 Maßnahmen beeinflusst wird, die Vox nur einen Tag vor der Unterzeichnung dieses Dokuments vorgeschlagen hatte, haben einige der umstrittensten politischen Forderungen der rechtsextremen Formation bei der PP keine Unterstützung und damit keinen Eingang in den gemeinsamen Pakt gefunden. Hierzu zählen:", "Die Widersprüche von Vox – und die neue \"nationale Rechte\"", "Das politische Programm und nicht zuletzt die Widersprüche von Vox werden nachhaltig die politische Landschaft, Diskussion und Auseinandersetzung nicht nur in Andalusien, sondern in ganz Spanien bestimmen. So schreiben sich die Ultrarechten pubikumswirksam die Bekämpfung von Korruption und Vetternwirtschaft auf die Fahne, schweigen jedoch vor aller Öffentlichkeit zu dem Umstand, dass ihr Vorsitzender Santiago Abascal in seiner Zeit als PP-Politiker selbst reichhaltig von politischer Korruption und Vetternwirtschaft profitiert hatte. Denn für den politischen Zögling seiner damaligen Parteifreundin Esperanza Aguirre, der ehemaligen Präsidentin der Region Madrid, die von zahlreichen Korruptionsfällen während ihrer Amtszeit erschüttert wird, wurde genau das praktiziert, was er heute lautstark seinen politischen Gegnern vorwirft: Um ihn \"mit öffentlichen Mitteln zu subventionieren\", wurden extra \"Posten mit üppigen Gehältern\" in \"parallelen Organisationen\" geschaffen, die ohne jegliche nachweisbare Tätigkeit und damit \"überflüssig\" waren. Überhaupt erkennen einige politische Kommentatoren das \"Modell der PP in Madrid\" in den neoliberalen Reformvorhaben im Steuerwesen und den Bereichen Bildung und Gesundheit in Andalusien wieder. Nicht ohne Polemik bleibt auch, dass die Ultrarechten (wie auch die PP) als \"berufene Patrioten\" einerseits gegen die \"Islamisierung Spaniens\" vorgehen wollen sowie zur \"Rückeroberung ihres Landes\" aufrufen – in ausdrücklicher Anspielung auf die \"Rückeroberung des islamischen Al-Ándalus\" durch die katholischen Könige (\"Reconquista\"), diesmal in umgekehrter Richtung von \"Andalusien als Modell für ganz Spanien\" aus. Wobei sie andererseits nichts dagegen haben, sich von Exiliranern aus dem Umfeld der Volksmudschaheddin, die bis 2012 von den USA als Terrororganisation eingestuft wurden, mit ingesamt 800.000 Euro einen Großteil (80 Prozent) ihres Wahlkampfes für die Europawahlen im Jahr 2014 bezahlen zu lassen. Sehr wohl hatte der Chor der politischen Rechten etwas gegen die Finanzierung der linken Partei Podemos, indem er sie jahrelang fälschlicherweise beschuldigte, sich von den \"Diktaturen Irans und Venezuelas\" finanzieren zu lassen.", "Hinzu kommt mit Blick auf die Politik der Ultarechten gegenüber Einwanderern, speziell mit dem von ihnen publikumswirksam praktizierten gezielten Schüren von Ängsten und Ressentiments, dass Spanien infolge der schweren wirtschaftlichen und sozialen Krise seit 2008 selbst zu einem Auswanderungsland geworden und damit in umgekehrter Richtung seinerseits von der Migrationsproblematik betroffen ist. Viele junge und gut ausgebildete Spanier flüchten vor der dramatischen Perspektivlosigkeit und Prekarisierung des heimischen Arbeitsmarktes vor allem ins europäische Ausland, etwa nach Großbritannien und Deutschland. Sarkastisch kommentieren daher nach Großbritannien ausgewanderte Spanier die Eröffnung eines britischen Bankkontos von Vox, über das die Ultrarechten Parteispenden zur Unterstützung ihrer Politik ausgerechnet von den dortigen spanischen Einwanderern einsammeln wollen: \"Einwanderer, die Einwanderer rausschmeißen wollen?\"", "Das von den jeweiligen nationalen Führungen der drei rechten Parteien bestimmte politische Manöver, in Andalusien keinen gemeinsamen Pakt, sondern seitens der PP jeweils separate Vereinbarungen zur Koalitionsregierung mit Ciudadanos und deren Duldung durch Vox zu schließen, erlaubt jeder dieser Parteien, ihre eigenen politischen Erzählungen und Botschaften für ihre Anhänger und ihre potenziellen Wähler aufrechtzuerhalten – zumindest bis zu den bevorstehenden und landesweit wichtigen weiteren Wahlen: Die Ultrarechten von Vox können sich als die \"wahre Rechte\" anstelle der \"feigen Rechten\" (Ciudadanos) präsentieren, Ciudadanos wiederum als die \"liberale und moderne Rechte\" für die \"demokratische Erneuerung\", die selbst \"nur mit der PP und nicht mit den Ultrarechten verbunden ist\", und die PP schließlich als die führende \"Rechte der Mitte\", die \"sowohl nach links (Ciudadanos) als auch nach rechts (Vox) politisch koalieren kann\", um eine neue \"nationale Rechte\" spanienweit zu einen und anzuführen.", "Spätestens im Mai werden daher die Karten neu gemischt. Denn dann finden für das ganze Land entscheidende Urnengänge und politische Weichenstellungen statt: mit den zeitgleichen Lokal-, Regional- und Europawahlen und womöglich sogar mit vorgezogenen nationalen Parlamentswahlen, für den Fall, dass die Minderheitsregierung von Ministerpräsident Pedro Sánchez (PSOE) zwischenzeitlich stürzen sollte. Insbesondere auf den drei Feldern, die die spanische Gesellschaft derart umfassend und tiefgehend berühren und aufrühren wie die Gewalt gegen Frauen, das historische Gedenken der Franco-Zeit und ihrer Opfer sowie der Umgang mit Einwanderern, wird sich erst noch zeigen müssen, ob und in wie weit der politische Spagat der drei rechten Parteien über die kommenden Wahlen im Mai hinaus in Andalusien sowie in anderen Teilen Spaniens oder gar im ganzen Land tatsächlich eine politisch trag- und regierungsfähige Konstellation ist.", "Mehr zum Thema - Spanien: Die Verbindungen zwischen der extremen Rechten, dem Militär und der Kirche"]}}}