{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/87626-berlin-aufstehen-kongress-wir-sind-riesen/", "query_keywords": ["migration"], "creation_date": "29.04.2019", "last_modified": "03.05.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Berliner Aufstehen-Kongress: \"Sie nennen uns Zwerge, doch tatsächlich sind wir Riesen\"", "description": "Die Basisgruppen der Sammlungsbewegung Aufstehen hatten am 28. April zum berlinweiten Kongress geladen – und Hunderte Interessierte kamen. Der Kongress strafte in fast allen Belangen die hämischen Untergangsgesänge auf die Bewegung Lügen. RT Deutsch war vor Ort.", "body": {"": ["von Florian Warweg", "Schon beim Betreten des Verlags- und Bürogebäudes am Franz-Mehring-Platz 1 wird deutlich: ein Reinfall wird dieser Kongress wohl nicht, obwohl die Sammlungsbewegung in den letzten Wochen mit Spott und Häme überzogen wurde. Auch kurz vor dem offiziellen Beginn um 11 Uhr warten noch immer zahlreiche Interessierte auf Einlass.", "Mehr zum Thema - Wider die simplen Feindbilder – Das erste Treffen der Sammlungsbewegung \"Aufstehen\" in Berlin", "Der nach dem kommunistischen Verleger und Filmproduzenten Willi Münzenberg benannte und für rund 300 Personen ausgelegte Veranstaltungssaal platzt aus allen Nähten. Zusätzliche Sitzgelegenheiten müssen noch hereingetragen werden. Auf den ersten Blick dominiert eher lichtes und grauweißes Haar. Doch bei näherem Hinschauen fällt auf, das Publikum ist – entgegen dem ersten Eindruck – doch recht gemischt, man sieht dann doch so einige Mittzwanziger bis Enddreißiger.", "Moderiert wird das Plenum von einem Duo der Neuköllner Basisorganisation, der Regisseurin Laura Laabs und dem Unternehmensberater Dieter Küchler. Es ist dann auch das Eröffnungsstatement von Laabs, welches für die ersten befreiten Lacher im Saal sorgt:", "Dann erscheint die Mitbegründerin der Sammlungsbewegung Sahra Wagenknecht. Allerdings nur mit einem Video-Einspieler, in dem sie sich kurz für ihre Nichtteilnahme entschuldigt – \"Ich wäre heute sehr gerne bei euch, aber leider habe ich einen Termin außerhalb Deutschlands\" – und den Teilnehmern viel Erfolg wünscht.", "Den ersten Redebeitrag in persona hält dann anschließend der neue Vorsitzende im Vorstand des Trägervereins von Aufstehen, der Schauspieler Wolfgang Zarnack. Nach einem kurzen Rückblick auf die vergangenen Monate – es fallen Worte wie \"zahlreiche Fehler begangen\" und \"teilweise gab es eine totale Überforderung der ehrenamtlichen Strukturen\" – wendet er den Blick in die Gegenwart und die Zukunft. Er verweist auf die vielen kleinen Kämpfe und zwischenzeitlichen Siege, die ihm Hoffnung machen und ruft zur Selbstermächtigung der Basisgruppen von \"Aufstehen\" auf. Abschließend betont er:", "Ihm folgen Redebeiträge von Bärbel Lange, Mitglied im Landesvorstand der Gewerkschaft Erziehung und Wissenschaft (GEW) sowie von dem Ökonomen und Mitherausgeber des Magazins für Wirtschaftspolitik Makroskop, Dr. Paul Steinhardt.", "Nach einer Kaffeepause, auch mit vielseitigem persönlichen Austausch zwischen Teilnehmerinnen und Teilnehmern, ging es dann in die themenspezifischen Workshops: 1) Wohnen, 2) Wirtschaft und Soziales, 3) Frieden, 4) Demokratie und Lobbyismus, 5) Umwelt, 6) Migration sowie 7) Bewegung und Organisation.", "Am Ende der ersten inhaltlichen Runde wurden die Ergebnisse aller Workshops im Plenum nach dem Vorbild eines \"Speed-Dating\" zusammenfassend vorgestellt und auf Stellwänden optisch festgehalten. In einer zweiten Runde sollte dann auf Basis der erarbeiteten Ergebnisse eine zweite, stärker \"aktionsorientierte\" Workshop-Runde stattfinden.", "Die Stimmung in den Workshops entsprach nur bedingt den Horrormeldungen, die man so oft über das kommunikative Miteinander (oder eher \"Durcheinander\"?) bei \"Aufstehen\" zu hören und zu lesen bekam. Insbesondere in den Workshops zu den Themenfeldern \"Wirtschaft und Soziales\", \"Frieden\", \"Umwelt\" und \"Migration\" herrschte – soweit beobachtbar – ein recht konstruktives Miteinander. Auffällig, wenn auch nicht völlig überraschend, waren die Generationsunterschiede zwischen den Workshop zu bestimmten Themenschwerpunkten. Lag etwa beim Workshop \"Frieden\" das Durchschnittsalter sicher über 70, war der Workshop \"Umwelt\" eher von der Generation der 20- bis 40-Jährigen geprägt. Das regt zweifellos zum Nachdenken über die Rolle persönlicher geschichtlicher Erfahrungen und deren wirksamere Weitervermittlung an.", "Mehr zum Thema - Die Stunde der Hebammen: Pressekonferenz der linken Sammlungsbewegung \"Aufstehen\"", "Auch wenn wirtschafts- und sozialpolitische Themen den Kongress dominierten, verabschiedete \"Aufstehen Berlin\" auf diesem Kongress mit großer Mehrheit einen Beschluss, der die Bundesregierung auffordert, jegliche Unterstützung für den selbsternannten venezolanischen Präsidenten Juan Guaidó einzustellen:", "Seinen Abschluss fand der Kongress mit einer Rede von Michael Prütz von der Initiative \"Deutsche Wohnen enteignen\". Er forderte \"Aufstehen\" zu gemeinsamen Aktionen auf und erklärte abschließend:"]}}}