{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/asien/92243-indien-baut-gefangenenlager-fur-fast/", "query_keywords": ["migration", "ausländer", "migrant"], "creation_date": "12.09.2019", "last_modified": "12.09.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Indien baut Internierungslager für fast zwei Millionen Ausgebürgerte in Assam", "description": "Die indische Regierung baut im nordöstlichen Bundesstaat Assam zehn Internierungslager für etwa 1,9 Millionen Menschen. Ihnen kann die Staatsbürgerschaft entzogen werden, da die Behörden sie nicht in die finale Version des nationalen Bürgerregisters einbezogen haben.", "body": {"": ["Die ausgeschlossenen Personen müssen nun bestätigen, dass sie indische Staatsbürger sind. Die Vereinten Nationen und weitere internationale Menschenrechtsorganisationen brachten ihre Besorgnis zum Ausdruck, weil durch die Maßnahme viele Menschen staatenlos werden könnten. Um die Staatsangehörigkeit nachzuweisen, sollen die Betroffenen Papiere vorlegen, zum Beispiel Geburtsurkunden, die vor Jahrzehnten ausgegeben wurden.", "Die Staatsbürgerregistrierung ist eine der Maßnahmen, die im Kampf gegen illegale Migration in Assam getroffen wurden. Laut der indischen Regierung seien die Migranten aus dem muslimischen Nachbarland Bangladesch illegal immigriert.", "Kritiker weisen darauf hin, dass das Register selbst Menschen, die Jahrzehnte lang legal in Indien leben, nicht einschließt.", "Die Regierung weist alle Vorwürfe zurück und behauptet, sie erfülle eine Anordnung des Obersten Gerichts von Indien, laut der das Register bereits seit geraumer Zeit umgesetzt sein sollte.", "Nach regierungsnahen Angaben haben die aus dem Register ausgeschlossenen Personen 120 Tage Zeit, um ihre Staatsbürgerschaft bei örtlichen Ausländerbehörden nachzuweisen. Sollte dies nicht gelingen, so können sie ihren Fall beim Hohen Gericht von Assam und dann beim Obersten Gericht vorlegen. Was mit denjenigen Menschen passiert, die auf allen behördlichen Ebenen scheitern, bleibt unklar.", "Eine der Optionen sind die Lager, die jetzt in Assam gebaut werden. Eines davon, im Distrikt Goalpara, hat eine Fläche von etwa sieben Fußballfeldern und soll 3.000 Menschen beherbergen. Die Behörden wollen dort eine Schule und ein Krankenhaus bauen. Vorgesehen sind aber auch eine Grenzmauer sowie Wachtürme für Sicherheitskräfte.", "Mehr zum Thema - Zwei Millionen Menschen droht Abschiebung von Indien nach Bangladesch"]}}}