{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/88021-hans-georg-maassen-wer-in/", "query_keywords": ["ausländer", "asyl"], "creation_date": "11.05.2019", "last_modified": "11.05.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Hans-Georg Maaßen: Wer in Berlin landet, glaubt sich in einem Schwellenland", "description": "Hans-Georg Maaßen fordert von der CDU einen grundlegenden Richtungswandel. Der frühere Verfassungsschutzchef sieht in Deutschland \"grundlegende Schwierigkeiten\". Wer in Berlin lande, frage sich mittlerweile, ob er in ein Schwellenland gekommen sei.", "body": {"": ["Der frühere Verfassungsschutzchef Hans-Georg Maaßen hat seine Partei, die CDU, zu einem Kurswechsel aufgerufen. \"Die CDU muss von innen reformiert werden\", sagte er dem Kölner Stadt-Anzeiger. Er begrüße den Wechsel an der Parteispitze von Angela Merkel zu Annegret Kramp-Karrenbauer und an der Bundestagsfraktionsspitze von Volker Kauder zu Ralph Brinkhaus. Es bleibe allerdings \"abzuwarten, ob es nun zu einem grundlegenden Politikwandel kommt\".", "Über die Absage einer Veranstaltung mit ihm im CDU/CSU-Fraktionssaal durch Fraktionschef Brinkhaus sagte Maaßen: \"Ich kenne die Hintergründe hierzu nicht, die müssen andere erklären.\" Die Veranstaltung des \"Berliner Kreises\" konservativer Christdemokraten an diesem Samstag findet nun in einem anderen Bundestagsraum statt.", "Maaßen kritisierte erneut die Ausländerpolitik der Bundesregierung. Jeden Tag kämen noch immer \"bis zu 500 Menschen als Asylsuchende zu uns – und das ist nur das Hellfeld\". Er sehe auch \"große Probleme in der Integration, im Familiennachzug\".", "Er beklagte aber auch \"grundlegende Schwierigkeiten\" in Deutschland. \"Wer auf dem Berliner Flughafen landet, wird sich die Frage stellen, ob er nicht in einem Schwellenland angekommen ist\", sagte Maaßen.", "Der CDU-Innenexperte Wolfgang Bosbach, der auch zum \"Berliner Kreis\" gehört, verteidigte den Auftritt von Maaßen im Bundestag: \"Er gehört zur CDU. Er ist seit Jahrzehnten Mitglied der Christdemokraten. Es gibt keinen Grund, ihn mit spitzen Fingern anzufassen\", sagte Bosbach der Passauer Neuen Presse.", "Hans-Georg Maaßen war als Präsident des Bundesamtes für Verfassungsschutz im September 2018 in die Kritik geraten, nachdem er Äußerungen über angebliche Hetzjagden auf Ausländer in Chemnitz kritisiert hatte. Nach einer Koalitionskrise wurde Maaßen im November in den einstweiligen Ruhestand versetzt.", "In seiner sechsjährigen Amtszeit hatte Maaßen zuvor viele andere Gründe für eine mögliche Entlassung geliefert. In der NSA-Affäre, im sogenannten NSU-Komplex, beim Anschlag auf dem Breitscheidplatz, zuvor im Fall Kurnaz, beim ZDF-Film über einen angeblichen FSB-Überläufer agierten er und sein Amt fragwürdig und undurchsichtig. Entlassen wurde Maaßen aber erst, als er seiner Regierung widersprach.", "Mehr zum Thema - Maaßen muss gehen, weil er recht hat", "(rt deutsch/dpa)"]}}}