{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/95664-streit-schlagerei-messerstecherei-wie-medien/", "query_keywords": ["migration"], "creation_date": "13.12.2019", "last_modified": "12.12.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "\"Vorfall\", \"Streit\" und \"Schlägerei\": Wie der Mainstream Gewaltverbrechen verharmlost", "description": "Jugendliche mit Migrationshintergrund erschlugen in Augsburg einen Mann. Die Medien verharmlosen das Tötungsdelikt. Doch wer angesichts des Verbrechens von \"Vorfall\", \"Streit\" und \"Schlägerei\" spricht, befördert die Radikalisierung eher, als dass er sie verhindert.", "body": {"": ["von Andreas Richter", "Zum Streiten gehören immer zwei, sagt ein altes Sprichwort. Tatsächlich schreiben und sprechen die Mainstreammedien in ihrer Berichterstattung über Gewaltverbrechen sehr oft über Streit, der dem eigentlichen Verbrechen vorausgegangen sei.", "Beispielhaft für diesen Gebrauch des Wortes Streit steht die erste dpa-Meldung über das Tötungsverbrechen von Augsburg vom vergangenen Wochenende. Sie trug die Überschrift: \"Mann stirbt nach Streit mit Gruppe\". In der Meldung selbst heißt es:", "Nach Presseberichten ermahnte das Opfer die grölende Gruppe, sich anständig zu verhalten, was zu einem Wortwechsel und dann zur Gewalttat geführt habe. Das heißt, ein Mann zeigt Zivilcourage gegenüber einer Gruppe von Leuten, die sich daneben benimmt. Das lässt sich zwar irgendwie als \"Streit\" verbuchen, allerdings erweckt dieses Wort – beabsichtigt? – den Eindruck, dass beide Seiten Schuld haben, was hier und in anderen ähnlichen Fällen ganz offensichtlich nicht der Fall war.", "Andere Begriffe beziehen sich auf die Gewalttat selbst. Dabei las man in diesem Fall von einer Schlägerei, bei anderen Gewaltverbrechen ist regelmäßig auch von Messerstechereien und Schießereien die Rede. Natürlich gibt es Schlägereien, Messerstechereien und Schießereien, als Kampf zwischen zwei Parteien mit Fäusten, Stich- oder Schusswaffen. Nur sieht die tatsächlich ausgeübte Gewalt eher selten so aus. Meist geht die Gewalt von einer Seite aus, das heißt, der oder die Täter verletzen das oder die Opfer. Das verschleiern die genannten Begriffe, die der Mainstream so gern verwendet.", "Das gilt noch mehr für Begriffe wie Vorfall und Zwischenfall, die ebenfalls gern verwendet werden, auch von der Stadt Augsburg selbst, die in der Todesanzeige für das Opfer von einem \"tragischen Vorfall\" sprach. Auch auf andere Weise werden die Täter versteckt, etwa wenn – wie beim ZDF – die Rede davon ist, dass das Opfer \"von einem Schlag\" am Kopf getroffen wurde. Verschwiegen wird mit der Formel \"Gruppe junger Männer\" auch der Migrationshintergrund der Täter, allerdings erschließt sich mittlerweile jedem, dass es sich bei diesen Gruppen in der Regel genau um derartige Täter handelt.", "Durch die genannten peinlichen Verrenkungen und Verzerrungen will der Mainstream verbergen, dass von Tätern mit Migrationshintergrund verübte Gewalt ein relevantes und wachsendes Problem darstellt, und verhindern, dass vor diesem Hintergrund die Migrations- und Integrationspolitik der Bundesregierung grundsätzlich in Frage gestellt wird. Die dabei zur Schau gestellte Doppelmoral ist wieder einmal atemberaubend. Man stelle sich die Reaktionen vor, wenn der Schläger von Augsburg ein Rechtsextremer gewesen wäre.", "Mittlerweile erreicht der mediale und politische Mainstream mit seinen Verharmlosungen das Gegenteil des von ihm Beabsichtigten. Denn das Problem ist längst offensichtlich, das zeigt sich auch daran, dass der früher gern benutzte Begriff Einzelfall vollständig aus dem Diskurs verschwunden ist. Gleichzeitig sinkt das Vertrauen in Medien und Institutionen auf immer neue Tiefpunkte. Und die gesellschaftliche Polarisierung wächst. Wer tatsächlich meint, eine offene Diskussion des Problems würde die Gesellschaft verhetzen, und es deshalb totschweigt, befördert damit selbst rassistische und menschenfeindliche Einstellungen unter denen, die sich wieder einmal bevormundet fühlen.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "Mehr zum Thema - Augsburg: Nach tödlicher Prügelattacke auf Feuerwehrmann – Dutzende Kollegen nehmen Abschied"]}}}