{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/104957-ba-vorstand-brauchen-trotz-corona/", "query_keywords": ["zuwander", "einwander"], "creation_date": "29.07.2020", "last_modified": "29.07.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Bundesagentur für Arbeit: Deutschland braucht trotz Corona-Krise \"Fachkräfteeinwanderung\"", "description": "Die deutsche Wirtschaft benötigt trotz Krise und steigender Arbeitslosigkeit die Einwanderung ausländischer Fachkräfte. Das erklärte ein Vorstand der Bundesagentur für Arbeit. Die neuen Arbeitslosen könnten dem angeblichen Fachkräftemangel nicht abhelfen.", "body": {"": ["Trotz des derzeitigen Wirtschaftseinbruchs infolge der staatlichen Maßnahmen in der Corona-Krise und der damit einhergehenden steigenden Arbeitslosigkeit wirbt die Bundesagentur für Arbeit (BA) weiterhin für den Zuzug ausländischer Fachkräfte nach Deutschland.", "BA-Vorstand Daniel Terzenbach antwortete im Interview mit dem Handelsblatt auf die Frage, ob die Einwanderung von Fachkräften angesichts der Corona-Krise obsolet sei:", "Der Frage, ob man den Bürgern angesichts der steigenden Arbeitslosigkeit vermitteln könne, ausländische Arbeitskräfte ins Land zu holen, wich der 39-jährige BA-Vorstand mit dem Hinweis aus, dass die neuen Arbeitslosen nicht dem angeblich bestehenden Mangel an Fachkräften beheben könnten:", "Die Branchen seien unterschiedlich von der Krise betroffen. Während der Hotel- und Gaststättenbereich unter dem Ausbleiben von Touristen leide, gebe es in anderen Bereichen der Wirtschaft weiterhin hohen Personalbedarf. Für Terzenbach sind dies \"der Elektrobereich, der IT-Bereich, der Hoch- und Tiefbau beispielsweise\".", "Die Krise habe auch zu Veränderungen bei den Herkunftsländern der ausländischen Beschäftigten geführt. So habe man im Gesundheitsbereich zunächst auf Mexiko oder Brasilien gesetzt. Allerdings bräuchten diese Länder derzeit auch jede \"medizinische oder pflegerische Fachkraft\". Dafür seien andere Länder wie Jordanien von selbst auf die BA zugekommen.", "Mehr zum Thema - IAB: Der deutsche Arbeitsmarkt braucht jährlich 400.000 Zuwanderer"]}}}