{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/93945-importierte-kriminalitat-wie-arabische-clans/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "26.10.2019", "last_modified": "26.10.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Importierte Kriminalität: Wie arabische Clans die Berliner Unterwelt eroberten – Teil 2", "description": "Bis zu 200.000 Personen sollen zu den sogenannten Clan-Familien in Deutschland zählen. Ein Schwerpunkt der Clan-Aktivitäten ist Berlin. Dieser Artikel geht der Frage nach, wie sich die Clans fast unbemerkt in der deutschen Hauptstadt etablieren konnten.", "body": {"": ["von Daniel Lange", "Osteuropäische Kriminelle versuchten Anfang der 1990er-Jahre massiv, sich im Berliner Rotlichtmilieu zu etablieren. Um ihre Machtposition zu sichern, gingen deutsche Zuhälter, die zu dieser Zeit noch tonangebend in der Szene waren, Allianzen mit kriminellen Mitgliedern arabischer Großfamilien ein.", "Von der ganz öffentlich präsentierten Partnerschaft mit bekannten und berüchtigten Personen aus dem arabischen Clanmileu erhoffte sich besonders der 2014 verstorbene Bordellbetreiber Steffen Jakob, seine Position als Unterweltgröße gegen die in die Szene drängenden Osteuropäer zu behalten und zu stärken.", "Doch der Plan ging nicht auf. Innerhalb weniger Jahre etablierten sich die Clans im Bereich der Zuhälterei und setzten sich auf diesem Weg selbst an die Spitze der organisierten Kriminalität der Hauptstadt.", "Besonders die Gruppe um das Oberhaupt des Al-Zein-Clans, Mahmoud Al-Zein, nutzte die Möglichkeiten und baute innerhalb kürzester Zeit ihre neugewonnene Machtposition in der Unterwelt aus.", "Trotz mehrfacher Strafverfahren und folgender Verurteilungen war eine Abschiebung Mahmud Al-Zeins nicht möglich. Der erste Versuch im Jahr 1988 und alle weiteren Unternehmungen, den ganz offen kriminellen Flüchtling auszuweisen, scheiterten.", "Da er stets vorgab, seinen libanesischen Pass verloren zu haben, der Libanon ihm jedoch keine Papiere ausstellen wollte und auch seine Identität als Staatsbürger nicht bestätigte, hätten die deutschen Behörden ihn nirgendwohin abschieben können. Er blieb in Deutschland, lebte mit seiner kinderreichen Familie im Berliner Bezirk Schöneberg und erhielt Sozialhilfe.", "Ende der 1990er-Jahre gründete die Berliner Polizei die \"Arbeitsgruppe Ident\" (AG Ident). Die Spezialisten dieser Abteilung begannen unter anderem damit, die wahre Identität und echte Herkunft der \"libanesischen Kurden\" in Deutschland auszuleuchten.", "Erleichtert wurde ihre Arbeit durch Hunderte Pässe, die viele angebliche Flüchtlinge aus dem Libanon bei ihrer Einreise nach Westberlin auf dem damaligen DDR-Flughafen Schönefeld weggeworfen hatten.", "Das Ministerium für Staatssicherheit der DDR hatte jeden gefundenen Pass ordentlich archiviert und aufbewahrt. Im Zuge der Wiedervereinigung stießen die bundesdeutschen Behörden irgendwann auf die umfangreiche Pass- und Geburtsurkundensammlung in den ostdeutschen Archiven. Viele gefundene und sichergestellte Pässe waren auf türkische Staatsbürger ausgestellt.", "Dieser Fund bestätigte, was die Ermittler schon seit langer Zeit vermuteten: Die angeblichen Kriegsflüchtlinge stammten in Wirklichkeit aus der Türkei und hatten überhaupt keinen Anspruch auf Flüchtlingsstatus und Asyl in Deutschland.", "Doch ganz so leicht stellten sich die Ermittlungen auch nicht dar. Viele Mhallamiye-Kurden hatten bei ihrer Einreise andere Namen angegeben, Jahrzehnte sind mittlerweile vergangen, und die waren Lichtbilder oft nicht mehr vergleichbar.", "Manchen war es auch gelungen, die deutsche Staatsbürgerschaft zu erlangen. Durch die Arbeit der AG Ident wurden etliche Ermittlungsverfahren eingeleitet und Abschiebungen und Ausweisungen in die Türkei durchgeführt.", "Hier wurde deutlich, welchem großem Irrtum die Behörden über die letzten Jahrzehnte aufgesessen waren. Über Jahre wurden permanente Falschbeurkundungen durchgeführt und völlig unberechtigt Sozialhilfe in mehrfacher Millionenhöhe in Anspruch genommen.", "In den meisten ermittelten Fällen konnten jedoch nur die einstigen Asylantragsteller, meist die Väter der Familien, ausgewiesen werden, wenn ihnen die Erschleichung eines Aufenthaltstitels nachgewiesen werden konnte.", "Obwohl die Arbeit der AG Ident als durchaus erfolgreich anzusehen gewesen ist, wurde sie auf politischer Ebene immer wieder in Frage gestellt. Ein Beispiel dafür ist der Fall der damals 22jährigen N. Al-Zein.", "Die AG Ident ermittelte, dass ihr Vater bei seiner Einreise 1993 falsche Angaben zu seiner Identität und seiner Herkunft gemacht hatte. Seine Familie und er waren keine libanesischen Kriegsflüchtlinge, sondern türkische Staatsbürger aus der Region Mardin.", "Die Tochter wusste, dass ihr Vater bei den Behörden falsche Angaben gemacht hatte und sie unter falschem Familiennamen und anderer Herkunft in Deutschland lebten.", "Auch sie wurde abgeschoben und lebte ab 2006 mit ihrem Vater in der südtürkischen Stadt Iskenderun. Direkt nach der Ankunft soll der Vater versucht haben, seine Tochter zwangsweise zu verheiraten. N. Al-Zein wandte sich hilfesuchend an die deutschen Behörden und erwirkte daraufhin, dass der damalige Innensenator Ehrhart Körting die rechtmäßige Abschiebung der 22-Jährigen \"zurückzog\" und sie wieder nach Deutschland kommen durfte.", "Der Fall sorgte für Diskussionen, und die Frage kam auf, ob man mit diesem Vorgehen derartige Betrugsfälle nicht im Grunde legitimiert.", "Auch Mahmud Al-Zein, der im Jahr 2003 gerade eine Haftstrafe wegen Drogenhandels verbüßte, geriet zwangsläufig in den Fokus der AG Ident, was sich zu einer kleinen Staatsaffäre zwischen dem damaligen türkischen Innenminister Abdülkadir Aksu und dem damaligen deutschen Innenminister Otto Schily entwickelte.", "Die Berliner Polizei wies eindeutig nach, dass Mahmud Al-Zein türkischer Staatsbürger ist, über Jahrzehnte seine Identität verschleiert und immense Sozialleistungen für seine Familie und sich erschlichen hatte.", "Die Türkei weigerte sich jedoch, Mahmud Al-Zein, den \"Paten von Berlin\", im Fall einer Abschiebung aus Deutschland anzunehmen, und ist bis heute nicht von dieser Haltung abgewichen.", "Laut dem türkischen Innenministerium habe Al-Zein seine türkische Staatsbürgerschaft verloren, da er bis zur Vollendung des 38. Lebensjahres keinen Militärdienst geleistet habe. Mahmoud Al-Zein gilt seither als staatenlos und lebt mit Duldung in Deutschland.", "Als Al-Zein 2003 ins Visier der AG Ident geriet, hatten die Beamten bereits 150 Personen – mit deren Kindern insgesamt 400 –, aus dem Umfeld der Mhallamiye-Kurden ermitteln können, die türkische Staatsbürger waren und falsche Angaben gemacht hatten.", "28 vorgeblich \"libanesische Kurden\" konnten damals bereits in die Türkei ausgewiesen werden. Seit Mahmoud Al-Zein sich öffentlich mit Rotlichtgrößen in den Medien präsentierte und Interviews gab, war in der Unterwelt einiges geschehen.", "Angehörige verschiedener Großfamilien mischten bald schon in allen Bereichen der organisierten Kriminalität mit. Schutzgelderpressung und Drogenhandel waren dabei ihre Schwerpunktbereiche.", "Besonders in Berlin wurde Ende der 1990er-Jahre ein Club und eine Diskothek nach der anderen eröffnet. Und die Regel besagt damals wie heute, dass derjenige, der die Disko-Tür kontrolliert, auch den Drogenhandel in der Location unter Kontrolle hat.", "Geschäfte, Läden und sogar Supermärkte, überall standen von da an Sicherheitsleute und Security. Das Sicherheitsbedürfnis der Deutschen war innerhalb kurzer Zeit immens angewachsen, und wer Sicherheit und Schutz anbot, konnte damit viel Geld verdienen.", "Es gab in diesen Jahren nur lasche gesetzliche Regelungen für die Arbeit als \"Sicherheitskraft\" und wenige Auflagen, um ein Sicherheitsgewerbe anmelden und betreiben zu dürfen.Besonders in Berlin stieg die Kriminalität ab Mitte der 1990er-Jahre massiv an.", "Kriminelle Banden aus Osteuropa wie etwa Hütchenspieler oder organisierte Taschen- und Ladendiebe sorgten für Probleme in der Hauptstadt. Nicht nur das Rotlichtmileu fürchtete die kriminellen Strukturen aus Osteuropa und suchte nach starken Partnern.", "Der Einzelhandel auf Berlins bekannten Einkaufsmeilen wie dem Ku'Damm war besonders betroffen. Diebe sorgen für finanzielle Schäden der Händler, und auf der Straße warteten Diebe und Betrüger auf ihre Opfer, die potenziellen Kunden.", "Der teuere Standort Kurfürstendamm, Shopping- und in erster Linie Touristenmagnet, drohte massiv an Attraktivität zu verlieren.", "Es mag der Tatsache geschuldet sein, dass gerade Mitte der 1990er-Jahre etliche Security-Unternehmen in Deutschland von Personen aus dem sogenannten \"libanesisch-kurdischen Milieu\" gegründet und ein großer Teil der sehr gefragten privaten Sicherheitsdienstleistungen aus diesem Umfeld angeboten wurden, dass der damalige Händlerverband des Ku'Damm, die AG City, den Auftrag zur Bewachung fast aller auf dem drei Kilometer langen Straßenabschnitt ansässigen Geschäfte an eine Berliner Sicherheitsfirma vergab, deren Betreiber eben auch aus dem direkten Umfeld der Mhallamiye-Kurden stammten.", "Die primäre Aufgabe dieser damaligen Sicherheitsfirma war es, in regelmäßigen Abständen sämtliche Läden und Geschäfte der Verbandsmitglieder auf dem Ku'Damm zu bestreifen und so nach dem Rechten zu sehen.", "Der Schwerpunkt lag jedoch dabei vielmehr auf ihren Streifengängen von Geschäft zu Geschäft. Gerade Mitte der 1990er-Jahre agierten gut alle 50 Meter auf der Shoppingmeile Hütchenspielerbanden, und die galt es in erster Linie zu vertreiben.", "Damals wie heute problematisch war jedoch, dass private Sicherheitsleute im öffentlichen Bereich agierten, eben genau dort, wo sie gar keine hoheitlichen Aufgaben, schon gar nicht die Strafverfolgung von organisierten Betrügerbanden durchführen durften.", "Merklich eingedämmt wurden die Auftritte der für den Einzelhandel so problematischen Abzocker nicht durch ein paar Security-Mitarbeiter, die auf dem Ku'Damm auf und ab patrouillierten. Dies lag wohl eher an den Absprachen, die in dieser Angelegenheit hinter den Kulissen getroffen wurden.", "Schon wenige Wochen nach Auftragsannahme übernahm eine Sicherheitsfirma mit deutschem Geschäftsführer den weiterführenden Auftrag und behielt ihn über Jahre. Die massiven Probleme, die Hütchenspielern in der Berliner City verursachten, tauchten in dieser Form nie wieder auf.", "Ab Mitte der 1990er-Jahre boomte das Geschäft mit privater Sicherheit, und für viele Clan-Gruppierungen bot sich somit auch die Möglichkeit, Schutzgeld ganz legal per Rechnungsstellung als Unternehmer beziehen zu können und dabei die Diskos und Nachtclubs mit einer eigenen Sicherheitstruppe unter Kontrolle zu halten.", "In manchen Fällen wurden zudem z.B über die in den 1990er-Jahren beliebten Großraumdiskos Gelder aus dem Straßen-Drogenhandel gewaschen oder in großem Stil der gesamte Drogenhandel in der Disko übernommen.", "Obwohl die Gebiete und Bereiche unter den Clans abgesteckt waren, kam es von da an immer häufiger zu Revierkämpfen und Übernahmeversuchen untereinander, die oft blutig ausgetragen wurden und sogar Menschenleben forderten.", "Die Bezeichnung \"Clan\" ist laut Auskunft der Berliner Senatsverwaltung für Inneres gar nicht genau definiert, lässt sich aber wie folgt erklären:", "Die Entstehung der heute \"Clans\" genannten Gruppierungen verschiedener Großfamilien, die als Angehörige der organisierten Kriminalität angesehen werden, beginnt in den 1980er-Jahren.", "Über ihre weitreichenden familiären Verbindungen in die Türkei steigen die ersten \"libanesischen Flüchtlinge\" in den damals von dort aus laufenden Drogenhandel mit Opiaten in Deutschland ein.", "Aufgrund ihres Asylstatus bestand für sie keine Möglichkeit, einer geregelten Arbeit nachzugehen. Die Familien lebten ausschließlich von Sozialleistungen in Deutschland.", "Obwohl es sich gerade bei den sehr großen, kinderreichen Familien um hohe Summen handelte, die als monatliche Leistungen an die Flüchtlinge aus dem Libanon flossen, ermöglichte diesen das nicht ein besonders angenehmes Leben und bot dazu gerade den jungen Männern keinerlei Zukunftsperspektive.", "Unter diesen Bedingungen schien Kriminalität als mögliche Einnahmequelle eine der wenigen Alternativen zu sein.Als Anfang der 1990er-Jahre die ersten \"Clan\"-Familien einen bestimmten öffentlichen Bekanntheitsgrad erlangten, handelte es sich in allen Fällen immer um eine Gruppe von Brüdern und Cousins, fünf bis zehn Personen, alle mit dem gleichen Nachnamen einer der Großfamilien und einem entsprechend engen Verwandtschaftsverhältnis zueinander.", "Solch enge Verbindungen untereinander machten es den Behörden von Anfang an schwer, Ermittlungen innerhalb dieses Milieus durchzuführen. Zwar waren bei Weitem nicht alle Familienmitglieder in die kriminellen Aktivitäten einer kleinen Gruppierung innerhalb der Großfamilie eingebunden, doch war es dieser \"Clan\"-Gruppe jederzeit möglich, innerhalb der Familienstrukturen abzutauchen oder sie eben auch umfangreich zu nutzen.", "Der hohe sozialen Status, den die sogenannten \"Paten\" der einzelnen Familienverbände bis heute innerhalb der arabischen Parallelwelt in Deutschland genießen, beruht zu einem großen Teil auf deren Ruf, \"Wohltäter\" und \"Unterstützer\" zu sein.", "Aufgrund des Asylantenstatus, den die meisten der Mhallamiye-Kurden in Deutschland hatten, war eine Teilnahme am normalen Wirtschaftsleben in Deutschland so gut wie ausgeschlossen. Viele Angehörige der großen Familien wurden von den Kriminellen finanziell unterstützt.", "Sie ermöglichten ihnen z.B., kleine Geschäfte, Firmen und Imbisse zu eröffnen und sich selbstständig zu machen. Wenn ein Familienmitglied also beispielsweise ein Café eröffnen wollte, war ein Bankkredit nicht nötig und wenn überhaupt, nur sehr zu kompliziert zu erhalten.", "Von jemandem aus dem \"Clan\" Geld zu familiären Konditionen geliehen zu bekommen, gestaltete sich innerhalb der eigenen Strukturen wesentlich einfacher.", "Als Geldgeber waren die Clans dann auch meist Teilhaber an allen Geschäften, die sie unterstützten und zu deren Aufbau sie beitrugen.", "Diese Verbindungen schafften nicht nur ein Schuldverhältnis innerhalb der Familienstrukturen der Mhallamiye-Kurden, sondern boten dazu ein nutzbares Netzwerk an ganz legal wirtschaftenden Betrieben an.", "Schon in dieser frühen Phase der Clan-Entwicklungen war kaum noch nachvollziehbar, über welche Kanäle die enormen Summen verschwanden, die allein mit dem Drogenhandel auf den deutschen Straßen tagtäglich eingenommen wurden, und über welche Quellen sie wieder legal ausgegeben wurden.", "Bei dieser ersten kriminellen Clan-Generation handelte es sich bis Mitte der 1990er-Jahre um einen überschaubaren Kreis von Männern, kleinen Gruppen aus den verschiedenen Familien, die sich ganz offen in der Unterwelt etablierten.", "Die zweite Generation der Clan-Gruppierungen, die ab Beginn der 2000er-Jahre die Unterwelt dominierten, war schon wesentlich größer und in allen Fällen öffentlichkeitsscheuer als ihre älteren Brüder oder Väter.", "Man hatte in der kriminellen Clan-Szene am Beispiel von Mahmoud Al-Zein verstanden, dass es nur das eigene Ego stärkt, wenn man als Gangster die Öffentlichkeit sucht, dieses Verhalten jedoch zwangsläufig die Aufmerksamkeit der Polizei weckt.", "Aus der schwierigen sozialen Situation und einer über weite Strecken ausgebliebenen Integration der Flüchtlingsfamilien aus dem Libanon gingen aus dem Umfeld der Clans die ersten sogenannten jugendlichen Intensivtäter hervor.", "Der am 9. September 2018 in Berlin erschossene Nidal R., der als Angehöriger krimineller Clan-Strukturen galt, wurde 2002 als \"Berlins jüngster Intensivtäter\" in den Medien präsentiert.", "Von seinen 36 Lebensjahren verbrachte er rund 14 im Gefängnis.Nidal R. gehörte zwar nicht als direkter Verwandter einer Clan-Gruppierung an, hatte aber in seinem Leben durchgehend mit ihnen zu tun.", "R. kam mit acht Jahren als libanesischer Flüchtling nach Deutschland. Schon als Zehnjähriger fiel er wegen erster Körperverletzungen und Diebstähle auf. Mit unter 21 waren schon über 80 Ermittlungsverfahren gegen Nidal R. eingeleitet worden. Fast 60-mal erhielt der Jugendstraftäter nach seiner Verurteilung Haftverschonung. Alle Versuche, ihn abzuschieben, scheiterten an der Weigerung des Libanon, den jungen Mann, der als staatenlos galt, aufzunehmen.", "Im Jahr 2002 veröffentlichte der für Nidal R. zuständige Sachbearbeiter bei der Berliner Polizei dessen leicht anonymisierte Polizeiakte in der Fachzeitschrift Kriminalistik, um damit auf den lockeren Umgang der Justiz mit schwerkriminellen Straftätern aufmerksam zu machen.", "Innerhalb der Behörde heißt es, die Staatsanwaltschaft habe als Reaktion auf den erschienenen Artikel die Intensivtäterabteilung gegründet.", "Obwohl R. keinen Führerschein besaß, fuhr er ständig betrunken oder unter Drogeneinfluss in Luxuswagen durch die Straßen des Berliner Problembezirks Neukölln, in dem er aufgewachsen war.", "Allein im Jahr 2013 sollen gegen R. neun Ermittlungsverfahren wegen des Fahrens ohne Führerschein geführt worden sein.Als Erwachsener fiel Nidal R. den Behörden vorrangig wegen verschiedenster Gewalt- und Rohheitsdelikte auf.", "Er galt als gewaltbereit und bewegte sich ausschließlich im Umfeld der kriminellen Clans von Berlin. Wie dicht vernetzt Nidal R. in der Clan-Szene wirklich gewesen ist, zeigte die große Anteilnahme anlässlich seiner Beerdigung auf einem Berliner Friedhof, die zu einem Schaulaufen der arabischstämmigen Unterweltgrößen wurde und zu der Tausende Trauergäste kamen.", "Nidal R. konnte von der Polizei zwar nicht den direkten Clan-Aktivitäten einer Großfamilie zugeordnet werden, trotzdem gehörte er schon zu der neuen, der dritten Generation der Clan-Gruppierungen, die ihren Platz innerhalb der kriminellen Strukturen sucht.", "Bei dieser Generation handelt es sich um hochaggressive Intensivtäter, die sich seit früher Kindheit ausschließlich in einem schwer von Kriminalität geprägten sozialen Umfeld bewegten. Ebendiese 3. Generation der Clan-Familien war gezwungen, sich nach neuen Bereichen umzusehen.", "Schutzgeld, Prostitution und Drogenhandel waren weitestgehend unter den Clans geregelt und aufgeteilt. Ohne unmittelbar einer der Clan-Familien zu entstammen, war es schwer möglich, sich in diesen Sektoren zu etablieren.", "Am Beispiel von Nidal R. zeigt sich deutlich, wie die neue Clan-Generation nach neuen Allianzen und in den letzten Jahren auffallend die Nähe zu kriminellen Rockergruppen suchte. R. zeigte sich kurz vor seiner Ermordung häufiger in den sozialen Netzwerken mit seinem Freund Kadir P., dem Berliner Boss der Hells Angels.", "Die jungen Männer aus dem Mhallamiye-Kreis nutzten ihre familiären Verbindungen und den in der Unterwelt bereits etablierten Familiennamen, um sich selbst kriminelle Existenzen aufzubauen.", "Die Akzeptanz und der Respekt für die nun einstigen Köpfe der kriminellen Familienzweige, aus denen die Clans entstanden waren, blieb weiterhin bestehen.", "In den meisten Fällen folgten Söhne auf ihre Väter oder bildeten mit Neffen und Cousins neue Gruppierungen, die dann auch in den entsprechenden Bereichen der organisierten Kriminalität tätig wurden.", "Schon aus der Rolle und Position des Vaters im arabischen Kulturkreis bestand mit dem größer gewordenen Familienkreis auch der Anspruch auf Anerkennung als sogenannter \"Clan-Chef\". Die schon grundsätzlich kinderreichen Familien sind in den letzten 30 Jahren stark verzweigt und ebenso kinderreich angewachsen.", "Der Rapper Ali Bumaye, der aus dem Umfeld einer bekannten Großfamilie kommt, beschreibt seine Familiensituation in dem Song \"Na klar\" mit dem Satz \"Ich hab' andere Probleme, ich hab' über dreißig Neffen\".", "Diese eigentlich wohl eher humorvoll gemeinte Aussage macht jedoch deutlich, wie groß mittlerweile das Rekrutierungsfeld ist, auf das die Clans heute in direkter Verwandtschaftslinie zugreifen können.", "Die neueste Generation der Clan-Mitglieder konzentriert sich unter anderem auf Raubüberfälle, Einbrüche und Diebstähle.", "Mehr zum Thema - Interview mit Bezirksstadtrat von Berlin-Neukölln: \"Bei Clanmitgliedern Rolex einkassieren\""]}}}