{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/87874-bild-chef-reichelt-referiert-ueber-verantwortung-journalismus/", "query_keywords": ["refug", "flüchtl"], "creation_date": "07.05.2019", "last_modified": "08.05.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "BILD-Chef Reichelt referiert über Verantwortung im Journalismus: \"Bei uns arbeiten nur Idealisten\"", "description": "Am 6. Mai hatte die Schwarzkopf-Stiftung zu einem besonderen Leckerbissen in Berlin geladen: BILD-Chef Julian Reichelt höchstselbst referierte über \"Verantwortung im Journalismus\". Was nach semi-lustiger Satire klingt, war bitterer Ernst. RT war dabei.", "body": {"": ["Präventiver Hinweis der Redaktion: Der folgende Artikel ist nicht im Copy/Paste-Verfahren dem Postillon entnommen, sondern basiert auf den realen Beobachtungen des anwesenden RT-Redakteurs.", "Ein erster Blick in den Konferenzraum der \"Schwarzkopf-Stiftung Junges Europa\" im Hinterhof der Sophienstraße 28 in Berlin Mitte überrascht. Der wenig prätentiöse Raum im Dachgeschoss umfasst nicht viel mehr als 40 Quadratmeter, in denen sich vorwiegend Menschen drängen, die vom Altersdurchschnitt zwischen Abiturient und gerade absolviertem Bachelor liegen. Fast alle glatt rasiert und in der Mehrzahl mit unifarbenem Hemd, passender Hornbrille und Pollunder ausstaffiert.", "So, wie man sich nerdig-engagierte \"Jung-Europäer\" eben vorstellt. Ergänzt wird die Zuschauerrunde von einer Handvoll älterer Herren mit Bildungsbürger-Habitus und lichtem Haarkranz. Das wird nicht das einzige Klischee bleiben, das sich im Laufe des Abends bestätigen wird.", "Um 19.15 Uhr ist es dann so weit. Im rosafarbenen Hemd (diesmal allerdings erstaunlich hochgeknöpft) und Jeans betritt Julian Reichelt himself aka der Herrscher über den Qualitätsjournalismus die Bühne. Moderiert wird das Ganze vom Cicero-Journalisten Moritz Gathmann.", "Der stellt stellt zunächst ganz klassisch Reichelt als Chefredakteur von Bild und Bild digital vor und verweist darauf, dass der amtierende Bild-Chef ein ureigenes \"Bild-Gewächs\" ist, das, vom Volontariat angefangen, noch nie in einem anderen journalistischen Arbeitsumfeld als bei Bild tätig war.", "Darauf erwidert Reichelt mit unverholenem Stolz: \"Das ist noch nicht alles. Meine Eltern haben sich bei Bild kennengelernt.\" Noch eine kurze Frage ans Publikum, wer denn regelmäßig die Bild liest, woraufhin sich schüchtern vier Hände (darunter die des anwesenden RT-Journalisten) in die Luft strecken, dann beginnt, nach einem kurzen Räuspern, Bild-Chef Reichelt mit seinem Vortrag zu \"Verantwortung im Journalismus\".", "Der Einstieg gerät erstaunlich defensiv. Zunächst grenzt sich Reichelt \"als überzeugter Europäer\" sehr explizit vom \"britischen Boulevard\" und dessen Art der \"Brexit-Berichterstattung\" ab. Laut Selbsteinschätzung des Bild-Chefs wäre Deutschland ein anderes Land, wenn seine Zeitung genauso \"unverantwortlich\" über die Flüchtlingskrise berichtet  hätte, wie dies die Yellow Press in Großbritannien tut.", "\"Mir wird immer vorgeworfen, dass unter meiner Leitung die Bildzeitung weiter nach rechts gedriftet sei.\" Doch dies sei nicht der Fall, argumentiert er, und verweist auf die \"Refugees Welcome\"-Berichterstattung der Bild zu Beginn der Flüchtlingskrise. Da habe sich Bild sehr explizit positioniert, auch zum Preis von sinkender Reichweite und dem Verlust von Lesern.", "Doch er sei bereit gewesen, diesen Preis zu zahlen, denn Bild sei damit der \"gesellschaftlichen Verantwortung\" nachgekommen. Doch mittlerweile habe sich die Situation geändert, und jetzt sei es an der Zeit, in Anlehnung an Rudolf Augstein \"zu sagen, was ist\". Im Zuge der Flüchtlingsdebatte habe sich ein \"Haltungsjournalismus\" etabliert, bei dem der Standpunkt wichtiger ist als Faktentreue. Die Hauptaufgabe von Bild und Journalismus allgemein sei es daher, \"sich dem Zeitgeist zu widersetzen\" und als \"Stimme des Volkes\" zu agieren.", "Die Art und Weise der Boulevard-Berichterstattung von Bild erfüllt, so die gewagte Schluss-Hypothese Reichelts, die gesellschaftlich wichtige \"Ventilfunktion\" für Frust und Unzufriedenheit der breiten Masse. Den Einwurf des Moderators, dass die Bild doch eher die Funktion des Brandbeschleunigers als des Ventils übernimmt, verneint der Bild-Chef vehement und betont in voller Überzeugung:", "Wobei man einräumen muss, dass zumindest Julian Reichelt selbst nicht abzusprechen ist, dass er wohl tatsächlich für seine Sache brennt. Die Vehemenz und Leidenschaft, mit der er Bild und die Art der Berichterstattung verteidigt, wirkt authentisch und nicht aufgesetzt. Doch die Erkenntnis, dass ein wirklicher Überzeugungstäter Herr über Print- und Online-Ausgabe des transatlantischen Kampfblattes mit (noch) Millionenauflage ist, wirkt nicht unbedingt beruhigend und muss zunächst mithilfe des nach dem Vortrag gereichten mittelmäßigen Merlot verarbeitet werden."]}}}