{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/99740-risse-im-gebalk-corona-krise/", "query_keywords": ["flüchtl"], "creation_date": "30.03.2020", "last_modified": "27.03.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Risse im Gebälk – Die Corona-Krise offenbart Fehlkonstruktion der EU", "description": "Die Corona-Krise trifft die EU mit voller Wucht. Selbige ist jetzt das Epizentrum der weltweiten Pandemie. Es ist nach Finanz- und Flüchtlingskrise die dritte Krise in kurzer Zeit. Dabei zeigt sich: Aus den beiden vorhergegangenen Krisen wurde nichts gelernt.", "body": {"": ["von Gert Ewen Ungar", "Als im Januar die Nachricht aus China kam, dort sei eine neuartige Infektionskrankheit aufgetreten, die eine schwere Lungenentzündung auslöst, passierte in der EU zweierlei. Man fühlte sich erstens nicht betroffen, schließlich ist China weit entfernt. Als dann in China drastische Maßnahmen wie Ausgangssperren durchgesetzt wurden, um die Ausbreitung einzudämmen, ging man zweitens zum China-Bashing über. Der autoritäre Staat, der seine Bürger unterdrückt und ihnen Freiheiten verwehrt – das wäre bei uns undenkbar, schließlich sind wir wehrhafte Demokratien, die ein gemeinsames Wertefundament teilen, für das wir einstehen und das wir verteidigen. Ganze Städte unter Quarantäne zu setzen – im freien Westen absolut undenkbar.", "Nun sind wir in der Zeitrechnung gut zwei Monate weiter, und all jene Maßnahmen, die laut deutscher Presse auf einen autoritären Staat hindeuten, sind inzwischen in der EU gut geübte Praxis.", "Das Zentrum der Epidemie hat sich verschoben. War es bis vor Kurzem noch China, ist es heute die EU. Nirgendwo gibt es mehr Erkrankte, nirgendwo gibt es mehr Tote, nirgendwo breitet sich das Virus so schnell aus wie in der EU. Es ist eine veritable Krise, von der die EU getroffen wird.", "Die Krise trifft die EU zur Unzeit, denn die beiden vorangegangenen Krisen sind noch gar nicht richtig gelöst geschweige denn aufgearbeitet. Da ist zum einen die Flüchtlingskrise, die noch immer schwelt und für die es nach wie vor keine befriedigende Lösung gibt. An den Außengrenzen der EU sind die Menschenrechte ausgesetzt, die Lager quellen über, das Mittelmeer wird zum Massengrab. Dessen ungeachtet beharren die EU und Deutschland darauf, eine Politik fortzusetzen, die jene Flüchtlingsströme erst generiert, die man an den EU-Außengrenzen stoppen will. Da sind die Beteiligung an völkerrechtswidrigen Kriegen, Sanktionen, die sich gegen die Bevölkerung in den betroffenen Ländern richten, und Freihandelsverträge, die regionale Märkte zerstören und den Menschen ihre Lebensgrundlage nehmen. Daran wollen wir festhalten.", "Die zweite, noch nicht gelöste Krise ist die Finanzkrise von 2008. Seitdem hinkt die Währungsunion gegenüber der globalen Entwicklung hinterher. Die Krise ist nicht gelöst, denn die ihr zugrunde liegende Fehlkonstruktion des Euro wurde nicht behoben. Diese besteht darin, dass mehrere Staaten eine gemeinsame Währung teilen, es aber keine Maßnahmen gibt, die auf eine Harmonisierung der unterschiedlichen Inflationsraten hinwirken. Deutschland verstößt seit Jahren gegen das eigentliche Ziel einer Inflation von knapp unter zwei Prozent. Es liegt regelmäßig deutlich darunter und verschafft sich so gegenüber den anderen Euroländern einen Wettbewerbsvorteil auf Kosten seiner europäischen Partner. Zudem begeben die Nationalstaaten immer noch nationale Anleihen. Spekulanten haben damit die Möglichkeit, gegen einzelne Länder des Euro zu spekulieren. EZB-Präsidentin Christine Lagarde hat neulich erst darauf aufmerksam gemacht, dass sie eine Bekämpfung des Auseinanderlaufens der unterschiedlichen Zinssätze der Euroländer nicht für ihre Aufgabe hält. Chapeau für so viel Kühnheit! Man könnte es aber auch Dummheit nennen.", "Der Euro bringt die Euroländer in Konkurrenz, ohne dass sie darauf mit geldpolitischen Maßnahmen reagieren können. Das ist absurd, aber gelebte Realität in der EU. Versuche, diesen eklatanten Konstruktionsfehler des Euro zu beheben, sucht man vergebens. Das unsolidarische Moment in der Konstruktion soll unbedingt erhalten bleiben.", "Beide Krisen haben bereits tiefe Risse in der EU entstehen lassen. Jetzt kommt die Corona-Krise hinzu. Mit ihr werden die Auflösungstendenzen der EU noch einmal verstärkt.", "Italien trifft es derzeit am härtesten. Italien wurde allerdings von den beiden vorausgegangenen Krisen ebenfalls schon vergleichsweise hart getroffen. Die Insel Lampedusa vor Sizilien beispielsweise war Ziel unzähliger Flüchtlinge. Mit diesem Problem wurde Italien allein gelassen. Heute patrouilliert Frontex vor Lampedusa und sorgt dafür, dass sich die Bilder von 2015 nicht wiederholen. Am zugrunde liegenden Problem ändert es freilich nichts.", "Aber auch die Finanzkrise hat in Italien besonders gewütet. Im Jahr 2011 wurde in Italien kurzerhand die Demokratie aus- und der Brüsseler Technokrat Mario Monti als Ministerpräsident eingesetzt. Er schwor unmittelbar nach der Wahl Italien auf drastische Sparmaßnahmen ein, die auch das Gesundheitssystem betrafen. Auf dieses \"reformierte\" Gesundheitssystem trifft nun eine Epidemie. Diese plötzliche und drastische Überprüfung neoliberalen Denkens in den Kategorien von Effizienz und Sparsamkeit an der Realität zeigt ein verheerendes Ergebnis unter anderem in Form einer erschreckend hohen Sterberate.", "Zum Glück bekommt Italien jetzt Hilfe. Allerdings nicht aus der EU. China, Russland und Kuba eilen dem Land zu Hilfe. Die propagierten Erzfeinde der freiheitlichen Wertegemeinschaft zeigen die Solidarität, zu der wir nicht imstande sind. Im größten Binnenmarkt der Welt schotten sich die ihn konstituierenden Länder ab, machen ihre Grenzen dicht, verfolgen unterschiedlichste Strategien der Seuchenbekämpfung und stehlen sich obendrein noch gegenseitig die Schutzausrüstung und Atemmasken. So haben allem Anschein nach Polen und Tschechien Lieferungen von Hilfsgütern aus China konfisziert, die für Italien bestimmt waren. Aber auch zwischen Deutschland und der Schweiz gab es bereits Verwerfungen, nachdem Deutschland Container mit Atemmasken und Schutzkleidung, die die Schweiz in China bestellt hatte, vom Anlieferhafen nicht weiter passieren ließ. Inzwischen hat Deutschland eingelenkt, aber es bedurfte der Einbestellung des deutschen Botschafters, nahm also das Ausmaß einer veritablen diplomatischen Krise an – unter Freunden versteht sich, die gemeinsame Werte teilen.", "So zeigt sich auch an dieser Krise, wie wenig geeint die EU tatsächlich ist. Sie ist ein Schönwetter-Staatenbund, der zur Krisenbewältigung nichts taugt, weil seinem Fundament zentrale Werte wie Solidarität und Gemeinschaftssinn völlig fehlen. In alle Verträge dagegen hineingeschrieben wurde das Prinzip der gegenseitigen Konkurrenz. Hineingeschrieben wurde im Gegenteil, dass im Fall einer Krise jeder auf sich selbst gestellt bleibt. No Bailout. Das rächt sich jetzt. Auch wenn in pathetischen Reden und wohlfeilen Fernsehansprachen die Gemeinsamkeit und die Solidarität beschworen wird, all das hilft nichts, denn es gibt diese Basis in den die EU konstituierenden Verträgen nicht – vielfach übrigens auf deutsches Geheiß.", "So kommt Hilfe nun vom \"Erzfeind\". Von denen, die unsere Werte nicht teilen, von den Feinden der Demokratie und der liberalen, offenen Gesellschaft. Die zeigen sich solidarisch und beweisen damit, dass Solidarität ein Wert ist, den wir tatsächlich nicht teilen. Es ist zutiefst beschämend.", "Noch beschämender aber ist, dass die deutsche Propagandamaschine auf Hochtouren läuft und keinen Konjunktiv auslässt, um Russland doch noch in den Dreck zu ziehen. Kann es sein, dass die Fallzahlen dort so niedrig sind? Könnte es nicht sein, dass sie eigentlich viel höher sind, dass die faktischen Zahlen aber unterdrückt werden? Dass das Regime falschspielt?", "Es könnte allerdings auch einfach daran liegen, dass Russland viel früher reagiert hat. Während man sich hier in Sicherheit wog und an seine Überlegenheit glaubte, hat Russland die Grenzen zu China geschlossen. Schon vor Wochen trugen beispielsweise an den russischen Flughäfen alle, die mit zahlreichen Menschen zu tun hatten, Masken und Einmalhandschuhe. Zu dieser Zeit fanden sich auf deutschen Flughäfen Aushänge, die regelmäßiges Händewaschen empfahlen. Es mag einem deutschen Qualitätsjournalisten völlig abwegig erscheinen, aber man könnte eventuell den Gedanken an sich heranlassen, dass das russische Krisenmanagement einfach besser war. Natürlich werden auch da die Fallzahlen zunehmen. Aber die Voraussetzungen für eine flache Kurve wurden frühzeitig geschaffen. Und so hat Russland jetzt noch die Ressourcen zur Verfügung, anderen Ländern solidarisch zur Seite zu stehen. Es wird spannend sein, herauszufinden, wann diese Hilfe dem EU-weiten, kollektiven Vergessen anheimgegeben wird.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "Mehr zum Thema - Corona-Krise in Deutschland: Die Versager haben das Wort"]}}}