{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/86834-endstation-patras-europas-schlupfloch-im-schengenraum/", "query_keywords": ["migration", "flüchtl"], "creation_date": "06.04.2019", "last_modified": "30.11.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Endstation Patras – Europas Schlupfloch im Schengenraum", "description": "Die griechische Hafenstadt Patras ist eine der Drehscheiben illegaler Migration in Europa. Hunderte Flüchtlinge leben hier unter schwierigsten Bedingungen und versuchen um jeden Preis, auf einen Lkw nach Italien zu kommen. Zu verlieren haben sie nichts mehr.", "body": {"": ["Die griechische Hafenstadt Patras hat sich in den letzten Jahren zur Drehscheibe illegaler Migration entwickelt. Patras ist die Endstation für Hunderte Flüchtlinge, deren Weg in die Mitte Europas hier, kurz nach Betreten des Schengenraums, jäh endet.", "Es sind diejenigen, die die Schleuser nicht mehr bezahlen konnten und nun auf sich gestellt sind. Die Hafen-Flüchtlinge von Patras, die die griechischen Flüchtlingslager im Landesinneren hinter sich gelassen haben und in Gruppen illegal in den Ruinen der alten Speicher und Lagerhallen entlang der Hafenstraße leben, haben nichts mehr zu verlieren.", "Sie verfolgen nur ein Ziel: es irgendwie auf das Hafengelände schaffen, sich in einem der Lkw verstecken und so als blinder Passagier nach Italien kommen. Als nächste Etappe auf ihrem Weg nach Mitteleuropa ist das jedoch ein fast aussichtsloses Vorhaben. Trotzdem versuchen es Hunderte Flüchtlinge hier Tag für Tag immer wieder.", "Der Hafen ist in mehrere Sicherheitszonen unterteilt, und jeder Lkw, der auf das Gelände fährt, wird genau durchsucht. Trotzdem schaffen es die Schlepperbanden immer wieder, ganze Flüchtlingsgruppen in extra umgebauten Lkw auf die Fähren nach Italien zu schmuggeln.", "RT Deutsch hat sich das Schlupfloch im Schengenraum angesehen."]}}}