{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/82753-klatschmuehlen-im-journalistendorf-drehen-sich-warum-fake-news-rt-unausrottbar/", "query_keywords": ["migration", "immigrant", "migrant"], "creation_date": "19.01.2019", "last_modified": "20.01.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Klatschmühlen im Journalistendorf drehen sich: Warum Fake News über RT unausrottbar sind", "description": "Die Stimmungsmache gegen RT Deutsch lässt bei deutschen Journalisten nicht nach, und der Deutsche Journalisten-Verband macht kräftig mit. Das folgt den Gesetzen der Gruppenpsychologie. Besonders aggressiv werden die Schmähtechniken in Umbruchzeiten.", "body": {"": ["von Wladislaw Sankin", "Nach der erneuten Attacke des Deutschen Journalisten-Verbandes (DJV) auf RT Deutsch fragten vor allem unsere Leser in Kommentarspalten, wie es möglich ist, dass ausgerechnet die berufsmäßigen Hüter journalistischer Standards bei der Stimmungsmache gegen eigene Mitglieder ständig auf Lüge und Verleumdung setzen. Es wäre zu kurz gegriffen, die Erklärung für dieses Phänomen nur im politischen Bereich zu suchen. Es lohnt sich, das Verhalten der deutschen journalistischen Elite als Massenphänomen der Sozialpsychologie genauer zu analysieren. Eine Erklärung dafür kann man beim deutsch-britischen Soziologen Norbert Elias in seinem berühmten Buch \"Etablierte und Außenseiter\" finden.", "Elias schrieb seinen Klassiker (Erstauflage 1965) zusammen mit seinem Assistenten John L. Scotson, nachdem sie zwischen 1958 und 1960 über mehrere Monaten im Vorort der englischen Stadt Leicester als teilnehmende Beobachter eine langfristige Untersuchung durchführten um dort das Verhältnis der alteingesessenen Einwohner zu den Zugewanderten zu untersuchten. Diese sind während und nach dem Zweiten Weltkrieg als Umsiedler aus zerbombten Wohnvierteln englischer Städte zugezogen und wohnten räumlich weitgehend separat in der \"Siedlung\", wie es im Buch genannt wird. Die Alteingesessenen – im Buch die Einwohner des \"Dorfes\" –, haben die Zuzügler aus ihrem Gemeindeleben ausgeschlossen. In den Gesprächen untereinander pflegten sie über viele Jahre hinweg die Ablehnung der Zugewanderten.", "Dabei waren sie genauso wie die alten Einwohner des Ortes Engländer, von Beruf Arbeiter und Kleinangestellte, die in den gleichen Fabriken arbeiteten und deren Kinder die gleichen Schulen besuchten. Die beiden betroffenen Gruppen unterschieden sich nur durch ihre Wohndauer am Platz. Dennoch schlossen die ersteren ihre Reihen gegen die letzteren und stigmatisierten sie generell als Menschen von geringerem Wert. In ihren Augen fehlte es den Neusiedlern die \"auszeichnende Bürgertugend – eine Art kollektives Charisma, das die höherstehende Gruppe für sich in Anspruch nahm\". Die Autoren betonen, dass diese Etablierten-Außenseiter-Figuration als solche in der Menschheitsgeschichte \"in verschiedenen Kontexten gemeinsame Eigentümlichkeiten und Regelmäßigkeiten aufweist\" – etwa in Rassentrennung, Judenverfolgung, Kastensystemen oder der Lage der Immigranten in ihrem Zielland. Die Postulate des Buches waren so treffend, dass sie seit der ersten Auflage zum unbestrittenen Bestandteil der Sozialwissenschaften wurden.", "Aber was hat diese Studie mit den regelmäßigen Attacken auf RT vonseiten deutscher Medien und ihrer Vertreter gemeinsam? Sind etwa die \"Etablierten\" von Winston Parva – mit diesem fiktiven Namen hat Norbert Elias South Wigston, den Ort seiner Untersuchung, bezeichnet – die deutschen Journalisten, und \"Außenseiter\" soll ausgerechnet das \"zugewanderten\" RT Deutsch sein? Ja, diese Parallele bietet sich an, vor allem wegen der wichtigsten Technik, mit der die Alteingesessene ihre Macht über die Neuankömmlinge ausüben. Die Rede ist von den sogenannten \"Klatschmühlen\".", "Mehr zum Thema - In eigener Sache: Die selbsterfüllende Prophezeiung von RT Deutsch als Propagandasender", "\"Eine eng geknüpfte Gemeinde wie das 'Dorf' erforderte, damit die Dinge liefen, einen stetigen Klatschfluss\", schreiben die Forscher. Geklatscht wurde nach den Gottesdiensten, in Clubs und in Pubs, bei Theateraufführungen und Konzerten. Einen besonderer \"Leckerbissen\" boten dabei die Geschichten über deviantes Verhalten – Trunkheit, Probleme mit dem Gesetz, Kinder, die man nicht im Griff hat, Sexualverhalten (Promiskuität) – alles vonseiten der Einwohner der \"Siedlung\".", "Diese Nachrichten – übertrieben, zugespitzt oder unwahr und wenn überhaupt, dann nur auf eine Minderheit zutreffend – hatten die Funktion, die Einwohner der \"Siedlung\" als Ganzes \"unsittlich\" und daher als minderwertig zu brandmarken. Geschichten, die die Stereotypen nicht stützten, wurden dagegen in die Klatschkanäle nicht \"eingespeist\". Die \"Siedler\" konnten sich dabei gegen die üble Nachrede nicht wehren, weil in der \"Siedlung\" das nachbarschaftliche Verhältnis dafür zu lose war, was die Bildung eines Zusammengehörigkeitsgefühls behinderte. Außerdem war das Gewissen der besten Familien der \"Siedlung\" auf der Seite ihrer Peiniger. Elias schreibt, dass stigmatisierte Einwohner Schamgefühl hatten, in der \"Rattengasse\" – so wurde ein bestimmter Teil des Ortes von den \"Dörflern\" genannt – zu wohnen.", "Während der Schmähklatsch den Außenseitern galt, konnten sich die Einwohner des \"Dorfes\" im Glauben wähnen, die Besseren und die Edleren zu sein. Dazu gab es \"Lobklatsch\" für eigene Gemeindemitglieder. \"Gut und warmherzig in ihrer Rolle als Individuen, traten die Vertreter ihrer Gemeinde als unerbittlich, gehässig und verständnislos, wenn es um ihre Einstellung zu den Zuzüglern ging\", stellen die Forscher fest. In diesem \"kosmopolitischen Haufen\", wie einer der Gesprächspartner die Einwohner der \"Siedlung\" bezeichnete, sahen sie die Gefahr für ihre intakte und dichte nachbarschaftlich geprägte soziale Struktur und machten alles, um den Austausch und Vermischung zwischen den alten und neuen Einwohnern Winston Parvas zu verhindern.", "Mehr zum Thema - Rechercheprojekt Correctiv erfindet Anschuldigungen gegen RT", "Deswegen war die soziale Kontrolle gegenüber den Abweichlern in den eigenen Reihen besonders streng. Den Betroffenen drohten dann die Pfeile der öffentlichen Rüge und der Ausschluss aus den Netzwerken der Gemeinde. Die Forscher betonen, dass die sprachliche Waffe (\"Klatschmühlen\") \"nicht als geplante Fabrikation und Propaganda funktionierte[n], sondern im guten Glauben völlig unschuldig\". Dabei spielte der Wahrheitsgehalt der Schmägeschichten keine Rolle. Es reichte, wenn niemand aus den eigenen Reihen sie anzweifelte. \"Axiomatische Starrheit und Unzugänglichkeit für Tatsachenargumente\" zeichnete die \"etablierten\" Einwohner aus:", "Vom Propaganda- bis zum Feindsender", "Erkennen wir hier etwa nicht die Hartnäckigkeit, mit dem die deutschen \"etablierten\" Medien RT Deutsch beispielsweise den \"Fall Lisa\" anheften? Der Soziologie-Klassiker liest sich in der Tat wie ein Fabelbuch über die Niederungen des menschlichen Verhaltens. Eine Fabel mit direkten Anspielungen auf die deutsche Medien-Realität.", "Auch Details, wie etwa der Umgang mit Abweichlern und \"Verrätern\" aus den eigenen Reihen, stimmen. Sollten sie bei RT Deutsch auftreten oder auf scharfe Kritik Russlands verzichten, werden sie in medialen Klatschmühlen kurzerhand als \"nützliche Idioten\", \"Lobbysten\" oder \"Kreml-Agenten\" diffamiert. Das letzte Beispiel in der \"Causa RT Deutsch\" ist der Medienberater und früherer MDR-Chefredakteur Wolfgang Kenntemich. Erst die Meldung über sein Engagement für einen RT-Deutsch-Beirat löste erneute Vorwurfs-Welle gegen den \"Russen-Sender\" aus, mit dem anschließenden Aufruf vonseiten des DJV, RT Deutsch die Sendelizenz auf keinen Fall zu erteilen. Die zahlreichen Artikel dazu waren wieder mit Lügen und Halbwahrheiten garniert, auch der \"Fall Lisa\" durfte nicht fehlen. Der Chef des DJV Frank Überall wurde dabei zum zweiten Mal bei einer Lüge über RT Deutsch ertappt.", "Trotz regelmäßigen Dementis lässt der Vorwurf gegen RT Deutsch, den \"Fall Lisa\" als Fake News in die Welt gesetzt zu haben und allgemein rechte Propaganda zu betreiben, nicht nach. Es arbeiten sich nicht nur einzelne Journalisten zahlreicher Mainstreammedien (Spionage inklusive), sondern ganze Recherchenetzwerke, Think Tanks und Stiftungen an RT Deutsch ab. Mittlerweile hat der DJV die \"besten Stücke\" dieser Arbeit in einer Liste gebündelt und als Argument für die eigene politische Lobbyarbeit beim Einsatz gegen RT vorgelegt. Dabei sind selbst vergleichsweise ausgewogene Analysen in Bezug auf RT Deutsch an die abschätzige Wortregelung gebunden, RT sei ausschießlich ein Propaganda-Sender (RT wird mittlerweile auch \"Feindsender\" genannt).", "Mehr zum Thema - Deutscher Journalistenverband entschuldigt sich für Verbreitung von Fake News über RT Deutsch", "Die Studie von Elias und Scotson liefert auch eine Mustererklärung dafür, warum die deutschen medial \"Etablierten\" so resistent gegen Kritik sind. All die Nutzerbeiträge bei Twitter und Co., die Gegenargumente liefern, sowie RT-Stellungnahmen lassen die journalistische Elite unbeeindruckt, womit diese eine \"Unzugänglichkeit für Tatsachenargumente\" an den Tag legt. Solange sie mit zahlreichen journalistischen Preisen, Engagements bei einflussreichen Polit-Stiftungen und Think Tanks bekleidet ist und ihre Vertreter an den Schaltstellen der Macht bei journalistischen Vertretungen sitzen lässt, ist sie geschützt. Der selbstbezogene \"Lobklatsch\" (\"wir sind frei und demokratisch\") verleiht ihr das Image der Unfehlbaren.", "Nur Statusängste?", "Und dennoch: Nach der Lektüre von Elias und Scotson scheint das Abwehrverhalten der deutschen Medien gegen RT Deutsch fast bis zum Bemitleiden verständlich. In den Augen der britischen Forscher haben die Einwohner des Vororts (South Wigston liegt direkt an der südlichen Stadtgrenze) der mittelenglischen Großstadt Leicester ein eher vormodernes Verhalten an den Tag gelegt. Sie haben geahnt, dass die Neuankömmlinge aus anderen Regionen als Vorboten der Urbanisierung die großen Umwälzungen und damit unmittelbare Gefahren für ihr intaktes Gemeindeleben bringen und haben mit einer Ablehnungsblockade reagiert. Die Umwälzungen kamen tatsächlich.", "Bereits Anfang der 1960 setze eine Massenmigration vom indischen Subkontinent nach Leicester ein, in den Folgejahren aus afrikanischen Staaten. Laut Volkszählug 2011 waren nur noch 50,5 Prozent Einwohner der Stadt Weiße, 37 Prozent waren Asiaten, hauptsächlich Inder, 6,3 Prozent waren Schwarze. Aufgrund der Entwicklung der vergangenen Jahre könnte Leicester die erste britische Großstadt mit einer nicht-weißen Bevölkerungsmehrheit werden. Dabei liegt beispielsweise die Kriminalitätsrate in Leicester unter dem britischen Durchschnitt, weshalb die Stadt oft als Beispiel für Toleranz und gutes Zusammenleben gesehen wird.", "Im November 2018 hat die University of Leicester bekannt gegeben, nach 60 Jahren eine großangelegte Folgestudie im Ort South Wigston durchzuführen. In der Presseerklärung dazu heißt es, dass die Gemeinde mit zurzeit 7.000 Einwohner seitdem infolge der Deindustrialisierung einen radikalen Strukturwandel durchmachen musste, was auch Veränderungen in der Bevölkerung- und Nachbarschaftsstruktur nach sich zog.", "Mehr zum Thema - RT Deutsch, der liebe Freund, der liebste Feind: 10 Episoden aus dem Leben eines Redakteurs (Teil 1)"]}}}