{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/102694-mit-harter-hand-gegen-corona/", "query_keywords": ["ausländer", "einwander"], "creation_date": "24.05.2020", "last_modified": "28.05.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Mit harter Hand gegen Corona-Sünder: Italien am Rande einer autoritären Wende", "description": "Während des COVID-Lockdowns durften die Italiener nicht einmal zum Joggen ihre Wohnungen verlassen. Trotz der aktuellen Lockerungen gibt es noch immer polizeiliche Arroganz und Gewalt, unangemessene Geldstrafen für Familien und Demonstranten sowie Zwangsgesundheitsversorgung für Corona-Skeptiker.", "body": {"": ["von Daniele Pozzati", "\"Wir haben es satt, die Bürger verfolgen zu müssen!\" – so lautete die Kernbotschaft eines Artikels der Website poliziotti.it, ein nicht-institutionelles Portal, das sich dem Ziel verschrieben hat, die Zusammenarbeit zwischen Polizeibeamten und Bürgern zu fördern. Versehen mit den Hashtags #IoNonSanziono (\"Ich bestrafe nicht\") und #FedeleAllaCostituzione (\"Verfassungsgetreu\") beginnt der Artikel mit dem Satz:", "Zwei Mitte Mai aufgenommen Videos zeigen, was diese besorgten Polizisten meinen. Eines zeigt eine Frau mittleren Alters, die alleine auf einer Bank in der Strandpromenade in Salerno sitzt. Ohne Schutzmaske. Nachdem die Polizei sie anspricht, weigert sie sich, Polizisten identifizieren zu lassen. Da fassen die Beamten die Frau, um sie ins Polizeiauto zu bringen, wobei sie zu Boden stürzt. Sofort eilen umstehende Passanten herbei, ein wildes Wortgefecht mit den Beamten beginnt. Eine Polizistin fordert einen Journalisten auf, das Filmen zu unterlassen.", "Das zweite Video zeigt eine Demonstration in Rom, die von der Polizei blockiert wird. Die Beamten nehmen die Personalien der Demonstranten auf und schicken sie zurück nach Hause.", "Etwas ist faul im Staate Italiens. Während Journalisten und Politiker offen und entspannt im Fernsehen über eine \"Aussetzung der Verfassung\" sprechen, schreiben 200 Juristen einen offenen Brief an Ministerpräsident Guiseppe Conte. \"Verfassungsgarantien sind kein nutzloses Lametta\", heißt es darin. Die Juristen fordern Conte auf, die aus ihrer Sicht unrechtmäßigen Geldstrafen gegen Corona-Verstöße aufzuheben und Grundrechte wie etwa Bewegungsfreiheit nicht weiter einzuschränken.", "Von \"Umarme einen Chinesen\" zum härtesten Lockdown Europas", "Noch im Februar sagte der Chef der Partito Democratico (PD, sozialdemokratisch), Nicola Zingaretti, COVID-19 sei \"nur eine Grippe\", jeder \"Alarmismus\" sei \"unbegründet\". \"Die Situation ist absolut unter Kontrolle\", versicherte auch Conte Ende Januar.", "Die Sozialdemokraten versuchten sogar, die wachsende Angst vieler Italiener mit dem politisch korrekten Slogan \"Umarme einen Chinesen\" zu stigmatisieren. Damit wollte man sich von Matteo Salvinis \"ausländerfeindlicher\" Lega distanzieren. Danach, von Mitte März bis Anfang Mai, verhängte die italienische Regierung den härtesten Lockdown Europas.", "Niemand durfte seine Wohnung ohne einen triftigen Grund verlassen, wie beispielsweise Einkaufen oder (später) zur Arbeit gehen. Sport im Freien war ebenso verboten wie das Entfernen vom eigenen Zuhause von über 200 Metern. Sogar Mütter mit Kleinkindern durften nicht raus. Für mehr als sechs Wochen.", "Und diejenigen, die das Haus verlassen durften, mussten eine Selbstauskunft ausfüllen. Davon gab es mindestens fünf verschiedene Versionen, immer wieder mit neuen Regeln. Ein bürokratischer Albtraum.", "Hubschrauber in Einsatz – gegen Bürger", "Schon im März legte die Polizei ein Gebärden an den Tag, das viele Bürger als unerhört arrogant empfanden. Ein Beispiel von vielen: In Grosseto in der Toskana wurde eine Familie – ein arbeitsloser Vater, eine Mutter und deren 8-jährige, krebskrankte Tochter – mit einem Bußgeld in Höhe 533 Euro belegt, weil sie mit dem Auto zu einer Nachuntersuchung ins Krankenhaus fuhren. Drei Leute im Auto waren den Polizisten zu viel.", "In Sizilien waren sogar Hubschrauber im Einsatz – gegen einsame Badegäste an einem Strand, oder auch gegen Familien, die zum Essen auf ihrer eigenen Dach-Terrasse saßen.", "Und das alles in einem Land, in dem sich die Polizei nicht einmal gegen die Mafia in solch einer spektakulären Art und Weise verhalten hat, geschweige denn gegen die illegale Einwanderung. Nebenbei: 74 Mafia-Chefs wurden im April als \"unerwartete\" Konsequenz der Corona Maßnahmen aus dem Gefängnis entlassen. Gleichzeitig standen in den Worten des ehemaligen Ministerpräsidenten Matteo Renzi \"60 Millionen Italiener unter Hausarrest\".", "Die \"Phase 2\", die am 4. Mai begann, enthält nur wenige Lockerungen: Italiener dürfen zwar allein oder mit ihren Familienangehörigen das Haus verlassen. Aber noch immer müssen sie dafür in der Selbstauskunft einen Grund angeben – wie Einkaufen, Arbeiten gehen, Familienmitglieder besuchen.", "Bars und Restaurants sowie Friseure blieben bis zum 17. Mai geschlossen. Besorgt und empört über die wirtschaftlichen Lage haben Restaurantbesitzer in Mailand einen friedlichen Protest mit Schutzmaske und Social Distancing inszeniert. Das Ergebnis: mindestens 15 der Teilnehmer wurden mit einem Bußgeld in Höhe von 400 Euro bestraft, was per Livestream im Fernsehen zu sehen war.", "\"Es sind Szenen, die weh tun\", kommentierte die Fernsehmoderatorin Myrta Merlino, die den Protest in ihrer Sendung L’aria che Tira ausstrahlte. \"Wie ist es möglich, Geldstrafen zu verteilen, noch bevor das Geld für den Neustart der Wirtschaft angekommen ist?\", fragte die Moderatorin.", "Unerwünscht: die Pandemie in Frage zu stellen", "In Sizilien fuhr der 33-jährige Dario Musso mit seinem Auto durch die Kleinstadt Ravanusa und rief dabei per Megafon: \"Es gibt keine Pandemie! Die Menschen müssen wieder rausgehen und leben dürfen.\"", "Als die Carabinieri (Militärpolizei) ihn anhielten, wurde Musso – nach Ankunft von Ärzten – von den Beamten zu Boden geworfen und fixiert, um ihn anschließend mithilfe einer Spritze zu sedieren. Diese \"obligatorische Gesundheitsbehandlung\" wurde vollzogen, obwohl Musso die ganze Zeit ruhig und bei klarem Vorstand war. Die Staatsanwaltschaft im sizilianischen Agrigento hat nun ein Ermittlungsverfahren gegen Unbekannt wegen willkürlicher Zwangshandlungen eingeleitet.", "Musso ist nicht der einzige Italiener, der die offiziellen Statistiken und Aussagen der Virologen anzweifelt. Im April sprach der Kunsthistoriker und liberale Abgeordnete Vittorio Sgarbi im italienischen Parlament und forderte in lautem Ton:", "Mainstreammedien verbreiten Fake-News gegen Lockerungen", "Als die Regierung dabei war, Anfang Mai die Lockerungen einzuleiten, verbreiteten italienische Medien die Falschmeldung, die Lockerungen in Deutschland hätten zum Anstieg der Zahl der Infizierten geführt. Und als die Mailänder zum ersten Mal nach der Einführung des Lockdowns wieder spazieren gehen durften, verbreiteten italienische Medien ein Bild, laut dem das Social Distancing von der Bevölkerung nicht respektiert zu werden scheint.", "Ein riesiger, wenn auch nur kurzfristiger Skandal folgte: \"Wenn ich das noch einmal sehe, schließe ich die Stadt\", schimpfte der Bürgermeister von Mailand. \"Er sprach wie ein mittelalterlicher Herr zu seinen Untertanen\", kommentierte sarkastisch der in Mailand lebende Philosoph Diego Fusaro.", "Doch der Eindruck trügt, den das Bild vermittelt, erklärte später der Journalist Gilberto Trombetta:", "\"Verfassungswidrig\" – Contes Regierung in der Kritik", "\"Auf dem Höhepunkt der COVID-Pandemie\", heißt es in einem Bloomberg-Artikel vom 18. Mai, \"hatte Premierminister Giuseppe Conte mehr Macht als jeder italienische Führer seit Benito Mussolini“. Und Conte versuchte sogar, den am 31. Juli 2020 ablaufenden Ausnahmezustand bis zum 31. Januar 2021 zu verlängern. Ohne Erfolg.", "Der ehemalige Präsident des Obersten Kassationsgerichtshofs (vergleichbar mit dem BGH in Deutschland), Antonio Baldassarre, bezeichnete die italienische Regierung als \"verfassungswidrig\". Ministerpräsident Conte regiere seit der Corona-Krise durch eigene, nicht einmal von der Regierung stammenden Dekreten, und umgehe dabei das Parlament.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "Mehr zum Thema - Londons langer Arm: Das Netzwerk hinter der Kampagne gegen die russische Corona-Hilfe für Italien"]}}}