{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/90768-mord-am-achtjahrigen-tatverdachtige-galt-zuverlassig/", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "31.07.2019", "last_modified": "31.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Mord an Achtjährigem: Tatverdächtiger galt als zuverlässig und unauffällig", "description": "Die Tat von Frankfurt schockiert und macht fassungslos. Tatverdächtig ist ein 40-jähriger Eritreer, der seit mehr als zehn Jahren in der Schweiz lebte – und sich dort kaum etwas zuschulden kommen ließ. Laut einem Freund habe er sich letztes Jahr verändert.", "body": {"": ["Gut 13 Jahre lang lebt der Mann aus Eritrea in der Schweiz, für die Polizei bleibt er mit Ausnahme eines kleinen Verkehrsdelikts völlig unauffällig. Dann kommt plötzlich ein Ausbruch häuslicher Gewalt in der vergangenen Woche: Der 40-Jährige schließt seine Ehefrau und die drei Kinder in der Wohnung ein, die Nachbarin bedroht er mit einem Messer, dann macht er sich davon.", "Attacke des Eritreers auf seine Familie stufte die Polizei als Fall von häuslicher Gewalt ein", "Am Ende der Reise über die Grenze nach Deutschland steht die furchtbare Tat von Frankfurt am Main. Dort soll der Flüchtling mit Schweizer Asyl am Montag einen achtjährigen Jungen getötet haben, indem er ihn im Hauptbahnhof vor einen einfahrenden ICE stieß.", "Die Schweizer Polizei hatte den Mann national zur Fahndung ausgeschrieben. Einen Grund zur großen Sorge soll es da noch nicht gegeben haben, die psychischen Probleme des 40-Jährigen waren zu dem Zeitpunkt nicht bekannt. Die Attacke des Eritreers auf seine Familie stufte die Polizei als einen Fall von häuslicher Gewalt ein, wie er täglich mehrfach im Kanton Zürich vorkomme. Außerdem habe man keinen Bezug des Tatverdächtigen ins Ausland oder konkret zu Deutschland gesehen.", "Der mutmaßliche Täter von Frankfurt, dem nun Mord und zweifacher Mordversuch vorgeworfen werden, galt als zuverlässig und fleißig, er ist Mitglied der christlich-orthodoxen Glaubensgemeinschaft.", "Im Jahresbericht von 2017 wurde der Geflüchtete als positives Beispiel für die Arbeit des Hilfswerks präsentiert.", "Der 40-Jährige selbst machte in dieser Broschüre deutlich, dass er gern in der Schweiz lebt. \"Mir gefällt, dass hier jeder Hilfe bekommt, egal ob er arm oder reich ist. Und jeder kann essen, und die Existenz ist gesichert. Und die Schulbildung finde ich auch sehr gut. Hier ist die erste Welt.\"", "Er lebte mit Familie im Ort am Zürichsee ohne besondere Auffälligkeiten", "In die Schweiz gekommen war er als junger Mann bereits 2006. Im Jahr 2008 wurde sein Asylantrag bewilligt, 2011 erhielt er eine sogenannte Niederlassungsbewilligung. Zuletzt lebte er mit seiner Ehefrau und den drei gemeinsamen Kindern im Alter von ein, drei und vier Jahren in Wädenswil am Zürichsee – bis zum vergangenen Donnerstag ohne besondere Auffälligkeiten.", "Den Gewaltausbruch daheim bezeichneten seine Frau und auch die Nachbarin als überraschend. \"Sie sagten übereinstimmend aus, dass sie ihn noch nie so erlebt hätten\", sagte ein Polizeisprecher.", "Vieles spricht dafür, dass das Leben des Mannes vor einigen Monaten eine folgenreiche Wendung erfahren haben muss. Nach Angaben der Schweizer Polizei war der Eritreer dieses Jahr in psychiatrischer Behandlung, seit Januar 2019 wegen psychischer Probleme auch krank geschrieben. Auch Focus Online zitiert in einem Bericht einen Freund des Eritreers, der seit letztem Sommer eine Veränderung bei seinem Freund festgestellt habe.", "Hinweise auf eine Radikalisierung oder ideologische Motive des Täters fanden die Ermittler nicht.", "Derweil sind nach Angaben der Polizei 34 Hinweise von Zeugen bei den Ermittlern eingegangen, wie beispielsweise Videomaterial. Die Hinweise müssten nun ausgewertet werden.", "Welches Motiv auch immer ihn genau angetrieben hat: In Deutschland droht ihm eine lebenslange Haftstrafe – die psychischen Probleme werden die Frage aufwerfen, ob er zur Tatzeit schuldfähig war.", "(dpa/ rt deutsch)"]}}}