{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/asien/94570-japan-ausbeutung-gering-qualifizierter-auslaendischer-arbeitskraefte/", "query_keywords": ["immigration", "zuwander", "migration", "migrant"], "creation_date": "18.11.2019", "last_modified": "15.11.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Japan: Ausbeutung gering qualifizierter ausländischer Arbeitskräfte", "description": "Die drastisch alternde Bevölkerung des fernöstlichen Inselstaates setzt die japanische Wirtschaft zunehmend unter Druck. Gering qualifizierte Arbeitskräfte aus dem Ausland sollen nun als Lösung dienen und zukünftigen Konjunkturschwankungen entgegenwirken.", "body": {"": ["von Marko Klaić", "Während die japanische Regierung schrittweise ihre strikte Immigrationsgesetzgebung lockert und die neue Zuwanderungspolitik als Win-win-Situation propagiert, sieht die Realität für viele Migranten jedoch vollkommen anders aus. Technical Intern Training Programme (TITP) heißt das staatliche Ausbildungsprogramm, das seit 1993 ausländischen Arbeitskräften aus dem südostasiatischem Raum spezifische Fähigkeiten vermitteln und zugleich sichere Verdienstmöglichkeiten bieten soll.", "Internationale Beobachter warnen jedoch, dass es sich bei der japanischen Immigrationspolitik um die Ausbeutung von Gastarbeitern handelt, die für ihr Tagwerk mit Hungerlöhnen entlohnt werden und zum Teil unter menschenunwürdigen Bedingungen hausen müssen. Trotz aller Kritik plant die japanische Regierung, mit einem umfangreicheren Programm mehr gering qualifizierte Arbeitskräfte ins Land zu holen.", "Für viele arbeitswillige Südostasiaten, die mithilfe des TITP in Japan Beschäftigung finden wollen, beginnt die Reise ins Ungewisse mit der Kontaktaufnahme zu heimischen, jedoch meist zwielichtigen Personalvermittlungsfirmen. Horrende Summen, die lediglich mit gemeinschaftlicher Unterstützung durch Familie und Freunde erbracht werden können, müssen als Vermittlungsgebühr bezahlt werden, um eine Position im japanischen Bau- oder Agrarsektor, der Gastronomie oder der Altenpflege vermittelt zu bekommen. Kandidaten erhoffen sich von den im TITP formulierten Verdienstmöglichkeiten, ihre angesammelten Schulden zeitnah an ihre Angehörigen zurückzahlen zu können.", "Kleine und mittelständische Unternehmen in überwiegend ländlichen Präfekturen leiden überproportional an den Auswirkungen des demografischen Wandels in Japan und gelten als die Hauptbegünstigten des TITP. Zugleich sind es jedoch auch jene Unternehmen, die traditionell einen homogenen Personalbestand gewohnt sind und nur begrenzt Erfahrungen mit der Beschäftigung ausländischer Arbeitskräfte haben. Auszubildende im Rahmen des TITP, die den Schritt an die Öffentlichkeit wagten, bezeichneten diese Gegebenheiten als äußerst problematisch, denn viele Firmen wissen dies für sich zu nutzen.", "Der jährlich herausgegebene Länderbericht des Büros zur Überwachung und Bekämpfung von Menschenhandel im US-Außenministerium kritisierte die japanische Regierung aufgrund von Berichten von TITP-Auszubildenden, die sich über harsche Repressalien ihres Arbeitgebers beklagten. Die Vorwürfe reichen von der Konfiszierung von Pässen über willkürliche Gehaltsabzüge bis hin zur Verhängung enormer Bußgelder und versuchter Zwangsdeportationen. Das Büro zur Überwachung und Bekämpfung von Menschenhandel begrüßte zwar die im November 2016 verabschiedeten TITP-Reformen, wies jedoch darauf hin, dass viele Verbesserungen lediglich theoretischer Natur sind und häufig keine Anwendung finden.", "\"Obwohl das TITP-Reformgesetz vorgeblich die Rechte von Teilnehmern beim Arbeitsgeberwechsel nach Ankunft in Japan erweitert hat, so verweisen Beobachter darauf, dass dieser TITP-Teilnehmern dennoch untersagt wurde; einige Teilnehmer flohen Berichten zufolge vor ihren miserablen Arbeitsbedingungen und verstießen damit gegen ihre Visaauflagen, was sie in ihrer Arbeitslosigkeit einem höheren Risiko des Menschenhandels aussetzt.\"", "Viele TITP-Migranten finden sich in einem solchen Leidenszyklus wieder. Sie müssen ihre aufgenommenen Schulden zurückzahlen, gelangen jedoch an ein ausbeuterisches Unternehmen, das ihnen die Zwangsdeportation in Aussicht stellt, sollten sie sich gegen ihre schlechten Arbeitsbedingungen aussprechen. Die Perspektive, mit weniger Geld ins Heimatland zurückzukehren als vor der Abreise nach Japan, zwingt TITP-Teilnehmer zum Schweigen.", "Internationale Organisationen sehen Japans Immigrationspläne für die kommenden Jahre kontrovers. Es wird bemängelt, dass der japanischen Regierung die nötigen Ressourcen fehlen, um Ausbeutung durch das TITP sowie die neuen Visaprogramme ins Land gekommener gering qualifizierter Arbeitskräfte effektiv zu bekämpfen. International wird Japan im kommenden Jahr aufgrund der Austragung der Olympischen Spiele im Rampenlicht stehen. Ob die japanische Regierung bis dahin ihre Bemühungen zum Schutz ausländischer Arbeitskräfte intensivieren wird, bleibt abzuwarten."]}}}