{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/87554-schlechtes-deutsch-weniger-geld-osterreich/", "query_keywords": ["zuwander", "asyl"], "creation_date": "26.04.2019", "last_modified": "26.04.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Weniger Geld wegen schlechtem Deutsch: Österreich beschließt umstrittenen Umbau der Sozialhilfe", "description": "Das österreichische Parlament hat trotz heftiger Kritik die Neuregelung der Sozialleistungen, die vor allem Einschnitte für Zuwanderer und Familien mit vielen Kindern enthält, beschlossen. ÖVP und FPÖ nutzten ihre Mehrheit, die Oppositionsparteien stimmten dagegen.", "body": {"": ["Die Mindestsicherung war als Schutz vor Armut gedacht – niemand in Österreich sollte weniger als 885 Euro im Monat zum Leben haben. Nun wird aber der monatliche Mindeststandard zum Höchststandard: Die Sozialhilfe soll ab dem 1. Juni höchstens 885 Euro betragen, was die Idee der Grundversorgung auf den Kopf stellt.", "Paare erhalten 1.240 Euro. Einschnitte bringt die Neuregelung für Familien mit vielen Kindern, da die Beträge für den Nachwuchs gestaffelt wurden. Für das erste Kind sind 221 Euro vorgesehen, für das zweite 133 Euro und ab dem dritten Kind jeweils 44 Euro. Bisher erhielten Familien, beispielsweise in der Hauptstadt Wien, für jedes Kind jeweils 233 Euro.", "Auch arbeitsfähige Zuwanderer mit schlechten Sprachkenntnissen müssen mit Einbußen rechnen. Sie bekommen nur 65 Prozent der regulären Leistung - für das Jahr 2019 sind das nur 575 Euro pro Monat. Den vollen Betrag gibt es erst, wenn ein bestimmtes Sprachniveau in Deutsch (B1) oder Englisch (C1) erreicht wird.", "ÖVP-Fraktionschef August Wöginger bezeichnete die Reform als einen \"Meilenstein der Sozialpolitik\". SPÖ-Chefin Pamela Rendi-Wagner erwiderte daraufhin, dass mit der Reform 70.000 Kinder von der Regierung in ein chancenloses Leben geschickt würden. \"Sie vererben Armut\", sagte die Parteichefin in Richtung der Koalitionsparteien ÖVP und FPÖ. Die zuständige Sozialministerin Beate Hartinger-Klein (FPÖ) erklärte, dass die Regierung nach der Neuregelung nun dort Hilfe leiste, wo sie nötig sei.", "Auch zahlreiche österreichische Verbände kritisierten die Neuregelung. So hat sich die gemeinnützige Organisation Volkshilfe bis zuletzt gegen die Kürzungen durch die Sozialhilfe Neu gestellt.  Auch Alexander Pollak, Sprecher der österreichischen Menschenrechtsorganisation SOS Mitmensch, kritisierte den Beschluss im Parlament:", "Klaudia Frieben, Vorsitzende des Österreichischen Frauenrings, bezeichnete das neue Gesetz als ein Armutszegnis:", "Mehr zum Thema - Österreich: Asylbewerber sollen nur 1,50 Euro pro Stunde verdienen", "(rt deutsch / dpa)"]}}}