{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/97975-slavoj-zizek-brutaler-ideologischer-burgerkrieg/", "query_keywords": ["einwander"], "creation_date": "23.02.2020", "last_modified": "21.02.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Slavoj Žižek: Brutaler ideologischer Bürgerkrieg in den USA im Wandel zum Vier-Parteien-Staat", "description": "In den USA ist ein ideologischer Bürgerkrieg entfacht: Ein Vier-Parteien-System beginnt Gestalt anzunehmen. Der eigentliche Konflikt schwelt nicht zwischen, sondern jeweils innerhalb der Demokratischen und der Republikanischen Partei, meint Slavoj Žižek.", "body": {"": ["von Slavoj Žižek", "Trotz Donald Trumps Sieg im Amtsenthebungsverfahren ist die Konfrontation noch lange nicht vorbei. Im Gegenteil: die USA treten in einen ideologischen Bürgerkrieg ein. Denn der eigentliche Konflikt ist nicht der zwischen den Demokraten und den Republikanern, sondern jeweils innerhalb der beiden Parteien.", "Vor zwei Wochen sagte Harrison Ford bei einer Werbeveranstaltung für seinen neuen Film in Mexiko-Stadt, dass \"Amerika seine moralische Führung und seine Glaubwürdigkeit verloren hat\".", "Mehr zum Thema – Mike Pompeo: Wir entscheiden, wer gut und böse in Lateinamerika ist", "Verloren – wirklich? Wann haben denn die USA die moralische Führung in der Welt übernommen? Unter Reagan oder Bush? Sie haben verloren, was sie nie hatten. Das heißt vielmehr, sie verloren die Illusion (das, was Ford in seiner Äußerung mit dem Ausdruck \"Glaubwürdigkeit\" schönschreibt), dass sie  eine solche globale moralische Führung innegehabt hätten. Mit Trump wurde lediglich das sichtbar, was ohnehin Tatsache ist.", "Damals, im Jahr 1948, zu Beginn des Kalten Krieges, wurde diese Wahrheit mit brutaler Offenheit vom US-Diplomaten und Historiker George Kennan formuliert:", "In dieser Aussage finden wir eine Erklärung dessen, was Trump mit \"America first!\" meint – in viel klareren und ehrlicheren Worten. Wir sollten also nicht schockiert sein, wenn wir lesen, dass \"die Trump-Administration, die mit dem Versprechen ins Amt kam, 'endlosen Kriegen' ein Ende zu setzen\", nun Waffen, die von mehr als 160 Ländern geächtet wurden, wieder ins Arsenal aufgenommen hat und sie für den zukünftigen Gebrauch bereithält. Streubomben und Antipersonenminen, von denen bekannt ist, dass sie Zivilisten noch lange nach Beendigung von Auseinandersetzungen töten, sind zu einem festen Bestandteil der zukünftigen Kriegspläne des Pentagon geworden.", "Diejenigen, die sich von solchen Nachrichten überrascht zeigen, sind einfach Heuchler: In unserer auf den Kopf gestellten Welt ist ein Donald Trump unschuldig (nicht seines Amtes enthoben), während ein Julian Assange schuldig ist (schuldig der Aufdeckung von Staatsverbrechen).", "Was ist denn nun wirklich los?", "Es stimmt, dass Trump die neue Gestalt eines offen sittenlosen politischen Meisters verkörpert, der die Grundregeln des Anstands und der demokratischen Offenheit missachtet.", "Die Logik, die Trumps Handlungen zugrunde liegt, wurde von Alan Dershowitz, der unter anderem ein Verfechter der legalisierten Folter ist, dargelegt. Der Harvard-Juraprofessor stellte fest, dass, wenn ein Politiker glaubt, seine Wiederwahl liege im nationalen Interesse, keine Handlungen, die er zu diesem Zweck unternimmt, per Definition angefochten werden können. Dershowitz wörtlich:", "Die Art der Macht, die keiner ernsthaften demokratischen Kontrolle unterworfen ist, wird hier klar und deutlich dargelegt.", "Was sich in den laufenden Debatten über die Amtsenthebung Trumps abspielte, war ein Beispiel für die Auflösung der gemeinsamen ethischen Substanz, die einen argumentativ-polemischen Dialog erst möglich macht: Damit treten die USA in einen ideologischen Bürgerkrieg ein, in dem es keine gemeinsamen Grundlagen gibt, auf den sich beide Konfliktparteien berufen könnten. Und je genauer jede Seite ihren Standpunkt ausarbeitet, desto deutlicher wird es, dass kein Dialog möglich ist – nicht einmal ein polemischer.", "Wir sollten nicht allzu fasziniert sein von der Theatralik des Amtsenthebungsverfahrens (Trump verweigerte Pelosi den Handschlag, Pelosi zerreißt eine Kopie seiner Rede zur Lage der Nation), denn der wahre Konflikt ist nicht der zwischen den Demokraten und den Republikanern, sondern ein Konflikt jeweils innerhalb dieser Parteien.", "Die USA wandeln sich jetzt von einem Zwei-Parteien-Staat in einen Vier-Parteien-Staat: Es gibt wirklich vier Parteien, die den politischen Raum ausfüllen – die etablierten Republikaner, die etablierten Demokraten, die \"Alt-Right\"-Populisten und die demokratischen Sozialisten.", "Es gibt bereits Koalitionsangebote, die sich über die Parteigrenzen hinwegsetzen: So deutete der Demokrat Joe Biden an, dass er einen gemäßigten Republikaner als seinen Vizepräsidenten nominieren könnte. Der dem \"Alt-Right\"-Flügel zugerechnete Steve Bannon erwähnte einige Male eine Koalition zwischen Trump und Sanders als sein Ideal.", "Der große Unterschied besteht darin, dass, während Trump mithilfe seines Populismus' leicht seine Hegemonie über das republikanische Establishment herstellte (ein klarer Beweis, falls man je einen brauchen sollte: Trotz aller Tiraden Bannons \"gegen das System\" ist Trumps Bezugnahme auf die einfachen Arbeiter eine Lüge), wird die Spaltung innerhalb der Demokratischen Partei immer größer. Kein Wunder, denn der Kampf zwischen dem demokratischen Establishment und dem Sanders-Flügel ist der einzige echte politische Kampf überhaupt, der in den USA aktuell geführt wird.", "Um ein wenig theoretischen Jargon einzubringen: Wir haben es also mit zwei Antagonismen (Widersprüchen) zu tun – dem zwischen Trump und dem liberalen Establishment (darum ging es beim Amtsenthebungsverfahren) und dem zwischen dem Sanders-Flügel der Demokratischen Partei und allen anderen.", "Eine brutale Schlacht steht bevor", "Das Amtsenthebungsverfahren gegen Trump einzuleiten war ein verzweifelter Versuch, die \"moralische Führung\" und die Glaubwürdigkeit der USA wiederzuerlangen – eine zum Schreien komische Übung in angewandter Heuchelei. Darüber sollte uns der ganze Moralisierungseifer des demokratischen Establishments nicht hinwegtäuschen: Die offene Obszönität von Trump hat nur das zum Vorschein gebracht, was schon immer da war. Das Lager um Sanders sieht das klar: Es gibt keinen Weg zurück, das politische Leben der USA muss radikal neu erfunden werden.", "Aber ist Sanders eine echte Alternative – oder ist er, wie einige \"radikale Linke\" behaupten, nur ein (eher gemäßigter) Sozialdemokrat, der stattdessen das System retten will? Die Antwort ist, dass dieses Dilemma ein falsches ist: Die demokratischen Sozialisten haben eine Massenbewegung des radikalen Wiederaufbruchs gestartet, und das Schicksal solcher Bewegungen ist schlicht nicht vorherbestimmt.", "Nur eines ist sicher: Die schlimmste vorstellbare Haltung ist die einiger westlicher \"radikaler Linker\", die dazu neigen, die Arbeiterklasse in den entwickelten Ländern als \"Arbeiteraristokratie\" abzuschreiben, die von der Ausbeutung der Entwicklungsländer lebt und in einem goldenen Käfig rassistisch-chauvinistischer Ideologien gefangen ist. Ihrer Ansicht nach kann die einzige radikale Veränderung von einem revolutionären Akteur in der Form von \"nomadischen Proletariern\" (Einwanderern und den Armen der Dritten Welt, vielleicht in Verbindung mit einigen verarmten Intellektuellen aus der Mittelschicht in entwickelten Ländern) kommen. Doch hält diese Diagnose einer Prüfung durch die Realität stand?", "Es stimmt schon, das heutige Problem ist ein globales – aber nicht in diesem vereinfachten maoistischen Sinne, in dem die \"bourgeoisen\" Nationen und die \"proletarischen\" Nationen sich gegenüberstehen. Einwanderer sind Subproletarier. Ihre Position ist sehr spezifisch, sie werden nicht im marxistischen Sinne ausgebeutet und sind als solche nicht prädestiniert, Akteure eines radikalen Wandels zu sein. Folglich sehe ich diese \"radikale\" Wahl für die Linke als selbstmörderisch an – und Sanders ist bedingungslos zu unterstützen.", "Der Kampf wird grausam sein, die Kampagne gegen Sanders wird eine viel brutalere als die gegen Jeremy Corbyn in Großbritannien. Über die übliche Karte des Antisemitismus hinaus werden die Trümpfe \"Rasse\" und \"Geschlecht\" großzügig ausgespielt werden. Sanders als der sprichwörtliche \"alte weiße Mann\" Man erinnere sich nur an die schiere Brutalität, die Hillary Clinton bei ihrem jüngstem Angriff auf ihn an den Tag legte.", "Mehr zum Thema – Alle Jahre wieder: Hillary Clinton verunglimpft Bernie Sanders", "All diese Karten werden aus Angst vor dem Sozialismus gespielt. Kritiker von Sanders wiederholen stets, dass Trump von Sanders allzu linken Plattform aus nicht zu schlagen sei – und die Hauptsache sei es doch, Trump loszuwerden. Darauf sollten wir einfach antworten: Die wahre Botschaft, die sich in diesem Argument verbirgt, lautet: \"Wenn die Wahl zwischen Trump und Sanders besteht, ist uns Trump lieber.\"", "RT bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "Übersetzt aus dem Englischen.", "Slavoj Zizek ist ein Kulturphilosoph. Er ist leitender Wissenschaftler am Institut für Soziologie und Philosophie der Universität Ljubljana, Global Distinguished Professor of German an der New York University und internationaler Direktor des Birkbeck Institute for the Humanities der Universität London."]}}}