{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/der-nahe-osten/89862-grosse-us-plan-fur-nahen/", "query_keywords": ["flüchtl"], "creation_date": "06.07.2019", "last_modified": "04.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Der Große US-Plan für den Nahen Osten – Teil 2", "description": "Donald Trump hat mit seinem großen US-Plan für den Nahen und Mittleren Osten die Spaltung in der arabischen Welt vertieft. Seine einseitige Parteinahme für Israel hat die arabische Welt an den Rand eines neuen, großen Krieges geführt.", "body": {"": ["von Karin Leukefeld", "(Teil 1 können Sie hier nachlesen.)", "Ein \"besserer Frieden als Ihr Euch je habt vorstellen können\" sollte der \"Jahrhundertdeal\" werden, hat US-Präsident Donald Trump Israel versprochen. Ein Deal, mit dem Frieden zwischen Israel und den Palästinensern geschaffen werden sollte. Doch nun ist der politische Plan, wenn er überhaupt existiert, auf Eis gelegt. Und der wirtschaftliche Teil bringt die reichen Golfstaaten und Israel zusammen. Von den Palästinensern werden dafür lediglich Land, Ressourcen und Arbeitskräfte gebraucht.", "Etwa 300.000 US-Amerikaner leben in Israel und sind in den USA wahlberechtigt. Rund 60.000 von ihnen leben in Siedlungen in der von Israel 1967 besetzten Westbank (Westjordanland). Der Bau dieser Siedlungen ist völkerrechtlich illegal. Dennoch ist die Zahl der Siedler seit 1967 auf mehr als 500.000 gestiegen.", "Die amerikanischen Israelis sind in den USA wahlberechtigt und 2016 warb der damalige Präsidentschaftskandidat Donald Trump (erfolgreich!) um ihre Stimmen. Zwar war er nicht persönlich nach Tel Aviv eingeflogen, doch seine israelisch-amerikanischen Anhänger von \"Republicans Overseas\" hatten eine Wahlkampfveranstaltung organisiert, an die er sich per Videobotschaft wandte. Er werde \"Amerika und Israel wieder sicher\" machen, versprach Trump. Er liebe Israel, \"ehre und respektiere die jüdische Tradition, und es ist wichtig, dass wir einen Präsidenten haben, der genauso fühlt.\"", "Trumps Mitbewerber für den Posten des Vizepräsidenten Mike Pence wandte sich ebenfalls an die Versammlung per Videobotschaft. Er und Trump stünden an der Seite Israels, weil \"Israels Kampf unser Kampf ist\", sagte er. Jerusalem sei \"die ewige, ungeteilte Hauptstadt des jüdischen Volkes und des jüdischen Staates\". Der damalige Trump-Berater für den Nahen Osten, der Anwalt David Friedman, ging davon aus, dass 80 Prozent der in den USA registrierten israelischen Wähler Trump wählen würden. Trump wurde gewählt.", "Unmittelbar nach Amtsantritt Ende Januar 2017 setzte Präsident Trump das erste deutliche Zeichen. Zwei Tage nach seiner Vereidigung telefonierte er mit dem israelischen Ministerpräsidenten Benjamin Netanjahu, um über Iran, den Islamischen Staat und den israelisch-palästinensischen Friedensprozess zu sprechen. Noch am gleichen Tag gab die israelische Regierung den Bau von 566 neuen Wohnblöcken im von Israel besetzten Ostjerusalem frei. Die US-Administration unter Präsident Barack Obama hatte noch kurz vor Weihnachten 2016 im UN-Sicherheitsrat einer Resolution zugestimmt, die den Siedlungsbau in den besetzten palästinensischen Gebieten als illegal verurteilte.", "Mit dem neuen US-Präsidenten Donald Trump hätten sich \"die Spielregeln geändert\", sagte der stellvertretende Bürgermeister von Jerusalem Meir Turgeman damals vor Journalisten. Obama habe Israel die Hände gebunden, aber \"jetzt können wir endlich bauen.\"", "Anders als für seine Vorgänger seit 1967 waren und sind für Donald Trump die Siedlungen in den besetzten palästinensischen Gebieten \"kein Hindernis für den Frieden\". Das sagte er auch dem israelischen Ministerpräsidenten Benjamin Netanjahu, den er Mitte Februar 2017 in Washington empfing. Bei einer gemeinsamen Pressekonferenz sprach Trump von einem \"großartigen\" Friedensplan für den Mittleren Osten. Doch bis es so weit sei, sollte Israel vielleicht für einige Zeit den Siedlungsneubau stoppen, ruderte Trump dann zurück. Er sehe \"zwei Staaten und einen Staat\", so Trump weiter. Letztlich gefalle ihm \"der Staat am besten, den beide Seiten mögen\".", "UN-Generalsekretär António Guterres zeigte sich irritiert von den Äußerungen und warnte Trump, dass es zur Zwei-Staaten-Lösung keine Alternative gäbe. Die US-Botschafterin bei den Vereinten Nationen, Nikki Haley, versuchte Guterres zu beruhigen: \"Wir unterstützen vollkommen die Zwei-Staaten-Lösung\", sagte sie. \"Aber wir denken auch über den Tellerrand hinaus.\"", "Das Trio", "Die neue Linie nahm Gestalt an. Trump beauftragte seinen Schwiegersohn, den Immobilienentwickler Jared Kushner, für den Mittleren Osten einen Friedensplan auszuarbeiten. Das werde ein \"besserer Frieden, als Ihr Euch das je vorstellen könnt\", versprach er Netanjahu. Sein langjähriger Anwalt David Friedman wurde zum US-Botschafter in Israel ernannt und der Dritte im Bund, Jason Greenblatt, der wie Friedman Jahre lang als Anwalt für das Unternehmen und die Familie Trump gearbeitet hatte, wurde zum Chefunterhändler und Sonderberater für Israel.", "Die drei Architekten des \"Jahrhundertdeals\" sind orthodoxe Juden und haben keinerlei Erfahrungen in Diplomatie oder Außenpolitik. Alle drei stammen aus jüdisch-orthodoxen Familien: Jason Greenblatt ist Sohn ungarischer jüdischer Flüchtlinge. David Friedman wurde als Sohn eines Rabbiners geboren und die Großeltern von Jared Kushner kamen als jüdische Flüchtlinge aus Weißrussland 1949 nach New York.", "Kushner, Friedman und Greenblatt haben enge, persönliche Beziehungen zu den jüdischen Siedlungen in den besetzten palästinensischen Gebieten des Westjordanlands. Über private Stiftungen sammeln Kushner und Friedman Geld für den Siedlungsbau. Allein der Verein \"American Friends of Bet El Yeshiva\", in dem Friedman der Präsident ist, sammelte 2016 rund 2 Millionen US-Dollar für radikale Siedler in Bet El. Greenblatt studierte als junger Mann an der jüdischen Jeschiwa Universität Har Etzion in der illegalen Siedlung Allon Schewut, einer Art Prototyp für jüdische Siedlungen. Die traditionell eher den Demokraten zugeneigte Familie von Jared Kushner pflegte seit Jahrzehnten enge Beziehungen zu Benjamin Netanjahu. War dieser in den USA, so besuchte er häufig die Kushners. Und – war es einmal spät geworden – übernachtete er im Kinderzimmer von Sohn Jared.", "Das Trio, das den großen Friedensplan für den Nahen Osten aushandeln sollte, reiste viele Male in die Region, um Vorschläge zu sammeln. Während Israel und die Golfstaaten fast immer auf dem Reiseplan standen, wurde  Ramallah nur einmal angefahren. Engste Kontakte entstanden dagegen mit den Kronprinzen von Abu Dhabi, Muhammad bin Zayid Al Nahyan (MBZ) und mit Mohammed bin Salman (MBS), dem saudischen Kronprinzen. Zu dem Zeitpunkt führten die Beiden bereits Krieg gegen den Jemen und waren an großen Waffenkäufen interessiert. Bei einem Besuch des saudischen Kronprinzen in Washington März 2018 kaufte dieser für 100 Milliarden US-Dollar US-amerikanische Waffen. Ein großartiger Deal für Trump, der von Jared Kushner eingefädelt worden war.", "Und noch etwas entstand aus den engen Beziehungen der Familien Trump, Saud und Al Nayan: sie rückten auch mit Israel enger zusammen. Für MBS und MBZ war die eigentliche Gefahr hinter dem Jemen ihr großer regionaler Widersacher, der Iran. Die Abneigung gegen den Iran teilen die beiden Golf-Kronprinzen mit dem israelischen Ministerpräsidenten Netanjahu, der – nicht zuletzt mit US-Unterstützung – begonnen hatte, die Sicherheits- und Geheimdienst-Kontakte mit den Golfstaaten zu intensivieren. Bei einer Gedenkfeier in Jaffa Mitte Juni 2019 sagte Netanjahu, die Lage in der Region verändere sich. Israel habe \"weitreichende Beziehungen\" mit vielen Führern der arabischen Welt, die bestünden sowohl öffentlich als auch geheim.", "Trump an der Seite Israels", "Die Aufmerksamkeit, die US-Präsident Donald Trump und sein Nahost-Friedenstrio den reichen Golfstaaten und Israel schenkten, erhielten die Palästinenser nie. Zwar besuchten sie Mahmud Abbas, den Präsidenten der Palästinensischen Autonomiebehörde (PA) in Ramallah, und Abbas wurde im September 2017 auch im Weißen Haus empfangen. Laut Protokoll wollte Trump mit Abbas damals darüber \"diskutieren, welche Schritte für eine Friedensvereinbarung zwischen Israel und den Palästinensern unternommen\" werden sollten. Vor allem ginge es ihm darum, die \"wirtschaftlichen Möglichkeiten der Palästinenser zu verbessern\". So könnte eine günstigere Atmosphäre für Frieden geschaffen werden.", "Nur wenige Wochen später, im Dezember 2017 erklärte Trump, man werde die US-Botschaft im Laufe des Jahres 2018 nach Jerusalem verlegen. Die Stadt sei die \"ewige und ungeteilte Hauptstadt des jüdischen Volkes\". Netanjahu strahlte und bedankte sich. Doch gegenüber den Palästinensern verspielte Trump damit den bisherigen US-Vermittlerstatus vollends. Jared Kushner und Jason Greenblatt reisten wiederholt nach Amman (Jordanien) und sprachen auch mit Mahmud Abbas, um den Plan einer jordanisch-palästinensischen Konföderation zu erörtern. Der jordanische König Abdullah II lehnte ab. Abbas, der darüber bei einem Treffen mit israelischen Abgeordneten und der israelischen Gruppe \"Frieden Jetzt\" in Ramallah sprach, sagte, er habe der US-Administration erklärt, er würde zustimmen, wenn Israel Teil einer solchen Konföderation werde.", "Das US-Angebot war offenbar mit der Drohung verknüpft, finanzielle Hilfen der USA für die Palästinenser einzustellen. Die USA seien \"feindselig gegenüber den Palästinensern eingestellt\", so Abbas. Washington wolle die Arbeit von UNRWA, der UN-Organisation für die Unterstützung der palästinensischen Flüchtlinge \"völlig sabotieren\".", "Und so kam es. Trump setzte sein Wahlprogramm um.  Im Mai 2018 nahmen Jared Kushner und seine Frau Ivanka Trump an der Eröffnung der US-Botschaft in Jerusalem teil. Das US-Generalkonsulat in Jerusalem – bisher zuständig für die Angelegenheiten der Palästinenser – wurde geschlossen und wurde ebenfalls in die US-Botschaft verlegt.", "Im September 2018  wurden US-Zahlungen in Höhe von rund 300 Millionen US-Dollar für das UN-Hilfswerk für palästinensische Flüchtlinge (UNRWA) eingestellt, das PLO-Büro in Washington, D.C. wurde geschlossen. 25 Millionen US-Dollar an Hilfsgeldern für Krankenhäuser in Ostjerusalem wurden einfach gestrichen.", "Im Februar 2019 wurden auch die Hilfsgelder gestoppt, mit denen USAID, die staatliche US-Entwicklungsagentur, palästinensische Projekte finanziert hatte. Israel behielt zudem einen dreistelligen Millionenbetrag an Steuern ein, die es an die palästinensische Autonomiebehörde hätte überweisen müssen.", "Im März 2019 erklärte Trump, dass die USA anerkennen würden, dass die von Israel 1967 besetzten und später annektierten syrischen Golanhöhen nun ein integraler \"Teil des Staates Israel sind\".", "Im April 2019, kurz vor den israelischen Parlamentswahlen, kündigte Netanjahu an, die Gebiete westlich des Jordans zu annektieren, die ebenfalls 1967 von Israel besetzt worden waren. Aus Washington wurde nicht widersprochen, und der US-Botschafter in Israel, David Friedman bekräftigte in einem Interview mit der New York Times, Israel habe durchaus das Recht, Gebiete im Westjordanland zu annektieren, wenn auch vermutlich nicht das gesamte Gebiet.", "Palästinenser unter Druck", "Die Palästinenser reagierten mit Protest. Die USA hätten ihre Rolle als Vermittler verloren, sie hätten einseitig Partei für Israel ergriffen und sich für weitere Friedensgespräche disqualifiziert. Im Gegenzug begannen die \"Großen Märsche für die Rückkehr\" und Tausende zogen fortan jeden Freitag im Gazastreifen an den Grenzzaun, um ihr Recht auf Rückkehr in ihre früheren Häuser einzufordern, die ihnen bei der Gründung des Staates Israels 1948 und beim 6-Tage-Krieg 1967 von der israelischen Armee genommen worden waren.", "Rund Zweidrittel der Menschen im Gazastreifen sind Flüchtlinge, palästinensische Inlandsvertriebene aus den Jahren 1948 und 1967. Sie forderten ein Ende der Blockade des Gazastreifens und die Aufhebung der US-Entscheidung, Jerusalem als \"ewige Hauptstadt des jüdischen Volkes\" anzuerkennen. Denn Ostjerusalem mit der Altstadt und der al-Aqsa-Moschee sollte die Hauptstadt ihres zukünftigen palästinensischen Staates werden.", "Die Autonomiebehörde brach die Kontakte mit der US-Administration ab. Die Strategie der US-Administration war zu offensichtlich. Mit politischem und finanziellem Druck sollten die Palästinenser gezwungen werden, dem \"Großen Plan\" für Frieden in Nahost zuzustimmen. Der war allerdings niemandem bekannt.", "Um der enormen Geldknappheit zu entkommen, wandte sich Abbas an die anderen arabischen Staaten. Im April 2019 bat er explizit die Golfstaaten um Kredite. Nur das Emirat Katar gewährte der PA einen Kredit von 250 Millionen US-Dollar. Die reichen Vereinigten Arabischen Emirate (VAE) und Saudi Arabien (KSA) reagierten nicht.", "Erst Anfang Mai 2019 wurde bekannt, dass Mahmud Abbas am 12. Februar 2019 nach Riad eingeladen worden war, wo er mit dem saudischen König Salman und Kronprinz Mohammed bin Salman sprach. Beide versuchten ihn zu überzeugen, die Kontakte zu Washington wieder aufzunehmen und dem \"Großen Plan\" eine Chance zu geben. Der Kronprinz habe Abbas und der Autonomiebehörde Geld angeboten, wenn er dem Plan zustimme, berichtete die palästinensische Nachrichtenagentur Maan News Anfang Mai.", "Quelle der Information war die libanesische Tageszeitung al-Akhbar, in der es  hieß, der Kronprinz habe Abbas über Einzelheiten des Plans informiert.  10 Milliarden US-Dollar über einen Zeitraum von 10 Jahren würde Abbas erhalten, wenn er dem Plan zustimme und den Sitz einer künftigen palästinensischen Regierung  in das Dorf Abu Dis verlege und nicht auf Ostjerusalem beharre. Abbas habe abgelehnt mit den Worten, es würde \"das Ende meines politischen Lebens bedeuten\".", "Er habe darauf hingewiesen, dass die USA keine schriftlichen, seriösen Vorschläge vorgelegt hätten. Sollte die Autonomiebehörde sich auf so etwas Unklares einlassen, werde das zur Auflösung der palästinensischen Institutionen führen. Dann werde Israel die besetzten palästinensischen Gebiete kontrollieren und die Sache der Palästinenser sei vorbei. Eine offizielle Stellungnahme zu den Berichten gab es von palästinensischer Seite nicht. Und wenig später wurden an die palästinensische Autonomiebehörde doch 60 Millionen US-Dollar aus Riad überwiesen, um laufende  Kosten zu decken.", "Das Dilemma der Palästinenser wird in dieser Episode deutlich. Die israelische Besatzungsmacht  verhindert die Entwicklung einer palästinensischen Ökonomie und verweigert den Palästinensern die politische Anerkennung. Also sind diese auf internationale finanzielle Hilfe angewiesen, die durch die UNO und UN-Mitgliedsstaaten erbracht wird. Wird den UN-Hilfsorganisationen das Geld gestrichen, müssen die Palästinenser von Tür zu Tür gehen und um Unterstützung bitten. Bisher war ihnen die Unterstützung der arabischen und vor allem der reichen Golfstaaten sicher. Das aber hat sich mit dem \"Großen Plan\" aus Washington und vor allem mit dem Präsidenten Donald Trump geändert.", "Seit Jahrzehnten arbeiten Washington und seine europäischen Partner intensiv an einer Annäherung der arabischen Staaten an Israel. Mit US-Präsident Donald Trump haben  diese Bemühungen einen großen Sprung nach vorne gemacht. Trump ist zwar Präsident, aber vor allem ist er ein Geschäftsmann. Er kümmert sich nicht um Völkerrecht und nicht um Geschichte, für ihn geht es ums Geschäft, um \"die Kunst, einen Handel abzuschließen\".", "Und um einen Deal zu bekommen, nutzt Trump auch Erpressung. Wenn die Palästinenser sich nicht fügen, werden die Überweisungen gestoppt, Sanktionen verhängt und Büros geschlossen. Wenn die Golfstaaten sich nicht fügen, wird man ihnen den militärischen Schutz entziehen. Wenn Jordanien sich nicht fügt,  erhält es keine weiteren Hilfen. Und für Ägypten wird die jährliche US-Militärhilfe gestoppt, wenn es sich nicht fügt. Lateinamerikanische Staaten, China, Russland und Europa bekommen das zu spüren. Wer aber bereit ist, mit Donald Trump und seinem \"besten Freund\" Netanjahu ins Geschäft zu kommen, dem stehen die Türen offen.", "Friedensplan auf Eis", "Der von Kushner und Greenblatt ausgearbeitete Friedensplan für den Nahen Oster oder \"Jahrhundertdeal\", wie Donald Trump ihn nannte, wird das Licht der Öffentlichkeit vorerst nicht erblicken. Immer wieder war dessen Veröffentlichung verschoben worden, und auch der letzte Termin, den Plan nach dem muslimischen Fastenmonat Ramadan Anfang Juni 2019 zu präsentieren, fiel ins Wasser.", "Ein nie ausgesprochener Grund war, dass der israelische Ministerpräsident Benjamin Netanjahu nach einer knapp gewonnenen Parlamentswahl im April 2019 keine Regierung bilden konnte und im September 2019 in Israel erneut gewählt werden muss. Dann aber wird sich US-Präsident Donald Trump bereits auf den Wahlkampf für seine eigene Wiederwahl als Präsident 2020 konzentrieren. Weder Netanjahu noch Trump wollen scheitern, ein nicht ausgegorener Friedensplan für den Nahen Osten stünde ihrem Erfolg nur im Weg.", "Politische Analysten in Washington vermuten bereits, dass Israel bei einer offenbar notwendigen Überarbeitung des politischen Plans noch mehr Vorteile eingeräumt werden könnten, als bisher vorgesehen. Mark Landler von der New York Times schrieb (4.6.2019), Trump wolle \"auf keinen Fall die evangelikalen Wähler oder einflussreiche Pro-Israel-Spender … verärgern\" und werde daher \"kaum einen Plan vorlegen, der Israel oder auch Herrn Netanjahu schlecht aussehen lässt.\" Das politische Kalkül von Trump und Netanjahu sei ein Plan, der \"von Israel so wenig Zugeständnisse wie möglich fordert.\"", "Martin S. Indyk, ehemaliger US-Botschafter in Israel geht sogar davon aus, dass Trump für die Wiederwahl Netanjahus bereit sei, \"von ihm Anweisungen entgegenzunehmen.\" Im Gegenzug werde Netanjahu sich auch für die Wiederwahl von Donald Trump einsetzen, so Indyk. Er werde \"bei den amerikanischen Juden und den evangelikalen Wählern für die Wiederwahl von Trump werben, weil er der beste Freund ist, den Israel je hatte.\"", "\"Wenn sie den Plan wegen der israelischen Wahlen für die nächsten sechs Monate auf Eis legen, legen sie alles auf Eis\", meinte der ehemalige US-Botschafter in Israel Daniel Shapiro. Und der frühere Chefunterhändler der Palästinenser Saeb Erekat höhnte, aus dem \"Jahrhundertdeal\" sei  der \"Deal des nächsten Jahrhunderts\" geworden.", "Wenig überzeugt zeigte sich zuletzt selbst US-Außenminister Mike Pompeo bei einem Treffen mit Vertretern von AIPAC, der Amerikanisch-Israelischen Kommission für Öffentliche Angelegenheiten, einer einflussreichen US-Lobbyorganisation. Seine Äußerungen waren ohne sein Wissen aufgenommen und Anfang Juni in verschiedenen israelischen Tageszeitungen veröffentlicht worden. Der wirtschaftliche Teil des Plans sei \"sehr detailliert\", wurde Pompeo zitiert. Er könnte sich aber auch als \"undurchführbar\" erweisen.", "Auch bei arabischen und europäischen Verbündeten der USA gab es Zweifel. Jordanien, wo die Bevölkerung mehrheitlich palästinensische Flüchtlinge sind, besteht auf der Zwei-Staaten-Lösung. Ägypten hielt sich mit Äußerungen zurück. Libanon und der Irak lehnten den Plan ab. In Brüssel traf Kushner den EU-Kommissionspräsidenten  Jean-Claude Juncker und die EU-Außenbeauftragte Federica Mogherini. Beide betonten nach dem Gespräch, jeder wirtschaftlichen Lösung müsse eine \"lebensfähige politische Lösung\" beigestellt sein, die den \"legitimen Wünschen sowohl der Palästinenser als auch der Israelis\" Rechnung tragen müsse. Beide betonten zudem, dass \"internationale Parameter\" – gemeint ist vermutlich das Völkerrecht – berücksichtigt werden müssten.", "Ein Entwicklungsplan, aber kein Frieden", "Anfang Juni gab Kushner der US-amerikanischen Internetplattform Axios (griechisch: wertvoll) ein Interview. Auf die Frage, ob er davon ausgehe, dass die Palästinenser eines Tages von militärischer und administrativer Einmischung Israels frei sein könnten, antwortete Kushner, er hoffe, dass im Laufe der Zeit die Palästinenser lernen würden, sich zu regieren. Die Palästinenser bräuchten \"ein faires Justizwesen, Pressefreiheit, Meinungsfreiheit, Toleranz aller Religionen\" bevor es sich lohne, dort zu investieren.", "Mitte Juni schließlich stellte Kushner eine Hochglanzbroschüre zur wirtschaftlichen Entwicklung der gesamten Region vor und kündigte für Ende Juni einen \"Workshop\" in Bahrain an, um über den Entwicklungsplan zu sprechen.", "Es handelt sich demnach um den ersten Teil eines umfassenden Friedensplans. Die darin vorgestellten Ziele der nächsten 10 Jahre sollen das Bruttosozialprodukt der Palästinenser verdoppeln; mehr als 1 Millionen Jobs für die Palästinenser schaffen;  die Arbeitslosenrate der Palästinenser in den einstelligen Bereich drücken und die Armut der Palästinenser um 50 Prozent reduzieren. Ein Schaubild zeigt Projekte im Westjordanland und Gaza, ein weiteres Schaubild zeigt, wie Jordanien, Ägypten und der Libanon von der Entwicklung im Westjordanland und im Gazastreifen profitieren könnten. Mit 50 Milliarden US-Dollar sollen die palästinensischen Gebiete auf den Stand der Golfemirate katapultiert werden.", "Die Spaltung der arabischen Welt", "Wie angekündigt, blieben die Palästinenser, der Irak und Libanon der Bahrain-Konferenz fern. Man ließe sich nicht kaufen, hieß es. Selten waren die Palästinenser so einig. Mit lautstarken Protesten wandten sich Tausende Palästinenser in Städten des besetzten Westjordanlands und des Gazastreifens gegen die Konferenz in Bahrain. Bilder von US-Präsident Donald Trump und König Hamad bin Isa Al Chalifa (Bahrain) wurden verbrannt.", "Im Gazastreifen wurde der US-Plan an Hauswänden und auf Transparenten als \"Teufelsdeal\" bezeichnet. Einige palästinensische Demonstranten gingen bis zum 1. Weltkrieg zurück, als Großbritannien mit der Balfour-Erklärung der zionistischen Nationalbewegung Palästina als \"Heimstatt\" versprach. Sie zeigten Plakate auf denen die Bilder von Lord Balfour und Trump zu sehen waren, dazwischen ein Gleichheitszeichen. Die Konferenz werde scheitern, so eine Demonstrantin in Gaza Stadt. Die Palästinenser verweigerten ihre Teilnahme, sei es \"eine Hochzeit ohne Braut\".", "PLO-Mitglied Hanan Aschrawi bezeichnete den Wirtschaftsplan als \"Beleidigung unserer Intelligenz\". Das wirkliche Problem sei \"die Besatzung\", erklärt die Politikerin in der Zeitung The National (Dubai). \"Israel kontrolliert unsere Ressourcen, unser Land, alles.\" Wenn es einen palästinensischen Staat gebe, werde dessen Wirtschaft auch in der Lage sein, die Menschen zu ernähren.", "Die Proteste machen deutlich, wie tief der Riss innerhalb der arabischen Staaten und der Gesellschaft ist. Auf der einen Seite die USA mit dem \"Gulf Team\",  wie man in der Region auch die Vereinigten Arabischen Emirate (MBU), Saudi Arabien (MSB) und Israel (\"Bibi\" Netanjahu) nennt. Die andere Seite lehnt jeden \"Deal\" ohne einen gerechten Frieden für die Palästinenser ab. Die Sache der Palästinenser sei das \"zentrale Anliegen der arabischen Nation\", erklärte Talal Salman, langjähriger Chefredakteur und Herausgeber von As Safir, einer 2017 eingestellten libanesischen Tageszeitung. Einige arabische Staaten \"beteiligen sich heute an dem Leid, das den Palästinensern angetan wird.\"", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}}