{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/90511-dysfunktion-der-macht-um-acht-falschmuenzerei-der-tagesschau/", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "23.07.2019", "last_modified": "23.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Dysfunktion der Macht um Acht: Falschmünzerei der Tagesschau bei Syrien-Berichterstattung", "description": "Nicht nur bei der Berichterstattung über den Krieg in Syrien pfeift die öffentlich-rechtliche ARD-aktuell auf das Völkerrecht, Grundgesetz und ihre Pflicht zur Objektivität. Ein Kommentar von Friedhelm Klinkhammer und Volker Bräutigam.", "body": {"": ["von Friedhelm Klinkhammer und Volker Bräutigam", "Systematischer Tendenzjournalismus, Nachrichtenunterschlagung und bellizistische Propaganda: Die Informationen der Tagesschau über das Massenmorden in Syrien sind beispiellos einäugig. Das ist ganz im Sinne der Bundesregierung. Deren Völkerrechtsbruch, ihre grundgesetzwidrige Politik und strafrechtlich relevanter Friedensverrat sind dem Durchschnittszuschauer nicht bewusst. Seine verzerrte Sicht auf die Kriege des US-Imperiums gegen den Rest der Welt erlaubt es den politisch Verantwortlichen in Berlin, sich fortgesetzt als friedliebende Demokraten und Verteidiger der Menschenrechte aufzuspielen.", "Tatsächlich sind unsere politischen Repräsentanten jedoch nichts Besseres als Heloten: Kriegstreiber, Kriegsknechte. Qualitätsjournalisten bilden den Tross. Preisfrage: Wann haben Sie, lieber Leser, den letzten sauberen und vollständigen Syrien-Bericht in der Tagesschau gesehen?", "Die per Internet hergestellte Gegenöffentlichkeit ist leider noch meilenweit von nachhaltigem Einfluss auf den gesellschaftlichen Meinungsprozess entfernt, darüber darf man sich nicht täuschen. Auf die Frage an den Durchschnittswähler: \"Worum geht es im Krieg gegen Syrien?\" lautet dessen Antwort noch immer: \"Assad muss weg\". Auf Nachfrage, warum: \"Weil er sein eigenes Volk mit Fassbomben und Giftgas terrorisiert –  und überhaupt wegen der Terroristen\".", "Die ebenso irregeleitete wie diffuse Volksmeinung ist das Ergebnis transatlantischer Kriegspropaganda, auf Mode-Deutsch: des \"Narrativs\" des NATO-Westens. Dass der Luftkrieg der USA und ihrer Verbündeten in Syrien, dass das Besatzungsregime der USA über die Ölquellen im syrischen Norden sowie die grausame westliche Embargo- und Sanktionspolitik gegen Damaskus pure Verbrechen sind, gehört ganz und gar nicht zum Standardwissen. Ein gravierendes Defizit, denn sowohl die militärische Intervention als auch die Sanktionspolitik verletzen Grundnormen der UN-Charta. Die deutsche Komplizenschaft dabei ist schon deshalb, aber auch nach ureigenem deutschen Recht ein Verfassungsbruch und erfüllt zugleich einen Straftatbestand. Warum ist uns das nicht gegenwärtig?", "Ebensowenig ist der wahre Kriegsgrund Thema der politischen Allgemeinbildung: Trotz sorgfältiger Pflege des entsprechenden Aberglaubens geht es nicht um Demokratie und Menschenrechte in Syrien, sondern ausschließlich um die geostrategischen und wirtschaftlichen Interessen der USA, der US-basierten Plutokratie und deren gewissenlosen Artverwandten in den Vasallenstaaten, darunter auch Deutschland. Damaskus hatte sich den Plänen des Westens widersetzt, eine Pipeline vom größten Erdgaslager der Welt, dem Pars-Gasfeld im Persischen Golf (das von Katar und Iran beansprucht und ausgebeutet wird), durch die arabischen Monarchien und Syrien in die Türkei und nach Europa zu verlegen.", "Geostrategische Absicht dieses Projekts waren die Herauslösung Syriens aus dem politischen Einflussbereich Moskaus und die forcierte militärische Einkreisung der Russischen Föderation; das geowirtschaftliche Ziel des Pipeline-Plans war, mit billigem, weil leichter zugänglichem Erdgas aus der Golfregion den Gaslieferanten Russland vom westeuropäischen Markt zu drängen und ihn ökonomisch zu schwächen. Warum ist uns das bis heute nicht klar?", "Bevor Assad einen Strich durch diese Rechnung machte, pflegte der Westen mit ihm und seiner Regierung lebhafte und freundschaftliche Kontakte. Westliche Geheimdienste arbeiteten eng mit denen im \"Folterstaat\" zusammen, Menschenrechte hin oder her. Die CIA entführte nach Lust und Laune missliebige Mitmenschen – auch Deutsche sind darunter! – und ließ sie in syrischen Geheimgefängnissen foltern. Der Bundesnachrichtendienst nahm daran teil. Warum sind uns diese kriminellen Aktivitäten nicht erinnerlich?", "Seit ihrem Richtungswechsel im Jahr 2011 versuchen nun die USA und ihre Heloten mithilfe islamistischer Terroristen, in Damaskus einen \"Regime Change\" herbeizumorden. Ihr Krieg, angeblich auch gegen den islamistischen Terror gerichtet, ist ein Hohn auf das Völkerrecht. Das könnte jeder wissen, der es wirklich wissen wollte. Aber regierungsoffiziell und tagesschau-sprachgeregelt wird über den Syrienkrieg gelogen, dass die Schwarte kracht: \"Ein Volk erhebt sich gegen den Tyrannen\", lautet die Propaganda-Parole.", "\"Machthaber Assad\" massakriere unbewaffnete Demonstranten, verkünden Merkel, Obama, Trump, Sarkozy, Hollande, Macron, Blair, Cameron, May & Co. seit Jahr und Tag, unisono mit ihren Freunden aus Saudi-Arabien, den weiteren arabischen Monarchien und Israel. Auch die Türkei ist seit Jahren beteiligt, wenn auch seit Kurzem in nicht mehr leicht durchschaubarer Weise. Die Mär vom \"Volksaufstand\" und \"Bürgerkrieg\" wurde von den Massenmedien aller Gattungen nachgeplappert, von den großen Tageszeitungen ebenso wie vom kommerziellen Rundfunk und, besonders penetrant, von den öffentlich-rechtlichen Rundfunkanstalten.", "Obwohl per Gesetz zu wahrheitsgemäßer, objektiver und umfassender Berichterstattung verpflichtet, tröteten Moderatoren wie Thomas Roth, Caren Miosga, Tom Buhrow und Ingo Zamperoni, ARD-Korrespondenten wie Volker Schwenck, Carsten Kühntopp und Alexander Stenzel die Kriegslügen nach. Der bereits im Krieg gegen Libyen erprobte Textbaustein \"Diktator schießt auf sein eigenes Volk\" wurde dem Fernsehzuschauer zeitweise allabendlich an den Kopf geworfen. Seit Sommer 2011 hallt die Story von der Unterdrückung friedlicher Oppositioneller und dem \"Freiheitskampf\" angeblich \"gemäßigter Rebellen\" (!) in den deutschen Wohnstuben wider, im Echo die Schauergeschichte, Assad lasse \"Fassbomben auf das eigene Volk\" abwerfen und sei mutmaßlich sogar verantwortlich für diverse Giftgasangriffe.", "Das syrische Staatsfernsehen zeigte unterdessen von Terroristen niedergebrannte Gerichtsgebäude, Ruinen von gesprengten Polizeistationen und Telefonzentralen, ausgeraubte Lebensmittellager, zeigte die Stätten und die Opfer von Massenexekutionen in Dörfern, die in die Hand der Dschihadisten gefallen waren. Diese Bilder und Informationen sowie Dokumente über systematische Ermordung bzw. Vertreibung der Angehörigen von konfessionellen und ethnischen Minderheiten – Schiiten, Alawiten, Christen, Eziden, Kurden und alle, die als \"Assads Sympathisanten\" eingestuft wurden – blieben im Westen weitgehend unbekannt.", "Unsere \"freiheitlichen\" Medien taten die ungezählten Beweise des Terrors als billige Propagandalüge der syrischen Regierung ab: \"Das Regime behauptet, es sei Opfer einer Aggression radikal-islamischer Terroristen\", war ein Standardsatz in Radio und Fernsehen. Bei dieser \"offiziellen\" Version blieb es selbst dann noch, als bekannt wurde, dass in Syrien mehr als tausend verschiedene Milizen marodierten, viele von ihnen im Dunstkreis von al-Kaida, viele von den USA und vom Westen bewaffnet und finanziert.", "Am Terror in Syrien beteiligte sich allerdings mit dem \"Islamischen Staat\" (IS) auch eine Dschihadisten-Organisation, die sich dem westlichen Kommando entzog, obwohl sie den USA ihre Entstehung verdankt. Der IS ging sogar so weit, gefangene US-Bürger zu enthaupten und die grausigen Videos davon ins Internet zu stellen. Trotzdem setzte der Westen den Dschihadisten im Irak wenig und in Syrien gar nichts entgegen, schließlich waren sie ebenfalls \"Feinde Assads\".", "Angesichts der schnellen Siege des IS, seiner beträchtlichen Geländegewinne, der fürchterlichen und massenhaften Foltermorde und der schier grenzenlosen Zerstörungswut seiner Milizen – sie legten tausendjährige Städte wie Palmyra, Bosra und Aleppo sowie die historischen Dörfer im Norden in Trümmer, allesamt \"Weltkulturerbe\"; die Regierung in Damaskus stand 2015 praktisch vor dem Aus – empfanden viele Menschen Erleichterung, als Moskau Assads Hilfeersuchen nachkam und militärisch eingriff. Binnen weniger Wochen wendete sich das Blatt in Syrien, und zwar dermaßen nachdrücklich, dass Russland bald weit über den Nahen Osten hinaus als neue Führungsmacht wahrgenommen wurde.", "Russlands militärischer Erfolg in Syrien und der damit verbundene politische Einflussgewinn reduzieren die Rolle Washingtons im Nahen Osten. Zwar haben die USA als mittlerweile weltgrößter Produzent und Exporteur von (Fracking-)Flüssiggas kein gesteigertes Interesse mehr an dem kriegsauslösenden Erdgas-Pipeline-Projekt vom Pars-Feld nach Europa. Aber das mindert ihren Herrschaftsanspruch über die ölreichste Region der Welt nicht und ändert nichts an ihrer strategischen Absicht, den Konkurrenten Russland immer strammer militärisch einzukreisen und zu schwächen.", "Schließlich bestätigte sich, dass es von Beginn des Syrienkrieges an eine Komplizenschaft der USA mit der al-Qaida gab, also mit derselben Terrororganisation, die für den Anschlag auf die New Yorker Zwillingstürme am 11. September 2001 verantwortlich gemacht wird. Im Februar 2012 schrieb der stellvertretende Stabschef des US-Außenministeriums, Jacob \"Jake\" Jeremiah Sullivan, in einer E-Mail an seine damalige Chefin und Außenministerin der USA, Hillary Clinton: \"Al-Qaida ist auf unserer Seite in Syrien\".", "Diese E-Mail wurde 2016 von Wikileaks der Öffentlichkeit zugänglich gemacht. Ihre Echtheit ist unbestritten. Dennoch wurde in den westlichen Mainstream-Medien unvermindert weiter gelogen, die Dschihadisten wurden als \"moderate Rebellen\" und aufrechte Kämpfer gegen den dämonisierten Präsidenten Assad verharmlost. Das \"Erste Deutsche Fernsehen mit der Tagesschau\" (O-Ton der Ankündigung der 20-Uhr-Sendung) war und ist bei der Feindbildpflege immer ganz vorn mit dabei. Die Redaktion ließ sich von keiner Expertise beirren, da mochte es noch so gewichtige und fundierte Kritik geben, der Laden blieb bei seinem \"Narrativ\". Professor Michael Jabara Carley von der Universität Montreal, einer von ungezählten akademischen Kritikern, kommentierte:", "Der Wissenschaftler spricht im Weiteren von einer \"Serie von Lügen\" des Westens und von einer \"US-geführten al-Qaida-Invasion Syriens\".", "Trotz massenhafter Publikumsbeschwerden über diese Propaganda und trotz ebensovieler Beweise für die verbrecherische Kumpanei des Westens mit den Terroristen in Syrien blieben die ARD-Aktuell-Redaktion und ihre zuständigen Intendanten Marmor (NDR) und Boudgoust (SWR) sowie deren Aufpasser in den Rundfunk- und Verwaltungsräten auf AgitProp-Linie. Sie haben erheblichen Anteil daran, dass das unsägliche Leid der syrischen Bevölkerung kein Ende nehmen will. Sie unterließen es wider besseres Wissen, mittels wahrheitsgemäßer Berichterstattung öffentlichen Druck auf die Kriegsbefürworter in Berlin auszuüben. Die staatsvertragliche Anweisung, sich für den Frieden einzusetzen", "Sowie:", "wurde zur hohlen Phrase. Bis heute und obwohl längst erwiesen ist, dass die Bevölkerung mit einer gigantischen Propaganda-Offensive hinters Licht geführt wurde, wahrt die ARD-aktuell antirussische und antisyrische Linientreue. Sie sendet nur, was dem verlogenen \"Freiheit für Syrien\"-Narrativ entspricht. Über den Rest wird der Mantel des Schweigens gelegt. Im (dank russisch-syrisch-iranischer Kriegserfolge) letzten verbliebenen Rückzugsgebiet der Mörderbanden, im nordwestlichen Idlib, gibt es für die Tagesschau keine Dschihadisten, keine al-Nusra, keine damit identischen al-Qaida-Terroristen, keine Söldner und Verbrecher aus aller Herren Ländern, sondern wie zuvor nur \"Aufständische\" und \"Rebellen\", die lediglich das Ziel haben, Assad zu entmachten. Wahre Menschenfreunde also ...", "Zweckdienlich für die Wahrung der fälschenden ARD-aktuell-Tendenz ist der häufig wiederkehrende, aber nicht belegte Hinweis, das \"Regime\" in Damaskus und die Russen bombardierten Kindergärten und Krankenhäuser. Statt schlüssig darstellender wissenschaftlicher und journalistischer Experten kommen als unqualifizierte Ankläger paranoide syrisch-turkmenische Hardliner wie Chaled Chodscha ausführlich zu Wort , \"die Russische Föderation (ist) der größte Mörder von Zivilisten in Syrien\", die trotz aller Leiden ihrer Landsleute weiterhin eine militärische Aufrüstung der terroristischen Gewalttäter \"gegen Putin\" (!) fordern.", "Ein besonders übles journalistisches Machwerk fand sich am 15. Juli 2019 im Internet-Angebot der ARD. Unter der Titelzeile \"Zerstörungen nach Bürgerkrieg – Warum nur wenige Syrer zurückkehren\" unterstellt die WDR-Auslandskorrespondentin Anne Allmeling (ARD-Studio Kairo) in deutsch-überheblicher und ignoranter Art, das \"Assad-Regime\" sei der Grund dafür, dass die syrischen Flüchtlinge ihr Land verlassen haben und nicht bereit seien, zurückzukehren. (Der \"Rat für Integration e.V.\", eine bundesweite Vereinigung von Migrationsforschern, schätzt, dass allein in Deutschland 800.000 syrische Flüchtlinge leben.)", "Vom Krieg als wesentlichste Fluchtursache mal ganz abgesehen: Kein Wort über die grausamen westlichen Sanktionen, die maßlosen Wirtschafts- und Finanzembargos, die sich längst als Strangulation des Zivillebens in Syrien erweisen; sie verhindern Energieversorgung, sabotieren das Transportwesen, blockieren die medizinische und Lebensmittelversorgung und machen organisierten Wiederaufbau fast unmöglich: Das sind die weiteren objektiven Fluchtursachen.", "Wirtschaftssanktionen, noch dazu ohne Billigung des Weltsicherheitsrats exekutiert, verstoßen massiv gegen das humanitäre Völkerrecht, im Fall Syrien ebenso wie inzwischen auch im Fall Venezuela. Sie sind ein Verbrechen gegen die Menschheit.", "Kein Tagesschau-Wort darüber, dass es die WWG war, die \"Westliche Wertegemeinschaft\", die mit Waffenlieferungen und finanzieller Unterstützung der Terroristen seit 2011 entscheidend zur Zerstörung Syriens beitrug. Als Waffenschieber im Großformat anzuklagen wären die Türkei, Saudi-Arabien, die USA, Großbritannien, Frankreich, Israel und – ja, auch Deutschland.", "Kein Wort darüber, dass Deutsche zudem geplant hatten, in Syrien richtig Beute zu machen. Bereits im Jahre 2012 gab es in der von der Bundesregierung finanzierten Stiftung \"Wissenschaft und Politik\" Überlegungen, wie nach dem Sturz Assads (die Drecksarbeit dafür sollten die dschihadistischen Terroristen erledigen) mit den syrischen Sicherheitskräften umzugehen wäre; wie sich Deutschland beim notwendigen Wiederaufbau eine Führungsrolle sichern und seine Konzerne dabei eine goldene Nase verdienen könnten. Beteiligt an den miesen Gedankenspielen waren neben den Stiftungsexperten auch Spezialisten des Thinktanks \"United States Institute for Peace\". Die hatten keinerlei Skrupel, dass auch Dschihadisten als Kriegsgewinnler bereitstanden. Bei den Beratungen in Berlin störte es niemanden, dass es in einem UN-Bericht hieß:", "Bei der Präsentation des Berichts in Berlin forderte einer der syrischen Beteiligten – ohne Widerspruch der Stiftung Wissenschaft und Politik – militärische Unterstützung aus dem Ausland:", "Noch ein Blick zurück auf die erst im Mai 2019 auf besonderes Betreiben der Bundesregierung und Frankreichs um ein weiteres Jahr verlängerten und nochmals verschärften EU-Sanktionen gegen Syrien: Sie sind in jeder Hinsicht zerstörerisch. Sie bewirken nicht nur, dass die Flüchtlinge hierzulande ihre Rückkehr weit in die Zukunft verschieben müssen, sondern auch, dass die steuerliche Belastung ihrer deutschen Gastgeber aufgrund der notwendigen Unterstützung für die Asylbedürftigen beträchtlich gestiegen ist. Das Geld dafür fehlt an anderer Stelle. Allein im Bundeshaushalt sind für 2019 insgesamt 13 Milliarden Euro zur Versorgung der Asylbedürftigen eingeplant, ungefähr die Hälfte des Betrages, der für Hartz-IV-Berechtigte aufgewendet wird (27 Milliarden Euro).", "Die Ärzteorganisation \"IPPNW Deutschland – Internationale Ärzte für die Verhütung des Atomkrieges, Ärzte in sozialer Verantwortung e.V.\" äußerte sich dazu:", "Die einst gute Gesundheitsversorgung in Syrien leidet nicht nur unter den Folgen des Krieges, sondern auch unter den seit 2011 von der EU und den USA verhängten und ständig verschärften wirtschaftlichen Strafmaßnahmen. (…) Die UN-Kommission (…) bezeichnete die Sanktionen als die 'kompliziertesten und weitreichendsten Sanktionsmaßnahmen, die jemals verhängt wurden'. Der UN-Sonderermittler für die humanitären Folgen der Sanktionen gegen Syrien, Idriss Jazairy, betonte in seinem Bericht von September 2018 (…) die Sanktionen mit ihren negativen Konsequenzen für humanitäre Hilfe müssten beendet oder zumindest neu gefasst werden, da sie das Leiden der Zivilbevölkerung steigern (…)", "Die Sanktionen sind eine tödliche Form von Gewalt und völkerrechtswidrig. Trotzdem findet sich kein Wort über diese mörderische Politik des Westens in den Beiträgen der ARD-aktuell auf tagesschau.de und auch nicht in den TV-Sendungen. Obwohl die Verantwortlichen sich über das Defizit im Klaren sein müssten, denn es ist nicht gar so lange her, dass die Weltöffentlichkeit erfuhr, wie mörderisch sich die Sanktionen gegen den Irak ausgewirkt hatten:", "• Die Kindersterblichkeit stieg laut UNICEF in den Jahren von 1990 bis 1999 im Irak um 160 Prozent. Dies ist der höchste Anstieg in den 188 Ländern, die vom UN-Hilfswerk untersucht wurden;", "• 500.000 Kinder starben in diesem Zeitabschnitt wegen verschmutzten Wassers, fehlender Medikamente und Unterernährung. Alle drei Faktoren waren ausschließlich auf die Sanktionen zurückzuführen.", "• Im Jahr 2000 litten 30 Prozent der irakischen Kinder unter fünf Jahren an chronischer Unterernährung , mehr als sieben Prozent sogar an akuter, also lebensgefährlicher Unterernährung. Laut UNICEF hatten die Prozente 1991 noch halb so hoch gelegen, 18,7 und 3 Prozent.", "• In den Jahren 1990 bis 1998 stieg die Zahl der psychisch erkrankten Kinder unter 14 Jahren im Irak laut einem Bericht der Weltgesundheitsorganisation WHO um 124 Prozent.", "• Im Jahr 1987 war die Regierung des Irak von der Welt-Kulturorganisation UNESCO dafür belobigt worden, weil sie in zehn Jahren (1977-87) den Analphabetismus von 48 Prozent auf 20 Prozent reduziert hatte. 1995 war der Anteil der Analphabeten an der Gesamtbevölkerung als Folge der Sanktionspolitik wieder auf 42 Prozent gestiegen.", "Ein ähnliches Schicksal droht nun auch der syrischen Zivilbevölkerung. Bleibt die Frage, welcher europäische Politiker wohl die menschenfeindliche Rolle der früheren US-Außenministerin Madeleine Albright spielen wird: Auf die Frage, ob \"die Sanktionen den Preis der halben Million toter Kinder wert\" gewesen seien, antwortete sie:", "Dass die ARD-aktuell historische Erfahrungen und gesicherte Erkenntnis über die Sanktionsfolgen unterschlägt und für das Leiden der syrischen Bevölkerung ausschließlich deren Präsidenten Assad und mittelbar Russland verantwortlich macht, ist journalistische Falschmünzerei der übelsten Sorte. Die öffentlich-rechtlich bestallten Qualitätsjournalisten ignorieren übrigens ganz nebenbei auch, dass Syrien seines Ölreichtums beraubt ist, weil die USA den Nordosten des Landes und damit alle Lagerstätten besetzt halten. Die Besatzer sabotieren alle syrischen Bemühungen um eine ausreichende  Energieversorgung, denn Öltransporte nach Syrien sind ebenfalls unter Embargo, und gegebenenfalls wird das mit Beschlagnahme von Tankern gewaltsam durchgesetzt: noch ein Akt der Piraterie. Die Tagesschaufindet nichts dabei.", "Es reicht. Es reicht schon lange. Über die Sanktionspolitik als Teil der Kriegsführung des Westens kann es keine zwei Meinungen mehr geben: völkerrechtswidrig, verbrecherisch. Mord, Raub, Willkür und Lügen: Alles Rüstzeug des Werte-Westens und seiner Erfüllungsgehilfen in den Medien.", "Über den Krieg in Syrien und seine Schuldigen mögen die Bundesregierung und das Parlament die deutsche Öffentlichkeit belügen. Gegen ihre feindselige Hetze gibt es keine staatsanwaltlichen Kläger und über sie keinen Richter:", "Ja, der Volksvertreter ist eben nur seinem Gewissen verantwortlich – falls er eins hat. Und  die Qualitätsjournaille? Könnte man ihr, der Gewissenlosen, wegen der Verbreitung von Kriegspropaganda wenigstens die finanzielle Grundlage austrocknen, mittels Verweigerung des Rundfunkbeitrags? Keine Chance:", "Du siehst, lieber Nachbar: Politiker und Qualitätsjournalisten können unsereinen zum Narren halten, ohne Konsequenzen befürchten zu müssen.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "Das Autoren-Team:", "Friedhelm Klinkhammer, Jahrgang 1944, Jurist. 1975 bis 2008 Mitarbeiter des NDR, zeitweise Vorsitzender des NDR-Gesamtpersonalrats und des ver.di-Betriebsverbandes sowie Referent einer Funkhausdirektorin.", "Volker Bräutigam, Jahrgang 1941, Redakteur. 1975 bis 1996 im NDR, zunächst in der Tagesschau, von 1985 an in der Kulturredaktion für N3. Danach Lehr- und Forschungsauftrag an der Fu-Jen-Universität in Taipeh.", "Anmerkung der Autoren:", "Unsere Beiträge stehen zur freien Verfügung. Wir schreiben nicht für Honorar, sondern gegen die „mediale Massenverblödung“ (in memoriam Peter Scholl-Latour). Die Texte werden zumeist auf der Seitehttps://publikumskonferenz.de/blog dokumentiert."]}}}