{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/afrika/96982-dem-sueden-afrikas-droht-eine-katastrophe/", "query_keywords": ["ausländer", "geflücht"], "creation_date": "25.01.2020", "last_modified": "25.01.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Dem Süden Afrikas droht eine Katastrophe", "description": "Verwitterte Felder, versiegende Bäche, schrumpfende Vorräte: Im südlichen Afrika schrillen die Alarmglocken immer lauter. Im Vorjahr haben Dürre, Wirbelstürme, Schädlingsbefall und Missmanagement eine der schlimmsten Hungerkatastrophen seit 35 Jahren heraufbeschworen.", "body": {"": ["Der Klimawandel gilt als eine wichtige Ursache. Denn in der Region steigen die Temperaturen laut UNO doppelt so schnell wie im Rest der Welt. Geld für Anpassungen an den Temperaturanstieg haben viele Staaten aber nicht. Die Folge: Die Region ächzt unter den Folgen des Extremwetters, das bereits bestehende Notlagen weiter verstärkt.", "\"Diese Hungerkrise hat ein Ausmaß, das wir noch nie zuvor gesehen haben – und der Augenschein zeigt, dass es noch schlimmer wird\", warnte Lola Castro, die Regionaldirektorin des Welternährungsprogramms der Vereinten Nationen. Rund 45 Millionen Menschen dürften im südlichen Afrika auf Nahrungshilfe angewiesen sein. Damit rücken die Entwicklungsziele für das Jahr 2030, auf die sich vor gut fünf Jahren die UN-Mitgliedsstaaten geeinigt haben, in weite Ferne. Denn ein stagnierendes Wirtschafts- und explodierendes Bevölkerungswachstum machen ein Ende von Hunger und Armut sowie die Perspektive einer Schul- und Gesundheitsversorgung für alle in der Region fraglich.", "Allein im Krisenstaat Simbabwe ist etwa die Hälfte der Bevölkerung von einer Hungersnot bedroht. In dem Land mit der weltweit zweithöchsten Inflationsrate fällt bis zu 19 Stunden am Tag der Strom aus, Wasser ist ebenso knapp wie das Hauptnahrungsmittel Mais. \"So, wie die Dinge stehen, werden wir Ende Februar keine Nahrung mehr vorhalten, was mit dem Höhepunkt der Hungersaison zusammenfällt, wenn die Not am größten ist\", erklärte der WFP-Mitarbeiter Niels Balzer.", "Für diesen Fall befürchtet die Menschenrechtsorganisation Human Rights Watch (HRW) die Flucht Hunderttausender Simbabwer in die Nachbarländer. \"Das ist eine stille Krise, eine tickende Zeitbombe\", warnte diese Woche HRW-Regionaldirektor Dewa Mavhinga. Geflüchtete könnten etwa im benachbarten Südafrika den Druck auf dem Arbeitsmarkt erhöhen.", "Dort entwickelt sich die offizielle Arbeitslosenquote gerade Richtung 30 Prozent, jeder zweite Jugendliche ist arbeitslos. Arme Ausländer im Überlebenskampf werden daher bei der Suche nach Jobs oft als lästige Konkurrenten um die wenigen Jobs in dem Kap-Staat gesehen. Die Folge waren in der Vergangenheit wiederholt gewalttätige Übergriffe gegen Ausländer, bei denen es auch Tote gab. Mavhinga befürchtet daher bereits eine Zunahme der Spannungen.", "Als besonders betroffen gelten zudem die Staaten Sambia, Lesotho, Mosambik, Malawi, Madagaskar und Eswatini (früher: Swasiland). Für viele Subsistenzfarmer kommt dort der Regen zunehmend zu spät. Auch im Wüstenstaat Namibia wissen viele Einwohner nicht mehr, wo die nächste Mahlzeit herkommt. Grundnahrungsmittel werden Mangelware und verteuern sich dadurch für viele arme Namibier in unerschwingliche Höhen. Im Mai hatte die Regierung in Windhuk daher bereits den Notstand ausgerufen, weil rund 500.000 Namibier – ein Fünftel der Bevölkerung – von Nahrungsmittelknappheit bedroht sind.", "Die frühere Kolonie Deutsch-Südwestafrika kämpft bereits seit 2013 mit einer extremen Dürre und steckt zudem in einer lang anhaltenden Rezession. Die Notenbank hatte im November einen 17,6-prozentigen Einbruch der Agrarproduktion vorhergesagt – andere Schätzungen reichten bis zu 40-prozentigen Ernteeinbrüchen.", "Vor diesem düsteren Hintergrund wandte sich das WFP mit einem dringlichen Appell an die internationale Gemeinschaft. Denn die benötigten Mittel für die Hilfe fließen nur spärlich. Bisher kamen umgerechnet nur 184 Millionen von den 438 Millionen Euro rein, die zur Versorgung der Bedürftigen als notwendig erachtet werden.", "Mehr zum Thema - Der \"Merkel-Plan\" für Afrika: Privatwirtschaft und IWF sollen Fluchtursachen bekämpfen", "(rt/dpa)"]}}}