{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/kurzclips/98700-massiver-migrationsstrom-auf-griechische-grenze-traenengas/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Massiver Migrationsstrom auf griechische Grenze: Tränengas gegen gewaltbereite Migranten eingesetzt", "description": "An der griechisch-türkischen Grenze spitzt es sich zu. Nachdem die Türkei verkündet hat, ihre Grenzen in die EU zu öffnen, entstehen neue Menschenströme aus der Türkei, wo viele der Millionen Migranten und Flüchtlinge auf ein besseres Leben in Zentraleuropa hoffen. Griechenland jedoch hält die EU-Außengrenze geschlossen. Schon jetzt eskalierte es mehrfach. Tausende Menschen stauen sich am Grenzübergang. Migranten versuchen, gewaltsam durchzudringen, Grenzschützer reagieren mit Tränengas.", "body": {"": ["Aufnahmen, die am Wochenende am geschlossenen Grenzübergang am griechischen Ort Kastanies entstanden sind, zeigen gewaltsame Szenen. Seit der türkischen Grenzöffnung Donnerstagabend strömen hier unentwegt neue Menschen her, die nach Europa wollen. Unter den Tausenden Menschen, die sich schon jetzt hier stauen, setzen vermummte Männer auf Gewalt. Sie schmeißen mit Steinen auf griechische Grenzbeamte, legen Brände und versuchen, die Grenzbefestigungen zu zerstören. Währenddessen erhöht Griechenland auf \"den höchsten Grad an Sicherheitsmaßnahmen an den östlichen Land- und Seeküsten\" seinen Grenzschutz und versichert, niemanden hereinzulassen.", "Der griechische Premierminister, Kyriakos Mitsotakis, verkündete:", "Er wirft der Türkei vor, einen \"massiven, organisierten und koordinierten Menschenstrom\" auf Griechenland zu initiieren, indem sie Menschen manipulieren, sich auf den Weg in die EU zu machen, um diese politisch unter Druck zu setzen.", "Das griechische Außenministerium teilte gestern mit:", "Weiter heißt es, dass 73 Personen in diesem Zusammenhang festgenommen wurden. Hier fließt auch der Fluss Evros, der der sich über 100 Kilometer entlang der Landesgrenze zieht. Viele Migranten überqueren diesen, indem sie schwimmen oder ihn in Booten überqueren.", "Die Entscheidung der Türkei, die Grenzen zu Griechenland zu öffnen, erfolgte inmitten einer militärischen Eskalation in Idlib im Nordwesten Syriens, die zu direkten Zusammenstößen zwischen türkischen und syrischen Streitkräften geführt hat. Die Türkei kämpft mit bewaffneten Terroristen und Regierungsgegnern in Syrien gegen die syrische Regierung. Am Donnerstag starben bei Zusammenstößen mit syrischen Soldaten mindestens 34 türkische Soldaten. Die Türkei erklärte daraufhin Syrien den Krieg und startete eine Offensive unter dem Titel \"Operation Frühlingsschild\". Die Türkei hatte sich im Rahmen der Friedensverhandlungen zu Syrien mit Russland und dem Iran darauf geeinigt, dass sie ihren Einfluss auf die Regierungsgegner in Idlib nutzen werde, um Terroristen von der gemäßigten Opposition zu trennen. Diejenigen, die auf Waffengewalt verzichten, sollten in den politischen Dialog einbezogen werden, Terroristen, die weiterhin auf Gewalt und Angriffe setzen, bekämpft werden. Jedoch kämpft die Türkei aktiv mit diesen bewaffneten Gruppen gegen die syrische Armee, bewaffnet und rüstet sie auf. Russland und der Iran unterstützen die Syrische Armee. Bis zuletzt hatten die Türkei und ihre Söldner massive Gebietsverluste einstecken müssen. Der türkische Präsident Recep Tayyip Erdoğan fordert immer wieder Unterstützung in der Idlib-Frage von NATO-Verbündeten, auch besonders von Deutschland und Frankreich.", "Kritiker sehen in der Grenzöffnung durch die Türkei einen Erpressungsversuch in Richtung EU, um diese zu mehr Engagement in Idlib zu bewegen. Erdoğan erklärte seinen Schritt damit, dass die Türkei die Flüchtlingslast nicht mehr allein tragen könne und sich gezwungen sehe, die \"Tore für sie zu öffnen\". Währenddessen strömen immer mehr Menschen an die griechischen Grenzen, zu Fuß, in Bussen und Taxis und in Booten.", "Es bleibt fraglich, wie lange Griechenland dem immer stärker werdenden Druck an seinen Grenzen standhalten kann. Panagiotis Charles, der Vorsitzende des griechischen Grenzschutzverbandes,sprach schon Samstag von einem gewaltigen Druck:"]}}}