{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/amerika/93670-wahlen-in-sudamerika-wirtschaftsmodell-gegen/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "19.10.2019", "last_modified": "19.10.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Wahlen in Südamerika: Rezepte gegen wachsendes Elend und andauernde Krisen", "description": "Am 27. Oktober finden in Argentinien und Uruguay Präsidentschafts- und Parlamentswahlen statt. Am selben Tag gibt es Regionalwahlen in Kolumbien. Am Sonntag eine Woche zuvor wird in Bolivien der Präsident gewählt. Welche Auswirkungen sind zu erwarten?", "body": {"": ["von Maria Müller", "Bei diesen Wahlen steht nicht nur das Wirtschaftsmodell für die kommenden fünf Jahre auf dem Spiel, sondern auch die Frage von Krieg und Frieden.", "Dieser zündete auch bei dieser Gelegenheit die venezolanische Nebelkerze, um die eigene wirtschaftliche und humanitäre Katastrophe zu verbergen. Auch die rechte Opposition Uruguays spricht über Venezuela, sobald ihr die Argumente für das eigene Land ausgehen. In Kolumbiens Regional- und Kommunalwahlkampf wird dieser Nachbarstaat als die Ursache allen Übels auf der Welt dargestellt. In Bolivien folgt die Opposition dem gleichen Muster.", "Doch die große Mehrheit in Lateinamerika erlebt heute selbst wieder Hunger und Elend. In Argentinien zum Beispiel in weit größerem Ausmaß als in Venezuela. Die Daueranklage Richtung Caracas verliert angesichts der Realität an Wirkung.", "Wahlen in Uruguay, Bolivien, Argentinien und Kolumbien", "Uruguay gehört zu den Ausnahmen. Seine wirtschaftliche und gesellschaftliche Stabilität unterscheidet sich deutlich von den meisten Nachbarländern. Auch Bolivien vollzog unter Evo Morales eine rasante Modernisierung und weist die besten Wirtschaftsdaten Lateinamerikas auf.", "Bis zur Ankunft Macris im \"Rosafarbenen Haus\", wie das Regierungsgebäude in Buenos Aires genannt wird, gab es in Argentinien keine hungernden Kinder. Inzwischen ist es über eine Million. Der Regierungswechsel zurück zu einem Peronismus mit sozialer Verantwortung ist hier nach allen Umfrageergebnissen am wahrscheinlichsten. Das Kandidatenteam Alberto Fernández und Cristina Fernández kann am ehesten mit einem Wahlsieg rechnen.", "Mehr zum Thema - Kolumbien: Friedensvertrag kontra geopolitische Interessen – Eine Zwischenbilanz", "Kolumbiens Regionalwahlen fallen aus dem Raster demokratischer Grundlagen. In den abgelegenen Regionen und unter den Inlandsflüchtlingen sind mehrere Millionen Wähler schon seit Jahrzehnten von Wahlen ausgeschlossen – nicht zuletzt aus politischem Kalkül. Drogenmafias finanzieren Wahlkampagnen und ermorden Kandidaten besonders in denjenigen Regionen, in denen sie unter den Augen der Behörden Kokain produzieren und exportieren.", "Kein Durchmarsch für linke Kandidaten", "Nach allen Umfrageergebnissen wird die Linke in Argentinien, Uruguay und Bolivien am 20. beziehungsweise 27. Oktober die erste Runde gewinnen. Doch Uruguays \"Frente Amplio\" (Breite Front) und Boliviens \"Movimiento al Socialismo\" (MAS, Bewegung zum Sozialismus) würden laut aktuellem Umfragen die absolute Mehrheit nicht erreichen und müssten sich im November einer Stichwahl stellen. Deren Ausgang ist ungewiss. Nach letzten Umfragen würde die Partei von Tabaré Vázquez und Pepe Mujica in Uruguay dann 43 Prozent erhalten, die rechte Koalition 47 Prozent.", "Nach einer Studie von Latinobarómetro wächst besonders unter jungen und weniger bemittelten Bürgern mit geringer Ausbildung die Skepsis gegenüber der Demokratie und dem Parteiensystem. Sie haben die Diktaturen und das frühere Elend nicht erlebt und unterschätzen die aktuellen Errungenschaften.", "Diese Generation ist eher anfällig für die rechtsradikale Demagogie von Politikern wie Bolsonaro in Brasilien oder Manini Ríos in Uruguay – ein aus dem Dienst entlassener General, gegen den wegen Komplizenschaft bei Menschenrechtsverbrechen heute die Justiz ermittelt. Die Gründe für die große Zahl der unentschlossenen oder frustrierten Wähler (Bolivien 30 Prozent, Uruguay zehn Prozent) sind vielfältig. Die verzerrte Darstellung der Wirklichkeit und die chronische Zensur der Erfolge der bisherigen links-progressiven Regierungen durch die Medien spielen dabei eine große Rolle. Doch auch Enttäuschungen hinsichtlich der nicht erfüllten Idealisierungen, die jahrzehntelang das Image der Linken geprägt hatten, machen sich breit. Die unter den Diktaturen gezeigte Standhaftigkeit und Opferbereitschaft weicht unter dem Druck der großen Konzerne auf.", "Uruguay am Scheideweg", "In Uruguay setzen sich die rund zehn Prozent fehlender Zustimmung für die \"Frente Amplio\" vor allem aus dem linken Lager zusammen.", "Gründe sind zeitweise Misswirtschaft in der staatlichen Ölraffinerie ANCAP, hohe Gehälter der Abgeordneten, Umweltprobleme der Agrarindustrie, hohe Lebensmittel- und Benzinpreise, das Haushaltsdefizit (vorrangig aufgrund überzogener Rentenkassen) sowie die Millionenforderungen internationaler Konzerne wegen gescheiterter Großprojekte.", "Andererseits haben die Errungenschaften in allen Bereichen von Staat, Gesellschaft und Wirtschaft das Land in den drei progressiven Regierungsperioden entscheidend positiv verändert. Sie aufzuzählen, würde den Rahmen des Artikels sprengen und kann nachgeholt werden.", "Daniel Martínez", "Laut den letzten Umfragen würde der Kandidat der Regierungspartei \"Frente Amplio\" und vormalige Bürgermeister von Montevideo, Daniel Martínez, bei der Stichwahl im November zwischen 42 Prozent (Consultoras) und 46 Prozent (Factum) der Stimmen erhalten. Für einen absoluten Wahlsieg sind 50 Prozent und eine Stimme nötig.", "Während der Diktatur (1973 bis 1985) kämpfte Martínez als Student in der Sozialistischen Partei und war später Mitglied des Zentralkomitees. Er leitete zeitweise ein privates Ingenieurbüro, war Gewerkschafter, Präsident des Staatsunternehmens ANCAP, Industrieminister, Senator und zuletzt Bürgermeister von Montevideo.", "Martínez wirkt sachlich und bescheiden, sein detailliertes Regierungsprogramm spiegelt ein systematisches, von wissenschaftlicher Methodik geprägtes Denken wider. Er setzt auf eine massenhafte Schulung von 400.000 Arbeitnehmern in den kommenden Jahren, um sie auf den Wandel durch neue Technologien in der Arbeitswelt vorzubereiten. Er will die Rohstoffwirtschaft hin zu einer modernen Produktion überwinden. Wobei das Land heute neben der Agrarwirtschaft und dem Tourismus in erster Linie auf dem Gebiet der Software und der Robotertechnik wachsende Chancen hat.", "Doch auch die landwirtschaftlichen Erzeugnisse sollen durch technische Qualitätsverbesserungen Märkte erobern. Umweltthemen erhalten unter Martínez mehr Gewicht als bisher. Das Haushaltsdefizit soll durch erhöhte Wirtschaftsaktivität und unter keinen Umständen durch drastische Sparmaßnahmen reduziert werden, um den Binnenmarkt nicht zu gefährden.", "Luis Alberto Lacalle Pou", "Luis Lacalle Pou ist Präsidentschaftskandidat der rechten \"Partido Nacional\" (Nationalpartei). Er vertritt ein neoliberales Wirtschaftskonzept und sprach bis vor Kurzem noch von einer \"Schocktherapie\", also radikalen Sparmaßnahmen, mit denen er das Haushaltsdefizit von 4,9 Prozent des Bruttosozialproduktes ausgleichen wolle. Angesichts des dramatischen Wirtschaftseinbruchs in Argentinien aufgrund dieser Politik spricht er nun jedoch von einem \"Abfedern\" seiner Maßnahmen. Einige zigtausend Beamte sollen entlassen werden. Die Regierung Vázquez hat in nicht strategischen Bereichen des Staates keine Neuzugänge erlaubt.", "Ein umstrittener Punkt ist auch Lacalles Vorschlag, die Tarifverhandlungen abzuschaffen. Sie sollen nur noch für den Mindestlohn gelten, von dem niemand leben kann. Die bisherige automatische Anpassung der Löhne an die Inflationsrate soll wegfallen. Alles in allem erinnert sein Projekt an eine Art \"konzertierte Aktion\" mit \"Gürtel enger schnallen\", wie wir es auch aus manchen Epochen in Deutschland kennen. Er versuchte bisher vergeblich, die Gewerkschaften dafür zu gewinnen.", "Obwohl die wachsende Flut von Verbrechen insbesondere im Drogenbereich das zentrale Wahlkampfthema Lacalles ist, hat er dazu bis heute keine eigenen konkreten Vorschläge gemacht. Seine Kampagne konzentriert sich mit wenigen Ausnahmen auf Anschuldigungen und Kritik an der Regierung, ohne eigene Konzepte vorzulegen.", "Mehr zum Thema - Prosur: Neue Regionalorganisation in Lateinamerika – gegen Unasur und pro USA?", "Zuletzt sei erwähnt, dass er wenig Verständnis für die LGBT-Bewegung aufbringt und gegen die gleichgeschlechtliche Ehe stimmte. Er votierte als Abgeordneter gegen nahezu alle Gesetzesprojekte der Frente Amplio.", "Lacalle will sofort nach Regierungsantritt ein Notgesetz erlassen, das zwischen 350 und 400 Artikel beinhalten soll. Sie können auf diese Weise im Schnellverfahren innerhalb eines Monats durchgewinkt werden. Über den Inhalt der Gesetze verhängte er ein hermetisches Schweigen.", "Guido Manini Ríos", "Der von Tabaré Vázquez vorzeitig aus dem Dienst entlassene Kommandeur der Streitkräfte, General Manini Ríos, gründete vor sieben Monaten eine politische Partei, \"Cabildo Abierto\" (Offene Versammlung). Er verzeichnete einen raschen Stimmenzuwachs von bis zu zwölf Prozent und ist nun die dritte Kraft in Uruguay.", "Manini verheimlichte ein Jahr lang ein Geständnis des militärischen Serienmörders und Folterers aus der Diktatur Nino Gavazzo. Dieser hatte vor dem Ehrentribunal der Streitkräfte gestanden, den als verschwunden geltenden Bürger Roberto Gomensoro aus einem Flugzeug in den Fluss Río Negro geworfen zu haben. Gavazzo, der bereits wegen 28 Morden verurteilt ist, wurde außerdem von einem Kollegen eines weiteren Mordes beschuldigt. Inzwischen greift Manini die uruguayische Justiz als \"Anhängsel der Regierung\" an, weil sie ein Untersuchungsverfahren gegen ihn einleitete.", "In seiner Kampagne vertritt er neoliberale Ideen, die mit den anderen rechten Parteien weitgehend übereinstimmen. Allerdings will er die von Vázquez abgeschafften Privilegien der defizitären Rentenkasse der Militärs wiederherstellen. Das hat ihm großen Zuspruch aus den Reihen der Militärs und ihrer Familien zugesichert. Früher konnten 38-jährige Militärs nach zwanzig Dienstjahren in Rente gehen, heute müssen sie sechzig Jahre alt sein und einen dreißigjährigen Dienst vorweisen.", "Doch auch seine Nähe zu Neonazis scheint gewisse Wähler anzusprechen. Sein engster Berater äußerte vor Kurzem, \"das Problem mit der Diktatur war nicht, dass es sie gegeben hat, sondern dass sie zu lange dauerte …\"", "Die Militärpartei ist in der Grenzregion zu Brasilien am stärksten. Hier spielt der Bolsonaro-Effekt eine Rolle. Maninis Besuche bei Regierungsmitgliedern und Militärs in Brasilien lassen nichts Gutes ahnen.", "Ernesto Talvi", "Der Kandidat der Colorado-Partei, Ernesto Talvi, profilierte sich zu Beginn der Wahlkampagne als dritte politische Kraft in Uruguay und deutete eine mögliche Koalition mit den links-progressiven Kräften an. Martínez sei ihm näher als der reaktionäre General Manini Ríos, erklärte er noch im August. Doch inzwischen ist er zu einer Zusammenarbeit mit Rechtsaußen bereit. Seine Umfragewerte fielen ab September hinter Manini zurück. Nicht zuletzt auch, weil seine Partei sich kaum von der Nationalpartei Lacalles unterscheidet.", "Mehr zum Thema - Freihandelsabkommen mit Mercosur und Waldbrände in Brasilien: Die Doppelmoral der Bundesregierung", "Oppositionsführer Luis Lacalle will alle Tendenzen in seiner angekündigten Koalition der Mitte-Rechts-Parteien unter Einschluss von Manini Ríos vereinen. Das ist seine einzige Möglichkeit, die Stichwahl zu gewinnen. Doch es zeigen sich erste Risse.", "Pablo Mieres", "Die sich selbst als sozialdemokratisch bezeichnende Partei der \"Unabhängigen\" (PI) mit ihrem Kandidaten Pablo Mieres kündigte bereits an, sich auf keine Koalition mit dem General einlassen zu wollen.", "Seine Partei erhält zwar nur knapp 1,6 Prozent der Stimmen. Doch zusammen mit den anderen Kleinparteien könnte er das Zünglein an der Waage im Parlament und bei der Regierungsbildung sein.", "Dazu gehört die Öko-Partei \"PERI\" mit zwei Prozent und die Linkspartei \"Unidad Popular\" (Volkseinheit) mit einem Prozent. Die Rechtspartei \"Partido de la Gente\" (Partei der Leute) und die Partido de los Trabajadores (PT, Arbeiterpartei) kamen bisher nicht ins Parlament.", "Kein Wahlrecht für Uruguayer im Ausland", "Die uruguayischen Emigranten bieten bedeutendes Wählerpotenzial. Doch sie können immer noch nicht von ihrer neuen Heimat aus über die Konsulate abstimmen. Die rechten Parteien verweigern seit Ende der Diktatur eine entsprechende Gesetzesänderung. Uruguay ist das einzige Land in Lateinamerika, das an dieser undemokratischen Praxis festhält. Die Auslandsbürger müssen anreisen, um in ihrem früheren Heimatort in Uruguay wählen zu können. Die Verweigerung enthält politisches Kalkül: Sie sind überwiegend links.", "Mehr zum Thema - Uruguay spricht sich gegen Sanktionen und US-Militärintervention in Venezuela aus"]}}}