{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/86207-italienischer-geheimdienstbericht-kriminelle-organisationen-steuern/", "query_keywords": ["migration", "migrant", "einwander", "flüchtl"], "creation_date": "25.03.2019", "last_modified": "03.10.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Italienischer Geheimdienstbericht: Kriminelle Organisationen steuern Masseneinwanderung", "description": "Stark betroffen von einer 80-prozentigen Senkung der Anzahl Ankommender über das Mittelmeer, bleibt dennoch \"das kriminelle Management des Phänomens\" das Leitmotiv der Masseneinwanderung – so sagt es der italienische Nachrichtendienst DIS in seinem jährlichen Bericht an das Parlament.", "body": {"": ["von Daniele Pozzati", "Aktionsfeld krimineller Organisationen. Gefahr terroristischer Infiltration. Sudanesische Menschenhändler, die Migranten bis zur Zahlung von Lösegeldern durch Familienangehörige kidnappen. Versuche der Mafia, in das System der Flüchtlingsaufnahme vorzudringen. Aber auch eine \"beispiellose Senkung\" der Migrationsströme über das Mittelmeer um 80 Prozent im vergangenen Jahr – dank der \"verstärkten Überwachungsfähigkeit der libyschen Küstenwache\" und der \"drastischen Reduktion von NGO-Schiffen\".", "Dieses und mehr liest man auf den Seiten 89 bis 94 unter dem Titel \"Illegale Einwanderung\" im jährlichen Geheimdienstbericht über die Sicherheitspolitik Italiens im Jahre 2018. Obwohl bereits am 28. Februar 2019 veröffentlicht, haben diese Seiten bisher kaum Aufmerksamkeit in den italienischen, geschweige denn europäischen Mainstream-Medien gefunden. Und haben folglich auch keine Debatte ausgelöst. Berichtet wurde auszugsweise nur über \"Rassismus-Gefahr vor den Europawahlen\".", "\"Es wird schwer sein, etwas über die Verbindung zwischen der Reduzierung von NGO-Schiffen mit den Problemen der Menschenhändler zu lesen\", schrieb Davide Di Stefano für die italienische Monatsschrift Primato Nazionale am Tag der Veröffentlichung des Geheimdienstberichtes. Und er sollte Recht behalten.", "\"See-Taxis\" zwischen Libyen und Sizilien", "Ab 2015, als die \"Flüchtlingskrise\" ernsthaft begann, bis etwa 2017/2018, war es üblich, über NGOs als \"Seenot-Rettungs-Operationen\" zu berichten, und diese Aktionen als humanitär zu loben.", "Das änderte sich in Italien allerdings bereits im März 2017 durch ein Video des jungen Bloggers und Studenten der Medienwissenschaft Luca Donadel. Sein Video analysierte die Trassen einiger NGO-Schiffe und zeigte dabei, wie sie ständig zwischen Libyen und Sizilien wie Fähren pendeln. Die Bezeichnung \"See-Taxis\" war geboren. \"See-Taxis\", in Kollaboration mit Menschen-Schmugglern. Zunächst auf Facebook veröffentlicht, ging das Video sofort \"viral\" - und wurde in den folgenden Wochen auch in nationalen Medien ausgestrahlt.", "Der Rest ist bekannt. Am 4. März 2018 fanden die vorgezogenen Parlamentswahlen in Italien statt. Mit knapp 23 Prozent erlitten die Regierungsparteien samt ihrer Pro-Migrations-Haltung eine vernichtende Niederlage. Am 31. Mai 2018 einigten sich Matteo Salvinis Lega-Partei und Luigi Di Maios Fünf-Sterne-Bewegung auf die jetzige Regierungskoalition, in der Salvini Innenminister wurde.", "Seine erste Maßnahme: Die Sperrung italienischer Häfen für NGO-Schiffe. Wieso den Menschen-Schmugglern diese Schiffe äußerst gelegen kamen, erklärt der jüngst veröffentlicht Geheimdienstbericht:", "\"Verfallene und preisgünstige Schiffe\" ist alles, was die Menschenhändler brauchten, und die NGO-Schiffen lieferten das, als sie immer wieder vor der libyschen Küste navigierten. NGO-Schiffe haben dann die Migranten übernommen, um sie nach Italien zu bringen. Die Gewinne für die Menschenhändler waren riesig.", "RT Deutsch hat mit der investigativen Journalistin und Expertin für illegale Einwanderung, Francesca Totolo, gesprochen. Ihre Reportage \"Inferno Spa\" ist in diesem Monat in Italien im Buchhandel erschienen:", "Die Nutzung der \"preisgünstigen Schiffe\" durch Menschenhändler hatte oft dramatische Konsequenzen, die nur langsam überwunden werden.", "336 Tote in 2 Monaten Anfang 2018, 2.275 insgesamt 2018 nach Schätzungen des UNHCR, des Hochkommissars der Vereinten Nationen für Flüchtlinge.", "Die aktuelle Lage Libyens", "Gegenüber libyschen Patrouillenbooten herrscht Misstrauen in den europäischen Medien, geschweige denn gegenüber den libyschen Aufnahmezentren. Francesca Totolo sagt dazu:", "Diese Aufnahmezentren der Regierung seien zwar \"keine Feriendörfer\", so Francesca Totolo, \"aber die Migranten werden dort nicht gefoltert\". Denn in libyschen Aufnahmezentren arbeiten Tripolis Behörden mit internationalen NGOs und UN-Organisationen wie UNHCR und IOM zusammen.", "Mafia mischt im Geschäft mit Flüchtlingen mit", "Der Geheimdienstbericht beschreibt als \"entscheidend\" auch die Verstärkung der Grenzkontrollen weiter südlich von Libyen, insbesondere auf nigerianischem Gebiet. Und nigerianischer Staatsangehörigkeit war 2016 und 2017 \"der größte Teil [der Flüchtlinge] auf dem Seeweg nach Italien\", wobei sich 2018 ein \"absoluter und prozentualer Rückgang der Ankömmlinge mit nigerianischer Staatsangehörigkeit ergab\".", "Die Ausbreitung einer gnadenlosen nigerianischen Mafia beunruhigt sowohl die deutschen als auch die italienischen Nachrichtendienste. Der Geheimdienstbericht erwähnt ebenfalls eine sudanesische Mafia:", "Es gebe laut Ermittlungen auch das Risiko, dass \"illegale Einwanderungskanäle für den Transfer von Extremisten aus der Sahara nach Europa eingesetzt werden\". Dieses Infiltrationsrisiko sei aber \"sporadisch und nicht strukturell\".", "Der Bericht erwähnt die \"Scorpion Fish 2\"-Ermittlung, in der eine kriminelle Vereinigung entlarvt wurde, die sich aus tunesischen, marokkanischen und italienischen Bürgern zusammensetze und zwischen Nabeul (Tunesien) und den sizilianischen Provinzen Palermo und Trapani tätig war: \"Dschihadisten, die auch in der radikalen Propaganda im Netz aktiv sind, verkehrten rund um diese kriminelle Vereinigung\", so der Bericht. Beispiele solcher Zusammenarbeit zwischen kriminellen und terroristischen Kreisen liefere die Bereitstellung von Ausweisdokumenten und Reisekarten.", "Der italienische Nachrichtendienst DIS betont wie \"das kriminelle Management des Phänomens\" das Leitmotiv der Masseneinwanderung bleibe:", "Ein Geschäft hinter humanitärer Kulisse", "\"Alle Phasen des Geschäfts\". Soso. Was für ein Geschäft ist das? In Italien nennt man es il business dell’accoglienza, \"das Bewirtungsgeschäft\". Das Wort Accoglienza, \"Bewirtung\", \"Aufnahme\", wird bei den italienischen Medien regelmäßig verwendet in Bezug auf Flüchtlinge und Migranten. Gemeint ist: Es handelt sich hier um eine humanitäre Krise, wir müssen helfen!", "Aus diesem moralisch unübertroffenen, und dennoch zunehmend dubiosen Prinzip, ist ein wahrhaft goldenes Geschäft worden, welches skrupellose Politiker sowie Menschenhändler und anderen Kriminelle betreiben. Francesca Totolo dazu:", "Ein globales Projekt zur Senkung der Arbeitskosten", "Förderer dieses Geschäfts gibt es auch außerhalb Italiens und Deutschlands - und zwar mit einer dystopischen Agenda. Francesca Totolo schreibt:", "In Ihrem Buch beschreibt Francesca Totolo alle Protagonisten des \"Bewirtungsgeschäfts\" - und zwar mit einer eschatologischen Struktur:", "Mehr zum Thema - Frontex: Illegale Migration in die EU um rund ein Drittel gesunken"]}}}