{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/89970-malta-lasst-migranten-vom-rettungsschiff-alan-kurdi/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "08.07.2019", "last_modified": "08.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Malta lässt Migranten von Rettungsschiff \"Alan Kurdi\" an Land", "description": "Tagelang suchte das deutsche Rettungsschiff \"Alan Kurdi\" nach einem sicheren Hafen für 65 Migranten. Am Sonntag dann die Nachricht: Malta lässt die Menschen an Land. Sie sollen auf europäische Länder verteilt werden – auch nach Deutschland.", "body": {"": ["Malta hat sich am Sonntag bereiterklärt, die 65 Migranten auf dem deutschen Rettungsschiff Alan Kurdi an Land zu lassen. Sie würden umgehend auf andere europäische Länder verteilt, gab die Regierung in Valletta nach Gesprächen mit Vertretern der der EU-Kommission und Deutschlands bekannt. \"Wir sind freudig überrascht\", sagte Gorden Isler, Einsatzleiter der Organisation Sea-Eye aus Regensburg, in einem Telefonat mit der Deutschen Presse-Agentur (dpa). Die Besatzung habe die erlösende Nachricht erst über Anrufe von Journalisten erhalten.", "Die maltesischen Behörden teilten mit, es sei außerdem eine Vereinbarung erzielt worden, wonach EU-Länder die Hälfte von weiteren 58 Migranten aufnehmen würden, die von der maltesischen Marine aus dem Mittelmeer gerettet worden seien.", "Alan Kurdi wurde Einfahrterlaubnis in den Hafen von Lampedusa verwehrt", "Bundesinnenminister Horst Seehofer begrüßte, dass Valletta den insgesamt 123 Migranten erlaubt hat, an Land zu gehen. Seehofer wörtlich:", "Sea-Eye-Einsatzleiter Isler sagte, die Behörden Maltas hätten die Navigatoren der Alan Kurdi angewiesen, nach Gozo, der Nachbarinsel Maltas, zu fahren. \"Das ist 50 Seemeilen entfernt und dauert etwa sieben Stunden.\" Dort würden die Menschen vermutlich auf See vom maltesischen Militär übernommen und an Land gebracht.", "Die Alan Kurdi – benannt nach dem dreijährigen syrischen Flüchtlingsjungen, dessen Leiche im Spätsommer 2015 an einem Strand in der Türkei angespült wurde – ist ein 38 Meter langes früheres DDR-Forschungsschiff. Am Samstag hatte es vergeblich vor Lampedusa auf die Erlaubnis gewartet, in den Hafen der italienischen Mittelmeerinsel einlaufen zu dürfen. \"Auf keinen Fall\", hatte Italiens Innenminister Matteo Salvini dekretiert und harte Strafen angedroht. Italien wollte die 65 von einem überfüllten Schlauchboot vor der libyschen Küste geretteten Menschen nicht an Land lassen. Daraufhin drehte das Schiff am späten Abend notgedrungen Richtung Malta ab. Auch Malta hatte sich zunächst gewehrt. An Bord spitzte sich derweil die Lage zu.", "Mehr zum Thema - \"Alan Kurdi\" vorerst nicht auf Konfrontationskurs mit italienischen Behörden", "Der Fall hatte auch für Streit zwischen Seehofer und Salvini gesorgt. Seehofer hatte seinen italienischen Kollegen am Samstag aufgefordert, die Dauerkrise der Rettungsschiffe im Mittelmeer zu beenden. \"Wir können es nicht verantworten, dass Schiffe mit geretteten Menschen an Bord wochenlang im Mittelmeer treiben, weil sie keinen Hafen finden\", schrieb er am Samstag an Salvini. Dieser wies Seehofers Aussage prompt zurück. Eher würde er die Migranten per Bus direkt in die deutsche Botschaft in Rom fahren lassen, sagte er in einem im Internet verbreiteten Video.", "Unterstützung bekam Salvini vom ehemaligen österreichischen Kanzler Sebastian Kurz, der die privaten Retter kritisierte. Der Politiker der Österreichischen Volkspartei (ÖVP) sagte gegenüber der Welt am Sonntag:", "Sea-Eye-Einsatzleiter Isler hatte Deutschland als Flaggenstaat der Alan Kurdi gebeten, wie in früheren Fällen, Verhandlungen mit den beteiligten Staaten aufnehmen. Das Bundesinnenministerium und das Auswärtige Amt hätten das bisher immer professionell und effektiv geregelt. Sea-Eye-Sprecherin Carlotta Weibl sagte gegenüber der dpa:", "Mehr zum Thema:", "(rt deutsch/dpa)"]}}}