{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/93154-ungeplante-pause-seehofers-regierungsmaschine-in/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "06.10.2019", "last_modified": "06.10.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "Ungeplante Pause: Seehofers Regierungsmaschine defekt in Griechenland", "description": "Der Bundesinnenminister war am Donnerstag und Freitag in der Türkei und Griechenland, um über das Flüchtlings-Thema zu beraten. Sein Rückflug aus Griechenland verzögerte sich, wegen eines Defekts am Flugzeug. Seehofer verbrachte die Verzögerung mit dem EU-Flüchtlingskommissar in einer Taverne .", "body": {"": ["Aufgrund eines defekten Bordcomputers musste die Regierungsmaschine, die Bundesinnenminister Horst Seehofer (CSU) wieder nach Deutschland bringen solle, länger in Athen verweilen. Für den Fall, dass die Panne nicht hätte behoben werden könnten, schickte Deutschland eine weitere \"Global 5000\" nach Griechenland. Es ist nicht die erste Panne eines deutschen Regierungsflugzeugs.", "Die alten Maschinen sorgen immer wieder für ungewollte Verspätungen von Regierungsmitgliedern. Im letzten Jahr sorgte eine Panne für die Verspätung von Bundeskanzlerin Angela Merkel zum G20-Gipfel. In diesem Jahr musste der Bundespräsident Frank-Walter Steinmeier länger in Äthiopien verbleiben.", "Seine griechischen Gastgeber ließen Seehofer während der Wartezeit auf die Ersatzteile nicht allein ausharren: Der EU-Flüchtlingskommissar Dimitris Avramopoulos führte Seehofer in eine griechische Taverne.", "Das Anliegen seiner Reise in die Türkei und nach Griechenland war ein europäisches Flüchtlingsabkommen. Seehofer hatte angekündigt, Deutschland würde jeden vierten in Seenot geratenen Flüchtling aufzunehmen gedenken. Dies wird ihm nun innerhalb von CDU und CSU zur Last gelegt. Der ehedem für seine harte Flüchtlingspolitik bekannte CSU-Politiker sei in seiner Politik zu weich geworden.", "Schlepperorganisationen würde dadurch ein falsches Signal gesendet. Seehofers weist die Kritik an seinem Flüchtlingsplan zurück. Das neue Abkommen zwischen Deutschland, Frankreich, Italien und Malta erlaube es Deutschland durchaus – falls hierdurch ein Pull-Effekt entstehen würde und mehr Flüchtlinge als erwartet kämen –, diese Zusagen wieder zurückzunehmen.", "In einem Interview mit der Welt sagte Seehofer:", "Die Außengrenzen sollten nun besser geschützt werden, denn es kämen wieder mehr Flüchtlinge nach Griechenland. Seehofer warnte auch vor einer noch größeren Flüchtlingswelle, als wir sie 2015 gesehen haben. Die neue griechische Regierung hatte nach den Tumulten und einem Brand im überfüllten Flüchtlingscamp Moria, bei denen es auch Todesopfer gegeben hatte, angekündigt, Flüchtlinge in die Türkei abschieben zu wollen.", "Laut einem Bericht von Bild am Sonntag sagte Seehofer über seinen ungeplanten längeren Aufenthalt in Griechenland:", "Die \"Global 5000\" der Bundesluftwaffe kam nicht zum Einsatz. Die Maschine flog wieder leer zurück nach Deutschland. Seehofer verließ Athen schließlich gegen Mitternacht.", "Seehofer zur Aufnahme von Mittelmeer-Migranten: \"Unglaublich, dass man sich rechtfertigen muss\" (Video)"]}}}