{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/der-nahe-osten/88759-us-kongress-zieht-leid-syrischen/", "query_keywords": ["flüchtl"], "creation_date": "03.06.2019", "last_modified": "31.05.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "US-Kongress zieht das Leid der syrischen Bevölkerung einem Frieden vor", "description": "Fast 400 Kongressabgeordnete von beiden Parteien – rund 75 Prozent des US-Kongresses – haben sich in einem offenen Brief an Präsident Donald Trump gewandt und ihn aufgefordert, in Syrien eine Führungsrolle zu übernehmen, obwohl der Krieg seinem Ende naht. Die Ziele? Russland, der Iran und die Hisbollah.", "body": {"": ["Nach acht Jahren neigt sich einer der brutalsten Kriege –seit dem Ende des Zweiten Weltkrieges – langsam dem Ende zu. Während sich eine Allianz von westlichen und arabischen Staaten dem Sturz von Präsident Baschar al-Assad verpflichtete und dabei ausgerechnet jene wahhabitischen Extremisten unterstützte, die man im sogenannten Kampf gegen den Terror zu bekämpfen vorgab, eilten die libanesische Hisbollah und andere schiitischen Milizen unter iranischer Führung der syrischen Armee zu Hilfe, bis der Eintritt Russlands im Herbst 2015 das Kräfteverhältnis endgültig veränderte.", "Zwar ist das Land durch verschiedene Einflussgebiete verschiedener Nationen geteilt, aber zumindest hat für die Menschen innerhalb dieser Einflussgebiete der Schrecken des Krieges und des IS aufgehört. Immer mehr Flüchtlinge kehren in ihre oftmals zerstörte Heimat zurück, um Dörfer und Städte wieder mit Leben zu füllen. Einzige Ausnahme bilden nach wie vor Teile der Provinz Idlib, wo es nach wie vor verschiedene Terrorgruppierungen gibt.", "In dieser Phase des Syrienkrieges fordern fast 400 Abgeordnete – von insgesamt 535 – beider Kammern des US-Kongresses in einem offenen Brief an Präsident Donald Trump, dass die USA eine \"Führungsrolle\" in Syrien übernehmen:", "In diesem Brief beklagen die Abgeordneten insbesondere die Präsenz von Terrorgruppierungen \"wie ISIS, al-Kaida und deren Partner\" in nicht unter Regierungskontrolle stehenden Gebieten, von wo aus sie eine Gefahr für US-Interessen darstellen könnten. Unerwähnt bleibt natürlich, dass es ausgerechnet die Partner der USA waren, die diese Terrorgruppierungen finanziert und ausgerüstet haben und Washington sogar die Gründung des \"Islamischen Staates\" voraussah und akzeptierte, nur um Assad zu stürzen.", "Mehr zum Thema - Textilunternehmer aus Aleppo im Gespräch mit RT: \"Westliche Regierungen haben Terroristen geschickt\"", "Doch die größten Gefahren gehen vom \"bedrohlichen Verhalten Irans\" und \"Russlands destabilisierender Rolle\" sowie von Hisbollahs \"jetzt noch potenterer Bedrohung für Israel\" aus.", "Deshalb empfehlen die Unterzeichner – darunter auch die Präsidentschaftskandidaten der Demokraten für 2020 Cory Booker, Kamala Harris und Kirsten Gillibrand – eine neue \"Syrien-Strategie\". Demnach solle Trump die \"Unterstützung für Israel erweitern\" und sicherstellen, dass Israel \"Zugang zu Ressourcen und Material\" hat, welches es braucht, um sich \"selbst verteidigen\" zu können. Außerdem soll der \"Druck auf den Iran und Russland erhöht\" werden, um deren \"destabilisierenden Aktivitäten\" zu erschweren. Dabei schweben den Abgeordneten weitere Sanktionen gegen Moskau und Teheran vor.", "Indem Russland auf Wunsch der syrischen Regierung in den Krieg eingriff, habe das \"auf Kosten des syrischen Volkes\" stattgefunden. Und durch die Lieferung des Luftabwehrsystems S-300 an die Regierung in Damaskus habe Moskau \"Israels Möglichkeit verkompliziert, sich selbst von feindlichen Handlungen zu verteidigen, die aus Syrien kommen.\"", "Damit stellen drei Viertel der US-Kongressabgeordneten klar, dass sie den Lauf der Geschichte in Syrien nicht gutheißen. Statt einer Beendigung des Krieges ziehen sie ganz offensichtlich die Verlängerung des Leids der Menschen vor, was durch die Herrschaft der sogenannten Rebellen – und durch westliche Sanktionen – verursacht wurde. Denn nur die USA wüssten, wie und unter welchen Rahmenbedingungen sich nicht nur Syrien, sondern die gesamte Region zu entwickeln haben:", "Mehr zum Thema - Reportage: Syrer fliehen aus Flüchtlingslager im US-besetzten Rukban (Video)"]}}}