{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/104899-russischsprachige-lgbt-community-veranstaltet-erste/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "27.07.2020", "last_modified": "27.07.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Russische LGBT-Community veranstaltet erste \"Marzahn Pride\" in Berlin: \"Haben Stereotype satt\"", "description": "Für den 18. Juli lud die LGBT-Organisation Quarteera zur ersten Marzahn Pride. Quarteera vertritt die russischsprachige LGBT-Community in Deutschland. Das Motto der Pride war, mit Klischees zu brechen. Das ist der Veranstaltung in mehrfacher Hinsicht nicht gelungen.", "body": {"": ["von Gert-Ewen Ungar", "Es ist Sommer – und eigentlich ist dies die Zeit der Gay Prides. Allerdings sind in diesem Jahr aufgrund der Corona-Pandemie die großen Veranstaltungen abgesagt. Kleinere Vereine nutzen jedoch inzwischen die Lockerungen, um auf ihre Anliegen aufmerksam zu machen. So rief der Berliner Verein Quarteera, der die russischsprachige LGBT-Community in Deutschland vertritt, zur ersten Marzahn Pride. Der Verein wird nach eigenen Angaben unter anderem vom Auswärtigen Amt und von der Bundeszentrale für politische Bildung unterstützt.", "Für alle, die mit den Berliner Gegebenheiten nicht vertraut sind: Der Name Marzahn steht vor allem für eine große Plattenbausiedlung. Marzahn ist Berliner Randgebiet. Die Mieten sind noch halbwegs erschwinglich, sodass jene, die durch Gentrifizierung aus Kreuzberg, Mitte oder Neukölln vertrieben werden, dort eine neue Heimat finden können. Entsprechend gilt Marzahn als sozialer Brennpunkt, auch wenn dieses Vorurteil von der polizeilichen Statistik nicht unbedingt gedeckt wird. Darauf macht auch Quarteera aufmerksam, erklärt aber die offizielle Zahl der geringen homophoben Übergriffe mit einer gemutmaßten hohen Dunkelziffer. Damit ist dem Klischee wieder Genüge getan.", "Es gibt eine große russischsprachige Community in Marzahn, die genauso vielfältig ist, wie es die Kulturen und Nationen auf dem Gebiet der ehemaligen Sowjetunion sind. Eine tschetschenische Community ist dort ebenso vorhanden wie Russlanddeutsche aus Kasachstan, Ukrainer, Weißrussen und natürlich Russen.", "Auf einer eigenen Webseite zum Event veröffentlicht Quarteera ein Manifest, das die Veranstaltung unter die Überschrift stellt: \"Wir sind stolz auf Vielfalt und haben Stereotype satt!\" Dieses Motto, das in zahllosen Varianten schon zahllosen CSDs als Thema diente, wird dann konterkariert von den Teilnehmern selbst, die mit ihrer Aufmachung vielfach jedes Stereotyp und Klischee bedienen. So auch hier. Die Marzahner nehmen es gelassen, flankierten den Weg des bunten Protestzugs mit seinen nach Polizeiangaben 400 Teilnehmern, machen Fotos und freuen sich über die bunte Abwechslung.", "Die insgesamt friedliche Atmosphäre stand im Gegensatz zu der Aussage der Organisatoren, sie seien im Vorfeld bedroht worden. Die gefürchtete Konfrontation blieb jedoch aus.", "Für das russische Publikum berichtet die Deutsche Welle (DW) auf ihrem russischsprachigen Kanal über das Ereignis. Folgt man dem Kanal, bekommt man in anderen, pandemiefreien Jahren unweigerlich den Eindruck, die Deutschen würden die Sommermonate im Wesentlichen damit verbringen, eine Gay Pride nach der nächsten abzufeiern, denn die DW berichtet für ihr russisches Publikum mit den immer gleichen Schlagworten auch noch über die kleinste Pride im abgelegensten Kaff. Das ist auch für dem Thema sehr zugetane Menschen in dieser Dichte schwer erträglich, denn es zeichnet ein recht merkwürdiges Bild von Deutschland.", "Es muss allerdings auch hinzugefügt werden, dass die DW in Russland ein Nischenkanal ist, der nur eine sehr geringe Reichweite hat. Diese niedrige Reichweite mag auch an genau dieser einseitigen Themenwahl liegen.", "Worüber die DW ebenfalls gern berichtet, ist die Diskriminierung von LGBT-Personen in Russland.", "Nun gibt es zwischen Russland und Deutschland in dieser Hinsicht sicherlich Unterschiede, auch wenn in beiden Ländern Homosexualität nicht unter Strafe steht. Öffentliche Gay Prides sind in Russland verboten, in Deutschland nehmen sie jedes Jahr an Zahl zu. Über die Sinnhaftigkeit sowohl des einen als auch des anderen kann man sich trefflich streiten. Darum soll es hier aber nicht gehen. In Deutschland gibt es die Ehe für alle, in Russland wurde jüngst in einem Verfassungsreferendum entschieden, dass der Begriff Ehe nur die Verbindung zwischen Mann und Frau umfasst. Das bedeutet allerdings nicht, dass damit jede Möglichkeit einer staatlichen Anerkennung gleichgeschlechtlicher Partnerschaften für alle Zeiten der Riegel vorgeschoben ist, auch wenn das insbesondere in westlichen Medien immer wieder behauptet wird. Nur Ehe darf es eben nicht heißen. Das war bei uns bis vor Kurzem übrigens auch der Fall.", "Vor einigen Jahren war es sogar so, dass in den Kreisen queerer Aktivisten die Forderung nach der Eheöffnung für Schwule und Lesben für ausgesprochen reaktionär und rückständig gehalten wurde. Man diskutierte andere Modelle, vor allem die Abschaffung des Instituts der Ehe und deren Ersetzung durch privatrechtliche Vereinbarungen – zu zweit, zu dritt, zu fünft, in allen erdenklichen Varianten sollte alles möglich sein, was Menschen für ihr Empfinden miteinander verbindet. Unter diesem Aspekt ist die Ehe für alle ein reaktionärer Backlash. Auch das ebenfalls nur am Rande.", "Quarteera, so wird an der Veranstaltung deutlich, ist gut vernetzt. Auf der Rednerliste findet sich die stellvertretende Bundestagsvizepräsidentin Petra Pau (Die Linke), die in Marzahn ihren Wahlkreis hat, der Regierende Bürgermeister Michael Müller (SPD) richtet eine Grußadresse an die Pride, und trotz der geringen Teilnehmerzahl ist das mediale Echo auf die Veranstaltung enorm.", "Neben dem schon genannten russischsprachigen Kanal der Deutschen Welle berichtet der rbb, das Neue Deutschland und der Tagesspiegel. Sogar der noch vor wenigen Jahren homophoben Bild, die sich inzwischen aber dem Zeitgeist angepasst hat und sich gern queeren Themen widmet, wenn sie ansonsten in die transatlantische Agenda passen, ist es in ihrer Online-Ausgabe einen Bericht wert. Die Marzahn Pride passt in diese Agenda gut hinein.", "So wird dann auch geliefert, was die deutschen Medien so gern hören. Ein aus Russland stammender Redner meint, er sei in Deutschland, da es in Russland die Freiheit des Wortes nicht gebe.", "Das entspricht zwar einem gut gepflegten Klischee, ist aber, man muss es einfach sagen, in dieser Form falsch. Im Gegenteil ist der Korridor der zugelassenen Meinungen in Russland sogar deutlich breiter als in Deutschland, denn es gibt bestimmte Zensurmechanismen nicht, die in Deutschland und vielen anderen westlichen Ländern Diskurse verengen und inzwischen sogar ganz verhindern. Es ist gerade die Identitätspolitik mit der sie konstituierenden Idee, sprachliche Repräsentation von Minderheiten und ein nach restriktiven Regeln ablaufender, dann angeblich diskriminierungsfreier Diskurs wären in der Lage, eine gerechtere Gesellschaft zu erschaffen.", "Dabei treibt sie Zensur, Repression und Intoleranz gegenüber Andersdenkenden im Namen der Toleranz aktiv voran. Durch vorgebliche Diskriminierungsverbote ist ausgesprochen viel in Deutschland nicht mehr sagbar, Kritik wird zunehmend verunmöglicht, da zwischen Kritik und Diskriminierung nicht unterschieden werden kann, man das eigentlich auch gar nicht möchte. Das mag für diejenigen befreiend wirken, die sich einer entsprechenden Minderheit zugehörig fühlen und sich mit deren Opferrolle identifizieren. Für die Gesellschaft als Ganzes stellt das allerdings einen Verlust an Freiheit dar. Es mag in Russland unter Gesichtspunkten der politischen Korrektheit kontroverser zugehen, aber die Freiheit ist auch größer. Rede- und Sprechverbote, wie sie sich inzwischen bei uns etabliert haben, gibt es nicht.", "So kann man sich angesichts solcher Aussagen wie jener, in Russland gebe es keine Meinungs- und Redefreiheit, des Eindrucks nicht erwehren, es geht bei der Veranstaltung auch darum, das Russlandbild einer homophoben Diktatur zu pflegen, das Klischee zu bedienen und daraus Profit zu schlagen. Am deutlichsten wird dies beim in diesem Zusammenhang schon obligatorischen Thema Tschetschenien.", "Vor einigen Jahren machte vor allem in westlichen Medien die Nachricht die Runde, in Tschetschenien würden Homosexuelle systematisch staatlich verfolgt, gefoltert und ermordet. Auch auf der Marzahn Pride kommt dieses Thema zur Sprache. Ein Vertreter der Organisation Voices4 berichtet von fortgesetzten Pogromen gegen Schwule, Lesben und Transsexuelle in der kleinen Kaukasusrepublik. Nach seinen Ausführungen halten diese seit 2017 an. Gleichzeitig beklagt er die Weigerung Deutschlands, weitere acht Flüchtende aus der Region aufzunehmen. Deutschlands Position sei, die Opfer von Gewalt in Tschetschenien könnten in anderen russischen Regionen Zuflucht finden.", "Da ist was dran, zumal die bisherige Aufnahme von Flüchtlingen in diesem Zusammenhang merkwürdige Blüten trieb. Das LGBT-Netzwerk in St. Petersburg, das von Organisationen wie Human Rights Watch und vor ihrem Verbot in Russland von den Open Society Foundations und bis heute auch vom Deutschen Lesben- und Schwulenverband unterstützt wird, setzte sich früh dafür ein, dass westliche Länder LGBT-Flüchtlinge aus Tschetschenien aufnehmen sollten, die nach eigenen Aussagen Opfer homophober Gewalt geworden waren. Deutschland nahm vier Personen auf. Einer der vier betrieb unmittelbar nach seiner Ausreise nach Deutschland Anstrengungen, seine Familie, Frau und zwei Kinder nachzuholen. Rechtlich durchzusetzen war das schwierig. Also betätigte sich das LGBT-Netz in St. Petersburg kurzerhand als Schlepper und beteiligte sich aktiv daran, Frau und Kindern eine illegale Einreise nach Deutschland zu ermöglichen. Der erste Versuch scheiterte, beim zweiten gelang es. Nun sind Frau und Kinder des Opfers homophober Gewalt illegal in Deutschland. Eine schräge Geschichte, die das Gefühl hinterlässt, dass es hier gar nicht um die Sache selbst, sondern um die Durchsetzung einer politischen Agenda geht. Ganz unabhängig davon, was da in Tschetschenien geschehen sein mag, ist für die Betroffenen diese Flucht und dieses Asyl sowie der illegale Status weit negativer einschneidend, als es ein Umzug in Russland je gewesen wäre.", "Dauernde Umzüge von einem Wohnheim zum nächsten, unregelmäßiger Schulbesuch, Sprachbarrieren und, und, und. Dass sich das LGBT-Netzwerk mit derartigen Aktionen, bei denen es sich über Recht und Gesetz stellt, dabei das Wohl der Betroffenen auch noch hintenanstellt, als Partner diskreditiert, ist offenkundig.", "Obwohl das Medienecho breit war, kam vor dem Europäischen Menschenrechtsgerichtshof in der Angelegenheit einer systematisch staatlichen Verfolgung von Homosexuellen in Tschetschenien bisher lediglich ein Fall zur Anzeige. Dieser ist nach wie vor anhängig. Es ist an den russischen und tschetschenischen Behörden, sich zu den vorgelegten Beweismitteln zu äußern. Angesichts der Breite der Berichterstattung über Verfolgungen von Homosexuellen in Tschetschenien – man sprach zwischenzeitlich von sechs Lagern –, die darüber hinaus angeblich immer noch anhalten sollen, eine erstaunlich geringe Zahl, zumal die Klage vor dem Europäischen Menschenrechtsgerichtshof eine gute Einnahmequelle ist, denn den Klägern wird regelmäßig wegen Formfehlern eine Entschädigung auch dann zugesprochen, wenn Russland in der Sache recht gegeben wird. Unter anderem der russische Oppositionspolitiker Alexei Nawalny bedient sich sehr gern dieses Mittels der Finanzierung.", "Auch die LGBT-Organisation Gay Russia hat sich dieses Modells bedient. Sie meldete in zahlreichen russischen Städten jedes Jahr eine Gay Pride an und klagte dann nach Ablehnung vor dem Europäischen Gerichtshof für Menschenrechte, der Russland dann zu einer Entschädigung verurteilt.", "Dass nun auch die russische LGBT-Community in Deutschland nicht nur Klischees über Russland fleißig bedient, obwohl sie mit Klischees doch eigentlich brechen möchte, sondern sich mit den Folgen der Aktionen von russischen NGOs nicht befasst und einfach eine Fortsetzung befürwortet, verleiht der Marzahn Pride leider den Geschmack der ideologischen Einseitigkeit und unterstützt ein Stück weit die Annahme, es ginge nur vorrangig um Freiheitsrechte, in der Hauptsache jedoch um die Durchsetzung einer Ideologie, die den Kampf für Freiheitsrechte lediglich benutzt, um eine ganz andere Agenda umzusetzen. Denn der Wert, selbstbestimmt und frei leben zu können, ist nämlich sowohl in Deutschland als auch in Russland weitgehend umgesetzt.", "Mehr zum Thema - \"Schwulen-Genozid in Tschetschenien\" - Neues aus der Fake-News-Fabrik", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}}