{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/88074-zehn-gebote-zuwanderung-fpo-politiker/", "query_keywords": ["zuwander", "asyl", "flüchtl"], "creation_date": "13.05.2019", "last_modified": "13.05.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["RT"], "news_keywords": [], "content": {"title": "\"Zehn Gebote der Zuwanderung\" - FPÖ-Politiker will Verhaltensregeln für Migranten einführen", "description": "Ein Vorschlag des FPÖ-Politikers Gottfried Waldhäusl schlägt derzeit hohe Wellen: Um bleiben zu dürfen, sollen Migranten verpflichtet werden, die \"Zehn Gebote der Zuwanderung\" zu akzeptieren. Eines der Gebote lautet: \"Du sollst Österreich gegenüber Dankbarkeit leben.\"", "body": {"": ["Mehr zum Thema - Neuer Bericht: Starker Anstieg von Islamfeindlichkeit in Österreich", "In einem Interview mit der Welt kündigte der FPÖ-Landesrat Gottfried Waldhäusl an, dass Asylbewerber an Wertekursen teilnehmen und bestimmte Verhaltensvorschriften unterzeichnen müssten. Das Dokument, das er in dem Gespräch als \"Die Zehn Gebote der Zuwanderung\" bezeichnete, sieht unter anderem vor, dass anerkannte Schutzbedürftige in Niederösterreich Deutsch lernen, die österreichischen Gesetze befolgen, die Religionsfreiheit tolerieren und die Erziehung der Kinder an österreichische Werte anpassen müssten. Konflikte sollen laut Dokument ohne Anwendung von Gewalt gelöst werden. Das letzte Gebot lautet: \"Du sollst Österreich gegenüber Dankbarkeit leben.\"", "Einige Internetnutzer mokierten sich über den Vorschlag Waldhäusls und interpretierten die zehn Gebote auf ihre eigene Weise:", "Nicht zum ersten Mal sorgt der Politiker mit seiner Asylpolitik für Aufsehen. So hatte er zuvor gefordert, ein niederösterreichisches Flüchtlingsquartier für minderjährige Asylwerber mit einem Stacheldrahtzaun und Hunden rund um die Uhr überwachen zu lassen. Hinausgehen durften die Flüchtlinge nur in Begleitung. Die umstrittene Unterkunft Drasenhofen wurde nach heftigen Debatten geschlossen.", "Mehr zum Thema - Asylzahlen: Deutschland gewährt im EU-Vergleich am häufigsten Schutz"]}}}