{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/98483-anwalt-von-julian-assange-usa/", "query_keywords": ["geflücht", "asyl"], "creation_date": "26.02.2020", "last_modified": "26.02.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Anwalt von Julian Assange: USA zogen seine Entführung und Tötung in Betracht", "description": "In Großbritannien laufen die Anhörungen zum US-Auslieferungsverfahren gegen Julian Assange. Wie dessen Anwalt am Dienstag erklärte, hätten die Vereinigten Staaten sogar in Erwägung gezogen, den Journalisten zu entführen oder zu töten.", "body": {"": ["Seit Montag laufen in Großbritannien die Anhörungen um den US-Auslieferungsantrag gegen den WikiLeaks-Gründer Julian Assange. Die britische Polizei hatte Assange im April 2019 in der ecuadorianischen Botschaft in London festgenommen, in die sich der Australier 2012 aus Furcht vor einer Auslieferung an die USA geflüchtet hatte.", "Ende vergangenen Jahres war herausgekommen, dass die US-Geheimdienste in Kooperation mit der spanischen Sicherheitsfirma UC Global die Botschaft Ecuadors in London seit Jahren intensiv ausspioniert hatten.", "\"Extreme Maßnahmen in Betracht gezogen\"", "Wie Assanges Anwalt Edward Fitzgerald bei der Anhörung am Dienstag erklärte, wurden die von UC Global angefertigten Überwachungsaufzeichnungen gesammelt und alle zwei Wochen den US-Geheimdiensten übergeben. Überwacht wurden auch Assanges Besprechungen mit seinem Anwaltsteam, was eine Verletzung auch des Anwaltsgeheimnisses darstelle, so Fitzgerald.", "Mehr zum Thema - Überwachung total – Assange im Asyl systematisch ausgespäht", "Assanges Anwälte haben schon lange davor gewarnt, dass man in Washington eine Entführung oder eine \"außerordentliche Überstellung\" in Betracht ziehen könnte, falls die USA nicht auf anderem Wege an ihn herankommen könnten.", "Fitzgerald beruft sich auf die Angaben eines Whistleblowers, der am Montag vor Gericht gehört wurde und nur als \"Zeuge Nr. 2\" bekannt ist. Er hatte die Rolle von UC Global bei der US-geführten Überwachungsoperation aufgedeckt. Der Zeuge beschrieb die Amerikaner als \"verzweifelt\". Ein Vorschlag der Amerikaner lautete demnach, dass die Botschaftstür offengelassen werden könnte, was eine Entführung wie einen \"Unfall\" hätte aussehen lassen können.", "Mehr zum Thema - Soll Assange außergerichtlich eliminiert werden?", "Die Behauptung, die USA würden solche extremen Maßnahmen in Betracht ziehen, ist keineswegs neu. In seiner Präsentation über die technischen Aspekte der Überwachungsoperation behauptete der deutsche Hacker Andy Müller-Maguhn im vergangenen Jahr, dass eine Entführung oder Vergiftung Optionen für die US-Regierung gewesen seien und dass alle Türen und Fenster in der Botschaft genau erfasst wurden, so dass verschiedene Optionen geprüft werden konnten.", "Müller-Maguhn hatte Assange in der Botschaft besucht. Laut seinen Erkenntnissen war die Überwachung so intensiv, dass Wanzen sogar in einem Feuerlöscher und in einem von Assange genutzten Badezimmer platziert worden waren.", "Im vergangenen Oktober behauptete Assanges Anwaltsteam bei einer Anhörung, dass die USA versucht hätten, den Journalisten zu \"entführen und zu verletzen\". Kronanwalt Mark Summers berichtete zudem, dass sich die USA in die Gespräche zwischen Assange und seinen Anwälten \"eingemischt\" hätten.", "Assanges Vater warnte: \"Man könnte dich erschießen\"", "Dass er mit seinem Leben spielt, war Assange wahrscheinlich bereits klar, als er WikiLeaks im Jahr 2006 gründete. Wie sein Vater John Shipton letztes Jahr öffentlich machte, habe er seinen Sohn gewarnt, dass er wegen seiner journalistischen Tätigkeit getötet werden könnte.", "Die britische Polizei verhaftete Assange im April 2019, weil er mit der Flucht in die ecuadorianische Botschaft gegen Kautionsauflagen im Zusammenhang mit einem europäischen Haftbefehl verstoßen hatte. Dieser Haftbefehl wurde vor Jahren von schwedischen Behörden aufgrund damaliger Vergewaltigungsvorwürfe ausgestellt, die sich inzwischen als politisches Konstrukt erwiesen haben. Die Ermittlungen in diesem Fall wurden zwar eingestellt, aber ein britisches Gericht verurteilte Assange dennoch – wegen Verstoßes gegen die Kautionsauflagen – zu knapp einem Jahr Gefängnis.", "Die USA haben in dieser Zeit nach Assanges Festnahme erwartungsgemäß einen Auslieferungsantrag gestellt. In den Vereinigten Staaten droht dem Journalisten eine lebenslange Freiheitsstrafe wegen Geheimnisverrats.", "Die Anhörungen in London sind zunächst für eine Woche geplant und sollen danach erst am 18. Mai für weitere drei Wochen fortgesetzt werden. Assange sitzt derzeit im Hochsicherheitsgefängnis Belmarsh im Osten Londons, wo sich auch das Gericht befindet. Seine Auslieferung an die USA wäre nach Ansicht von \"Reporter ohne Grenzen\" ein \"Angriff auf die Pressefreiheit.\"", "Mehr zum Thema - Chef von \"Reporter ohne Grenzen\": Assange-Auslieferung ist Bedrohung für alle Journalisten (Video)"]}}}