{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/103627-tiergarten-mord-anklage-erhoben-bundesanwaltschaft/", "query_keywords": ["geflücht", "asyl"], "creation_date": "18.06.2020", "last_modified": "18.06.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Bundesanwaltschaft geht von Auftragsmord des Kremls aus: Anklage im Tiergarten-Mord erhoben", "description": "Fast zehn Monate nach dem Mord an einem Georgier in Berlin hat die Bundesanwaltschaft in Karlsruhe Anklage gegen einen Russen erhoben. Die oberste deutsche Anklagebehörde geht von einem Auftragsmord der russischen Regierung aus, wie sie am Donnerstag mitteilte.", "body": {"": ["Am 23. August 2019 wurde der 40-jährige Georgier tschetschenischer Herkunft Tornike K. im Kleinen Tiergarten in Berlin-Moabit aus nächster Nähe von einem Fahrrad aus erschossen. Ein dringend tatverdächtiger Russe wurde noch am selben Tag gefasst und sitzt seitdem in Untersuchungshaft. Der Generalbundesanwalt zog Anfang Dezember die Ermittlungen an sich, weil er Anhaltspunkte dafür sah, dass staatliche russische Stellen die Tat in Auftrag gegeben haben.", "In der Anklageschrift heißt es nun:", "Der Georgier hielt sich seit Ende 2016 als Asylbewerber in Deutschland auf. Wie es in der Anklageschrift weiter heißt, sei der Hintergrund des Tötungsauftrags die \"Gegnerschaft des späteren Opfers zum russischen Zentralstaat, zu den Regierungen seiner Autonomen Teilrepubliken Tschetschenien und Inguschetien sowie zu der pro-russischen Regierung Georgiens\" gewesen.", "Tornike K., der ursprünglich Selimchan Changoschwili hieß, war 2016 mit seiner Familie nach Deutschland geflüchtet. Er stellte einen Asylantrag und gab an, gefährdet zu sein. Im Zweiten Tschetschenienkrieg in den Jahren 2000 bis 2004 schloss er sich der militanten islamistischen Kaukasischen Front an, die auch als Kaukasus-Mudschaheddin bekannt ist.", "Angeführt wurde diese Organisation von dem berühmt-berüchtigten tschetschenischen Kommandeur Schamil Bassajew, der für zahlreiche Terroranschläge verantwortlich war. Changoschwili selbst stammt aus dem Pankissi-Tal, einem überwiegend von Muslimen bewohnten Teil Georgiens. Nach dem Kriegseinsatz soll er, ausgestattet mit einem neuen georgischen Pass und unter dem Namen Tornike Kawtaraschwili, gute Verbindungen zu diversen Geheimdiensten gehabt haben.", "Zur Durchführung des \"erhaltenen Auftrags\" sei laut Anklageschrift der Angeschuldigte Vadim K. \"am 17. August 2019 zunächst von Moskau nach Paris und von dort am 20. August 2019 weiter nach Warschau\" geflogen. Weiter heißt es:", "Unter Vorlage dieses Reisepasses und Verwendung der Alias-Personalien habe der Angeschuldigte kurz nach der Ausstellung des Ausweisdokuments bei dem Generalkonsulat der Französischen Republik in Moskau ein Visum für den Schengen-Raum beantragt und am 30. Juli 2019 erhalten, heißt es weiter in der Anklageschrift.", "Bundesaußenminister Heiko Maas (SPD) hat nach der Anklageerhebung Russland mit weiteren Strafmaßnahmen gedroht:", "Maas sagte, der russische Botschafter sei am Donnerstag wegen des Falls in das Auswärtige Amt \"eingeladen\" worden. Der SPD-Politiker sprach laut der Deutschen Presse-Agentur von einem \"außerordentlich schwerwiegenden Vorgang\". Es sei \"unabdingbar\", dass er nun gerichtlich aufgeklärt werde. Maas wies darauf hin, dass bereits bei der Aufnahme der Ermittlungen zwei russische Diplomaten des Landes verwiesen worden seien.", "Auf Anfrage von RT bestätige die russische Botschaft in Deutschland, dass der russische Botschafter in das deutsche Außenministerium eingeladen wurde sowie dass der Besuch für den Nachmittag geplant ist. Gleichzeitig wurde auf den Wortlaut des AA hingewiesen. Botschafter Sergei Netschajew sei \"eingeladen\" und nicht, wie teilweise in deutschen Medien berichtet, \"einberufen\" worden. Eine nicht unwichtige Nuance in der Diplomatensprache.", "Die russische Regierung hat jede Beteiligung Russlands an der Tötung des tschetschenischstämmigen Georgiers in Berlin-Moabit stets bestritten. Regierungssprecher Dmitri Peskow erklärte bereits im August 2019:", "Mehr zum Thema - Der Tiergarten-Mord und die Spur nach Moskau: Die fragwürdige Recherche von SPIEGEL und Bellingcat"]}}}