{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/96319-potemkinsche-republik-deutschland-grosse-kulissenschieben/", "query_keywords": ["migration", "zuwander", "migrant", "flüchtl"], "creation_date": "04.01.2020", "last_modified": "04.01.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Potemkinsche Republik Deutschland – oder: Das große Kulissenschieben", "description": "Bunte Kulissen werden durchs Land geschoben – und verkünden die angeblich hehren Ziele einer doch nur knallharten Interessenpolitik. So werden heute Themen auf die Agenda gesetzt und politische Entscheidungen legitimiert, die oft gar nicht im Interesse der Bevölkerung liegen.", "body": {"": ["von Andreas Richter", "Vor einigen Wochen lief bei Arte der sehr sehenswerte Dokumentarfilm \"Operation Kony\". Darin wurde detailliert dargestellt, wie die Nichtregierungsorganisation Invisible Children mit einem Video und einer professionellen Medienkampagne die \"humanitäre\" Kulisse für eine militärische Intervention der USA in Zentralafrika erschuf. Das angebliche Ziel der Kampagne war die Ergreifung des Kriegsverbrechers und Rebellenchefs Joseph Kony und die Rettung von als Soldaten missbrauchten Kindern.", "Das von der NGO damals produzierte Video \"Kony 2012\" wurde auf YouTube in nur sechs Tagen hundert Millionen Mal angeklickt. Für das angeblich humanitäre Unterfangen wurde auf diese Weise in atemberaubend kurzer Zeit eine massive gesellschaftliche Unterstützung generiert. Sieben Jahre später ist zwar Kony noch immer nicht gefasst, doch das spielt in der öffentlichen Debatte keine Rolle mehr. Offenbar war die Kampagne ein kostengünstiges Mittel für einen ganz anderen Zweck, um nämlich ohne große Debatten, stattdessen mit starkem öffentlichen Rückhalt im In- und Ausland die bis heute andauernde militärische Präsenz der USA in der Region zu rechtfertigen.", "Die \"Operation Kony\" ist ein Lehrstück dafür, wie heutzutage Politik \"gemacht\" wird – auch und gerade ebenso in der Bundesrepublik Deutschland. Es geht schon lange nicht mehr darum, unterschiedliche Interessen zu identifizieren und gegeneinander in einem demokratischen Diskurs abzuwägen. Stattdessen werden in ständig wechselnder Folge Kulissen aufgefahren, die den Bürgern das Bewusstsein vermitteln sollen, dass die jeweils gerade zu verfolgende Politik absolut notwendig, moralisch geboten und \"alternativlos\" sei. Tatsächlich geht es doch stets um die knallharte und verdeckte Durchsetzung von Interessen.", "An erster Stelle kann dabei die Debatte um den \"Klimaschutz\" genannt werden. Die berechtigten Sorgen der Menschen um die systematische und großflächige Zerstörung der Umwelt werden aufgegriffen, allerdings auf eine Weise, die die Debatte auf die Veränderung des Klimas und die CO2-Thematik verengt. Gleichzeitig wird die systemische Ursache des Problems, die kapitalistische Wirtschaftsordnung mit ihren weltweiten Bewegungen von Waren, Kapital und Menschen vollkommen ausgeblendet, und die Aufmerksamkeit vielmehr auf individuelles Fehlverhalten gelenkt.", "Die Proteste und Schülerstreiks für mehr Klimaschutz wurden vom politisch-medialen Establishment umgehend begeistert aufgegriffen und vereinnahmt. Die mit quasireligiöser Inbrunst vorgetragenen Überzeugungen werden dabei nicht hinterfragt, sondern einfach verbreitet. Man kann wohl davon sprechen, dass der ehrliche Enthusiasmus und die Ahnungslosigkeit vieler Jugendlicher gründlich missbraucht wurden und werden. Der von der neuen EU-Kommission vorgestellte \"New Green Deal\", die \"grüne\" Geldpolitik der EZB und das \"Klimapaket\" der Bundesregierung lassen mittlerweile klar erkennen, wohin die Reise geht: Nicht um eine Änderung der verheerenden Wirtschaftsordnung geht es, sondern um ihre Fortsetzung mit anderen Mitteln.", "Die versprochenen Milliardeninvestitionen in einen \"Klimaschutz\" und die \"CO2-Neutralität\" bedeuten in erster Linie einmal neue Geschäftsfelder für das Finanzkapital. Die Rechnung bezahlen der \"kleine Mann\" und wohl auch die mittelständische Wirtschaft. Der Nutzen des Ganzen für die Gesellschaft, ihre Umwelt und \"das Klima\" sind mehr als fraglich.", "Eine andere dieser \"spanischen Wände\" ist die Migration. Die Zuwanderung von Millionen von Flüchtlingen seit 2015 wurde moralisch begründet. Es gehe darum, ein \"menschliches Antlitz\" zu zeigen. Für diese Sicht auf das Problem ist es allerdings nötig, zunächst mal eben die Ursachen der Flüchtlingsströme auszublenden – das sind die bis heute anhaltende Verwüstung ganzer Länder und Regionen durch \"Regime Changes\" und Rohstoff-Kriege und die neokoloniale Ausbeutung, die von den USA und ihren Vasallen betrieben wurden und immer noch werden.", "Ausgeblendet werden auch die oft verheerenden wirtschaftlichen und sozialen Folgen von Migration sowohl für die Herkunfts- wie auch für die Zielländer. Verkaufen lässt sich diese Kulisse \"Migration ist human und gut für alle\" nur, wenn man sich strikt auf einen hübschen Ausschnitt im Bild der \"geretteten\" oder aufgenommenen Migranten und ihrer Gastgeber konzentriert und die Frage nach Gewinnern und Verlierern auf der systemischen Ebene außen vor lässt.", "Eine weitere beliebte Kulisse im Bühnenbild ist die \"rechte Gefahr\" und der damit erforderliche \"Kampf gegen rechts\". Dazu ist zunächst zu sagen, dass Rechtsextreme, also die tatsächlichen alten und jungen Rechtsextremen, genug Blut an ihren Händen und Menschenleben auf dem Gewissen haben. Wer allerdings rechtsextremen Terror als omnipräsentes Problem darstellt, übersieht die Tatsache, dass in diesem Land die übergroße Mehrzahl der terroristischen Taten mit diesem Hintergrund von staatlichen Stellen mindestens \"betreut\" wurde.", "Die \"rechte Gefahr\" wird – gerade im Vergleich zum islamistischen Terror und zur alltäglichen Gewaltkriminalität – überzeichnet. Das Motiv dafür ist klar: Durch Stigmatisierung und die Verklammerung mit dem Rechtsextremismus können missliebige politische Positionen öffentlich und medial nach Belieben delegitimiert werden. Das gilt natürlich für jegliche Kritik an der Migrationspolitik, unabhängig von ihrer Begründung, ebenso für jede Ablehnung der Europäischen Union oder für das Festhalten am Nationalstaat.", "Alle Vertreter solcher Gedanken können heute schnell als \"Nazi\" verunglimpft, ihre Argumente damit ausgegrenzt werden. Ein möglicherweise erwünschte Folge der Verklammerung ist die Radikalisierung dieser als illegitim abgetanen Kritik und die tatsächliche Förderung rechtsextremer Einstellungen. Auch die Dämonisierung eines Nationalstaates erfolgt natürlich nicht zufällig. Es ist der Nationalstaat, der dem seit längst grenzenlos agierenden Kapital Grenzen setzen kann; er ist bis heute der politische Rahmen, der gerade den \"kleinen Leuten\" soziale Sicherheit, Wohlstand und demokratische Mitbestimmung wenigstens verspricht, ganz im Gegensatz zur EU. Die systematische, vorsätzliche Gleichsetzung von Patriotismus mit Chauvinismus erfolgt deshalb zielgerichtet und mit strategischer Intention.", "Natürlich gibt es noch viel mehr Kulissen, die nach Belieben dem Publikum vorgesetzt werden können. Da wäre stets griffbereit die russische Bedrohung, die die hemmungslose eigene militärische Aufrüstung begründen soll. Aus Sicht der Mächtigen muss diese Kulisse als Rohrkrepierer gelten, weil sie viele Bürger erst aufmerksam werden ließ, auf welche Art und Weise sie im großen Stil manipuliert werden. Dann war da die Dieseldebatte, die reichlich Hysterie verbreitete, zur Förderung der Batterieautos diente, aber die Luft in den Städten nicht verbesserte. Da ist die aberwitzige Energiewende, da sind noch die immer zahlreicher werdenden Gender-, Minderheiten- und Benachteiligungs-Debatten, die die Individualisierung der Gesellschaft erfolgreich weiter vorantreiben, ohne dem einzelnen Betroffenen zu helfen. Die immer wiederkehrende Beschwörung des Wohlstands der Deutschen und der angeblich so guten wirtschaftlichen Lage sind auch nur sehr bedingt eine Beschreibung der Realität.", "Die hier nur kurz skizzierten Kulissen bestimmen seit Monaten und Jahren das Bild für das Publikum auf der politischen Bühne in diesem Land. Deutschland ist damit tatsächlich zu einer Potemkinschen Republik geworden, in der unter dem Deckmantel der Moral knallhart Interessen jener durchgesetzt werden, die es eben aufgrund dieser Art der Durchsetzung nicht mehr nötig haben, sich mit widerstreitenden Interessen auseinanderzusetzen. Dass die Kulissen bei Bedarf auch schnell gewechselt können, zeigte sich vor wenigen Tagen am Beispiel des WDR-Kinderchors, als die Kritik an einer missglückten Stimmungsmache für den \"Klimaschutz\" zum Beleg für die Aktivitäten der \"Rechten\" umgedeutet wurde. Ein Vorgehen, das an eine Drehbühne erinnert.", "Man muss sich vor Augen halten, worum es bei dem Kulissenschieben eigentlich geht: Sicher nicht um die Rettung des Klimas und der Umwelt, nicht um Menschenliebe oder eine bessere Welt. Es geht um nichts weniger als um den Krieg der Eliten gegen das eigene Volk, der – mal mehr, mal weniger liebevoll moralisch garniert und grundiert – stets gerechtfertigt werden muss. Es geht um Kontrolle, um Abhängigkeit und Knechtschaft, um die Fortschreibung und Verschärfung der Verhältnisse. Wer das nicht glaubt, der werfe einen Blick darauf, wer am Ende jeder Debatte in Form höherer Abgaben und Kosten, niedrigerer Löhne und eines weiter eingeschränkten Meinungskorridors und dessen Überwachung den Preis zu zahlen hat – und wer von alldem profitiert.", "Es geht darüber hinaus um das Verhindern jeder grundsätzlichen Debatte über das gesellschaftliche Zusammenleben, über die gesellschaftlich verantwortungsvolle Wirtschafts- und Sozialordnung. Denn eines liegt auf der Hand: Je mehr in Politik und Gesellschaft moralisch argumentiert wird, desto weniger ist das Gemeinwesen gemeint und sind dessen Repräsentanten tatsächlich von moralischem Handeln durchdrungen. Die Wirklichkeit im \"besten Deutschland aller Zeiten\" entfernt sich mit jedem Tag schneller vom humanistischen Ideal; die mit den Kulissen vorgegaukelte Realität erinnert immer mehr an den Film \"Matrix\".", "Nun läuft derzeit das große Spektakel mit dem Kulissenschieben in der Potemkinschen Republik aus der Sicht der Mächtigen noch ganz gut. Im Großen und Ganzen dringen sie mit ihrem diktierten Diskurs durch und finden für ihre Entscheidungen den gewünschten Rückhalt. Das kann sich allerdings doch eines Tages schnell ändern, wenn die Folgen dieser Entscheidungen erst einmal voll auf die Überzahl der Menschen durchschlagen und ihnen bewusst werden. Dann könnte das PR-Spiel mit den Kulissen schnell vorbei sein und man müsste sich wieder verstärkt mit der Realität befassen.", "Mehr zum Thema - Die \"Seenotrettung\" und der Moralimperialismus der Gutdeutschen", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."]}}}