{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/90605-migrationschaos-in-deutschland-teil-drei/", "query_keywords": ["asyl", "migrant", "migration", "ausländer", "refug", "einwander", "flüchtl"], "creation_date": "29.07.2019", "last_modified": "28.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Das Migrationschaos in Deutschland – Wie aus Unfähigkeit politisches Kapital wurde (Teil 3)", "description": "\"Wir verpflichten uns, eine sichere, geordnete und reguläre Migration zum Wohle aller zu erleichtern und zu gewährleisten\", heißt es im UN-Migrationspakt. Doch die UN sollten die Welt nicht destabilisieren, indem sie eindimensional die Migration preisen. Eine Analyse.", "body": {"": ["von Jochen Mitschka", "(Teil 1 und 2 können Sie hier bzw. hier nachlesen.)", "Die dreiteilige Artikelserie über Flüchtlinge, Migration und \"Pakte\" soll einen Einblick in die Problematik und Hintergründe des Verhaltens der deutschen Politiker geben. Im ersten Teil behandelte ich das Migrationschaos in Deutschland allgemein und berichtete ich über das \"Schlachtfeld Afrika\". Im zweiten Teil wies ich nach, welchen Anteil die \"Globalisierung\" an dem Flüchtlingschaos hat und wie besonders die EU und die Politik ihrer Länder, neben den diversen von ihnen geführten \"humanitären Kriegen\", auch durch ihre Wirtschaftspolitik zum Flüchtlingsdrama und Migrationswellen beitragen. In diesem letzten Teil beschreibe ich die Diskussion über den \"Flüchtlingspakt\" und den \"Migrationspakt\".", "Der UN-Migrationspakt", "Die USA, Australien, Österreich und andere Länder verweigern die Unterschrift unter den UN-Migrationspakt. Also müssen da Verschwörungstheoretiker an der Macht sein, denn sie behaupten, der Pakt würde ihre Souveränität untergraben. Eine Behauptung, die im Internet schon kurz nach Bekanntwerden des Textes kursierte. Während die Bundesregierung Deutschlands wieder einmal die Annahme als alternativlos darstellte.", "Die Entscheidung, den Pakt zu unterschreiben, gehört zu jenen Entscheidungen, über die unsere Dauerbundeskanzlerin Angela Merkel so treffend bemerkte:", "Die Bundesregierung behauptet, dass der Pakt keineswegs verbindlich wäre. Der \"Pakt\" aber hat ansonsten alle Kennzeichen einer verbindlichen Vereinbarung. Vorausgeschickt: Leider fehlt in dem \"Migrationspakt\" die Unterstützung für die wichtigsten Gründe, mit denen Wirtschaftsmigranten motiviert würden, ihre Heimat nicht zu verlassen. Gründe, die da wären:", "Stattdessen steht in diesem \"Pakt\":", "Laut Migrationsforschern sitzen 70 Millionen Menschen auf gepackten Koffern. Und nach diesem Pakt wollen die Unterzeichnerstaaten ihre Migration erleichtern und gewährleisten. Was ziemlich eindeutig aus diesem Pakt hervorgeht, ist der Wille, die Ausbeutung der armen Länder weiter zu verfolgen und aus den illegal in die Industrieländer migrierten Menschen legale Migranten zu machen. Nicht zuletzt aufgrund des Wunsches der großen Konzerne, ständig nach höheren Löhnen und Renten rufende einheimische Arbeitnehmer und Rentner in ihre Schranken zu verweisen.", "Als Projektmanager und -koordinator war ich in den letzten Jahren meines aktiven Berufslebens für die Einführung und Qualitätssicherung von Software verantwortlich, welche Produktionsabläufe steuerte, speziell in der Pharmaindustrie und anderen Industriezweigen, die einer hohen Nachweispflicht unterliegen. Früher waren in erster Linie der Ausbildungsstand und die Ethik der Mitarbeiter für die Qualität zuständig. Sie mussten die Produktionsvorgänge nach vorgegebenen, aber noch relativ flexiblen Anweisungen im Rahmen ihres Wissens kontrollieren und dokumentieren. Nach der Einführung der Software und Automatisierung wurde das Wissen in die Software übertragen, und die Mitarbeiter wurden zum Hilfsarbeiter der Automatisierung. Das heißt, auf dem Bildschirm erschien eine Anweisung, die der Arbeiter dann ausführen musste. Die Software kannte die Grenzwerte, wusste, wann was zu tun war. Der Arbeitnehmer musste nur noch aufpassen, dass er die Anweisungen richtig umsetzte.", "Die Folge war, dass gut ausgebildete Mitarbeiter, die naturgemäß ein ordentliches Gehalt erhalten hatten, entlassen und an ihrer Stelle billigere Hilfskräfte eingestellt wurden. Das hatte anfangs einige Probleme mit sich gebracht, als ein neuer (billigerer) Arbeiter einen Memorystick mit einem vireninfizierten Spiel in die Firma brachte, um die triste Nachtschicht angenehmer zu gestalten. Aber die zwei Millionen Euro Schaden waren nur vorübergehende Schwierigkeiten, die durch entsprechende Software- und Überwachungsmaßnahmen ausgeschlossen wurden.", "Mit anderen Worten: Je weiter die Digitalisierung fortschreitet, desto weniger ausgebildete Fachkräfte werden wir benötigen. Sicher wird es eine Zunahme an jenen Fachkräften geben, welche solche Systeme entwickeln und pflegen. Aber die breite Masse der Arbeiter wird in Zukunft fast ohne jede Ausbildung jederzeit ersetzbar sein.", "Aus Illegalität Legalität zu machen, war das erklärte Ziel der Bundeskanzlerin Angela Merkel. Sie sagte in der Sendung \"Was nun?\" im ZDF am 13. November 2015 zum Thema Flüchtlingskrise:", "Was auch zu erklären hilft, warum trotz der niedrigen Zahl von positiv beschiedenen Asylverfahren praktisch kaum Rückführungen von illegalen Migranten erfolgen.", "Was auch immer \"in allen ihren Dimensionen\" bedeuten mag. Jedenfalls wurde die Welt aufgeteilt in Herkunftsländer, Transitländer und Zielländer. Und der Pakt, der angeblich zu nichts verpflichtet, sagt dann weiter:", "Der Text, der Deutschland zu nichts verpflichten soll, enthält die Buchstabenkombination \"verpflicht\" genau 91-mal. Besonders interessant erscheint die folgende nicht verpflichtende Verpflichtung:", "Nun kann man einwenden, dass so viele Länder den Pakt unterschrieben haben, der kann ja gar nicht falsch sein. Die Frage ist aber, welche Konsequenz die Unterschrift für Länder hat, die keinerlei soziale Absicherung kennen oder eine hohe Diskriminierung von unteren Gesellschaftsschichten aufweisen. Ich gehe mal davon aus, dass niemand in solche Länder migrieren will. Umgekehrt werden die Länder Ziele der Migration sein, die eine hohe soziale Absicherung haben. Und wozu wird das dann in diesen Ländern voraussehbar führen? Natürlich zu einer Angleichung der sozialen Absicherung und damit des Kostenfaktors \"Arbeit\" an Länder mit geringerer sozialer Absicherung.", "Mal abgesehen davon, dass es in der EU eine Jugendarbeitslosigkeit von bis über 40 Prozent in Griechenland gibt, stellt sich die Frage, was man in den EU-Staaten, die eine hohe soziale Absicherung haben, mit zusätzlichen unausgebildeten, die Sprache nicht beherrschenden Menschen anfangen wird, die nun unter Berufung auf den Migrationspakt dorthin strömen. Wo diese Länder anscheinend schon nicht in der Lage sind, den eigenen jungen Menschen eine Perspektive zu bieten.", "Als \"Verschwörungstheoretiker\" könnte man zu der Auffassung kommen, dass es eben darum geht, eine stichhaltige Begründung zu erzeugen, um diese hohe soziale Absicherung, unter dem Druck der nun entstehenden Kosten, abbauen zu können. Um sie eben auf das Niveau von anderen Ländern mit geringeren \"Sozialkosten\" bzw. geringeren Kosten des Unterhalts des \"Human Capitals\" zu senken. Das Land wieder \"wettbewerbsfähiger zu machen\" für die \"Märkte\". Nein, aber das glaube ich selbstverständlich nicht. Allerdings runzelt man die Stirn, wenn man folgenden Satz liest:", "Sollen Migranten eine privilegierte Gruppe in der Gesellschaft darstellen? Ein Kommentar des \"grünen\" Oberbürgermeisters Tübingens, Boris Palmer, hatte doch schon einmal zu denken gegeben, als er im Fernsehen erklärte, dass er als Bürgermeister verpflichtet wäre, Flüchtlingen Häuser zu bauen, nicht aber wohnungssuchenden Deutschen.", "Was aber am meisten irritiert, ist die Tatsache, dass dieser Migrationspakt versucht wurde, unter dem Radar der Öffentlichkeit so reibungslos wie möglich zu vereinbaren. Als dann das Thema doch hochkochte, war das Ergebnis als unabwendbar in Stein gemeißelt, und jede Kritik an der Vereinbarung wurde als unmenschlich, rassistisch und/oder menschenfeindlich abgetan. Statt einer offenen Diskussion wird in dem Pakt eine allumfassende Propaganda vorgegeben.", "Überhaupt scheint die Propaganda für Migration ein sehr wichtiges Thema zu sein. Offensichtlich scheinen die Autoren des Paktes die Befürchtung zu haben, dass die Menschen der Zielländer nicht durch die positiven Veränderungen der Gesellschaft von dem Pakt überzeugt werden können.", "Wenn jedes Jahr nach wie vor ungefähr 200.000 Menschen aus anderen Kulturkreisen als Migranten nach Deutschland kommen, sollten die Deutschen doch langsam überzeugt davon sein, wie toll diese Migration ist.", "Laut Hinweisen der kroatischen Polizei verfügen viele Migranten über Prepaid-Debit-Karten von Mastercard, berichtet das slowenische Nachrichtenportal nova24.tv. Die Karten tragen statt des Namens des Inhabers nur den Aufdruck des UNHCR, ein EU-Logo und eine Nummer. Nova24.tv nimmt an, dass die Flüchtlingsorganisation UNHCR und die EU in Zusammenarbeit mit Mastercard die Prepaid-Debit-Karte kostenlos an Migranten verteilen. Sollte man sich nicht fragen, wer Interesse hat, in die \"Humanressourcen\" zu investieren? Noch einmal zum Pakt:", "Es sind nicht diejenigen, die solche Angebote annehmen, sondern jene, die Menschen aus ihrer Heimat entwurzeln, zur Migration treiben wollen, statt die Bedingungen vor Ort für sie zu verbessern, die man kritisieren sollte. Wenn sie allerdings nicht sichtbar sind oder sich hinter \"humanitären\" Beweggründen verschanzen und jede Kritik als \"Rassismus\" sowie \"Unmenschlichkeit\" verleumden, können sie wohl ihr Ziel, ohne hinterfragt zu werden, erreichen.", "Und so ist vollkommen unverständlich, warum die deutschen politischen Parteien (außer die AfD und zum Teil die CSU, also eher konservative Strömungen) den Migrationspakt bedingungslos befürworten, während die sogenannten staatstragenden Parteien wieder einmal Alternativlosigkeit als Grund vorweisen. Was übrigens in anderen Ländern keinesfalls so gegeben ist.", "Im Deutschlandfunk Kultur wird darauf hingewiesen, dass es in den Niederlanden Kritik auch aus progressiven bzw. linken Kreisen gibt. Und so wird René Cuperus, ein niederländischer Politikwissenschaftler und Mitglied der sozialdemokratischen Partei \"Partij van de Arbeid\", mit den Worten zitiert:", "Vera Lengsfeld hat eine weitere Kritik \"von links\" formuliert. Auf die Behauptung in dem Migrationspakt \"Wir anerkennen, dass Migration eine Quelle von Wohlstand, Innovation und der nachhaltigen Entwicklung in unserer globalisierten Welt ist\" (Punkt 8) erklärt Lengsfeld, dass die Wirklichkeit diesen Anspruch eben nicht widerspiegele. Sie argumentiert, dass Migration für einige Gruppen des Kapitals [Anmerkung des Autors: und derjenigen, die die Migration zu einem Geschäft in den Zielländern gemacht haben], die sich der Ausbeutung von MigrantInnen bedienen können, eine Quelle des Wohlstandes wäre. Für die Mehrheit der MigrantInnen, so Lengsfeld, würde diese Wahrnehmung aber nicht stimmen. Ebenso wenig für die Bewohner in den Ländern, in die sie einwandern.", "Lengsfeld weist auch auf den Widerspruch hin, dass oft von Verpflichtung geredet wird, aber auf der anderen Seite die souveräne Entscheidung der Staaten betont wird, die nationale Migrationspolitik selbst zu bestimmen und zu regeln. Was für die Bundesregierung die Begründung war zu behaupten, der Pakt wäre nicht verpflichtend. Aber wenn ein Migrant vor den Europäischen Gerichtshof zieht und mit Hinweis auf den Pakt Forderungen einklagt, wie mag der Gerichtshof wohl die 91-malige Verpflichtungserklärung werten, welche die Bundesregierung Deutschlands unterschrieben hat?", "Lengsfeld weist auch auf die zu erwartenden negativen Auswirkungen von Geldtransfers in die Herkunftsländer der Migranten hin.", "Und sie nennt auch die Gründe, warum die schnelle und reibungslose Überweisung in die Herkunftsländer in dem Migrationspakt gefordert wird. Es wären in erster Linie große Konzerne, die billige Arbeitskräfte benötigen, welche die Produktionskosten möglichst niedrig halten. Wenn diesen aber erschwert würde, Teile ihres im Zielland erhaltenen Geldes schnell und billig ihren Familien zu Hause zu senden, könnten sie nach dem Sinn oder dem Vorteil der Migration fragen.", "Mit anderen Worten, die Migration soll den Menschen so schmackhaft wie möglich gemacht werden, damit sie ihre sozialen Kontakte, ihre Heimat und ihre Geschichte zugunsten eines Lebens in der Fremde aufgeben.", "\"Die Unterzeichnerstaaten verpflichten sich, eine Roadmap zu entwickeln, die die Überweisungskosten für Remittances von Migranten unter 3 % drücken soll. (Punkt 36a) Nur so bleibt neben dem eigentlichen Profiteur von Massenwanderungen auch Anreiz für Menschen in den Herkunftsländern, sich auf den Weg ins vermeintliche Glück zu machen. Wie an vielen anderen Stellen wirkt der UN-Pakt hier als Pull-Faktor.\" (Quelle)", "Rechte oder konservative Parteien, wie zum Beispiel die AfD in Deutschland, mit klassischem konservativen Besitzstandswahrungsverständnis, haben die Problematik erkannt, versuchen aber, durch Bekämpfung des schwächsten Gliedes der Migrationspolitik, nämlich die Migranten, zu verhindern, dass es zu großen Schieflagen in den Gesellschaften kommt. Weil sie können und wollen die Hauptursache, die Politik des Neoliberalismus, nicht als Ursache anerkennen.", "Die linken Parteien, die vermutlich oft im guten Glauben die Migrationspolitik bedingungslos unterstützen, statt gegen die Ursachen der Migration zu arbeiten, werden dagegen in den nächsten Jahren in der Bedeutungslosigkeit verschwinden. Dies ist an der Entwicklung der SPD in Deutschland zu erkennen.", "Dass die Partei Bündnis 90/Die Grünen mit phantastischen Zahlen in den Umfragen aufgeführt wird, hat etwas mit der Bevorzugung dieser Partei durch die Medien zu tun. Und mit der Verwirrtheit der Wähler, die zwar eine Alternative zu den großen \"Volksparteien\" suchen, von der Propaganda gegen die AfD abgeschreckt wurden und noch nicht verstehen, welche Politik die Grünen in Deutschland tatsächlich vertreten.", "Eins ist klar: Ungezügelte, unkontrollierte Migration ist sowohl für die Herkunftsländer als auch für die Zielländer schädlich und für die Gesellschaften im Herkunftsland und im Zielland zerstörerisch, weil gewachsene Beziehungen zerstört werden. In den Herkunftsländern fehlen die wichtigsten \"Fachkräfte\" zum Aufbau der eigenen Wirtschaft, durch Geldzufluss wird ihr Geldsystem gestärkt und Exporte verteuert. In den Zielländern werden sich Konflikte zwischen \"Eingeborenen\" und Zugewanderten verschärfen, weil eben die offenen Arbeitsplätze NICHT mit der Zahl der Migranten anwachsen.", "Finanzmarktwelt.de stellt fest, dass die reale Arbeitslosigkeit in der EU im Jahr 2018 bei 10 Prozent liegen dürfte. Für die Betrachtung der Arbeitslosigkeit in Bezug auf die Migration dürfte aber die Jugendarbeitslosigkeit wichtiger sein. Weil die Migranten in der Mehrzahl, wie die Jugendlichen, erst einen Beruf erlernen werden oder ungelernte Arbeit annehmen müssen. Hier liegt die Arbeitslosigkeit im Durchschnitt bei 15 Prozent. Wobei es große Unterschiede zwischen den Ländern gibt. So hatte Frankreich, mit einem hohen Migrationsanteil unter den Jugendlichen, eine Arbeitslosenquote von 20,4 Prozent im Jahr 2018, Italien 31,9 Prozent, Spanien 33,8 Prozent und Griechenland sogar 43,2 Prozent.", "Um es noch einmal zu betonen: Die EU-Staaten sind nicht in der Lage, ausreichend Ausbildungs- und Arbeitsplätze für die eigenen Jugendlichen zur Verfügung zu stellen, wollen aber zusätzliche Millionen Menschen ohne Sprachkenntnisse und in aller Regel ohne \"Fachkenntnisse\" in die Gesellschaft integrieren. Weil diese, wie die Partei Bündnis 90/Die Grünen, behaupten, dann später in die Sozialkassen einzahlen und so die Renten von morgen finanzieren würden. Satire und Politik sind immer schwerer zu unterscheiden.", "Verschärfen dürften sich die gesellschaftlichen Konflikte, wenn es zu einer Wirtschaftskrise und einer Steigerung der Arbeitslosenquote kommen sollte. Dann werden nicht nur die staatlichen sozialen Absicherungsprojekte in Existenzprobleme kommen, sondern auf dem Arbeitsmarkt dürfte die Konkurrenz noch größer werden.", "Rechtliche Kritik am Migrationspakt", "Einer der profiliertesten Kritiker des Migrationspaktes in Hinsicht auf seine rechtliche Wirkung ist der emeritierte Rechtsphilosoph und Strafrechtler Reinhard Merkel. In verschiedenen Interviews hat er eindringlich auf rechtliche Probleme mit dem Migrationspakt hingewiesen.", "Was die angebliche Unverbindlichkeit des Paktes angeht, erklärt er, dass der Migrationspakt rechtliche Folgen bringen könnte. Und zwar wäre es möglich, dass der Pakt zu einem Völkergewohnheitsrecht wird. Außerdem, so Merkel, könnte er von deutschen Gerichten durchaus zur Auslegung bei Urteilen herangezogen werden.", "Merkel bemängelt, dass es sich um ein \"uneingeschränktes Loblied\" auf die Migration handeln würde. Die Behauptung, dass die Migration allein ein \"Segen für die ganze Menschheit\" wäre, erschien seltsam. Die Probleme, die sicher auftreten werden, würden vollständig ausgeblendet. Die Bundesregierung hätte es versäumt, Bemerkungen oder Einschränkungen zu formulieren. Der Pakt wäre vollkommen einäugig. Außerdem bemängelt Merkel, dass der Pakt nicht viel früher und viel gründlicher im Bundestag ausführlich diskutiert worden sei.", "Seine Einwände werden zum Teil in einem Artikel von verfassungsblog.de abgeschwächt oder widerlegt. Insbesondere in der wichtigen Frage, ob der Migrationspakt durch die Hintertür zum Völkergewohnheitsrecht werden könnte, weicht die Meinung ab.", "Der Artikel nennt dann Beispiele, dass es durchaus nicht sein muss, dass der Pakt zu zwingendem Recht wird. (Andererseits sehen wir an dem \"Versprechen\" gegenüber der NATO, zwei Prozent des Bruttosozialproduktes für Rüstung auszugeben, dass wesentlich weichere \"Kann-Vorschriften\" von den deutschen politischen Parteien als \"MUSS\"-Verbindlichkeiten interpretiert werden.)", "Was die Heranziehung des Paktes deutscher Gerichte betrifft, sieht der Autor aufgrund der vergangenen Praxis der Gerichte nur eine geringe Wahrscheinlichkeit, dass dies der Fall sein wird. Er weist darauf hin, dass es bei NICHT rechtsverbindlichen Dokumenten noch dünner aussähe als bei verbindlichen.", "\"Die im Jahr 2015 im Konsens angenommene 2030 Agenda, immerhin laut UN-Generalsekretär ein 'entscheidender Moment der Menschheitsgeschichte', eine Agenda, die 'transformativ' sein soll, ist überhaupt nicht in deutschen Gerichtsentscheidungen aufzufinden. Die bereits erwähnte Agenda 21 findet sich in vier Urteilen; in keinem dieser Urteile war sie entscheidungserheblich.\"", "Gefahr für freiheitliche Grundordnung", "Ein Artikel auf der konservativen Internetseite tichyseinblick.de setzt rechtlich an einer anderen Stelle an. Dort wird zunächst der Begriff \"Freiheitliche Grundordnung\" erklärt. Dann behauptet, dass der UN-Migrationspakt diese in mehrfacher Hinsicht angreife:", "Die Begründung ist stark ideologisch vom Unterschied linker und rechter gesellschaftlicher Sichtweisen geprägt. Interessant erscheint die Forderung, viele Ziele des Paktes im Grundgesetz festzuschreiben, weil sie von so grundsätzlicher Bedeutung wären. Entscheidungen über Einwanderungsförderung sind nach Ansicht des Autors so stark in das Leben der Menschen des Landes eingreifend, dass sie die Verfassungsebene betreffen und in jedem Fall durch den Souverän, das Volk, legitimiert werden müssten.", "Ein wichtiger Aspekt erscheint dem Autor, dass der Migrationspakt den zukünftigen Gesetzgebern versucht Vorschriften zu machen, wie er Rechtsnormen auszubilden hat, was entgegen einem elementaren Grundsatz wäre und die Freiheitliche Grundordnung gefährden würde.", "Im letzten Teil des langen Artikels behauptet der Autor, dass der UN-Migrationspakt nicht nur entscheidungsrelevante Grundprinzipien der Freiheitlichen Grundordnung massiv verletze, sondern auch grundlegende zentrale Grundpunkte inhaltlicher Art. Das wäre zum Beispiel der Fall durch die Einführung des Rechtskonzeptes \"Migrant\" anstelle von Nicht-Staatsbürger/Ausländer. Außerdem wäre es die Einführung einer Vielzahl von Pflichten gegenüber Nicht-Staatsangehörigen sowie der weitgehende Zugang von Nicht-Staatsangehörigen zu Sozialleistungen. Und auch dieser Autor stört sich an der einseitigen Propagandavorgabe des Paktes.", "\"Im UN-Migrationspakt dagegen wird ausdrücklich eine Pro-Einwanderungs-Darstellung (lies: Propaganda) sowie die Bekämpfung kritischer Meinungen (und Tatsachenberichte?) vorgeschrieben, zwar geschickt rabulistisch und juristisch verschleiert, aber die Intention ist kristallklar, insbesondere in Kombination mit z.T. extrem einseitigen anderen Aussagen im 'Pakt'.\"", "Die \"Faktenfinder\" der Tagesschau finden den Migrationspakt erwartungsgemäß prima, und alle Kritik wäre (sinngemäß) reine Verschwörungstheorie.", "Der Flüchtlingspakt", "Weitgehend unbemerkt von der öffentlichen Wahrnehmung wurde inzwischen ein weiterer Pakt in den Vereinten Nationen verabschiedet: der Flüchtlingspakt. 176 Staaten, einschließlich Deutschland, stimmten in der UNO der Resolution zur Verabschiedung des Paktes zu. Was steckt dahinter?", "Im Cicero kann man lesen, dass beide Vereinbarungen \"finanzielle Hilfe für arme Länder mobilisieren\" sollen. Während die Bundesregierung davon spricht, dass die Pakte nur das allgemein als Standard vorgeben, was ja in Deutschland aufgrund der Menschenrechtscharta ohnehin schon beachtet werden würde. Auch dieser Pakt soll nicht verbindlich sein. Aber: \"Die Staaten geben [...] ein politisches Versprechen ab, sich an die Vorgaben zu halten.\"", "Auch für diesen Pakt macht die Bundesregierung massiv Werbung. Wobei man beim Lesen der Gründe für den Pakt zu der Auffassung kommen könnte, dass die Fluchtursachen gottgegeben wären, dass Fluchtursachen einfach so vom Himmel fielen. Was sie auch  in Form von Bomben tun, aber das hatten wir bereits besprochen. Tatsächlich werden die Fluchtursachen mit nur einem Satz und sehr vage abgehandelt:", "Kein Wort darüber, dass man an den Statistiken der UNO genau ablesen kann, gegen welches Land der Westen kurz vorher einen Krieg begonnen hatte. Die Wellen der Flüchtlinge korrelieren mit den \"humanitären Interventionen\", aber niemand will es wahrhaben. Afghanistan, der Irak, Libyen, Syrien. Menschengemachte Katastrophen, welche jeweils als Spitzenwerte in Flüchtlingsstatistiken auftauchen.", "Hinsichtlich des Inhalts versucht die FAZ eine Zusammenfassung zu geben. Dabei beruhigt der Autor zunächst die Leser, indem er feststellt, dass der Pakt keine konkreten Vorgaben für die Zahl der aufzunehmenden Flüchtlinge macht. Dann wird aber die ungeheure Rekordzahl von 68,5 Millionen Flüchtlingen in den Raum geworfen.", "Rekordflüchtlinge, nach Rekordkriegen. Wie wir wissen, forderte allein der Krieg der USA gegen den Irak zwischen 500.000 und 1,5 Millionen Todesopfer, je nachdem wer die Daten schätzte. Nicht zu zählen die Verstümmelten und Verwundeten.", "Der Artikel sieht große Ähnlichkeiten zwischen dem Migrationspakt und dem Flüchtlingspakt. Glücklicherweise, so sollte man meinen, wird nun zum ersten Mal in der bundesrepublikanischen Diskussion eine Unterscheidung zwischen Flüchtlingen und Migranten gemacht. Und der Text des Artikels erklärt auch endlich, dass für den Umgang mit Migranten und Flüchtlingen vollkommen unterschiedliche Rechtsnormen gültig wären. Allerdings ist die Definition nicht sachgerecht. Flüchtlinge sind Menschen, die nur vorübergehend Schutz und Hilfe suchen, um später zurück in ihre Heimat zu kehren. Der Artikel allerdings bezeichnet sie als Untergruppe der Migranten.", "Damit werden die Grenzen doch wieder verwischt und Migration und Flucht wieder (fast) synonym behandelt.", "Der Artikel beschreibt dann die Ziele des Paktes. Zunächst soll angeblich der Druck auf die Aufnahmeländer gemindert werden. Wobei richtigerweise festgestellt wird, dass der größte Teil der Flüchtlinge in armen Staaten Schutz gefunden hat. Interessant: Während sich deutsche Politiker gegen die Erhebung biometrischer Daten von Flüchtlingen wehren, schreibt der Pakt diese sogar vor.", "Als zweiten Punkt hebt der FAZ-Artikel hervor, dass die Eigenständigkeit von Flüchtlingen gefördert werden soll, zum Beispiel durch Zugang zu den Bildungssystemen. Zusätzlich sollen Umsiedlungs- und Aufnahmeprogramme ausgeweitet werden. Aber als vierter Punkt wird auch über die Rückkehr der Flüchtlinge in ihre Heimat berichtet.", "Im Artikel wird darauf hingewiesen, dass im Prinzip die gleichen Staaten, welche den Migrationspakt abgelehnt hatten, auch den Flüchtlingspakt ablehnen würden. Dabei wird die Begründung des tschechischen Ministerpräsidenten Andrej Babiš hervorgehoben, der fragte, warum man sich überhaupt über den Pakt unterhalten müsse, wenn er doch ohnehin angeblich unverbindlich wäre.", "Die Ablehnung des Paktes kommt in Deutschland vorwiegend aus konservativen und rechten Kreisen. So benennt Philosophia Perennis folgende Gründe, warum der Pakt auf keinen Fall für Deutschland gültig werden darf, weil er beinhalte:", "Und in der Tat sind diese Punkte nicht von der Hand zu weisen. Die Vermischung von Migration und Flucht vernebelt die Fluchtgründe. Ebenso wie die Gleichstellung der Flucht vor Krieg mit der Flucht vor klimabedingten Veränderungen. Krieg wird nun wie ein Naturereignis gesehen. Krieg als unbeeinflussbare Naturkatastrophe sozusagen.", "Und der Staatssender Deutsche Welle geht bereits dahin und verleumdet Kritik am Flüchtlingspakt als Verschwörungstheorie. Natürlich auch ohne etwas zu den Fluchtgründen zu sagen.", "Statt die Krankheit zu diagnostizieren und dann zu behandeln, konzentriert sich die gesamte Aufmerksamkeit auf die Symptome und deren Linderung:", "Wenn das Land, das die Liste der ablehnenden Staaten anführt, die USA, der größte einzelne Verursacher von Fluchtursachen durch Wirtschafts- und Bombenkriege ist, kann man wohl nicht erwarten, dass die Ursachenbeseitigung in naher Zukunft Fortschritte machen wird.", "Gemeinsamkeiten", "Und so haben Migrationspakt und Flüchtlingspakt doch ein gemeinsames Merkmal: Das Ziel ist nicht, den Menschen die Möglichkeit zu geben, in ihrer Heimat zu bleiben, ihre Lebensbedingungen zu verbessern, sondern das Ziel ist, ihnen einen geregelten Zugang in andere Arbeitsmärkte und Länder mit sozialen Standards zu ebnen, die höher sind als im Herkunftsland.", "Fazit", "Die Diskussion um die Flüchtlings- und Migrationskrise ist geprägt von Elementen des \"Teile und Herrsche\". Die linken Gruppierungen sind in die Falle der politisch instrumentalisierten \"Humanität\" getappt, und ihre Vordenker haben Probleme, die mit Absolutheitsanspruch vorgetragene \"Refugees Welcome\"-Doktrin auf ein Maß zurückzuführen, das gesunder Menschenverstand und Vernunft vorgibt. Ja, sie haben sogar Probleme, zwischen Flüchtlingen und Wirtschaftsmigranten zu unterscheiden.", "Die rechten Positionen haben sich ebenfalls auf den \"Flüchtling\" oder \"Migranten\" fokussiert. Allerdings ist man hier eher bereit, zu unterscheiden. Die Argumentation ist erkennbar durch politische Zielsetzungen getrieben, wenn ausgerechnet der schwächste Teil der Diskussion zum Zentrum der Angriffe wird.", "Und so zeigt die gesellschaftliche Diskussion wieder einmal, wie stumpfsinnig und die wahren Probleme ignorierend die politische Debatte in Deutschland geführt wird. Niemand fokussiert sich auf die wahren Ursachen und deren Wirkung. Niemand stellt die Frage: Warum entsteht überhaupt Migration? Wie könnte man sie vermeiden? Vielleicht weil alle Parteien viel zu stark in die Kreise verwickelt sind, welche die Profiteure des Systems sind, das letztlich zur Migration führt. Nämlich die Globalisierung mit dem Vorläufer, der Kolonialismus und den im Rahmen der Globalisierung geführten \"humanitären Kriege\".", "Niemand kann mir ernsthaft erklären, dass der Fischer aus Afrika gern sein Schiff an Schlepperkonzerne verkauft und dann in Hamburg auf der Straße lebt oder in einer Fabrik arbeitet, wenn er Glück hat. Niemand kann mir erklären, dass der Bauer, der auf und von seinem Feld seit Generationen leben konnte, aber nun aufgrund der Importe aus der EU nicht mehr konkurrenzfähig ist, gern nach Deutschland kommt, um hier unter großen Mühen nur die rudimentärsten Sprachkenntnisse zu erlernen, um dann zum Mindestlohn als Fensterputzer zu arbeiten. Niemand kann mir erklären, dass es für beide ein großes Glück wäre, Geld zurück in die Heimat zu schicken, damit Familienmitglieder, die zu alt sind oder aus anderen Gründen nicht nach Deutschland kommen wollen, ernährt werden können.", "Was aber besonders unverständlich erscheint, ist die offensichtliche Werbung, die gemacht wird, um Migranten in die EU-Länder zu locken. Es ähnelt fast den Werbemethoden, mit denen Konzerne aus Abu Dhabi in Asien um Billigarbeiter werben, die dann für mindestens ein Jahr für niedrigste Löhne im Land arbeiten.", "Linke, die behaupten, Deutschland wäre die Erlösung für Migranten und diese würden die deutsche Gesellschaft \"bunt\" machen und wirtschaftlich noch interessanter, liegen genauso falsch wie Rechte, die erklären, dass Migranten der Grund allen Übels wären.", "Was mich aber ganz besonders stört, ist die Tatsache, dass aus der Partei Die Grünen der Anstieg der Religiosität als Gewinn für die Gesellschaft angesehen wird. Nichts ist rückwärtsgewandter als kritiklose Religiosität. Wir waren einmal stolz auf die Aufklärung, und es scheint, dass wir uns jetzt tatsächlich zurück ins Mittelalter bewegen.", "\"Humanitäre Kriege\" werden geführt, die nichts anderes als das Gesetz des Stärkeren wieder über Völkerrecht und Menschenrechte erheben. Und Religiosität soll anwachsen, statt kritisches Denken und Rationalität. Und es wird noch schlimmer. Denn mit dieser Religiosität ist die des Islam gemeint.", "Jeder, der glaubt, soll seinem Glauben folgen. Aber Glauben ist Privatsache. Wenn aber grüne Politiker sich \"freuen über zunehmende Religiosität\" und dabei die Religion des Islam im Auge haben, dann freuen sie sich über das Auslöschen der Errungenschaften der Aufklärung. Denn der Islam kennt keine Aufklärung. Jedenfalls wurde die Hypothese, dass der Islam die Aufklärung verarbeitet hätte, nie wissenschaftlich bestätigt.", "Und so glaube ich, dass wir eine Diskussion benötigen, die weit über die hinausgeht, die heute noch die Schlagzeilen beherrscht. Eine Diskussion, die über die Fokussierung auf Migranten oder Flüchtlinge hinausgeht und nach den Ursachen und Wirkungen sowie nach den seltsamen Weltbildern mancher Politiker fragt.", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "(Teil 1 und 2 können Sie hier bzw. hier nachlesen.)", "Mehr zum Thema - \"Kardinalfehler\": Putin kritisiert Merkels Flüchtlingspolitik", "Über den Autor:", "Jochen Mitschka ist Autor mehrerer Bücher mit dem Schwerpunkt Außenpolitik. Zuletzt veröffentlichte er \"Deutsche Angriffskriege\" im Kopp Verlag und in der Trilogie \"Schattenkriege des Imperiums\" zuletzt eine ausführliche Bewertung der Ukraine-Krise aus deutscher Sicht, \"Das Ukraine-Narrativ\", im NIBE Verlag. In letzter Zeit veröffentlicht er auch Artikel zu innenpolitischen Themen und Bücher wie \"Die vergessenen Lehren von Auschwitz\"."]}}}