{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/92725-kamen-auf-sea-watch-3-von-kapitaenin-rakete-auch-folterer-und-vergewaltiger-nach-italien/", "query_keywords": ["migrant", "einwander", "flüchtl"], "creation_date": "26.09.2019", "last_modified": "26.09.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Kamen auf der Sea-Watch 3 von Kapitänin Rackete auch Folterer und Vergewaltiger nach Italien?", "description": "Es ist ein ungeheurer Verdacht: Drei Männer, denen Folter in libyschen Flüchtlingslagern vorgeworfen wird, könnten mit dem deutschen Rettungsschiff \"Sea-Watch 3\" der Kapitänin Carola Rackete ins italienische Lampedusa gelangt sein.", "body": {"": ["Laut Sea-Watch-Sprecher Ruben Neugebauer könne man den Verdacht nicht ausräumen und habe selbst keine gesicherten Informationen darüber. Neugebauer äußerte sich am Donnerstag gegenüber der Deutschen Presse-Agentur (dpa). Migranten, die später mit dem italienischen Rettungsschiff \"Alex\" angekommen seien, haben ihre Peiniger möglicherweise in Italien wiedererkannt. Die italienische Zeitung Il Giornale hatte die Vorwürfe erhoben.", "Die Polizei hatte Mitte September mitgeteilt, dass die Verdächtigen Migranten in dem nordafrikanischen Land vergewaltigt, gequält oder sogar getötet haben sollen.", "Brutale Schläge mit Stöcken, Gewehrschüsse und Elektroschocks gehörten demnach dazu. Die Verdächtigen seien in einem Aufnahmelager in Messina gefasst worden, nachdem andere Migranten Alarm geschlagen hätten. Sie sind laut Polizei am 29. Juni in Lampedusa angekommen – an jenem Tag, an dem die \"Sea-Watch 3\" ohne Erlaubnis in den Hafen eingefahren war.", "Seit Jahren herrschen in Libyen Bürgerkrieg und Chaos. Migranten versuchen, über das Land nach Europa zu kommen. Für viele endet diese Reise in einem Internierungslager. Hilfsorganisationen weisen darauf hin, dass sie nicht wissen können, wer genau die Leute auf ihren Schiffen sind. \"Wir können nicht scannen, wer die Leute sind. Die kommen ohne Pässe\", sagte Neugebauer.", "Folter sei einer der Hauptgründe, warum die Menschen aus Libyen fliehen. Daher sei es durchaus möglich, dass auch Täter auf den Schiffen seien. \"Es ist daher sehr wichtig, dass dem nachgegangen wird.\" Eine Stellungnahme der Staatsanwaltschaft in Sizilien liegt bis jetzt nicht vor.", "Italiens Ex-Innenminister Matteo Salvini forderte von Rackete umgehend eine Entschuldigung: \"Sie hat nicht nur die Gesetze gebrochen und ein Boot der Finanzpolizei gerammt: Am 29. Juni soll die 'Sea-Watch 3' von Carola Rackete auch drei Migranten in Italien abgeladen haben, denen Gewalt, Vergewaltigung (...) und Mord vorgeworfen wird.\"", "Gegen Rackete wird in Italien seit der Einfahrt in den Hafen wegen Beihilfe zu illegaler Einwanderung ermittelt.", "Mehr zum Thema - \"Die, die in Libyen sind, müssen raus\" – Carola Rackete fordert Rettung aller Flüchtlinge aus Libyen", "(rt deutsch/dpa)"]}}}