{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/europa/94746-migrantenkrise-auf-dem-balkan-ausgangssperre-in-bosnien/", "query_keywords": ["migrant", "migration", "ausländer", "geflücht", "flüchtl"], "creation_date": "19.11.2019", "last_modified": "19.11.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Migrantenkrise auf dem Balkan: Ausgangssperre in bosnischen Camps – Schüsse in Kroatien", "description": "Die Lage der Migranten auf der sogenannten Westbalkanroute spitzt sich tagtäglich zu. In zwei Flüchtlingslagern im westlichen Teil von Bosnien-Herzegowina wurde eine Ausgangssperre verhängt. In Kroatien kam es zu einem ernsten Zwischenfall.", "body": {"": ["Das Thema Migrantenkrise ist in Bosnien-Herzegowina allgegenwärtig. Während in diesem politisch sehr komplexen Staatengebilde – eine Zentralregierung, dazu zwei Entitäten mit jeweils eigener Staatsgewalt, von denen ein Landesteil in zehn Kantone mit jeweils eigener regionaler Verwaltung aufgeteilt ist – derzeit keine Lösung in Sicht ist, verschärft sich die Lage in den wenigen Migrantenlagern im Land täglich. Besonders zwei Kommunen im Nordwesten von Bosnien-Herzegowina im Kanton Una-Sana sind von dem andauernden Zustrom illegal Einreisender betroffen.", "Die Städte Bihać und Velika Kladuša sind seit Monaten zu einem Nadelöhr auf der Wesbalkanroute geworden. Die anderen Gemeinden in Bosnien-Herzegowina (rund 3,5 Millionen Einwohner) wehren sich vehement gegen und verhindern bislang erfolgreich eine landesweite Verteilung der Neuankömmlinge.", "Ausgangssperre für Migranten und Flüchtlinge in zwei Aufnahmelager", "Weil tagtäglich rund 100 neue Geflüchtete in die beiden Städte kommen und von der Zentralregierung in Sarajevo keine Lösung der Krise in Sicht ist, entschied die Regierung des Kantons Una-Sana, ab Freitag eine Ausgangssperre für Migranten und Flüchtlinge in zwei Aufnahmelagern zu verhängen. Dadurch sei es den Bewohnern der Lager Bira in Bihać und Miral in Velika Kladuša untersagt, jene zu verlassen, außer sie haben vor, sich illegal über die nahe gelegene Grenze zu Kroatien zu schlagen.", "Die beiden Unterkünfte werden von der Internationalen Organisation für Migration (IOM) betrieben, die zu den UN-Organisationen gehört. Nach ihren Angaben sind dort insgesamt 2.300 Geflüchtete untergebracht. In der Stadt Bihać und Umgebung sollen sich Schätzungen zufolge aber rund 5.000 illegal Eingereiste aufhalten. Alle neu ankommenden Migranten oder jene, die unter freiem Himmel campieren und in der Stadt aufgegriffen werden, sollen laut dem Innenminister des Kantons Nermin Kljajić in das provisorische Lager Vučjak gebracht werden. Doch die Zustände dort werden als katastrophal bezeichnet. Das Lager besteht aus rund 80 Zelten, die nicht winterfest sind. Es gibt keinen Strom, kein fließend Wasser und keine Toiletten.", "Die Kantonsvertreter begründeten die Ausgangssperre offiziell mit dem \"Migrationsdruck\", der auf der Region laste. Auf diese Weise erhofft man sich offenbar, die Eröffnung eines neuen Camps zu erzwingen. Eine Unterkunft in der Nähe der Stadt Tuzla wurde als Alternative gefunden, doch die lokale Bevölkerung soll laut Medienberichten Protest dagegen angekündigt haben.", "Zwei Routen führen nach Bosnien-Herzegowina", "Da der Winter naht und der Zustrom nicht abebbt, befürchten Helfer und Hilfsorganisationen eine humanitäre Katastrophe, falls keine Lösung gefunden wird.", "In ganz Bosnien-Herzegowina gibt es derzeit insgesamt fünf Flüchtlingscamps, in die nach offiziellen Angaben aktuell 3.770 Menschen untergebracht sind (Stand 15. November). Präzise Angaben, wie viele Menschen sich im Land aufhalten, gibt es nicht. Derzeit gebe es zwei Einreiserouten nach Bosnien-Herzegowina, sagte der Direktor des Amtes für Ausländerangelegenheiten Slobodan Ujić.", "Vorfall in Kroatien – Migrant durch Schuss schwer verletzt", "Die meisten registrierten Migranten, rund 40 Prozent, kommen demnach aus Pakistan, danach folgen Afghanistan (zwölf Prozent) und der Irak. Aus Syrien stammen nur sieben Prozent, so Ujić. Mehr als 90 Prozent der illegal Eingereisten seien Männer im Alter von 18 bis 35 Jahren.", "Der Großteil versucht danach, in den Nordwesten des Landes zu gelangen, ganz nah an die Grenze zu Kroatien. In dem EU-Land kam es am Wochenende zu einem ernsten Vorfall. Ein illegal eingereister Migrant ist durch einen Schuss aus einer Polizeiwaffe schwer verletzt worden. Der Mann ist im Krankenhaus von Rijeka operiert worden, bestätigte der kroatische Innenminister Davor Božinović in der Nacht zum Sonntag. Demnach sei der Mann Teil einer Gruppe von 15 Migranten gewesen, die irregulär aus Bosnien-Herzegowina gekommen seien.", "Es wurden Ermittlungen eingeleitet, um zu klären, warum es zum Waffengebrauch gekommen ist. Der Mann soll im Bauch und im Brustbereich getroffen worden sein, berichtet das kroatische Nachrichtenportal 24sata. Die Migranten sollen demnach in unwegsamem Gelände beim 1.100 Meter hohen Berg Tuhobić unweit der slowenischen Grenze von der Polizei entdeckt worden sein. Dabei sei es zum Gebrauch der Schusswaffe gekommen. Die anderen Migranten seien festgenommen worden. Kroatischen Grenzbeamten und der Polizei wurde in der Vergangenheit vorgeworfen, die illegal Eingereisten zu misshandeln und gewaltsam über die Grenze nach Bosnien-Herzegowina zurückzudrängen. Zagreb bestreitet jedoch die Vorwürfe.", "Mehr zum Thema - Mehrere Verletzte an kroatischer Grenze: 300 Migranten versuchen gewaltsam in die EU zu gelangen"]}}}