{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/afrika/87321-mehr-als-200-tote-libyen-uno/", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "18.04.2019", "last_modified": "19.04.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Mehr als 200 Tote bei Kämpfen in Libyen - UN-Sicherheitsrat tagt ", "description": "Tripolis schreibt General Haftar zur Fahndung aus. Wegen der Gewalteskalation tagt der UN-Sicherheitsrat am Donnerstag, bisher gab es keine einheitliche Haltung. Frankreich stellt sich Berichten zufolge offiziell hinter Tripolis.", "body": {"": ["Seit dem Ausbruch der Kämpfe um die libysche Hauptstadt Tripolis vor rund zwei Wochen sind mehr als 200 Menschen ums Leben gekommen. Die Weltgesundheitsorganisation WHO erklärte am Donnerstag über Twitter, zudem seien mehr als 900 Menschen verwundet worden.", "Wegen der Gewalteskalation wollte sich der UN-Sicherheitsrat in New York noch am Nachmittag (Ortszeit) hinter verschlossenen Türen mit der Lage in dem nordafrikanischen Krisenland befassen.", "Deutschland hatte die Dringlichkeitssitzung einberufen, nachdem sich der Rat nicht auf ein Papier zu einer Waffenruhe einigen konnte. Nach Darstellung eines Diplomaten brachte Äquatorialguinea im Namen von drei afrikanischen Staaten Einwände gegen den britischen Entwurf vor. Deutschland hat derzeit den Vorsitz in dem Gremium inne.", "Mehr zum Thema - Vizeministerpräsident warnt vor langem Bürgerkrieg in Libyen", "Die libysche Regierung in Tripolis erließ unterdessen am Donnerstag einen Haftbefehl gegen General Chalifa Haftar wegen der Angriffe seiner Truppen auf die Hauptstadt Tripolis. Der Haftbefehl basiere hauptsächlich auf den Bombenangriffen gegen den Flughafen Mitiga und Wohngebiete, teilte die Militärstaatsanwaltschaft mit.", "In Libyen konkurrieren zwei Regierungen und zahlreiche Milizen um die Macht. Truppen des einflussreichen Generals Haftar hatten Anfang April einen Angriff auf Tripolis begonnen, wo die Regierung von Fajis al-Sarradsch sitzt. Haftar hat seinen Einfluss bereits auf große Teile des Landes ausgedehnt. Jetzt will er auch Tripolis unter Kontrolle bringen.", "Libysche Medien berichteten am Donnerstag über Kämpfe um den Flughafen Tamanhint im Süden des Krisenlandes. Der Sender 218 TV meldete, bewaffnete Kräfte hätten den von Haftars Anhängern kontrollierten Stützpunkt angegriffen. Der offene Konflikts in Libyen droht, sich auf die Ölversorgung auszuwirken, die Migration aus Afrika nach Europa zu verstärken und Islamisten Raum zu bieten.", "Nach Schätzungen der Internationalen Organisation ‎für Migration (IOM) haben die Kämpfe  rund 25.000 Menschen vertrieben. Im Chaos nach dem Sturz von Muammar al-Gaddafi im Jahr 2011 hat sich Libyen zu einem der wichtigsten Transitländer für Flüchtlinge auf dem Weg über das Mittelmeer nach Europa entwickelt. Die Hilfsorganisation Ärzte ohne Grenze warnte, die Gewalt gefährde besonders mehr als 3.000 Flüchtlinge und Migranten, die willkürlich in Internierungslagern nahe der Kampfzone festgehalten würden. Manche hätten seit Tagen nichts zu essen bekommen, viele erhielten nur sehr wenig Trinkwasser.", "Einige berichten, in direkter Umgebung ihrer Internierungslager habe es Kämpfe und Luftangriffe gegeben, auch sollen Internierte spurlos verschwunden und möglicherweise von Milizen rekrutiert worden sein.", "Mehr zum Thema - UN-Sicherheitsrat fordert Ende der Kämpfe in Libyen", "Der Sicherheitsrat hatte sich vor rund zwei Wochen \"zutiefst besorgt\" über die Entwicklung in Libyen gezeigt, wie es in einer vor Journalisten verlesenen Erklärung hieß. Darin rief er Haftar auf, den Vormarsch seiner Truppen auf Tripolis zu stoppen. Auf eine Resolution mit dieser Forderung konnte sich der Rat jedoch nicht einigen.", "Auch der UN-Sondergesandte Ghassan Salame forderte in dieser Woche ein unverzügliches Ende der Gewalt, nachdem zuvor Raketen ein Wohngebiet im Südwesten der Hauptstadt getroffen hatten. Die internationale Gemeinschaft erwies sich bisher jedoch als unfähig, der Krise mit einer einheitlichen Stimme zu begegnen.", "General Haftar erhält Unterstützung aus Ägypten, der Vereinigten Arabischen Emiraten und Saudi-Arabien. Auch Frankreich hat Haftar in der Vergangenheit unterstützt.", "Italien, die ehemalige Kolonialmacht mit umfangreichen Ölbeständen in Libyen, unterstützt die Regierung von Premierminister Fayez al-Serraj in Tripolis und bedauerte, dass Frankreich gezögert hatte, eine kürzlich verabschiedete Resolution der Europäischen Union zu unterstützen, in der Haftar aufgefordert wurde, seinen Fortschritt zu stoppen.", "Am Donnerstag betonte Paris, dass es hinter der Regierung in Tripolis stehe.", "Die Anhänger Haftars werfen ihren Gegnern vor, Hilfe aus der Türkei und Katar zu bekommen.", "Mehr zum Thema - Kreml-Sprecher: Russland beobachtet Situation in Libyen aufmerksam und steht für friedliche Lösung", "(dpa /rt deutsch)"]}}}