{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/inland/98706-evangelische-kirche-macht-ernst-frisch/", "query_keywords": ["flüchtl"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Evangelische Kirche macht Ernst: Frisch getaufte \"Sea-Watch 4\" in Richtung Mittelmeer unterwegs", "description": "Die Evangelische Kirche in Deutschland ist mit ihrem neuen Schiff in Richtung Mittelmeer aufgebrochen. Mit von der Partie sind Dutzende öffentliche und private Träger eines neu gegründeten Vereins. Getauft wurde das eigens gekaufte Schiff auf den Namen \"Sea Watch 4\".", "body": {"": ["Im September vergangenen Jahres verkündete die Evangelische Kirche in Deutschland (EKD) ihr Vorhaben, aktiv in die Seenotrettung von Flüchtlingen im Mittelmeer einsteigen zu wollen. Hierfür sollten ein neuer Verein gegründet und ein eigenes Schiff gekauft werden. Beides ist nun geschehen. Viel Zeit ließ die EKD nicht verstreichen. Der neue Verein wurde bereits im November 2019 ins Leben gerufen, und unter dem Namen \"Gemeinsam Retten\" in Hannover als gemeinnütziger Verein registriert. Eigentümerin ist die Evangelische Kirche in Deutschland. Nach außen firmiert \"Gemeinsam Retten\" unter dem Logo \"United4Rescue\".", "Der gemeinnützige Verein erfreut sich mehrerer Dutzend privater und öffentlicher Träger. Das sogenannte Bündnis kann auf der Webseite von United4Rescue eingesehen werden.", "Bereits wenige Wochen nach der Gründung, im Dezember 2019, begann man mit einer groß angelegten Spendenaktion. Im Januar 2020 war man schon in der Lage, ein geeignetes Schiff aus Spendengeldern zu erstehen. Diese taufte man am 20.02.2020 auf den Namen \"Sea-Watch 4\". Der Verein Gemeinsam Retten gibt auf seiner Webseite hierüber folgende Auskunft:", "Am 24.02.2020 brach die Sea-Watch 4 auf in Richtung Mittelmeer. Dort will sie nach Bootsflüchtlingen suchen und diese aus dem Gewässer retten. Über die Mannschaft des Schiffes ist derzeit nichts bekannt. In einer Pressemitteilung vom 3. Dezember 2019 wurde jedoch mitgeteilt, dass die Sea-Watch 4 ab dem Jahr 2020 von dem eingetragenen Verein \"Sea-Watch\" betrieben werden soll. Letzter sorgte bereits mit seinem Rettungsschiff Sea-Watch 3 und dessen Kapitänin Carola Rackete für mehrere Schlagzeilen und Kontroversen.", "Rackete selbst gab Mitte Februar von Patagonien aus zu verstehen, dass sie auch weiterhin für die Seenotrettung zur Verfügung stehen werde. Dies befeuert Spekulationen, wonach Rackete auf der Sea-Watch 4 der Evangelischen Kirche mitfahren wird.", "Mehr zum Thema - Carola Rackete in Patagonien: \"Stehe für weitere Seenotrettungen zur Verfügung\""]}}}