{"news_outlet": "deutsche rt", "provenance": "https://de.rt.com/meinung/95705-von-klimaschutzern-kaum-beachtet-militar/", "query_keywords": ["migration", "migrant", "flüchtl"], "creation_date": "14.12.2019", "last_modified": "14.12.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": "RT", "news_keywords": [], "content": {"title": "Von Klimaschützern kaum beachtet: Das Militär als Totengräber der Umwelt (Exklusivabdruck)", "description": "Das Militär tötet nicht nur Menschen, sondern betätigt sich auch als Totengräber für Natur und Umwelt – allen voran das US-Militär mit seinem gigantischen Haushalt. Die US-Autorin Medea Benjamin beleuchtet die Zusammenhänge zwischen Umweltzerstörung und Militär.", "body": {"": ["Bei folgendem Beitrag handelt es sich um einen Exklusivabdruck aus dem kürzlich erschienen Buch \"Die Öko-Katastrophe: Den Planeten zu retten, heißt die herrschenden Eliten zu stürzen\", herausgegeben von Jens Wernicke und Dirk Pohlmann im Rubikon-Verlag.", "von Medea Benjamin", "Die weltweit wachsende Bewegung für Umweltgerechtigkeit ist bewusst intersektional und zeigt auf, dass die globale Erwärmung mit Themen wie Rassismus, Armut, Migration und öffentlicher Gesundheit zusammenhängt. Ein Bereich, der eng mit der Klimakrise verknüpft ist, jedoch wenig Beachtung findet, ist der Militarismus. Der bläst nicht nur viel Dampf in die Luft und verwüstet weite Landstriche, er entzieht den Staatshaushalten auch die Gelder, die für den Klimaschutz dringend gebraucht würden. Im Folgenden finden Sie einige Beispiele dafür, wie diese Probleme — und ihre Lösungen — miteinander verflochten sind.", "1. Das US-Militär schützt die großen Ölkonzerne und andere Rohstoffindustrien", "Das US-Militär wird oft eingesetzt, um sicherzustellen, dass US-Unternehmen weltweit Zugang zu natürlichen Ressourcen, insbesondere Öl, für die Rohstoffindustrie haben. Der Irakkrieg 1991 war ein eklatantes Beispiel eines Krieges um Erdöl.", "Heutzutage hängt die Militärunterstützung der USA für Saudi-Arabien mit der Entschlossenheit der US-amerikanischen fossilen Brennstoffindustrie zusammen, den Zugang zu den Erdölvorkommen weltweit zu kontrollieren.", "Hunderte der auf der ganzen Welt verbreiteten US-Militärstützpunkte befinden sich in ressourcenreichen Regionen und in der Nähe strategischer Schifffahrtsstraßen. Wir können die Tretmühle fossiler Brennstoffe erst dann verlassen, wenn wir das US-Militär davon abbringen, als weltweiter Beschützer der großen Ölkonzerne aufzutreten.", "2. Das Pentagon ist der weltweit größte institutionelle Verbraucher fossiler Brennstoffe", "Wäre das Pentagon ein Land, würde ihn allein sein Kraftstoffverbrauch zum 47. größten Treibhausgasemittenten der Welt machen, größer als ganze Staaten wie Schweden, Norwegen oder Finnland. Die US-Militäremissionen stammen hauptsächlich aus dem Betanken von Kampfmitteln und Kriegsgeräten sowie der Beleuchtung, Heizung und Kühlung von weltweit mehr als 560.000 Gebäuden.", "3. Das Pentagon beansprucht jene finanziellen Mittel, die wir brauchen, um die Klimakrise ernsthaft anzugehen", "Wir geben heute mehr als die Hälfte des jährlichen Ermessenshaushaltes der US-Bundesregierung für das Militär aus und das, wo die größte Bedrohung der nationalen Sicherheit der USA nicht der Iran oder China, sondern die Klimakrise ist.", "Wir könnten das derzeitige Budget des Pentagon halbieren und hätten immer noch ein größeres Militärbudget als China, Russland, Iran und Nordkorea zusammen. Die Einsparungen von 350 Milliarden US-Dollar könnten dann in einen \"Green New Deal\" fließen. Nur ein Prozent des Militärbudgets von 2019 in Höhe von 716 Milliarden US-Dollar würde ausreichen, um hiermit fast 130.000 Arbeitsplätze innerhalb einer \"Grünen Infrastruktur\" zu finanzieren.", "4. Militärische Operationen hinterlassen ein giftiges Erbe", "US-Militärstützpunkte zerstören die Landschaft, belasten den Boden und vergiften das Trinkwasser. Auf dem Kadena-Stützpunkt in Okinawa hat die US-Luftwaffe den dortigen Boden und das Wasser mit gefährlichen Chemikalien, wie Arsen, Blei, polychlorierten Biphenylen, Asbest und Dioxin verseucht.", "Darüber hinaus hat die US-Umweltschutzbehörde EPA über 149 aktuelle oder ehemalige Militärstützpunkte als Standorte für den Entschädigungsfond ausgewiesen, da die Umweltverschmutzung des Pentagon den dortigen Boden und das Grundwasser hochgefährlich für menschliches, tierisches und pflanzliches Leben gemacht hat.", "Laut einem Regierungsbericht aus dem Jahr 2017 hat das Pentagon bereits 11,5 Milliarden US-Dollar für die Umweltsanierung geschlossener Stützpunkte ausgegeben und schätzt, dass weitere 3,4 Milliarden US-Dollar benötigt werden.", "5. Kriege verwüsten fragile Ökosysteme, die für die Aufrechterhaltung menschlicher Gesundheit und Klimaresistenz von entscheidender Bedeutung sind", "Direkte Kriegsführung beinhaltet grundsätzlich eine Zerstörung der Umwelt durch Bombenangriffe sowie den Einmarsch von Bodentruppen, die das Land und die Infrastruktur zerstören. Im Gazastreifen, einem Gebiet, das zwischen 2008 und 2014 drei größere israelische Militärangriffe durchlitten hat, zielten die israelischen Bombenangriffe auf Kläranlagen und Kraftwerke. Infolgedessen sind 97 Prozent des Frischwassers in Gaza mit Salz- und Abwasser kontaminiert und somit für den menschlichen Verzehr ungeeignet.", "Im Jemen hat die von Saudi-Arabien angeführte Bombardierungskampagne eine humanitäre und ökologische Katastrophe ausgelöst. Mittlerweile werden täglich mehr als 2.000 Cholerafälle gemeldet.", "Unter den Umweltgiften, die im Irak durch die verheerende Invasion des Pentagon im Jahr 2003 zurückgelassen wurden, befindet sich unter anderem auch abgereichertes Uran. Kinder, die in der Nähe von US-Stützpunkten leben, haben deshalb ein erhöhtes Risiko für angeborene Herzkrankheiten, Wirbelsäulendeformation, Krebs, Leukämie, Lippenspalten sowie fehlende beziehungsweise missgebildete und gelähmte Gliedmaßen.", "6. Der Klimawandel ist ein \"Bedrohungsverstärker\", der die bereits bestehende alarmierende soziale und politische Situation weiter verschlimmert", "In Syrien führte die schlimmste Dürre seit 500 Jahren zu Ernteausfällen, die die Landwirte in die Städte trieb und hierdurch die Arbeitslosigkeit sowie die politischen Unruhen, die im Jahr 2011 zum Aufstand beitrugen, weiter verschärfte. Ähnliche Klimakrisen haben Konflikte in anderen Ländern des Nahen Ostens ausgelöst, von Jemen bis Libyen. Da die globalen Temperaturen weiter ansteigen, werden ökologische Katastrophen, Massenmigrationen und Kriege weiter zunehmen.", "Außerdem wird es mehr bewaffnete Zusammenstöße — einschließlich Bürgerkriege — geben, die Grenzen überwinden und ganze Regionen destabilisieren könnten. Die am stärksten gefährdeten Gebiete sind Subsahara-Afrika, der Nahe Osten sowie Süd-, Mittel- und Südostasien.", "7. Die USA sabotieren internationale Abkommen zum Schutz des Klimas und gegen Krieg", "Die USA haben die weltweiten Bemühungen zur Bewältigung der Klimakrise durch eine Reduzierung der Treibhausgasemissionen und einen beschleunigten Übergang zu erneuerbaren Energien absichtlich sowie konsequent untergraben.", "Die USA weigerten sich, dem Kyotoprotokoll von 1997 beizutreten, und der Ausstieg von Donald Trump aus dem Pariser Klimaabkommen von 2015 ist das jüngste Beispiel für diese offensichtliche Missachtung von Natur, Wissenschaft und Zukunft.", "Ebenso weigern sich die USA, den Internationalen Strafgerichtshof — der Kriegsverbrechen untersucht — anzuerkennen, verstoßen mit einseitigen Invasionen und Sanktionen gegen das Völkerrecht. Durch die Entscheidung, ihr Militär über die Diplomatie zu stellen, senden die USA die Botschaft aus, dass \"Macht vor Recht\" gehe und erschweren so die Lösung der Klimakrise als auch militärischer Konflikte.", "8. Massenmigration wird sowohl vom Klimawandel als auch von Konflikten geschürt, wobei Migranten häufig militärischen Repressionen ausgesetzt sind", "Einem Bericht der Weltbankgruppe von 2018 zufolge könnten die Auswirkungen des Klimawandels in den drei am dichtesten besiedelten Entwicklungsregionen der Welt — Subsahara-Afrika, Südasien und Lateinamerika — bis zum Jahr 2050 zur Vertreibung und internen Migration von mehr als 140 Millionen Menschen führen.", "Bereits jetzt fliehen Millionen von Menschen aus Mittelamerika, Afrika und dem Nahen Osten vor Umweltkatastrophen und Konflikten. An der US-Grenze werden Migranten in Käfigen eingesperrt und in Lagern festgehalten. Im Mittelmeer sind Tausende Flüchtlinge ums Leben gekommen.", "Unterdessen profitieren die Waffenhändler, die die Konflikte in diesen Regionen schüren, in erheblichem Maße von Waffenverkäufen und dem Bau von Auffanglagern, um die Grenzen gegen eben diese mitverantworteten Flüchtlinge zu sichern.", "9. Militarisierte staatliche Gewalt richtet sich gegen jene Gemeinschaften, die sich der von Konzernen verursachten Umweltzerstörung widersetzen", "Gemeinden, die darum kämpfen, ihr Land und ihre Dörfer vor Ölbohrungen, Bergbauunternehmen, Viehzüchtern, der Agrarindustrie und so weiter zu schützen, sind häufig staatlicher und paramilitärischer Gewalt ausgesetzt.", "Wir sehen dies heute im Amazonas, wo indigene Völker ermordet werden, weil sie versuchen, das Abholzen und Verbrennen ihrer Wälder zu stoppen. Wir sehen es in Honduras, wo Aktivisten wie Berta Caceres niedergeschossen wurden, weil sie versucht haben, ihre Flüsse zu schützen. Im Jahre 2018 gab es weltweit 164 dokumentierte Fälle von ermordeten Umweltschützern.", "In den USA trafen die indigenen Gemeinschaften, die gegen Pläne zum Bau der Keystone-Ölpipeline in South Dakota protestierten, auf eine Polizei, die gegen die unbewaffneten Demonstranten mit Tränengas, Gummigeschossen und Wasserwerfern vorging — die absichtlich bei Temperaturen unter dem Gefrierpunkt eingesetzt wurden.", "Regierungen auf der ganzen Welt weiten ihre Notstandsgesetze dahingehend aus, dass sie auch auf klimabedingte Unruhen angewendet werden können, und ermöglichen dadurch auf verdrehte Weise die Ausschaltung von Umweltaktivisten, die als \"Öko-Terroristen\" bezeichnet und Einsätzen zur Aufstandsbekämpfung ausgesetzt werden.", "10. Klimawandel und Atomkrieg sind die beiden existenzielle Bedrohungen für den Planeten", "Der verhängnisvolle Klimawandel und der Atomkrieg sind einzigartig in Bezug auf die existenzielle Bedrohung, die sie für das Überleben der menschlichen Zivilisation darstellen. Die Herstellung von Atomwaffen — und ihre Ausweitung — wurde vom weltweiten Militarismus vorangetrieben, dennoch werden Atomwaffen selten als Bedrohung für das zukünftige Leben auf diesem Planeten verstanden.", "Selbst ein sehr \"begrenzter\" Atomkrieg, an dem weniger als ein halbes Prozent der weltweiten Atomwaffen beteiligt wäre, würde zu katastrophalen globalen Klimastörungen und einer weltweiten Hungersnot führen und bis zu zwei Milliarden Menschen gefährden.", "Das \"Bulletin of the Atomic Scientists\" hat seine legendäre Weltuntergangsuhr auf zwei Minuten vor zwölf gestellt und damit die dringende Notwendigkeit für die Ratifizierung des Atomwaffenverbotsvertrags aufgezeigt.", "Die Umweltbewegung und die Anti-Atomwaffen-Bewegung müssen Hand in Hand arbeiten, um diese Bedrohungen in Bezug auf das Überleben auf der Erde zu verhindern. Um Milliarden von Pentagon-Dollar für Investitionen in maßgebliche Umweltprojekte freizusetzen und die Zerstörung der Umwelt durch Kriege zu beseitigen, muss für Bewegungen, die sich für einen lebenswerten, friedlichen Planeten einsetzen, der Punkt \"Kriege beenden\" an erster Stelle ihrer To-do-Liste stehen.", "Mehr zum Thema - \"Ökologische und ökonomische Gerechtigkeit\": Ein Plädoyer für Greta und \"Fridays for Future\" (Video)", "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "Medea Benjamin, Jahrgang 1952, ist eine US-amerikanische politische Aktivistin und Autorin. Sie hat einen Master-Abschluss im Gesundheitswesen und in Wirtschaftswissenschaften. Sie wurde mit mehreren Friedenspreisen ausgezeichnet, unter anderem 2012 mit dem Friedenspreis der US-amerikanischen Peace Memorial Foundation. Auf Deutsch erschienen ist ihr Buch \"Drohnenkrieg — Tod aus heiterem Himmel\"."]}}}