{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article211998137/Schwedisches-AKW-muss-den-Retter-in-der-Strom-Not-geben.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "21.07.2020", "last_modified": "22.07.2020", "crawl_date": "19.02.2021", "author_person": ["Daniel Wetzel"], "author_organization": [], "news_keywords": ["Wetzel-Daniel", "Atomkraftwerke", "Erneuerbare-Energien-Gesetz", "Erneuerbare Energien", "E.On", "Vattenfall", "Schweden", "Schweden", "World Nuclear Association", "Karriere", "Göteborg", "Magnus Hall", "Skandinavien", "Ringhals", "Frankreich", "Vattenfall", "Svenska Kraftnät"], "content": {"title": "Schwedisches AKW muss den Retter in der Strom-Not geben", "description": "Deutschland steht kurz vor dem endgültigen Atomausstieg. In Schweden wird deutlich, welche Risiken damit verbunden sind: Bei Göteborg musste ein Meiler reanimiert werden, um den Strombedarf zu decken. Auch Deutschland muss sich auf so ein Szenario vorbereiten.", "body": {"": ["Für Vattenfall-Chef Magnus Hall war es ein schwieriger Auftritt: Der Chef des großen schwedischen Energiekonzerns, der auch stark in Deutschland aktiv ist, verkündete am Dienstag zur Halbzeitbilanz 2020 tiefrote Zahlen – und zugleich seinen Rücktritt als Konzernchef „aus persönlichen Gründen“.", "In den Verlusten des Konzerns spiegeln sich die multiplen Herausforderungen der Energieversorgung, die sich aus Corona-Krise, gepaart mit erneuerbaren Energien, Kohle- und Atomausstieg ergeben. In den ersten sechs Monaten des Jahres schrieb Vattenfall einen Verlust von umgerechnet rund 160 Millionen Euro, nachdem im Vorjahreszeitraum noch ein Profit von 740 Millionen Euro in den Büchern gestanden hatte.", "Zum Defizit trugen hohe Abschreibungen auf das Hamburger Kohlekraftwerk Moorburg bei, das im Zuge des deutschen Kohleausstiegs dramatisch an Wert verliert. Doch der Hauptgrund für die miesen Vattenfall-Zahlen ist ein anderer: der völlige Verfall der Großhandelspreise für Elektrizität, vor allem in Skandinavien.", "Während eine Megawattstunde dort normalerweise zu dieser Jahreszeit mindestens 30 Euro kostet, notierte der Preis an der Energiebörse Nord Pool zuletzt bei weniger als einem Euro. „Ein historisch niedriges Level“, wie es im Vattenfall-Quartalsbericht heißt.", "Strom ist in Skandinavien derzeit also nahezu wertlos. Die Strukturen, die zu dem Preisverfall geführt haben, sind mit denen in Deutschland vergleichbar, auch wenn sie unter den schwedischen Bedingungen deutlicher hervortreten.", "So gab es im ersten Halbjahr Corona-bedingt einen starken Rückgang der Energienachfrage, während zugleich Wasserkraft- und Windkraftanlagen wetterbedingt überdurchschnittlich viel Strom produzierten. Beides zusammen setzte die Großhandelspreise unter Druck.", "Und nicht nur die: Auf der technischen Seite hatte der schwedische Stromnetzbetreiber Schwierigkeiten, die Stabilität der Versorgung unter diesen Bedingungen stabil zu halten. Schließlich gelang dies nur durch das vorzeitige Wiederanfahren des aus Wartungsgründen stillgelegten Reaktors 1 des Atomkraftwerks Ringhals südlich von Göteborg.", "Vattenfall hatte den Meiler an der schwedischen Westküste Mitte März in Revision geschickt. Ende März kündigte der Konzern an, Ringhals 1 den ganzen Sommer über nicht zurück ans Netz bringen zu wollen, weil ein wirtschaftlicher Betrieb angesichts der niedrigen Strompreise nicht möglich sei.", "Eine ökonomische Entscheidung, die jedoch die Netzstabilität in Südschweden gefährdete. Der Stromnetzbetreiber Svenska Kraftnät erklärte das Atomkraftwerk für unverzichtbar.", "In Verhandlungen mit Vattenfall einigte man sich darauf, den Reaktor vorzeitig, bereits am 27. Juni, „zur Stabilisierung des Stromnetzes“ hochzufahren und bis mindestens 15. September in Betrieb zu halten. Wie jetzt aus dem Quartalsbericht von Vattenfall hervorgeht, erhält der Konzern dafür eine Entschädigung von 300 Millionen schwedischer Kronen, umgerechnet rund 30 Millionen Euro.", "Da der Reaktor Ringhals 1 Ende des Jahres endgültig abgeschaltet werden soll, erwartet Svenska Kraftnät, „dass die Stabilisierung des Netzes im kommenden Jahr eine größere Herausforderung darstellen wird“.", "Das Problem: Während ein Großteil der schwedischen Wasserkraft-Kapazitäten im Norden des Landes liegen, bleibt der industrialisierte Süden eine Defizit-Zone, wie eine Sprecherin vom Svenska Kraftnät auf WELT-Nachfrage erklärte: „Mit erneut einem Kraftwerk weniger wird der südliche Teil von Schweden auf zusätzliche Stromimporte aus anderen Ländern angewiesen sein.“"], "Fraglich, welche Länder Strom liefern könnten": ["Ähnliche Verhältnisse sind in Deutschland nicht ganz unwahrscheinlich: Schließlich verringern die niedrigen Strompreise und hohen CO2-Kosten auch die Wirtschaftlichkeit hiesiger Kraftwerke. Zusätzlich hat die Bundesregierung gerade erst die Abschaltung großer Kohlekapazitäten verfügt, mit der noch Ende dieses Jahres begonnen wird.", "Ende des kommenden Jahres folgt die Abschaltung der drei Atomkraftwerke Grohnde, Brokdorf und Gundremmingen C. Die Hoffnung, den Wegfall der steuerbaren Grundlastkraftwerke durch vermehrte Stromimporte auszugleichen, könnte sich als trügerisch erweisen: Nachbarländer wie die Schweiz, Frankreich, Belgien und die Niederlande wollen ebenfalls Atom- und Kohlekapazitäten abschalten.", "Ähnlich wie Schweden und Deutschland kommunizieren auch diese Länder ganz offen, künftig verstärkt auf Stromimporte setzen zu wollen. Offen bleibt, wer überhaupt noch liefern kann.", "Zum Teil wird in der deutschen Umweltpolitik die Auffassung vertreten, das Land könne sich aus erneuerbaren Energiequellen selbst vollständig versorgen. „Wissenschaftliche Untersuchungen bestätigen, dass in Deutschland eine Stromversorgung mit 100 Prozent erneuerbaren Energien (...) technisch machbar und funktionsfähig ist und ökonomische Vorteile mit sich bringen kann“, heißt es etwa im jüngsten Gutachten des Sachverständigenrates für Umweltfragen (SRU). Ein Glaube, der in Klimaschutzbewegungen wie Fridays for Future oder Extinction Rebellion als Rechtfertigung radikaler Forderungen dient.", "Studien von der Praxisseite her betonen demgegenüber die immensen Probleme einer erneuerbaren Vollversorgung. So kommt der südwestdeutsche Stromnetzbetreiber TransnetBW in der Analyse „Stromnetz 2050“ zu dem Schluss, dass das zweitgrößte deutsche Flächenland Baden-Württemberg zu klein für den Platzbedarf erneuerbarer Energien sei.", "„Nur die Hälfte der Stromnachfrage Baden-Württembergs wird 2050 regional erzeugt werden“, heißt es in der Szenario-Rechnung: „Baden-Württemberg wird zukünftig verstärkt Strom aus anderen Bundesländern oder aus dem Ausland importieren müssen.“ Zusätzlich zu den bereits in Bau befindlichen „Stromautobahnen“ müssten zwei weitere Gleichstrom- oder HGÜ-Trassen gebaut werden, um das südwestliche Bundesland mit genügend Elektrizität versorgen zu können.", "Die aktuellen Trends passen allerdings nicht zu diesen Erfordernissen: So ist die nötige Vervierfachung des Windkraft-Ausbaus in Deutschland nicht absehbar. Im Gegenteil: Die Ausbauzahlen sind weiterhin niedrig.", "Zudem werden ab dem kommenden Jahr schrittweise Tausende alter Windräder ihre Vergütung aus der EEG-Umlage verlieren und abgebaut werden, sodass die Windkraft-Leistung in Deutschland unter dem Strich in den nächsten Jahren sogar zurückgehen könnte. Unter solchen Unwägbarkeiten dürfte sich die Netzstabilität in Deutschland nur durch noch tiefere staatliche Eingriffe in den Energiemarkt aufrechterhalten lassen.", "Dass auch in Deutschland Atomkraftwerke noch einmal zur Sicherung des Stromnetzes herangezogen werden, gilt politisch als No-Go. In anderen Ländern ist die Diskussion offener: Im Nationalen Energie- und Klimaplan Schwedens etwa wird zwar festgestellt, dass die vier ältesten Meiler des Landes 2020 außer Dienst gehen sollen. Bis 2040 soll sich die Atomstrom-Produktion in Schweden halbiert haben."], "Schweden lehnt staatlich verordneten Atomausstieg ab": ["Doch vor einem staatlich verordneten Atomausstieg schreckt die schwedische Regierung weiterhin zurück. „Ohne eine neue Energiequelle als Ersatz für Atomkraft besteht ein erhöhtes Risiko für häufigere Stromausfälle in der Zukunft“, heißt es in dem Plan mahnend. Längstenfalls dürften die übrigen sechs schwedischen AKW bis 2045 am Netz bleiben, wobei sich die Betreiber aus wirtschaftlichen Gründen aber auch für eine frühere Stilllegung entscheiden dürfen.", "Der Fall Ringhals 1 zeigt aus Sicht der Welt-Nuklear-Organisation WNA beispielhaft die oft unterschätzte Bedeutung der Kernkraft für die Systemstabilität in vielen Ländern.", "„Nukleare Reaktoren sind nicht nur die unbesungenen Helden in der Klimadebatte, sie sind auch die unsichtbaren Stützen der Elektrizitätsversorgung, auf deren immense, wetterunabhängige Produktivität wir uns rund um die Uhr verlassen“, erklärte Agneta Rising, Generaldirektorin der World Nuclear Association, deren eigene berufliche Karriere in Ringhals begonnen hatte."]}}, "recommendations": ["welt.de/wirtschaft/article221395314/Oeko-Unsinn-EEG-Stromverschwendung-wird-belohnt.html", "welt.de/regionales/hamburg/article221230930/Vattenfall-Manager-ueber-Windenergie-Es-hapert-bei-der-Umsetzung.html", "welt.de/politik/ausland/article220268476/Corona-Pandemie-Nun-greift-auch-Schweden-zu-haerteren-Massnahmen.html", "welt.de/politik/ausland/article219953412/Rechtsnationalismus-Donald-Trump-wird-bleiben-auch-in-Europa.html"]}