{"news_outlet": "welt", "provenance": "https://www.welt.de/finanzen/immobilien/article154922966/Der-teure-Wahnsinn-mit-den-Waermepumpen.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "01.05.2016", "last_modified": "23.11.2018", "crawl_date": "20.02.2021", "author_person": ["Michael Fabricius"], "author_organization": [], "news_keywords": ["Wärmepumpen", "Fabricius-Michael", "Wärmepumpen", "Energiewende", "Wärmepumpen", "Kosten der Energiewende", "Redaktionstipp", "Umweltministerium", "Berlin Norden", "Bautec", "Nils Schneider", "Bundesverbands Wärmepumpe", "E.on", "GdW Bundesverband", "Förderbank KfW", "Power System", "EnEV", "Wärmepumpen"], "content": {"title": "EnEV: Heizen mit Wärmepumpe kann teuer werden", "description": "Deutschland soll zum Land der Wärmepumpen werden. Mit der Heizungstechnik erfüllen Hausbauer die Öko-Vorschriften perfekt. Sagen Hersteller und Regierung. Von ihren Rechentricks sagen sie nichts.", "body": {"": ["Nils Schneider hatte es so gut gemeint. In seinem Einfamilienhaus im Berliner Norden, 147 Quadratmeter, Baujahr 2011, sollte ab sofort eine Wärmepumpe dafür sorgen, dass es seine vierköpfige Familie im Winter schön warm hat. „Wir dachten, damit wären wir unabhängig vom Gaspreis. Außerdem sah die Wärmepumpe in den Beispielrechnungen viel günstiger aus als eine Gasheizung“, sagt Schneider. Nicht zuletzt wollten die Schneiders noch etwas für den Klimaschutz tun. Denn der E.on-Strom für die Wärmepumpe stammt laut Vertrag aus erneuerbaren Energien.", "Doch die Beispielrechnung erwies sich als Fantasie-Gebilde. Statt wie berechnet 550 Euro zahlt Schneider heute fast 1300 Euro im Jahr für Strom. Zum einen, weil der Verbrauchspreis gestiegen ist, zum anderen, weil der Verbrauch doppelt so hoch liegt wie erwartet. 4500 Kilowattstunden zieht die Anlage jedes Jahr aus dem Stromnetz, den Großteil in den vier Wintermonaten.", "Der 41-jährige Hausbesitzer weiß bis heute nicht, was eigentlich schiefgelaufen ist. Er ärgert sich nur jedes Jahr darüber, dass er nicht weniger, sondern sogar mehr zahlt als der Nachbar mit seinem ganz normalen Gas-Brennwertkessel. „Außerdem ist mir mittlerweile klar, dass der benötigte Strom im Winter größtenteils von Kohlekraftwerken geliefert wird“, sagt Schneider."], "Niedrigenergie für neugebaute Wohnungen": ["Der Fall ist typisch. Im ganzen Land ärgern sich Eigentümer über ihre mit Wärmepumpen betriebenen Heizungen. Wegen der hohen Stromkosten fällt es bei ihnen besonders stark ins Gewicht, wenn sie falsch eingestellt sind. Und kaum eine der Stromheizungen funktioniert so, wie sie sollte. Doch geht es nach der Bundesregierung, sollen hierzulande künftig im Sinne des Klimaschutzes noch viel mehr mit vermeintlichem Ökostrom betriebene Wärmepumpen laufen", "Denn ein Gesetzentwurf für eine Neuregelung der Energieeinsparverordnung (EnEV) lässt normalen Häuslebauern de facto nur wenige Alternativen. Ab 2021 sollen demnach alle neu gebauten Wohnungen in Deutschland einem Niedrigstenergie-Standard entsprechen. Die Anforderungen sind rechnerisch so gestaltet, dass sie bei einem normalen Ein- oder Zweifamilienhaus am leichtesten mit einer Wärmepumpe zu erfüllen sind, jedenfalls auf dem Papier. Die Hersteller können sich die Hände reiben. Statt wie bisher rund 60.000 könnten sie jedes Jahr bis zu 200.000 Pumpen verkaufen, erwartet der Branchenverband.", "Das neue EnEV-Gesetz entstand im Bundeswirtschaftsministerium. Dort ist Energie-Staatssekretär Rainer Baake bekannt für seine Haltung, Deutschland so schnell wie möglich mit Strom aus regenerativen Quellen versorgen zu wollen. Tatsächlich beträgt der Ökostrom-Anteil im deutschen Netz inzwischen knapp 30 Prozent, allerdings auf das gesamte Jahr gerechnet. An grauen Wintertagen sieht es anders aus. Wenn die Wärmepumpen den meisten Strom benötigen, schaffen es allenfalls ein paar Windkraftanlagen, für ein wenig grünen Strom zu sorgen."], "Umweltministerium tritt auf die Bremse": ["Passenderweise sitzt an der Spitze der für das EnEV-Gesetz zuständigen Ministeriumsabteilung „Wärme und Effizienz“ mit Thorsten Herdan ein Mann der Windkraft und der Wärmepumpen. Bis 2014 war er Geschäftsführer des entsprechenden Fachverbands „Power Systems“ im Maschinenbauverband VDMA, von dem sich auch Wärmepumpen-Hersteller vertreten lassen. Bis zu seinem Amtsantritt war Herdan Aufsichtsrat des Windenergie-Verbandes EWEA und Vizepräsident der Stiftung Offshore-Windenergie.", "Für viele Beobachter aus der Bau- und Wohnungswirtschaft ist es wenig verwunderlich, dass die Energiewende im Wirtschaftsministerium so vehement vorangetrieben wird, während ausgerechnet das Umweltministerium hier auf die Bremse tritt. Schließlich hat sich Umwelt- und Bauministerin Barbara Hendricks zur Mission gemacht, dass erst mal kostengünstige neue Wohnungen in den Städten entstehen sollen. Ehrgeizige Effizienzhaus-Ziele passen nicht dazu, jedenfalls nicht solange die Wohnungsmärkte in den großen Städten derart angespannt sind wie jetzt.", "„Wir fragen uns, ob bei den Überlegungen zur neuen Energieeinsparverordnung wirklich technologieneutral gedacht wird“, sagt Axel Gedaschko, Präsident des GdW Bundesverbands deutscher Wohnungs- und Immobilienunternehmen. „Es darf nicht sein, dass bestimmte Industrien hier profitieren.“ In seinem Verband sind Wohnungsunternehmen organisiert, die nicht wissen, wie sie unter den strengen EnEV-Bedingungen neue Wohnungen bauen sollen. Denn verbrauchsarme Kombinationen aus Gasbrennwertheizungen und Solarthermie würden nach GdW-Einschätzung künftig verdrängt."], "EU-Richtlinie wird umgesetzt": ["Doch Wärmepumpen kommen für Mehrfamilienhäuser nicht infrage. Stattdessen müssten neue Wohnblöcke mit gigantischen Pelletheizungen oder Geothermie-Anlagen beheizt werden, jedenfalls wenn keine Fernwärme zur Verfügung steht, die einen ausreichend hohen „grünen“ Anteil hat. „Unrealistisch“, heißt es dazu beim GdW, „wir laufen auf ein Kostenproblem hinaus, das bei den Mietern hängen bleibt.“ In der Branche kursiert eine Rechnung, derzufolge schon die neueste Verschärfung der EnEV zum 1. Januar 2016 dazu geführt habe, dass die Herstellungskosten bei Wohnungen um rund sieben Prozent gestiegen seien, während die CO2-Einsparung kaum messbar sei.", "Dass die neue deutsche Energieeinsparverordnung so streng ausfällt, versteht ohnehin kaum jemand. Zwar gibt es eine EU-Richtlinie, die bis Ende dieses Jahres umgesetzt werden soll und derzufolge ab 2021 nur noch Niedrigstenergiehäuser gebaut werden dürfen. Doch was genau so ein Niedrigstenergiehaus ist, wird in Brüssel nur grob vorgegeben. Experten zufolge würde es genügen, den KfW-70-Effizienzstandard festzuschreiben. Im deutschen EnEV-Gesetzentwurf strebt man dagegen den KfW-55-Standard an. „Wir sind halt Klimastreber“, heißt es in der Branche. „In Frankreich lachen sie uns aus.“", "Bauherren von Ein- und Zweifamilienhäusern haben es auf den ersten Blick leichter als große Wohnungsunternehmen, den KfW-55-Standard zu erfüllen. Die Förderbank KfW listet auf, was dafür nötig ist: „Holzpellet- bzw. Biomasseheizung oder Wärmepumpe, Solaranlage für Trinkwassererwärmung, Außenwanddämmung, Dachdämmung und neue Fenster mit Dreifachverglasung und Spezialrahmen“."], "Belastung für die Verbraucher": ["Dass ausgerechnet eine strombetriebene Wärmepumpe in puncto Energieffizienz so gut abschneidet, hat mit dem sogenannten Primärenergiefaktor zu tun. Das ist eine Art Belohnungs- oder Bestrafungszahl, mit der eine Energiequelle bewertet wird. Eine Ölheizung hat den Faktor 1,4 – der Energiebedarf wird bei der Bewertung des Effizienzstandards mit 1,4 multipliziert. Bei der Wärmepumpe liegt der Faktor zunächst bei 1,8 für Misch-Strom, wird aber laut EnEV-Gesetz anhand der Leistungswerte des Geräts kleiner gerechnet.", "Bereits heute wird eine typische Wärmepumpe so mit dem Faktor 0,8 „belohnt“. Der Strom-Faktor wird in den nächsten Jahren parallel zum Ausbau von Öko-Strom zudem immer weiter sinken, ganz gleich, wie viele Kohlekraftwerke bis dahin im Winter für den nötigen Strom sorgen werden. Timo Leukefeld, Solarunternehmer und Energieexperte, kritisiert: „Die Energiewende muss einhergehen mit Stressabbau im Netz. Bei einer kurzfristigen Umstellung auf Wärmeerzeugung durch Strom entstehen dagegen neue Belastungsspitzen im Winter, die durch neue fossile Regelkraftwerke abgedeckt werden müssten.“ Eine Wärmepumpen-Schwemme könnte dem Klima also mehr schaden als nützen.", "Und auch den Geldbeutel der Verbraucher könnte sie unverhofft belasten. Da die Wärmepumpe mit einem typischen Anschaffungspreis von 20.000 Euro die günstigste Variante ist, dürften sich viele Häuslebauer zunächst dafür entscheiden. Zum Vergleich: Um die neuen EnEV-Vorgaben mit einer Gasbrennwertheizung zu erreichen, müsste man diese mit einer aufwendigen Heizwasserunterstützung durch Sonnenkollektoren kombinieren. Das kostet in der Regel mindestens 25.000 Euro."], "Was passiert mit dem Strompreis?": ["Doch der niedrigere Anschaffungspreis nützt wenig, wenn die Betriebskosten aus dem Ruder laufen. „In der Praxis zeigen Wärmepumpen manchmal sehr ungünstige Messergebnisse“, sagt Martin Brandis vom vzbv Bundesverband der Verbraucherzentralen. Seit Kurzem bieten die Verbraucherschützer individuelle Heizungs-Checks an. „In einem Fall war die Leistung einer Wärmepumpe so schlecht – da hätte man das Haus auch mit einem Tauchsieder heizen können“, so Brandis. „Technische Fehler bei der Installation, fehlender hydraulischer Abgleich, falsche Wärmeleistung, Nutzerverhalten, – all dies wirkt sich bei einer Wärmepumpe heftiger aus als bei einer Brennwertanlage“, so der Experte. Zudem würden viele Geräte einfach standardmäßig eingebaut, ohne den Wärmebedarf eines Gebäudes zu prüfen.", "Und dann ist da noch die große Unbekannte: die Entwicklung des Strompreises. Je nach Tarif zahlen Wärmepumpen-Nutzer heute mindestens 25 Cent pro Kilowattstunde. Manche Studien gehen davon aus, dass der Preis wieder sinkt, wenn die Umlagen für den Ausbau der Ökostrom-Versorgung wieder sinken. Andere Studien behaupten das Gegenteil. So oder so warnt Brandis: Eine Wärmepumpe reagiert im Stromverbrauch wesentlich empfindlicher auf Störungen, etwa auf Fehler in der Dämmung oder auf Nutzer, die statt 19 lieber 22 Grad Temperatur im Wohnzimmer bevorzugen.", "Karl-Heinz Stawiarski, Geschäftsführer des Bundesverbands Wärmepumpe (BWP), sieht die Technologie zu Unrecht in Misskredit gebracht. „Die Umstellung unserer Stromversorgung auf erneuerbare Energien ist eine Erfolgsgeschichte. Die Kosten dafür tragen die Stromkunden“, sagt er. Zudem hätten moderne Wärmepumpen wesentlich bessere Leistungsdaten und verbrauchten immer weniger Strom.", "Nils Schneider aus Berlin hat davon wenig. Seine Wärmepumpe von 2011 wird weiterhin das Dreifache der erwarteten Strommenge schlucken. „Jedenfalls solange ich meine Frau nicht davon überzeugen kann, dass 19 Grad Raumtemperatur im Winter ausreichen.“"]}}, "recommendations": []}