{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article159568309/Wie-Norddeutschland-Irans-Industrie-unterstuetzt.html", "query_keywords": ["windkraft"], "creation_date": "17.11.2016", "last_modified": "22.02.2019", "crawl_date": "20.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Horch", "Frank", "Windkraft", "Meyer", "Reinhard", "Preuß-Olaf", "Hamburg", "Iran", "Nordafrika", "Schleswig-Holstein", "Politik", "Reinhard Meyer", "Mapna Generator Engineering amp; Manufacturing", "SPD", "Atomstreit", "Staatengemeinschaft", "Siemens", "Rendsburg", "Aerodyn", "Teheran", "Markus Rees", "Fuhrländer", "Hamburg", "Windturbinen", "Kaspischen Meer", "Shanghai", "Südkorea", "Kasachstan", "Norddeutschland Iran", "Zentralasien", "Frank Horch"], "content": {"title": "Windkraftanlagen: Wie Norddeutschland Irans Industrie unterstützt", "description": "Lange war der Iran durch internationale Handelssanktionen von der westlichen Welt abgeschnitten. Das ändert sich langsam. Eine Firma aus Rendsburg etwa leistet in Sachen Windkraft Entwicklungshilfe.", "body": {"": ["Bei der einstündigen Busfahrt aus Teheran heraus lässt der Smog allmählich nach. In einem Industriegebiet an der Peripherie der iranischen Hauptstadt steht die Fabrik von Mapna Generator Engineering & Manufacturing – das einzige Unternehmen im Iran, das Windturbinen baut.", "Mapna fertigt alles selbst, Rotorwellen, Maschinenhäuser, Elektronik für die Steuerung und Rotorblätter für den Antrieb der Windkraftwerke. Schweißer und Monteure bearbeiten in den weitläufigen Fabrikhallen Bauteile für die Serienproduktion. In der europäischen Windkraftindustrie ist diese Art Rundumfertigung längst überholt, Hersteller wie Siemens, Nordex oder Senvion ziehen Netzwerke von spezialisierten Zulieferern heran. Das allerdings konnte der Iran während des jahrelangen Ringens um sein Atomprogramm nicht. Nach der Einigung der Staatengemeinschaft mit Iran im Atomstreit werden die Sanktionen seit Jahresbeginn 2016 schrittweise aufgehoben.", "„Die iranische Industrie war durch die internationalen Handelssanktionen stark eingeschränkt und auf sich selbst gestellt“, sagt Schleswig-Holsteins Wirtschaftsminister Reinhard Meyer (SPD) beim Rundgang durch die Fabrik. „Eine Folge dessen ist der hohe Eigenanteil, den Mapna bei der Fertigung der Windturbinen hat. Die Abläufe hier machen einen sehr guten Eindruck.“ Meyer ist gemeinsam mit Hamburgs Wirtschaftssenator Frank Horch (parteilos) und einer 60-köpfigen Wirtschaftsdelegation für einige Tage im Iran. Das Werk von Mapna besucht er, weil hier auch ein Unternehmen aus Schleswig-Holstein eine wichtige Rolle spielt.", "Die Fertigung bei Mapna ist das Fundament für eine eigene Windkraftindustrie im Iran – und die Firma Aerodyn aus Rendsburg leistet dabei Entwicklungshilfe. Seit 2012 arbeiten beide Unternehmen zusammen. Mapna stattet seine Windkraftwerke mit Rotorblättern aus, deren Desgin von Aerodyn stammt. Das war auch während der Sanktionszeit ein unverdächtiges Produkt."], "Das iranische Pendant zu Siemens": ["An diesem Tag unterzeichnen Hamid Mohtadi, Chef von Mapna Generator Engineering & Manufacturing, und Aerodyn-Chef Markus Rees eine Absichtserklärung für ein neues Projekt. „Wir haben für einen Kunden in Südkorea eine Windturbine mit vier Megawatt Leistung entwickelt, die auch Mapna in Lizenz bauen wird, wenn wir dazu den Vertrag abschließen“, sagt Rees. Bislang fertigt Mapna Anlagen mit 2,5 Megawatt Leistung, ein altes Desgin der deutschen Firma Fuhrländer. „Für den iranischen Markt haben wir bislang 20 Maschinen gebaut“, sagt Mohtadi bei der Werksführung. „Nun beginnen wir die Fertigung für unseren ersten Exportauftrag, 20 Windturbinen für Kasachstan.“", "Mapna ist ein iranisches Pendant zu Siemens, wenngleich viel kleiner. Das ehemals staatliche Unternehmen ist mittlerweile börsennotiert. Mapna produziert Kraftwerkstechnologie, aber auch Lokomotiven und Bahnelektronik, neuerdings auch in Kooperation mit Siemens. Generatoren von Mapna laufen in vielen Ländern Nordafrikas und Zentralasiens. Über Mapna will Aerodyn schneller Zugang zu diesen Märkten bekommen. Seit Jahrzehnten entwickelt das Unternehmen Windturbinen und deren Komponenten. 35 Mitarbeiter sitzen in Rendsburg, in Shanghai betreibt Aerodyn ein Vertriebsbüro.", "Iran will bis zum Jahr 2020 rund 5000 Megawatt Leistung aus erneuerbaren Energien installieren, vor allem aus Solarstromanlagen, aber auch aus Windparks. An der Küste des Kaspischen Meeres laufen einige veraltete Windturbinen aus den 90er-Jahren. Mit den neuen Anlagen von Mapna soll die Windstromerzeugung deutlich steigen – ein kleiner Beitrag auch gegen den Smog in den iranischen Städten."]}}, "recommendations": []}