{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article151558852/Kloeckner-Plan-nur-neue-Begriffe-fuer-schlechte-Ideen.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "27.01.2016", "last_modified": "07.01.2021", "crawl_date": "21.02.2021", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Dreyer", "Malu", "Klöckner", "Julia", "Union", "Newsteam", "Spiegel", "Anne", "Julia Klöckner", "Landtagsparteien", "SPD", "Wahlkampf", "Klöckner CDU", "Klöckner-Plan", "Grüne", "Flüchtlingspolitik", "Ratssaal", "Mainzer Rathaus", "Malu Dreyer", "Flüchtlinge", "Mainzer Rathause"], "content": {"title": "Grüne: Klöckner-Plan „nur neue Begriffe für schlechte Ideen“", "description": "Mitten im rheinland-pfälzischen Wahlkampf geht es hoch her. Die Spitzenkandidatinnen Dreyer (SPD) und Klöckner (CDU) üben sich in hitzigen Wortgefechten. Die Grünen kritisieren Klöckners „Plan A2“.", "body": {"": ["Die Positionen der Landtagsparteien zum Umgang mit Flüchtlingen klaffen unverändert weit auseinander. Ministerpräsidentin Malu Dreyer (SPD) warf den Unionsparteien vor, mit ihrem internen Streit die Bevölkerung weiter zu verunsichern. „Wir brauchen keine neuen Pläne, wir brauchen mehr Ordnung, mehr Überblick“, sagte Dreyer mit Blick auf den jüngsten Vorstoß der CDU-Landesvorsitzenden Julia Klöckner zur Flüchtlingspolitik. Sie kritisierte, dass der Bund seiner Verantwortung bei der schnellen Bearbeitung von Asylverfahren nicht gerecht werde.", "Klöckners am Wochenende vorgestellter Plan mit der Bezeichnung „A2“ schlägt die Einrichtung von „Grenzzentren“ und tagesaktuelle Flüchtlingskontingente vor. Dem SPD-Fraktionsvorsitzenden Alexander Schweitzer rief Klöckner zu: „Wenn Sie einen Plan nicht verstehen, muss das nicht am Plan liegen.“ Das Land brauche bei der Aufnahme von Flüchtlingen eine Atempause und eine rasche Umsetzung der dafür nötigen Maßnahmen. Dazu gehöre auch, Tunesien, Marokko und Algerien als „sichere Herkunftsländer“ auszuweisen.", "Der Grünen-Fraktionschef Daniel Köbler warf Klöckner vor, mit ihrem Plan der Bundeskanzlerin Angela Merkel (CDU) und ihrer Ablehnung von „Obergrenzen“ bei der Aufnahme von Asylbewerbern in den Rücken zu fallen. Klöckners Plan enthalte „nicht eine einzige neue oder gute Idee“, sondern nur neue Begriffe für schlechte Ideen, sagte die flüchtlingspolitische Sprecherin der Grünen, Anne Spiegel. Stattdessen müsse endlich der Bund seine Hausaufgaben machen: So gebe es für die Bearbeitung der Asylverfahren in Rheinland-Pfalz nur 26 Entscheiderinnen und Entscheider statt der dem Land zustehenden 98 Stellen."], "Streit über Windkraftanlagen": ["Verhärtete Fronten prägten auch eine von der CDU angesetzte Debatte über den Ausbau der Windenergie und Ausgleichszahlungen für den Naturschutz. In Anlehnung an den jüngsten Bericht des Landesrechnungshofs sagte der stellvertretende CDU-Fraktionsvorsitzende Alexander Licht, dem Land zustehende Millionenmittel seien durch rechtswidriges Handeln „in die Taschen der Windkraftbetreiber geflossen“.", "Umweltministerin Ulrike Höfken (Grüne) wies diesen Vorwurf als „ehrenrührige Behauptung“ zurück. „Es geht Ihnen nicht um die Natur, es geht Ihnen um den Kampf gegen die Windkraftanlagen“, sagte die Ministerin. An der Energiewende führe kein Weg vorbei. So weise der neue Waldzustandsbericht des Landes aus, dass 73 Prozent der Bäume durch klimaschädliche Treibhausgase geschädigt seien."], "Vergünstigungen in Millionenhöhe?": ["Der Landesrechnungshof hatte der rot-grünen Landesregierung am 12. Januar vorgeworfen, den Betreibern von Windkraftanlagen Vergünstigungen in Millionenhöhe gewährt zu haben. Das Land habe weiter an einer Ermäßigung von Ausgleichszahlungen für Eingriffe in Natur und Landschaft festgehalten, obwohl es nach 2010 keine Rechtsgrundlage mehr dafür gegeben habe. Dadurch und durch weitere Versäumnisse bei solchen Ausgleichszahlungen seien dem Land insgesamt 25,5 Millionen Euro entgangen.", "Am Vormittag war der Landtag anlässlich des Holocaust-Gedenktags in Alzey zusammengekommen, um der mehr als 500 vom NS-Regime ermordeten Patienten der damaligen Klinik zu gedenken. Dabei rief Dreyer zu mutiger Verteidigung von Demokratie und Menschenwürde auf.", "Erstmals tagte der Landtag im Mainzer Rathaus: Nötig wurde der Umzug durch die im Herbst begonnene Sanierung und Erweiterung des Landtagsgebäudes. Die Plenarsitzungen im städtischen Ratssaal sind eine Übergangslösung: Nach der Landtagswahl am 13. März kommt das neue Parlament im Mai in einer umgebauten Halle des Landesmuseums zusammen."]}}, "recommendations": ["welt.de/politik/deutschland/article224588530/Corona-SPD-Ministerpraesidenten-und-Soeder-fuer-Lockdown-Verlaengerung.html", "welt.de/vermischtes/article224181734/Hart-aber-fair-Der-Lockdown-macht-muerbe.html", "welt.de/vermischtes/article222257394/Talkshow-Maybrit-Illner-Das-Virus-kennt-kein-Weihnachten-es-kennt-nur-Opfer.html"]}