{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article182834608/Landtagswahl-Hessens-politische-Experimente.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "27.10.2018", "last_modified": "27.10.2018", "crawl_date": "21.02.2021", "author_person": ["Holger Kreitling"], "author_organization": [], "news_keywords": ["Kreitling-Holger", "Investigation", "Hessen", "Landtagswahl Hessen", "Bouffier", "Volker", "Schäfer-Gümbel", "Thorsten", "Fischer", "Joschka", "CDU", "SPD", "Linksparteien", "AfD", "Bündnis 90/Die Grünen", "Die Linke", "Frankfurter Universität", "Volker Bouffier", "Oliver Stratmann", "Hessen", "Frankfurter Schule", "AP", "SPD", "Landtagswahl", "Blaue Bock", "Bündnis 90/Die Grünen", "Joschka Fischer", "Tarek Al-Wazir", "CDU", "Schulde", "FC Dialektik", "Kassel", "Frankfurt", "Germany", "Duo Badesalz", "Deutsche Ledermuseum", "Grimmsche Märchenwald", "Neue Frankfurter Schule", "Green Party", "Hä", "Union"], "content": {"title": "Landtagswahl: Hessens politische Experimente", "description": "Das Land in Deutschlands Mitte war schon oft Labor für politische Experimente – und Vorbild für den Bund. Was auch mit der Abgeklärtheit seiner Einwohner zu tun hat. Ein Hesse erklärt, wie seine Heimat tickt.", "body": {"": ["Achtung, gesucht wird ein hessisches Fragewort mit zwei Buchstaben. Ruhig mal eine Weile nachdenken. „Na?“ ist falsch. Es fehlt das Ultimative, alles Infragestellende. Die Antwort ist: „Hä?“ Der Fragende muss dazu möglichst dramatisch das Gesicht verziehen.", "Das hessische „Hä?“ ist nämlich mehr als grundsätzliches Nichtverstehen, wie es anderswo in Deutschland benutzt wird. „Hä?“ ist aktive Meinungsäußerung, steht für Verblüffung wie Ablehnung, Kritik und Anti-Kritik. Lektion für den Wahlabend: Wer so gewappnet ist, durchsteht praktisch alle Ergebnisse mit ausdrücklicher Wortverknappung.", "Unter dem Wust bundespolitischer Katastrophenbedeutung fällt nicht groß auf, dass bei der Landtagswahl tatsächlich so etwas wie Hessen eine Rolle spielt. Und zwar anders als gedacht und von CDU und SPD gewünscht, die darum flehen, dass bei der Wahl nur über hessische Politik abzustimmen sei, weil, ja weil die bundesweite Politik einen Geruch verbreitet wie sonst nur Handkäs mit Musik.", "Mit schöner Regelmäßigkeit wurden in Hessen die Themen aufgezählt, um die es im Wahlkampf irgendwie lautstark nicht zu gehen schien: Wohnungsnot in Ballungsgebieten, Verkehr, Schule. Auch Reizthemen wie Fluglärm und Windkraftausbau in Wäldern schafften es kaum, Erregungsschwellen zu überspringen. Alle Empörung prallte am Wohlfühlcharme ab – besonders dem der Grünen.", "Sogar Ministerpräsident Volker Bouffier (CDU), in der Vergangenheit als „Schwarzer Sheriff“ etabliert, hat es geschafft, dass er manchmal knuffig „Buffi“ genannt wird. Der Landesvater, der so gern aufzählt, was er seinem grünen Koalitionspartner alles gönnt, und jovial hinzufügt: „in gewissen Rahmen“. Von Buffi zu Bembel und Babba Hesselbach, also zu allerhöchstem hessischem Legenden-Gebabbel, ist es nicht mehr weit.", "Was bei der Wahl tatsächlich eine Rolle spielt, ist der Stolz der Landeskinder. Hessen hat Wirtschaftswachstum und prosperierende Aussichten, ist Drehkreuz und Zentrum. Hessen hat den Wohlstandsgürtel um die unbestrittene Finanzmetropole, nicht zu vergessen die sagenhaft gute Rindswurst in der Frankfurter Kleinmarkthalle.", "Und seit sehr vielen Jahren ist das ehemalige SPD-Stammland ein funktionsfähiges Polit-Labor, wo Koalitionen und Konstellationen erforscht werden, die anderswo als degoutant empfunden werden, als anrüchig und irre.", "Die Hessen haben gelernt, das positiv zu sehen. Unwägbarkeiten werden gern überspielt: „Mer waases net, mer munkelts nur, mer forscht noch.“ Man weiß es nicht. Es gibt Gerüchte. Die Wissenschaft hat noch einiges vor sich. Den Hessen gefällt das alles gut."], "Hessische Verhältnisse: 22 Monate Sondierung": ["Hessen hat 1946 die erste Landesverfassung verabschiedet, damals mit Todesstrafe, die an diesem Sonntag per Referendum für abgeschafft erklärt werden soll. Hessen hat die sprichwörtlich gewordenen „hessischen Verhältnisse“ zustande gebracht, Wahlergebnisse, die keine klare Mehrheit ergeben. Hessens Spitzenpolitiker haben auch mal 22 Monate lang sondiert, also vor sich hingewurschtelt, bis dann Ministerpräsident Holger Börner (SPD) im September 1984 wiedergewählt wurde, erstmals mit Stimmen der Grünen.", "Manche sehen das Entwicklungslabor deshalb eher als politische Drogenküche voller Zauberlehrlinge, die Geister riefen und dies bereuten, wie es das Gedicht des Frankfurters Goethe erzählt.", "Es war jener Börner, der kurz zuvor Demonstranten gegen den Frankfurter Flughafenausbau am liebsten mit der Dachlatte verprügeln wollte und im Zorn erklärtermaßen doppelt so viel wog wie sonst (und er wog viel). Trotz offen geäußertem Abscheu gegen die Grünen bildete er schließlich eine Minderheitsregierung und ließ sich tolerieren.", "Und zwar so lange, bis Ende 1985 Joschka Fischer der erste grüne Minister wurde. Der Kandidat machte daraus gleich ein Happening, indem er sich Turnschuhe zur Vereidigung anzog. Sie sind heute als Reliquien im Offenbacher Ledermuseum zu sehen; es ist eben nicht alles schlimm in Offenbach.", "Fischer ließ die Grünen als regierungsfähig erscheinen; die chaotischen Kämpfe zwischen Realos und Fundis sind heute beinahe so vergessen wie die Sketche von Herrn Nonsens im „Blauen Bock“.", "Hessen war unerhört, anders, neu – aber nicht ganz so erfolgreich. Weshalb 1987 erstmals die CDU bei der Wahl siegte. Das Lied „Erbarme, die Hesse komme“ war zu dieser Zeit Schlachtruf und Schreckensszenario zugleich. Immer noch gilt es als Rabatz de luxe: „Was lärmt in Kassel, Gießen und Wiesbaden bloß so gnadenlos?“", "Die Lust am Experiment ist geblieben. Hessen ist nun viereinhalb Jahre ganz wacker mit Schwarz-Grün gefahren, nur im Stadtstaat Hamburg war so etwas schon einmal ausprobiert worden.", "Die Koalition, angeführt von Bouffier und Wirtschaftsminister Tarek Al-Wazir, arbeitet, in diesen Zeiten ungewöhnlich, weitgehend geräuschlos. Wo sonst gibt es so ein sagenhaftes Stöffche? Spricht man mit Wählern in Hessen, sagen die meisten ganz ähnlich: Politik funktioniert bei uns. Es gab in der Regierung kein Hauen und Stechen, keine unnötigen Profilierungen durch Streit. Absprachen wurden eingehalten, Themen abgeräumt.", "Das ist schon viel, auch Seelenbalsam für gestresste Einwohner. Und ganz anders als im Bund, weshalb etwa die Grünen auf ihren Plakaten „Tarek statt GroKo“ versprechen und „Vernunft statt Hetze“. Al-Wazir als beliebtester Politiker des Landes punktet auch mit deutlich hessisch gefärbtem Idiom: Nähe und Stolz.", "Die scharfe Kritik von SPD-Spitzenkandidat Thorsten Schäfer-Gümbel, weder die Union noch die Grünen hätten irgendwas erreicht und würden etwa beim Diesel heillos rumeiern, kam sehr spät.", "Die Wählerstimmung in Hessen wiese nicht auf Wechsel hin ohne die Denkzettelabsichten Richtung Berlin. Selten war die Chance so hoch, durch eine Landeswahl auf Bundesebene Ex- und Implosionen auszulösen. So könnten Union und SPD deutliche Verluste hinnehmen müssen, egal was sie in Hessen gemacht oder nicht gemacht haben. Die AfD könnte zum ersten Mal im Landesparlament landen, womöglich mit mehr als zehn Prozent. Und die Grünen in ungeahnte Höhen klettern.", "Die Auswirkungen auf den Bund werden im probierfreudigen Hessen mit einer gewissen Befriedigung registriert. Wer ist der Auslöser? Ei mir Hesse, freilisch, wer’n sonst? Weil inzwischen in Berlin und anderswo offen darüber geredet wird: Ja, vorzeitige Neuwahlen nach politischer Ergebnislosigkeit gab es auch schon in Hessen, 1983 und 2009.", "Die herrschende Sehnsucht nach Normalität und Effizienz steigt bei liberalen Wählergruppen in Hessen im gleichen Maß an wie die Lust am Aufruhr bei der außerparlamentarischen „Merkel muss weg“-Fraktion. Das ist vermutlich nichts Landestypisches. Aber diese Dialektik ist im Kern ein Hessen-Export. Die Nationalmannschaft des FC Dialektik saß bekanntlich in wesentlichen Teilen an der Frankfurter Universität und lehrte, dass das Ganze das Unwahre sei und es kein richtiges Leben im falschen gebe.", "Der Geist der Frankfurter Schule und nachfolgend der Neuen Frankfurter Schule hat sich folgenreich ausgebreitet, nicht nur in der Politik. Comedian Henni Nachtsheim vom Duo Badesalz sagt: „Man unterschätzt uns Hessen. Wir werden für ein bisschen doof gehalten. Wir sind schlauer, als wir wahrgenommen werden. Wir sind sehr philosophisch veranlagt.“ In Hessen ist gelassene Abgeklärtheit nie mit Phlegma zu verwechseln. Nicht-Hessen missverstehen das oft.", "Wenn nach der Landtagswahl auch Schwarz-Grün ohne Mehrheit dasteht, tritt wohl wieder der hessische Imperativ in Kraft: Mir versuche alles, mir forsche noch. Länger als bei Börner wird es schon nicht dauern. Mehrere Bündnisse sind denkbar.", "Hessen könnte eine Jamaika-Koalition, eine Ampel-Koalition, könnte Rot-Rot-Grün – alles auch abhängig von Entwicklungen im Bund. Hessen könnte am Ende sogar beim Ist-Zustand bleiben und weitermachen, ähnlich wie trotz allem die Bayern. Hinter aller hessischen Aufgeregtheit stehen Gefasstheit und Langmut, oder wie der Hesse pragmatisch sagt: Isso.", "Ein letzter Laboraspekt. Die Grünen profitieren von ihrem Momentum, wenig wird ihnen von den Wählern zur Last gelegt. Diese Sichtweise des Publikums ist Schwankungen unterlegen, auch in Hessen. Gut möglich, dass etwa der im großen Stil betriebene Ausbau der Windenergie die Höhenflieger erdet und das Momentum verloren geht.", "Mittlerweile werden Windräder mitten im Wald gebaut und radikal Bäume dafür gefällt, mehr als im „Hambi“ beabsichtigt. Mit das größte Vorhaben ist der Bau von 16 Anlagen im Reinhardswald, ein gewaltiges unzerschnittenes Gebiet bei Kassel.", "Es ist der uralte Grimmsche Märchenwald, wo Hänsel und Gretel sich verirren und der Wolf umherstreift. In diese Urzelle der deutschen Waldverehrung wird nun Beton verbracht und bis zu 250 Meter hohe Masten werden gebaut, kein grünes Ruhmesblättlein. Hä?"]}}, "recommendations": ["welt.de/vermischtes/article224535766/Talkshow-Anne-Will-nach-CDU-Parteitag-Es-kommt-nicht-auf-das-Ego-eines-Einzelnen-an.html", "welt.de/politik/deutschland/article222877110/CSU-Chef-Soeder-haelt-Kanzlerkandidatenkuer-mitten-in-der-Corona-Krise-fuer-falsch.html", "welt.de/politik/deutschland/article220123888/Forsa-Umfrage-FDP-faellt-auf-fuenf-Prozent-Gruene-legen-zu.html"]}