{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article222556596/EEG-2021-Bundesregierung-rudert-beim-Oekostrom-Privileg-zurueck.html", "query_keywords": ["windenergie"], "creation_date": "15.12.2020", "last_modified": "17.12.2020", "crawl_date": "19.02.2021", "author_person": ["Daniel Wetzel"], "author_organization": [], "news_keywords": ["Klimawandel", "Erneuerbare Energien", "Energiewende", "Ökostrom", "Ökostrom", "Wetzel-Daniel", "Erneuerbare Energien", "Erneuerbare-Energien-Gesetz", "Klimawandel", "Kosten der Energiewende", "Harry Neumann", "Berlin Agentur", "EU (Europäische Union)", "Bundestag", "Energiewende", "Bundesregierung", "EEG", "Jiangsu", "Ökostrom-Ausbau", "Naturschutz", "Naturschutzinitiative"], "content": {"title": "EEG 2021: Bundesregierung rudert beim Ökostrom-Privileg zurück", "description": "Die Bundesregierung wollte den Bau neuer Windkraft- und Solaranlagen per Gesetz zu einer Frage der nationalen Sicherheit erheben. Dazu kommt es jetzt aber doch nicht. Nach Protesten fällt die fragwürdige Aufwertung der Energiewende aus.", "body": {"": ["Die schärfste Kritik kam von den Tierschützern: „Offensichtlich will die Bundesregierung der Windindustrie eine Art ‚Lizenz zum Töten’ verschaffen, wenn es darum geht, den Schutz streng geschützter Wildtiere auszuhebeln, die den Profitinteressen der Windlobby entgegenstehen“, schimpfte Harry Neumann, Bundesvorsitzender der Naturschutzinitiative (NI) über die geplante Änderung des Erneuerbare-Energien-Gesetzes (EEG).", "„Eine Lex Windenergie lehnen wir entschieden ab und würden diese Gesetzesänderung auch nicht klaglos hinnehmen“, betonte Neumann. Doch die Anwaltskosten kann sich die Naturschutzinitiative jetzt wohl sparen.", "Nach längeren Aussprachen in der großen Koalition und auf Drängen der Unionsparteien wird der von den Naturschützern monierte Sicherheitsparagraf aus dem Entwurf zum EEG 2021 gestrichen, wie dieses Dokument (Ausschnitt als PDF) zeigt. Das Gesetz soll an diesem Mittwoch in zweiter und dritter Lesung vom Bundestag verabschiedet werden und noch in diesem Jahr in Kraft treten."], "Opposition sorgte sich um Akzeptanz der Energiewende": ["Ursprünglich wollte die Bundesregierung das EEG 2021 dazu nutzen, die Energiewende mit einer neuen Bedeutung und Letztbegründung aufzuladen. „Die Errichtung von Anlagen zur Erzeugung von Strom aus erneuerbaren Energien liegt im öffentlichen Interesse und dient der öffentlichen Sicherheit“, sollte der neue Paragraf 1, Absatz 5 heißen. WELT AM SONNTAG hatte über die neuen Gesetzespläne berichtet und damit Proteste gegen die Gesetzespläne ausgelöst.", "Nicht nur Naturschützer, auch Oppositionspolitiker sahen in dem Paragrafen den Versuch, richterliche Abwägungsentscheidungen etwa beim Bau neuer Windparks unmöglich zu machen oder zumindest einzuschränken.", "Der klimapolitische Sprecher der FDP-Bundestagsfraktion, Lukas Köhler, hatte etwa davor gewarnt, dass die Akzeptanz der Energiewende leiden könnte, falls umstrittene Ökostrom-Projekte mit dem Verweis auf nationale Sicherheitsinteressen vor Gericht künftig einfach durchgepaukt werden könnten. „Wenn über die Formulierung ,zur öffentlichen Sicherheit’ Partizipation oder Naturschutz gefährdet werden, wäre das ein absolutes No-Go“, warnte Köhler.", "Der für Verkehr und Infrastruktur zuständige FDP-Bundestagsabgeordnete Oliver Luksic sorgte sich ebenfalls um die Balance bei Abwägungsentscheidungen vor Gericht und in Behörden. „Windenergieanlagen sind derzeit bereits besonders privilegierte Bauvorhaben“, so Luksic. Ein zusätzlicher „Blankoscheck unter dem fragwürdigen Stichwort ,öffentliche Sicherheit’ ist daher gefährlich.“", "Die Bundesregierung spielte die Bedeutung des Paragrafen zum Teil herunter: Es handele sich nur um eine formaljuristische Klarstellung mit begrenzter Wirkung. Artenschutz und Bürgerbeteiligung sollten damit nicht ausgehebelt werden."], "Befürworter setzten sich nicht durch": ["Das „Kompetenzzentrum Naturschutz und Energiewende“ (KNE) verteidigte die gesetzliche Erhebung des Ökostrom-Ausbaus zu einer Frage der öffentlichen Sicherheit. Die Berliner Agentur, die im Auftrag des Bundes Konflikte zwischen Naturschutz und Energiewende verringern soll, argumentierte, der Ökostrom-Ausbau diene dem Klimawandel, „der die Grundinteressen der Gesellschaft“ berühre.", "In diesem Sinne sei „der Ausnahmegrund der öffentlichen Sicherheit durchaus geeignet, im Zusammenspiel mit den weiteren Regelungselementen der Vogelschutzrichtlinie und mit den übrigen Vorgaben des Europa- und Bundesrechts die Genehmigung von Windenergieanlagen in einen Einklang mit dem Schutz europäischer Vogelarten zu bringen“, formulierte das KNE.", "Mit dieser Argumentation setzten sich die Befürworter der Regelung am Ende aber nicht durch. Nach den Beratungen der Ausschüsse zum neuen EEG 2021 trug der Passus im letzten Entwurf den lakonischen Vermerk: „Entfällt“. Eine Begründung steht noch aus.", "Mit der EEG-Novelle werden ansonsten einige Regeln für den Eigenverbrauch von selbst produziertem Solarstrom angepasst. Auch soll der Weiterbetrieb von Wind- und Solaranlagen finanziert werden, die in den nächsten Jahren das Ende ihres 20-jährigen Förderzeitraums erreichen.", "Eine erneute Anhebung des Ausbauziels für erneuerbare Energien bis 2030 spart die EEG-Novelle allerdings noch aus. Über neue Planziele für Wind- und Solarkraft soll der Bundestag Anfang kommenden Jahres in einer weiteren Novelle beraten.", "Nachdem die Regierungschefs der Europäischen Union in der vergangenen Woche beschlossen hatten, das europäische Klimaziel bis 2030 von 40 auf 55 Prozent CO2-Einsparung zu verschärfen, halten deutsche Klimapolitiker auch ein stärkeres Engagement für den Ökostrom-Ausbau in Deutschland für nötig. Die Denkfabrik Agora Energiewende etwa plädiert im Lichte der neuen EU-Vorgaben für eine Erhöhung des Ökostrom-Anteils in Deutschland von derzeit rund 44 Prozent auf mindestens 70 Prozent im Jahre 2030."]}}, "recommendations": ["welt.de/wirtschaft/article221395314/Oeko-Unsinn-EEG-Stromverschwendung-wird-belohnt.html"]}