{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/nrw/article223163372/Gladbeck-will-Windrad-auf-der-Mottbruchhalde-verhindern.html", "query_keywords": ["windrad", "windkraft", "windräder"], "creation_date": "23.12.2020", "last_modified": "23.12.2020", "crawl_date": "22.02.2021", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Nachhaltigkeit", "Recklinghausen", "Wind", "Gladbeck", "Windrad", "SPD", "Halde", "Gartenbauausstellung", "Reise", "Gladbeck", "Steag", "Bündnis 90/Die Grünen"], "content": {"title": "Gladbeck will Windrad auf der Mottbruchhalde verhindern", "description": "Der Energiekonzern Steag will auf der Mottbruchhalde ein Windrad bauen. Die Stadt ist dagegen, denn die Halde soll ein Teil der Gartenbauausstellung vom Ruhrgebiet werden. Nun muss sich zwischen Nachhaltigkeit und Tourismus entschieden werden.", "body": {"": ["Bei schönem Wetter kann man vom Plateau der 88 Meter hohen Mottbruchhalde in Gladbeck-Brauck über weite Teile des nördlichen Ruhrgebiets blicken.", "Aber an einem diesigen Dezembertag ist man schon froh, die beiden ovalen Geröllhaufen zu erkennen, die aus dem Abraum der einstigen Zechen Moltke III und Moltke IV bestehen.", "Sie sind der Stolz vieler Gladbecker. 2027 soll Mount Mottbruch, wie man in der Stadt sagt, Bestandteil des Projekts Internationale Gartenbauausstellung Ruhrgebiet werden. Deswegen will man verhindern, dass auf der Halde nun ein Windrad errichtet wird."], "Tourismus oder Nachhaltigkeit?": ["Die Mottbruchhalde sei „als einzige Halde im Ruhrgebiet als genuines Kunstwerk entwickelt worden. Ihr Plateau ist einem Vulkankegel nachempfunden“, schreibt die Kanzlei Baumeister in einer von der Stadt Gladbeck veröffentlichten Begründung eines Eilantrages.", "Der wurde nun beim Verwaltungsgericht Gelsenkirchen eingereicht, um den Energiekonzern Steag daran zu hindern, dort eine Windkraftanlage zu bauen. Wenn die geplante 200 Meter hohe Windkraftanlage tatsächlich gebaut würde, könnten die „touristischen Potenziale der Halde“ nicht mehr gehoben werden, heißt es."], "Fast ganz Gladbeck gegen Windrad": ["Zwar vertreten die Grünen in Gladbeck die Meinung, ein Windrad auf der Halde stehe der Nutzung als Naherholungsgebiet nicht im Weg. Doch damit sind sie quasi allein, fast ganz Gladbeck ist gegen die Steag-Pläne.", "Im Rat unterstützen SPD, CDU, AfD, Linkspartei und eine Liste von Erdogan-Anhängern den Eilantrag. Bereits seit Jahren zieht sich ein Rechtsstreit zwischen der Stadt und dem Kreis Recklinghausen, der den Windradbau genehmigt hatte.", "Einzelklagen von Bürgern wurden allerdings bereits 2019 abgeschmettert. Die Gladbecker SPD argumentiert dennoch mit dem Bürgerwillen: Es habe 2015 ein Werkstattverfahren gegeben, bei dem viele Gladbecker sowie externe Experten beteiligt gewesen seien, erklärt ein Sprecher der SPD.", "Und in diesem Verfahren sei es nicht gelungen, „das ausreichende Maß an Akzeptanz für den Windradbau zu schaffen“. Vielmehr sei in dem Verfahren herausgekommen, dass sich die Bürger die Halde als Naherholungsgebiet wünschten."], "Kritik an Steag": ["Überlagert wird die Kritik an der Wahl des Windradstandorts aber auch von einer Kritik am Betreiber, der Steag.", "„Wir wollen, dass in unserer Stadt vor allem die Bürger von erneuerbaren Energien profitieren – Windräder oder Solarparks sollten Bürgerenergien sein und nicht dem Profit anderer dienen“, so heißt es in der SPD-Stellungnahme weiter.", "Dass es nach Aussagen der Steag auch darum geht, nach dem Kohleausstieg Kapazitäten an erneuerbaren Energien zu schaffen, scheint der Gladbecker SPD wenig plausibel: Der Bau eines einzelnen Windrads, so der Sprecher, sei für sich genommen „ja kein Beitrag zur Versorgungssicherheit“.", "Die Steag lässt sich von den Auseinandersetzungen wenig beeindrucken. Auf dem Plateau stehen bereits Zäune. Man wolle nun von dem bereits vor Gericht erstrittenen Recht, das Windrad zu bauen, Gebrauch machen: „Wir rechnen nicht damit, dass der Eilantrag der Stadt Gladbeck Erfolg haben wird“, sagt ein Steag-Sprecher.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": ["welt.de/politik/deutschland/article222818310/Deutsche-Bahn-Es-wird-auf-das-schlechteste-Szenario-hinauslaufen.html", "welt.de/reise/Fern/article220321400/Best-in-Travel-2021-Lonely-Planet-sieht-beim-Urlaub-neue-Trends.html"]}