{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article162811763/Gruene-RWE-Tochter-hat-ein-Problem-mit-dem-Wind.html", "query_keywords": ["windkraft"], "creation_date": "13.03.2017", "last_modified": "14.03.2017", "crawl_date": "22.02.2021", "author_person": ["Daniel Wetzel"], "author_organization": [], "news_keywords": ["RWE", "Erneuerbare Energien", "Energiewirtschaft-Lage", "Wetzel-Daniel", "Innogy", "Erneuerbare Energien", "Peter Terium", "Energiewende", "Großbritannien", "Energiekonzerns Innogy", "RWE", "USA", "Rahmenbedingung"], "content": {"title": "Innogy: RWE-Tochter verzeichnet sinkende Gewinne wegen wenig Wind", "description": "Öko-Energiekonzern Innogy muss sinkende Gewinne verkünden. Der Rückgang ist eine Folge der natürlichen Zwänge des Geschäfts mit erneuerbaren Energien. Ein Teil der Probleme ist aber auch hausgemacht", "body": {"": ["Früher hingen die Gewinne deutscher Energiekonzerne von Brennstoffkosten ab, von den politischen Rahmenbedingungen und dem Geschick des Managements. Inzwischen sind neue Unwägbarkeiten hinzugekommen. Heute jedenfalls wird die Jahresbilanz des größten deutschen Energiekonzerns Innogy ganz wesentlich von den Launen des Wettergottes geprägt.", "Der gemessen am Börsenwert führende deutsche Energiekonzern Innogy, eine Finanzbeteiligung der RWE, hat gleich im ersten Jahr seines Bestehens die tückischen Seiten der Energiewende zu spüren bekommen. Weil 2016 ungewöhnlich wenig Wind wehte, ging die Stromproduktion aus den Windkraftwerken und damit der Gewinn des Unternehmens zurück.", "„Auch im Geschäft mit der Energiewende fällt das Geld nicht vom Himmel“, sagte Konzernchef Peter Terium bei der Bilanzpressekonferenz in Essen. Mehr als 80 Prozent des von Innogy produzierten Stroms kommen aus Windkraftwerken. Das betriebliche Ergebnis schrumpfte hauptsächlich deshalb um sieben Prozent auf 4,2 Milliarden Euro, das Nettoergebnis um gut sechs Prozent auf 1,5 Milliarden Euro."], "„Wetterschwankungen gehören zum Geschäft“": ["Grund für die Flaute war die sogenannte Nord-Atlantische Oszillation, wie der Konzernchef erklärte: Kräftigen Wind habe es deshalb nur im Mittelmeerraum gegeben, aber nicht im Nord-Westen. Terium nahm es mit Humor: „Wetterschwankungen gehören zum Geschäft wie der Stau zur A40“ – der Autobahn, die mitten durch Essen führt.", "Im laufenden Jahr rechnet Innogy aber wieder mit einem steigenden Ergebnis, wie Terium ankündigte. Für die Aktionäre plane Innogy 1,60 Euro Dividende und damit eine maximale Ausschüttung von rund 80 Prozent des bereinigten Nettoergebnisses, sagte Terium. Stellenabbauprogramme seien trotz des geschrumpften Gewinns für 2017 und 2018 nicht geplant. Innogy beschäftigt mehr als 40.000 Menschen.", "Die Innogy-Dividende ist entscheidend für die weiteren Geschicke der Muttergesellschaft RWE. Die hatte im vergangenen Jahr das Zukunftsgeschäft mit Netzen, Vertrieb und Ökostrom unter dem Dach der Innogy gebündelt.", "Bei RWE selbst verblieben die Kohle-, Gas- und Atomkraftwerke sowie der Stromhandel – allesamt Sparten, die unter den aktuellen Bedingungen der Energiewende kaum Gewinn machen. Entsprechend wichtig sind die Ausschüttungen der Innogy für RWE, die mit 77 Prozent die Mehrheit an dem Ökostromkonzern hält."], "Teurer Fehler in Großbritannien": ["Die Finanzlage der RWE ist so prekär, dass der Konzern in diesem Jahr erneut keine Dividende ausschütten will. Für die Städte und Gemeinden in Nordrhein-Westfalen, die zu den Großaktionären des Versorgers gehören, ist der Einnahmeausfall nur schwer zu verkraften. Erst ab dem kommenden Jahr soll es wieder eine stabile Gewinnbeteiligung geben.", "Innogy zählt mit 23 Millionen Gas- und Stromkundenverträgen zu den großen Anbietern in Europa. Auf Deutschland entfielen stabile 6,8 Millionen. Zweitgrößter Markt ist Großbritannien mit 2,9 Millionen nach fast 3 Millionen Kunden im Vorjahr.", "Dort hatte eine misslungene Umstellung eines Computerprogramms für Abrechnungen das Geschäft massiv belastet und für rote Zahlen gesorgt. Innogy bemüht sich um Abhilfe. Für 2016 sei der operative Verlust im Land von 137 bereits auf 109 Millionen Euro eingedämmt worden. Für 2017 rechne er dort wieder mit einem kleinen Gewinn, sagte Terium. Unter Konkurrenzdruck steht der Innogy-Vertrieb auch in den Niederlanden."], "Neue Pläne für die USA": ["Wichtigste Sparte des Unternehmens sind die Netze: Sie erwirtschafteten mit 2,6 Milliarden Euro deutlich mehr als die Hälfte des Betriebsergebnisses. Hier werden allerdings auch hohe Investitionen fällig. Bei den erneuerbaren Energien schrumpfte der Betriebsgewinn um fast ein Fünftel auf 671 Millionen Euro. Innogy habe hier aber neue Investitionspläne auch in den USA, sagte Terium. „Es ist nur eine Frage der Zeit, bis hier unser erster Windpark ans Netz geht.“", "Die wenig energiewendefreundliche Haltung der Regierung von US-Präsident Donald Trump hindere ihn dabei nicht, sagte Terium. Die Energiepolitik liege stark in der Verantwortung der Bundesstaaten. Windreiche US-Staaten wie Texas hätten ein starkes Eigeninteresse am Ausbau der Windkraft."]}}, "recommendations": ["welt.de/wirtschaft/article226685305/Energiekonzern-RWE-Extreme-Kaelte-in-Texas-kostet-Hunderte-Millionen-Euro.html", "welt.de/wirtschaft/article224072724/Energiewende-Briten-duepieren-die-Welt-beim-Kohleausstieg.html", "welt.de/wirtschaft/article222556596/EEG-2021-Bundesregierung-rudert-beim-Oekostrom-Privileg-zurueck.html", "welt.de/wirtschaft/article221550628/Kohleausstieg-Bund-hat-Stilllegungspraemien-versteigert.html"]}