{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kolumnen/deutsch-sued-west/article143290224/Diese-Baedeker-Ausgabe-ist-nichts-fuer-Wutbuerger.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "29.06.2015", "last_modified": "29.06.2015", "crawl_date": "22.02.2021", "author_person": ["Hannelore Crolly"], "author_organization": [], "news_keywords": ["Crolly-Hannelore", "Baedeker", "Töpfer", "Klaus", "Erneuerbare Energien", "Windkraftabzockern", "Klaus Töpfer", "Berlin", "Erdinger", "Deutschland", "Baedeker-Reiseführer", "Freizeit-Spaß", "Klimaschutz"], "content": {"title": "Baedeker-Reiseführer „Erneuerbare Energien“: Für Wutbürger", "description": "Manchmal begegnet einem der Zorn an unerwarteter Stelle. Etwa bei den Reaktionen auf den Baedeker-Reiseführer „Erneuerbare Energien“. Das Buch will „Klimaschutz mit Freizeit-Spaß verknüpfen“.", "body": {"": ["Einem Reiseführer kann niemand gram sein. So ein DuMont oder Baedeker oder Lonely Planet ist doch schon von Natur aus ein erfreuliches Erzeugnis. Hingebungsvoll, gut gelaunt und bunt bebildert widmet er sich den angenehmen Seiten des Lebens: dem, was sich in und mit freier Zeit so alles anstellen lässt.", "Und sollte das Museum mal gegen jede Ankündigung geschlossen sein: So ein Kinkerlitzchen wird verziehen. Anhaltende Wut auf den Reiseführer, diesen unerschöpflichen Quell der Vorfreude, ist unmöglich. Dachte ich.", "Bis ich bei Amazon auf den Baedeker-Reiseführer „Deutschland – Erneuerbare Energien erleben“ stieß. Er will moderne Technik mit „spannenden Reise-Erlebnissen“ verbinden, „Klimaschutz mit Freizeit-Spaß verknüpfen“."], "Wer kennt schon die Erdinger Therme?": ["Von 17 Rezensenten vergaben zwölf die geringste Sternenzahl, quasi die Note Sechs. „Aprilscherz oder Volksverdummung?“, fragt ein Schreiber empört, „Urlaub für Bekloppte?“, höhnt der nächste. Die Urteile fallen wie Peitschenhiebe: „Schwachsinn!“, „Gehirnwäsche“, „blanker Zynismus“, „Klolektüre“.", "Dabei listet der Autor des Führers mit so viel Hingabe seine 190 Lieblingserlebnisorte auf. Die Erdinger Therme, die ihre Existenz der Geothermie verdankt. Oder Morbach in Rheinland-Pfalz, früher ein riesiges Munitionslager der US Air Force. Jetzt führt ein Experte Gäste durch eine „Energielandschaft“ mit Windrädern, Solarzellen und Biogasanlage einträchtig Seit‘ an Seit‘.", "Es gibt Museen für Folterinstrumente (in Rüdesheim), Currywurst (in Berlin) oder Würchwitzer Milbenkäse (der 2003 in der „ISS“ im All war, falls das jemand interessiert). Kein Mensch regt sich darüber auf."], "Mit Grüßen von Klaus Töpfer": ["Aber auf den armen erneuerbaren Baedeker reagieren Bürger mit Wut. „Deutschland ist schon so weit, dass jeder von uns froh sein kann, während der wenigen kostbaren Tage im Jahr, dem Urlaub, keine landschaftsentstellenden Windindustrieanlagen sehen zu müssen“, schreibt jemand.", "Ganz klar: Die Politik muss noch gewaltig an der Verkaufe für ihre Energiewende arbeiten. Aber vielleicht war der Reiseführer ja sogar ein Versuch dazu. Unterstützt hat ihn die Agentur für Erneuerbare Energien in Berlin. Die wurde gegründet von Ex-Umweltminister Klaus Töpfer (CDU) und soll Werbung für Alternativenergien machen.", "„Bezahlt wird dieses Machwerk offensichtlich von den Windkraftabzockern“, schreibt prompt ein Frank Jankewitz, der das Buch mutmaßlich gar nicht erst angeschaut hat: „Hier soll die Bevölkerung gezielt verdummt werden.“ Was ein echter Wutbürger ist, der lässt sich auch mit bunten Bildern nicht becircen."]}}, "recommendations": ["welt.de/geschichte/article117416395/Kennedy-Rede-in-Berlin-Protokoll-eines-Tages-Ish-bin-ain-Berleener.html", "welt.de/geschichte/article147526439/Serbienfeldzug-1915-Dass-unseren-Krieg-jetzt-die-Deutschen-fuehren.html", "welt.de/wirtschaft/article222556596/EEG-2021-Bundesregierung-rudert-beim-Oekostrom-Privileg-zurueck.html", "welt.de/geschichte/article141307340/Tag-der-Befreiung-Wer-am-8-Mai-1945-befreit-wurde-und-wer-nicht.html"]}