{"news_outlet": "welt", "provenance": "https://www.welt.de/icon/article141912367/Haessliches-Ding-soll-Afrika-und-Asien-erleuchten.html", "query_keywords": ["windenergie", "windrad"], "creation_date": "04.06.2015", "last_modified": "25.08.2017", "crawl_date": "23.02.2021", "author_person": ["Von Andreas Tölke"], "author_organization": [], "news_keywords": ["Kunst im öffentlichen Raum", "Afrika", "Design", "Dritte Welt", "Berlin", "Eliasson", "Olafur", "Design", "Kopenhagen", "Äthiopien", "Facebook", "Berlin", "Geschichte", "Kunst", "Afrika", "Asien", "Olafur Eliasson"], "content": {"title": "Olafur Eliasson: „Little Sun“ soll Afrika erleuchten", "description": "Wenn die Sonne untergeht, haben 1,6 Milliarden Menschen auf der Welt kein Licht mehr. Der Künstler Olafur Eliasson will das ändern - mit einer Solar-Lampe, deren Preis bewusst hoch angesetzt ist.", "body": {"": ["Olafur Eliassons Kunst ist nur ein kleines Licht. Doch dabei nicht nur eine rein physikalische, sondern eine universelle Geschichte: Die Sonne geht auf und das Licht an. Selbst die Ärmsten werden angestrahlt. Doch dann geht sie unter und das Licht ist weg. Nicht für uns, aber für 1,6 Milliarden Menschen bleibt das so. Ausgerechnet ein Künstler will Abhilfe schaffen?", "Olafur (Herkules) Eliasson ist in seinem Beritt auf dem Olymp: Der Ansturm in der Tate Modern auf seine Arbeit \"The Weather Project\" war unglaublich. Menschenschlangen warteten geduldig und in der Haupthalle, der Turbin Hall, sah man die Besucher dann oft Stunden auf dem Boden liegen und erleben. Entschleunigungskunst in einem Londoner Museum, in einer Halle die, leicht vernebelt, am Kopfende eine sanft strahlende Sonne vorgegaukelt.", "Eine andere Momentaufnahme: In New York rauscht unter der Brooklyn Bridge ein Wasserfall. Die Erinnerung bleibt an die 13.100.000.000 Liter, die in 110 Tagen von Gerüsten in den East River stürzten. Der Energieverbrauch dafür wurde durch Kredithandel mit Windenergie kompensiert. Das sind nur zwei Beispiele für Eliassons exzeptionelle, raum-ergreifende Arbeiten. Signifikante Werke, die den Rezipienten nicht zum Subjekt vor einer Arbeit schrumpfen, sondern teilnehmen lassen. Die über den Tellerrand des Moments und des Ortes reichen."], "Little Sun hat sich schon 200.000 Mal verkauft": ["Der Künstler ist ein ganz Großer. Däne aus Island, Wohnsitz Kopenhagen, dauernd unterwegs und dekoriert unter anderem mit dem Goslaer Kaiserring. Henry Moore, Max Ernst, Joseph Beuys und Jenny Holzer haben den goldgefassten Aquamarin von einer Jury aus Museumsdirektoren und Kunstexperten erhalten, die an Kompetenz ihresgleichen sucht.", "Das Olafur Eliassons Berliner Studio - mittlerweile auf 90 Mitarbeiter angewachsen, bei Projekten sind es sogar bis zu 250 - auch im Kleinen ganz groß ist, das wird beleuchtet durch die Little Sun, die sich mittlerweile über 200.000 Mal verkauft hat.", "Man nehme: ein bisschen Plastik, ein paar Batterien und Solarzellen zum Aufladen. Eine LED-Lampe, eine Strippe, um sich das Ganze um den Hals zu hängen - et voila: Da kommt der Strom, das Licht eben nicht aus der Steckdose. Das kleine gelbe Ding, dessen Design zwischen Windrad und Sonnenblume liegt, lädt drei Stunden und ist dann, je nach Intensität, bis zu zehn Stunden Lichtquelle. Die Designkritik zum Lämpchen von Eliasson kommt aus einer unvermuteten Ecke: aus Afrika.", "Eliasson schaut einen nicht oft an, wenn er spricht, er muss sich konzentrieren, sein Deutsch ist sehr gut, aber eine Fremdsprache und die Inhalte, über die er spricht, sind so verdammt reflektiert und komplex, dass selbst Muttersprachler stolpern würden. Also fixiert er den Blick auf den Schreibtisch. Wenn er dann mal hochblickt ist immer eine Frage in seinen Augen zu lesen."], "Das „hässliche Ding“ erweist sich als sehr nützlich": ["Der Künstler, der sich selbst in Frage stellt. Eliasson ist wie seine Sonnen - er leuchtet mal dahin, mal dort. Er ist wie der Wasserfall, in einem ständigen Fluss und je nach Entfernung zum Gewässer sind die Gedanken seiner Rede mal rasend schnell, mal wie in Zeitlupe.", "Und dann überrascht er mit erstaunlicher Offenheit, mit Anmerkungen über das Design: \"Ich war in Äthiopien und habe eine Frau getroffen, der ich eine Little Sun schenkte, weil ihre Familie nach Sonnenuntergang kein Licht mehr hatte. Tage später trafen wir uns wieder und sie berichtete, dass sie sich das ‚hässliche Ding‘ nicht umhängen will, weil sich ihre Nachbarn sonst über sie lustig machen.\" Das „hässliche Ding\" muss allerdings tagsüber geladen werden und was ist naheliegender, als es um den Hals baumelnd umherzutragen? Zumal in Vierteln mit großer Armut der Eigentumsbegriff - vorsichtig ausgedrückt - sehr flexibel gehandhabt wird.", "Eliasson also weiter: \"Beim nächsten Treffen hatte sich ihre Haltung grundlegend geändert. Sie fand Little Sun großartig, weil ihre Familie es großartig fand, dass die Kinder abends bei Licht Hausaufgaben machen konnten, weil bei Licht gegessen und geredet wurde.\" Für ihn viel mehr als ein reiner Glücksfall: \"Ästhetik ist nicht nur ein momentaner Parameter, sondern eine veränderbare Wahrnehmung, die auf Erfahrungen, Nähe und Distanz beruht.\"", "Die unbekannte Afrikanerin erlebt \"schön\" über ein mehr an \"Lebensqualität\". Trotzdem wurde Little Sun modifiziert und ist nun in zwei Varianten erhältlich. Wo? Natürlich in Museums-Shops von Tate Modern bis MoMa. Oder, wie neuerdings, im KaDeWe in Berlin. \"Es ist für mich ein Leichtes anzurufen und zu sagen: Verkauft sie dort“, weiß der Künstler um seine Strahlkraft."], "Für viele ist Little Sun ein Luxus - mit Absicht": ["Viel wichtiger ist ihm aber die Verbreitung in unbeleuchteten Regionen, von Afrika bis Asien. \"Doch dort ist es ein Luxusprodukt. So, als würde man hier in München in den Prada Store zum Shoppen gehen.\" Eliasson reflektiert: \"Auf einer meiner Afrika-Reisen habe ich es einem Händler angeboten, der mir sagte, was ich schon wusste: Die Little Sun kostet das 10-fache einer Petroleumlampe.\" Der Händler, bei dem man einzelne Kaugummis und einzelne Zigaretten erstehen kann, hat Little Sun trotzdem in sein Angebot aufgenommen. \"Es geht auch um die Präsenz, darum, Alternativen sichtbar zu machen\", sagt Eliasson.", "Petroleum- und Kerosinleuchten verrauchen ganze Viertel mit Schadstoffen, in geschlossenen Räumen sind sie eigentlich Gift und die Dauerbefeuerung mit den Brennstoffen ist auch nicht umsonst. Warum er den Preis für Bedürftige nicht drastischer senkt (der allerdings schon reduziert ist in Relation zum MoMA-Shop)? \"Das ist zum Einen wirtschaftlich nicht möglich, zum Anderen ist es auf Dauer eine extrem günstige Anschaffung - allerdings muss das vor Ort auch so wahrgenommen werden.\" Für ihn sind es nicht \"die armen Schwarzen, von unserer Gnade abhängig sind\". Er stellt den oft vorherrschenden Eurozentrismus en passant über eine kleine Plastiklampe in Frage.", "Ohne ins Boulevardesque abschweifen zu wollen, aber Eliasson, Vater von zwei Kindern aus Äthiopien, weiß um den alltäglichen Rassismus, so unterschwellig und in der Minderheit der auch sein mag. Er ist zurück nach Kopenhagen gezogen, weil Berlin nicht die freie Atmosphäre herrscht, die er - und wir - uns wünschen oder vorstellen. \"In meiner Wahrnehmung sind die Deutschen eines der aufgeklärtesten Völker und eines der liberalsten\", aber in Kopenhagen sei der Alltag für die Kinder, in der Schule und auf der Straße einfacher."], "Der Luxus von Licht und Menschenliebe": ["Olafur Eliasson, der Menschenfreund, hat auch für seine Kunst ein Umfeld geschaffen, das Warhols Factory in unsere Zeit holt. \"Wenn wir mit 100 Leuten an einem Tisch essen, dann hat das eine unglaublich gute Energie\", beschreibt er die Atmosphäre in seinem Studio in Prenzlauer Berg. Backsteine, drei Stockwerke, ein Think-Tank mit eigener Küche, einem Verlag, einer Bibliothek und Sammlungen von \"Alltagsgegenständen\". Konzeptuell natürlich, nicht wahllos. Glühbirnen zum Beispiel. Die Überschrift ist bei fast allem: Der Mensch in Beziehung zu seiner Umwelt. Little Sun ganz groß.", "\"Die Freiheit ist der Einzelne, Verantwortung fängt bei Zweien an\", spricht er es aus und schaut. Gar nicht fragend ausnahmsweise, sondern auf der Suche nach Zustimmung im Gesicht des Angesprochenen. Es sind diese universellen Wahrheiten, die seine Kunst bestimmen, seine Fähigkeit zur Kommunikation und das kleine Licht, das er und sein Team in die Welt tragen. Eine Sicht, die Perspektiven verändert: \"Durch das Werk von Olafur Eliasson ist mir eine intensive Naturbeobachtung erst wirklich möglich. Ich kann nicht mehr Sonne, Nebel, Erde und Wasser anschauen, ohne eine Gänsehaut zu bekommen\", sagt der Kunstsammler Christian Boros.", "Er ist einer der enthusiastischsten Begleiter von Eliasson,  hat zusammen mit Christiane Maria Schneider derzeit in der Langen Foundation als Kurator seine Eliassion Arbeiten ausgestellt (bis 18. Oktober). Und so darf auch die unscheinbare „Little Sun“ mehr sein als eine simple Lichtquelle. Frei nach Goethe: In deinem Nichts  hoff ich das All zu finden.", "Die Little Sun ist zum Beispiel im 4. Stock des Berliner KaDeWe erhältlich und kostet 22 Euro.", "Unsere besten Geschichten posten wir bei Facebook. Folgen Sie ICON doch auch dort!"]}}, "recommendations": []}