{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article150362380/Die-deutsche-Energiewende-kommt-ins-Stocken.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "28.12.2015", "last_modified": "28.12.2015", "crawl_date": "24.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Windenergie", "Erneuerbare-Energien-Gesetz", "Energiewende", "Preuß-Olaf", "Paris", "Energiewende", "Windkraft", "EEG-Novelle", "Deutschland", "EEG", "Ausschreibungsverfahren", "Meinhard Geiken", "Erneuerbare-Energien-Gesetz", "Windkraft-Hersteller", "Gebäudewärme", "Hermann Albers"], "content": {"title": "EEG-Novelle: Die deutsche Energiewende kommt ins Stocken", "description": "„Das ist ein unmittelbarer Angriff auf die deutschen Windkraft-Hersteller“: 2016 soll das Erneuerbare-Energien-Gesetz novelliert werden. Experten warnen vor den Folgen für den Ausbau der Windkraft.", "body": {"": ["Die deutsche Energiewende geht in die nächste Runde. Erneut soll 2016 das Erneuerbare-Energien-Gesetz (EEG) novelliert werden, die wichtigste gesetzliche Grundlage für den Umbau der Energieversorgung weg von Atomstrom, Kohlekraft und Erdöl hin zu Wind- und Solarenergie, Biomasse und Erdwärme. Um die Kosten weiter zu senken, setzt das Bundeswirtschaftsministerium auf Ausschreibungsverfahren für neue Kraftwerksprojekte.", "Welche Folgen das speziell für den Ausbau der Windkraft an Land und auf See hat, das Fundament der künftigen deutschen Energieversorgung, erklären im Gespräch mit der „Welt“ Hermann Albers, Präsident des Bundesverbandes Windenergie (BWE) und Meinhard Geiken, Vorsitzender des IG-Metall-Bezirks Küste in Hamburg.", "Die Welt: Herr Albers, Herr Geiken, Windparks an Land sollen von 2017 an mithilfe von Ausschreibungsverfahren geplant und gebaut werden, für die Offshore-Windkraft soll das von 2020 an gelten – der günstigste Anbieter erhält den Zuschlag für ein Projekt. Was bedeutet das für den deutschen Windkraft-Markt?", "Hermann Albers: Die internationalen Erfahrungen mit Ausschreibungsverfahren sind negativ. Die Zahl der Akteure nimmt bei solchen Verfahren deutlich ab. Die Preise für Windenergie sinken nur kurzfristig und steigen dann nachhaltig. Die Umsetzungsquote von Projekten bei Ausschreibungsverfahren sinkt auf bis zu 50 Prozent. Doch die Bundesregierung macht bei der Einführung dieser Methode großen Zeitdruck. Ausschreibungen sollen am deutschen Windkraftmarkt – wie auch bei der Fotovoltaik – so früh wie möglich eingeführt werden. Im Koalitionsvertrag von Ende 2013 war von Ausschreibungen für die Windenergie in der laufenden Legislaturperiode hingegen noch keine Rede.", "Die Welt: Welche Neuerungen sind für die Windkraftbranche bei der anstehenden Novelle des Erneuerbare-Energien-Gesetzes noch vorgesehen?", "Albers: Das Bundeswirtschaftsministerium hat in den vergangenen Wochen zweimal in kurzen Abständen ein Eckpunktepapier vorgelegt. Die zweite Fassung ist besonders bemerkenswert, denn darin ist vorgesehen, die Ausbauziele für die Windkraft in Deutschland deutlich zu reduzieren. Bisher war vorgesehen, im Jahr durchschnittlich eine Windkraftleistung von insgesamt 2500 Megawatt neu zu installieren. Hinzu kommt der Ersatz älterer durch neue Anlagen, das so genannte Repowering. Insgesamt wäre das ein jährlicher Zubau von 4400 Megawatt installierter Leistung. Die Bundesregierung strebt nun völlig überraschend einen Ausbau von jährlich insgesamt maximal 2000 bis 2900 Megawatt an. Um wie viel die Windkraft an Land innerhalb dieses Korridors tatsächlich wachsen kann, soll auch vom Wachstum der anderen Technologien abhängen. Eine faktische Halbierung des Marktes ist natürlich auch ein unmittelbarer Angriff auf die deutschen Windkraft-Hersteller.", "Die Welt: Womit begründet die Regierung das?", "Albers: Das Bundeswirtschaftsministerium will erreichen, dass der Anteil der erneuerbaren Energien am deutschen Strommarkt bis 2025 nicht auf mehr als 45 Prozent steigt. Das ergäbe einen Zubau im Stromsektor bei den erneuerbaren Energien von nur noch 1,2 Prozent im Jahr über alle Technologien.", "Die Welt: Wie wirkt sich das auf die Beschäftigung in der Windkraftbranche aus?", "Meinhard Geiken: Mit einer Halbierung des jährlichen Zubaus lässt sich der heutige Beschäftigungsstand nicht halten. Nach dem Weltklimagipfel in Paris kamen alle jubelnd nach Hause – zur selben Zeit entscheidet die Bundesregierung, die Zuwächse bei den erneuerbaren Energien in Deutschland stark abzubremsen. Das können wir nicht nachvollziehen. Wir brauchen einen Plan dafür, was wir bei den erneuerbaren Energien und bei der Energiewende in den kommenden Jahren konkret haben und machen wollen. Nach meinem Eindruck gibt es dabei in der Bundesregierung sehr widerstrebende Interessen. Es sieht so aus, als wolle die Regierung eher die großen Akteure am Markt stabilisieren als die vielen kleinen zu fördern, die die Energiewende vor allem vorangebracht haben.", "Die Welt: Wird die Energiewende abgewürgt?", "Geiken: Wir sollten uns vor Augen halten, warum sie in Deutschland überhaupt gestartet worden ist: weil wir aus der Atomenergie aussteigen wollen. Anschließend steht, wenn wir die Klimaschutzziele ernst nehmen, der Ausstieg aus der Kohleenergie an.", "Die Welt: Auch bei der Offshore-Windkraft soll es künftig Ausschreibungen geben.", "Albers: Da wären die Einschnitte ebenfalls gravierend, sollten die heutigen Eckpunkte zur EEG-Novelle Gesetz werden. Baugenehmigungen nach altem Recht sollen von 2020 an verfallen, wenn für die jeweiligen Projekte bis dahin der Bau nicht begonnen hat. Das kommt einer Enteignung durch den Staat gleich und ist kontraproduktiv für neue Projekte. Wer trifft schon Investitionsentscheidungen für die Zeit nach 2020, wenn niemand weiß, zu welchen Bedingungen die Windpark-Projekte auf dem Meer letztlich umgesetzt werden. Das ist ein schwerer Angriff auf die Unternehmen, die die Offshore-Windkraft in Deutschland auf die Beine gebracht haben. Von der Planung bis zum Abschluss eines Offshore-Windpark-Projektes dauert es ja bis zu zehn Jahre.", "Die Welt: Als der damalige Umweltminister Peter Altmaier (CDU) 2013 von einer „Strompreisbremse“ sprach, wurden Investitionen in Offshore-Windparks abrupt gestoppt, Tausende Arbeitsplätze gingen verloren. Wird sich das mit der EEG-Novelle wiederholen?", "Geiken: Die Regeln für Investoren in Offshore-Windparks müssen verlässlich werden, das sind sie heutzutage nicht. Für Offshore, aber auch für Onshore-Windparks müssen die Investoren mit jahrlangen Vorläufen kalkulieren. Für die Offshore-Windkraft sieht die Bundesregierung vor, dass auf der deutschen Nord- und Ostsee maximal 800 Megawatt im Jahr neu installiert werden, das wären zwei Windparks – viel zu wenig für die Branche in Deutschland. Ich verstehe nicht, wie man einer so jungen Branche so vehement die Wachstumsperspektiven nehmen kann.", "Die Welt: Wie verändert sich der Kreis der Bieter um ein Windpark-Projekt mit einem Ausschreibungsverfahren?", "Geiken: Sowohl bei Windparkprojekten an Land wie auch auf See wird die Zahl der Mitbieter sinken, und es werden eher große als kleine Investoren sein, die dabei mitmachen. Es heißt ja explizit, das günstigste Gebot soll den Zuschlag erhalten. Aber ist das günstigste Gebot am Ende auch das preiswerteste? Wenn ich den Hauptstadtflughafen Berlin-Brandenburg anschaue, habe ich da so meine Zweifel.", "Die Welt: Wie bringt man die Energiewende wieder in Schwung?", "Geiken: Eine entscheidende Frage ist, wie nutzt man das riesige Aufkommen von Windstrom, das heute ungenutzt bleibt, weil die Netze noch nicht auf dem erforderlichen Stand sind und Speicher noch fehlen. Die Erzeugung von Gebäudewärme und von Antriebsenergie für Mobilität sind zwei Schlüsselbereiche, in denen bislang noch fast gar nichts passiert. Das müsste schnell angegangen werden, funktioniert aber nur, wenn Investoren Vertrauen in die Marktentwicklung haben. Da schließt sich der Kreis mit Blick auf die Folgen von Ausschreibungsverfahren.", "Die Welt: Wie kommt man dahin, dass erneuerbare Energien den größten Teil zur Energieversorgung beisteuern?", "Albers: Die Windenergie muss viel stärker auch bei der Gebäudewärme und in der Mobilität eine Rolle spielen. Dafür müssen Barrieren fallen, vor allem bei den Vergütungen für erneuerbare Energien. Ein riesiger Speicher für Windstrom wäre zum Beispiel dessen Umsetzung in Fernwärme. Man kann Windstrom auch stärker für die Elektromobilität nutzen – der Verbraucher würde dann 1,35 Euro je 100 Kilometer Fahrleistung zahlen anstatt neun Euro heutzutage. Die Batterietechnologien machen rasante Fortschritte, die Reichweite von Elektroautos steigt, die Kosten sinken. Die einzelnen Verbrauchsbereiche müssen viel stärker vernetzt werden. Die Energiewende findet derzeit fasst nur am Strommarkt statt. Den größten Energiebedarf in Deutschland haben wir aber bei der Gebäudewärme. Dort wie auch bei der Mobilität gibt es bislang nur minimale Ansätze für die Nutzung erneuerbarer Energien.", "Die Welt: Wie fest sind die Planungen der Bundesregierung für die EEG-Novelle?", "Geiken: Jetzt sind vor allem die Küstenländer gefragt, weil die geplanten Einschnitte bei der Windkraft den Norden stark treffen. Wie in der Vergangenheit müssen wir in Berlin mit einer Stimme für die Interessen des Nordens eintreten. Und das sehr schnell, weil die Planungsfristen kurz sind...", "Albers:...dieser Tage soll der Referentenentwurf für die EEG-Novelle kommen, im März soll eine Bund-Länder-Konferenz stattfinden, damit noch vor der Sommerpause 2016 das neue Gesetz beschlossen werden kann, das dann zum 1. Januar 2017 in Kraft tritt.", "Die Welt: Wo steht die deutsche Energiewende?", "Albers: Es heißt immer, Deutschland sei das Land der Investitionssicherheit. Das steht bei der Energiewende doch sehr infrage: 2009 wurde die Förderung von Biosprit gekappt, 2012 die der Fotovoltaik. 2014 war die Biomasse dran, und nun drohen große Einschnitte bei der Windkraft. Die Energiewende ist derzeit nicht auf einem erfolgreichen Weg. Dass Ziel der Bundeskanzlerin, den Ausstoß von Kohlendioxid bis 2020 im Vergleich zu 1990 in Deutschland um 40 Prozent zu senken, ist mit dem heutigen Fahrplan nicht zu erreichen.", "Geiken: Es kann nicht sein, dass die Weltgemeinschaft in Paris politische Beschlüsse zur Stabilisierung des Klimas fasst und Deutschland gleichzeitig den Rückwärtsgang einlegt."]}}, "recommendations": ["welt.de/wirtschaft/article222556596/EEG-2021-Bundesregierung-rudert-beim-Oekostrom-Privileg-zurueck.html", "welt.de/wirtschaft/article221395314/Oeko-Unsinn-EEG-Stromverschwendung-wird-belohnt.html"]}