{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/energie/article136412534/Offshore-Windkraft-knackt-Gigawatt-Schwelle.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "15.01.2015", "last_modified": "22.09.2015", "crawl_date": "24.02.2021", "author_person": ["Daniel Wetzel"], "author_organization": [], "news_keywords": ["Windreich", "Nordsee", "Offshore-Windparks", "Windkraft", "Wetzel-Daniel", "Nordsee", "Berlin", "Offshore-Windkraft", "Windreich AG", "Europa", "Ostsee", "Windkraftanlagen", "Norbert Giese", "Offshore-Windenergie", "Gigawatt-Schwelle", "Deutschland", "Dänemark", "Hermann Albers"], "content": {"title": "Offshore-Windkraft knackt die Gigawatt-Schwelle", "description": "Der Bau von Windkraftanlagen in Nord- und Ostsee kommt voran. 258 Windräder drehen sich dort bereits, die Gigawatt-Schwelle ist überschritten. Die Branche hat ihre Kinderkrankheiten auskuriert.", "body": {"": ["Nach jahrelangen Verzögerungen kommt der Bau von Windrädern in Nord- und Ostsee in Schwung. Ende des Jahres werden etwa drei Gigawatt auf hoher See installiert sein, sagte Norbert Giese, Offshore-Experte des Maschinenbauverbandes VDMA, in Berlin.", "Dies entspricht einer Investitionssumme von rund zehn Milliarden Euro und rechnerisch der Leistung von zwei Atomkraftwerken. Etwa drei Millionen Haushalte könnten so mit Strom versorgt werden.", "Im Lauf des vergangenen Jahres hat die deutsche Offshore-Windbranche die Ausbaugeschwindigkeit damit verdoppelt. Zum ersten Mal wurde die Schwelle von einem Gigawatt überschritten. Insgesamt 142 Anlagen kamen neu ans Netz."], "Deutschland jetzt auf Platz 3 in Europa": ["Damit drehen sich jetzt insgesamt 258 Windkraftanlagen in Nord- und Ostsee mit einer Gesamtleistung von 1050 Megawatt. Deutschland hat damit Belgien überholt und rückt nach Großbritannien und Dänemark auf Platz drei der Offshore-Produzenten in Europa vor.", "Die deutsche Offshore-Windkraft habe sich damit endgültig als starke, eigenständige Form erneuerbarer Energie etabliert, sagte Giese. Ihre Jahresergebnisse werde sie ab sofort losgelöst von der landgestützten Windkraft in einer eigenen Veranstaltung kommunizieren.", "Die Offshore-Windkraft hatte in Deutschland in den vergangenen zehn Jahren mit einer Reihe von Problemen zu kämpfen: Vor allem kam der Netzanschluss der großen Meereswindparks lange Zeit nicht voran. Technische Probleme sorgten für lange Auszeiten der milliardenschweren Projekte.", "Eine Reihe von Pionierfirmen, etwa der Bard-Konzern und die Windreich AG, gerieten in finanzielle Schwierigkeiten. Zudem drohten Investoren abzuspringen, weil Verbraucherschützer die hohe Einspeisevergütung für Offshore- Windenergie infrage gestellt hatten.", "Der Ausbau hatte sich auch immer wieder verzögert, weil in der Nordsee in Wassertiefen von teils über 50 Metern gebaut wird, um Abstand von Küsten und Wattenmeer zu wahren. Dies ist technisch weit aufwendiger als etwa in den flachen Gewässern vor Dänemark."], "Ziele der Bundesregierung zur Hälfte erreicht": ["Für die Branche handelt es sich dabei um die inzwischen auskurierten Kinderkrankheiten einer verhältnismäßig jungen Technologie. „Die Probleme bei der Netzanbindung sind weitestgehend behoben“, sagte der Vorstandsvorsitzende der Windenergie-Agentur (WAB), Klaus Meier. „Die Ausbauziele der Bundesregierung für 2020 werden wir Ende diesen Jahres bereits zur Hälfte erreicht haben.“", "In der Novelle des Erneuerbare-Energien-Gesetzes hatte die Bundesregierung im vergangenen Zahl das Ziel ausgegeben, bis zum Ende des Jahrzehnts eine Kapazität von 6500 Megawatt Offshore-Windkraft zur Verfügung zu haben. Wie schon jetzt absehbar ist, werden es Ende 2015 bereits 3250 Megawatt sein.", "Denn neben den 258 stromproduzierenden Windkraftanlagen stehen bereits weitere 285 Turbinen im Wasser, die nur noch auf ihren Netzanschluss warten. Weitere 220 Fundamente wurden bereits auf dem Meeresboden installiert. Die Insolvenz des großen Projektierers Windreich AG habe auf den Ausbau bis 2020 keine Auswirkungen, sagte Giese. Die Masse der Windräder wird in der Nordsee gebaut, wo mehr Platz ist als in der Ostsee und auch mehr Wind weht."], "Fast 20.000 Arbeitsplätze": ["Wind an Land und Fotovoltaik, die jeweils zwischen 35 und 40 Gigawatt installierter Leistung liegen, haben für die Energiewende zwar eine größere Bedeutung. Allerdings produzieren Offshore-Windräder sehr viel stetiger Strom, als die beiden anderen vorherrschenden Ökostrom-Quellen. Mit 4000 bis 4500 Volllast-Stunden pro Jahr sei Offshore-Windstrom leichter ins Versorgungssystem zu integrieren, als das stärker schwankende Ökostrom-Aufkommen aus Landwind- und Solaranlagen. Windkraft-Anlagen an Land kommen oft nur auf rund 1700 Volllaststunden.", "Anders als bei Wind an Land oder Fotovoltaik sind die Betreiber auf hoher See nahezu vor allem internationale Konzerne oder Konsortien großer Stadtwerke, da die Investitionen für die Windparks in der Regel die Milliarden-Grenze überschreiten. Zu den Investoren in der deutschen Nord- und Ostsee gehören die spanische Iberdrola, die dänische Dong, der US-Investor Blackstone oder die schwedische Vattenfall.", "Nach Einschätzung von Hermann Albers, Präsident des Bundesverbandes Windenergie, steht die Offshore-Windenergie in Deutschland „vor dem entscheidenden Durchbruch“. Damit die Branche ihre Kosten senken könne, müsse die Politik jetzt durch stabile Rahmenbedingungen für Investitionssicherheit sorgen. In diesem Zusammenhang wies Albers auf die Bedeutung der Offshore-Windenergie für den Arbeitsmarkt der strukturschwachen Küstengebiete hin. Insgesamt beschäftige die Meereswindbranche bereits rund 19.000 Mitarbeiter."]}}, "recommendations": ["welt.de/regionales/hamburg/article224793135/Windkraft-auf-See-Die-Offshorebranche-fuerchtet-den-Fadenriss.html", "welt.de/reise/deutschland/article223720378/Deutschland-Sylt-Goerlitz-Oberstdorf-Selfkant-bringen-Stempel.html", "welt.de/wissenschaft/article223902224/Besorgniserregender-Trend-Deutlich-weniger-Schweinswale-in-der-deutschen-Nordsee.html"]}