{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article144313452/Windkraft-Branche-will-jetzt-die-Waelder-verspargeln.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "22.07.2015", "last_modified": "23.07.2015", "crawl_date": "24.02.2021", "author_person": ["Von Ulli Kulke"], "author_organization": [], "news_keywords": ["Windenergie", "Windräder", "Landschaftsveränderung", "Kulke-Ulrich", "Schwarzwald", "BUND (Bund für Umwelt und Naturschutz Deutschland)", "Energiewende", "Innenpolitik", "Kosten der Energiewende", "Naturschutz", "Umweltschutz", "Windparks", "Windparks", "Wälder", "Wälder", "Grüne", "Windkrafttürme", "Energiewende", "Windkraft", "Deutschland", "Wildtierstiftung", "Klimaskeptiker"], "content": {"title": "Energiewende: Windkraft-Branche nimmt deutsche Wälder ins Visier", "description": "Ginge es nach dem Willen vieler Klimaschützer und der Windkraft-Lobby, sollten auch bisher geschützte Mittelgebirge im großen Stil für Anlagen genutzt werden. Die Deutschen allerdings begehren auf.", "body": {"": ["Die gute alte Bürgerinitiative, jahrzehntelang hoch gelobt als positives Element der Demokratie, ist in Verruf geraten. Stromleitungen, Speicherbecken, Windkrafttürme – seit solche Vorhaben für die Energiewende landauf, landab ins Stocken geraten, weil sich Anwohner gegen die Anlagen vor ihrer Haustür wenden, stehen die Mitglieder solcher Vereinigungen heute schnell im Verdacht, nur noch ihren Egoismus auszuleben. Ihre Devise laute: Baut den Kram woanders hin, aber nicht bei uns.", "Insbesondere anspruchsvolle Vorhaben für Windparks, zuletzt auch in Wäldern, scheitern immer häufiger am Einspruch der Menschen aus den benachbarten Ortschaften. Tourismus-Hochburgen fürchten um ihr Geschäft, Anwohner um ihren naturbelassenen Horizont. Immer wieder provozierten sie damit den Vorwurf von Politikern, von Windkraftbetreibern, von Klimaschützern: Grundsätzlich seien die Menschen von der Notwendigkeit des Ausbaus überzeugt, auch auf Kosten der Landschaft. Nur wenn es um ihren Sprengel ginge, zeigten sie sich bockig.", "Das jetzt vorgelegte Ergebnis einer bundesweit durchgeführten Umfrage zeichnet ein deutlich anderes Bild. Was den weiteren Ausbau der Windkraft zumindest in den Wäldern angeht, gibt sich eine große Mehrheit der Deutschen ablehnend, und zwar grundsätzlich, nicht nur als betroffener Anwohner.", "Bei der vom Meinungsforschungsinstitut Emnid im Auftrag der Deutschen Wildtierstiftung durchgeführten Erhebung stimmten 79 Prozent der Befragten der Forderung zu, dass „für den Ausbau der Windenergie generell keine Waldgebiete verschwinden oder zerschnitten werden sollten“. Lediglich elf Prozent fanden es vertretbar, den Wald im Sinne der Energiewende entsprechend in Mitleidenschaft zu ziehen. Handelt es sich um erste Anzeichen für eine Akzeptanzkrise der Windkraft? Zumindest wohl um eine Warnung vor dem allzu flotten Zubau der ungeliebten „Spargellandschaft“.", "Etwa 25.000 Windkraftanlagen stehen derzeit in der Bundesrepublik, eine auf etwa 15 Quadratkilometer – im Durchschnitt. Mitgerechnet sind dabei das Hochgebirge, Städte, Täler, Feuchtgebiete, Einflugschneisen und andere Gebiete (bisher auch noch viele Wälder), in denen der Bau nicht infrage kommt. Entsprechend dicht an dicht drehen sich die Rotoren auf dem flachen Land, dort, wo der Wind weht, vor allem in Norddeutschland. Und dort wird der Platz zunehmend knapp."], "Status von Welterbestätten wäre gefährdet": ["Der „Bundesverband Windenergie“ begehrt deshalb den Zugriff auf den Wald: „Die heutigen Erfordernisse der Energiestrategie sind mit Windenergie in der Offenlandschaft allein nicht zu erreichen.“ Während aber der Lobbyverband der Anlagenbauer sich bislang noch auf die Wirtschaftswälder beschränken will, denkt einer der prominentesten Grünen, der Tübinger Oberbürgermeister Boris Palmer schon einen Schritt weiter – mitten hinein in die geschützten Wälder.", "In einem Gastbeitrag für die „Welt“ schrieb er: „Wollte man alle Landschafts- und Naturschutzgebiete, die Mittelgebirgszüge oder gar alle Flächen in Sichtweite von Biosphärenreservaten von Windrädern frei halten, dann wäre der Ausbau der Windkraft beendet.“ Prompt wies in einer Antwort auf Palmer die Präsidentin der deutschen Unesco-Kommission, Verena Metze-Mangold, darauf hin, dass ein ungezügelter Ausbau der Windkraft in Deutschland nach den Vorstellungen des Grünen den Status von Welterbestätten gefährden könnte.", "Es sind nicht irgendwelche Wälder und beileibe nicht nur Wirtschaftsforste, auf welche die Branche ihr Auge warf. Bekanntestes Beispiel war der Pfälzer Wald. Aber auch der Bayrische Wald, das Fichtelgebirge, der Schwarzwald und viele mehr – kein nennenswertes Mittelgebirge ist derzeit mehr frei von Begehrlichkeiten. Auch für manchen Naturschutzverband, den anspruchsvollen Zielen der Energiewende zugetan, zählen nachhaltig erzeugte Kilowattstunden bisweilen mehr als der Artenschutz. Seit das Gründungsmitglied des Bundes für Umwelt und Naturschutz Deutschlands, der prominente Musiker und Dirigent Enoch zu Guttenberg, deshalb den BUND unter Protest und mit öffentlichem Aplomb verlassen hat, liegt der Streit offen in der Landschaft.", "Klimaschutz gegen Naturschutz. Auch nach diesem Zielkonflikt ließ die Wildtierstiftung das Meinungsforschungsinstitut die Menschen fragen. Knapp zwei Drittel (64 Prozent) stimmten dabei der Forderung zu, dass „im Zweifelsfall der Schutz von Vögeln oder anderen Tieren Vorrang vor dem Bau von Windkraftanlagen“ genießen solle. Nur 20 Prozent forderten hierbei Vorrang für die Windkraft.", "Den sachlichen Hintergrund dieses Konfliktes zeigte eine Studie, die dieselbe Wildtierstiftung im vergangenen Herbst vorlegte zu den Gefahren, die von den Windkraftanlagen auf die Fauna der Wälder ausgingen. Fritz Vahrenholt, Vorstand der Stiftung, sagte bei der Vorstellung des Papiers: „Die Energiewende braucht eine Wende zugunsten der Natur.“", "Der Biologe Klaus Richarz, Autor der Studie, beklagte, dass jährlich 240.000 Fledermäuse den Rotoren zum Opfer fallen. Sie würden von den Rotorblättern nicht unmittelbar erschlagen, vielmehr sei es der Unterdruck auf der Rückseite der Anlagen, der die Lungen der fliegenden Säuger zum Platzen bringe. Auch der äußerst seltene Schwarzstorch, dessen Brutbestand am hessischen Vogelsberg nach dem Bau der dortigen Windparks sich in einem Zeitraum von nur sechs Jahren halbierte, fliege nicht blindlings in die drehenden Flügel. Doch der sehr empfindliche Vogel werde durch den Bau und den störenden Betrieb der Anlagen schlicht abgeschreckt. Es seien vor allem viele Greifvogelarten, auch gefährdete, die direkt den tödlichen Kollisionen mit den Rotoren zum Opfer fielen. Vahrenholt forderte: „Der Ausbau von Windkraftanlagen im Wald muss gestoppt werden.“ Jetzt fühlt er sich durch das Ergebnis der Emnid-Umfrage bestätigt: „Die Menschen in Deutschland wollen nicht, dass der Wald einer eindimensionalen Klimapolitik geopfert wird.“"], "Wer zweifelt, gilt sofort als „Klimaskeptiker“": ["Naturschützer Vahrenholt stellt sich für viele, denen der Klimaschutz heilig ist, stets als ein rotes Tuch dar. Allzu verlockend ist es dabei, seine Biografie ins Spiel zu bringen. Das SPD-Mitglied war nicht nur Umweltsenator von Hamburg, sondern anschließend auch bei der Deutschen Shell und bei der RWE, bevor er zur Wildtierstiftung wechselte. Ganz klar also ein Vertreter der „alten Energie“, ein Fossil? Zu gern wird dabei vergessen, dass er bei den Energiekonzernen gerade für die „Erneuerbaren“ zuständig war, für den Ausbau der Windkraft, ein Lobbyist also eher für nachhaltige Energieversorgung.", "Weil er mit Koautor Sebastian Lüning ein Buch schrieb („Die kalte Sonne“), in dem er die These vertrat, dass das Klima nicht nur von menschlichem Kohlendioxid, sondern auch von der Sonne beeinflusst wird, gilt Vahrenholt als „Klimaskeptiker“. Entsprechend scharfes Geschütz fuhr denn auch nach der Vorstellung jener Studie im November das Lobbyblatt „Erneuerbare Energien Magazin“ („Das Infoportal für Entscheider im Bereich regenerativer Energien“) gegen ihn auf: „Klimaskeptiker Vahrenholt beauftragt Studie gegen Wind im Wald“. Dass Windkraftanlagen im Wald zu einer Gefahr für bedrohte Tierarten werden“, seien lediglich „pauschale und nicht belegte Thesen“.", "Die 79 Prozent der Deutschen, welche die stärkere Nutzung von Waldflächen ablehnen, stehen jedoch nicht nur der Windanlagenbranche gegenüber. Laut einem Positionspapier des Bundesamtes für Naturschutz (BfN) aus dem Jahr 2011 werde „der Nutzungsdruck auf Waldflächen deutlich zunehmen“. Als Grund dafür führt das BfN an, was die Gegner und Freunde des unberührten Tanns gerade abschrecken dürfte: die „technisch machbare Anlagenhöhe von bis zu 200 m“. 13,6 Prozent der deutschen Waldfläche kämen danach für Windparks infrage. Das ist ein Siebtel."]}}, "recommendations": ["welt.de/regionales/nrw/article223345774/Naturschutz-oder-Energiewende-Konflikt-um-Bau-von-Windraedern-in-NRW.html", "welt.de/wirtschaft/article222927938/Oekostrom-RWE-Chef-Rolf-Martin-Schmitz-zur-Energiewende.html"]}