{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article140339478/Offshore-Windpark-Strom-fuer-400-000-Haushalte.html", "query_keywords": ["windkraft"], "creation_date": "30.04.2015", "last_modified": "16.07.2015", "crawl_date": "24.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Preuß-Olaf", "Vattenfall", "Hamburg", "Energiewende", "Offshore-Windparks", "Nordsee", "Megawatt", "Windpark", "SylWin Alpha", "Konverterstation", "Esbjerg", "Dan Tysk", "Haushalt", "Windkraft", "Wohnplattform", "Kohlekraftwerk Moorburg", "Hamburg", "Deutschland", "Windturbinen", "Dänemark", "Britten-Norman"], "content": {"title": "Dan Tysk: Offshore-Windpark – Strom für 400.000 Haushalte", "description": "Nun ist der Windpark Dan Tysk, gelegen 70 Kilometer westlich von Sylt, auch offiziell eröffnet. 288 Megawatt Strom sollen die 80 Windturbinen erzeugen – und so bis zu 400.000 Haushalte versorgen.", "body": {"": ["Mehr als eine Stunde lang fliegt die zweimotorige Britten-Norman Islander von Hamburg nach Norden. Rechts und links auf der Nordsee sind schon die Windturbinen anderer Windparks zu sehen, als schließlich eine große, gelbe Struktur in Sicht kommt: die Konverterstation SylWin Alpha, die direkt am Windpark Dan Tysk steht.", "Das Elektrizitätswerk auf hoher See, 70 Kilometer westlich von Sylt, wandelt Wechselstrom in Gleichstrom um, der dann verlustarm an Land transportiert und wieder in Wechselstrom umgespannt wird.", "Am Dienstag übergab Siemens den Landanschluss offiziell dem Netzbetreiber Tennet. Am Donnerstagmittag eröffnete der Energiekonzern Vattenfall im Altonaer Kaispeicher in Hamburg seinen Offshore-Windpark Dan Tysk, unter anderen mit Bundeswirtschaftsminister Sigmar Gabriel und Bürgermeister Olaf Scholz (beide SPD)."], "Auf deutschem Hoheitsgebiet, aber ein europäischer Windpark": ["Das Meereskraftwerk soll mit 80 Windturbinen und 288 Megawatt installierter Leistung Strom für rund 400.000 Haushalte erzeugen. Insgesamt drei Windparks – neben Dan Tysk dessen künftiges Nachbarprojekt Sandpark sowie Butendiek rund 30 Kilometer westlich von Sylt – werden über SylWin Alpha mit dem Landnetz verbunden. Strom für rund eine Million Haushalte soll aus der Region künftig am Knotenpunkt Büttel bei Brunsbüttel in das deutsche Stromnetz fließen.", "Direkt an der Seegrenze zu Dänemark hat Vattenfall Dan Tysk errichtet. „Dan Tysk ist der nördlichste Windpark auf deutschem Hoheitsgebiet“, sagt Vattenfall-Sprecher Lutz Wiese. In vieler Hinsicht ist Dan Tysk – dessen Name Dänemark wie auch Deutschland enthält – aber längst ein europäischer Windpark.", "Für Dan Tysk wie auch für dessen Folgeprojekt Sandbank in der Nachbarschaft nutzt Vattenfall den dänischen Hafen Esbjerg als Basis. Die Windturbinen für Dan Tysk und Sandbank produziert Siemens im dänischen Brande. Auch vor Esbjerg selbst will Vattenfall in nächster Zeit seine Präsenz ausbauen, mit dem dänischen Offshore-Windparkprojekt Horns Rev 3. Die Fachleute, Schiffsbesatzungen, Ingenieure, die Meereskraftwerke wie Dan Tysk bauen, kommen generell aus vielen Ländern."], "Chancen und Risiken der Offshore-Windenergie": ["Die Offshore-Branche macht inzwischen auch in Deutschland große Fortschritte. 6500 bis 7000 Megawatt Leistung sollen bis zum Jahr 2020 im deutschen Teil von Nord- und Ostsee installiert sein und rund 3000 Megawatt bis Ende dieses Jahres.", "Mit jeder neuen Generation werden die Windparks auf See leistungsfähiger. Zugleich versuchen die Bauträger, die Kosten zu reduzieren – durch den effizienteren Einsatz der Montageschiffe, durch die Vormontage bestimmter Komponenten an Land, durch leichtere Bauteile. Bis zum Beginn des kommenden Jahrzehnts sollen die Stromerzeugungskosten für Strom aus deutschen Offshore-Parks von derzeit rund 14 Cent je Kilowattstunde – mehr als doppelt so viel wie an durchschnittlichen Landstandorten – auf unter zehn Cent gesenkt werden.", "Für Stromkonzerne wie Vattenfall, E.on oder RWE ist die Offshore-Windkraft unverzichtbar, um den technologischen Wandel voranzutreiben, weg von Atom- und Kohlekraft hin zu erneuerbaren Energien. Offshore-Windparks allerdings, zumal unter den schwierigen Bedingungen der deutschen Nordsee, sind teure und riskante Investitionen, trotz der gesetzlich garantierten Vergütungen für die Einspeisung von Strom.", "Allein das schwer kalkulierbare Wetter kann den Bau eines Meereskraftwerks um Monate verzögern. Rund eine Milliarde Euro Investition kostet Dan Tysk Vattenfall und dessen Minderheitsgesellschafter, die Stadtwerke München. Der offizielle Start des Windparks verzögerte sich um mehr als ein Jahr – das allerdings war vor allem dem fehlenden Landanschluss geschuldet. Auch Siemens und andere Elektronikkonzerne kämpften in den Pionierjahren der Offshore-Windkraft mit den Tücken der Technik."], "Technisch herausfordernd, aber leistungsstark": ["Sind sie allerdings einmal am Netz, liefern Offshore-Windparks weit mehr Strom als Anlagen mit vergleichbarer Nennleistung an Land. Rund 4500 Stunden im Jahr kann ein Offshore-Windpark auf der Nordsee unter Volllast laufen, mehr als die Hälfte der jährlichen Gesamtstunden. Das sind die heutigen Kalkulationen.", "Tatsächlich weisen die ersten Erfahrungen mit deutschen Offshore-Parks darauf hin, dass auch 5000 Stunden im Jahr realistisch sind. Mit dieser Kontinuität können Offshore-Parks Atom-, Kohle- oder Gaskraftwerke zumindest teilweise ersetzen, sie können „grundlastfähig“ Strom liefern.", "„Dan Tysk ist das erste große Offshore-Windkraftprojekt, das wir von der Pike auf geplant und umgesetzt haben“, sagt Gunnar Groebler, der bei Vattenfall von Hamburg aus das Windkraftgeschäft verantwortet, seit Anfang April im Rang eines Konzernvorstands. „Wichtig ist das für uns auch deshalb, weil die Offshore-Windparks im deutschen Teil der Nordsee weit vor den Küsten technologisch besonders anspruchsvoll sind.“ Erste Erfahrungen damit sammelte Vattenfall seit 2009 als Teilhaber des Offshore-Testfeldes Alpha Ventus vor Borkum."], "2016 will Vattenfall 3000 Megawatt in Windparks installiert haben": ["Dan Tysk ist so weit von der Küste entfernt, dass Vattenfall eigens eine Wohnplattform für die Wartungstechniker hat bauen lassen. Im Sommer soll die Stahlstruktur von der Bauwerft in Kiel um das norddänische Skagen herum mit seinem Fundament hinaus auf die Nordsee gebracht werden. Neben der Sammelstation, die den Strom der 80 Windturbinen innerhalb des Parks bündelt, wird die Wohnplattform dann am Meeresboden fest installiert, und beide Anlagen werden mit einer Gangway verbunden.", "Damit spart Vattenfall den Bau eines zweiten Hubschrauberdecks. Die Wohnplattform ist mit zwar kleinen, aber modernen und komfortablen Kajüten ausgestattet, obendrein mit Fitnessräumen, einer Kantine, einem Hospital. Jeweils zwei Wochen lang bleiben die Mechaniker auf offener See an Bord. Das gab es in vergleichbarer Form bislang zwar schon in der Offshore-Öl- und Gaswirtschaft, aber nicht in der Offshore-Windkraftbranche.", "Für Vattenfall ist Dan Tysk, das bereits seit Dezember Strom erzeugt, ein weiterer wichtiger Schritt zum Ausbau seines Windkraftgeschäfts. Gesteuert wird die Sparte auch künftig aus Hamburg. „Die Windkraft ist international, unser Geschäft umfasst fünf Länder“, sagt Groebler. „Hamburg ist eines der europäischen Zentren der Windkraft.", "Deshalb bietet sich der Standort für den Auf- und Ausbau unserer neuen Sparte an.“ Rund 1800 Megawatt in Windparks an Land und auf See hat Vattenfall bislang installiert, 3000 Megawatt sollen es bis Ende 2016 werden.", "Bislang noch erzeugt Vattenfall, das dem schwedischen Staat gehört, seinen Strom zu mehr als der Hälfte aus Kohle- und Gaskraftwerken, etwa im kürzlich gestarteten Kohlekraftwerk Moorburg. Die erneuerbaren Energien, und hier vor allem die Windkraft, sollen im Konzern in den kommenden Jahren deutlich ausgebaut werden, um die Klimabilanz zu verbessern. „Unser Unternehmen wird die Transformation am Energiemarkt aktiv mitgestalten, und dazu gehört die Windkraft“, sagt Groebler. Ein Teil dieser Energiezukunft hat für den Konzern diese Woche offiziell begonnen, auf der Nordsee 70 Kilometer westlich von Sylt, im hohen Norden Deutschlands."]}}, "recommendations": ["welt.de/regionales/hamburg/article224793135/Windkraft-auf-See-Die-Offshorebranche-fuerchtet-den-Fadenriss.html", "welt.de/reise/nah/article223197276/Staedtereise-Daenemark-Esbjerg-Odense-Aarhus-Ribe-oder-Tondern.html", "welt.de/regionales/hamburg/article221230930/Vattenfall-Manager-ueber-Windenergie-Es-hapert-bei-der-Umsetzung.html", "welt.de/regionales/hamburg/article220681288/Vattenfall-Moorburg-Die-Angst-der-Wirtschaft-vor-dem-Blackout.html"]}