{"news_outlet": "welt", "provenance": "https://www.welt.de/finanzen/article135985488/Windenergie-Ziele-der-Regierung-sind-realistisch.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "04.01.2015", "last_modified": "26.08.2017", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Billhardt", "Martin", "Windkraftanlagen", "Windkraft", "Windkraft", "Windkraftanlagen", "PNE Wind"], "content": {"title": "PNE Wind: „Windenergie-Ziele der Regierung sind realistisch“", "description": "Der Windkraftprojektierer PNE Wind glaubt daran, dass der Anteil der Windenergie an erneuerbaren Energien weiter steigen wird. Um am Erfolg teilzuhaben, setzt das Unternehmen auf eine neue Strategie.", "body": {"": ["Martin Billhardt ist seit sechs Jahren Chef von PNE Wind. Im Herbst hat er ein neues Kapitel in der Geschichte des Cuxhavener Windkraftprojektierers aufgeschlagen: Ein Teil der künftigen Anlagen soll in einer neuen Tochtergesellschaft gebündelt und bis Ende 2016 verkauft werden. Damit folgt Billhardt einem vor allem in den USA verbreiteten Vorbild, den sogenannten Yieldcos.", "Welt am Sonntag: Herr Billhardt, als Sie im Herbst Ihr neues Geschäftsmodell ankündigten, knickte der Aktienkurs ein. Haben Anleger das Konzept nicht verstanden?", "Martin Billhardt: Wir halten dieses neue Geschäftsmodell für sehr Erfolg versprechend. Um den Einstieg zu finanzieren, haben wir Kapitalmaßnahmen durchgeführt. Der Aktienkurs orientierte sich zunächst am Ausgabekurs der neuen Aktien, wurde dann aber durch die Marktturbulenzen weiter gedrückt. Gleichwohl eröffnet uns der Einstieg neue Absatzkanäle und damit auch neue Perspektiven.", "Welt am Sonntag: Wie begründen Sie das?", "Billhardt: Wir profitieren gleich mehrfach von dieser Strategie: Zunächst können wir Portfolios von bereits laufenden Windparks zu besseren Konditionen verkaufen als Einzelprojekte. Außerdem wird PNE Wind davon profitieren, in der Yieldco auch nach deren Verkauf einen Abnehmer für weitere Windpark-Projekte zu erhalten – was den Vertrieb erheblich vereinfacht.", "Welt am Sonntag: Das heißt konkret?", "Billhardt: In der Yieldco wollen wir unsere deutschen Onshore-Windparks mit einer Gesamtleistung von bis zu 150 Megawatt bündeln, bevor diese Tochtergesellschaft möglichst bis Ende 2016 ganz oder anteilig verkauft werden soll.", "Welt am Sonntag: Wo können Sie noch wachsen?", "Billhardt: Die PNE Wind-Gruppe ist in 14 Ländern Mitteleuropas, Nordamerikas und in Südafrika tätig. Wachstumsimpulse erwarten wir vor allem aus dem Ausland, das rund drei Viertel unseres Projektportfolios ausmacht.", "Welt am Sonntag: Wie wirkt sich das auf Ihre mittelfristige Prognose aus?", "Billhardt: Mit dem Einstieg ins Yieldco-Geschäft erschließen wir uns erhebliches zusätzliches Potenzial. Auch unsere gut gefüllte Entwicklungspipeline verspricht kontinuierliche Rückflüsse. Daher bestätigen wir unsere Prognose für das operative Ergebnis von kumuliert 110 bis 130 Millionen Euro für die Geschäftsjahre 2014 bis 2016 – und stellen in Aussicht, mit Umsetzung des Yieldco-Konzepts eine Anhebung vorzunehmen.", "Welt am Sonntag: Die Bundesregierung will den Anteil der Windenergie an erneuerbaren Energien bis 2025 von aktuell knapp zehn auf dann 40 bis 45 Prozent steigern. Wie realistisch ist das angesichts der ungeklärten Frage der Speicherung und der Vorbehalte der Bevölkerung gegen den Bau neuer Windräder?", "Billhardt: Aktuelle Umfragen zeigen, dass die Windenergie weiterhin die Unterstützung von weit mehr als 80 Prozent der Bürger hat. Der Ausbau kommt mit großen Schritten voran. Ich halte dieses Ziel für realistisch.", "Welt am Sonntag: Aber die CSU will die Vorschriften für Windräder verschärfen.", "Billhardt: Bayern befindet sich mit den geplanten neuen Abstandsregelungen auf einem Sonderweg.", "Welt am Sonntag: Sehen Sie die PNE Wind-Aktie im Frühjahr als Aufsteiger in den Technologie-Auswahlindex TecDax?", "Billhardt: Die baldige Rückkehr in den TecDax bleibt unser Ziel."]}}, "recommendations": ["welt.de/wirtschaft/article225622493/Stromverbrauch-Bei-der-Energiewende-unterliegt-die-Regierung-offenbar-einem-Irrtum.html", "welt.de/wirtschaft/article225125657/Energiewende-Windkraft-Aufschwung-fuehrt-Oekostrom-Notgesetz-ad-absurdum.html", "welt.de/regionales/nrw/article223345774/Naturschutz-oder-Energiewende-Konflikt-um-Bau-von-Windraedern-in-NRW.html"]}