{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article165807760/Die-schmutzige-Trickserei-mit-der-Buergerenergie.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "22.06.2017", "last_modified": "22.06.2017", "crawl_date": "24.02.2021", "author_person": ["Daniel Wetzel"], "author_organization": [], "news_keywords": ["Offshore-Industrie", "Eeghen", "Esmee van", "Energiewirtschaft-Lage", "Wetzel-Daniel", "Offshore-Windparks", "Windparks", "Energiewende", "Ökostrom", "Bieterverfahren", "Windkraftprojekt", "Energiewende", "Hildesheim", "Europa", "Bürgergesellschaften", "Strohmänner", "Erneuerbare-Energien-Gesetz", "Bürgerenergie", "Windkraft-Projekt", "Bürgerenergiegesellschaften"], "content": {"title": "Ökostrom: Die schmutzige Trickserei mit der Bürger-Genossenschaft", "description": "In 65 von 70 Bieterverfahren um Windkraftprojekte gewannen Bürger-Gesellschaften. Was lokale Akzeptanz förderte, scheinen oft Strohmänner zu sein, die enorme Privilegien kassierten. Und die Energiewende gefährden.", "body": {"": ["Seitdem neue Windkraft-Projekte staatlich ausgeschrieben werden, gab es eine einzige große Sorge in der Ökoszene: Würden nur noch die großen Energiekonzerne in dem neuen Wettbewerbsverfahren zum Zuge kommen? Das im „Erneuerbare-Energien-Gesetz 2017“ vorgeschriebene Bieterverfahren drohte kleine Bürger-Projekte völlig ins Aus zu drängen.", "Die Erleichterung war entsprechend groß, als die Bundesnetzagentur am 19. Mai das Ergebnis der ersten staatlichen Ausschreibungsrunde verkündete. Im Bieterverfahren um 70 Windkraftprojekte waren 65 mal Bürgerenergiegesellschaften siegreich. Die ungeliebten Konzerne hatten fast allesamt das Nachsehen.", "Auch im Bundeswirtschaftsministerium wertete man dieses überraschende Ergebnis als Erfolg – vermutlich etwas vorschnell, wie sich jetzt zeigt. „Bürgerenergiegesellschaften haben durch ihre meist lokale Verankerung die Akzeptanz des Ausbaus erneuerbarer Energien gesteigert“, freute sich Staatssekretär Rainer Baake: „Wir brauchen sie auch in der nächsten Phase der Energiewende.“"], "Tricks bei den Ausschreibungen": ["Doch offenbar war auch der Staatssekretär einer Art legaler Trickserei aufgesessen. Denn jetzt verdichten sich Hinweise, dass es gar keine echten Bürger-Gesellschaften waren, die im Bieterverfahren siegten. Der Verdacht steht im Raum, dass große professionelle Windkraft-Projektierer die Bürgerenergiegesellschaften selbst gründeten und deren Vertreter praktisch als Strohmänner vorschickten, um die Bauaufträge mit Rabatt einzuheimsen.", "„Ob es sich hier in einer Reihe von Fällen wirklich um die Form der Bürgerenergie handelt, die der Gesetzgeber mit dem Erneuerbare-Energien-Gesetz 2017 schützen wollte, ist fraglich“, heißt es nun in einem Brandbrief des Bundesverbandes der Energie- und Wasserwirtschaft (BDEW) an die energiepolitischen Sprecher der Regierungsfraktionen in Deutschen Bundestag. „Was auf den ersten Blick von manchen Akteuren als Erfolg gewertet wurde, stellt sich auf den zweiten Blick als Problem für den weiteren Windenergieausbau und für künftige Ausschreibungsrunden heraus.“", "Das ist keine einseitige Lobbyklage von interessierter Seite: Denn auch der Bundesverband Windenergie, der Bundesverband Erneuerbarer Energien, der Verband kommunaler Unternehmen und der Verband Deutscher Maschinen- und Anlagenbau (VDMA) unterzeichneten die dringliche Bitte um „eine kurzfristige Änderung des EEG.“"], "Die staatlichen Aufseher sind alarmiert": ["An dem Phänomen des Pseudo-Bürgerinvestors trägt die Bundesregierung wohl Mitschuld. Sie hatte die gesetzliche Definition der „Bürgerenergiegesellschaft“ extrem weit gefasst. So brauchte es zur Gründung einer solchen Gesellschaft lediglich zehn Mitglieder.", "Das womöglich völlig legale Ausnutzen gesetzlicher Hintertüren verschaffte den professionellen Windkraft-Projektierern enorme Privilegien: Unter dem Mäntelchen der Bürgerenergiegesellschaft brauchten sie zum Beispiel keine kostenträchtige Genehmigung ihrer Projekte nach dem Bundesimmissionsschutzgesetz (BImSchG) vorzuweisen, um an der Ausschreibung teilzunehmen. Zudem gewährt das Gesetz den Bürgergesellschaften einen längeren Zeitraum zur Errichtung der Windparks.", "Die Trickserei ruft jetzt auch die staatliche Aufsicht auf den Plan. „Die Bundesnetzagentur prüft derzeit vertieft alle bezuschlagten Bürgerenergieprojekte, ob es Missbrauchsfälle gibt“, erklärte die in Bonn beheimatete Regulierungsbehörde auf Anfrage der WELT."], "Strohmänner-Masche kann Energiewende ausbremsen": ["Denn die Masche mit den Strohmännern könnte vor allem den Windturbinen-Hersteller erheblichen Schaden zufügen und zudem die Energiewende als Ganzes ausbremsen. „Durch die verlängerte Realisierungsfrist besteht die Gefahr eines Einbruchs des Windenergieausbaus vor allem für die Jahre 2019 und 2020“, warnen die Verbände in ihrem Schreiben an den Bundestag, das in Kopie auch an die zuständigen Staatssekretäre in Bundesumwelt- und Bundeswirtschaftsministerium ging.", "Auch der von der Bundesregierung festgelegte „Ausbaupfad“ für die Windenergie gerät in Gefahr, weil 62 der 65 siegreichen Bürgergesellschaften für ihre jeweiligen Projekte noch keine BImSch-Genehmigung in der Tasche haben. „Erfahrungsgemäß“, warnen die Verbände, „erlangen circa 30 bis 40 Prozent der anentwickelten Projekte keine Genehmigung.“", "Es sei davon auszugehen, „dass sich das Übergewicht der gesetzlich definierten Bürgergesellschaften in den kommenden Ausschreibungsrunden fortsetzen, ja sogar verschärfen wird,“ heißt es in dem Brief der Verbände.", "Dem Vernehmen nach überlegt man im Bundeswirtschaftsministerium derzeit, eine BImSch-Genehmigung auch für Bürgerenergie-Gesellschaften zumindest testweise zur Pflicht zu machen. Nach ein oder zwei Ausschreibungsrunden unter solch verschärften Teilnahmebedingungen könnte man analysieren, welches Vorgeben besser dafür geeignet ist, künftig nur noch echte Bürgerprojekte zum Zuge kommen zu lassen."]}}, "recommendations": ["welt.de/wirtschaft/article222927938/Oekostrom-RWE-Chef-Rolf-Martin-Schmitz-zur-Energiewende.html", "welt.de/wirtschaft/article222556596/EEG-2021-Bundesregierung-rudert-beim-Oekostrom-Privileg-zurueck.html"]}