{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article165241917/Wie-es-Cuxhaven-dank-Siemens-an-die-Weltspitze-schafft.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "05.06.2017", "last_modified": "06.06.2017", "crawl_date": "24.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Preuß-Olaf", "Hamburg", "Windenergie", "Offshore-Windparks", "Energiewende", "Siemens", "Nordsee", "Energiewende", "Cuxhaven", "Niedersachsen Port", "Deutschland", "Windturbinen", "Siemens-Fabrik", "Siemens", "Offshore-Windturbinen", "Elbmündung", "Ulrich Getsch"], "content": {"title": "Windkraft: Wie es Cuxhaven dank Siemens an die Weltspitze schafft", "description": "Erstmals seit 20 Jahren hat Siemens wieder ein komplettes Werk in Deutschland errichtet. In Cuxhaven ist die weltweit größte Produktionsstätte für Windturbinen entstanden. Damit wird die Stadt zum Zentrum der Offshore-Industrie.", "body": {"": ["Als der unterschriebene Vertrag endlich vor ihm lag, im Sommer 2015, schenkte sich Ulrich Getsch ein Bier ein. Der Oberbürgermeister von Cuxhaven trank es genüsslich, Schluck für Schluck, erzählt später: „Das war das beste Bier meines Lebens.“ 6000 E-Mails hatte die Wirtschaftsförderung seiner Stadt zuvor mit dem Vertragspartner ausgetauscht, viele Manager und Ingenieure empfangen. Über mehrere Jahre ging das so. Dann erteilte Siemens der Stadt an der Elbmündung den Zuschlag – zum Bau der weltweit größten und effizientesten Fabrik für Offshore-Windturbinen.", "Fast zwei Jahre später, ein wolkenloser Himmel im Mai, ist Getsch erneut in bester Laune. Er trägt einen weißen Baustellenhelm und eine gelbe Warnweste über seinem Jackett. Zum ersten Mal betritt er an diesem Tag die Fabrikhalle, die insgesamt 2000 neue Arbeitsplätze in Cuxhaven schaffen soll und die nicht ohne Grund an einen Flugzeughangar erinnert: Die Offshore-Windturbinen mit acht und mehr Megawatt Leistung, die Siemens hier bauen will, wiegen etwa so viel wie das weltgrößte Verkehrsflugzeug, der Airbus A380.", "Die Windkraftbranche hat das Stadium der Großindustrie erreicht. „Eindrucksvoll“, sagt Getsch und lässt den Blick schweifen, sieht gelb lackierte Deckenkräne, von denen der stärkste 500 Tonnen bewegen kann, blickt auf Lastwagen, Lieferwagen, Hebebühnen und viele fleißige Handwerker. Seit Anfang dieser Woche wird die Werksausrüstung eingebaut. Im Juni startet die Produktion in der Fabrik.", "Die neue Anlage trägt damit wesentlich zum wirtschaftlichen Wiederaufschwung in Cuxhaven bei. Für den Weltkonzern Siemens ist es zugleich ein Meilenstein: Seit 20 Jahren hat das Unternehmen in seiner Heimat Deutschland kein komplett neues Werk mehr errichtet. 200 Millionen Euro investiert Siemens dafür.", "Der Weltmarktführer beim Bau von Offshore-Windturbinen wird, so heißt es offiziell, jährlich eine dreistellige Zahl von Windkraftwerken in Cuxhaven endmontieren. Siemens-Manager Carsten-Suennke Berendsen führt Getsch und Hans-Joachim Stietzel, den Chef der Cuxhavener Wirtschaftsförderung, durch die Halle.", "Man fertige hier nicht nur für Deutschland, sondern für die weltweite Nachfrage, sagt Berendsen. Marktbeobachter schätzen, gemäß der aktuellen Auftragslage für Offshore-Windparks müsste Siemens in Cuxhaven derzeit mindestens 300 Maschinen im Jahr bauen, um den Bedarf zu decken. Vor allem auf der Nord- und Ostsee sollen in den kommenden Jahren neue Offshore-Parks entstehen. Aber auch in Asien und in anderen Weltregionen wird immer mehr Strom vor den Küsten erzeugt."], "Werk für Hochleistungsturbinen in hoher Stückzahl": ["In Deutschland sollen 2024 und 2025 die ersten Meereswindparks in Betrieb gehen, die keine Subventionen der Stromverbraucher in Form von Einspeisevergütungen für Ökostrom mehr benötigen. Das ist ein wichtiger Schritt, um die Energiewende wirtschaftlich auf eigene Beine zu stellen. Gebraucht werden Windkraftwerke der nächsten Generation mit mindestens zehn Megawatt Leistung, die mit hoher Effizienz in großen Stückzahlen hergestellt werden. Genau dafür ist die Siemens-Fabrik in Cuxhaven ausgelegt.", "Mit einer Vorauswahl von 52 Standorten in ganz Europa startete Siemens im Jahr 2008 die Suche. Cuxhaven betrieb damals schon eine eigene Infrastruktur, um den Bau der ersten Offshore-Windparks in Deutschland mit vorzubereiten. „Innerhalb eines Jahrzehnts ist hier ein neues industrielles Netzwerk für die Windkraftbranche entstanden“, sagt Oberbürgermeister Getsch.", "Gleich neben der neuen Siemens-Fabrik produziert seit einiger Zeit bereits das Unternehmen Ambau in zwei Hallen Stahltürme für Offshore-Windturbinen. „Entscheidend waren nicht allein die langen Verhandlungen mit Siemens, sondern auch der Umstand, dass es Hans-Joachim Stietzel schon vorher gelungen war, Ambau nach Cuxhaven zu holen“, sagt Getsch über seinen Wirtschaftsförderer. „So gewann Siemens zusätzliche Sicherheit, dass hier eine Schwergutfertigung möglich und sinnvoll ist.“", "Um die rund 1000 Arbeitsplätze, die direkt bei Siemens und seinen Zuliefererunternehmen auf dem Gelände entstehen, haben sich 2800 Menschen beworben. Die ersten Teams beginnen im Juni mit der Endmontage der Windturbinen. Insgesamt dürften das neue Werk des Konzerns und dessen Effekte auf die städtische Wirtschaft in Cuxhaven rund 2000 Arbeitsplätze hervorbringen, schätzt die Stadtverwaltung. Neben den neuen Stellen in der Industrie selbst erwartet man Zuwachs in Hotels, Gastronomie, Logistik, Einzelhandel und Handwerk. Hinzu kommen rund 250 Stellen bei Ambau – viel Schub für die Stadt mit ihren etwa 50.000 Einwohnern. Neben dem Export organisiert die Windkraftbranche neuerdings zudem auch den Import über Cuxhaven. Der dänische Konzern Vestas, wie Siemens einer der größten Hersteller der Welt, führt über den Hafen der Stadt seine Windturbinen für die Montage an Landstandorten in Deutschland ein.", "Noch vor vier Jahren sah das Bild völlig anders aus. Seinerzeit boomte das Windkraft-Geschäft im benachbarten Bremerhaven. In Cuxhaven hingegen hatte der Offshore-Windkraft-Pionier Bard aufgegeben, und der österreichische Konzern Strabag verwarf seine Pläne, an der Nordseeküste Windkraftfundamente zu bauen. Getsch und seine Mitarbeiter aber blieben hartnäckig und spielten ihre Trümpfe aus: geplante oder bereits fertige Kaikanten für Schwerlastteile, die Lage direkt an der Nordsee und die reichlich vorhandene Fläche.", "„Wir haben in den vergangenen zehn Jahren hier am Hafen gut 150 Hektar für die Offshore-Industrie entwickelt und vorbereitet“, sagt Wirtschaftsförderer Stietzel. „Nicht nur Siemens kann hier noch expandieren, auch andere Unternehmen können hinzukommen.“ Zu Beginn der Nullerjahre hatte Cuxhaven gut einen Kilometer Kaikante für den Im- und Export verschiedener Güter genutzt. Mittlerweile planen die Stadt und das Land Niedersachsen bereits den vierten Hafenkilometer. Mittelpunkt dieser Entwicklung ist die wachsende Offshore-Branche.", "Mit der Ansiedlung von Siemens setzte sich Cuxhaven als wichtigster Standort der Windkraftindustrie an den deutschen Küsten durch. Der gesamte Nord- und Ostseemarkt kann von der Elbmündung aus unabhängig von Ebbe und Flut mit Schwerlastteilen bedient werden, aber auch der Export in außereuropäische Regionen. Bremerhaven indes hat seinen lange geplanten Offshore-Terminal in der Weser bislang nicht realisiert. Mittlerweile wachsen dort die Zweifel, ob die Anlage nach der Entscheidung von Siemens für Cuxhaven überhaupt noch gebraucht wird.", "In der neuen Fabrik organisiert Siemens die Serienfertigung seiner größten Offshore-Turbinen nach modernsten Standards. Energieunternehmen wie EnBW oder Dong, die Offshore-Windparks ohne Subventionen angekündigt haben, setzen bei der Realisierung ihrer Pläne auf die größten Windturbinen wie jene von Siemens oder Vestas. Die erste Ausschreibung für Offshore-Parks in Deutschland ergab im Frühjahr, dass die Meereskraftwerke im kommenden Jahrzehnt ohne Förderung am Markt bestehen können."], "Je größer die Windturbinen, desto geringer der Strompreis": ["Je größer und effizienter die Windturbinen sind, desto geringer der Preis je Kilowattstunde Strom. „Statt darüber zu sprechen, ob wir es uns ,leisten können‘, die Offshore-Windenergie weiter zu entwickeln, werden wir darüber sprechen, ob wir es uns leisten können, dies nicht zu tun“, sagt Markus Tacke, Vorstandsvorsitzender von Siemens Gamesa Renewable Energy, wie das Unternehmen seit der jüngst erfolgten Fusion der Windkraftsparten von Siemens und des spanischen Herstellers Gamesa heißt.", "In Cuxhaven treibt man die Expansion der Branche mit voran, das Wachstum eines Wirtschaftszweiges, den es in Deutschland erst seit Mitte des vergangenen Jahrzehnts gibt und der seither schon manche Höhenflüge und Rückschläge erlebt hat. Die Fundamente für eine stabile Entwicklung seien nun gelegt, sagt Oberbürgermeister Getsch beim Blick über den Hafenrand, der gesäumt ist von Baumaschinen und Arbeitern.", "Wenn die riesigen Offshore-Turbinen vom nächsten Jahr an aus der Siemens-Fabrik kommen, können sie über einen eigenen Schwerlastterminal direkt auf Spezialfrachter gerollt werden. Dieses System hat Siemens neu entwickelt, es erspart die übliche, zeitaufwändige Umladung der Großbauteile auf die Schiffe mithilfe von Schwerlastkränen. 8000 Tonnen kann die neu gebaute Laderampe insgesamt tragen. Das genügt, um darauf zwei Schiffsladungen Windturbinen bereitzustellen. „Wir sind derzeit der einzige Hafen an der Nordsee, der so eine Anlage hat“, sagt Getsch.", "Die ersten Offshore-Turbinen auf der deutschen Nordsee wurden 2009 installiert, auch von Cuxhaven aus. Inzwischen ist die Windkraftindustrie in der Stadt deutlich größer. Als Ergänzung dazu stelle er sich Schulungs- und Forschungseinrichtungen vor, sagt Getsch, der vor seiner politischen Tätigkeit lange in der beruflichen Bildung gearbeitet hat. Auch ein „Schaufenster Energiewende“, eine interaktive Ausstellung, könnte Fachbesucher und Touristen anlocken: „Wo, wenn nicht hier, lässt sich zeigen, was Energiewende bedeutet?“"]}}, "recommendations": ["welt.de/regionales/hamburg/article226862259/Neues-Netzwerk-Hier-verbindet-Hamburg-Energiewende-und-Wasserstoff.html", "welt.de/regionales/hamburg/article224793135/Windkraft-auf-See-Die-Offshorebranche-fuerchtet-den-Fadenriss.html", "welt.de/wirtschaft/article222556596/EEG-2021-Bundesregierung-rudert-beim-Oekostrom-Privileg-zurueck.html"]}