{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article158406464/Die-Windenergie-braucht-keinen-Welpenschutz-mehr.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "27.09.2016", "last_modified": "27.09.2016", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Erneuerbare Energien", "Windkraft", "Hamburg", "Erneuerbare-Energien-Gesetz", "Gabriel", "Sigmar", "Europäische Union (EU)", "Energiewende", "WindEnergy", "Ausbauziele", "Energiewende", "SPD", "EEG", "Messe", "Jahresturnus", "Sigmar Gabriel", "Windenergiemesse", "Sondersystem", "Hamburg", "Ausschreibungssystem", "Husum", "Welpenschutz", "Netzmanagement", "Windenergie"], "content": {"title": "Sigmar Gabriel: „Die Windenergie braucht keinen Welpenschutz mehr“", "description": "Sigmar Gabriel eröffnet Hamburgs Windenergiemesse und erklärt die politischen Leitlinien für die Branche. Deren Kritik kontert der Wirtschaftsminister, weicht einer Frage aber aus.", "body": {"": ["Wirtschaftsminister Sigmar Gabriel (SPD) hat die Bedeutung der Windenergie für die Energiewende unterstrichen, gleichzeitig aber die gedrosselten Ausbauziele der Bundesregierung verteidigt. „Die Windenergie braucht keinen Welpenschutz mehr“, sagte Gabriel bei der Eröffnung der Messe WindEnergy am Dienstag in Hamburg. „Sie muss sich den Herausforderungen des Marktes stellen.“ Mit dem Ausschreibungssystem, das im neuen EEG festgelegt sei, gebe es einen funktionierenden Markt. „Wir können nicht ein Sondersystem für einen Teilbereich des Energiemarktes schaffen.“", "Der erneuerbaren Energien leisteten mittlerweile den größten Beitrag zur deutschen Stromversorgung und die Windenergie habe daran den wesentlichen Anteil, sagte Gabriel. „Mit dem Motto ‚Je schneller, desto besser‘ sind wir jedoch an Grenzen gestoßen.“ Nun komme es darauf an, mit dem Netzausbau nachzuziehen, damit alle Rädchen ineinandergreifen könnten. Für die Investoren in die Windenergie gebe es klare Rahmenbedingungen und eine gute Investitionsgrundlage."], "Wer trägt die Kosten für das Netzmanagement?": ["Die deutsche Windenergiebranche kritisiert die Politik der Bundesregierung, weil mit der Reform des Erneuerbare-Energien-Gesetzes (EEG) die Ausbauziele für die Windenergie in den kommenden Jahren zu niedrig angesetzt seien. In den Jahren 2021 und 2022 dürfen noch jeweils 500 Megawatt Offshorewindkraft dazu gebaut werden, von 2023 bis 2025 dann 700 Megawatt. Damit würde der Zubau auf etwa einen Windpark pro Jahr begrenzt.", "Die Begrenzung soll den Strompreis in Schach halten, über den der Ausbau der Offshorewindenergie wesentlich finanziert wird. „Das könnte zu einem Fadenriss führen“, befürchtet Andreas Wagner, Geschäftsführer der Stiftung Offshore-Windenergie.", "Gabriel konterte die Kritik bei der Windenergiemesse. „Manche Alarmmeldungen sind übertrieben“, sagte er. Der Zubau der Windenergie liege aktuell deutlich über den verabredeten Größenordnungen. Zudem gehe es nicht darum, den Ausbau zu stoppen, sondern nur das Tempo etwas abzubremsen. Auch ein Grund seien die hohen Kosten für das Netzmanagement, die wegen des stockenden Ausbaus der Netze in diesem Jahr rund eine Milliarde Euro betragen und in den kommenden Jahren weiter steigen werden. „Wir wollen daran arbeiten, dass diese Kosten gar nicht erst entstehen“, sagte Gabriel.", "Der Minister wich der Frage aus, ob die Kosten auf die Kunden aller Übertragungsnetzbetreiber umgelegt werden sollten. Bislang sind die Haushalte und Unternehmen im Bereich der Netzbetreiber Tennet und 50Hertz im Norden und Osten Deutschlands betroffen, nicht jedoch die Kunden von Amprion und TransnetBW im Westen und Südwesten Deutschlands. Am Nachmittag besuchte Gabriel gemeinsam mit Hamburgs Bürgermeister Olaf Scholz (SPD) das Zentrum für angewandte Luftfahrtforschung, das im vergangenen Jahr eröffnet worden war."], "„Wir wollen den Erfolg der Erneuerbaren beschleunigen“": ["Bei der Hamburger Windenergiemesse WindEnergy dreht sich bis Freitag alles um Rotoren, Getriebe und Fundamente. Rund 1400 Aussteller aus 34 Nationen stellen in neun Messehallen auf 65.000 Quadratmetern ihre Produkte und Dienstleistungen vor. Erwartet werden rund 33.000 Fachbesucher aus aller Welt. Die Veranstaltung, die erst zum zweiten Mal nach 2014 in Hamburg abgehalten wird, hat sich damit als Weltleitmesse ihrer Branche etabliert.", "Maroš Šefčovič, Vizepräsident der EU-Kommission und als Kommissar verantwortlich für die Energie-Union, betonte die Bedeutung der Veranstaltung: „Wir sind uns hier heute alle einig, dass die Energiewende neue Geschäftsmodelle schafft. Die Energiewende bedeutet auch eine ökonomische Wende, den Übergang zu einer neuen Wirtschaft.“ Mit Blick auf die beim UN-Klimagipfel in Paris vereinbarten Ziele sagte Šefčovič: „Wir wollen den Erfolg der Erneuerbaren beschleunigen. Die Windenergie spielt eine entscheidende Rolle.“ Bis 2030 sollen in der EU mindestens 50 Prozent des Stroms und 27 Prozent des gesamten Energiebedarfs von Erneuerbaren gedeckt werden. Dazu Šefčovič: „Eins ist klar, es gibt keinen Weg zurück.“", "Der Hamburger Windmesse war ein jahrelanger Streit mit Schleswig-Holstein und der Stadt Husum vorangegangen. Schließlich kam es zu der Einigung, dass die Windmessen im Jahresturnus abwechselnd abgehalten werden. Die Husum Wind wird im kommenden Jahr vom 12. bis 15. September ausgerichtet. Die Messe legt ihren Schwerpunkt auf den deutschsprachigen Markt."]}}, "recommendations": ["welt.de/wirtschaft/article225125657/Energiewende-Windkraft-Aufschwung-fuehrt-Oekostrom-Notgesetz-ad-absurdum.html", "welt.de/wirtschaft/article222556596/EEG-2021-Bundesregierung-rudert-beim-Oekostrom-Privileg-zurueck.html", "welt.de/wirtschaft/article221395314/Oeko-Unsinn-EEG-Stromverschwendung-wird-belohnt.html"]}