{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article163620162/Die-neuen-Energiedrachen-sind-besser-als-Windraeder.html", "query_keywords": ["windenergie", "windkraft", "windrad", "windräder"], "creation_date": "11.04.2017", "last_modified": "12.04.2017", "crawl_date": "24.02.2021", "author_person": ["Daniel Wetzel"], "author_organization": [], "news_keywords": ["Windenergieanlagen", "E.On", "Enercon", "Ökostrom", "Wetzel-Daniel", "Ökostrom", "Ökostrom", "Segelflugzeug", "Irland", "Europa", "Energiewende-Konzept"], "content": {"title": "E.on: Energie-Drachen könnten Windräder verdrängen", "description": "E.on setzt auf fliegende Windkraftanlagen. Ob Energie-Drachen oder Flugzeuge – in Irland testet der Ökostromriese bereits die besten Konzepte. Im Vergleich zu Windrädern haben Flugwindanlagen entscheidende Vorteile.", "body": {"": ["Nach der Abtrennung der konventionellen Kraftwerkssparte setzt der Ökostromriese E.on verstärkt auf innovative Energiewende-Konzepte. In Irland entwickeln die Essener jetzt ein Test- und Demonstrationsfeld für eine „möglicherweise bahnbrechende Technologie für die Erzeugung erneuerbaren Stroms aus Wind“, wie es in einer Mitteilung heißt.", "Über dem Feld im irischen Bezirk Mayo sollen schon bald Flugzeuge und Drachen in etwa 450 Meter Höhe an Halteseilen zerren. Ein Generator am Boden wandelt die Zugkraft in Elektrizität um. Mit dem neuen Demonstrationsfeld stärke E.on seine Position als „Innovationsführer im Bereich Flugwindenergie“, hieß es.", "Tatsächlich hatte sich E.on bereits im vergangenen Jahr an dem schottischen Start-up Kite Power Systems (KPS) beteiligt. Jetzt folgt eine Kooperation mit der niederländischen Ampyx Power, die zugleich erster Nutzer des neuen Flugfeldes in Irland wird."], "Ampyx lässt Segelflugzeuge aufsteigen": ["Die Zusammenarbeit mit E.on habe enorme Bedeutung für das Unternehmen, „da wir das umfassende Know-how von E.on in Sachen Offshore-Windkraft in unsere Produktentwicklung einfließen lassen können“, sagte Ampyx-Chef Wolbert Allaart. KPS und Ampyx verfolgen unterschiedliche Konzepte: Während die Schotten große Drachen in die Luft bringen, lässt Ampyx Segelflugzeuge vollautomatisch an Seilen aufsteigen.", "Die KPS-Drachen haben vor allem den Vorteil, dass für die Energie-Ernte nur noch ein Minimum an Material in der Luft gehalten werden muss. Die aufwendigeren, mit Sensoren bestückten Segelflieger von Ampyx sollen demgegenüber stabiler Strom produzieren und besser steuerbar sein.", "Bei allen Unterschieden im Detail vereinen beide Flugwindenergie-Konzepte gegenüber herkömmlichen Windrädern jedoch mehrere entscheidende Vorteile auf sich. So entfällt der aufwendige Bau eines Turmes mit mehreren Hundert Tonnen Gewicht. „Wir ersetzen Beton und Stahl durch modernste Technologie“, wirbt etwa Ampyx: „Derselbe Output, aber 90 Prozent weniger Material.“", "Wie auch andere Pioniere der Flugwind-Branche geht Ampyx davon aus, Ökostrom ohne Subventionen produzieren zu können. Das brandenburgische Unternehmen Enerkite, das ebenfalls auf Flugdrachen setzt, rechnet etwa damit, „konkurrenzlos preiswerten Ökostrom“ mit Gestehungskosten von vier Cent pro Kilowattstunde produzieren zu können. Die Kosten der Windenergie könnten sich demnach in etwa halbieren."], "Dieser Ökostrom kommt ohne Subventionen aus": ["„Darüber hinaus können diese portablen Windkraftanlagen Katastrophengebiete und schwer zugängliche Regionen kostengünstig und nachhaltig mit sauberem Strom versorgen“, wirbt Enerkite für die Technologie.", "Allein der Beton- und Stahleinsatz für die Türme und die Fundamente belasten die Ökobilanz der klassischen Windradtechnik. Schließlich muss all das Material beim Abbau des Windrades auch wieder abgerissen, entsorgt oder recycelt werden.", "Schon der Bau von Windkraftanlagen ist im Vergleich zu Flugwindanlagen extrem kapitalintensiv und aufwendig. Bis zu 25 Prozent der Kosten eines Windrades werden von der gewaltigen Turmkonstruktion samt eingebautem Fahrstuhl verschlungen.", "Bei der Enercon E-126, einer der leistungsstärksten Onshore-Windkraftanlagen, muss die tonnenschwere Gondel samt Generator und Rotorblättern mit schwerstem Gerät auf 135 Meter Nabenhöhe gehievt und dort montiert werden. Bei Flugwindanlagen hingegen bleibt alles, was schwer ist, am Boden."], "Windräder ernten auf 200 Meter Höhe": ["Schließlich stellt der Turmbau immer auch eine Höhenbegrenzung dar. So können große Windräder mit den äußersten Flügelspitzen derzeit nur in ungefähr 200 Meter Höhe Wind ernten. Flugwindanlagen profitieren von den stetigeren und besseren Windgeschwindigkeiten in Höhen von 200 bis 800 Metern.", "Wegen der Windverhältnisse in diesen Schichten können Flugwindanlagen oft rund ums Jahr in der Luft bleiben, ohne gewartet werden zu müssen. In bestimmten Fällen, etwa bei Orkanen, können Ampyx-Anlagen dank ihrer Sensoren jedoch automatisch landen und später wieder starten. Auch offshore, also auf hoher See, sollen die Segelflugzeuge auf schwimmenden Plattformen stationiert werden können.", "E.on-Partner Ampyx geht davon aus, genauso viel Windstrom produzieren zu können, wie ein herkömmliches Windrad auf derselben Fläche. Man könne aber später auch mehrere Flugwindanlagen so synchronisieren, dass sie dichter nebeneinanderstehen können.", "Eine „Verschattung“ wie bei Windrädern, die sich gegenseitig den Wind wegnehmen, gibt es nicht. „Der Energieertrag unserer Parks wird dann doppelt so hoch sein wie der konventioneller Windparks“, wirbt Ampyx."], "Neue Anlagen sind fast unsichtbar": ["Schließlich ist auch die Sichtbarkeit und damit der landschaftliche Eingriff durch die Segelflugzeuge am langen Seil weitaus geringer als bei Turmkonstruktionen. Ebenso dürften die Probleme mit dem Vogelschutz deutlich weniger schwerwiegend ausfallen.", "Aus Sicht der Flugwind-Pioniere kann diese Technik dementsprechend an weit mehr Orten zum Einsatz kommen, als die Turmbauweise, die aufgrund ihrer Höhenbeschränkung ohnehin auf vergleichsweise wenige windhöffige Standorte beschränkt ist. Schon wegen der geringeren Konflikte mit dem Naturschutz wären bei Flugwindanlagen weniger genehmigungsrechtliche Hürden zu erwarten.", "„Wir möchten die Technologie nicht nur gegenüber herkömmlicher Windenergie wettbewerbsfähig machen, sondern auch mit Behörden und Gesetzgebern zusammenarbeiten, um diese Systeme auf den Markt zu bringen und sie letztendlich ausschreibungsfähig zu machen“, erklärt Anja-Isabel Dotzenrath, Chefin von E.on Climate & Renewables.", "Flugwindenergie wird weltweit bereits in mehreren Ländern erprobt und entwickelt, so auch in den USA. In Europa gilt die Technische Universität Delft in den Niederlanden als Wiege der Flugwindenergie. Zu den Pionieren gehört dort der 2014 verstorbene Astronaut und Professor für Luft- und Raumfahrttechnik, Wubbo Ockels."]}}, "recommendations": ["welt.de/wirtschaft/article222556596/EEG-2021-Bundesregierung-rudert-beim-Oekostrom-Privileg-zurueck.html", "welt.de/wirtschaft/gruenderszene/article220410542/Tibber-holt-sich-55-Millionen-fuer-den-Angriff-auf-deutsche-Stromkonzerne.html"]}