{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article160887479/Warum-knicken-derzeit-so-viele-Windraeder-einfach-um.html", "query_keywords": ["windenergie", "windkraft", "windrad", "windräder"], "creation_date": "05.01.2017", "last_modified": "05.01.2017", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Windkraft", "Windkraftanlagen", "Alternative Energien", "Energiewende", "Ökostrom", "Windrad", "Windpark Sitte Sachsen", "Deutschland", "Anlagen", "Wulmstorf Niedersachsen", "Erklärung", "Windkraftanlagen", "Rotorblatt"], "content": {"title": "Massive Schäden: Warum knicken derzeit so viele Windräder einfach um?", "description": "Bei 26.500 Windkraftanlagen in Deutschland kommt es im Schnitt zu sechs bis sieben Zwischenfällen im Jahr. Doch jetzt zeigten in sehr kurzer Zeit vier Windräder massive Schäden. Nun wird nach Erklärungen gesucht.", "body": {"": ["Der Bundesverband Windenergie (BWE) hält die Windkraftanlagen in Deutschland auch nach mehreren Havarien für sicher. Es handele sich lediglich um Einzelfälle, sagte ein Sprecher. Es gebe rund 26.500 Anlagen bundesweit und im Schnitt sechs bis sieben Zwischenfälle pro Jahr, in denen es nach einem Blitzeinschlag brenne oder ein Rotorblatt abbreche. Dass gleich ein ganzes Windrad umstürze, sei „extrem selten“.", "Vier betroffene Anlagen innerhalb von vier Wochen wie jüngst sind daher laut dem Verband äußerst ungewöhnlich. So knickte Anfang der Woche ein knapp 100 Meter hohes Windrad bei Hamburg um, in Zichow in der Uckermark brach der 40 Meter lange Flügel einer Anlage ab.", "Weitere Fälle machten vor dem Jahreswechsel Schlagzeilen: In Sachsen knickte ein 95 Meter hohes Windrad im Windpark Sitten bei Leisnig wie ein Strohhalm ein, in Süderholz (Mecklenburg-Vorpommern) fiel Mitte Dezember ein 70 Meter hoher Windradturm um.", "Gutachter prüften nun jeden Einzelfall genau, sagte der BWE-Sprecher. Zumindest bei den beiden Fällen in Sachsen und Mecklenburg-Vorpommern stehe bereits fest, dass es keine Wartungslücken gab.", "„Jetzt ist die Frage umso wichtiger, an welchem Bauteil es gelegen hat und ob man dieses bei künftigen Wartungen genauer unter die Lupe nehmen muss.“ Nach bisherigen Erkenntnissen hatte etwa in Sachsen ein defektes Rotorblatt eine Kettenreaktion ausgelöst.", "Sämtliche Windkraftanlagen werden laut BWE, der die Betreiber von Windrädern vertritt, nach den Richtlinien des Deutschen Instituts für Bautechnik regelmäßig überprüft. Alle zwei bis vier Jahre die Standsicherheit, die elektrischen Anlagen alle sechs Monate. „Daran halten sich die Betreiber auch, weil jeder möglichst ohne Ausfall produzieren will“, so der Sprecher."], "20 Jahre sollten die Anlagen halten": ["In der Regel sind die Windenergieanlagen dem Verband Deutscher Maschinen- und Anlagenbau (VDMA) zufolge für einen Betrieb von 20 Jahren ausgelegt. Verschleißteile werden bei Bedarf ausgetauscht. Dass gleich der ganze Turm umknickt wie in jüngster Zeit, komme sehr selten vor, sagte Johannes Schiel, VDMA-Referent für Windenergie. „Das ist eine besondere Situation.“", "Zwei der Anlagen seien 16 und 18 Jahre alt gewesen – ein fortgeschrittenes Alter. Zwar werden Fundament und Turm so stabil gebaut, dass sie auch länger halten, erklärte Schiel. Man müsse nun genau beobachten, ob Anlagen dieser Generation häufiger Probleme bekommen – und Betreiber sicherstellen, dass die Windräder fest und sicher in der Landschaft stehen.", "Sollte es in den aktuellen Fällen an den Rotorblättern liegen, sieht Schiel auch die Hersteller in der Pflicht. „Dann sind diese gefordert zu prüfen, ob die installierten Blätter dieser Generation irgendwie schadhaft waren.“ Die rund 26.500 Anlagen zusammen erbringen laut Verband eine Leistung von knapp 42.000 Megawatt an Land und etwa 4000 Megawatt auf See."]}}, "recommendations": ["welt.de/regionales/nrw/article223345774/Naturschutz-oder-Energiewende-Konflikt-um-Bau-von-Windraedern-in-NRW.html", "welt.de/wirtschaft/article222927938/Oekostrom-RWE-Chef-Rolf-Martin-Schmitz-zur-Energiewende.html", "welt.de/wirtschaft/article222556596/EEG-2021-Bundesregierung-rudert-beim-Oekostrom-Privileg-zurueck.html"]}