{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article162094714/Zahl-der-Windraeder-soll-in-Deutschland-auf-30-220-steigen.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "15.02.2017", "last_modified": "15.02.2017", "crawl_date": "24.02.2021", "author_person": ["Daniel Wetzel"], "author_organization": [], "news_keywords": ["Energie-Finanzen", "Stromnetze", "Wetzel-Daniel", "Windkraftanlagen", "Windmühlen", "Norddeutschland", "Windkraftboom", "Deutschland", "EEG", "Fördersystem"], "content": {"title": "EEG: Öko-Branche baut nochmals Tausende neue Windräder", "description": "Die Windkraft wird in den kommenden zwei Jahren boomen wie selten zuvor. Die Zahl der Bauanträge übertrifft selbst die optimistischsten Erwartungen der Branche. Dafür gibt es einen einfachen Grund.", "body": {"": ["Der Windkraftboom in Deutschland flaut nicht ab. Zwar wird es für die Stromnetzbetreiber immer schwieriger, die Windenergie aus Norddeutschland abzuleiten. Dennoch wird die Zahl der Windkraftanlagen in den kommenden zwei Jahren deutschlandweit um mehr als zehn Prozent auf über 30.000 steigen.", "Das ergibt sich aus den in dieser Woche veröffentlichten Daten der Bundesnetzagentur. Die Aufsicht führende Behörde über den Strommarkt hat alle Bauanträge registriert, die bis zum 31. Januar dieses Jahres eingereicht wurden."], "Investoren sind in Torschlusspanik": ["Investoren, die ihre Projekte bis zu diesem Stichtag angemeldet haben, können noch die Einspeisevergütung für Ökostrom nach dem alten Erneuerbare-Energien-Gesetz (EEG) erhalten – sofern sie die Anlagen bis Ende 2018 ans Netz bringen.", "Das Auslaufen der Frist Ende Januar hat unter Investoren offenbar eine Art Torschlusspanik ausgelöst. Die Zahl der Anträge liegt jedenfalls weit über dem von der Bundesregierung definierten „Zielkorridor“ für den Windkraftausbau. Sie liegt auch über den optimistischsten Prognosen der Branche selbst.", "Nach den von der Bundesnetzagentur veröffentlichten Daten gingen bis zum Stichtag Anmeldungen für 2950 Windkraftanlagen im Anlagenregister ein. Diese beantragten Bauprojekte werden die Gesamtzahl von derzeit rund 27.270 Anlagen also bis Ende 2018 auf 30.220 klettern lassen.", "Mit den fast 3000 neuen Anlagen wird die installierte Leistung der Windkraftanlagen an Land in den kommenden zwei Jahren um 8840 Megawatt steigen, heißt es bei der Bundesnetzagentur. Auch wenn sich der Zubau unregelmäßig auf die beiden Jahre verteilen wird: Der Durchschnittswert von 4420 Megawatt pro Jahr liegt deutlich über dem „Zielkorridor“ von netto 2500 Megawatt, den die Bundesregierung im EEG 2014 vorgeschrieben hatte."], "Branche ist überrascht über Ausbau": ["Die neue Kapazitäten liegen auch über den Prognosen der Branche selbst: Diese hatte für 2017 einen Zubau von maximal 5000 Megawatt erwartet, für das kommende Jahr 3500 Megawatt. Eine ähnliche Prognose hatte jüngst auch der für die Energiewende zuständige Staatssekretär im Bundeswirtschaftsministerium, Rainer Baake, abgegeben.", "Mit dem Zuwachs von 8840 Megawatt steigt die installierte Leistung der deutschen Windkraft an Land auf deutlich über 50 Gigawatt. Zum Vergleich: Der Spitzen-Strombedarf Deutschlands liegt bei rund 85 Gigawatt. Allerdings produzieren die Windräder wetterbedingt meist nur einen Bruchteil ihrer theoretischen Maximalleistung.", "Im Januar dieses Jahres etwa stellten die rund 27.000 Windräder trotz ihrer installierten Leistung von rund 46 Gigawatt über Wochen hinweg wegen einer anhaltenden Flaute weniger als fünf Gigawatt, über Tage sogar weniger als zwei Gigawatt tatsächlich zur Verfügung."], "Wechsel des Fördersystems": ["In dieser Zeit übernahmen konventionelle, mit Kohle, Gas und Uran betriebene Kraftwerke die Stromversorgung des Landes fast vollständig. Um das Wachstum der Windkraftkapazitäten besser mit dem Stromnetzausbau zu synchronisieren, hatte die Bundesregierung in der jüngsten EEG-Novelle ein Wechsel des Fördersystems verankert: Künftig darf nur noch die staatlich vorgegebene Kapazität errichtet werden.", "Zudem müssen sich Investoren in dem Ausschreibungsverfahren einem Kostenwettbewerb stellen: Der Projektentwickler, der die geringste Einspeisevergütung fordert, erhält den Zuschlag. Anlagen, die nach dem 31. Januar angemeldet werden, müssen an diesem neuen Verfahren teilnehmen. Der Bundesverband Windenergie (BWE) wies darauf hin, dass Investoren, die noch nach dem alten EEG abrechnen können, auch mit einer stetig sinkenden Einspeisevergütung rechnen müssen.", "Gegen Ende 2018 dürfte die EEG-Vergütung für Windstrom an Land aus neu errichteten Anlagen sogar unter acht Cent pro Kilowattstunde fallen. Je nach Standort könnte es sich dann sogar eher rechnen, an den neuen Ausschreibungsverfahren teilzunehmen."]}}, "recommendations": ["welt.de/vermischtes/article226750075/Russland-Erste-Uebertragung-von-H5N8-Vogelgrippe-Virus-auf-Menschen.html", "welt.de/wirtschaft/article225125657/Energiewende-Windkraft-Aufschwung-fuehrt-Oekostrom-Notgesetz-ad-absurdum.html"]}