{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article159222198/Wie-Hamburg-als-Zentrum-der-Windkraft-waechst.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "03.11.2016", "last_modified": "03.11.2016", "crawl_date": "24.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Preuß-Olaf", "Hamburg", "Erneuerbare Energien", "Windkraft", "Fraunhofer-Institut", "Energie", "Energiewende", "Werner Beba", "NEW", "IWES", "Energiesystemtechnik", "Bergedorf", "CC4E", "Energie-Campus", "Windkraft", "Wissenschaft", "Hamburg", "Deutschland", "Windturbinen", "Rotorblattlager", "Forschungspark", "Windstrom", "Windenergie"], "content": {"title": "Energiewende: Wie Hamburg als Zentrum der Windkraft wächst", "description": "Die Energiewende stellt Wissenschaft, Industrie und Politik vor enorme Herausforderungen, auch durch die zunehmende Größe der Windturbinen. In Hamburg wollen Experten die Belastbarkeit der Anlagen erforschen.", "body": {"": ["Hamburg als Zentrum der Windkraftbranche in Deutschland wird durch eine Neuansiedlung aufgewertet. Das Fraunhofer-Institut für Windenergie und Energiesystemtechnik (IWES) bekommt am Energie-Campus in Bergedorf eine Testanlage für die Rotorblattlager von Windturbinen. Die Stadt Hamburg investiert in das nötige Grundstück und das Gebäude rund 8,3 Millionen Euro. Der Bau soll im Frühjahr 2017 beginnen, das Gebäude Anfang 2018 fertig sein.", "„Die Kompetenz, die in Bergedorf für die Erforschung der Energiewende und speziell der Windkraft heranwächst, ist europaweit einzigartig“, sagte Eva Gümbel, Staatsrätin der Behörde für Wissenschaft und Forschung, am Mittwoch bei der Vorstellung des Projekts.", "Fraunhofer IWES ist nach eigenen Angaben das in Deutschland führende Institut für die Erforschung der Windkraft. Der Teststand in Bergedorf ist Teil eines Forschungsprojekts, das vom Bundesministerium für Wirtschaft und Energie mit zwölf Millionen Euro gefördert wird und das von 2016 bis 2020 laufen soll. Es gehe darum, die Rotorblattlager für immer größere Windturbinen so zu testen, dass deren Langlebigkeit gewährleistet sei: „Wir wollen in Bergedorf Rotorblattlager von bis zu fünf Meter Durchmesser testen“, sagte Professor Andreas Reuter, Institutsleiter von Fraunhofer IWES Nordwest."], "In Bergedorf wächst ein einmaliger Forschungspark": ["„Rotorblätter für die Windturbinen der nächsten Generation sind teils mehr als 80 Meter lang und wiegen mehr als 20 Tonnen. Auf deren Lager wirken enorme Kräfte – das ist so, als würde ein Lastwagen um eine Achse rotieren.“ Um die Zuverlässigkeit und Lebensdauer solcher Anlagen zu gewährleisten, die acht bis zehn Megawatt Leistung haben werden, müsse man verschiedene Konzepte für Rotorblattlager intensiv testen. Für die Windkraftindustrie selbst, mit ihren immer kürzeren Entwicklungszyklen, sei das inzwischen zu aufwendig, sagte Reuter.", "Rund um den Energie-Campus in Bergedorf wächst mittlerweile ein Forschungspark, mit dem die Energiewende vorangetrieben werden soll. Der Nukleus dessen ist das Zentrum der Hochschule für angewandte Wissenschaften Hamburg (CC4E), das Anfang 2015 den Betrieb aufgenommen hat. Das CC4E erforscht bestimmte Aspekte der Windkraft, etwa die Langlebigkeit von Rotorwellen, aber auch den Schutz von Fledermäusen.", "Anfang 2017 geht der Windpark des CC4E mit fünf Windturbinen in Betrieb, durch den das Forschungszentrum Daten von Anlagen unter regulärer Belastung erhält. Diese Messwerte werden vor allem auch dazu dienen, die Integration der Windkraft in ein Gesamtsystem zu verbessern, das künftig komplett auf erneuerbaren Energien basieren soll. Das CC4E besitzt eine Reihe von Anlagen, um eine solche Systemintegration zu simulieren, etwa zur Elektrolyse von Wasserstoff aus Windstrom und zur Herstellung von synthetischem Erdgas.", "Neben dem Energie-Campus in Bergedorf betreibt Siemens zudem eine Versuchsanordnung zur Speicherung von Energie aus erneuerbaren Quellen in Gesteinsformationen. Das Fraunhofer IWES will am Energie-Campus in Bergedorf künftig 15 feste Mitarbeiter beschäftigen, vom CC4E werden vier Mitarbeiter die Arbeiten am Teststand für Rotorblattlager begleiten. Hinzu kommen Studenten."], "„Wir müssen mehr Energie speichern können“": ["Der Energie-Campus in Bergedorf ist das zentrale Forschungszentrum für das Großprojekt „Norddeutsche Energiewende – NEW 4.0“, das am 1. Dezember startet. Mehr als 50 Unternehmen und wissenschaftliche Institute beteiligen sich daran. Ziel ist es, Modelle zu entwickeln, um Hamburg und Schleswig-Holstein bis 2035 zu 100 Prozent mit Strom aus erneuerbaren Energien zu versorgen, vor allem aus Windkraft. Während Schleswig-Holstein immer mehr Windstrom exportiert, deckt Hamburg bislang nur rund drei Prozent seines Strombedarfs aus erneuerbaren Energien. Angebot und Nachfrage der Nachbarländer sollen mithilfe von NEW 4.0 synchronisiert werden. Für das Projekt, das ebenfalls vom Bundesministerium für Wirtschaft und Energie gefördert wird, stehen inklusive der Investitionen aus der Wirtschaft rund 100 Millionen Euro zur Verfügung.", "Die Systemintegration der erneuerbaren Energien gilt derzeit als der schwierigste Teil der Energiewende. Immer mehr Windkraftkapazität wird vor allem in Norddeutschland installiert, an Landstandorten wie auch in Offshore-Windparks auf See. Es fehlen aber noch auf Jahre die nötigen Fernleitungen, um wie geplant auch Süddeutschland zu großen Teilen mit norddeutschem Windstrom zu versorgen.", "„Die Sektorenkopplung ist mittelfristig das wichtigste Ziel der Energiewende, die Verbindung der Märkte für Strom, Wärme und Mobilität“, sagte Professor Werner Beba, Leiter des CC4E und einer der Koordinatoren des Projektes NEW 4.0. „Um die Engpässe bei der Erzeugung von Windstrom zu beseitigen, müssen wir einen wesentlich größeren Teil der regional erzeugten Energie hier auch speichern und verbrauchen. Dazu müssen wir nicht nur die technischen, sondern auch die rechtlichen Voraussetzungen schaffen.“ Geplant sei im Rahmen von NEW 4.0 etwa, Industrieprozesse mit Windstrom zu betreiben anstatt mit Erdgas, oder Fernwärme mithilfe von Windenergie zu erzeugen anstatt aus Kohlekraftwerken."]}}, "recommendations": ["welt.de/regionales/hamburg/article226862259/Neues-Netzwerk-Hier-verbindet-Hamburg-Energiewende-und-Wasserstoff.html", "welt.de/regionales/hamburg/article221230930/Vattenfall-Manager-ueber-Windenergie-Es-hapert-bei-der-Umsetzung.html", "welt.de/regionales/hamburg/article220319808/Verkehr-Durch-Hamburger-Viertel-faehrt-bald-erster-autonomer-Kleinbus.html"]}