{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article150967426/Europas-Windkraft-Branche-tagt-kuenftig-in-Hamburg.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "13.01.2016", "last_modified": "13.01.2016", "crawl_date": "24.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Energiewende", "Preuß-Olaf", "Hamburg", "Windenergie", "Horch", "Frank", "Windenergieverband", "Windkraft-Branche", "Nordsee", "Windmesse", "Energiewende", "Windenergiebranche", "Europa", "Messe", "EWEA-Kongres", "Norddeutschland", "Windkraft", "Hamburg", "Weltleitmesse WindEnergy", "EWEA", "Frank Horch"], "content": {"title": "Energiewende: Europas Windkraft-Branche tagt künftig in Hamburg", "description": "Die Hansestadt wird als Zentrum der Windkraft-Industrie weiter gestärkt. Der Vertrag zwischen Messe und Verband EWEA läuft bis 2020. Norddeutschland treibt den Umbau der Energieversorgung voran.", "body": {"": ["Hamburg baut seine Position als ein Zentrum der globalen Windenergiebranche weiter aus. Von diesem Jahr an bis mindestens zum Jahr 2020 veranstaltet der europäische Windenergieverband EWEA seinen Jahreskongress parallel zur Weltleitmesse WindEnergy in Hamburg.", "Die Messe findet alle zwei Jahre statt, dieses Jahr vom 27. bis zum 30. September. EWEA legt sich damit für die geraden Jahre erstmals auf einen Ort für seinen Kongress fest, in der Hansestadt wird es das Congress Center Hamburg sein. Die Vereinbarung zwischen Hamburg Messe und Congress (HMC) und dem Verband reicht bis 2020 und schließt die Option auf eine weitere Veranstaltung 2022 ein."], "Windmesse 2016 mit mehr als 1200 Ausstellern": ["Die Messegesellschaft erwartet für dieses Jahr mehr als 1200 Aussteller und rund 33.000 Besucher, sagte Messechef Bernd Aufderheide am Mittwoch. Das Ausstellungsgelände für die WindEnergy wird um eine Halle auf insgesamt 65.000 Quadratmeter erweitert. Unmittelbar vor der WindEnergy findet in Hamburg die weltgrößte Schiffbaumesse SMM statt. Viele Hersteller, die in der Offshore-Windkraftbranche tätig sind, werden 2016, wie schon 2014, voraussichtlich mit demselben Stand nacheinander an beiden Messen teilnehmen.", "Die Messe WindEnergy und der EWEA-Kongress richten sich an dasselbe Fachpublikum: „Wir haben zwei Jahre lang an dieser Vereinbarung gearbeitet. Weltweit gibt es keine vergleichbare Doppelveranstaltung für die Branche“, sagte Aufderheide. Die mehr als 600 Mitglieder von EWEA decken als Hersteller mehr als 98 Prozent des globalen Windkraftmarktes ab, der Verband arbeitet in 50 Ländern."], "Hamburg vernetzt die Windkraftbranche": ["„Was Norddeutschland beim Ausbau der Windkraft und bei der Energiewende tut, ist wichtig für die Windkraftindustrie weltweit“, sagte EWEA-Chef Giles Dickson. Vor den deutschen Küsten wurden in den vergangenen Jahren eine Reihe von Offshore-Windparks neu errichtet. In Kombination mit zahlreichen Windparks an Land und mit dem weiteren Ausbau ergibt sich daraus in der Metropolregion Hamburg eine der stärksten Erzeugungsleistungen aus Windkraft überhaupt.", "In Hamburg wiederum ist die Zahl von Unternehmen aus der Branche in den vergangenen Jahren stark gestiegen, die in der Stadt Niederlassungen und Forschung betreiben. Siemens etwa, weltweit führend bei der Fertigung von Offshore-Windkraft-Turbinen, leitet sein gesamtes globales Windkraft-Geschäft von Hamburg aus.", "Die Stadt fördert die Branche durch den Aufbau, die Ansiedlung und Vernetzung von Firmen und Forschungsinstituten. Produktionsstätten für die Onshore- und Offshore-Windkraft stehen hingegen eher in Küstennähe. In Cuxhaven will Siemens eine Endfertigung für Offshore-Windkraftanlagen mit 1000 eigenen Arbeitsplätzen aufbauen."], "Norddeutschland plant komplettes System zur Energiewende": ["Hamburg und Schleswig-Holstein treiben nun das Projekt NEW 4.0 voran, den Aufbau eines integrierten Systems aus erneuerbarer Energieerzeugung, modernen Übertragungsnetzen und Energiespeichern. Diese „Norddeutsche Energiewende“ wird vom Bundeswirtschaftsministerium finanziell gefördert. Mehr als 50 Unternehmen und wissenschaftliche Einrichtungen in der Metropolregion beteiligen sich an dem Projekt.", "„Wir wollen den Nachweis erbringen, dass sich Hamburg und Schleswig-Holstein bereits 2035 komplett mit erneuerbaren Energien versorgen lassen“, sagte Hamburgs Wirtschaftssenator Frank Horch (parteilos). „Mit dem Projekt NEW 4.0 verbinden wir, zunächst modellhaft, die enorme Energieerzeugung aus Windkraft in Schleswig-Holstein mit dem großen Verbrauch in Hamburg. Der EWEA-Kongress bei der WindEnergy in Hamburg wird diesem Projekt zusätzlich Schub verleihen.“"]}}, "recommendations": ["welt.de/regionales/hamburg/article226862259/Neues-Netzwerk-Hier-verbindet-Hamburg-Energiewende-und-Wasserstoff.html", "welt.de/regionales/hamburg/article225948449/Offshore-Windkraft-EnBW-plant-Riesen-Windpark-in-der-Irischen-See.html", "welt.de/regionales/hamburg/article224824651/100-Megawatt-Elektrolyseur-So-will-Hamburg-zur-Metropole-fuer-gruenen-Wasserstoff-werden.html", "welt.de/regionales/hamburg/article221230930/Vattenfall-Manager-ueber-Windenergie-Es-hapert-bei-der-Umsetzung.html"]}