{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article145906191/Bei-der-Windkraft-wird-es-Verdraengung-geben.html", "query_keywords": ["windkraft"], "creation_date": "01.09.2015", "last_modified": "03.09.2015", "crawl_date": "24.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Windkraft", "Windenergie", "Preuß-Olaf", "Siemens", "Westhagemann", "Michael", "Lindenplatz", "Michael Westhagemann", "Energiewende", "Siemens", "Landstandorten", "Norddeutschland", "Süddeutschland", "Windkraft", "Cuxhaven", "Küstenregion", "Hamburg", "Deutschland", "Siemens-Region"], "content": {"title": "Energiewende: „Bei der Windkraft wird es Verdrängung geben“", "description": "Siemens will 30 Prozent Marktanteil an Landstandorten in Deutschland erreichen. Regionalchef Michael Westhagemann über die Wachstumsziele des Konzerns und die neue Offshore-Industrie an der Küste.", "body": {"": ["Seit Oktober 2014 leitet Michael Westhagemann, 58, zusätzlich zu seinen anderen Funktionen auch das Geschäft von Siemens mit der Windkraft an Landstandorten in Deutschland. Der Vorstandsvorsitzende der Siemens-Region Nord mit Sitz in Hamburg ist eine der Schlüsselfiguren bei der Realisierung der Energiewende in der Küstenregion. Die „Welt“ sprach mit ihm über die Chancen der neuen Technologien.", "Die Welt: Herr Westhagemann, Siemens will eine Fabrik für Offshore-Windturbinen in Cuxhaven bauen. Die Entscheidung sorgte Anfang August bundesweit für Aufmerksamkeit. Was bedeutet der Neubau für die Region und für die Energiewende?", "Michael Westhagemann: In der neuen Fabrik in Cuxhaven sollen von 2017 an getriebelose Offshore-Windturbinen der neuesten Generation mit je sieben Megawatt Leistung gefertigt werden. Es ist die erste neue Fabrik seit 15 Jahren, die Siemens in Deutschland baut und damit auch ein wesentliches Signal für die industrielle Entwicklung in Norddeutschland. Die Fabrik wird die weltweit modernste für die Fertigung von Windturbinen werden. Dort fließen alle Erkenntnisse über die Serienfertigung solcher Großbauteile ein, auch mit der weiter zunehmenden Automatisierung und Vernetzung einzelner Produktionsschritte – Stichwort Industrie 4.0.", "Die Welt: Trotzdem wollen Sie dort auch rund 1000 Menschen beschäftigen...", "Westhagemann:...und nach aller Erfahrung werden Zulieferer und Dienstleister rund um die Fabrik viele weitere Arbeitsplätze in der strukturschwachen Region schaffen.", "Die Welt: Für die Fabrik waren bei Siemens Standorte in mehreren Ländern rund um Nord- und Ostsee in der Diskussion. Was sprach für Cuxhaven?", "Westhagemann: Es waren vor allem die ausgeprägte Erfahrung mit der Windkraft in Norddeutschland und speziell auch die leistungsfähige Infrastruktur für die Offshore-Windkraft in Cuxhaven. Die Maschinenhäuser für die neuen Windturbinen wiegen jeweils 350 Tonnen, künftige Generationen von Anlagen werden noch schwerer sein. Cuxhaven hat dafür jetzt schon die erforderliche Kaikante. Auch das Potenzial für weitere Offshore-Windparks auf der Nordsee lässt sich von Cuxhaven aus optimal erschließen.", "Die Welt: Wird Norddeutschland zum Energieland für ganz Deutschland?", "Westhagemann: Die Industrie ist historisch immer der Energie gefolgt. Die Energiewende ist mit großen Umbrüchen verbunden. Im Norden wird heute schon weit mehr Energie aus Windkraftwerken erzeugt, als hier in der Region verbraucht werden kann. Selbst dann, wenn ein großer Teil dieses Stroms durch die geplante SuedLink-Leitung nach Süddeutschland gebracht werden wird, müssen wir hier im Norden weit mehr von diesem riesigen Energieaufkommen selbst nutzen.", "Die Welt: Bekommt Norddeutschland und speziell die Küstenregion für die Energieversorgung die Bedeutung, die heute mit der Kohle das Ruhrgebiet oder die ostdeutsche Lausitz haben?", "Westhagemann: Ich bin mit solchen Vergleichen vorsichtig. Aber ich glaube, dass die Küstenregion mit der Windkraft, mit neuen Energienetzen und einem zeitgemäßen Management von Angebot und Nachfrage beim Energieverbrauch enorm an Bedeutung gewinnen wird.", "Die Welt: Hamburg und Schleswig-Holstein bewerben sich unter dem Titel „Norddeutsche Energiewende – NEW 4.0“ um ein Förderprogramm „Schaufenster intelligente Energie“ mit Schwerpunkt Wind aus dem Bundeswirtschaftsministerium. Als Vorsitzender des Hamburger Netzwerks für erneuerbare Energien sind Sie daran maßgeblich beteiligt. Wie läuft das Auswahlverfahren?", "Westhagemann: Am 23. September reichen wir beim Bundeswirtschaftsministerium unsere Projektskizze ein. Bis zum kommenden Jahr wird eine Jury darüber entscheiden, wer den Zuschlag erhält. Insgesamt sind derzeit elf regionale Projektvorschläge in der Vorauswahl. Nach der Entscheidung wird die Projektlaufzeit vier Jahre betragen, also bis zum Jahr 2020.", "Die Welt: Wenn Hamburg und Schleswig-Holstein den Zuschlag erhalten – was wird dann geschehen?", "Westhagemann: Das Bundeswirtschaftsministerium will das Projekt mit insgesamt 80 Millionen Euro fördern. Mindestens dieselbe Summe werden die beteiligten Unternehmen selbst investieren, die unsere Bewerbung mittragen. Das ist eine Innovationsallianz aus insgesamt 50 Unternehmen und wissenschaftlichen Instituten. Wir wollen im Rahmen dieses Projektes nachweisen, dass Hamburg und Schleswig-Holstein bis 2025 zu 70 Prozent und bis 2035 zu Hundert Prozent aus erneuerbaren Energien versorgt werden können.", "Das ist ein weltweit einzigartiger Angang: Schleswig-Holstein produziert ja heute schon mehr Energie aus Windkraft, als es selbst verbrauchen kann. Aber Hamburg als Millionenstadt und Großabnehmer mit Hafen, Schwerindustrie und Flughafen muss erst noch ertüchtigt werden, erneuerbare Energien im großen Stil zu nutzen – durch modernste Netze, Energiespeicher und Steuerungssysteme. Heutzutage wird Hamburg nur zu rund drei Prozent aus erneuerbaren Energien versorgt.", "Die Welt: Seit Oktober 2014 leiten Sie auch das Windkraft-Geschäft von Siemens an Landstandorten in Deutschland. Welche Ziele werden Sie hier verfolgen?", "Westhagemann: Bei der Offshore-Windkraft ist Siemens ja bereits Weltmarktführer. Wir wollen in Deutschland nun vordringlich das Geschäft mit Windturbinen an Land, der so genannten Onshore-Windkraft, deutlich ausbauen. In Deutschland haben wir in diesem Segment derzeit nur 1,7 Prozent Marktanteil. Der soll bis 2020 auf 30 Prozent steigen. Dafür bringen wir unter anderem neue Windturbinen für Mittel- und Schwachwind-Standorte bis hin nach Süddeutschland an den Markt. Bei allen Hindernissen wird sich der süddeutsche Markt in den kommenden Jahren gut entwickeln.", "Die Welt: Der deutsche Windkraftmarkt ist fest in der Hand etablierter heimischer Anbieter wie Enercon, Senvion und Nordex, aber auch von ausländischen Herstellern wie Vestas aus Dänemark. Wie wollen Sie diese Steigerungen erreichen?", "Westhagemann: Mit technologischer Exzellenz und viel Wettbewerb, letztlich auch Verdrängungswettbewerb.", "Die Welt: Was bringt das aus Ihrer Sicht dem Standort Hamburg?", "Westhagemann: In Hamburg sitzt die Zentrale für das weltweite Geschäft von Siemens mit der Windkraft, außerdem arbeiten hier viele Experten für die Anbindung von Offshore-Windparks an das Landnetz. Von unseren rund 2200 Mitarbeitern in Hamburg arbeiten mehr als die Hälfte direkt für die Energiewende. Und es werden in den kommenden Jahren eher mehr als weniger werden. Von Hamburg aus werden wir auch den Neubau der Fabrik in Cuxhaven unterstützen.", "Die Welt: Bei den erneuerbaren Energien gab es in den vergangenen Jahren in Norddeutschland oft Standortkonkurrenz: zwischen Hamburg und Husum bei der Windmesse, zwischen Bremerhaven und Cuxhaven um die neue Siemens-Fabrik. Haben Sie davon bei der Entscheidung für die Neuansiedlung profitiert?", "Westhagemann: Selbstverständlich gibt es bei einem solchen Projekt konkurrierende Bewerbungen. Aber eines ist doch klar: Die Energiewende, der Aufbau einer neuen Infrastruktur, die Neuansiedlung von Siemens in Cuxhaven bringen die gesamte Küstenregion voran. Die Expertise, die hier in den vergangenen Jahren gewachsen ist, sucht weltweit ihresgleichen. Insofern macht es doch gar keinen Sinn, bei diesem großen Thema in den alten Kategorien von Kommunen oder Bundesländern zu denken. Die Energiewende ist ein Projekt des gesamten Nordens. Nur in engem Schulterschluss vieler Menschen, Unternehmen, Städte und Länder kann sie gelingen."]}}, "recommendations": ["welt.de/regionales/hamburg/article226862259/Neues-Netzwerk-Hier-verbindet-Hamburg-Energiewende-und-Wasserstoff.html", "welt.de/regionales/hamburg/article226841027/Corona-in-Hamburg-Inzidenz-ueber-70-Senator-will-Blumenlaeden-oeffnen.html", "welt.de/regionales/hamburg/article226392963/Innovations-Kontakt-Stelle-Hier-bringt-Hamburg-Wissenschaft-und-Wirtschaft-zusammen.html", "welt.de/regionales/hamburg/article221230930/Vattenfall-Manager-ueber-Windenergie-Es-hapert-bei-der-Umsetzung.html"]}