{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article144465011/Bayern-gegen-den-Norden-ein-nuetzlicher-Dauerstreit.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "26.07.2015", "last_modified": "26.07.2015", "crawl_date": "24.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Bayern", "Scholz", "Olaf", "Seehofer", "Horst", "Energiewende", "Länderfinanzausgleich", "Betreuungsgeld", "Hamburg", "Preuß-Olaf", "München", "CSU", "Bundesverfassungsgericht", "Energiewende", "Bayern", "Berlin", "Konflikt", "SPD", "Länderfinanzausgleich", "Dauerfolklore", "Ostsee", "Facebook", "Niedersachsen", "Bremen", "Betreuungsgeld", "Horst Seehofer", "Deutschland", "Flüchtlinge"], "content": {"title": "Angespanntes Verhältnis", "description": "Ob beim Betreuungsgeld, der Energiepolitik oder dem Länderfinanzausgleich – Bayern und der Norden sind nie gleicher Meinung. Warum das Nord-Süd-Gefälle gut ist für Deutschland. Eine Analyse.", "body": {"": ["Zwischen den Alpen und der Küste herrscht Hochspannung wie seit Jahrzehnten nicht. Politik und Selbstverständnis, die verschiedener nicht sein können, prallen aufeinander, bei der Sozial- wie bei der Energiepolitik, beim Länderfinanzausgleich wie beim Umgang mit Flüchtlingen: der katholisch-konservative Süden und der protestantisch-progressive Norden, der wirtschaftlich kerngesunde Freistaat gegen die strukturschwachen Landstriche an Nord- und Ostsee, die weißblaue Dauerfolklore Bayerns gegen das Laissez-faire der Nordländer.", "Nun wird das Betreuungsgeld gekippt, das Prestigeprojekt des CSU-Vorsitzenden und bayerischen Ministerpräsidenten Horst Seehofer. Das Bundesverfassungsgericht stufte das Betreuungsgeld des Bundes für Eltern, die ihre Kinder nicht in eine Kita schicken, am Dienstag als nicht vereinbar mit dem Grundgesetz ein. Selten in seiner langen und konfliktreichen Karriere hat Horst Seehofer eine solche Niederlage erlebt. Eine Niederlage für Seehofer. Im Norden dagegen freut man sich. Und für die Streitkultur in der Konsensrepublik Deutschland der Bundeskanzlerin Angela Merkel (CDU) ist das ein großer Gewinn.", "Nur vorrangig wird der Richtungsstreit zwischen Christsozialen und Sozialdemokraten um das Betreuungsgeld ausgetragen. Denn der Konflikt lässt sich auch anders sehen: Das Urteil von Karlsruhe ist ein Sieg Hamburgs, das die Normenkontrollklage gegen das Betreuungsgeld 2013 beim Bundesverfassungsgericht eingereicht hatte, gegen ein Kernthema der CSU-Politik. Es geht um zwei Konzepte, die nicht zusammenpassen – hier die „Herdprämie“ für Eltern, die ihre Kinder traditionell zu Hause erziehen wollen, dort der flächendeckende Ausbau von Kindertagesstätten, damit möglichst alle Kinder die Chance bekommen, schon im frühen Alter gefordert und gefördert zu werden. Trocken und ohne Arroganz triumphierte Hamburgs scheidender Sozialsenator Detlef Scheele (SPD) nach der Urteilsbegründung bei Gericht: „Alle Anreize, die Kinder von früher Bildung fernzuhalten, lehnen wir ab“, sagte er.", "Nord und Süd waren oft politische Antipoden, aber lange nicht mehr so klar wie in dieser Zeit. Das Duell von Helmut Schmidt und Franz Josef Strauß im Bundestagswahlkampf 1980 war einer der letzten Höhepunkte in der politischen Arena der alten Bundesrepublik."], "Differenzen zwischen den Regionen bei Energiewende": ["Die Kundgebungen klangen schrill wie selten zuvor, die rhetorischen Riesen Schmidt und Strauß kämpften, als ginge es um den Untergang des Abendlandes. Festzelte und Marktplätze dampften vor Erregung. Der Kanzlerkandidat, CSU-Chef und damalige bayerische Ministerpräsident Strauß verlor zwar die Wahl. Kanzler Schmidt aus Hamburg-Langenhorn aber wurde nach der Bestätigung im Amt schon 1982 gestürzt, mitten in der Legislaturperiode, auch, weil seine SPD ihn fallen ließ.", "Heutige Konflikte zwischen Nord und Süd sind nicht entfernt so fokussiert auf einzelne Akteure. Dafür liegen Positionen nun oft weiter auseinander, als sie es damals tatsächlich waren.", "Gravierend etwa wären die Folgen für ganz Deutschland, sollte die Energiewende an den Differenzen zwischen den Regionen scheitern. Die Basisversorgung des Landes mit Strom aus erneuerbaren Quellen liegt künftig an der Küste. Windparks an Land und auf dem Meer liefern die Grundlast an Ökoenergien, ergänzt um die Leistung norwegischer Wasserspeicher, die ebenfalls in Norddeutschland in das heimische Stromnetz eingespeist wird. Niedersachsens Wirtschaftsminister Olaf Lies (SPD) ging im Juni in die Offensive. In der „Süddeutschen Zeitung“ schaltete er eine halbseitige Anzeige und umwarb Unternehmen aus Bayern, sich in Niedersachsen anzusiedeln, dem Bundesland mit der meisten Windenergie. Der Anlass dafür war Seehofers Dauerblockade beim Netzausbau. „Wenn der Strom nicht zu Ihnen kommt, kommen Sie doch einfach zum Strom“, schrieb Lies. „Auch bayerische Unternehmen brauchen Strom! Ziehen Sie direkt an die Quelle, ins Land mit Energie: nach Niedersachsen.“", "In der Bayerischen Staatskanzlei fand man das nicht originell. „Da wird von solchen Ländern für einen solchen Pipifax noch viel Geld ausgegeben. Das Geld können’s genauso gut in den Kamin tun. Fluchtbewegungen aus Bayern sind nicht bekannt“, gab Seehofer nach Norden zurück. Doch vor allem der Ministerpräsident selbst hatte auf politischer Ebene die Diskussionen um neue Fernleitungen vom Norden in den Süden monatelang gelähmt. Der Norden braucht Trassen wie die geplante SuedLink, um sein ständig wachsendes Aufkommen an Windstrom exportieren zu können. Der Süden ist künftig auf Windkraft von der Küste angewiesen, um seine Energieversorgung auch nach dem für 2022 geplanten Atomausstieg zu sichern. Seehofer stellte den Bedarf für die Fernleitungen grundsätzlich infrage und machte sich zum Fürsprecher bayerischer Bürger, die keine neue Stromtrasse in ihren Gemarkungen sehen wollen – obwohl der CSU-Chef im Bundesrat dem Bau zuvor zugestimmt hatte.", "Auch Schleswig-Holsteins Ministerpräsident Torsten Albig (SPD) wurde bei den Debatten um den Stromnetzausbau deutlich: „Wir müssen den Menschen doch ehrlich und mit Arsch in der Hose sagen, dass der Ausstieg aus der Atomenergie auch Folgen hat. Folgen, die wir alle persönlich nicht mögen. Aber an diesen Folgen stirbt keiner wegen Verstrahlung.“ Die SuedLink-Leitung sei das Rückgrat der Energiewende."], "Das Bild der Küste, von München aus betrachtet": ["Seehofer nickte SuedLink beim Koalitionsgipfel der Bundesregierung Anfang Juli letztlich unter anderem unter der Bedingung ab, dass die Leitung in weiten Teilen – und deutlich teurer – als Erdkabel verlegt wird. Die Mehrkosten dafür tragen die Stromverbraucher in ganz Deutschland. Eines der Leitmotive für Bayerns Kampf gegen SuedLink hatte Bundeslandwirtschaftsminister Christian Schmidt (CSU) schon im vergangenen Jahr der „Welt am Sonntag“ zu Protokoll gegeben. Für den Freistaat komme es darauf an, „nicht energiepolitischer Hintersasse der Nordsee zu werden, sondern eigene Kapazitäten zur Stromerzeugung zu behalten“, sagte er. Die behält Bayern aber ohnehin, auch mit neuen Leitungen aus dem Norden.", "Starker, reicher Süden, schwacher armer Norden, das ist das Bild der Küste, von München aus betrachtet. Kaum etwas verkörpert diesen Gegensatz so sehr wie der Streit um die Zukunft des Länderfinanzausgleichs. Das System, aktiviert im Jahr 1950, wirkt wie eine riesige Umwälzpumpe von Geld und Wirtschaftskraft. Rund neun Milliarden Euro erhielten zwölf Nehmerländer nach den vorläufigen Zahlen im Jahr 2014 von vier Geberländern. Größter Empfänger ist die Hauptstadt Berlin, mit Abstand wichtigster Nettozahler der Freistaat Bayern. Auch Niedersachsen, Schleswig-Holstein, Bremen und – seit der deutschen Einheit – Mecklenburg-Vorpommern zählen zu den Dauernehmern.", "Aus bayerischer Sicht kann Berlin, aber auch der Norden mit Geld nicht umgehen, weshalb die Länder vom Süden alimentiert werden müssen. Damit soll bald Schluss sein. Im Freistaat vergisst man dabei gern, dass Bayern bis in die 80er-Jahre hinein vom Länderfinanzausgleich selbst gefördert worden war, anders wäre der Weg vom rückständigen Agrarland zum Hightech-Standort mit „Laptop und Lederhose“ wohl kaum gangbar gewesen. Bayern und Hessen reichten 2013 Verfassungsklage gegen den Länderfinanzausgleich ein. Sie wollen eine grundlegende Neuregelung des Systems, das im Jahr 2019 ausläuft. Das gilt auch für den Solidaritätszuschlag in seiner heutigen Form, der 1991 in der Regierungszeit von Helmut Kohl (CDU) eingeführt worden war und der seit 1995 speziell dem „Aufbau Ost“ dienen sollte.", "Der Länderfinanzausgleich rückt nun als nächster Konflikt in den Fokus. Sein Zuschnitt soll von Bund und Ländern noch in dieser, bis 2017 dauernden Legislaturperiode neu ausgehandelt werden. Bayern braucht einen Erfolg, doch die politische Gemengelage ist komplex. „Der Föderalismus hat auch eine Gemeinschaftsverpflichtung mit sich. Das heißt, wir müssen füreinander einstehen, die Solidarität gehört also zum Länderfinanzausgleich dazu“, sagt Hamburgs Bürgermeister Olaf Scholz (SPD), Verhandlungsführer der Ministerpräsidenten bei den Gesprächen zu den Bund-Länder-Finanzen. „Das gilt zum Beispiel für die ostdeutschen Länder oder für diejenigen, die, wie Saarland und Bremen, sehr, sehr hohe Schulden haben, die sie aus eigener Kraft nicht bewältigen können.“ Hamburg zählt derzeit zu den Geberländern, hat aber seine norddeutschen Nachbarländer auf der Nehmerseite mit im Blick, auch wegen der länderübergreifenden Interessen in der Metropolregion Hamburg.", "Stromnetze, Betreuungsgeld, Pkw-Maut – die CSU hat keinen guten Lauf. Da kam, am vergangenen Montag, plötzlich ein Lob des Hamburger Wirtschaftssenators Frank Horch (parteilos) an Bundesverkehrsminister Alexander Dobrindt (CSU). Verkehrsminister aus Bayern stehen stets im Verdacht, viel Bundesgeld für Prestigebauten in den Süden zu schaufeln und nur wenig in den Norden. „Der Ausbau der A7, mit Überdeckelung verschiedener Abschnitte, zu einer leistungsstarken Nord-Süd-Verbindung, ist für Hamburg als der zentrale Logistikknotenpunkt Nordeuropas von großer Bedeutung“, sagte jedoch Horch: „Minister Dobrindt hat mit großem Einsatz dafür gesorgt, mehr Geld für die Instandsetzung und Verbesserung der Infrastruktur bereitzustellen.“ So etwas hört ein bayerischer Politiker aus Hamburg nur ganz, ganz selten.", ">> Die wichtigsten News und die besten Geschichten unserer Reporter posten wir bei Facebook. Folgen Sie der Hamburg-Redaktion"]}}, "recommendations": []}