{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article155248423/Deutsche-Bauern-solide-bodenstaendig-bald-pleite.html", "query_keywords": ["windenergie", "windrad", "windräder"], "creation_date": "11.05.2016", "last_modified": "11.05.2016", "crawl_date": "25.02.2021", "author_person": ["Claudia Ehrenstein", "Claus Christian Malzahn"], "author_organization": [], "news_keywords": ["Alternative Landwirtschaft", "Milch", "Biologische Landwirtschaft", "Landwirtschaftliche Betriebe", "Malzahn-Claus-Christian", "Landwirtschaft-Lage", "Landwirtschaftsverschuldung", "Landwirtschaftssubventionen", "Landwirtschaft", "Milchprodukte", "Kühe", "Landwirtschaftliche Berufe", "Landwirtschaft-Finanzen", "Landwirtschaftliche Betriebe", "Landwirtschaftsministerium", "Windparks", "Ehrenstein-Claudia", "Wind", "Windkraftanlagen", "Landwirtschaft", "München", "Irmgard Erdweg", "Europäische Union", "Berlin", "Göttingen", "Arno Homann", "Jens Stechmann", "Moskau", "Landwirtschaft", "Betriebsgemeinschaft", "Russland", "Grüne", "Brüssel", "Euro Europa", "Deutschland", "Werner Schwarz", "Krise", "Euro Bauer", "Christian Schmidt"], "content": {"title": "Landwirtschaft: So treibt Wladimir Putin deutsche Bauern in den Ruin", "description": "Teure Hochtechnologie, strenge Öko-Regeln und russisches Importverbot: Deutsche Bauern erleben eine Krise. Auch wer investierte, steckt in der Klemme. Ein Produktionszweig ist besonders betroffen.", "body": {"": ["Kalter Wind schüttelt das frische Grün der alten Kastanie. Über den Hügeln türmt sich eine dunkle Wolkenfront auf. Arno Homann rückt sich Kragen und Halstuch zurecht. „Scheißwetter!“, zischt er mürrisch und dreht sich eine Zigarette.", "Die eisige Polarluft schränkt den Aktionsradius des Landwirts heute deutlich ein. Aufs Feld kann er an diesem späten Apriltag nicht. Bei Graupel und Regen würde der Dünger abgeschwemmt, an Pflanzenschutz ist nicht zu denken.", "Wenn es regnet oder schneit, ist Innendienst angesagt: Maschinenpflege, Bürokalkulationen, Stallarbeit. Ein Bauer im Eichsfeld hat immer was zu tun, das hätte Arnos Großvater, der auch schon seinen Vornamen trug und der die Kastanie in den 1930er-Jahren vor den Hof gepflanzt hat, genauso gesehen."], "Solide, bodenständig, familiär": ["Und sein Vater – noch ein Arno – wäre mit Trecker und Pflug bei diesem Wetter auch nicht auf den Acker gerollt. Die lehmige, karminrote Erde auf den Feldern hier hält zwar das Wasser gut, aber sie klebt auch schwer an Stiefeln und Reifen, wenn es geregnet hat. Dann steckt man zu Fuß oder auf dem John Deere schnell in der Furche fest.", "Hier in Elbingen, am nördlichen Rand des Eichsfelds, sind manche Dinge unveränderlich. Der April macht trotzdem, was er will. Aber der Baum hält das aus und ein Homann sowieso. Arno Homann ist ein Bauer, wie ihn sich viele Deutsche gern vorstellen: solide. Bodenständig. Ein überschaubarer Familienbetrieb. Seit Generationen im eigenen Besitz.", "Die Kastanie, die der Großvater pflanzte, überragt längst das Dach des Bauernhauses. Im Winter und Frühling bremst der Baum die Böen, die vom nahe gelegenen Harz über die Farm fallen. Im Sommer beschirmt der grüne Riese die Familie Homann, wenn sie sich abends, nachdem auf dem Feld und im Kuhstall alles getan ist, noch einmal im Schatten trifft.", "Die Kinder, der Onkel, die Tante, die Brüder, Schwestern, Großeltern, manchmal auch die Bauernfamilien Koch und Gerhardy, mit denen die Homanns in einer Betriebsgemeinschaft verbunden sind.", "Und im Herbst hat der Baum die Kinder immer zuverlässig mit Spielzeug beliefert, denn wie man aus einer Schachtel Streichhölzer und einer Handvoll Rosskastanien eine Reiterarmee, eine Schlange, ein Männchen oder eine Kette bastelt, das weiß man hier.", "Doch es könnte durchaus sein, dass man manche Dinge in ein paar Jahren hier nicht mehr weiß, wenn das alles so weitergeht. Dass diese Dinge einfach vergessen werden. Weil es den Hof dann nicht mehr gibt. Und irgendwann auch nicht mehr die Menschen, die ihn seit Generationen bewohnen und bewirtschaften."], "Zahl der Höfe sinkt auf unter 300.000": ["Die Landwirtschaft steckt in einer tiefen Krise – und das nicht nur im Unteren Eichsfeld, einer von Feldern, Dörfern und Wäldern geprägten Landschaft im südlichen Niedersachsen, aus der Bauern eigentlich gar nicht wegzudenken sind. Auch bundesweit kämpfen immer mehr Bauern ums Überleben.", "Anfang der 90er-Jahre arbeiteten noch knapp 1,2 Millionen Menschen in einem landwirtschaftlichen Betrieb, heute sind es nur noch 650.000. Die Zahl der Höfe ist von 540.000 auf unter 300.000 gesunken.", "An den kontinuierlichen Strukturwandel auf dem Land haben sich die Bauern gewöhnt. Doch jetzt hat sich das Höfesterben rasant beschleunigt.", "Die deutschen Bauern, inzwischen globaler Konkurrenz ausgeliefert und von Gesetzen und Vorschriften umstellt, verdienen immer weniger Geld.", "Als Reaktion auf die EU-Sanktionen gegen Russland verhängte Moskau ein Importverbot für Molkereiprodukte, Rind- und Schweinefleisch, Gemüse und Obst aus Ländern der Europäischen Union.", "Den deutschen Bauern ist damit ein wichtiger Markt weggebrochen. Im vergangenen Jahr gaben allein sechs Prozent der Schweinehalter auf, bei den Milchbauern waren es vier Prozent.", "Bauernpräsident Joachim Rukwied ist alarmiert: „Das ist kein Strukturwandel mehr. Das ist ein Strukturbruch.“ Eine politische Lobby aber gibt es auch nicht mehr.", "Entsprechend schlecht ist landauf, landab die Stimmung. Diese Woche haben Discounter wie Aldi die Preise wieder gesenkt. Milch ist inzwischen billiger als manche Mineralwassermarke. Experten erwarten, dass die Erzeugerpreise auf unter 20 Cent pro Liter Milch fallen – die Hälfte dessen, was die Bauern brauchen, um ihre Kosten zu decken.", "„Wenn ich ehrlich bin, sehe ich ziemlich schwarz“, sagt Arno Homann und blickt skeptisch in Richtung Stall. 150 Kühe stehen dort, Schwarzbunte, wie das hier üblich ist.", "Die Tiere geben 1,4 Millionen Liter Milch im Jahr; Homanns Hauptgeschäft. Vor zwei Jahren noch hat der Liter ein paar Monate lang sogar 40 Cent gebracht, heute bekommt Homann nur noch etwas mehr als die Hälfte.", "Neben dem Milchbetrieb beackert Homann mit seinen Kompagnons aus der Betriebsgemeinschaft 245 Hektar; er sät und verkauft Gerste, Weizen und Zuckerrüben, den Mais produziert er als Viehfutter.", "Die 90 Hektar Grünland liefern Heu und Grassilage für die Kühe. Und obwohl er eigentlich alles richtig gemacht hat, ist die Existenz seines Hofes bedroht.", "Denn Arno Homann fehlen wegen der Talfahrt der Milchpreise mindestens 150.000 Euro pro Jahr in der schmalen Kasse der Betriebsgemeinschaft. Das kann er nicht so eben wegstecken, obwohl seine Frau Gesa mitverdient.", "Sie pendelt jeden Tag 60 Kilometer nach Göttingen und arbeitet dort als technische Assistentin in der Forschung. Ohne spürbaren Zuverdienst ist ein mittelständischer bäuerlicher Betrieb kaum mehr denkbar. Aber auch das reicht nicht mehr."], "Probleme hat, wer viel investierte": ["Heute haben vor allem die Betriebe Probleme, die genau das taten, was ihnen die Politik geraten hatte: wachsen, größer werden, investieren. Die Produktivität auf dem Land hat sich enorm gesteigert: Ernährte ein Landwirt 1949 gerade mal zehn Menschen, waren es 1990 schon 85 und heute 145 Personen.", "Das ging nicht ohne Technologisierung, neue Züchtungen bei Pflanzen und Tieren, moderne Pflanzenschutzmittel und Mineraldünger. Die deutsche Land- und Viehwirtschaft ist heute ein teures Panoptikum moderner Technik.", "Homann hat vorsichtig investiert, der Mähdrescher seiner Betriebsgemeinschaft war mit 230.000 Euro vergleichsweise günstig. Größere Betriebe verschlingen dagegen Millionen. Ein Stall für 300 bis 400 Milchkühe mit vier Melkrobotern kostet in der Grundausstattung mit automatischer Stallreinigung und Güllekeller schnell 1,5 Millionen Euro.", "Wenn ein Bauer heute in seinen Traktor steigt, sieht es im klimatisierten und schallgedämpften Cockpit fast so aus wie in einem Flugzeug."], "Trecker kosten bis zu 200.000 Euro": ["Entsprechend hoch sind die Anschaffungskosten: Für einen neuen Traktor muss man pro PS rund 800 Euro hinblättern. Für einen starken Schlepper werden so locker zwischen 150.000 und 200.000 Euro fällig, und mit einem Traktor allein kommen große Höfe nicht aus. Düngen, pflügen und säen läuft heute oft satellitengestützt über GPS. All das kostet ein Heidengeld, das erst einmal erwirtschaftet werden muss.", "Die meisten Betriebe kaufen Landmaschinen auf Kredit. Wer das Bauernsterben der letzten Jahrzehnte überlebt hat und den Ratschlägen der Agrarverbände und der Landwirtschaftspolitik gefolgt ist, sitzt nun nicht nur auf hohen Festkosten, sondern plötzlich in der Schuldenfalle.", "Modernste Betriebe mit neuester Technik und ausgeklügelten Computersystemen, die gestern noch florierten, kommen gefährlich ins Trudeln.", "In ihrer Not kündigen Landwirte ihre Lebensversicherungen, um das Futter für die Tiere bezahlen zu können. Ihre Kinder brechen die Ausbildung ab, um zu Hause auf dem Hof zu helfen. An ein paar Tage Urlaub ist gar nicht mehr zu denken. Jeder Euro wird gebraucht, um sich über Wasser zu halten.", "Landwirtschaft ist keine Branche wie jede andere. Bauern produzieren nicht nur Lebensmittel, sie prägen auch die Kulturlandschaft und damit den Lebensraum von mehr als 80 Millionen Menschen in Deutschland.", "Wenn es schlecht läuft, können sie ihren Hof nicht einfach ins Ausland verlagern. Ihre Tiere sind keine Maschinen, die sich je nach Marktlage einfach an- und abschalten lassen."], "Europa produziert zu viel Milch": ["Bauern wirtschaften mit der Natur, doch vor allem Naturschutzverbände heizen die Stimmung gegen die Landwirte immer mehr an, als würden diese die Umwelt systematisch vergiften. Immer stärker bekommen sie auch die Härte des Weltmarkts zu spüren – und das Auf und Ab der Preise.", "Die rund 75.000 deutschen Milchviehhalter trifft es derzeit besonders hart. Jahrzehntelang hatte Brüssel mit der Milchquote festgelegt, wie viel Milch die Bauern melken dürfen.", "So sollten Angebot und Nachfrage in einer Balance gehalten und verhindert werden, dass eine zu große Menge auf die Erzeugerpreise drückt. Doch genau das ist nun geschehen, seit vor einem Jahr die Milchquote auslief.", "Jetzt können Milchbauern so viel Milch produzieren, wie sie wollen – was sie auch tun. Aber diese unternehmerische Freiheit kam zur falschen Zeit.", "Nicht nur der russische Markt ist weggebrochen, auch die Chinesen importieren immer weniger Agrarprodukte aus Deutschland. Seit der Ölpreis sinkt, kaufen auch die Golfstaaten weniger deutsche Lebensmittel.", "Je tiefer der Milchpreis fällt, umso mehr Milch versucht jeder einzelne Bauer an seine Molkerei zu verkaufen, wodurch nur noch mehr Milch auf dem Markt ist und die Preise noch tiefer sinken. Eine Abwärtsspirale, in der die Bauern, so modern ihr Betrieb auch sein mag, hoffnungslos festsitzen.", "Irmgard Erdweg erlebt die Verzweiflung der Milchbauern täglich aus nächster Nähe. Sie ist Tierärztin im niedersächsischen Lamstedt, einer kleinen Ortschaft zwischen Stade und Cuxhaven. Noch nie hatte sie so viele Außenstände, haben so viele Bauern ihre Rechnungen nicht bezahlt.", "Zwei Betriebe sind so weit im Rückstand, dass sie eigentlich den Gerichtsvollzieher schicken müsste. Aber sie kennt die Bauern, seit sie vor mehr als 20 Jahren aus dem Rheinland in den Norden kam und ihre Praxis eröffnete.", "„Was soll ich tun?“, fragt sie. Eine rhetorische Frage. Natürlich verlängert sie die Frist. Und ja, natürlich treibt sie das Geld nicht mit Zwang ein. In der Krise unterstützen sich die Menschen hier gegenseitig. Nur deshalb geht es überhaupt noch weiter.", "Das Schicksal der Bauern geht Irmgard Erdweg nahe. Sie betreut 45 Betriebe mit rund 5000 Milchkühen und spricht von „meinen Landwirten“. In keiner anderen Region Deutschlands stehen mehr Milchkühe.", "In keiner anderen Region sind auch die Folgen des Preisverfalls so deutlich zu spüren: Bauern haben kein Geld mehr, sie stoppen Neubaupläne und investieren nicht mehr in ihren Betrieb, was Handwerker, Bauunternehmen und der Landmaschinenhandel zu spüren bekommen. Den Gemeinden brechen die Steuereinnahmen weg.", "Eine ganze Region droht vor die Hunde zu gehen. „Wir stehen im Vorhof der Hölle“, sagt ein Bürgermeister. Und ein Ende der Krise ist nicht in Sicht."], "Kühe lassen sich nicht einfach abschalten": ["Wie reagieren die Bauern? Sie können nicht mal so eben weniger Milch produzieren. Die Kühe heute sind auf Hochleistung getrimmt. Sie brauchen ihr Kraftfutter und sind verdammt, Milch zu geben, damit es ihnen gut geht. Den Bauern ist die Gesundheit ihrer Tiere auch in der Krise wichtig, wie die Tierärztin versichert.", "Ist eine Herde erst einmal in einem schlechten Zustand, dauert es Jahre, sie wieder aufzubauen. Um die Kosten zu senken, verlängern sie die Abstände zwischen notwendigen Impfungen. Sie sind eher bereit, eine kranke Kuh zum Schlachter zu schicken. Hartnäckig halten sich Gerüchte, Bullenkälber würden getötet, weil sich ihre Mast finanziell nicht lohne.", "Irmgard Erdweg sieht die Milchbauern vor allem als Opfer von Politik und Verbänden, die sie schlecht beraten und ihnen immer wieder eingeredet haben, sie müssten wachsen, um zu überleben.", "Die meisten ihrer Landwirte hätten ihre Herden gar nicht so schnell vergrößern wollen und seien nun mit der Menge der Arbeit schlichtweg überfordert. „Wir haben die Bauern aus dem Blick verloren“, sagt die Tierärztin. „Es muss endlich jemand den Mund für die Bauern aufmachen.“", "Der vor zehn Jahren gegründete Bundesverband Deutscher Milchviehhalter (BDM) will die „Wachse oder weiche“-Strategie nicht mehr mitmachen. Fast jeder vierte deutsche Milchbauer ist im BDM organisiert.", "Rund 200 Mitglieder des Kreisverbands Weilheim-Schongau treffen sich an diesem Abend in Peißenberg südlich von München zur Jahreshauptversammlung. Ein neuer Kreisvorstand steht zur Wahl. Und natürlich geht es um die ruinösen Milchpreise.", "Viele Bauern hier können sich nur über Wasser halten, weil der alte Stall bezahlt ist und sie ein zweites Standbein haben: Sie vermieten Ferienwohnungen, verkaufen Brennholz, vermarkten ihre Milch direkt auf dem Hof. Ausgerechnet die Betriebe, die bislang auf Modernisierung verzichteten, stehen derzeit noch am besten da. Ihre Kühe halten sie zum Teil noch angebunden im Stall, was alles andere als tierschutzgerecht ist.", "„Man muss viel Herzblut haben, sonst schafft man das nicht“, sagt ein alter Bauer, der seinen Hof schon an den Sohn übergeben hat. Zu den BDM-Treffen geht er immer noch. Der große Saal im „Gasthof zur Post“ ist bis auf den letzten Platz besetzt."], "Durchschnittliche Verschuldung liegt bei 180.000 Euro": ["Die Versammlung dauert bereits drei Stunden. Es ist schon nach 23 Uhr und mucksmäuschenstill, als ein BDM-Referent die dramatische Lage am Milchmarkt schildert.", "Allein den rund 900 Betrieben in der Region fehlen im Jahr 20 Millionen Euro. In ganz Bayern summieren sich die Verluste der knapp 40.000 Milchbauern schon im Monat auf 75 Millionen Euro. Es bleibt erstaunlich ruhig, als würde die Wucht dieser Zahlen den Bauern die Sprache verschlagen. Sie sind sonst viel lauter, wenn sie auf der Straße für faire Preise demonstrieren.", "Wie im vergangenen Sommer, als sie sich zum Abschluss einer bundesweiten Sternfahrt in München zu einer großen Kundgebung trafen.", "Wenn die Milchkrise weiter anhält, müssen Milchviehhalter zusätzliche Kredite aufnehmen und dafür ihren Grundbesitz noch weiter belasten. Jeder Haupterwerbsbetrieb ist nach Angaben des deutschen Bauernverbands durchschnittlich mit über 180.000 Euro verschuldet."], "Viele Bauern sind hoch verschuldet": ["Auf jedem Hektar landwirtschaftlich genutzter Fläche liegt schon eine Schuldenlast von mehr als 2200 Euro. Doch diese allgemeine Zahlen sagen wenig über die konkrete Finanznot einzelner Bauern.", "Wer gerade einen neuen Kuhstall gebaut hat, sitzt oft auf Schulden von 500.000 bis zu einer Million Euro. Im Einzelfall können es auch zwei Millionen Euro und mehr sein.", "Viele Landwirte hoffen auf Hilfe aus Berlin und Brüssel, auf ein Signal, die Milchmenge zu reduzieren und die Preise damit wieder in die Höhe zu treiben.", "Was Deutschland sagt, hat in Brüssel durchaus Gewicht. Es geht um die Grundsatzfrage: Das Milchangebot drosseln oder die Nachfrage ankurbeln? Bundesagrarminister Christian Schmidt (CSU) will vor allem neue Märkte erschließen – zum Beispiel im Iran – und so das ausgefallene Russlandgeschäft kompensieren.", "Doch der Boykott europäischer Milch und anderer Agrarprodukte durch Moskau ist im Grunde nur der letzte Sargnagel für die deutsche Landwirtschaft. Auch ein moderner Bauer ist heute geradezu umstellt von Problemen, die er lösen muss – obwohl er es immer weniger kann.", "Nach dem Zweiten Weltkrieg gab es für die Bauern in der Europäischen Union nur eine Aufgabe: möglichst viele Lebensmittel produzieren, damit die Menschen wieder satt wurden. Brüssel belohnte den Fleiß mit einer Abnahmegarantie zu Festpreisen. Das bedeutete in der Konsequenz.", "Wer viel produzierte, verdiente auch viel Geld. So wuchsen Butterberge und Milchseen. Die Getreidesilos füllten sich bis unters Dach, und in den Kühlhäusern stapelten sich die Rinderhälften. Brüssel subventionierte großzügig den Export in Drittstaaten. Landwirtschaft wurde zu einem Synonym für verschwenderische Überproduktion."], "Neuverteilung von Subventionen": ["Um die Produktion zu drosseln, begann Brüssel bereits Ende der 80er-Jahre, freiwillige Flächenstilllegungen zu unterstützen. 1991 folgte die erste EU-Öko-Verordnung, um den Biolandbau zu fördern – weil die Erträge pro Hektar geringer sind und in den Ställen weniger Tiere stehen.", "1992 begannen die EU-Agrarminister damit, die Subventionen neu zu verteilen. Heute erhalten Bauern pro Hektar Land, unabhängig davon, wie sie es nutzen, einen bestimmten Betrag – die sogenannte Flächenprämie. Pro Hektar Acker- und Grünland zahlt Deutschland 300 Euro pro Jahr.", "Die frühere Bundesagrarministerin Renate Künast von den Grünen trieb die Einführung dieser Flächenprämie voran. Sie wollte Landwirten mehr unternehmerische Freiheit und vor allen Dingen neue Einnahmequellen verschaffen. Landwirte sollten auch Energiewirte werden: ihre Scheunendächer mit Solaranlagen bestücken, auf ihren Wiesen Windräder errichten und Mais anbauen, um Biogasanlagen zu speisen und klimafreundlichen Ökostrom zu produzieren. Künast sprach von den Bauern als den Ölscheichs von morgen."], "Neue Probleme durch Öko-Energien": ["Doch die Energiewende auf dem Land hat neue Probleme geschaffen. Zum einen wurden Bauern dazu verleitet, viele Flächen an Windradbetreiber zu verpachten. Das bringt zusätzliches Geld ein. Die Felder dürfen sie sogar weiter beackern. Aus der Landschaft sind die Propellergiganten heute gar nicht mehr wegzudenken, über 26.000 Anlagen stehen heute in Deutschland.", "Doch der Protest wächst an vielen Orten, weil die Verspargelung der Landschaft und die rotierenden Schlagschatten vielen Menschen immer weniger gefallen. Auch Biogasanlagen wurden hoch subventioniert, rund 9000 Anlagen wurden inzwischen in der Bundesrepublik gebaut. Die Nachfrage nach Mais, der vorher zum Füttern angebaut wurde, stieg rasant an – und trieb die Pachtpreise massiv in die Höhe.", "Bis zu 1000 Euro pro Jahr werden inzwischen pro Hektar Land von Biogasbetreibern bezahlt.", "Für einen Bauern, der Weizen, Gerste oder Rüben anbauen will, eine viel zu hohe Summe. Der intensive Einsatz von Biogas auf dem Land führte nicht nur zu einer Wettbewerbsverzerrung, sondern hat auch problematische ökologische Folgen.", "Die Vermaisung führt heute in manchen Regionen bereits zu einer Monokultur, die dem Boden nicht guttut. Das Getreide zieht zudem Wildschweine magisch an, die nicht mehr nach Bucheckern und Eicheln suchen müssen, sondern sich nun in den Maisfeldern tummeln.", "Aufgrund des paradiesischen Futterangebots haben sich die Borstenviecher, wie Jäger und Landwirte beklagen, in den letzten Jahren explosionsartig vermehrt. Die Folge: Schäden auf den Feldern, immer mehr Wildunfälle auf den Straßen.", "Windenergie und Biogasindustrie auf dem Land versprachen am Anfang sichere Einnahmen für die Landwirte, viele ließen sich auf die Subventionswirtschaft ein. Im Ergebnis hat die Ökostromwende aber auch zu einer weiteren Industrialisierung der Landwirtschaft geführt."], "Jeder vierte Euro wird mit Export verdient": ["Dabei hatte es zunächst so ausgesehen, als würden die Bauern von ihren neuen Freiheiten als Unternehmer tatsächlich profitieren. Die EU-Erweiterung in Richtung Osten versprach neue Absatzmärkte. In Russland und China wuchs der Appetit auf hochwertige Lebensmittel aus Deutschland. Es herrschte eine regelrechte Aufbruchsstimmung.", "Plötzlich war das Glas nicht mehr halb leer, sondern halb voll. Bauern, von denen man spöttisch sagte, ihnen werde als Säugling ein schwerer Ziegelstein auf die Brust gelegt, damit sie das Jammern lernten, besannen sich auf ihren Bauernstolz.", "Die Branche boomte, verdiente jeden vierten Euro mit dem Export. So hätte es weitergehen können.", "Mit den neuen Freiheiten wuchsen aber auch die Anforderungen an den Berufsstand. Es reicht nicht mehr, nur das Feld zu bestellen, die Tiere zu versorgen oder das Obst vom Baum zu pflücken."], "Computer statt Stall oder Acker": ["Ein Bauer muss heute auch Kaufmann sein und verbringt oft mehr Zeit vorm Computer als im Stall oder auf dem Acker. Der Agrartopf ist mit etwa 50 Milliarden Euro jährlich noch immer der größte Etat im EU-Haushalt, davon erhält Deutschland gut sechs Milliarden Euro.", "Die Prämien aus Brüssel werden aber nur gezahlt, wenn die Bauern strenge Auflagen zu Umwelt-, Tier- und Verbraucherschutz einhalten. Brüssel gibt die Mindeststandards vor, zum Beispiel wie viel Platz ein Schwein im Stall haben muss. Die Bundesregierung kann darüber hinausgehen. Von den Kommunen hängt es ab, ob und mit welchen Auflagen ein Bauer einen neuen Stall bauen darf.", "Auch die Bundesländer können eigene Akzente setzen und etwa Geld für den Öko-Landbau geben oder ein Agrarumweltprogramm auflegen. Eine Möglichkeit, von der vor allem die grünen Umweltminister Gebrauch machen; in sechs von 16 Bundesländern wird die Agrarwirtschaft politisch von den Grünen verwaltet.", "Sie wollen Bauern auch zu Landschaftspflegern machen, die dafür bezahlt werden, dass sie Hecken pflanzen, Ansitzstangen für Greifvögel aufstellen oder blühende Ackerrandstreifen anlegen – und damit die Landwirtschaft so romantisch gestalten, wie es sich viele Städter vorstellen.", "Viele fachfremde Experten wollen heute beim Thema Landwirtschaft mitreden, und alle meinen, es besser zu wissen: Politiker, Naturschützer, Verbraucher. Jens Stechmann kann ein Lied davon singen.", "Er ist Obstbauer in Jork im Alten Land, direkt hinter dem Elbdeich. Und er muss seine Bäume mit entsprechenden Pflanzenschutzmitteln vor Schädlingen und Krankheiten wie etwa dem Schorfpilz schützen.", "Ganz bewusst spricht er nicht von Pestiziden, denn die haben einen schlechten Ruf. Früher, das räumt er ein, hätten Bauern durchaus nach dem Motto „Viel hilft viel“ dosiert. Er nutzt heute umweltschonende Wirkstoffe, die sehr gezielt wirken und bis zur Ernte abgebaut sind.", "Der Lebensmitteleinzelhandel will auf den Früchten geringe Rückstände haben und geht mit seinen Anforderungen an die Produzenten noch über die gesetzlichen Vorgaben hinaus."], "Als Umweltsünder und Verbrecher beschimpft": ["Trotzdem muss sich Jens Stechmann immer wieder gefallen lassen, als Umweltsünder und Verbrecher beschimpft u werden. Er will sich nicht beklagen, eher die Herausforderungen beschreiben, vor denen er heute steht. Den Hof bewirtschaftet er in 13. Generation. Das Reetdachhaus der Familie ist 350 Jahre alt.", "Jetzt im Frühjahr lockt die Obstblüte Ausflügler aus dem nahen Hamburg auf seinen Betrieb: 33 Hektar mit Kirschen, Pflaumen, Zwetschgen, Birnen und vor allem Äpfeln.", "Elstar, Jonagold, Braeburn, Golden Delicious und Boskoop – insgesamt 15 verschiedene Sorten. Die Verbraucher bevorzugen Äpfel mit möglichst roter Schale und festem Fruchtfleisch.", "Neu sind sogenannte Clubsorten wie Kanzi oder Pink Lady: Der Landwirt bezahlt eine Lizenzgebühr, wenn er die Bäume pflanzt, und verpflichtet sich vertraglich zu einem bestimmten Vermarktungsweg. Eine Nische, die Obstbauern nutzen, um sich möglichst breit aufzustellen und konkurrenzfähig zu bleiben.", "Jens Stechmann geht es vor allem um mehr Wertschätzung für die Landwirtschaft: Wenn er für ein Kilogramm Äpfel nicht einmal 30 Cent bekommt, fehlen ihm mindestens fünf Cent, um seine Kosten zu decken.", "Durch das Russland-Embargo hat sich der Preisdruck noch erhöht. Polen verkauft seine Äpfel nicht mehr nach Osten, sondern flutet mit Billigware den EU-Markt. Vor allem wegen des Mindestlohns kann da keine deutsche Apfelplantage mithalten.", "Die Krise trifft deshalb auch die Obstbauern hart. Die Betriebe werden größer und damit auch die Anforderungen an das Management – die Umweltauflagen, die Hygienevorschriften, die Dokumentationspflichten. „Der Beruf ist anspruchsvoller geworden“, sagt Jens Stechmann. Und die Konsumenten verlangen immer mehr – wollen aber nicht mehr dafür zahlen.", "Denn deutsche Verbraucher sind geizig. In kaum einem anderen Land der Welt geben die Menschen einen so geringen Anteil ihres Einkommens für Lebensmittel aus.", "Gleichzeitig steigen die ökologischen Ansprüche der Gesellschaft an die Landwirtschaft: Tierschutz, Artenschutz, Gewässerschutz, Bodenschutz, Klimaschutz. Der Bauer steht heute mehr denn je unter kritischer Beobachtung. Dabei sind die staatlichen Kontrollen bereits jetzt so hoch wie fast nirgendwo.", "80 Millionen Verbraucher meinen trotzdem, es besser zu wissen, und wollen mitreden, wenn es um Haltung, Pflege und Bewirtschaftung geht. Gerade erst hat eine Studie des Bundesamts für Naturschutz ergeben, dass 83 Prozent der Deutschen strengere Regeln für die Landwirtschaft fordern. 92 Prozent wollen, dass die Bauern mehr auf die Natur achten.", "93 Prozent verlangen mehr Tierschutz im Stall. Das Image der Bauern könnte kaum schlechter sein, nicht nur bei den Menschen in der Stadt, wie die Studie zeigt, sondern auch auf dem Land.", "Das war einmal anders. Vor 30 Jahren noch galt das Wort eines Bauern im Dorf eine Menge. Landwirte dominierten die Schützenvereine, die freiwillige Feuerwehr, die Sportverbände, den Gemeinderat, den Kreistag.", "Heute fehlt vielen die Zeit, sich politisch zu engagieren. Und jetzt, in der Krise, ziehen sie sich noch mehr zurück und trauen sich kaum in die Öffentlichkeit.", "Viele Bauern fühlen sich von der Politik im Stich gelassen, sie kämpfen allein auf weiter Flur ums Überleben. Die meisten Parteien haben sich von der Bauernschaft längst entfernt. „Wir haben in Berlin keine Lobby mehr“, glaubt auch Arno Homann – obwohl doch von den 34 Mitgliedern des Bundestags-Agrarausschusses mehr als die Hälfte Landwirte sind oder in verwandten Berufen arbeiten.", "Euro-Rettung und Flüchtlingskrise haben die Existenznöte der Bauern in den Hintergrund gedrängt.", "In der Bonner Republik gehörten Bauern noch ganz selbstverständlich zum politischen Inventar. Da kümmerte sich ein Ignaz Kiechle als Landwirtschaftsminister um die Einführung der Milchquote, da reklamierte ein Constantin Freiherr von Heeremann als Chef des Bauernverbandes für seinen Berufsstand ein Anrecht auf den gleichen Lebensstandard wie in anderen Gesellschaftsgruppen. Getreu seinem Motto: „Was gut ist für die Bauern, ist gut für Deutschland.“"], "1,38 Euro statt 1,60 Euro": ["Und heute? Die Bauern haben in Berlin kein Gesicht mehr. Selbst in der Union, jahrzehntelang die eiserne Bastion landwirtschaftlicher Interessenvertretung, bröckelt der Rückhalt. „Ich frage mich, ob die CDU noch zur Landwirtschaft steht“ sagt Johannes Röring, einer der Landwirte im Bundestags-Agrarausschuss.", "Im seinem Berliner Bundestagsbüro hat der Christdemokrat ein paar Farbdrucke von Vincent van Gogh aufgehängt; Bauern bei der Weizenernte. Die leuchtenden Farben erinnern Röring an den eigenen Hof, den er in Vreden im Münsterland gemeinsam mit seinem Sohn betreibt – 50 Hektar Ackerland und 1000 Mastschweine.", "Jetzt beginnt die Grillsaison, die Notierung ist gerade um sechs Cent auf 1,38 Euro pro Kilogramm gestiegen. Das ist aber immer noch zu wenig, um seine Kosten zu decken. Es müssten mindestens 1.60 Euro sein."], "Bauern stehen vor Richtungsentscheidung": ["Die deutsche Landwirtschaft bewegt sich heute zwischen Nostalgie und Globalisierung. Dass immer mehr Betriebe aufgeben müssen, scheint unausweichlich. Die Bauern stehen vor der Frage, wie sie auf den Preisdruck reagieren sollen: sich am Weltmarkt orientieren, noch effizienter, industrieller und billiger produzieren und die Konsequenzen in Kauf nehmen?", "Oder mehr Wert auf Tierwohl und Naturschutz legen und sich für diesen gesellschaftlichen Mehrwert bezahlen lassen? Die EU-Agrarpolitik ließe der Bundesregierung den Spielraum, sich für diesen Weg zu entscheiden und einen Teil der Brüsseler Prämienzahlungen entsprechend umzuschichten.", "Für Johannes Röring ist die Antwort klar: Er hält den „knallharten Wettbewerb“ am Ende für die gerechtere Lösung. Als Schweinehalter ist er es gewohnt, dass die Preise mit schöner Regelmäßigkeit schwanken.", "Und bislang konnte er sich darauf verlassen, dass auf ein Preistief auch wieder ein Preishoch folgte. Der sprichwörtliche Schweinezyklus, auf den sich die Milchbauern nach dem Wegfall der Quote erst noch einstellen müssen.", "„Wer den Markt will, muss auch die Schattenseiten aushalten“, sagt Röring. Von der Bundesregierung erwartet er aber mehr Unterstützung bei der Risikovorsorge. Betriebe müssten für schlechte Zeiten steuerfreie Rücklagen bilden können.", "Vor allen Dingen aber sollten sich Berlin und Brüssel mit neuen Auflagen und Vorgaben zurückhalten und ihre „Regelungswut“ zurückfahren – damit die Produktionskosten nicht weiter steigen und deutsche Bauern wettbewerbsfähig bleiben.", "Doch die Bundesregierung hält sich mit Hilfen für die in finanzielle Not geratenen Bauern noch zurück. Die Landwirtschaftliche Rentenbank gewährt zwar kurzfristig Kredite – allerdings nur, wenn die Hausbank eines Landwirts die Haftung übernimmt.", "Die Politik wirkt ratlos. Das Ausmaß der Krise hat viele überrascht. Und kaum jemand traut sich laut zu sagen, dass ein Ende noch nicht in Sicht ist.", "Werner Schwarz hat sich auf das Auf und Ab der Preise eingestellt. Er hat als Schweinemäster angefangen. Weil ihn die hohen Ferkelpreise störten, hat er mit der Ferkelproduktion begonnen.", "Weil ihm auch die Zuchtsauen zu teuer wurden, züchtet er nun selbst Zuchtsauen für die Ferkelproduktion. 4500 Tiere stehen auf seinem Hof in Rethwisch bei Bad Oldesloe.", "Im modernen Sauenstall gelten strenge Hygienevorschriften, wer ihn betreten will, muss seine Kleidung wechseln, duschen und sogar die Haare waschen.", "Damit trotzdem jeder sehen kann, wie es den Tieren geht, hat Werner Schwarz eine Webcam installiert, die auf die Abferkelboxen gerichtet ist. Transparenz ist ihm wichtig. Und das Gespräch mit der Gesellschaft – um ein realistisches Bild von Landwirtschaft zu vermitteln."], "Kluges Management und Mut": ["Seit 1926 ist das Gut Frauenholz im Besitz seiner Familie. Der Weg zum Anwesen schlängelt sich durch eine sanft gewellte Moränenlandschaft. Der Raps steht in voller Blüte. Werner Schwarz baut Gerste als Futter für seine Schweine an.", "Weizen und Roggen verkauft er auf dem Weltmarkt. In der Spezialisierung sieht er eine Überlebenschance, und zwar unabhängig von der Größe eines Betriebs. Auf ein kluges Management komme es an. „Bauern müssen lernen, mehr zu gestalten“, sagt Werner Schwarz und spricht als Präsident des schleswig-holsteinischen Bauernverbands. Da fehle manchmal noch der Mut.", "Mut, in diesen Zeiten? Die Söhne von Arno und Gesa Homann heißen Sven und Lars, jeweils vier Buchstaben, das Markenzeichen der Familie. Die Kinder sind Anfang 20. Lars sieht seine Zukunft nicht in der Landwirtschaft, er arbeitet als Industriemechaniker.", "Aber Sven, der gerade mitten im Abitur steckt, hat eine ganz verwegene Berufsidee. Seine Mutter lehnt seinen Plan ab. „Mach lieber was Vernünftiges!“, sagt sie. Aber der Junge hört nicht."], "Wer will heute noch Bauer werden?": ["Dass ein Sohn seinem Vater nachfolgen will, war früher auf dem Land eine Selbstverständlichkeit. Doch auf den beiden Nachbarhöfen, mit denen die Homanns eine Betriebsgemeinschaft bilden, gibt es niemanden mehr, der dieses Risiko, gepaart mit harter Arbeit und geringem Lohn, noch auf sich nehmen möchte.", "Sven aber will das. Warum? „Ich komm doch von hier“, sagt er knapp. Mit sechs konnte er Trecker fahren, mit acht setzte er zusammen mit seinem Bruder Lars sein erstes Baumhaus in eine Eiche hinter den Stall. Mit zwölf kletterte er ganz selbstverständlich ins Kabinenhaus des großen Mähdreschers und half bei der Ernte.", "Sein Leben will der 20-Jährige nicht in einer Fabrik oder einem Büro verbringen, sondern draußen, unter freiem Himmel. Das Land, das er bestellt, bedeutet Freiheit. Bauer zu sein, zumal in diesen Zeiten, ist nicht irgendein Job. Es ist eine Lebenshaltung."]}}, "recommendations": []}