{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article156381085/Die-absurden-Auswuechse-des-Klimaschutzes.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "21.06.2016", "last_modified": "24.06.2016", "crawl_date": "25.02.2021", "author_person": ["Daniel Wetzel"], "author_organization": [], "news_keywords": ["Klimawandel", "Wetzel-Daniel", "Digitalteam", "Weltklimarat (Geo: I)", "Erderwärmung", "Greenpeace", "Erneuerbare Energien", "Windkraft", "Kosten der Energiewende", "Energiewende", "Paris", "Energiewende", "HTW Berlin", "Deutschland", "EEG", "Volker Quaschning", "Terawattstunden"], "content": {"title": "Klimaschutz: Die dramatischen Folgen des Weltklimavertrags", "description": "Greenpeace enthüllt in einer Studie, was das Weltklima-Abkommen von Paris für die Menschen bedeutet. Wird es umgesetzt, wird Deutschland schon in wenigen Jahren nicht mehr wiederzuerkennen sein.", "body": {"": ["Als sich im Dezember vergangenen Jahres die Vertreter von 195 Staaten in Paris auf ein neues Weltklima-Abkommen einigten, war der Jubel groß. Viele Umweltpolitiker hatten Tränen in den Augen, als die Weltgemeinschaft beschloss, den globalen Temperaturanstieg auf 1,5 Grad Celsius zu begrenzen.", "Nur: Was zur Erreichung dieses Ziels notwendig sein würde, war vielen wohl selbst im April dieses Jahres noch nicht klar, als die ersten 170 Staatsvertreter, unter ihnen Bundesumweltministerin Barbara Hendricks (SPD), den Klimavertrag im Hauptquartier der Vereinten Nationen in New York unterzeichneten. Das Papier sieht immerhin die „Dekarbonisierung“ der Welt vor – also das Ende aller Emissionen des Treibhausgases Kohlenstoffdioxid. Das ist gleichzusetzen mit dem Ende aller Verbrennungsprozesse in Motoren, Heizungskesseln und Kraftwerken – denn dort entsteht das CO2.", "Was es aber genau bedeutet, wenn man alle kohlenstoffhaltigen Brenn- und Kraftstoffe loswerden und durch Ökostrom ersetzen will, zeigt nun eine Studie, die Greenpeace Energy in Berlin präsentierte. Es handelt sich um die erste größere Untersuchung zum Thema „Sektorkopplung“ – also die Ausweitung der Energiewende auf die Sektoren Verkehr und Heizwärme. Nach den Berechnungen des Studienautors Volker Quaschning von der Hochschule für Technik und Wirtschaft Berlin (HTW) müssen dafür etwa schon „gegen 2025 die Produktion von Fahrzeugen mit Benzin- und Dieselmotoren eingestellt und für den Güterverkehr wichtige Fernstraßen mit Oberleitungen versehen werden“. Oberleitungen wie bei der Bahn sind der Studie zufolge auch über den deutschen Autobahnen nötig, weil selbstverständlich auch der gesamte Bus- und Güterverkehr in kürzester Zeit elektrifiziert werden muss. Konzepte und Kostenschätzungen gibt es dazu freilich noch nicht.", "Was der politisch verordnete Tod des Verbrennungsmotors innerhalb der nächsten zehn Jahre für die deutsche Automobilindustrie, ihre Wettbewerbsposition, ihre Arbeitsplätze und ihre Standortpolitik bedeuten würde, darüber lässt sich die Studie nicht weiter aus. Denn es gibt noch andere wichtige Baustellen, etwa im Immobilienbereich: „Da bei Heizungssystemen von Produktzyklen von bis zu 20 Jahren ausgegangen werden muss, ist ein Verbot des Einbaus neuer Öl- und Gasheizungen sowie KWK-Anlagen ab dem Jahr 2020 erforderlich, um eine vollständige Dekarbonisierung im Jahr 2040 zu erreichen“, heißt es in der Studie wörtlich."], "Deutsche Heizungsbauer müssten sofort die Produktion umstellen": ["Das dürfte Bauherren hart treffen: Der hocheffiziente und günstige Gas-Brennwertkessel galt bislang als die Wunschheizung Nummer eins unter Häuslebauern. Doch weil er der Dekarbonisierung im Weg steht, müsste er schon in vier Jahren ins Technikmuseum. Viessmann, Vaillant und Co, die europaweit führenden Heizungsbauer aus Deutschland, müssten also quasi sofort ihre Produktion umstellen, weil sie in Kürze im Inland nur noch mit Grünstrom betriebene Wärmepumpen verkaufen dürften.", "Dasselbe Technikverbot droht auch der kombinierten Strom-Wärme-Produktion in sogenannten Kraft-Wärme-Kopplungsanlagen. Diese KWK-Technik galt bislang als unerreicht in Sachen Energieeffizienz und wurde deshalb von der Bundesregierung finanziell hoch gefördert. Viele kommunale Stadtwerke setzen auf Heizkraftwerke mit KWK-Technik. Doch weil diese Anlagen meist mit Erdgas laufen, sind sie laut Greenpeace-Studie „für die Dekarbonisierung bei der Energiewende nicht geeignet“ und dürfen „ab dem Jahr 2020 nicht mehr gebaut werden“.", "Wenn alle Autos und alle Heizungen in Deutschland nur noch mit Ökostrom betrieben werden, sind natürlich viel mehr grüne Kilowattstunden nötig. Laut Studie der HTW könnte sich der deutsche Stromverbrauch in etwa verfünffachen, von heute rund 600 Terawattstunden auf 3120 Terawattstunden im Jahre 2040. Eine Zahl, die selbst von überzeugten Energiewende-Protagonisten ein gewisse Fähigkeit zum Umdenken erfordert.", "Denn in den Jahren vor dem Atomunglück in Fukushima und noch bis in die jüngste Zeit hinein gingen ausnahmslos alle Prognosen, Studien und Erwartungen zur deutschen Energiewende davon aus, dass der deutsche Stromverbrauch sinken wird. An die offiziellen Prognosen hatte wohl auch die deutsche Öffentlichkeit gern geglaubt, weil sich daran die Hoffnung knüpfen ließ, dass es mit dem Bau immer neuer Windkraftanlagen ein Ende haben werde."], "Strombedarf steigt um das Fünffache an, statt zu sinken": ["So wurde etwa in dem heute noch maßgeblichen „Energiekonzept der Bundesregierung“ von 2010 das Ziel ausgerufen, den deutschen Stromverbrauch bis 2020 um zehn Prozent zu senken. Begründet wurde das damals schon mit den Erfordernissen des Klimaschutzes. Jetzt zeichnet sich ab, dass die Klimapolitik den Strombedarf nicht nur nicht sinken, sondern um das Fünffache ansteigen lässt. „Einen Bedarf von 3000 Terawattstunden durch erneuerbare Energien bis zum Jahr 2040 zu decken kann als aussichtsloses Unterfangen angesehen werden“, gibt auch die von Greenpeace präsentierte Studie zu. Kein Wunder: Heute liefern die Ökostrom-Produzenten erst 200 Terawattstunden im Jahr ab.", "Deshalb rechnet die HTW-Studie allerhand mögliche „Effizienz-Steigerungen“ in das Zahlenwerk mit ein – etwa das Verbot des Verbrennungsmotors und bislang ungenutzte Stromsparpotenziale in der Industrie. Danach würde sich der deutsche Strombedarf bis 2040 nur noch verdoppeln, und zwar auf rund 1320 Terawattstunden. Aber auch diese reduzierte Zielgröße bedeutet für die Energiewende noch immer eine Versechsfachung der heutigen Ökostromproduktion. So geht die Studie davon aus, dass sich allein die Erzeugungskapazität der Windkraftanlagen an Land von heute rund 40 Gigawatt auf 200 Gigawatt verfünffachen muss.", "Zieht man ab, dass Windräder immer höher und leistungsstärker werden, bedeutet dies wohl nicht die Verfünffachung der heutigen Zahl an Windkraftanlagen in Deutschland. Vielleicht reicht das Vierfache oder Dreifache aus. Selbst in diesem Fall müssten aber die Landbewohner sich – und ihre Kinder – mental darauf vorbereiten, dass aus den 26.000 Rotortürmen, die heute bereits in der Landschaft stehen, in den nächsten Jahren gut 80.000 Anlagen werden, wenn Greenpeace mit der vorgelegten Studie den Weg zum Pariser Klimaziel denn richtig beschreibt.", "Die Novelle des Erneuerbare-Energien-Gesetzes geht am Dienstag dieser Woche in die parlamentarische Beratung. Es sieht für Wind- und Solarkraft feste jährliche Ausbauziele vor. Die liegen zwar am oberen Ende dessen, was in den vergangenen Jahren jeweils erreicht wurde. Doch für das Erreichen der Pariser Klimaziele werden sie laut HTW-Studie nicht annähernd ausreichen. Die Onshore-Windkraft müsste demnach pro Jahr um 6,3 Gigawatt (GW) ausgebaut werden und nicht um 2,8 GW, wie es im neuen EEG anvisiert wird. Bei der Fotovoltaik seien jährlich sogar 15 GW erforderlich anstatt der im EEG vorgesehenen 2,5 GW.", "„Wir müssen die Wind- und Solarenergie drei bis sechs Mal schneller ausbauen als von der Bundesregierung geplant“, erklärte Volker Quaschning die Ergebnisse seiner Forschungsgruppe Solarspeichersysteme an der HTW Berlin. Auch nach dem neuen EEG soll die Wind- und Solarstromproduktion allerdings weiterhin durch eine Umlage auf die Rechnungen der Verbraucher subventioniert werden. Derzeit belasten die Beihilfen die Verbraucher mit knapp 25 Milliarden Euro im Jahr."]}}, "recommendations": ["welt.de/wirtschaft/article222556596/EEG-2021-Bundesregierung-rudert-beim-Oekostrom-Privileg-zurueck.html", "welt.de/wirtschaft/article221395314/Oeko-Unsinn-EEG-Stromverschwendung-wird-belohnt.html"]}