{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article155792696/Koennen-wir-bitte-aufhoeren-Fortschritt-auszubremsen.html", "query_keywords": ["windenergie", "windkraft", "windrad", "windräder"], "creation_date": "30.05.2016", "last_modified": "30.05.2016", "crawl_date": "25.02.2021", "author_person": ["Ulrich Exner"], "author_organization": [], "news_keywords": ["Exner-Ulrich", "Habeck", "Robert", "Schleswig-Holstein", "Energiepolitik", "Windkraft", "Windkraftanlagen", "Windkraft", "Windkraftanlagen", "Energiewende", "Innenpolitik", "Energiewende", "Deutschland", "Bundestagswahl 2017", "Robert Habeck Grüne", "Bayern", "Politik"], "content": {"title": "Grüner Robert Habeck geißelt die Energiepolitik der Bundesregierung", "description": "Schleswig-Holsteins Umweltminister Habeck macht der Bundesregierung bei der Energiewende schwere Vorwürfe. Der Strompreis sinke durch erneuerbare Energien – nur hätten die Verbraucher nichts davon.", "body": {"": ["Während der Bürgerprotest vor allem gegen Windkraftanlagen an Land immer lauter wird, streitet die Politik über das Tempo beim Ausbau der erneuerbaren Energien. Die Bundesregierung will es beim Energiegipfel mit den Bundesländern am Dienstag deutlich drosseln. Schleswig-Holstein hat seinen Ausbaufahrplan bereits gestreckt. Landesumweltminister Robert Habeck (Grüne) wirft der Bundesregierung mangelnde Konsequenz bei der Umsetzung der Energiewende vor.", "Die Welt: Es gibt immer mehr Proteste gegen Windkraftanlagen, die Bundesregierung will den Ausbau der erneuerbaren Energien drosseln, selbst Sie als grüner Minister haben schon auf die Bremse getreten – warum?", "Robert Habeck: Wir sind in Schleswig-Holstein in einer völlig anderen Situation als im Rest der Republik. Wir haben letztes Jahr 100 Prozent erneuerbare Energien erreicht, bauen weiter aus und wollen 300 Prozent bis 2030. Der Bund plant bundesweit 40 Prozent bis 2025. Nur mal zum Vergleich. Hätten wir im Bund Verhältnisse wie hier, wäre Deutschland Energiewendeweltmeister. Aber im letzten Jahr hat in Schleswig-Holstein ein Gerichtsurteil alle Planungsgrundlagen zerschlagen und den Konsens im Land zerstört. Das Gericht sagt, der Bürgerwille dürfe keine Rolle spielen für die Entscheidung, wo ein Windrad aufgestellt werden darf und wo nicht. Theoretisch durften also nach dem Urteil überall im Land Windkraftanlagen entstehen.", "Die Welt: Das müsste doch in Ihrem Sinne sein, oder?", "Habeck: Im Gegenteil. Ein solcher Wildwuchs wäre fatal. Schutzbedürfnisse und Energiewende müssen neu unter einen Hut gebracht werden. Dieser Prozess wirft uns um zwei bis drei Jahre zurück. Und er sorgt für große Unruhe bei den Menschen.", "Die Welt: Noch kein Grund, das Erreichen ihrer Ausbauziele um zehn Jahre zu vertagen, wie Sie es in der vergangenen Woche angekündigt haben.", "Habeck: Doch genau das ist der Grund. Wenn wir den alten Zeitplan für unsere Ziele einhalten wollen, müssten wir das Tempo beim Zubau neuer Anlagen verdoppeln. Das schaffen wir nicht und sollten es dem Land auch nicht zumuten. Deswegen habe ich gesagt: Lasst uns an den Zielen festhalten, aber im Langstreckenlauf, nicht mit Zwischensprints. Das ist keine Abkehr von der Energiewende, sondern ihre praktische, kontinuierliche Umsetzung.", "Die Welt: Insofern dürften Sie mit dem Plan der Bundesregierung, das Ausbautempo der Windenergie an Land deutlich zu drosseln, gar kein Problem haben.", "Habeck: Doch, und was für eines. Die Menge, die die Bundesregierung derzeit als möglichen Zubau an Windkraftanlagen plant, reicht nicht einmal für den gestreckten Zeitraum aus.", "Die Welt: Wäre das wirklich ein Problem? Abgesehen vom schleswig-holsteinischen Interesse, dort künftig möglichst viel Strom zu produzieren.", "Habeck: Das wäre ein großes Problem. Vor allem für Deutschland. Das Land bliebe, wenn die Bundesregierung an ihren Plänen festhält, sehr deutlich hinter seinen Klimaschutzverpflichtungen zurück. Sigmar Gabriel, Angela Merkel, auch die Umweltministerin Barbara Hendricks haben sich für das Pariser Abkommen feiern lassen. Wenn wir uns daran halten wollten, hieße das, dass wir bis 2040 in allen Sektoren – Strom, Wärme, Verkehr – komplett auf erneuerbare Energien umstellen müssten. Dafür bräuchten wir bundesweit einen Zubau, der sehr viel größer sein müsste als das, was Berlin derzeit plant.", "Die Welt: Schafft Schleswig-Holstein, schaffen es die norddeutschen Bundesländer, den Bund noch umzustimmen?", "Habeck: Ich bin skeptisch. Die Länder sind sich zwar insgesamt alle einig, dass der Ausbaupfad, den die Bundesregierung den erneuerbaren Energien zugestehen will, zu schmal ist. Aber die Bundesregierung blockiert die Klimapolitik.", "Die Welt: Stattdessen will das Bundeswirtschaftsministerium Schleswig-Holstein zum Netzengpassgebiet erklären. Was würde das bedeuten?", "Habeck: Kein Land hat den Ausbau der Stromnetze so konsequent und schnell vorangetrieben wie wir – während der Bund deutlich hinter seinem Zeitplan hinterherhinkt. Das ist absurd. Aber mir geht es vor allem um die Energiewende als Gesamtprojekt. Mit sogenannten Netzengpassgebieten soll ein Instrument geschaffen werden, von dem nicht klar ist, wie es wirkt. Wenn es schlecht läuft, kommen weder der Netzausbau noch der Ausbau der Erneuerbaren voran, da beißt sich die Katze in den Schwanz. Um Netzengpässe zu beheben, muss man die Leitungen wie gesetzlich festgelegt bauen. Oder Kohle- oder Atomkraftwerke abschalten, dann hätten wir ordentlich Platz für erneuerbaren Strom.", "Die Welt: Wäre ein vorläufiger Verzicht auf weitere Windräder im Norden nicht eher zu verkraften, als immer noch mehr Geld für Strom auszugeben, den niemand nutzen kann, weil es die Leitungen nicht gibt?", "Habeck: Geld für nicht produzierten Strom auszugeben, ist tatsächlich schwer zu begründen. Aber es gibt bessere Alternativen als Stillstand.", "Die Welt: Zum Beispiel?", "Habeck: Wir haben ja in Wahrheit nicht zu viel erneuerbaren Strom, wir haben nur die Bundesnetze nicht. Unser Vorschlag ist, bei Netzengpässen erneuerbaren Strom etwa für Speicher oder Wärmenetze einzusetzen. Dann wird er bezahlt, wir alle werden entlastet und bringen die Energiewende in die Bereiche Verkehr und Wärme. Das ist das, was wir hier machen. Die nächste Stufe der Energiewende.", "Die Welt: Die Bundesregierung ist da eher skeptisch.", "Habeck: Leider. Wir haben Unternehmen, die mitziehen wollen; wir haben Start-ups, die die Wasserstofftechnologie nutzen wollen; wir haben Anfragen von Speicherherstellern, die diesen Strom nutzen wollen. Können wir bitte einmal aufhören, in Deutschland technischen Fortschritt auszubremsen? Die Bundesregierung steht auf der Seite der Vergangenheit.", "Die Welt: Was würde den Steuerzahler eine Einigung auf ein neues EEG kosten?", "Habeck: Der Strompreis fällt durch die Erneuerbaren. Der Preis wird nur nicht an die Verbraucher weitergegeben, was ein echtes Problem ist.", "Die Welt: Kann es sein, dass die Politik insgesamt, dass vor allem auch die Grünen mit dem Rückenwind, vielleicht sogar der Euphorie von Fukushima, mit Energiewende und Klimaschutz insgesamt weit über das Ziel des in der Praxis Erreichbaren hinausgeschossen sind?", "Habeck: Richtig ist, dass in der Praxis alles viel komplizierter ist als auf dem Papier. Die Erfahrung haben wir in vier Jahren Landesregierung gemacht. Da geht nichts von allein. Jede Windkraftanlage löst auch Konflikte aus. Die müsste man mit einer klaren politischen Ansage beantworten. Was passiert, ist das Gegenteil.", "Die Welt: Wie meinen Sie das?", "Habeck: Die Kanzlerin hat nach Fukushima ihre Meinung zur Atomkraft geändert. Dann wurde die Energiewende im großen Konsens und mit viel Trara beschlossen. Und jetzt ist nichts mehr davon zu spüren. Nehmen Sie Horst Seehofer: Bayern hat nach Fukushima die Südlink-Trasse, die große Nord-Süd-Stromleitung, im Bundesrat mit beschlossen. Seitdem tun Bayern und auch die Bundesregierung alles dafür, dass diese Leitung nicht gebaut wird. Dann bekomme ich natürlich ein Problem, wenn ich den Menschen erklären soll, warum wir hier oder dort Windräder bauen.", "Die Welt: Die Menschen, die in der Nähe von Windparks leben, fragen sich auch, ob die Politik nicht die Gesundheitsgefahren unterschätzt hat, die von Windrädern verursacht werden.", "Habeck: Windräder können für Seeadler und Vögel tödlich sein. Für Menschen bringen sie Beeinträchtigungen durch Lärm oder, wenn man sehr dicht dran ist, durch Lichtschlag beziehungsweise Schattenwürfe. Für all das gibt es Schutzgesetze, die Abstände und Bebauung regeln.", "Die Welt: Viele Anwohner klagen dennoch über erhebliche Belastungen.", "Habeck: Darauf gehen wir ja auch ein. Das Immissionsschutzgesetz sieht beispielsweise klare Lärmschutzregeln vor. Deren Einhaltung wird regelmäßig überprüft, Leitlinien werden nachgeschärft, jetzt auch gerade wieder. Und wir sorgen in Schleswig-Holstein gerade dafür, dass Orte nicht von Windmühlen umzingelt werden können, damit man sich nicht bedrängt fühlt durch Anlagen.", "Die Welt: Das hört sich beschwichtigend an, ein bisschen wie früher, als die Politik auf die Atomkraft gesetzt hat. Ist doch alles gar nicht gefährlich.", "Habeck: Ich leugne doch die negativen Aspekte gar nicht. Windräder, Biogasanlagen, Wasserspeicher sind mitunter erhebliche Eingriffe für Mensch und Umwelt. Keine Frage. Nur, dass die negativen Folgen von Atomkraft und Kohleenergie deutlich größer sind. Weitreichender, tiefgehender, gefährlicher für Menschen und Menschheit. Ich halte die Erneuerbaren für die bessere Alternative.", "Die Welt: Anderes Thema, noch ein Subventionsthema – auch eines, bei dem die Politik gerade mächtig ins Schwimmen gerät: Was erwarten Sie vom sogenannten Milchgipfel an diesem Montag?", "Habeck: Das ist doch gar kein Gipfel, sondern ein tiefes Tal der politischen Kultur. Der Bundeslandwirtschaftsminister hat erst mal alle Leute ausgeladen, die ihm unbequem sind. Alle kritischen Agrarverbände, alle zuständigen Landesminister, weil diese einen Beschluss gefasst haben, der von der Linie des Bundes abweicht.", "Die Welt: Wie wäre Ihre Position, wenn Sie hindürften?", "Habeck: Wir brauchen dringend eine Mengenreduktion. Die Bauern melken sich zu Grunde. Junge Familien sehen keine Zukunft mehr. Immer mehr Milch zu einem immer unwirtschaftlicheren Preis. Das ist ein Teufelskreis.", "Die Welt: Also zurück zur staatlich verordneten Milchquote?", "Habeck: Die Milchmenge muss kurzfristig runter, um den Bauern aus ihrer strukturellen Not herauszuhelfen. Was die Bundesregierung aber machen will, ist, Geld für Steuervergünstigungen und staatliche Hilfen zu verteilen. Das Geld treibt die Landwirte weiter in die Verschuldung. Und das nennt man Politik."]}}, "recommendations": ["welt.de/wirtschaft/article225125657/Energiewende-Windkraft-Aufschwung-fuehrt-Oekostrom-Notgesetz-ad-absurdum.html", "welt.de/regionales/nrw/article223345774/Naturschutz-oder-Energiewende-Konflikt-um-Bau-von-Windraedern-in-NRW.html"]}