{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article155719130/Ohne-finanzielle-Foerderung-geht-es-noch-nicht.html", "query_keywords": ["windkraft"], "creation_date": "26.05.2016", "last_modified": "27.01.2017", "crawl_date": "25.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Preuß-Olaf", "Energiewende", "Windkraft", "Energie", "Energiewende", "EEG", "Windpark", "Spletter-Weiß", "Landstandorten", "Commerzbank", "Vattenfall", "Norddeutschland", "Süddeutschland", "Windkraft", "Großbritannien", "Deutschland", "Hamburg", "Niederlande", "Afrika"], "content": {"title": "Energiewende: „Ohne finanzielle Förderung geht es noch nicht“", "description": "Wie kommt mehr Marktwirtschaft in die deutsche Energiewende? Welche Mechanismen greifen müssen, erklären Catrin Jung-Draschil von Vattenfall und Ingrid Spletter-Weiß von der Commerzbank.", "body": {"": ["Die Energiewende läuft nicht rund. Der Ausbau vor allem von Windparks geht schneller voran als der Neubau von Stromnetzen. Strom wird ins Ausland verschenkt, und die Verbraucher zahlen jährlich Hunderte Millionen Euro für Strom, den Windmüller erst gar nicht erzeugen. Mit der Novelle des Erneuerbare-Energien-Gesetzes (EEG) in diesem Sommer will die Bundesregierung den Umbau der Energieversorgung besser synchronisieren. Die „Welt“ sprach mit Ingrid Spletter-Weiß, Leiterin des Kompetenzzentrums Erneuerbare Energien der Commerzbank in Hamburg, und Catrin Jung-Draschil, verantwortlich für die Strategie des Windkraft-Geschäfts bei Vattenfall, in Hamburg über Mechanismen für mehr Marktwirtschaft bei den erneuerbaren Energien.", "Die Welt: Die Energiewende in Deutschland, der Übergang von konventionellen auf erneuerbare Energien, hakt an etlichen Stellen. Der Widerstand von Bürgern wächst, ebenso die Unzufriedenheit in der Politik. Wie beeinflusst das Ihr Geschäft?", "Catrin Jung-Draschil: Kurzfristig ist unser Geschäft nicht beeinträchtigt. Längerfristig wären vor allem anhaltende Verzögerungen beim Netzausbau auch für uns ein Problem, denn ohne die entsprechenden Netze ergibt es keinen Sinn, weitere Offshore-Windparks zu errichten. Wir haben allerdings wenige Möglichkeiten, den Netzausbau zu beeinflussen. Deshalb konzentrieren wir uns auf die Rahmenbedingungen bei der Weiterentwicklung der Windkraft. Neben Deutschland schauen wir uns natürlich auch andere Märkte in Europa an.", "Ingrid Spletter-Weiß: Unser Kreditportfolio bei den erneuerbaren Energien umfasst derzeit rund vier Milliarden Euro, zwei Drittel davon in Deutschland. Wir sehen derzeit sehr viel Aktivität vor allem bei der Windkraft an Landstandorten, viel vorgezogenes Geschäft, das noch unter die bisherige Regulierung vor der Novelle des Erneuerbare Energien Gesetzes fällt. Bei der EEG-Novelle beschäftigt die Branche vor allem die Umlenkung von einer Preis- auf eine Mengensteuerung durch die geplante Einführung des Ausschreibungsmodells. Beim Netzausbau geht es vor allem um Investitionssicherheit – sind die Netzanschlüsse rechtzeitig dort vorhanden, wo ein Investor seinen Windpark errichten will? Kann man Standorte bevorzugen, die schon einen Netzanschluss haben?", "Die Welt: Die Umstellung von festen Einspeisevergütungen für Ökostrom auf Ausschreibungsmodelle vor allem für größere Windparkprojekte an Land und auf See ist in der Branche der erneuerbaren Energien äußerst umstritten. Finden Sie dieses Vorhaben der Großen Koalition richtig?", "Spletter-Weiß: Als Finanzierer benötigen wir Investitionssicherheit. Aus dieser Perspektive können wir uns auf die geplanten neuen Rahmenbedingungen einlassen. Wir sind schon an internationalen Märkten tätig, an denen es Ausschreibungsverfahren gibt. Ich habe noch keinen Markt gesehen, an dem diese Ausschreibungen die Kosten für Strom aus Windparks an Landstandorten nachhaltig gesenkt hätten. Das muss aber nicht heißen, dass wir es in Deutschland nicht besser machen könnten. Bei Projekten für Offshore-Windparks können Ausschreibungsverfahren sicher zu Kostensenkungen beitragen.", "Jung-Draschil: Aus unserer Sicht führt das Ausschreibungsmodell zu Kostensenkungen. Das haben wir bei der Ausschreibung zum dänischen Offshore-Windpark Horns Rev 3 gesehen, die wir mit einem sehr wettbewerbsfähigen Angebot gewonnen haben. Anfang Mai haben wir gerade ein weiteres Angebot für einen Windpark in den Niederlanden abgegeben, bei dem wir deutliche Kostensenkungen zu vergleichbaren Projekten zeigen können. Ausschreibungsmodelle intensivieren den Wettbewerb, gerade am Markt für Offshore-Windparks.", "Die Welt: Braucht die Windkraft an Landstandorten in Deutschland, die mittlerweile sehr günstig Strom produziert, überhaupt noch eine gesetzlich geregelte Förderung?", "Jung-Draschil: Auch an Landstandorten in Deutschland brauchen wir einstweilen weiter eine Förderung, auch deshalb, weil die Windparks hier im internationalen Vergleich sehr klein sind und wir die wirtschaftlichen Skaleneffekte nicht optimal nutzen können. In Schweden, den Niederlanden oder Großbritannien sind Onshore-Windparks wesentlich größer. Ein anderes Problem sind die Überkapazitäten am deutschen Strommarkt, die wir im Moment beim Übergang von konventionellen zu erneuerbaren Energien haben. Das bringt die Großhandelspreise sehr stark unter Druck.", "Die Welt: Müssten nicht die Märkte für Strom, Wärme und Mobilität viel stärker verbunden werden, um eine echte Energiewende zu verwirklichen?", "Spletter-Weiß: Der Ausbau der erneuerbaren Energien ist schon sehr stark vorangekommen. Wir sind mit derzeit rund 30 Prozent Anteil am Strommarkt auf dem richtigen Weg. Aber es fehlen Erfahrungswerte. Der Ausbau der Windkraft konzentriert sich vor allem in Norddeutschland. Alle Akteure haben unterschätzt, dass der Ausbau der Netze mit dem Ausbau der Erzeugungskapazitäten einhergehen muss, um die erneuerbaren Energien in die bisherige Energiewelt zu integrieren, um Windstrom von Norddeutschland auch nach Süddeutschland zu bringen. Das muss stärker harmonisiert werden. Und die Märkte für Wärme und Mobilität müssen stärker mit dem Strommarkt integriert werden, um das wachsende Aufkommen an Ökostrom sinnvoller nutzen zu können. Energiespeicher – kurzfristige und langfristige Speicher – sind dabei ein ganz entscheidendes Thema. Ein weiterer Punkt ist die europäische Integration der Energiemärkte.", "Die Welt: Der Ausbau der Windkraft in Süddeutschland wird aus vielen Gründen nicht in dem Umfang realisiert werden können, wie ihn die Windkraftbranche noch vor einigen Jahren erhoffte. Müssen Sie ihre Geschäftspläne revidieren?", "Jung-Draschil: Wir haben wegen der relativ geringen Größen der deutschen Windparks an Landstandorten ohnehin ein Problem damit, hierzulande in den Markt hineinzukommen. Und wir sind vor allem im Norden aktiv. Generell kommen wir mit Marktmechanismen besser zurecht als mit plangetriebenen Systemen, die auch schneller wieder verändert werden können. Man sollte die erneuerbaren Energien da stärker ausbauen, wo dies am kostengünstigsten möglich ist – in Bezug auf die Windkraft ist dies in Deutschland eher der Norden als der Süden. Windkraft an windschwachen Standorten zu subventionieren, nur damit es eine regionale Gleichverteilung der Erzeugungskapazitäten gibt, erhöht aus unserer Sicht die Systemkosten unnötig.", "Spletter-Weiß: Die Akzeptanz für Windparks ist in Süddeutschland sicher geringer als im Norden. Wir möchten auch mehr Marktrealität sehen, wollen aber als Finanzierer in einem solchen Strukturwandel am Energiemarkt nicht ausschließlich von den Marktverhältnissen abhängig sein. In vielen europäischen Ländern und auch in den USA gibt es eine Vielfalt von Fördersystemen. Ein Energiemarkt wird immer auch in unterschiedlicher Ausprägung einer Regulierung unterliegen.", "Die Welt: Gibt es in anderen Ländern Elemente bei der Energiewende, die besser funktionieren als in Deutschland?", "Jung-Draschil: Wir sind Anhänger von Ausschreibungsmodellen mit zusätzlichen Anreizen zu mehr Wettbewerb wie etwa in den Niederlanden, Großbritannien oder Dänemark. Dort können wir unsere Stärken am besten ausspielen und damit wettbewerbsfähig sein. Unter solchen Bedingungen sind unsere Teams vor Ort sehr motiviert, jeden Stein immer noch einmal umzudrehen, bevor wir ein Angebot für ein Projekt abgeben.", "Die Welt: Bleiben kleinere, kommunale Betreiber von Windparks mit dem Umstieg auf Ausschreibungen in Deutschland auf der Strecke?", "Spletter-Weiß: Das hoffe ich nicht. In der EEG-Novelle sind ja Sonderregelungen für die so genannten Bürgerwindparks vorgesehen. Zudem hat sich die Branche in den vergangenen Jahren enorm professionalisiert und regional angepasst. Ich wünsche mir jedenfalls auch für die Zukunft eine vielfältige Struktur bei der Energiewende hier zu Lande.", "Die Welt: Sehen Sie gute Perspektiven für die Speicherung von Energie?", "Spletter-Weiß: Wir beobachten das sehr genau. Am Batteriemarkt gibt es derzeit größere Fortschritte, am Markt für Großspeicher wie etwa bei der Wasserstoff-Elektrolyse noch nicht so sehr. Insgesamt sehen wir aber bei der Erforschung und Entwicklung von Energiespeichern enorm viel Aktivität. Defizite gibt es vor allem bei der Verbindung der Teilmärkte Strom, Wärme und Mobilität.", "Jung-Draschil: Schon heute interessant für uns ist die Speicherung von Strom als Wärme. Gerade am Fernwärmemarkt, an dem wir ja in Hamburg und Berlin sehr aktiv sind, sehen wir gute Perspektiven für die Speicherung von regenerativ erzeugtem Strom. Die Wirtschaftlichkeit von weiteren Großspeichern wie zum Beispiel die Erzeugung von Wasserstoff und synthetischem Erdgas mithilfe von Windstrom – das sogenannte „power-to-gas“ – wird aus unserer Sicht noch etwas länger dauern.", "Die Welt: Bekommt Norddeutschland durch den starken Ausbau der Windkraft ein Übergewicht bei der Energiewende?", "Spletter-Weiß: Die Energiewende kann nur als gesamtdeutsches Projekt funktionieren, nicht mit der Abkopplung einzelner Regionen. Neben den speziellen Anreizen und Technologien für jede einzelne Region – in Süddeutschland eher die Solarenergie und die Biomasse als die Windkraft – ist der Stromnetzausbau dafür unverzichtbar. Und man sollte nicht vergessen: Letztlich ist die Energiewende, ist der Klimaschutz ein globales Thema. Die Fotovoltaik etwa, die Erzeugung von Strom aus Sonnenlicht, hat in südlichen Ländern oder in Afrika noch einmal ganz andere Perspektiven als in Deutschland. Auch das wollen wir als Finanzierer der Energiewende nicht aus den Augen verlieren."]}}, "recommendations": ["welt.de/regionales/hamburg/article226862259/Neues-Netzwerk-Hier-verbindet-Hamburg-Energiewende-und-Wasserstoff.html", "welt.de/regionales/hamburg/article224824651/100-Megawatt-Elektrolyseur-So-will-Hamburg-zur-Metropole-fuer-gruenen-Wasserstoff-werden.html", "welt.de/regionales/hamburg/article221230930/Vattenfall-Manager-ueber-Windenergie-Es-hapert-bei-der-Umsetzung.html"]}