{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/mecklenburg-vorpommern/article136929081/Rekord-bei-Windraedern-Nordosten-nur-im-Mittelfeld.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "29.01.2015", "last_modified": "26.08.2017", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Mecklenburg-Vorpommern", "Windräder", "Windräder", "Energie"], "content": {"title": "Erneuerbare Energien: Rekord bei Windrädern - Nordosten nur im Mittelfeld", "description": "Der alte Rekord beim Windkraft-Ausbau ist 2014 gesprengt worden. Das Land liegt beim Zubau an Windrädern und auch bei der installierten Leistung im Mittelfeld, weit hinter den Nachbarländern.", "body": {"": ["2014 hat der Windkraftausbau in Deutschland trotz Förderkürzungen ein neues Rekordniveau erreicht. Insgesamt wurden 1766 Windräder an Land mit einer Gesamtleistung von 4750 Megawatt errichtet, teilten der Bundesverband Windenergie und der Verband Deutscher Maschinen- und Anlagenbau am Donnerstag in Berlin mit. Die neuen Kapazitäten entsprechen theoretisch der Leistung von über drei Atomkraftwerken. Der bisherige Rekord war 2002 mit 3240 Megawatt.", "In Mecklenburg-Vorpommern entstanden nach Verbandsangaben 144 neue Windanlagen mit einer Leistung von 373,25 Megawatt. Damit liegt der Nordosten im Vergleich der Bundesländer auf Platz sechs. Der Zubau an Leistung betrug 7,9 Prozent. Im Nachbarland Schleswig-Holstein, dem Spitzenreiter, wurden 455 neue Windräder gebaut. Die Leistung legte um mehr als ein Viertel (27,4 Prozent) zu. Schlusslicht mit einer Anlage ist Berlin. Erstmals wurden in allen 16 Bundesländern neue Anlagen gebaut.", "Der Hauptgrund für den Rekord waren großzügigere Flächenzuweisungen durch die jeweiligen Landesbehörden. Aber auch die im August in Kraft getretene Ökostrom-Reform trug dazu bei – die Förderkürzungen führten dazu, dass zuvor noch viele Anträge gestellt wurden. Mit 4750 MW wurde das Regierungsziel von rund 2500 Megawatt im Jahr deutlich übertroffen – damit gibt es weitere Kürzungen. Allerdings fallen unter die Zubauzahlen auch viele leistungsstärkere Anlagen, die an bestehenden Standorte alte Windräder ersetzt haben (Repowering)."], "In Brandenburg drehen sich fast doppelt so viele Räder": ["Insgesamt stehen in Deutschland an Land nun 24.867 Windräder mit einer Leistung von 38.115 Megawatt, die meisten in Niedersachsen mit 5616 Anlagen. Mecklenburg-Vorpommern weist 1742 Anlagen auf und liegt wie beim Zubau auch damit nur auf Platz sechs. Zum Vergleich: In Brandenburg drehen sich mit 3319 fast doppelt so viele Windräder. Von der installierten Leistung her (2706,12 Megawatt) belegt Mecklenburg-Vorpommern sogar nur Platz sieben. Nach Angaben der Grünen im Schweriner Landtag kann Mecklenburg-Vorpommern in einem durchschnittlichen Windjahr allein mit der installierten Onshore-Leistung rund 80 Prozent seines Strombedarfes erzeugen.", "Überraschend ist, dass das bisher Windkraft-skeptische Bayern 2014 auf Platz fünf lag – immerhin wurden 154 Windräder (Leistung: 410 MW) neu errichtet. Dies lag vor allem an Vorzieheffekten wegen einer neuen Mindestabstandsregelung zu Wohngebieten, die den Ausbau künftig im Freistaat deutlich drosseln könnte.", "Durch ein neues Anlagenregister soll der Ausbau bundesweit besser gesteuert werden. Zudem werden zunehmend alte Anlagen durch größere und leistungsstärkere ersetzt. Die durchschnittliche Leistung betrug im vergangenen Jahr bei neu errichteten Anlagen 2,7 Megawatt, der Rotormesser 99 Meter und die Nabenhöhe im Schnitt 116 Meter."]}}, "recommendations": ["welt.de/reise/deutschland/article211184985/Ruinen-in-Deutschland-7-Tipps-fuer-Burgen-Gemaeuer-und-schaurige-Gruften.html", "welt.de/politik/ausland/article224468666/Nord-Stream-2-Ukrainischer-Botschafter-kritisiert-Schwesig-wegen-Stiftung.html", "welt.de/politik/deutschland/article224250452/Nord-Stream-2-Ungeheuerlich-Baerbock-fordert-Stopp-von-Stiftung.html", "welt.de/regionales/nrw/article223345774/Naturschutz-oder-Energiewende-Konflikt-um-Bau-von-Windraedern-in-NRW.html"]}