{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article199597222/Energiewende-Windkraftindustrie-will-Naturschutz-aufweichen.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "04.09.2019", "last_modified": "04.09.2019", "crawl_date": "26.02.2021", "author_person": ["Daniel Wetzel"], "author_organization": [], "news_keywords": ["Windenergieanlagen", "Windenergie", "Wetzel-Daniel", "Universität Augsburg", "Petersdorf", "Bundesamt für Naturschutz", "Brandenburg", "Peter Altmaier", "Artenschutz", "Institut für Umweltrecht", "Tötungsverbot", "Bundesverband Windenergie", "Naturschutz"], "content": {"title": "Energiewende: Windkraftindustrie will Naturschutz aufweichen", "description": "Die Windkraftbranche kann wegen einer Klageflut kaum noch neue Anlagen errichten. Das Tötungsverbot gefährdeter Wildtiere entwickele sich zum „absoluten Planungshindernis“ – dabei zeigen hochgerechnete Schlagopferzahlen, dass es um Zehntausende Vögel geht.", "body": {"": ["Als die Windkraftindustrie Ende Juli ihre Zwischenbilanz vorlegte, sendete das Schockwellen weit über die Ökostrom-Szene hinaus: In den ersten sechs Monaten des Jahres waren unter dem Strich lediglich 35 Windräder in Deutschland neu hinzugekommen. Eigentlich hält der Bundesverband Windenergie (BWE) den Bau von mehr als 1400 Turbinen pro Jahr für nötig, um die nationalen Ökostrom-Ziele bis 2030 zu erreichen.", "Die Bundesregierung reagierte alarmiert. Gerade erst hatte sie sich für 2030 das Ziel eines Ökostrom-Anteils von 65 Prozent gesetzt. Jetzt drohte mit der Windkraft das wichtigste Zugpferd der Energiewende auszufallen, ausgerechnet in einer Zeit, in der jugendliche Klimaaktivisten die Schlagzeilen beherrschen und sich die Klimaängste der Bürger als wahlentscheidend erweisen. Bundeswirtschaftsminister Peter Altmaier (CDU) berief deshalb für diesen Donnerstag einen „Windgipfel“ ein.", "Die Windkraftindustrie hat sehr genaue Vorstellungen davon, was dieses Treffen beschließen muss, um das Geschäft wieder auf Touren zu bringen. Denn die meisten Windparkprojekte scheitern an Klagen von Wald- und Vogelschützern und am Fehlen artenschutzrechtlicher Genehmigungen. Das Tötungsverbot gefährdeter Wildtiere nach Paragraf 44 Bundesnaturschutzgesetz entwickelte sich aus Sicht der Branche zum „absoluten Planungshindernis“. Auf Altmaiers Windgipfel will die Branche diese Hürde beseitigen.", "Es kommt nicht oft vor, dass ausgerechnet eine Ökobranche verlangt, Naturschutzregeln aufzuweichen. Noch dazu, wenn es um erhebliche Größenordnungen geht: Schließlich hatte die „Progress-Studie“ schon 2015 hochgerechnet, dass die damals 12.841 Windräder im norddeutschen Untersuchungsgebiet innerhalb eines Jahres für den Tod von 7865 Mäusebussarden, 10.370 Ringeltauben, 11.843 Stockenten und 11.197 Möwen verantwortlich sein dürften.", "Schlagopferzahlen wie diese kamen zustande, obwohl bei der Genehmigung der Windparks die Naturschutzbehörden mitzureden hatten. Angesichts Tausender toter Tiere könnte man folgern, dass die Beamten dabei nicht gerade übertrieben streng vorgingen. Doch genau das behauptet der Bundesverband Windenergie."], "Viele der Kriterien sind Auslegungssache": ["In einem „Aktionsplan“ spricht die Lobbyorganisation von einer „oft überzogenen, unverhältnismäßigen Auslegung des Artenschutzes“. Die gelte es schnellstens zu beenden: „Der Artenschutz muss im Einklang mit der Windenergie sachgerecht angewendet werden“, fordert der Verband. Und „sachgerecht“ heißt aus Sicht der Lobbyisten explizit: „Im Zweifel für die Windenergie.“", "Zweifel gibt es schließlich häufig. Die Frage, wann genau eine Art in ihrem Bestand gefährdet ist und welchen Anteil daran Verkehr, Landwirtschaft oder eben Windkraft hat, ist eine wissenschaftliche Grauzone. Auch die Frage, wie nahe ein Windpark an Brutplätze heranrücken darf, bis das rechtliche Kriterium eines „erhöhten Tötungsrisikos“ erfüllt ist, ist Auslegungssache.", "Wenn die vorgeschriebenen Untersuchungen im Einzelfall aber keine eindeutigen Ergebnisse hervorbringen, so heißt es im Aktionsplan, „sollte aufgrund des gewichtigen öffentlichen Interesses an einer klimafreundlichen und somit artenschutzfreundlichen Energieversorgung im Zweifel für die Windenergie entschieden werden“.", "„Im Zweifel für die Windenergie“ ist für die Branche ein praktisches Motto auch deshalb, weil sie Zweifel nach Belieben selbst erzeugen kann: Nach aktueller Regelung bezahlen Windkraft-Investoren schließlich die vogelkundliche Untersuchung selbst und können sich entsprechend auch den passenden Gutachter aussuchen.", "Vogelkundler haben damit einen gewissen finanziellen Anreiz, einfach mal wegzuschauen, wenn der Brutplatz eines bedrohten Vogels das Projekt des Auftraggebers gefährdet: Man will ja schließlich noch weiter empfohlen werden. Andere Bedenkenträger hätten gegen Gefälligkeitsgutachten keine Chance mehr, wenn im Zweifel ohnehin für die Windkraft entschieden wird.", "Ändert sich die Genehmigungspraxis der Behörden in diesem Sinne, ist das Hindernis Artenschutz für die Windbranche weitgehend abgeräumt. Aber die Windmüller fordern noch mehr: Lässt sich das Tötungsverbot im Genehmigungsverfahren trotz allem nicht vermeiden, soll eine Ausnahmeregelung her. Schließlich gebe es für den Windkraftausbau „zwingende Gründe des überwiegenden öffentlichen Interesses“. Um dies abzusichern, sollen die Landesministerien in Rechtsverordnungen festlegen, dass Windkraftprojekte quasi per Definition stets „im dringenden Klimaschutzinteresse einen Ausnahmegrund darstellen“.", "Das einmalige Privileg einer artenschutzrechtlichen Carte blanche rechtfertigt die Industriebranche in ihrem Aktionsplan mit einer eingängigen Gleichung: „Windenergieausbau ist Klimaschutz, und Klimaschutz ist Artenschutz.“ Wissenschaftler und Juristen halten allerdings diese Letztbegründung des Windkraft-Primats für fragwürdig und zweifeln gleich beide Teile der Gleichung an.", "Der auf Planungs- und Umweltrecht spezialisierte Jurist Martin Gellermann verweist auf bis zu 250.000 Fledermäuse und Tausende Vögel, die alljährlich an Windenergieanlagen zu Tode kommen: „Wenn die Nutzung der Windenergie solche Folgen hat, ist es ziemlich mutig, sie als Mittel des Artenschutzes darzustellen.“", "Der Anteil Deutschlands am globalen CO2-Ausstoß liegt bei etwa 2,1 Prozent, während der hierfür verantwortliche Primärenergieverbrauch nur zu knapp drei Prozent durch Windenergie gedeckt wird, gibt Gellermann zu bedenken: „Der Beitrag zum weltweiten Klimaschutz ist daher doch sehr überschaubar und begründet sicherlich kein öffentliches Interesse an der deutschen Windkraft, das es rechtfertigen könnte, die verfassungsrechtlich fundierten Belange des Arten- und Biodiversitätsschutzes dahinter im Zweifel zurücktreten zu lassen.“", "Die Forderungen der Windbranche hielten im Einzelnen „einer Überprüfung am Maßstab des einschlägigen Unions- und Völkerrechts ohnehin nicht stand“, so der Jurist, denn: „Der Sache nach soll hier der im geltenden Recht verankerte Schutz der Individuen gefährdeter Tierarten durch eine populationsbezogene Betrachtung relativiert werden.“", "Ganz ähnliche Vorbehalte hat Martin Kment, Geschäftsführender Direktor des Instituts für Umweltrecht an der Universität Augsburg. Es gebe zwar Ausnahmen vom Tötungsverbot: Biber, die Deiche zerstören, oder Kormorane, die Fischgründe leeren, könnten unter bestimmten Umständen gejagt werden.", "Solche konkreten, räumlich begrenzten Ausnahmen „lassen sich jedoch im Fall der Windkraft nicht pauschal und flächendeckend herleiten“, sagt Kment. „Grundsätzlich nie darf ein umfassendes Privileg der Windkraft dazu führen, dass eine Art ausgerottet wird, damit man zugunsten des Klimas kleine Fortschritte erreicht.“", "Schon die Grundannahme, dass der Klimawandel die Artenvielfalt bedrohe, wird nicht von allen Wissenschaftlern pauschal unterschrieben. Der Evolutionsbiologe und Ökologe Josef Reichholf etwa glaubt: „Klimaschutz hat mit Artenschutz wenig, bei uns in Deutschland so gut wie nichts zu tun.“", "Klimatische Veränderungen seien „bei uns völlig nachrangig, verglichen mit der Hauptursache von Artengefährdung, der Landwirtschaft, insbesondere der massiven Überdüngung und des Einsatzes von Giften“. Gerade viele der gefährdeten Arten auf der „Roten Liste“ seien Wärme liebende Arten. „Die warmen Sommer der letzten Jahre waren für viele seltene Arten eher günstig“, sagt Reichholf. „Die Windkraftbranche nutzt die in der Öffentlichkeit geschürten Ängste und schiebt den Artenschutz vor, um die eigenen Interessen zu verbergen – das ist, gelinde gesagt, höchst unseriös.“", "Von den sonst oft wohlmeinenden Naturschutzverbänden kann die Windlobby diesmal auch keine Rückendeckung erwarten. „Die Rolle der Windenergie als Gefährdungsfaktor für bestimmte Populationen von Vögeln und Fledermäusen wird einfach heruntergespielt oder negiert, vorhandene wissenschaftliche Erkenntnisse ignoriert oder verdreht“, kritisiert der Naturschutzbund Deutschland (Nabu) den Aktionsplan der Windbranche. Auch das Bundesamt für Naturschutz (BfN), das die Nöte der Klimapolitik und der Windbranche kennt, „teilt viele Forderungen nicht“. Für Ausnahmen vom Artenschutz gebe es „keinen Bedarf“.", "Dieser Text ist aus der WELT AM SONNTAG. Wir liefern Sie Ihnen gerne regelmäßig nach Hause."]}}, "recommendations": ["welt.de/wirtschaft/article225622493/Stromverbrauch-Bei-der-Energiewende-unterliegt-die-Regierung-offenbar-einem-Irrtum.html", "welt.de/politik/deutschland/article224914615/Lockdown-Folgen-Goering-Eckardt-fordert-Massnahmen-gegen-Veroedung-der-Innenstaedte.html"]}