{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article202278294/Nach-Pleite-von-Senvion-Siemens-dreht-jetzt-das-ganz-grosse-Windrad.html", "query_keywords": ["windkraft"], "creation_date": "21.10.2019", "last_modified": "21.10.2019", "crawl_date": "26.02.2021", "author_person": ["Olaf Preuß", "Gerhard Hegmann"], "author_organization": [], "news_keywords": ["Siemens", "Windkraft", "Windkraft", "Hegmann-Gerhard", "Energiewende", "Preuß-Olaf", "Gamesa", "Repower", "Offshore-Windparks", "Windkraftanlagen", "Kosten der Energiewende", "IG Metall Küste", "Karriere", "Nordsee Ost", "General Electric", "Osterrönfeld", "Helgoland", "Repower", "Siemens Energy", "IG Metall (Industriegewerkschaft Metall)", "Niedersachsen", "Hamburg", "Siemens Senvion", "Dänemark", "Nordseeinsel Spiekeroog", "Siemens Gamesa", "Schweizer Großbank UBS"], "content": {"title": "Nach Pleite von Senvion: Siemens dreht jetzt das ganz große Windrad", "description": "Die Windkraft-Tochter des Münchner Konzerns übernimmt Teile des Windturbinenherstellers Senvion. Damit verschwindet das erste große Unternehmen der Branche in Deutschland vom Markt – während der neue Riese gestärkt wird.", "body": {"": ["Siemens Gamesa übernimmt wesentliche Teile des insolventen Konkurrenten Senvion, teilten beide Unternehmen mit. Dies sind vor allem das europäische Servicegeschäft von Senvion für Windturbinen an Onshore-Standorten – also an Land –, das geistige Eigentum von Senvion sowie das Werk für Onshore-Rotorblätter im portugiesischen Vagos. Senvion mit Sitz in der Hansestadt Hamburg ist das erste große deutsche Unternehmen aus der Windkraftbranche, das untergeht.", "Siemens Gamesa zahlt demnach 200 Millionen Euro und übernimmt rund 2000 Mitarbeiter von Senvion, das sind etwa 60 Prozent der bisherigen Belegschaft. Geschlossen werden unter anderem die Fertigung von Windturbinen bei Senvion, etwa in Bremerhaven, und die Forschungs- und Entwicklungsabteilung in Osterrönfeld bei Rendsburg.", "Siemens pickt sich aus der Senvion-Pleite praktisch die Aktivitäten, Patente und Rechte heraus, die der Konzern am besten für seine künftig in einem eigenen Unternehmen abgespaltenen Energieaktivitäten gebrauchen kann.", "In knapp einem Jahr soll unter dem Namen Siemens Energy die bisherige Kraftwerks- und Energiesparte des Münchner Technologiekonzerns eigenständig an die Börse gebracht werden, wobei der Mutterkonzern maximal noch 49 Prozent behalten will.", "Mit einem Umsatz von 27 Milliarden Euro und 88.000 Beschäftigten gilt Siemens Energy bereits jetzt als Topkandidat für einen Platz in der Börsentopliga Dax 30. Siemens Energy will sich als Komplettanbieter in der Energietechnik und -versorgung positionieren, mit Ausnahme der Atomkraft im engeren Sinn.", "Unter dem Dach von Siemens Energy wird dann auch die 59-Prozent-Beteiligung am börsennotierten deutsch-spanischen Windspezialisten Siemens Gamesa landen. Im Offshore-Bereich, also bei Windkraftanlagen im Meer, gilt Siemens Gamesa als Weltmarktführer.", "In einer ersten Stellungnahme bewerten Analysten der Schweizer Großbank UBS den Schritt von Siemens positiv. Interessant sei vor allem das Service- und Wartungsgeschäft der bisherigen Senvion-Windkraftanlagen über 8,9 Gigawatt Leistung, was einem Gegenwert von etwa 1,6 Milliarden Euro entspreche. Entscheidend sei nun, ob mit dem zugekauften Windgeschäft auch Servicemargen von rund 20 Prozent zu erzielen sind.", "„Diese Transaktion ist ein wichtiger Schritt“, sagte Markus Tacke, der Vorstandsvorsitzende von Siemens Gamesa Renewable Energy. „Die Einbindung der Servicegeschäftsbereiche von Senvion ermöglicht es uns, das Wachstum in einem wichtigen Marktsegment voranzutreiben und unsere Kapazitäten in Deutschland und anderen wichtigen europäischen Märkten entscheidend zu erweitern, während die Rotorblattfertigung uns hilft, Risiken im schwierigen Handelsumfeld zu minimieren. Wir bringen gute Mitarbeiter und gute Geschäftsaktivitäten in unser Unternehmen ein, das ist ein Gewinn für alle Beteiligten.“"], "Von Repower zu Senvion zu Siemens": ["Senvion hatte im April den Antrag auf Insolvenz in Eigenverwaltung gestellt, zunächst noch in der Hoffnung, das Unternehmen angesichts eines guten Auftragsbestandes als Ganzes erhalten zu können. „Es war ein langer und steiniger Weg, den wir in einem herausfordernden Umfeld und mit viel Gegenwind gehen mussten“, sagte Yves Rannou, der Vorstandsvorsitzende von Senvion.", "Er sei überzeugt, dass der neue Eigentümer eine gute Zukunftsperspektive für den Geschäftsbereich biete. „Das neue Umfeld wird die einzigartige Expertise und Fähigkeiten der Senvion-Mitarbeiter bewahren und dafür sorgen, dass sie langfristig einen wertvollen Beitrag zur Energiewende leisten können“, so Rannou.", "Senvion war im Jahr 2001 in Hamburg unter dem Namen Repower Systems aus mehreren kleinen norddeutschen Maschinenbauunternehmen geformt worden. Repower Systems zählte damals zu den Innovationstreibern der Branche, die zu Beginn des Jahrtausends vor allem in Deutschland und in Dänemark agierten.", "Mit der Konstruktion der Repower 5M schuf das Unternehmen im Jahr 2004 die seinerzeit stärkste Offshorewindturbine der Welt. Nach zwei Eignerwechseln, zunächst zum indischen Suzlon-Konzern, dann zum US-Investor Centerbridge, verlor das Unternehmen, das seit 2014 Senvion heißt, aber zunehmend den Anschluss zu Branchengrößen wie Vestas, General Electric und Siemens Gamesa.", "Auch in den Anfangsjahren der Windkraftindustrie in Deutschland waren Unternehmen vom Markt verschwunden, etwa der Hersteller Tacke, der zunächst in Enron und später in General Electric aufging. Auch die Vorläufer von Repower Systems wie die Husumer Schiffswerft hatten Windturbinen gebaut oder Teile dafür zugeliefert.", "Ein Unternehmen in der Dimension von Senvion allerdings, das lange Zeit zu den zehn Größten seiner Branche weltweit gehört hatte, ist in Deutschland bislang noch nicht vom Markt verschwunden.", "Die Gewerkschaft IG Metall sieht das auch als Symptom für die schlechte Lage der Windkraftbranche in Deutschland generell. Wiederholt hatte die IG Metall in jüngerer Zeit von der Bundesregierung bessere Rahmenbedingungen für die Branche und einen stärkeren Ausbau der erneuerbaren Energien gefordert.", "„Mit der Übernahme des Servicegeschäfts durch Siemens Gamesa zeichnet sich nun immerhin für etwa 500 der ehemals 1800 Beschäftigten in Deutschland eine langfristige Perspektive ab“, sagte Meinhard Geiken, Bezirksleiter der IG Metall Küste. „Trotzdem ist es schmerzhaft zu sehen, wie mit Senvion ein Pionier der Windkraftbranche mit eigener Konstruktion und Produktion in Deutschland vom Markt verschwindet und Hunderte Beschäftigte ihre Arbeitsplätze verlieren.“"]}}, "recommendations": ["welt.de/wirtschaft/article225125657/Energiewende-Windkraft-Aufschwung-fuehrt-Oekostrom-Notgesetz-ad-absurdum.html", "welt.de/regionales/hamburg/article224793135/Windkraft-auf-See-Die-Offshorebranche-fuerchtet-den-Fadenriss.html"]}