{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article201763022/Hamburg-Windkraft-unter-Druck.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "11.10.2019", "last_modified": "13.10.2019", "crawl_date": "26.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Preuß-Olaf", "Nordex", "Energieerzeugungs-und Energiebezugs-GmbH Teutoburger Wald", "Enercon", "Windkraft", "Hamburg", "IG Metall (Industriegewerkschaft Metall)", "Musik", "Meinhard Geiken", "Ostsee", "Andreas Günther", "EEHH", "Osterrönfeld", "IG Metall (Industriegewerkschaft Metall)", "Windkraft", "Senvion", "Krise", "Windkraftindustrie", "Siemens Gamesa", "Nordex"], "content": {"title": "Hamburg: Windkraft unter Druck", "description": "Mit dem bevorstehenden Ende von Senvion erreicht die Krise der Windkraftindustrie nun auch Hamburg. Die Hansestadt hat sich lange Zeit als europäische Hochburg dieses Wirtschaftszweiges positioniert.", "body": {"": ["Selbst die besten denkbaren Perspektiven sind für die Mitarbeiter von Senvion düster. An diesem Wochenende soll sich entscheiden, ob Siemens Gamesa einen Teil des insolventen Hamburger Herstellers von Windturbinen übernimmt. Wenn es so kommt, bleiben in Hamburg womöglich 70 von bislang noch 500 Arbeitsplätzen erhalten, in ganz Deutschland etwa 500 von einst bis zu 2000. „Es ist völlig offen, was aus der Unternehmenszentrale von Senvion in der City Nord wird und wie ein künftiger Standort in Hamburg aussehen könnte“, sagte Andreas Günther, der Betriebsratsvorsitzende von Senvion in Hamburg, WELT.", "Dabei ist noch nicht einmal klar, ob die Insolvenzverwalter von Senvion die Verträge mit Siemens Gamesa am Wochenende überhaupt unterzeichnen. Senvion-Chef Yves Rannou hatte dies avisiert. Siemens Gamesa könnte demnach den Bereich für die Wartung von Windturbinen an Landstandorten von Senvion übernehmen. Eingestellt würden hingegen die komplette Entwicklung und Fertigung von Windkraftanlagen des Hamburger Herstellers. Betroffen sind davon vor allem auch die Senvion-Standorte in Bremerhaven und in Osterrönfeld bei Rendsburg.", "Seit drei Jahren steckt die Windkraftbranche in Deutschland in der Krise, auch wegen des hohen Konkurrenz- und Kostendrucks an den internationalen Märkten. Hinzu kommt die Stagnation am Heimatmarkt. Im ersten Halbjahr wurden an Landstandorten in Deutschland kaum noch neue Windturbinen gebaut. Auch die noch laufenden Offshore-Projekte im deutschen Teil von Nord- und Ostsee sind weitgehend abgearbeitet. Bereits 2017 gingen 26.000 Arbeitsplätze in der deutschen Windkraftindustrie verloren, schätzt die IG Metall, seither weitere 8000 bis 10.000.", "Zunächst traf es vor allem die Produktionsstandorte, etwa von Enercon oder Senvion. Nun trifft es auch Entwicklungsabteilungen und Unternehmenszentralen, und zum ersten Mal seit vielen Jahren damit auch die Metropolregion Hamburg. Mit rund 4000 Arbeitsplätzen bei fünf Unternehmen der Windkraftbranche war der Arbeitsmarkt hier laut IG Metall in den vergangenen Jahren noch gesund. Das dürfte sich ändern. „Auch wenn die Beschäftigtenzahlen in der Region Hamburg bisher weitgehend stabil waren, befürchten wir jetzt einen Einbruch“, sagt Meinhard Geiken, Chef des IG-Metall-Bezirks Küste. „Wir vermuten, dass sich der weitgehende Zusammenbruch des deutschen Marktes auch in den Zentralen mit Entwicklung und Projektmanagement auswirken wird.“", "Seit Beginn des Jahrtausends hatte sich Hamburg zum Zentrum der deutschen Windkraftindustrie entwickelt, vor allem mit Unternehmenszentralen, mit Windkraftabteilungen von Energiekonzernen wie EnBW oder Vattenfall, Forschungsinstituten und der internationalen Leitmesse WindEnergy Hamburg. Nun wendet sich das Blatt. Senvion geht unter, das Unternehmen Nordex könnte von seinem spanischen Großaktionär Acciona komplett übernommen werden, der rund 36 Prozent der Anteile hält. Die Windkraftsparte von Siemens war bereits 2017 im Gemeinschaftsunternehmen Siemens Gamesa aufgegangen. Siemens hält daran zwar die Mehrheit, Hauptsitz von Siemens Gamesa wurde allerdings das spanische Zamudio bei Bilbao. Zuvor war Hamburg ein Entscheidungszentrum für das Windkraftgeschäft des Konzerns.", "„Wir finden es extrem schmerzhaft, dass Senvion zerschlagen wird. Insbesondere auch, da Windanlagenhersteller eine besondere Position in der Wertschöpfung haben“, sagt Jan Rispens, Geschäftsführer des Hamburger Branchennetzwerks EEHH. „Nicht nur in Hamburg, in ganz Deutschland steht die Windkraftbranche unter hohem Druck. Wir verlieren derzeit in der deutschen Windkraftindustrie erheblich an Substanz und Entscheidungskompetenz, ohne dass die Bundespolitik sich bisher auf wirksame Gegenmaßnahmen verständigt hat.“", "Auch intern sei bereits eine Verschiebung zu beobachten. EEHH vertritt die Unternehmen, die an erneuerbaren Energien und der Energiewende arbeiten: „Hamburg bleibt Europas Hauptstadt der Windkraftbranche“, sagt Rispens. „Wir sehen aber im EEHH: Das Wachstum bei den Mitgliedsfirmen kommt nicht mehr aus der Windkraft, sondern eher von Unternehmen, die die Digitalisierung der Energieversorgung vorantreiben, und von solchen, die sich mit Speicher- und Umwandlungstechnologien beschäftigen.“", "Die IG Metall und die Windkraftbranche hoffen darauf, dass die Bundesregierung eine Strategie für den Ausbau der Windkraft in Deutschland formuliert, die belastbarer ist als die wechselnden Kurse der vergangenen Jahre – für einen Markt, dessen Entwicklung nach wie vor wesentlich von politischen Entscheidungen abhängt, sei es bei der Einspeisevergütung für Strom aus Windkraftanlagen, dem Ausbau der Stromnetze oder der Förderung moderner Speichertechnologien. Das Paket der Bundesregierung für den Klimaschutz halten die Akteure aus der Wirtschaft für unzureichend.", "„Dem Ausbau der Windenergie an Land fehlt mit den unambitionierten Zielen der Regierung und den drastischen Mindestabstandsregelungen von Windparks zu Wohngebieten weiter der Schwung“, sagt Meinhard Geiken. „Um Arbeitsplätze und Know-how in Deutschland zu halten, braucht es kurzfristige Maßnahmen wie den im Koalitionsvertrag angekündigten Sonderbeitrag für den Ausbau der Offshore-Windkraft. Statt auf Entlassungen müssen die Unternehmen auf Kurzarbeit und Qualifizierungen setzen. Kluge arbeitsmarktpolitische Konzepte sind nötig, um einen weiteren Kahlschlag zu verhindern.“", "Der Ausbau der Windkraft an Landstandorten kommt kaum noch voran – vor allem auch wegen vieler Klagen von Anwohnern gegen Windparks und angesichts von Genehmigungsverfahren, die bis zu 20 Monate dauern können. „Wenn die Windkraft an Landstandorten nicht deutlich ausgebaut wird, kann Deutschland sein Ziel nicht erreichen, bis 2030 einen Anteil der erneuerbaren Energien an der Stromversorgung von 65 Prozent zu haben“, sagt Jan Rispens. „Heutzutage liegt dieser Anteil bei etwa 40 Prozent. Allerdings wird der Strombedarf in den kommenden Jahren insgesamt deutlich wachsen, etwa durch die Elektro- oder Wasserstoffmobilität oder auch durch eine Wärmeversorgung mit Wärmepumpen.“", "Dieses Problem sieht auch Hamburgs Wirtschafts- und Verkehrssenator Michael Westhagemann (parteilos). Hamburg will die Energiewende gemeinsam mit den vier anderen Küstenländern vorantreiben, vor allem mit Windkraft zur Stromgewinnung und mit der Erzeugung von Wasserstoff als universell nutzbares Speichermedium. Ohne einen weiteren Ausbau der Windkraft auf See und an Land sind diese Pläne aber nicht zu realisieren. „Um die Klimaziele zu erreichen, müssen wir alle Bereiche der Wirtschaft dekarbonisieren, also auf fossile Brennstoffe verzichten“, sagt Westhagemann. „Das gilt für den Verkehr und die Mobilität ebenso wie für die Industrie und Gebäude. Wir wollen als Standort eine Blaupause dafür sein. Darum setzen wir auf Technologie und Innovation, nicht auf Verbote.“", "Wasserstoff sei für ihn „die Antriebstechnik der Zukunft. Wir im Norden haben die besten Voraussetzungen, grünen Wasserstoff zu erzeugen. Für die Energiewende ist das der nächste logische Schritt“, sagt Westhagemann. „Wir haben in Hamburg und im Norden alles dafür Notwendige – Industrie, Windkraft, Universitäten, Innovationsgeist. Gemeinsam erarbeiten wir eine Wasserstoffstrategie, die meine Kollegen aus allen norddeutschen Ländern und ich noch in diesem Jahr vorstellen werden.“"]}}, "recommendations": ["welt.de/regionales/hamburg/article226038897/Schiffbau-in-der-Krise-MV-Werften-will-bis-zu-1200-Arbeitsplaetze-streichen.html", "welt.de/wirtschaft/article222354188/Gesamtmetall-Chef-Stefan-Wolf-Es-gibt-absolut-nichts-zu-verteilen.html", "welt.de/regionales/hamburg/article221230930/Vattenfall-Manager-ueber-Windenergie-Es-hapert-bei-der-Umsetzung.html", "welt.de/wirtschaft/article220530682/Stahlkonzern-Massiver-Stellenabbau-bei-Thyssenkrupp.html"]}