{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article137145212/Seehofer-ist-ein-Stoerfall-fuer-die-Energiewende.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "05.02.2015", "last_modified": "16.10.2015", "crawl_date": "26.02.2021", "author_person": ["Manuel Bewarder", "Claudia Kade", "Martin Greive"], "author_organization": [], "news_keywords": ["Hochspannungsleitungen", "Stromnetze", "Innenpolitik", "Bayern", "CSU", "Heil", "Hubertus", "Gabriel", "Sigmar", "Seehofer", "Horst", "Energiewende", "Bewarder-Manuel", "Greive-Martin", "Kade-Claudia", "Grüne", "Bau", "CSU", "Energiewende", "Bürger-Widerstand", "Berlin", "Horst Seehofer", "SPD", "Trassenstreit", "Bayern", "Energiedialog"], "content": {"title": "Trassenstreit: SPD und Grüne attackieren Seehofer", "description": "Horst Seehofer will den Bau zweier großer Strom-Autobahnen verschieben. Grüne und SPD üben scharfe Kritik: Der CSU-Chef handele „feige und verantwortungslos“. Damit „sabotiere“ er die Energiewende.", "body": {"": ["Der bayerische Energiedialog ist seit dieser Woche zu Ende. Spätestens jetzt sollte eine Entscheidung über den Bau neuer Stromtrassen stehen. Doch Bayerns Ministerpräsident Horst Seehofer will die Entscheidung weiter verschieben. Dafür bekommt der CSU-Chef nun heftige Kritik aus Berlin.", "„Horst Seehofer handelt feige und verantwortungslos. Anstatt zu den auch von der CSU mitgetragenen Beschlüssen zur Energiewende und zum Netzausbau zu stehen, duckt Seehofer sich weg und will andere die Kohlen aus dem Feuer holen lassen“, sagte Grünen-Fraktionschef Anton Hofreiter der „Welt“. „Seehofer ‎sabotiert so nicht nur die Energiewende, sondern auch die Solidarität zwischen den Bundesländern.“", "Seehofer hatte am Mittwoch auch nach Ende des bayerischen Energiedialogs erklärt, sich keinen Zeitplan beim Bau neuer Trassen aufdrängen zu lassen. „Ich lasse mich da nicht in Termine zwängen“, sagte der CSU-Vorsitzende im Interview der „Welt“. „Über die Notwendigkeiten der Energieversorgung der Jahre 2023 und folgende müssen wir nicht bis Ostern 2015 entscheiden. Eine Verständigung im Laufe dieses Jahres reicht völlig aus.“"], "Der Bürger-Widerstand in Bayern ist groß": ["Bereits im Vormonat hatte Seehofer Forderungen von Wirtschaftsminister Sigmar Gabriel (SPD) zurückgewiesen, bis Ende Januar über die Nord-Süd-Stromtrasse zu entscheiden. Die Stromautobahnen sind für die Energiewende von entscheidender Bedeutung. Vorgesehen sind insgesamt zwei große Leitungen: die Nord-Süd-Trasse, die Windenergie von der Nordseeküste nach Bayern transportieren soll. Und die Süd-Ost-Gleichstromtrasse, die von Sachsen-Anhalt nach Bayern führt.", "In Bayern regt sich unter Anwohnern allerdings Widerstand gegen die neuen Stromautobahnen. Deshalb hatte der Freistaat den Energiedialog ins Leben gerufen. „Zwei Trassen minus X“ lautete das Ziel, das die bayerische Landesregierung ausgegeben hatte. Lange Zeit schien es, als ob möglicherweise die Süd-Ost-Gleichstromtrasse verschoben oder neu geplant werden könnte. Nun stellte Seehofer die Vereinbarung zum Bau neuer Trassen aber grundsätzlich infrage. „Strom aus erneuerbaren Energien ist gut und wünschenswert, aber wir müssen auch den Anteil von nach wie vor 60 Prozent mit konventionellen Kraftwerken sicherstellen – und für Bayern heißt das prioritär mit Gaskraftwerken“, betonte der CSU-Politiker.", "Die Energiewende könne nur gelingen, wenn alle Verantwortung übernehmen, sagte Grünen-Fraktionschef Hofreiter. „Die Bundeskanzlerin darf Horst Seehofer nicht länger Narrenfreiheit zubilligen. Hofreiter warnte Seehofer zugleich, die Wettbewerbsfähigkeit der eigenen Wirtschaft zu gefährden. „Mit seiner Taktiererei bürdet Seehofer den bayerischen Verbrauchern ohne Not hohe Strompreise auf und bremst die bayerische Wirtschaft aus. Er wird Audi, BMW und Wacker Chemie erklären müssen, warum die CSU den Strom in Bayern teurer macht.“"], "Gabriels Ministerium will sich nicht äußern": ["Kritik kam auch aus der SPD-Bundestagsfraktion. „Horst Seehofer ist ein Störfall für die Energiewende – und für die bayerische Wirtschaft“, sagte SPD-Bundestagsfraktionsvize Hubertus Heil. Der CSU-Chef rede von der Versorgungssicherheit durch Gaskraftwerke und lasse die Bezahlbarkeit von Strompreisen außen vor. „Seehofer gefährdet Industrie und Arbeitsplätze.“ Seehofers Volten seien „nicht mehr nachvollziehbar“.", "Wirtschaftsminister Gabriel hatte Seehofer gedroht, die EU-Kommission könne eine Teilung des deutschen Strommarktes in zwei Preiszonen verlangen, sollte der CSU-Chef nicht beidrehen: Ein entsprechendes Gutachten hatte Brüssel bereits im vergangenen Jahr in Auftrag gegeben. Ergebnis: Bei einer Zweiteilung drohen Bayern bis zu zehn Prozent höhere Strompreise.", "„Der Strom aus den norddeutschen Windmühlen hält Bayern am Laufen. Es sollte im ureigensten Interesse der bayerischen Staatsregierung liegen, damit ihre Industrie zu sichern“, sagte Schleswig-Holsteins Ministerpräsident Torsten Albig (SPD) der „Welt“. „Wer meint, Abwehrkämpfe führen zu müssen, hat nicht verstanden, worum es geht.“ Albig hat ein besonderes Interesse am Bau der Stromautobahnen, da davon der Bau neuer Windkraftwerke in Norddeutschland abhängt. Die Energiewende sei ein Jahrhundertprojekt, das in langen Zeiträumen gedacht werden muss. „Die Zukunft der deutschen Energieversorgung liegt in der klugen überregionalen und internationalen Vernetzung und nicht in der Kleinstaaterei“, sagte Albig.", "Auch die CDU forderte Seehofer auf, endlich eine Entscheidung zu treffen. „Es wurde schon viel zu viel Zeit verschenkt. Jetzt muss es endlich voran gehen“, sagte CDU-Fraktionsvize Michael Fuchs. Man müsse schon die üblichen Realisierungszeiten für große Netzausbauvorhaben im Blick behalten. 2022 soll das letzte Kernkraftwerk in Bayern vom Netz gehen. Damit blieben noch sieben Jahre Zeit. „Für den Bau eines großen Nord-Süd-Korridors ist das gar nichts.“", "Das Bundeswirtschaftsministerium wollte Seehofers Aussagen nicht kommentieren. Dort verwies man lediglich auf die bestehenden Pläne für den Netzausbau. Ein Ministeriumsvertreter gibt sich aber überzeugt: Seehofer werde schon noch zur Vernunft kommen. Eine andere Wahl habe er gar nicht. „Die Trassen werden kommen. Und zwar beide.“"]}}, "recommendations": ["welt.de/politik/deutschland/article226173703/Corona-Lockdown-So-setzen-die-Laender-die-Beschluesse-um.html", "welt.de/politik/deutschland/article224344252/Soeders-Corona-Politik-buesst-an-Zustimmung-ein-CSU-gewinnt-dazu.html", "welt.de/regionales/hamburg/article222452218/Seehofer-Gesetz-Umwandlung-von-Mietwohnungen-unter-bestimmten-Bedingungen-weiter-moeglich.html", "welt.de/politik/deutschland/article221179416/Abschiebestopp-fuer-Syrien-Seehofer-gegen-generelle-Verlaengerung.html"]}