{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article147709096/Offshore-Branche-steht-vor-naechstem-Systemwechsel.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "19.10.2015", "last_modified": "19.10.2015", "crawl_date": "26.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Preuß-Olaf", "Offshore-Industrie", "Offshore-Windparks", "Kosten der Energiewende", "Nordsee", "Olaf Scholz", "Energiewende", "Berlin", "SPD", "Ostsee", "Bundesrate", "BSH", "Hamburg", "Deutschland", "Borkum", "Flüchtlinge", "Offshore-Branche"], "content": {"title": "Energiewende: Offshore-Branche steht vor nächstem Systemwechsel", "description": "Offshore-Windparks sollen künftig in Auktionen vergeben werden. Die Branche fürchtet eine Verstaatlichung von Planungsarbeiten, die damit einhergeht. Einen Gewinner könnte es allerdings geben.", "body": {"": ["Stark erkältet erschien Olaf Scholz (SPD) am Donnerstagabend in der Hamburgischen Landesvertretung in Berlin. Er war zur Sitzung des Bundesrates am Freitag in die Hauptstadt gekommen. Und er hatte viel zu tun – Dauerdruck lastet dieser Tage auf der Politik in Bund und Ländern, vor allem durch die wachsende Zahl von Flüchtlingen und Einwanderern. Hamburgs Senat treibt obendrein die Bewerbung der Hansestadt um die Olympischen Sommerspiele 2024 voran, ohne zu wissen, wie stark sich der Bund an den Milliardenkosten im Falle einer Austragung beteiligen würde.", "Dennoch nahm sich Scholz die Zeit und absolvierte einen Auftritt in der Jägerstraße in Berlin-Mitte – die Branche, um die es dabei ging, ist wichtig für die Küstenländer: Beim Parlamentarischen Abend der Offshore-Windkraft-Industrie sprach der Bürgermeister zu rund 120 Abgeordneten, Behördenvertretern und Lobbyisten: „Alle, die daran gezweifelt haben, dass die Offshore-Windkraft bei uns funktionieren wird, sind mittlerweile widerlegt“, sagte er. „An den deutschen Küsten von Nord- und Ostsee ist eine neue Industrie, ein neuer Zweig der Energiewirtschaft entstanden. Das müssen wir in den kommenden Jahren mit Augenmaß weiter entwickeln.“"], "Offshore-Windparks liefern fast immer Strom": ["Tatsächlich ist in Politik und Wirtschaft unumstritten, dass Deutschland seine Stromerzeugung aus Meereskraftwerken weiter ausbaut. Wie allerdings das „Augenmaß“ dabei aussehen soll, wird in den kommenden Monaten intensiv diskutiert werden, am Montag und Dienstag etwa bei der Nationalen Maritimen Konferenz in Bremerhaven. Zwölf Windparks sind derzeit auf der Nordsee und der Ostsee in Betrieb. Rund 3000 Megawatt nomineller Leistung sollen bis Ende dieses Jahres in den deutschen Seegebieten installiert sein, bis zu vier Millionen Haushalte können aus den Anlagen mit Strom versorgt werden. Bis zum Jahr 2020 sind 7200 Megawatt installierter Leistung geplant.", "Offshore-Windparks liefern, das weiß die deutsche Energiewirtschaft nach den ersten fünf Jahren Realbetrieb hierzulande, fast immer Strom. In 4500 der jährlich 8760 Stunden arbeiten die Meereswindparks im Vollastbetrieb, nur wenige Tage im Jahr stehen sie bei Flaute komplett still. Im Mix der erneuerbaren Energien in Deutschland von Windkraft, Solarenergie und Biomasse sollen die Offshore-Parks die Grundlast sicherstellen. Doch die Kosten der aufwendigen Technologie müssen weiter sinken, um die Akzeptanz für die Energiewende in der Öffentlichkeit nicht zu gefährden. Die EEG-Umlage für die Förderung von Ökostrom wird 2016 wieder leicht steigen, von derzeit 6,16 Cent je Kilowattstunde auf 6,35 Cent. Ein Grund für den Anstieg ist derzeit die stark wachsende Anzahl von Offshore-Windparks.", "In den nächsten Jahren will das von Sigmar Gabriel (SPD) geführte Bundeswirtschaftsministerium deshalb das System für den Ausbau der erneuerbaren Energien komplett verändern: Viele Jahre lang konnten Energieunternehmen oder Genossenschaften von Anwohnern Windturbinen, Solarpanele oder Biogasanlagen ohne größere Restriktionen ans Netz bringen, dafür bekommen sie auf 20 Jahre festgelegte Einspeisevergütungen. Seit 2014 wird der jährliche Ausbau der erneuerbaren Energien innerhalb von Obergrenzen festgelegt. Obendrein werden in den kommenden Jahren Auktionsverfahren eingeführt: Der jeweils günstigste Anbieter erhält dann unter den für alle Mitbieter geltenden Rahmenbedingungen den Zuschlag für ein neues Ökokraftwerk. Letztlich bedeutet das noch mehr staatlichen Einfluss in der jetzt bereits wuchernden Planwirtschaft des Großprojektes Energiewende.", "„Fadenriss“ war insofern das meistzitierte Wort beim Parlamentarischen Abend der Offshore-Wirtschaft in Berlin: „Die Offshore-Branche in Deutschland ist erst 15 Jahre alt und hat schon mehrere Systemwechsel hinter sich, jetzt steht der nächste bevor“, sagte der frühere Hamburger Umwelt- und Energiesenator Jörg Kuhbier (SPD), derzeit Vorstandsvorsitzender der Stiftung Offshore-Windenergie, die das Wachstum der Branche mit fachlichem Rat begleitet. „Kontinuität und Verlässlichkeit für die beteiligten Unternehmen sind die wichtigsten Faktoren für den Aufbau eines Offshore-Windparks, der vom Beginn der Planung bis zum Abschluss des Projektes leicht zehn Jahre lang dauern kann. Jeder Fadenriss gefährdet Arbeitsplätze, ganz besonders an der Küste.“"], "Tausende Arbeitsplätze an der Küste gingen verloren": ["Bemerkenswert offen stimmte dem der Cuxhavener Enak Ferlemann zu, Abgeordneter der CDU im Bundestag und Parlamentarischer Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur. „Die ,Strompreisbremse’ drohte die gesamte Idee der Offshore-Windkraft kaputt zu machen“, sagte er – ohne dessen Namen zu nennen – mit Blick auf seinen Parteifreund Peter Altmaier, den heutigen Kanzleramtsminister. Anfang 2013 hatte Altmaier, damals Bundesumweltminister, mit seiner Ankündigung einer „Strompreisbremse“ am Markt für erneuerbare Energien Investitionsentscheidungen für neue Offshore-Windparks abrupt zum Stillstand gebracht. Tausende der zumeist noch jungen Arbeitsplätze an der Küste gingen wieder verloren. Erst nach der Bundestagswahl 2013 kam die Branche durch eine neue Gesetzgebung wieder in Gang.", "Eine Kilowattstunde Strom aus Offshore-Windkraft kostet derzeit über einen Förderzeitraum im Erneuerbare-Energien-Gesetz (EEG) von 20 Jahren 12,4 Cent. Die Branche will diese Kosten bis zum Beginn des kommenden Jahrzehnts durch fortschreitende Industrialisierung um 30 bis 40 Prozent senken. Das Bundeswirtschaftsministerium traut den Unternehmen allerdings nicht zu, Offshore-Strom im Alleingang billiger zu machen. Künftig, so die Pläne in Gabriels Haus, soll das Bundesamt für Seeschifffahrt und Hydrographie (BSH) in Hamburg die notwendigen Flächen in der Ausschließlichen Wirtschaftszone der deutschen Nordsee bis zur Genehmigungsreife vorbereiten. Die Bundesnetzagentur, die auch für die Planung der Landanschlüsse zuständig ist, soll die Flächen dann dem jeweiligen Gewinner einer Auktion zuteilen. Genehmigt werden müsste das betreffende Windparkprojekt wiederum vom BSH.", "Würde das BSH künftig die Windparkflächen auf See vorbereiten, wäre dies die Verstaatlichung eines hoch spezialisierten Geschäfts, das heutzutage Unternehmen betreiben. Um Meeresflächen für Offshore-Windkraft-Projekt genehmigungsreif zu machen, müssen umfassende Daten erhoben und Gutachten zur Bodenbeschaffenheit, der ökologischen Situation und der Schiffssicherheit erstellt werden. Die Offshore-Branche fürchtet, dass eine staatliche Stelle mit dem Aufbau eines neuen Planungssystems bis zum Jahr 2024 völlig überfordert wäre – diese Frist strebt das Wirtschaftsministerium derzeit an. „Wenn es ein solches, so genanntes ,Zentrales Modell’ geben wird, dann muss die betreffende staatliche Stelle zügig aufgebaut und mit ausreichend Personal ausgestattet werden“, sagte Jörg Buddenberg, Geschäftsführer für erneuerbare Energien bei EWE in Oldenburg und Vorstandschef der Arbeitsgemeinschaft Offshore-Windenergie. Die Branche brauche Sicherheit, dass staatlich vorbereitete Projekte bei einer Auktion tatsächlich reif für die Genehmigung seien. Auch müsse der Staat den Unternehmen jene Windparks, die in der Übergangszeit noch nach altem Recht geplant werden, im Konfliktfall angemessen entschädigen.", "Die Offshore-Industrie will eine zentrale Planungsbehörde verhindern. Abgesehen davon, müsste aus Sicht der Wirtschaft ein Ausbau des BSH mit den nötigen Fachleuten wegen der langen Vorläufe für Meereswindparks sofort beginnen. Ein Gesetz dafür kommt aber frühestens 2017. Auch Staatssekretär Ferlemann, dessen Ministerium das BSH untersteht, hält nichts von einer verstaatlichten Planung: „Machbar wäre das, denn das BSH ist eine tolle Behörde“, sagte er. „Fragt sich nur, ob eine solche Lösung intelligent ist.“"]}}, "recommendations": ["welt.de/regionales/hamburg/article225948449/Offshore-Windkraft-EnBW-plant-Riesen-Windpark-in-der-Irischen-See.html", "welt.de/regionales/hamburg/article224793135/Windkraft-auf-See-Die-Offshorebranche-fuerchtet-den-Fadenriss.html", "welt.de/politik/deutschland/article222065388/Schaeuble-ermahnt-Scholz-wegen-Masken-Patzer-im-Bundestag.html"]}