{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article179033368/Energiewende-Ausbau-der-Windenergie-geraet-ins-Stocken.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "09.07.2018", "last_modified": "09.07.2018", "crawl_date": "27.02.2021", "author_person": ["Von Eckart Gienke"], "author_organization": [], "news_keywords": ["Windkraft", "Wirtschaft", "Norddeutschland", "Windenergie", "Erneuerbare Energien", "Windpark", "Wolfram Axthelm", "Ostsee", "Bundesverband Windenergie"], "content": {"title": "Energiewende: Ausbau der Windenergie gerät ins Stocken", "description": "Wurden 2017 noch 1792 neue Windräder aufgestellt, dürfte es 2018 wesentlich weniger werden. Obwohl die Stromerzeugung günstiger geworden ist, verlangsamt sich jetzt der Ausbau der Windenergie.", "body": {"": ["Die besten Jahre für die Erbauer von Windparks in Deutschland sind vielleicht schon wieder vorbei. Wurden im vergangenen Jahr an Land noch 1792 neue Windräder aufgestellt mit einer Leistung von 5,3 Gigawatt, so dürfte die Ausbauleistung in diesem Jahr um rund ein Drittel auf weniger als 3,5 Gigawatt zurückgehen. Das erwartet der Bundesverband Windenergie in Berlin. „Und im kommenden Jahr werden noch weniger neue Anlagen gebaut, die Pipeline ist weitgehend leer“, sagt Verbandsgeschäftsführer Wolfram Axthelm.", "Auf See sieht es nicht viel besser aus. Im vergangenen Jahr gingen 222 Offshore-Windkraftwerke mit 1,25 Gigawatt Leistung ans Netz. Doch nun lässt das Tempo nach. Gegenwärtig sind zwei Offshore-Windparks mit einer Leistung von 780 Megawatt in Bau und fünf weitere Projekte mit rund 1,5 Gigawatt geplant. Mehr ist bis Ende 2020 gesetzlich gar nicht möglich.", "Die Flaute beim Windenergie-Ausbau ist etwas überraschend, weil Strom aus Wind mittlerweile nicht mehr teurer ist als aus anderen Kraftwerken und keine oder nur geringe Subventionen benötigt. „Durch den starken Preisverfall bei den Anlagen sind die Stromerzeugungskosten aus Wind auf teilweise unter 3,0 Cent je Kilowattstunde gefallen“, sagt Klaus Övermöhle, Inhaber einer auf Windkraft spezialisierten Beratungsfirma in Hamburg. „An vielen windgünstigen Standorten ist Windenergie weltweit mittlerweile wettbewerbsfähig gegenüber neu errichteten konventionellen Kraftwerken, auch in Deutschland.“", "Ursache für den rückläufigen Ausbautrend sind politische Vorgaben und Regelungen. Mit der jüngsten Reform des Erneuerbare-Energien-Gesetzes (EEG) führte der Gesetzgeber Ausschreibungsverfahren für neue Windkraftanlagen ein und begrenzte gleichzeitig das Volumen. An Land wurden sogenannte Bürgerwindparks bei den Ausschreibungsverfahren mit Privilegien versehen, die dazu führten, dass sie fast alle Zuschläge erhielten. Doch weil zu den Privilegien auch lange Fristen bis zur Umsetzung der Bauvorhaben gehörten, ist nun unklar, wann die Windparks gebaut werden – wenn sie überhaupt realisiert werden.", "Auf See wiederum ist der Ausbau gedeckelt und hängt auch damit zusammen, wie viele Kapazitäten für den Stromtransport an Land errichtet werden. „Wir wollen bis 2025 zumindest zwei Gigawatt an Offshore-Windleistung zusätzlich bauen, weil dafür auch die nötigen Netzkapazitäten bereitstehen“, sagt Sebastian Boie von der Stiftung Offshore-Windenergie. Schon lange im Raum steht die Forderung der Branche, den Ausbaudeckel für die Windkraft auf See bis 2030 von 15 auf 20 Gigawatt anzuheben. Das wird auch von den norddeutschen Bundesländern und den Gewerkschaften unterstützt. Gegenwärtig laufen in Nord- und Ostsee 1169 Anlagen mit 5,4 Gigawatt Leistung."], "Erreichen der Klimaziele fraglich": ["Die Bundesregierung wiederum hat einräumen müssen, dass sie ihre Klimaziele für 2020 verfehlt. Die tragenden Parteien haben in ihrem Koalitionsvertrag vereinbart, dass bis 2030 mindestens 65 Prozent des Stroms aus erneuerbaren Energien stammen soll. Das wird ohne massiven Ausbau der Windkraft und der Stromnetze nicht gehen. Für die Windkraft an Land stehen deshalb Sonderausschreibungen von vier Gigawatt für 2019 und 2020 im Koalitionsvertrag, für die Offshore-Windenergie ein nicht näher definierter Beitrag.", "Obwohl die Zeit drängt, ist jedoch noch nichts passiert. „Die gesetzliche Konkretisierung fehlt“, sagt Axthelm. „Die Parteien hatten andere Herausforderungen, und da ist wohl einiges liegen geblieben.“ Tatsächlich sucht der zuständige Bundesminister Peter Altmaier (CDU) noch nach einem Staatssekretär für den Energiebereich und hat mit drohenden Handelskriegen, der Kohle-Kommission und Konflikten innerhalb seiner Partei viel zu tun gehabt in seinen ersten Monaten im Wirtschaftsressort. „Natürlich halten wir uns bei den gesetzlichen Umsetzungen an den Koalitionsvertrag und hierzu laufen derzeit die Abstimmungen“, heißt es aus dem Ministerium.", "Ob selbst ein steilerer Ausbaupfad bei der Windenergie ausreichen würde, um die Klimaziele bis 2030 zu erreichen, ist derzeit offen. Denn ab 2020 könnten mehr und mehr alte Windkraftanlagen abgeschaltet werden, weil deren Förderung nach 20 Jahren ausläuft und sie nicht mehr wirtschaftlich zu betreiben sind. Bis 2023 stehen rund 14 Gigawatt installierte Leistung auf der Kippe, mehr als ein Viertel aller Windkraftwerke in Deutschland."]}}, "recommendations": ["welt.de/wirtschaft/article224072724/Energiewende-Briten-duepieren-die-Welt-beim-Kohleausstieg.html", "welt.de/regionales/hamburg/article221230930/Vattenfall-Manager-ueber-Windenergie-Es-hapert-bei-der-Umsetzung.html"]}