{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article177778444/Energiewende-Deutschland-verschenkt-Oekostrom-im-Wert-von-610-Millionen-Euro.html", "query_keywords": ["windkraft"], "creation_date": "18.06.2018", "last_modified": "18.06.2018", "crawl_date": "27.02.2021", "author_person": ["Daniel Wetzel"], "author_organization": [], "news_keywords": ["Bundesnetzagentur", "Windkraft", "Energiewende", "Wetzel-Daniel", "Ökostrom", "Kosten der Energiewende", "Süddeutschland", "Windpark", "Thüringer Strombrücke"], "content": {"title": "Energiewende: Deutschland verschenkt Ökostrom im Wert von 610 Millionen Euro", "description": "Die Stromnetze werden durch die Energiewende immer mehr belastet. Für Noteingriffe zahlten Verbraucher im vergangenen Jahr 1,4 Milliarden Euro. Das geht so weit, dass sogar die Ökostrom-Produktion teuer zurückgefahren werden musste.", "body": {"": ["Die Verbraucher mussten im vergangenen Jahr eine Rekordsumme aufbringen, um die Stromnetze unter den Bedingungen der Energiewende stabil zu halten. Wie aus der Jahresbilanz der Bundesnetzagentur hervorgeht, zahlten die Stromabnehmer 2017 insgesamt 1,4 Milliarden Euro für notfallartige Eingriffe ins Stromnetz. Damit wurde der bisherige Höchststand von 1,1 Milliarden Euro aus dem Jahre 2015 deutlich übertroffen.", "Die Maßnahmen „waren notwendig, um kritischen Netzsituationen entgegenzuwirken“, heißt es im jüngsten Bericht der Bonner Aufsichtsbehörde. Zugleich mussten in großer Zahl Ökostromanlagen und erstmals auch Offshore-Windparks abgeschaltet werden, weil die Leitungen den Grünstrom nicht mehr abtransportieren konnten.", "Der weitere Kostenanstieg kommt durchaus überraschend: Zuletzt hatte es geheißen, dass durch die Fertigstellung einer großen Stromtrasse zwischen Thüringen und Bayern ein Großteil der nordostdeutschen Windkraft abtransportiert werden könne. Jetzt aber zeigt sich, dass selbst die lang erwartete Fertigstellung der sogenannten Thüringer Strombrücke die Netzsituation nur regional erleichtern, unter dem Strich aber nicht grundsätzlich verbessern konnte.", "Wichtigster Grund für die kostenträchtigen Eingriffe der Stromnetzbetreiber sind die fehlenden Leitungen zwischen Nord- und Süddeutschland. Bei zu großer Windkrafteinspeisung im Norden sorgen die Stromflüsse zu einer gefährlichen Überlastung der wenigen Trassen. Die Netzbetreiber ordnen deshalb in Süddeutschland das Hochfahren von unausgelasteten Kraftwerken oder sogar Reservekraftwerken an, um die Nord-Süd-Stromflüsse zu verringern. Zugleich werden Kraftwerke oder Windparks im Norden abgeregelt."], "Fast jeden Tag gab es Eingriffe": ["Die Kosten für diesen „Redispatch“ genannten Eingriff in den Betrieb von Kraftwerken sowie die Entschädigungen für die abgeregelten Stromerzeuger zahlen die Verbraucher über den Posten „Netzentgelte“ auf ihrer Stromrechnung. Überlastungen im Stromnetz machten im vergangenen Jahr ans 353 Tagen solche Eingriffe notwendig.", "Laut Strompreisanalyse des Bundesverbandes der Energie- und Wasserwirtschaft (BDEW) zahlt ein durchschnittlicher Haushalt pro Kilowattstunde inzwischen rund 6,96 Cent als Netzentgelt. Der Betrag ist damit höher als der frühere Kostentreiber EEG-Umlage, mit der die eigentliche Ökostrom-Produktion subventioniert wird.", "Sie schlägt noch mit 6,79 Cent pro Kilowattstunde zu Buche. Insgesamt machen Steuern und staatlich induzierte Abgaben und Umlagen bereits 54,2 Prozent des durchschnittlichen Haushaltsstrompreises von 29,44 Cent pro Kilowattstunde aus.", "Noch 2016 waren die Kosten für Netzeingriffe vorübergehend auf nur noch 880 Millionen Euro gesunken. Grund dafür war ein besonders windschwaches Jahr. Vor allem wegen „ungewöhnlicher Lastflusssituationen“ und einer europaweiten Kälteperiode kam es vor allem im ersten Quartal 2017 jedoch wieder zu einer „starken Belastung der Stromnetze“, heißt es im BNetzA-Bericht.", "Deshalb musste im Gesamtjahr eine Stromproduktion von 10.200 Gigawattstunden im Norden abgeregelt werden. Zugleich mussten von Markt- und Reservekraftwerken im Süden 10.238 Gigawattstunden nur aus Gründen der Netzstabilität zusätzlich produziert werden. Damit lag das gesamte kostenpflichtige Redispatch-Volumen bei 20,4 Milliarden Kilowattstunden."], "Ökostrom-Produzenten werden entschädigt": ["Wenn Redispatch zur Netzstabilisierung nicht ausreicht, werden von den Netzbetreibern auch Ökostrom- und Kraft-Wärme-Kopplungsanlagen abgestellt. Im vergangenen Jahr kam es deshalb zum Ausfall von 5518 Gigawattstunden oder umgerechnet 5,5 Milliarden Kilowattstunden Ökostromproduktion – eine deutliche Steigerung gegenüber den 3,7 Milliarden Kilowattstunden Ökostromabregelung des Jahres 2016.", "Für den aus Gründen der Netzsicherheit nicht produzierten Ökostrom haben die Anlagenbetreiber einen Entschädigungsanspruch, der im vergangenen Jahr rund 610 Millionen Euro betrug. Die Verbraucher zahlten damit rund 237 Millionen Euro mehr für nicht produzierten Ökostrom als noch 2016.", "Die Fertigstellung der sogenannten Thüringer Strombrücke im vergangenen Jahr hat den Anstieg der Redispatch-Kosten zumindest gedämpft, erklärte der Präsident der Bundesnetzagentur, Jochen Homann. War die Leitung Remptendorf-Redwitz im vierten Quartal des Jahres 2016 noch an 945 Stunden überlastet, sank die Überlastung im vierten Quartal 2017 auf nur noch 18 Stunden.", "Um die absehbar steigende Belastung der Verbraucher zu begrenzen, gehe am weiteren Stromnetzausbau kein Weg vorbei, erklärte Homann: „Nur der Netzausbau kann langfristig die hohen Kosten für die Netz- und Systemsicherheit senken.“"]}}, "recommendations": ["welt.de/wirtschaft/article222927938/Oekostrom-RWE-Chef-Rolf-Martin-Schmitz-zur-Energiewende.html", "welt.de/wirtschaft/article222556596/EEG-2021-Bundesregierung-rudert-beim-Oekostrom-Privileg-zurueck.html"]}