{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article170904597/Ein-Kohleausstieg-bis-2040-ist-realistisch.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "23.11.2017", "last_modified": "23.11.2017", "crawl_date": "27.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Preuß-Olaf", "Hamburg", "Energiewende", "Windkraft", "Energiewende", "Windkraftbranche", "Schaeffler", "Bürgerwindpark", "Europa", "Senvion", "WindEnergy Hamburg", "Osterrönfeld", "Süddeutschland", "Windturbinenhersteller", "Jürgen Geißinger", "Deutschland", "Windturbinen", "Australien", "Siemens Gamesa"], "content": {"title": "„Ein Kohleausstieg bis 2040 ist realistisch“", "description": "Die Windkraftbranche hat ihren Welpenschutz verloren. Hinzu kommen immer neue Regularien und Gesetze. Das macht die Energiewende nicht gerade leichter, sagt Jürgen Geißinger, Chef von Senvion.", "body": {"": ["Mit Kostendruck ist Jürgen Geißinger vertraut. Von 1998 bis 2013 führte der gebürtige Schwabe den Automobilzulieferer Schaeffler. Ende 2015 wurde Geißinger, 58, Vorstandsvorsitzender des Hamburger Windturbinenherstellers Senvion, der in der Hansestadt selbst rund 650 Menschen beschäftigt. Die Windkraftbranche stand durch Einspeisevergütungen für Ökostrom jahrelang unter einer Art wirtschaftlichem Schutzschirm.", "Nun muss sie sich auch in Deutschland stärker den Kräften des Marktes stellen – bei den Ausschreibungsverfahren, bei denen die Genehmigungen für neue Windparks neuerdings vergeben werden. Die Folge des international zunehmenden Wettbewerbs sind Verluste, Fusionen und Stellenabbau. Senvion mit rund 2,3 Milliarden Euro Jahresumsatz strich 2017 rund 650 seiner weltweit insgesamt 4500 Arbeitsplätze. Mit der WELT sprach Geißinger darüber, wie das Unternehmen gegen weit größere Konkurrenten wie Siemens Gamesa bestehen will.", "DIE WELT: Herr Geißinger, die Sondierungsgespräche zur Bildung einer Jamaika-Koalition im Bund sind gescheitert. Was bedeutet das für Ihre Branche der erneuerbaren Energien?", "Jürgen Geißinger: Es ist wichtig, dass wir eine funktionierende Regierung bekommen und nicht eine, die nur aus Kompromissen besteht. Sonst würde die nächste Legislaturperiode Deutschland lahmlegen. Aus dem Umstand, dass wir hierzulande annähend Vollbeschäftigung haben, sollten wir nicht schließen, dass es keinen Handlungsbedarf gibt. Genau diese Phase muss unser Land nutzen, um sich jetzt weiterzuentwickeln.", "DIE WELT: Welche Weichenstellungen braucht speziell die Energiewende in dieser Legislaturperiode?", "Geißinger: Wir brauchen das Signal aus der Bundespolitik und aus der kommenden Regierung, dass wir den Weg der Energiewende tatsächlich weitergehen wollen. Die Entwicklungen der jüngeren Zeit tragen eher zur Verunsicherung bei. Wir haben zum Beispiel absolut nichts gegen die Auktionen, bei denen neuerdings in Deutschland über die Vergabe neuer Windparks an Land und auf See entschieden wird. Aber dabei müssen alle Investoren die gleichen, fairen Bedingungen haben.", "DIE WELT: Sie spielen auf die sogenannten Bürgerwindparks für kommunale Investoren an. Damit soll die Energiewende in den einzelnen Regionen besser verankert werden. Ihre Branche hadert mit diesem Modell aber zunehmend.", "Geißinger: In Deutschland will man die sogenannten Bürgerwindparks besonders schützen und fördern. Das führt dazu, dass die allermeisten neuen Windparks an Land nun bei Auktionen zu sehr privilegierten Bedingungen an solche regionalen Unternehmen gehen – mit gravierenden Folgen etwa für uns Hersteller von Windturbinen. Denn den Bürgerwindparks wird zur Realisierung eine Frist von 54 Monaten eingeräumt, weit mehr als anderen Investoren. Wir wissen also letztlich nach einer Ausschreibung noch lange nicht, welche Windenergieanlagen dort montiert werden sollen – und ob ein solches Projekt am Ende überhaupt umgesetzt wird. So werden wir Deutschlands Klimaziele weder für das Jahr 2020 noch für 2030 realisieren können.", "DIE WELT: Sind Bürgerwindparks ein falscher Ansatz für die Energiewende?", "Geißinger: Grundsätzlich sind sie eine gute Idee. Aber man darf nicht vergessen: Nach dem heutigen System kann eine Projektgesellschaft, die von Anwohnern getragen wird und die bei einer Auktion gewinnt, das Projekt nach zwei Jahren weiterverkaufen. Bürgerwindparks werden dadurch zum Spekulationsobjekt.", "DIE WELT: Die Windkraftbranche ist abhängig von den Energiewendegesetzen in vielen Ländern. Wie wollen Sie aus dieser Abhängigkeit herauskommen?", "Geißinger: Man braucht eine Förderung, damit sich die erneuerbaren Energien überhaupt entwickeln können. Die voll etablierte, konventionelle Energiewirtschaft mit Kohle-, Gas und Atomkraftwerken wird seit mehr als 100 Jahren subventioniert. Mit dem System der Auktionen und auch durch erhebliche technologische Fortschritte bei der Windenergie kommen wir der vollen Wettbewerbsfähigkeit der erneuerbaren Energien immer näher. Nun geht es darum, innerhalb dieses neuen Energiemarktes Verzerrungen des Wettbewerbs möglichst zu vermeiden. Bei der Politik für die erneuerbaren Energien sind wir durchaus in politischen Strömungen und Widersprüchen gefangen. Das ist etwa in Australien oder den USA nicht anders als in Deutschland und Europa. Mal wird der Ausbau von Wind- und Solarenergie in einem Land stärker gefördert, dann plötzlich wieder nicht. Nehmen wir Deutschland: Die Mehrheit der Bevölkerung findet die Energiewende richtig, aber die meisten Menschen wollen keine der nötigen neuen Stromleitungen vor ihrer Haustür haben.", "DIE WELT: Es gibt mittlerweile sehr viele Windturbinen und Solaranlagen in Deutschland, die Kritik daran wächst. Die Windkraftbranche argumentiert gleichwohl, es müssten weiterhin Windparks gebaut werden – auch, um die Kosten der Windstromerzeugung weiter senken zu können.", "Geißinger: Energiewende bedeutet, ein Gesamtsystem zu schaffen, bei dem die erneuerbaren Energien nicht nur unseren Strom erzeugen, sondern perspektivisch auch Kraftstoffe für den Mobilitätsmarkt und Gebäudewärme. Strom dafür lässt sich am kostengünstigsten in den windstarken Regionen Norddeutschlands und auf dem Meer erzeugen.", "DIE WELT: Wie kommen wir einem kompletten System für eine Energiewende näher?", "Geißinger: Es mangelt in Deutschland an Klarheit darüber, was wir mit unserem heute schon großen Potenzial an erneuerbaren Energien überhaupt anfangen wollen. Wir brauchen moderne Stromnetze, innerhalb Deutschlands für eine engere Verbindung von Windparks und Solaranlagen oder für die Übertragung des Windstroms von den Küsten nach Süddeutschland. Vor allem aber brauchen wir neue europäische Stromnetze, wenn die Energiewende wirklich funktionieren soll. Denn nur auf der europäischen Ebene lassen sich Schwankungen beim Wind oder der Sonneneinstrahlung im Verbund wirklich ausgleichen. Und natürlich müssen Speichertechnologien auf- und ausgebaut werden, von Batteriespeichern bis hin zur Erzeugung von Wasserstoff und daraus wiederum von synthetischem Erdgas.", "DIE WELT: Mehr Klimaschutz bedeutet auch weniger Strom aus Kohle. Bis wann sollten die letzten Kohlekraftwerke in Deutschland vom Netz gehen?", "Geißinger: Zwischen 2030 und 2040 ist sicher ein realistischer Zeitraum. Wir müssen zuvor aber die entscheidende Frage beantworten, wie wir mit erneuerbaren Energien und Speichertechnologien eine sichere Energieversorgung hinbekommen. Gaskraftwerke, die langfristig auch mit synthetisch erzeugtem Erdgas laufen, sind für eine komplett erneuerbare Energieversorgung sicher unverzichtbar. Die gesamte Infrastruktur – in Deutschland und in Europa – muss mit Blick auf die Energiewende verändert und erneuert werden. Auch eine nationale Abgabe auf Kohlendioxid in Deutschland könnte den Umstieg auf erneuerbare Energien beschleunigen.", "DIE WELT: Schleswig-Holstein könnte sich schon im kommenden Jahrzehnt weitgehend mit Windstrom versorgen, am Strommarkt, aber auch bei der Mobilität und bei der Gebäudewärme. Was ließe sich daraus machen?", "Geißinger: In Schleswig-Holstein wird das relativ einfach sein. Wir brauchen den Strom aus erneuerbaren Energien aber vor allem auch in den Industriezentren in West- und Süddeutschland. An neuen Fernleitungen wie SuedLink führt deshalb kein Weg vorbei.", "DIE WELT: Senvion, das früher Repower Systems hieß, war im vergangenen Jahrzehnt einer der führenden Hersteller von Windturbinen. Mittlerweile zählt Senvion nur noch zu den mittelgroßen Anbietern. Wie wollen Sie sich gegen Konzerne wie Siemens Gamesa oder Vestas behaupten?", "Geißinger: Wir haben rechtzeitig begonnen, unsere Strukturen zu modernisieren. Im zurückliegenden Jahr haben wir rund 650 von insgesamt 4500 Arbeitsplätzen abgebaut, die meisten davon in Deutschland bei der Schließung unserer Werke in Husum und im brandenburgischen Trampe. Das hat uns viel Kritik eingetragen. Inzwischen aber tun unsere Wettbewerber das Gleiche. Die Windkraftbranche stand durch Preisbindungen wie das Erneuerbare-Energien-Gesetz in Deutschland viele Jahre lang unter einem gewissen Schutz. Das nähert sich dem Ende. Von der Kostendisziplin etwa der Automobilzulieferer ist die Windkraftindustrie noch immer weit entfernt. Wir müssen die Kosten für die Erzeugung von Strom aus Windturbinen bis 2019 um die Hälfte reduzieren. Denn der Wettbewerbsdruck am Markt wird durch tendenziell sinkende Einspeisevergütungen und Strompreise für Windstrom nicht kleiner, sondern größer.", "DIE WELT: Bleibt da ausreichend Substanz, vor allem beim Thema Forschung und Entwicklung, um gegen wesentlich größere Konkurrenten zu bestehen?", "Geißinger: Die haben wir auf jeden Fall, denn es kommt ja auch darauf an, wie gut und fokussiert man die eigenen Ressourcen bündelt und einsetzt. Wir setzen auf Rationalisierung durch Produktplattformen, wie man sie aus der Automobilbranche kennt. Wir sind in allen gängigen Windklassen gut aufgestellt, und wir entwickeln natürlich neue leistungsfähigere Windturbinen.", "DIE WELT: Hersteller wie Siemens Gamesa oder Vestas arbeiten bereits an Windturbinen, die mehr als zehn Megawatt leisten werden. Auf der Basis solcher Großanlagen sollen neue Offshore-Windparks von der Mitte des kommenden Jahrzehnts an ohne Subventionen Strom produzieren können. Wird Senvion auch in dieser Größenklasse dabei sein?", "Geißinger: Ja, bei uns heißt dieses Entwicklungsprojekt „10MW+“, das werden Offshore-Anlagen mit mindestens zwölf Megawatt Leistung sein.", "DIE WELT: In der Windkraftbranche fragen sich viele, wann große chinesische Hersteller wie Goldwind stärker an die internationalen Märkte drängen. Senvion geht einen anderen Weg und bezieht nun Generatoren für einen großen Teil ihrer Windturbinen von einem chinesischen Zulieferunternehmen, von CRRC Zhuzhou Electric.", "Geißinger: Wir kaufen unsere Komponenten weltweit bei den bestmöglichen Zulieferunternehmen. Dazu zählt auch CRRC. Das tun auch andere Hersteller von Windturbinen. Am chinesischen Markt selbst haben wir wiederum bislang keine Aufträge für Windturbinen, der Markt ist stark durch chinesische Hersteller abgeschottet. Das könnten wir nur ändern, indem wir eine Kooperation mit einem chinesischen Hersteller eingehen.", "DIE WELT: Senvion gehörte einige Jahre lang zum indischen Windkraftkonzern Suzlon, heutzutage ist die US-Investmentgesellschaft Centerbridge Ihr Eigentümer. Was hat sich dadurch hauptsächlich geändert?", "Geißinger: Senvion durfte als Teil des Suzlon-Konzerns nicht auf allen Märkten agieren, vor allem nicht in Asien. Das hat uns zurückgeworfen, uns fehlen dadurch zum Beispiel Aufträge aus den Jahren 2013 und 2014. Mittlerweile sind wir sowohl beim Einkauf wie auch bei der Vermarktung unserer Anlagen global aufgestellt. Ein sehr wichtiger Markt ist für uns zum Beispiel Australien. Weil der Kontinent so weit von Europa entfernt ist, könnte es sein, dass wir in Australien langfristig auch selbst Windturbinen fertigen.", "DIE WELT: Könnte Senvion in den kommenden Jahren mit einem anderen Hersteller von Windturbinen fusionieren, um die nötige Größe zu behalten?", "Geißinger: Fusionen ergeben nur Sinn, wenn sich die beteiligten Unternehmen dabei ergänzen. Mein Eindruck ist derzeit: In der Windkraftbranche ist das nicht unbedingt immer der Fall. Aber generell muss man den Markt unter diesen Gesichtspunkten im Auge behalten.", "DIE WELT: Wird der Stellenabbau bei Senvion in den kommenden Jahren fortgesetzt?", "Geißinger: Das hängt letztlich davon ab, wie erfolgreich wir am Markt sein werden. Ich gehe davon aus, dass wir die nötigen Schritte rechtzeitig und entschlossen gegangen sind.", "DIE WELT: Bleibt Senvion ein norddeutsches Unternehmen, mit der Zentrale in Hamburg, dem Forschungszentrum in Osterrönfeld bei Rendsburg und dem größten Werk in Bremerhaven?", "Geißinger: Eindeutig. Osterrönfeld mit seinen rund 600 Mitarbeitern ist ja gewissermaßen das Gehirn unseres Unternehmens. Senvion bleibt ein norddeutsches Unternehmen."]}}, "recommendations": ["welt.de/regionales/hamburg/article226862259/Neues-Netzwerk-Hier-verbindet-Hamburg-Energiewende-und-Wasserstoff.html", "welt.de/wirtschaft/article222927938/Oekostrom-RWE-Chef-Rolf-Martin-Schmitz-zur-Energiewende.html", "welt.de/regionales/hamburg/article221230930/Vattenfall-Manager-ueber-Windenergie-Es-hapert-bei-der-Umsetzung.html"]}