{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article169394729/Warum-das-Kraftzentrum-in-der-norddeutschen-Provinz-liegt.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "06.10.2017", "last_modified": "06.10.2017", "crawl_date": "27.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Habeck", "Robert", "Energiewende", "Preuß-Olaf", "Hamburg", "Fernleitung", "Nordsee", "Energiewende", "Hochspannungselektronik", "Norwegen", "NEW", "Grüne", "Norddeutschland", "Ökostrom", "NordLink", "Deutschland", "Hamburg", "SuedLink", "Bayern", "Elbe", "Robert Habeck"], "content": {"title": "Hier wird die Energiewende europäisch", "description": "In Wilster zwischen Elbe und Nord-Ostsee-Kanal nimmt die neue Fernleitung NordLink nach Norwegen Gestalt an. Schleswig-Holsteins Energieminister Robert Habeck hat viele Ideen, was man daraus machen könnte.", "body": {"": ["Umgeben von den saftigen Wiesen der Wilstermarsch liegt der vielleicht wichtigste Knotenpunkt der deutschen Energiewende. Richtfest wird an diesem Tag gefeiert für ein Gebäude, das aussieht wie eine beliebige Industriehalle. In ihrem Inneren wird künftig Hochspannungselektronik stehen, ein Umspannwerk für die neue Stromleitung NordLink, die Norddeutschland und Norwegen verbinden soll. Fließen soll durch diese Leitung vor allem Ökostrom: Energie aus norwegischen Wasserkraftwerken nach Deutschland und Strom aus deutschen Windparks nach Norwegen.", "Neben vielen anderen Gästen ist an diesem Freitag auch Robert Habeck auf die Baustelle bei Wilster gekommen, Schleswig-Holsteins Minister für Energiewende, Landwirtschaft, Umwelt, Natur und Digitalisierung: „Mit NordLink wird die Energiewende europäisch. Das ist ein Muss: Wir können die Klimaziele nur erreichen, wenn wir über die eigenen Grenzen hinaus denken“, sagt der Politiker der Grünen. „NordLink ist ein Symbol dafür, dass Norddeutschland zu einer Drehscheibe der Energiewende wird.“", "Im Jahr 2019 soll der erste Strom durch die neue Leitung fließen, 2020 der Regelbetrieb von NordLink starten. Finanziert und realisiert wird das Projekt vom norwegischen Unternehmen Statnett gemeinsam mit dem niederländisch-deutschen Netzbetreiber Tennet und der staatlichen Kfw-Bank."], "Bislang ist die Energiewende eine reine Stromwende": ["Generell gibt es bei der Energiewende in diesen Monaten nicht allzu viel zu feiern. Zwar haben Wind-, Solar- und Wasserkraft bereits einen Anteil von mehr als einem Drittel an der Stromerzeugung in Deutschland, zwar sinken die Erzeugungskosten für Wind- und Sonnenstrom ständig weiter. Aber ein System für eine regenerative Energieerzeugung ist nicht zu erkennen, die Energiewende ist bislang eine reine Stromwende. Am wichtigen Markt für Gebäudewärme und auch im gesamten Verkehrssektor gibt es für eine Versorgung mit erneuerbaren Energien höchstens Minimalansätze.", "Die Politik in Deutschland scheint das Interesse daran verloren zu haben, aus Zehntausenden Windturbinen und mehr als eineinhalb Millionen Solaranlagen tatsächlich ein funktionierendes Gesamtsystem zu formen, wenngleich Akteure fast aller Parteien die Bedeutung einer sauberen Energieversorgung stets im Munde führen. Habeck allerdings leistet Kärrnerarbeit, seit Jahren und bei jedem Wetter, unter Hochspannungsmasten und auf Windturbinen, in den Güllewehen von Biogasanlagen oder bei hitzigen Bürgerversammlungen auf den Dörfern und in den Städten seines Landes.", "„Wir machen das hier in Schleswig-Holstein nicht zum Spaß“, sagt Habeck. „Wir machen das, weil wir unseren Wohlstand, unsere Freiheit und unsere Demokratie nur gewährleisten können, wenn wir unsere Lebensgrundlagen mit unserer Art der Energieerzeugung und unserer Wirtschaftsweise nicht zerstören. Der Ausbau der Windkraft und der Solarenergie ist für die Energiewende gewissermaßen das Fleisch am Körper. Das Skelett allerdings, das Gerüst für das gesamte System, ist der Ausbau der Netze.“", "Die Windparks in Schleswig-Holstein, an Land und vor den Küsten, erzeugen an manchen Tagen heute bereits mehr Strom, als das industriearme Land selbst verbraucht. Schleswig-Holstein wird zum Exporteur von Ökostrom. Für das nördlichste Bundesland sind neue, leistungsfähige Stromnetze deshalb entscheidend. In Wilster liegt nicht nur einer der Endpunkte für NordLink. Direkt in Sichtweite der Baustelle wird auch der Einspeisepunkt für die Fernleitung SuedLink errichtet. Durch SuedLink soll norddeutscher Windstrom künftig nach Bayern und Baden-Württemberg geleitet werden. „Der Raum Wilster ist ein entscheidender Dreh- und Angelpunkt für die Energiewende“, sagt Tennet-Manager Lex Hartmann. „Hier wird Nordeuropa mit seinem hohen Aufkommen vor allem an Windenergie mit den großen Verbrauchszentren in Süddeutschland verbunden.“", "Das Projekt NordLink, insgesamt 623 Kilometer lang, davon 516 Kilometern durch die Nordsee, liegt laut Hartmann genau im Zeit- und Kostenplan. SuedLink hingegen wird von der Politik und von Bürgerinitiativen, von Umweltverbänden und anderen Interessensgruppen immer wieder verzögert und zurückgeworfen. Weil die südlichen Bundesländer keine dem Norden vergleichbare Erzeugung von Windstrom aufbauen können, müssen sie einen Teil ihres Strombedarfs in Zukunft von den deutschen Küsten importieren. Doch der genaue Verlauf von SuedLink ist höchst umstritten."], "Schleswig-Holstein ist Vorreiter in Sachen Öko-Energie": ["Auch die technische Umsetzung – ob als Hochspannungsleitung oder als Erdkabel – wird seit Jahren kontrovers diskutiert. Frühestens 2025 kann SuedLink aus heutiger Sicht in Betrieb gehen. Die letzten deutschen Atomkraftwerke wären dann schon drei Jahre lang abgeschaltet. In den Industriezentren Bayerns und Baden-Württembergs wächst die Nervosität.", "Schleswig-Holstein hingegen wird in wenigen Jahren alles zur Verfügung haben, um sich selbst komplett mit Ökoenergie zu versorgen – nicht nur am Strommarkt, sondern auch bei der Gebäudewärme und der Mobilität. „Die Verbindung Norddeutschlands mit Norwegen durch NordLink hilft uns dabei, die Versorgung mit Ökostrom ganzjährig zuverlässig, also grundlastfähig zu machen“, sagt Habeck. „NordLink wirkt am Strommarkt zugleich als Ausgleichsmechanismus für die Preisbildung. Im Netz soll immer der gerade günstigste Ökostrom sein, sei es – je nach Wetterlage – deutscher Windstrom oder norwegischer Strom aus Wasserkraft.“", "Gemeinsam mit Hamburg betreibt das nördlichste Bundesland die „Norddeutsche Energiewende – NEW 4.0.“ Gefördert wird das Musterprojekt vom Bundeswirtschaftsministerium. Insgesamt stehen – auch durch die Investitionen der insgesamt 60 Teilnehmer aus Wirtschaft und Wissenschaft – für NEW 4.0 rund 100 Millionen Euro zur Verfügung. Ziel ist es, die Erzeugung in Schleswig-Holstein und den Verbrauch in Hamburg so eng zu vernetzen, dass beide Länder bis 2035 komplett mit Ökostrom versorgt werden können."], "Einsatz von Wasserstoff steht als nächstes an": ["Habeck hat viele Ideen dafür, wie schon bald mehr grüner Strom aus eigener Erzeugung im Norden selbst genutzt werden könnte. „Windstrom ließe sich zum Beispiel versteigern, anstatt die Windturbinen, wie es heutzutage oft geschieht, bei hohem Windaufkommen abzustellen. Großabnehmer – etwa Kühlzentren für Lebensmittel – könnten den Strom dann zu bestimmten, von ihnen vorgegebenen Preisen abnehmen“, sagt er. Auch für den Einsatz von Wasserstoff etwa auf regionalen Bus- oder Bahnlinien gibt es bereits einige Konzepte im Land zwischen Nordsee und Ostsee. Erzeugt würde der Wasserstoff per Elektrolyse mit Ökostrom.", "Um eine stärkere regionale Eigennutzung zu erreichen, müsste die Bundesregierung allerdings Ausnahmeregelungen zulassen. Das Erneuerbare-Energien-Gesetz (EEG), die wichtigste rechtliche Grundlage für die Energiewende in Deutschland, biete dafür entsprechende Möglichkeiten, sagt Habeck: „Die Bundesregierung kann den Markt auf der Grundlage sogenannter Verordnungsermächtigungen öffnen.“", "Das Risiko liegt aus Sicht der Bundespolitik darin, dass sich Landstriche mit einem hohen Aufkommen an Ökoenergien – vor allem der windreiche Norden – dann aus der gesamtdeutschen Energiewende ausklinken könnten. Noch schlechter für einen Erfolg der Energiewende in Deutschland wäre es allerdings, wenn sich verschiedene Regionen und Akteure auch in den kommenden Jahren durch endlose Debatten blockieren – etwa beim endgültigen Verlauf für die SuedLink-Leitung.", "Das Bundesministerium für Wirtschaft und Energie habe sich für Infrastrukturprojekte wie SuedLink in der vergangenen Legislaturperiode politisch vor Ort kaum engagiert, sagt Habeck. Man habe diese wichtigen Aufgaben stattdessen an Organisationen wie die Bundesnetzagentur delegiert. Damit kritisiert der Grüne, ohne dessen Namen zu nennen, vor allem den früheren Bundeswirtschafts- und Energieminister Sigmar Gabriel (SPD).", "Sollte die nächste Bundesregierung – was derzeit realistisch erscheint – auf einer Jamaika-Koalition aus Union, FDP und Grünen basieren, könnte das auch der Energiewende neuen Schwung bringen. In Schleswig-Holstein regiert ein solches Dreierbündnis schon seit dem Sommer. Einer der wichtigsten Unterhändler der Grünen für Jamaika im Bund wird Robert Habeck sein. Und vielleicht am Ende auch der nächste Bundesumwelt- und Energieminister."]}}, "recommendations": ["welt.de/regionales/hamburg/article226862259/Neues-Netzwerk-Hier-verbindet-Hamburg-Energiewende-und-Wasserstoff.html", "welt.de/icon/partnerschaft/article225825045/Rhetorik-Trainer-Stefan-Wachtel-analysiert-die-Redekunst-der-Politiker.html", "welt.de/politik/deutschland/article224939875/Strategie-der-Gruenen-Diskret-erteilt-Habeck-Gruen-Rot-Rot-eine-Absage.html", "welt.de/politik/deutschland/article221704086/Sachsen-Anhalt-Was-hinter-Habecks-Wutrede-wirklich-steckt.html"]}