{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/article220297310/Hart-aber-fair-Ich-hoffe-Sie-bereuen-den-Satz-sagt-Jaenicke-zu-Brinkhaus.html", "query_keywords": ["windräder"], "creation_date": "17.11.2020", "last_modified": "17.11.2020", "crawl_date": "20.02.2021", "author_person": ["Von Markus Hehn"], "author_organization": [], "news_keywords": ["Newsteam", "Talkshows", "Plasberg", "Frank", "Klimawandel", "Brinkhaus", "Ralph", "Jaenicke", "Hannes", "CDU", "Ralph Brinkhaus", "ARD Themenwoche", "Hannes Jaenicke", "Antje Boetius", "Klimawandel", "Frank Plasberg", "Naturschutz"], "content": {"title": "„Hart aber fair“: „Ich hoffe, Sie bereuen den Satz“, sagt Jaenicke zu Brinkhaus", "description": "Bei Frank Plasberg zeigt sich, warum die Debatte zum Klimawandel kompliziert ist – auch wenn sich alle im Ziel einig sind. Schauspieler Hannes Jaenicke hält der Politik vor, viel zu „labern“, aber nicht zu handeln. Das weist Ralph Brinkhaus (CDU) entschieden zurück.", "body": {"": ["Die ARD-Themenwoche unter der Leitfrage „Wie wollen wir leben?“ bescherte den „Hart aber fair“-Zuschauern am Montagabend eine über weite Strecken Corona-freie Sendung. Stattdessen gab der Klimawandel gewissermaßen sein Comeback als Talkshow-Topthema. Der Titel der Sendung: „Auf dünnem Eis – wie viel Zeit lässt uns der Klimawandel noch?“", "Im Studio war der Vorsitzende der CDU/CSU-Bundestagsfraktion, Ralph Brinkhaus, der sich den Vorwurf, Politiker wie er hätten bisher nichts unternommen, nicht gefallen lassen wollte und zum Gegenbeweis klimapolitische Programme am laufenden Band vorbrachte. Das ging vor allem dem Schauspieler und Dokumentarfilmer Hannes Jaenicke gegen den Strich, der der Politik mehrfach entrüstet vorhielt, viel zu „labern“, aber eben nicht zu handeln.", "Im Gegensatz dazu beschrieb die Meeresbiologin Antje Boetius mit alarmierender Sachlichkeit die drohende Vernichtung von Korallenriffen oder des Polareises. Ihre Forderung, die Erderwärmung unter zwei Grad Celsius zu halten, wurde von „Fridays-for-Future-Aktivistin Carla Reemtsma noch unterboten, die mit Verweis auf das Pariser Klimaabkommen 1,5 Grad als unbedingte Grenze verteidigen wollte und dafür systemische Veränderungen etwa beim Verkehr oder in der Industrie forderte.", "Dirk Spenner, Chef eines Zementunternehmens, pochte darauf, dass seine Branche sich der klimapolitischen Verantwortung sehr wohl bewusst wäre und CO2 einspare – aber Zementproduktion mit null Schadstoffausstoß, das funktioniere eben auch wieder nicht."], "Deutschland versus Pariser Klimaziele": ["Mit wenig überraschender Zielsicherheit schritt auch die Runde bei Plasberg die altbekannten Knackpunkte einer jeden Klimadebatte ab, etwa den, was denn der beste Klimaschutz in Deutschland überhaupt nutze, wenn andere Staaten da nicht mitziehen – etwa in China.", "„Die Diskussion wird dort vermutlich anders ablaufen“, sagte Spenner mit Blick auf den industriellen Erfolg des Landes: „Die Menschen sehen den Aufstieg und ihren Wohlstand und wollen den dann auch irgendwie materialisieren.“ Dennoch glaubte er, wenn Deutschland auf intelligente Weise CO2 einsparen könne, würden andere sich das bestimmt abschauen wollen.", "Dazu wäre dann bald Gelegenheit, griff Reemtsma geschickt ein, in wenigen Wochen nämlich müssten die Staaten des Pariser Klimaabkommens eine erste Zwischenbilanz präsentieren. Schade nur, dass Deutschland da alles andere als ein vorbildliches Zeugnis ablegen werde, meinte die Aktivistin.", "„Wir haben einen Kohleausstieg, der es unmöglich macht, europäische und deutsche Klimaziele einzuhalten in seiner aktuellen Form, und dabei haben wir uns die anderen Sektoren noch nicht mal angeguckt.“"], "Klimaschutz versus Wohlstand": ["Brinkhaus‘ zentrale Botschaft war: „Wir müssen den Nachweis erbringen, dass industrielle Produktion, dass auch Wohlstand klimafreundlich möglich ist.“", "Doch was genau meinte er mit Wohlstand? Plasberg hatte eine Idee und zitierte ein altes Interview mit Brinkhaus. Darin hatte dieser erklärt, er schäme sich nicht, die Leute zu vertreten, die einen Verbrenner fahren, Nackensteak grillen und fleißig sind – sie seien vielmehr das Rückgrat der Gesellschaft.", "„Ich hoffe, Sie bereuen den Satz“, so Jaenicke zu Brinkhaus, der das natürlich wortreich ablehnte. „Wenn ich es nicht schaffe, diese Leute auch mitzunehmen im Kampf gegen den Klimawandel, dann haben wir das Ding verloren“, war sich Brinkhaus sicher."], "Kleine Verbote versus große Systemwechsel": ["Auch wenn die Klimakrise als Ganzes für viele noch zu abstrakt sei – auch das ein bekannter Knackpunkt –, verstand Jaenicke nicht, warum etwa im viel konkreteren Kampf gegen Plastikmüll so wenig geschehe angesichts zahlloser weggeworfener Coffee-to-go-Becher und Plastikflaschen.", "Allerdings fand er damit kein Gehör in der Runde. Denn weder die Meeresbiologin noch der Zementunternehmer wollten sich auf die Detaildiskussion einlassen. Es gehe nicht um die kleinen Stellschrauben, meinte Boetius. „Wir kommen nur weiter, wenn man im Energiesystem, wenn man in der Art und Weise, wie Wirtschaft und Finanzen funktionieren, wenn man da die richtigen Rahmenbedingungen steckt.“", "Spenner glaubte auch nicht, dass es um Plastikbesteck oder das Automodell gehe. Auf dem Weg zur Klimaneutralität gebe es dickere Bretter zu bohren: „Das fängt damit an, dass die industriellen Prozesse so weit wie möglich elektrifiziert werden. Wir brauchen Unmengen an erneuerbarer Energie. Das heißt, wir brauchen flächendeckend Photovoltaik, Windräder und Leitungen, die das zusammenführen.“"], "Windräder versus Wälder": ["Apropos Windräder, auch um die Debatte kam die Runde am Montagabend nicht herum. Brinkhaus sorgte sich einmal mehr um die Akzeptanz der Menschen in ihren Dörfern, die da „drei, vier, fünf von diesen Türmen hingestellt“ bekämen.", "Für Boetius war das nur mäßig nachvollziehbar, weil es auf der anderen Seite ja etwa darum gehe zu verhindern, dass durch die fortschreitende Erwärmung noch mehr Wälder auf der ganzen Welt brennen würden. Jaenicke hatte noch weniger Verständnis, immerhin würden ja auch die Menschen, die sich über benachbarte Windparks beschweren, trotzdem weiterhin Strom beziehen wollen.", "Daraufhin konfrontierte Plasberg Jaenicke damit, dass der sich einmal gegen die Rodung eines Waldstücks eingesetzt hatte – dort sollten Windräder gebaut werden. Es komme schon darauf an, wohin man sie baue, wehrte sich Jaenicke. Reemtsma sprach sich dafür aus abzuwägen: „Wenn wir über Wälder sprechen, kann man da nicht pauschal Ja oder Nein sagen.“", "Es gebe große Unterschiede zwischen verschiedenen Arten von Wäldern, und weiter noch: „Es geht um die Ökosysteme, die damit zusammenhängen, im Zweifelsfall Wasserreserven, die darunterliegen, Tierarten, die nur da vorkommen.“ Am Ende sei das eben extrem komplex – und das gilt, wie der ganze Abend zeigte, nicht nur für die Windräder."]}}, "recommendations": ["welt.de/vermischtes/article224602900/Talkshow-Hart-aber-fair-Was-Altmaier-dachte-als-er-Merz-Tweet-sah.html", "welt.de/vermischtes/article224181734/Hart-aber-fair-Der-Lockdown-macht-muerbe.html", "welt.de/vermischtes/article220483786/Talkshow-Maischberger-An-einer-Stelle-nimmt-Luisa-Neubauer-dann-Peter-Altmaier-in-Schutz.html"]}