{"news_outlet": "welt", "provenance": "https://www.welt.de/kultur/literarischewelt/article154972546/Da-stehen-so-krasse-Sachen-drin.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "03.05.2016", "last_modified": "03.05.2016", "crawl_date": "27.02.2021", "author_person": ["Richard Kämmerlings"], "author_organization": [], "news_keywords": ["Kaemmerlings-Richard", "Zeh", "Juli", "Belletristik deutschsprachig", "Romane", "Meta-Thema", "Unterleuten", "Brandenburg", "Berlin", "Manfred Gortz", "Havelland", "Juli Zeh", "Provinzdrama"], "content": {"title": "Erfolgsgeschichte: Juli Zehs Roman „Unterleuten“", "description": "„Unterleuten“, eine Erfolgsgeschichte: Juli Zeh hat einen Bestseller geschrieben, dessen Figuren plötzlich ein Eigenleben führen. Was steckt hinter dem Verwirrspiel? Ein Besuch auf dem Land.", "body": {"": ["Wie erklärt man einem Großstädter die Grundstückspreise im Dorf? Vielleicht so: „Eine Obstwiese kostet hier weniger als ein iPhone.“ Juli Zeh hat sich nämlich neulich eine gekauft. Nicht dass sie ans Eingemachte für schlechte Zeiten denkt; Land ist hier halt billig. Es gibt viel davon, und die Nachfrage hält sich in Grenzen. Ich besuche Juli Zeh in ihrem Dorf in Brandenburg, für Großstadtmüde und Naturliebhaber und sehr arme Rentner ein ziemlich ideales Fleckchen.", "Der Beetzsee ist nicht weit, in die andere Richtung kann man kilometerweit durch Wälder und über Felder laufen – „bis nach Ribbeck“, sagt Juli Zeh, „das von Fontane“. Wir sind mittendrin in jener Mark Brandenburg, die er einst wandernd beschrieben hat. Literaturlandschaft, wenn man so will."], "Taxen kommen hier nicht her": ["Heute aber eher Landschaftslandschaft. Also ziemlich tote Hose, zu weit weg von Berlin, um noch Speckgürtel zu sein. Wer hier hinzieht, der will es wirklich wissen. Geschäfte oder Schulen oder Ärzte gibt es in solchen Dörfern nicht mehr. Alle vierzehn Tage kommt eine mobile Praxis vorbei.", "Ein Apotheker aus der Stadt hat sich ein interessantes System ausgedacht: Die Rezepte werden in einer Art Briefkasten gesammelt, die Medikamente dann besorgt und verteilt. Weil nicht einmal Taxen herkommen, holt mich Juli Zeh in ihrem Kombi vom nächsten Regionalbahnhof ab, auf der Rückbank zwei Kindersitze.", "„Unterleuten“ heißt der neue Roman von Juli Zeh, bei Luchterhand erschienen, seit Wochen hoch auf der Bestsellerliste. Er spielt in genau so einem Ort und handelt von Menschen wie ihr, von (freiberuflichen) Großstädtern also, die aufs Land ziehen, dort ihre Pferde halten, ihren Nachwuchs schadstoff- und ampelfrei großziehen und überraschend Gefallen daran finden, Grundbesitzer zu sein. Vor zehn Jahren ist Juli Zeh mit ihrem Mann von Leipzig ins Havelland gezogen. Sie habe sich dort gleich wie in einem Romansetting gefühlt, sagt sie."], "„Ich bin halt nicht Ossi“": ["„Was mich fasziniert hat, war diese Tauschgesellschaft, diese Schattenwirtschaft. Das sorgt dafür, dass die Leute keine Zeit haben zum Fernsehen, weil sie darauf angewiesen sind, ständig in Kontakt miteinander zu sein.“ DDR-Erbe möglicherweise, aber der Bonnerin Juli Zeh („Ich bin halt nicht Ossi“) fehlt der Vergleich mit westdeutschem Dorfalltag.", "„Sprüche muss man sich auf jeden Fall anhören, aber wenn man vom Rhein kommt, hat man damit nicht so ’n Problem. Man darf aber auch austeilen. Man muss nicht zwanzig Jahre nett sein, bevor man zum ersten Mal jemanden beleidigen darf.“ Nur Überheblichkeit, das könne man hier nicht ab."], "Böses Provinzdrama": ["Die Hassfiguren der Dorfgemeinschaft des Romans sind dann auch welche wie der Investor aus Ingolstadt, der im schicken Auto anreist, um seinen eher zufällig und für den Preis von ein paar iPhones erworbenen Grundbesitz in Augenschein zu nehmen. Oder der Abgesandte eines Windkraftunternehmens, der die ländliche Idylle durch ein lukratives Investitionsvorhaben zu verschandeln droht.", "Oder der aus Berlin geflohene altlinke Vogelschützer, der lokale Baumaßnahmen grundsätzlich aus ökologischen Gründen ablehnt. Aus vielen kontrastierenden Perspektiven entwirft Zeh ein Provinzdrama mit höchst aktuellen Bezügen, zeitdiagnostisch, böse, selbstironisch.", "Das mit dem Vogelschutz kommt dem geschulten Romanleser bekannt vor, und dass eine der Hauptfiguren Linda Franzen heißt, ist auch kein Zufall. Jonathan Franzens „Freiheit“, ein „richtig geiles Buch“, sei unheimlich wichtig gewesen. „Wir Deutschen sind mit unserer literarischen Tradition so unentspannt“, es liefen da Imperative mit und Zweifel. Multiperspektivisches Erzählen habe einen „Genre-Geruch“. Mit Franzen habe sie gedacht: „Siehste“ und: „Man darf das“."], "Kraft des Willens?": ["Franzens Romane tragen Titel wie „Freiheit“ oder „Unschuld“, „Unterleuten“ müsste „Identität“ heißen, wenn so etwas bei einer Vertreterkonferenz durchginge. Es geht um die Frage, was Herkunft bedeutet, ob man sich einfach neu erfinden kann – per Umzug oder auch Gedächtnisverlust oder schlicht durch die Kraft des eigenen Willens. Den Unterleutenern, Eingesessenen wie Zugezogenen, gelingt das eher nicht.", "Unterleuten „las keine Zeitungen, sah kaum fern, benutzte das Internet nicht, interessierte sich nicht für Berlin, rief niemals die Polizei und vermied überhaupt jeden Kontakt mit der Außenwelt – aus einem schlichten Grund: weil es die Freiheit liebte“. Das Paradox: Während das Dorf im Roman ein fast autarker Mikrokosmos ist, der nach eigenen Gesetzen funktioniert, erweitert Juli Zeh ihr literarisches Projekt über die Grenzen des Buchs hinaus zum multimedialen Gesamtkunstwerk."], "Fiktive Homepages": ["Der Vogelschutzbund Unterleuten hat ebenso eine eigene Homepage wie die Windenergie-Firma VentoDirect (Slogan: „Hand in Hand mit den Behörden“), deren Großprojekt die Romanhandlung ins Rollen bringt, oder die Kneipe „Märkischer Landmann“, von der man sich sogar das PDF der Speisekarte herunterladen kann (mit einem Zanderfilet „Schiefe Kappe“ mit Salzkartoffeln für 6,90 Euro und dem Käuterlikör Bromfelder mit einem Geschmack nach „Maschinenöl mit Eukalyptus“).", "Sogar die Diskussionen im Internetforum „Reiter Revue“ über das Problem eines Zusammenlebens mit „Rossfrauen“ gibt es tatsächlich. „Die Figuren haben während der Arbeit angefangen, meinen Text zu verlassen, sie wucherten über die Fiktionsgrenze hinaus“, sagt Juli Zeh.", "Zehs Nachbarort heißt Gortz. Manfred Gortz ist im Roman der Autor des Karriereratgebers „Dein Erfolg“, den die Pferdenärrin Linda Franzen wie eine Bibel liest. „Groß ist, Großes zu wollen. Und wer nichts will, bekommt auch nichts“, oder: „Ein Mover braucht Beinfreiheit“, oder: „Alles ist Wille.“ Dass sich Linda konsequent daran orientiert, hat im Roman fatale Folgen: Zu Lindas Eigentum gehört eine für das Windkraftprojekt zentrale Parzelle, die sie als Köder benutzt, um die Parteien gegeneinander auszuspielen und so das Land für ihre Pferdezucht zu ergattern."], "Plagiatsvorwürfe": ["Um diesen Manfred Gortz hat sich eine Debatte entsponnen, es gab Plagiatsvorwürfe gegen Zeh, Feuilletons haben Spekulationen über die wahre Autorschaft angestellt. Auf YouTube gibt es ein Video, in dem ein älterer Herr stockend über die Unverschämtheit räsoniert, dass seine Existenz öffentlich in Zweifel gezogen wird.", "Ursprünglich standen die Leitformeln, von denen Linda fremdgesteuert wird – die Unterscheidung von langweiligen „Killjoys“ und erfolgreichen „Movern“ –, zusammenhanglos im Roman. Den ersten Testlesern sei das aber so echt vorgekommen, dass sie glaubten, es müsse den Ratgeber wirklich geben. Aus einer Schnapsidee erwuchs das metafiktionale Konzept, und Juli Zeh setzte sich wieder an die Arbeit. Das Verfassen von „Dein Erfolg“ sei ihr „überraschend leicht“ gefallen, nur wenige Wochen habe es gedauert. Die 100-Seiten-Fibel erschien vor „Unterleuten“ beim Nachbarverlag Goldmann und liegt sogar als Hörbuch vor (es hat Vorteile, in einem Großkonzern wie Random House zu veröffentlichen)."], "Literarisches Pingpong": ["Ein Pointe ist, dass die Fallbeispiele bei Gortz sämtlich aus „Unterleuten“ stammen. Der Plot wird aus einer weiteren Perspektive gedeutet, sodass eine der tragischen Verwicklungen aus der Sicht des Gurus zur Success Story wird und sich Manfred Gortz als heimliches Zentrum der Romanhandlung herausstellt. Verwundert ist Juli Zeh darüber, wie wenig Leser das Verwirrspiel bemerkt haben. Gortz sei schließlich sofort als Satire erkennbar. „Da stehen so krasse Sachen drin.“ Eine Freundin habe sich sogar für den Tipp bedankt: Die Lektüre habe ihr total geholfen.", "Ein hochliterarisches Pingpong-Match zwischen Roman und Beibuch, das ebenso auf Vorbilder wie Nabokovs „Fahles Feuer“ verweist wie auf Serien wie „Breaking Bad“ mit ihren Spin-offs und Prequels. Sogar die Amazon-Rezensionen zu „Dein Erfolg“ hat Juli Zeh selbst verfasst.", "Die Erfolgsautorin, im Medienbetrieb fast immer nur als „engagierte Schriftstellerin“ wahrgenommen, die sich von Krankenversicherungen bis zur Internetüberwachung zu jedem Thema mahnend äußern kann – sie ist, in der Sprache ihres Geschöpfes, viel eher ein „Mover“ als ein „Killjoy“."], "Realität als Meta-Thema": ["„Gibt es überhaupt eine gemeinsame Vorstellung davon, was ist?“, die ewige Menschheitsfrage, wie Realität überhaupt entstehe, sei das Metathema das Romans, ein Lehrstück über die katastrophischen Konsequenzen von Wahrnehmungsdifferenzen. Wenn ein Manfred Gortz empfiehlt, die Welt nach den eigenen Wünschen umzuprägen, endet das Zusammenleben in einem opferreichen Kampf aller gegen alle.", "Nach dem Interview machen wir einen Spaziergang. Juli Zeh, die wie ihre Figur Pferde hält, erzählt von ihren Problemen mit dem Spekulanten, der das Land um das Dorf herum spottbillig erworben habe, ihr aber die benötigte Parzelle nicht verkaufen wollte. Es sei überhaupt sehr wenig komplett erfunden in „Unterleuten“.", "Juli Zeh hat ein Buch geschrieben, das einfach nicht zwischen zwei Buchdeckeln bleiben will. Auf der Rückfahrt sieht man aus dem Zugfenster nichts als Windräder, es sind Hunderte."]}}, "recommendations": []}