{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article180651744/BSH-in-Hamburg-Wenn-das-Meer-zum-Wirtschaftsraum-wird.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "06.08.2018", "last_modified": "06.08.2018", "crawl_date": "28.02.2021", "author_person": ["Olaf Preuß"], "author_organization": [], "news_keywords": ["Preuß-Olaf", "Meere", "Hamburg", "Umweltschutzministerium", "Grüne", "Nordsee", "Offshorewindpark", "Elbe", "Windpark", "Ostsee Windturbinen", "BSH", "Hamburg", "Nico Nolte", "Offshorepark", "Nord", "Strombranche"], "content": {"title": "BSH in Hamburg: Wenn das Meer zum Wirtschaftsraum wird", "description": "Ob Offshorewindparks oder Gaspipeline: Der deutsche Teil von Nord- und Ostsee wird immer mehr zum Industriegebiet. Damit wachsen auch die Aufgaben des Bundesamtes für Seeschifffahrt und Hydrographie.", "body": {"": ["An der Wand hängen Seekarten von Nord- und Ostsee. Flächen für Offshorewindparks sind darin markiert – die von heute und jene von morgen. Beim Blick aus seinem Bürofenster an der Bernhard-Nocht-Straße schaut Nico Nolte (49) auf den Hamburger Hafen. Drinnen wie draußen, der Abteilungsleiter beim Bundesamt für Seeschifffahrt und Hydrographie (BSH) ist umgeben von maritimer Wirtschaft. Mehr denn je trägt BSH, das in diesem Jahr sein 150-jähriges Jubiläum feiert, Mitverantwortung dafür, dass Schifffahrt, Energiewirtschaft, Fischerei oder die Kommunikation vor den deutschen Küsten funktionieren.", "Die küstennahen Regionen im deutschen Teil von Nord- und Ostsee wurden noch nie so intensiv bewirtschaftet wie heutzutage. Eine nennenswerte eigene Energiewirtschaft auf dem Meer hat Deutschland erst seit zehn Jahren, seit die ersten deutschen Windparks auf See errichtet wurden. Aber auch der Bau neuer transnationaler Strom- und Erdgasverbindungen fällt in die Zuständigkeit des BSH und vor allem auch die Überwachung der Schifffahrt.", "„Das Meer ist heute viel stärker im Fokus der wirtschaftlichen Nutzung als früher. Wir bekommen zum Beispiel Anträge für die Verlegung neuer Datenleitungen“, sagt Nolte, der beim BSH die Abteilung „Ordnung des Meeres“ leitet. „Das hängt vor allem mit der Expansion der globalen Digitalwirtschaft zusammen. Wir schauen uns alle Nutzungen in der deutschen ausschließlichen Wirtschaftszone in der Nord- und Ostsee aus einer ganzheitlichen Perspektive an. Neue Projekte werden so früh wie möglich auf der Grundlage des Raumordnungsplans begutachtet, um Konflikte gar nicht erst aufkommen zu lassen.“", "Noltes Abteilung hat 70 Mitarbeiter, das BSH insgesamt rund 870. Zu den neuen Projekten, die er der promovierte Jurist und seine Experten in absehbarer Zeit bearbeiten, wird voraussichtlich von 2019 an auch ein Antrag aus Hamburg zählen. Die Hansestadt will Schlick aus dem Hafen und aus der Elbe in die deutsche ausschließliche Wirtschaftszone verbringen. Nur so, glaubt der Senat, kann Deutschlands größter Seehafen dauerhaft von der Verschlickung und den enormen Kosten der Ausbaggerung entlastet werden, die derzeit rund 100 Millionen Euro im Jahr betragen.", "Der größte Teil des Schlicks wird heute nur aus dem Hafen bis zur Landesgrenze von Hamburg und Schleswig-Holstein bei der Insel Neßsand gebracht – und landet mit der Flut bald danach wieder im Hafen. Einen kleineren Teil des Sediments darf Hamburg zur Tonne E3 bei Helgoland in jenen Teil der Nordsee bringen, der zu Schleswig-Holstein gehört. Doch das genügt nicht, um den Hafen dauerhaft zu entlasten.", "Eine Verbringung in die deutsche ausschließliche Wirtschaftszone, weiter von der Küste entfernt, wäre ein Präzedenzfall. „Das erfordert eine sehr genaue Prüfung“, sagt Nolte. „Ich vermute, sie wird drei bis vier Jahre dauern, nachdem der Antrag bei uns gestellt wurde. Wir haben solch einen Antrag bislang noch nie bearbeitet. Dabei geht es um sehr komplizierte Fragen, zum Beispiel um die, wohin das Sediment aus der Ablagerungsstätte verdriften könnte. Deshalb müssen dabei auch unsere Nachbarstaaten einbezogen werden. Auch das Umweltbundesamt muss diesen Antrag prüfen, ob das Baggergut an Land entsorgt werden kann, und natürlich werden die anderen deutschen Küstenländer sowie die Verbände intensiv beteiligt.“", "Im deutschen Teil von Nord- und Ostsee geht es heutzutage nicht mehr, wie noch vor einigen Jahrzehnten, um die ganz schweren Umweltschäden, drohende Havarien von Tankern oder die Verklappung von Dünnsäure im Meer. Es sind eher die vielen einzelnen Nutzungen, die Stress für die Flora und Fauna des Meeres erzeugen, Unterseekabel oder neue Pipelines wie die Erdgasleitung Nord Stream 2, Offshoreparks und Bauwerke wie der geplante Fehmarnbelttunnel.", "Im vergangenen Jahr verhinderte Greenpeace gemeinsam mit Schleswig-Holsteins damaligem Umweltminister Robert Habeck (Grüne), dass Deutschlands einzige Offshoreölplattform Mittelplate am Nationalpark Watenmeer die Erkundung und Förderung von Ölvorkommen ausweitet. „Der wirtschaftliche Druck auf das Meer ist hoch“, sagt Jörg Feddern, Meeresbiologe und Campaigner bei Greenpeace Deutschland. Dem BSH bescheinigt er dabei einen großen Sachverstand und den Willen, die Interessen auszugleichen: „Das BSH macht eine gute Arbeit.“", "Allerdings müsse es Deutschland mit dem Meeresschutz insgesamt ernster nehmen: „Viele Schutzgebiete stehen zwar auf dem Papier, aber der Schutz für die Meeresumwelt ist dort oft noch nicht ausreichend gesichert“, sagt Feddern. „Wir brauchen mehr Schutzgebiete auf Nord- und Ostsee, in denen es grundsätzlich keine wirtschaftliche Aktivität gibt.“"], "Windparks sind eine Herausforderung": ["Denn das Begehr der Wirtschaft wächst, die küstennahen Gebiete von Nord- und Ostsee zu nutzen. 200 Seemeilen – rund 370 Kilometer – umfasst die deutsche ausschließliche Wirtschaftszone. Nolte und seine Mitarbeiter müssen entscheiden, was innerhalb dessen geht und was nicht. Die Maßstäbe dafür basieren auf dem Gesetz und auf der Expertise des BSH. Für den Aufbau der ersten Offshore-Windparks im vergangenen Jahrzehnt gab es kein Vorbild. In der deutschen Nordsee stehen die Meereskraftwerke bis zu 100 Kilometer weit draußen vor der Küste, in ökologisch sensiblen Gebieten. Von Anfang an war das BSH für die Genehmigung der Parks zuständig. Nach einer Gesetzesnovelle trägt das Bundesamt seit 2017 zusätzlich auch die Verantwortung für die Erschließung der Flächen, auf denen die Windturbinen später errichtet werden sollen.", "„Wir identifizieren derzeit die Offshoreflächen im Rahmen des neuen Flächenentwicklungsplans für den Ausbau der Offshorewindenergie in Nord- und Ostsee bis zum Jahr 2030“, sagt Nolte. „Dafür beauftragen wir hoch spezialisierte Unternehmen aus der Privatwirtschaft mit der Erkundung der jeweiligen Meeresflächen und des Bodens. Dieses Datenpaket, gemeinsam mit den Wetterdaten des Deutschen Wetterdienstes, stellen wir Unternehmen zur Verfügung, die sich an einer Ausschreibung der Bundesnetzagentur für einen Offshorewindpark beteiligen wollen.“", "Mehr als 1160 Windturbinen sind mittlerweile im deutschen Teil von Nord- und Ostsee am Netz. Deren Leistung von rund 5300 Megawatt entspricht nominell etwa der von sechs konventionellen Großkraftwerken. Bis zum Jahr 2030 sollen im deutschen Teil von Nord- und Ostsee Windturbinen mit 15.000 Megawatt aufgebaut sein – das ist das heutige politische Ziel. Die Windkraftbranche erhöht den Druck, um den Ausbau von Windparks auf See und an Land in den kommenden Jahren noch zu verstärken.", "Das hätte wiederum Auswirkungen auf die Arbeit des BSH: „Das Ziel dieses Flächenentwicklungsplans ist es, die Verlegung von Stromanschlüssen auf dem Meer mit dem Bau neuer Offshorewindparks möglichst exakt zu synchronisieren“, sagt Nolte. In den frühen Jahren der Offshorebranche gab es diese genaue Abstimmung nicht, was den Aufbau neuer Windparks auf See verzögerte, weil sie nicht an das Landnetz angeschlossen werden konnten. Schon das heutige Ziel von 15.000 Megawatt ist aus Noltes Sicht anspruchsvoll: „15.000 Megawatt natur- und raumverträglich auf dem Meer zu installieren – das macht unsere Arbeit hier zu einer echten Herausforderung.“"], "Balance zwischen Natur- und Klimaschutz": ["Mit Zielkonflikten wie diesem hat das BSH ständig zu tun. Bei der Nutzung der Offshorewindkraft ist das oft auch ein Widerspruch zwischen Naturschutz und Klimaschutz. Die Windparks auf dem Meer sollen das Fundament einer umweltschonenden Energieversorgung sein. Doch der Aufbau der Windparks beeinträchtigt marine Säugetiere wie die Schweinswale, und der Betrieb der Rotoren stört den Vogelzug. Für all das muss unter anderem auch das BSH einen Ausgleich finden. „Wir wollen nicht, dass Naturschutz und Klimaschutz gegeneinander ausgespielt werden. Das wäre sehr kurzsichtig“, sagt Nolte.", "Hinzu kommen Interessenskonflikte zwischen einzelnen Branchen, zwischen der Offshore-Energiewirtschaft und der Schifffahrt, zwischen Windparkbetreibern und der Fischerei. „Die Wechselwirkungen von Offshore-Windenergie und Fischerei sind hoch komplex. Die Offshoreparks wirken nach unseren bisherigen Erkenntnissen als eine Art Rückzugsgebiet für Fische“, sagt Nolte. „Die Grundschleppnetzfischerei mit Baumkurren am Meeresboden ist dort aus Gründen der Sicherheit der Anlagen und der parkinternen Verkabelung generell verboten. Die Fischereiwirtschaft will allerdings erreichen, dass sie ganzjährig durch Windparks hindurchfahren kann und dass dort zumindest die passive Fischerei in Stellnetzen und mit Körben erlaubt wird. Das wird derzeit geprüft.“"]}}, "recommendations": ["welt.de/regionales/hamburg/article226700543/Elbvertiefung-Fast-schon-freie-Fahrt-doch-Umweltschuetzer-kaempfen-weiter.html", "welt.de/regionales/hamburg/article226574381/Justizsenatorin-Gallina-fordert-neuen-Pakt-fuer-den-Rechtsstaat.html", "welt.de/regionales/hamburg/article221475642/Energiepolitik-Kohlekraftwerk-Moorburg-geht-2021-vom-Netz.html", "welt.de/regionales/hamburg/article220681288/Vattenfall-Moorburg-Die-Angst-der-Wirtschaft-vor-dem-Blackout.html"]}