{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article190683051/Umweltschutz-Mobilitaet-Energiegewinnung-Deutschland-verliert-den-Anschluss.html", "query_keywords": ["windkraft"], "creation_date": "22.03.2019", "last_modified": "22.03.2019", "crawl_date": "28.02.2021", "author_person": ["Von Guido Bellberg"], "author_organization": [], "news_keywords": ["Innovationen", "Energie", "Elektromotoren", "Xi Jinping,", "friday-for-future", "Energiewende", "Sex", "USA", "Energiewende", "Fridays for Future -Demonstration", "Hangzhou", "Elektroauto", "OPINARY", "China"], "content": {"title": "Umweltschutz, Mobilität, Energiegewinnung: Deutschland verliert den Anschluss", "description": "Umweltschutz, Mobilität, Energiegewinnung – drei Themenfelder, über die wir vor allem ängstlich und fortschrittsfeindlich debattieren. Faktenbasierte Diskussionen finden nicht statt. Die asiatische Welt und die USA ziehen an Deutschland vorbei.", "body": {"": ["Unter den Gründen, warum Deutschland im Vergleich zur asiatischen Welt und zu den USA von Jahr zu Jahr mehr abgehängt wird, fallen zwei teutonische Eigenschaften schnell auf: die Angst vor Technik und eine übertriebene Staatsgläubigkeit. Von den „Fridays for Future“-Demonstrationen über die „Energiewende“ bis hin zum Elektroauto – nirgends lassen sich unsere fortschrittsfeindlichen Grundeinstellungen so einfach ablesen wie in den Themenfeldern Umweltschutz, Mobilität und Energiegewinnung.", "Fatalerweise wird diese Mentalität mit einer immer geringer werdenden Bereitschaft, echte, faktenbasierte Diskussionen auch mit Andersdenkenden zu führen, kombiniert. Kann das noch lange gut gehen?", "Nehmen Sie zum Beispiel die viel beschworene Elektromobilität. Während sich unsere Politiker und Wirtschaftskapitäne nahezu einstimmig auf das in der Bevölkerung eher ungeliebte Elektroauto eingeschworen haben, propagiert unser Staat gleichzeitig eine „Energiewende“.", "Der Widerspruch zwischen steigenden Strompreisen, die im internationalen Vergleich sowieso schon astronomisch sind, einer unzuverlässigen Strombereitstellung durch „erneuerbare“ Energien und flächendeckender Elektrifizierung des Verkehrs wird weder offen diskutiert noch politisch aufgelöst. Ganz anders in China.", "Auch hier gilt das Elektroauto zwar als Mobilität der Zukunft, aber gleichzeitig gibt es einen klaren staatlichen Kurs und massive Investitionen in Infrastruktur und Stromerzeugung. Den meisten Befürwortern elektrischer Autos ist natürlich vollkommen klar, dass diese flächendeckend nur funktionieren können, wenn man gleichzeitig moderne Atomkraftwerke und Stromnetze baut. Und genau diesen Weg geht China, und zwar mit Volldampf.", "Die Folge: Schon 2017 wurden im größten Neuwagenmarkt der Welt über 700.000 E-Autos verkauft. Mittlerweile geht bereits jedes zweite neu gebaute Elektroauto ins Reich der Mitte. Erreicht wurde dies zwar mit massiven staatlichen Eingriffen, aber auch einem klaren Gestaltungswillen und berechenbarer Konsequenz. Einer Konsequenz, die man in Deutschland schmerzlich vermisst. „Wasche mich, aber mache mich nicht nass“ ist hier die Devise, wenn es darum geht, die Zukunft zu gestalten. Eine Zukunft, die für die meisten Berufspolitiker eine rein persönliche ist, denn das Hauptproblem, was es zu lösen gilt, ist ja zuallererst die eigene Wiederwahl.", "Während wir Deutschen von autolosen Innenstädten träumen und in ermüdender Regelmäßigkeit über noch mehr Tempolimits diskutieren, bauen die Chinesen einen Highway nach dem andern – und zwar in Höchstgeschwindigkeit. Wir hingegen konzentrieren uns lieber auf Migration und Energiewende.", "Die Vorteile liegen auf der Hand: Migration hat mit der in Deutschland mittlerweile weitverbreiteten Technikfeindlichkeit – Smartphones und Spielekonsolen ausgenommen – glücklicherweise rein gar nichts zu tun. Sie erlaubt es uns aber, unser angeschlagenes Selbstbewusstsein in ungeahnte Höhen zu katapultieren – schließlich kümmern wir uns quasi im Alleingang um globale Flüchtlingsströme."], "Romantische Neigungen und Ängste": ["Noch erbaulicher ist nur noch das Thema Energie. Hier kann jeder Lokalpolitiker von Solarstrom und Windkrafträdern träumen – während unser Land gleichzeitig von Kohlekraftwerken abhängig geworden ist, die wir aber auch möglichst bald loswerden wollen. Der größte Effekt dieser undurchdachten Herumdoktorei: massiv gestiegene Strompreise.", "Wie man am Ende ohne Atom- oder Kohlekraftwerke zuverlässigen Strom bereitstellen, massenhaft elektrische Autos herumfahren lassen oder gar Wirtschaftswachstum erzielen möchte, bleibt ein deutsches Geheimnis. Während wir uns also vor japanischen Kernkraftwerken fürchten, werden wir wahrscheinlich am Ende den Strom aus französischen importieren müssen. Ob die wirklich umweltfreundlicher sind als von deutschen Ingenieuren erbaute?", "Anstatt über wichtige Themen der Zukunft – zum Beispiel künstliche Intelligenz und ihre Auswirkungen auf Mobilität, Arbeitsplätze und Sozialsysteme – zu diskutieren und schon heute wichtige (und idealerweise auch richtige) Entscheidungen zu treffen, geben wir uns lieber unseren romantischen Neigungen und Ängsten hin. Und überlassen damit den Chinesen und Amerikanern jedes zukunftsträchtige Feld.", "Gentechnologie? Kaum ein Bundesbürger weiß so richtig, was das eigentlich ist, aber die meisten zögern keine Sekunde, sie abzulehnen. Unwissenheit und Angstgefühle in der Bevölkerung sind aber der ideale Nährboden für politische Karrieren. Hier lassen sich vollkommen risikolos Wählerstimmen sammeln und die eigene Tugendhaftigkeit signalisieren.", "Umweltschutz? Ein schwieriges Thema, vor allem weil es der Umwelt offensichtlich so schlecht auch nicht geht. Außerdem funktioniert die Energiewende nicht, und die Rotorenblätter der energiewendenden Windkrafträder enden oft schon nach wenigen Jahrzehnten als Sondermüll, zumindest wenn das ganze Windkraftrad nicht schon vorher durch einen Blitzeinschlag abfackelt. Was hin und wieder vorkommt, aber so genau weiß das niemand, weil die Brände statistisch nicht erfasst werden.", "Daher dringt der TÜV, nicht ganz uneigennützig, mittlerweile darauf, eine Prüfpflicht für Windkraftanlagen einzuführen. Was vielleicht nach noch mehr deutschem Ordnungswahn und Kontrollzwang riecht, bis man mitbekommt, dass in Schleswig-Holstein neulich ein abgebrochenes Rotorblatt rund 60 Meter weit flog und unter anderem einen Spazierweg überquerte.", "Es kommt eben nicht nur Gutes von oben, also konzentrieren wir uns lieber auf Autos mit Dieselmotoren, die ja noch vor wenigen Jahren von genau den Leuten, die sie heute verteufeln, hochgejazzt wurden. Aber auch hier zeigt sich schnell: Technische und naturwissenschaftliche Fragen sind nicht immer in zwei Minuten zu verstehen und schon gar nicht zu kommunizieren.", "Kein Wunder, dass es den meisten Entscheidungsträgern da leichter fällt, sich auf die Seite von gut organisierten Schülern zu stellen, die freitags auf die Straße gehen, damit endlich Geld für den Klimaschutz ausgegeben wird. Weil eine Trilliarde Dollar oder gar mehr für die Bekämpfung des Klimawandels ja eine Kleinigkeit sind. Der Vorteil: Schüler sind die Wähler von morgen, da kann man eigentlich nichts falsch machen. Außerdem sind die „Fridays for Future“ eine harmlose Pseudorevolution, die eigentlich nichts tut, als nach noch mehr Staat und Steuern zu schreien. Hier geht für das Establishment nicht nur keine Gefahr aus, sondern hier werden die Politprofis für morgen rekrutiert.", "Es ist immer wieder erstaunlich, wie sich aus dem Land der Dichter, Denker – und vor allem der Ingenieure und Naturwissenschaftler – ein hysterisches Ländle entwickeln konnte, in dem die Menschen Angst vor allem haben, was nicht aus jeder Pore „Menschlichkeit“ ausstrahlt. Nicht das Wichtige wird mehr diskutiert, sondern nur das leicht Verdauliche. Nicht die Zukunft ist entscheidend, sondern das Gefühl, das man gerade in der Gegenwart empfindet.", "Diese mittlerweile weltberühmte „German Angst“ zieht sich durch alle politischen Bereiche und führt nicht selten dazu, dass immer mehr Entscheidungsträger problematischen Fragestellungen gleich ganz ausweichen und sich lieber zu den Kollegen ins kuschelige Bällebecken der nichtssagenden Phrasendrescherei legen, wo sie dann das Weltklima und die arabische Welt retten. In ihren Träumen."], "Fakten spielen immer weniger eine Rolle": ["Angst und Technikfeindlichkeit sind in der Zwischenzeit längst im Staatsbetrieb selbst angekommen. Wenn zum Beispiel eine mit Steuergeldern bezahlte Landeszentrale für politische Bildung in Baden-Württemberg öffentlich der „vielen Tausend Opfer der Atomkatastrophe von Fukushima“ gedenkt, die in Wahrheit in einer gigantischen Flutwelle jämmerlich ertrunken sind, ist dies weniger ein verzeihbarer Ausrutscher als vielmehr das Symptom einer leider vorherrschenden Geisteshaltung unter vielen Staatsdienern.", "Fakten spielen immer weniger eine Rolle, wichtig ist, was Frau oder Mann gerade fühlen. Und ein Atomkraftwerk fühlt sich einfach kalt, technisch, männlich und daher prinzipiell negativ an. Unromantisch und damit undeutsch. Eine Welle hingegen ist weiblich, weich und vor allem natürlich, also quasi bio.", "Wenn also eine solche Welle – auch dies übrigens ein völlig natürlicher Vorgang – sich einmal zu einer echten Bedrohung auftürmt und Mensch, Tier und unsere Freunde, die Bäume, verschlingt, dann bleibt uns nicht viel anderes übrig, als den wahren Sachverhalt einfach zu ignorieren. Wasser ist Natur, und Natur kann nichts Böses tun.", "Stromerzeugung, Industrie, Autos, Medizin und naturwissenschaftliche Bildung – in den Köpfen vieler Deutscher vereinen sich die unterschiedlichsten Themenbereiche zu einer einzigen, bedrohlichen Suppe. Mit dieser Einstellung kann man aber schwerlich eine gesunde Zukunft gestalten, weder für das eigene Land noch für seine Nachbarn oder gar „den Planeten“.", "Im Angesicht des eigenen Scheiterns im Lokalen kommt die Flucht ins weit entfernte Globale gerade recht. Der „edle Wilde“ kommt heute in neuer Gestalt als Flüchtling oder bedrohter Eisbär daher, und der deutsche Romantiker rettet wieder einmal die Welt.", "Allerdings bauen die Chinesen, und nicht nur die, in der Zwischenzeit neue Industrien auf, diskutieren die indischen Politiker Gesetze zur Automatisierung und lassen die Amerikaner Roboter-Lkw durchs Land fahren.", "Alle diese Entwicklungen kann man als Deutscher nun gutheißen oder auch ablehnen, am Ende werden wir aber die Entscheidungen, die Asiaten und Amerikaner jetzt gerade, genau in diesem Moment, treffen, sowieso übernehmen müssen. Weil wir es versäumt haben, rechtzeitig eigene Weichen zu stellen, und uns lieber mit uns selbst und unserer technikfeindlichen Angst beschäftigt haben."]}}, "recommendations": ["welt.de/wirtschaft/article226718465/Spitzenglaettung-Drosselung-statt-Zwangs-Ladepausen-fuer-E-Autos.html", "welt.de/wirtschaft/article222927938/Oekostrom-RWE-Chef-Rolf-Martin-Schmitz-zur-Energiewende.html"]}