{"provenance": "https://www.contra-magazin.com/2020/02/warum-deutschland-bei-tuerkischen-schulen-zu-recht-vorsichtig-ist/", "author": ["Contra Magazin Redaktion"], "creation_date": "14 February 2020", "content": {"title": "Warum Deutschland bei türkischen Schulen zu Recht vorsichtig ist", "body": [{"": "In einem Land mit mehr als 30.000 Schulen dürfte die Eröffnung von drei weiteren Schulen kaum Anlass zur Sorge geben. Die Ankündigung im vergangenen Monat, dass die Bundesregierung einen rechtlichen Rahmen für die Eröffnung von drei türkischen Schulen im Land formuliere, löste jedoch einen kleinen politischen Feuersturm und eine Menge kultureller Seelensuche aus."}, {"": "Rechtsextreme Politiker beklagten, vielleicht vorhersehbar, die „Islamisierung des deutschen Bildungssystems“. Aber auch Mainstream-Politiker waren wütend. „Wir wollen keine Erdogan-Schulen in Deutschland“, sagte Markus Blume, Mitglied der regierenden Mitte-Rechts-Union von Bundeskanzlerin Angela Merkel. Bei der politischen Linken sagte Sevim Dagdelen, ein sozialistisches Mitglied des Bundestages, die übrigens auch Vorsitzende der deutsch-türkischen Fraktion ist, die Schulen seien „giftig für Integration und Demokratie“."}, {"": "Die meisten Bedenken betrafen im Allgemeinen den Islam und insbesondere den türkischen Präsidenten Recep Tayyip Erdogan, eine in Deutschland äußerst spaltende Persönlichkeit."}, {"": "Nebenan in Frankreich fand im vergangenen Jahr eine ähnliche Debatte statt, nachdem Erdogan den Wunsch geäußert hatte, türkische Schulen im Land zu eröffnen. Diese Pläne scheinen auf Eis zu liegen, aber sie haben die gleichen Befürchtungen geweckt, dass solche Schulen eine Hardliner-Version des Islam fördern könnten und dass Erdogan sie speziell nutzen könnte, um seinen Einfluss zu erweitern."}, {"": "Beide Bedenken sind übertrieben. Es gibt gute Gründe, sich Sorgen über die Eröffnung türkischer Schulen in Deutschland zu machen, aber alle befassen sich mit Deutschland selbst."}, {"": "Die Befürchtungen einer „islamistischen Indoktrination“ sind übertrieben. In Deutschland gibt es viel mehr Moscheen als türkischsprachige Schulen, von denen mindestens 900 von einer türkischen Dachorganisation geleitet werden. Die Regierung sucht bereits nach Möglichkeiten, Imame in diesen Moscheen zu regulieren, die mehr zur Standardisierung des Unterrichts beitragen als sich über drei Schulen zu ärgern."}, {"": "Auch die Frage nach Erdogans persönlichem Einfluss ist nicht so ernst, wie es scheinen mag. Alle Privatschulen sind verpflichtet, ihre Lehrpläne zur staatlichen Genehmigung einzureichen, so dass türkische Schulen für den türkischen Präsidenten wahrscheinlich keine Sprachrohre werden."}, {"": "Das eigentliche Anliegen sollte sein, was diese Schulen für Deutschland selbst und insbesondere für die Integration türkischer Minderheiten in Deutschland bedeuten könnten, das bereits eine komplexe Beziehung zu seiner größten Minderheit hat. Umfragen zeigen regelmäßig zwei scheinbar widersprüchliche Tendenzen bei der türkischen Minderheit: einen verstärkten Wunsch nach Integration in die deutsche Gesellschaft und eine Zunahme der Religiosität und des Gefühls der Verwandtschaft mit der Türkei."}, {"": "Diese Beziehung wird durch Pässe noch komplizierter. Im Gegensatz zu den meisten großen europäischen Ländern macht es Deutschland schwierig, die doppelte Staatsangehörigkeit mit einem Nicht-EU-Land zu besitzen, eine Regel, die die türkische Gemeinschaft überproportional betrifft. Bis 2014 mussten Kinder von Eltern mit Migrationshintergrund, die deutsche Staatsbürger werden wollten, die Staatsangehörigkeit ihrer Eltern aufgeben, was zu Komplikationen in einer Gemeinde führte, die weiterhin starke geschäftliche, soziale und persönliche Beziehungen zur Türkei unterhält."}, {"": "Aber auch die Politik ist wichtig. Als Deutschlands größte muslimische Minderheit hat die Ära nach dem 11. September 2001 die Türken schwer belastet. Und in den letzten Jahren hat Erdogan es für zweckmäßig befunden, zu suggerieren, dass die Türken im Ausland diskriminiert werden. Tatsächlich individualisiert er die Idee, dass Diskriminierung der Grund ist, warum die Türkei keinen Beitritt zur Europäischen Union erhalten hat."}, {"": "Mit der Verschlechterung der Beziehungen zwischen Deutschland und der Türkei, insbesondere seit dem Putschversuch von 2016, haben sich auch die Beziehungen zwischen Deutschen und der türkischen Gemeinschaft innerhalb Deutschlands verschlechtert. Das türkische Verfassungsreferendum 2017 war besonders schwierig, da Erdogan unterstützende Kundgebungen in deutschen Städten ermutigte, von denen einige von den deutschen Behörden abgesagt wurden, was die Beziehungen noch weiter schädigte. Vor diesem Hintergrund könnten türkischsprachige Schulen leicht Probleme für die Zukunft mit sich bringen."}, {"": "Privatunterricht wird normalerweise als teuer angesehen. In Deutschland werden Privatschulen jedoch vom Staat subventioniert und die Gebühren sind eher bescheiden. Neun Prozent der Schüler in Deutschland haben eine private Ausbildung, die normalerweise von ihren Eltern aus religiösen oder sprachlichen Gründen gewählt wird. Da eine bessere Integration für Türken in Deutschland immer noch problematisch ist, ist es nicht unplausibel, sich vorzustellen, wie schnell türkischsprachige Schulen populär werden würden."}, {"": "Schule und Integration sind emotionale Themen. Es besteht offensichtlich eine Nachfrage nach türkischsprachigem Unterricht – eine Forderung, die das deutsche staatliche Bildungssystem nicht erfüllen kann. Andererseits könnte Türkisch angesichts der zunehmenden Macht und des zunehmenden Einflusses der Türkei auch für diejenigen außerhalb der deutsch-türkischen Gemeinschaft eine nützliche Sprache zum Lernen sein."}, {"": "Angesichts der Besonderheiten der Integration in Deutschland ist es jedoch ratsam, vorsichtig vorzugehen. Türkische Schulen, die ausschließlich türkischen Unterricht anbieten, würden unweigerlich die kulturelle Isolation fördern. Sprachghettos können genauso schädlich sein wie geografische Ghettos, und die politische Priorität muss jetzt sicherlich darin bestehen, verschiedene Gemeinschaften davon abzuhalten, ein Leben zu führen, das parallel zueinander verläuft, sich aber selten kreuzt."}, {"": "Jetzt, da der rechtliche Rahmen diskutiert wird, ist es an der Zeit, diese Fragen zu prüfen. Jetzt wäre der richtige Zeitpunkt, um beispielsweise eine bestimmte Menge an deutschsprachigem Unterricht festzulegen."}, {"": "Sprache macht Menschen emotional, aber jeder Einwohner eines Landes, der die Sprache dieses Landes nicht fließend spricht, ist automatisch im Nachteil. Das ist wahr, ob ihre Eltern aus Warschau oder Ankara angereist sind oder ob sie Syrer sind, die vor dem Krieg fliehen, oder Briten, die vor dem Brexit fliehen."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}