{"provenance": "https://www.contra-magazin.com/2020/02/gruene-vollverschleierung-im-zweifel-fuer-die-unterdrueckung/", "author": ["Contra Magazin Redaktion"], "creation_date": "04 February 2020", "content": {"title": "Grüne & Vollverschleierung: Im Zweifel für die Unterdrückung", "body": [{"": "Wes Geistes Kind die Grünen, zeigt die migrationspolitische Sprecherin der Partei, Filiz Polat, wieder einmal. In der Debattte um ein Uni-Verbot von vollverschleierten Frauen unterstützt sie die sexistische Unterdrückung von Frauen durch das islamische Patriarchat. Und das, obwohl ihre Partei sich sonst stets für den Feminismus und das kulturmarxistische Gender-Mainstreaming einsetzt."}, {"": "In der Debatte um das Verbot der Vollverschleierung an Universitäten und anderen Orten stellt sie sich bezeichnenderweise auf die Seite der Islamisten, die in den Frauen Sexobjekte sehen, die sich vor den gierigen Augen der Männer verhüllen müssen. Lediglich der eigene Ehemann hat die volle Verfügungsgewalt über sie und bestimmt, was sie tun und wohin sie gehen kann. Damit scheint die Grünen-Politikerin kein Problem zzu haben."}, {"": "„Die Möglichkeit, religiöse Symbole zu tragen oder auf sie zu verzichten, zeichnet eine demokratische Gesellschaft aus“, sagte sie dem „Redaktionsnetzwerk Deutschland“. „Dabei steht fest, dass die Vollverschleierung von den allermeisten Musliminnen in Deutschland abgelehnt wird.“ Es sei überdies „verfassungsrechtlich geboten, gläubigen Musliminnen den Zugang zu unserem Bildungssystem zu ermöglichen“, fügte Polat hinzu. „In unserem Rechtsstaat wäre ein derartiges Verbot sicherlich nicht möglich und auch der falsche Weg.“"}, {"": "Nun, auch „gläubige Musliminnen“ steht der Besuch von deutschen Universitäten frei – aber wenn es geht ohne das Paradesymbol der religiös motivierten sexuellen Unterdrückung von Frauen. Etwas, was selbst der ehemalige Grünen-Vorsitzende Cem Özdemir ablehnt. Dieser sagte der „Bild“ am Montag: „Auch wenn es nur um einen Fall geht, sind Burka oder Nikab etwas ganz anderes als etwa ein Kopftuch“, sagte er. „Hier geht es darum, die Frau als Mensch im öffentlichen Raum unsichtbar zu machen. Warum? Damit Männer nicht wie Tiere über sie herfallen? Sorry, das überzeugt mich nicht“, so Özdemir."}, {"": "Die Grünen sollten sich langsam einmal entscheiden, ob sie weiterhin Islamisten hofieren oder doch lieber ihre Unterstützung für sexuelle Minderheiten (Homosexuelle werden in vielen muslimisch dominierten Ländern mit der Todesstrafe bedroht) demonstrieren und den Feminismus propagieren wollen. Polat scheint auf dem Posten als migrationspolitische Sprecherin der Partei jedenfalls eine Fehlbesetzung zu sein, wenn sie vor den Islamisten einen Kotau macht."}]}, "last_modified": "2020-02-04T08:51:30+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}