{"provenance": "https://www.contra-magazin.com/2019/02/pompeo-versucht-den-iran-die-hisbollah-und-die-krise-in-venezuela-zu-verbinden/", "author": ["Contra Magazin Redaktion"], "creation_date": "15 February 2019", "content": {"title": "Pompeo versucht den Iran, die Hisbollah und die Krise in Venezuela zu verbinden", "body": [{"": "Im Laufe eines Mittwochabendinterviews mit dem FOX Business-Gastgeber Trish Regan gab Außenminister Mike Pompeo mehrere Erklärungen ab, die die Augenbrauen hochgehen ließen, wie z.B. die Behauptung, dass Kuba in Venezuela eingedrungen war und „die Kontrolle über den Sicherheitsapparat Venezuelas übernommen“ hatte und dass die US-Sanktionen, die illegal gegen Venezuela verhängt wurden, „nicht gegen das venezolanische Volk gerichtet sind“."}, {"": "Die überraschendste Behauptung, die Pompeo im Interview aufgestellt hat, war jedoch, dass Hisbollah und Iran in Venezuela „aktiv“ sind und ein „Risiko für die nationale Sicherheit Amerikas“ darstellen."}, {"": "Nachdem er China, Kuba und Russland beschuldigt hatte, sich in die Bemühungen der Vereinigten Staaten von Amerika einzumischen, den von diesen finanzierten Oppositionellen Juan Guaidó zu installieren und den derzeitigen venezolanischen Präsidenten Nicolás Maduro zu verdrängen, machte Pompeo die folgende Aussage:"}, {"": "Pompeos Erwähnung der Hisbollah – einer politischen Partei, die in der Demokratie des Libanon breite Unterstützung findet – wurde von vielen Seiten als Rechtfertigung für die „Verpflichtung“ der USA zur Intervention in Venezuela, möglicherweise mit militärischer Gewalt, zur Kenntnis genommen, indem sie versuchten, die venezolanische Regierung mit den Feinden der USA im Nahen Osten zu verbinden. Völlig übersehen wurde jedoch, dass Pompeo auch ein Versprechen für eine militärische Intervention „auf der ganzen Welt“ signalisierte."}, {"": "In der Tat, wenn die Vereinigten Staaten von Amerika in Venezuela mit der Hisbollah als Vorwand eingreifen, setzen sie einen Präzedenzfall für den Krieg dort, wo sich die Hisbollah tatsächlich befindet – im Libanon – sowie gegen Hisbollahs mächtigsten regionalen Verbündeten und Lieblingsfeindbild der Trump-Ära, den Iran."}, {"": "Pompeos Suggestion, dass die Hisbollah in Venezuela „aktiv“ sei, ist in den letzten zwei Jahren langsam zu einem Gesprächsthema der Trump-Administration geworden, was vor allem auf den Einfluss Pompeos – der das im August 2017 selbst öffentlich behauptet hat – und John Bolton, den nationalen Sicherheitsberater, zurückzuführen ist."}, {"": "Bolton half, die Behauptung zu untermauern, dass die venezolanische Regierung mit der Hisbollah verbunden ist, durch seine Verbindungen zum Gatestone Institute, das er von 2013 bis 2018 leitete und dazu benutzte, die angebliche Verbindung zwischen Hisbollah und Venezuela über diesen Zeitraum stark zu propagieren. Bolton argumentierte erst im Januar letzten Jahres, dass „die Hisbollah, die die lange Geschichte der Handelsnetzwerke der Expatriierten aus dem Nahen Osten in Lateinamerika ausnutzt, nach wie vor eine dunkle, aber anhaltende Bedrohung in Venezuela ist“, wobei er keine Beweise dafür lieferte, um seine Behauptung zu untermauern, dass Einwanderer aus dem Nahen Osten nach Venezuela auf eine Präsenz der Hisbollah hinweisen."}, {"": "Ansprüche auf Verbindungen der Hezbollah zu Venezuela drehen sich weitgehend um einen Mann, den ehemaligen venezolanischen Vizepräsidenten Tarek Al Aissami, der libanesisch-syrischer Abstammung ist. Die Behauptungen wurden – trotz Fehlens konkreter Beweise – durch eine Mischung aus neokonservativen Think Tanks, wie dem Center for a Secure Free Society, und ehemaligen Bush-Funktionären, wie Roger Noriega, zusammen mit dem mit Bolton und AIPAC verlinkten Gatestone Institute, als Tatsache verbreitet."}, {"": "Ebenso haben viele dieser Gruppen, insbesondere John Bolton, maßgeblich dazu beigetragen, dass der Iran – ein strategischer Verbündeter von Chavista Venezuela – nicht im Rahmen eines „normalen“ Bündnisses in Venezuela ist, sondern um Schutz vor angeblichen illegalen Aktivitäten zu bieten, einschließlich seiner angeblichen Ambitionen zum Bau einer Atombombe. Bolton hat Venezuela beschuldigt, iranische Kriminelle und „Schmuggler“ beherbergt und mit ihnen zusammengearbeitet zu haben; und während einer Anhörung im Jahr 2013 behauptete Bolton, dass der Iran in Venezuela tätig sei, um internationale Prüfungen zu vermeiden:"}, {"": "Bolton hat auch behauptet, dass der Iran Venezuela benutzt, „um Zugang zu den umfangreichen Uranreserven des Landes zu erhalten“, was darauf hindeutet, dass Venezuela mit dem angeblichen Wunsch des Iran nach Erwerb und Entwicklung von Atomwaffen verbunden ist. Unabhängige Wissenschaftler haben dem jedoch seit langem entgegengehalten, dass venezolanische Uranvorkommen minimal und wahrscheinlich nicht extrahierbar sind."}, {"": "Doch das hinderte die üblichen Think Tanks, wie das Center for a Secure Free Society und das Center for Strategic and International Studies, zu dessen Kuratorium Henry Kissinger, ExxonMobil CEO Darren Woods und der berüchtigte neokonservative Richard Armitage gehören, nicht daran, den Anspruch zu proklamieren."}, {"": "Insbesondere ist nie ein konkreter Beweis für eine illegale Hisbollah-Venezuela oder eine Iran-Venezuela-Verbindung über Anspielungen von Einzelpersonen und Organisationen hinaus aufgetaucht, die ein persönliches Interesse daran haben, antiimperialistische Regierungen in Lateinamerika und darüber hinaus zu dämonisieren."}, {"": "Während der Mangel an Beweisen ausreichen sollte, um diese Behauptung abzuschreiben, wird sie immer noch von Trump-Beamten und Pro-Interventionisten wiedergekäut, weil sie eine Rechtfertigung für die Einmischung der USA und eine mögliche US-Militärintervention in Venezuela bietet, da die Hisbollah von den Vereinigten Staaten als Terrorgruppe betrachtet wird."}, {"": "Tatsächlich wurde das Potenzial für eine US-Militärintervention in Venezuela, um die Parallelregierung des von den USA gesponserten Juan Guaidó zu „unterstützen“, von führenden Trump-Funktionären wiederholt erwähnt, darunter Trump selbst in den letzten Tagen. Indem sie die Hisbollah und den Iran ins Spiel bringt, versucht die Trump-Administration, ihre aggressive Nahostpolitik mit ihrer aggressiven Venezuela-Politik zu verbinden, um eine Intervention in Venezuela zu rechtfertigen, weil dieses sich in „unserer Hemisphäre“ befindet, wie Pompeo in seinem jüngsten Interview erklärte."}, {"": "Angesichts des Versuchs, diese Verbindung zwischen Venezuela und der Hisbollah/Iran herzustellen, muss jedoch verstanden werden, dass dies eine Verbindung ist, die die Trump-Administration in beide Richtungen nutzen will. In der Tat, wenn es den USA gelingt, die gegenwärtige venezolanische Regierung zu entmachten, indem sie die angebliche Bedrohung durch den Iran und die Hisbollah als Vorwand benutzen, könnten sie diese Intervention in Venezuela mit der Notwendigkeit verbinden, an der Quelle dieser Vorwände zu intervenieren: Libanon und Iran."}, {"": "In der Tat sind die von den USA unterstützten Bemühungen zum Regimewechsel, die auf den Iran abzielen, bereits weit fortgeschritten, und die gleichen Trump-Funktionäre, die jetzt die angebliche Verbindung zwischen dem Iran, der Hisbollah und Venezuela propagieren, sind diejenigen, die sich seit langem für einen Präventivkrieg gegen den Iran eingesetzt haben."}, {"": "Im Fall des Libanon haben die Drohungen der USA gegen den Libanon es nicht vermocht, die Popularität der Hisbollah im Land zu zerstören, wie die jüngsten Wahlen im Libanon zeigen. Jedoch bereitet sich Israel – dessen Einfluss auf die Außenpolitik der Trump-Administration Gegenstand zahlreicher MintPress-Berichte war – seit über einem Jahr aktiv auf den Krieg mit dem Libanon vor, wobei Hisbollah und die Hisbollah unterstützende Zivilbevölkerung die Ziele sind."}, {"": "Wie MintPress bereits berichtete, haben diese Kriegsvorbereitungen die volle Unterstützung der Vereinigten Staaten von Amerika und führende US-Militärkommandanten haben offen erklärt, dass – wenn der Krieg beginnt – US-Truppen „bereit sind zu sterben“ für Israel, und Israels Militär wird das letzte Wort darüber haben, ob Amerikaner in diesem Krieg eingesetzt werden oder nicht."}, {"": "Mit Pompeos neuer Aussage, dass Amerika „verpflichtet ist, das Risiko der Hisbollah und des Iran in Venezuela und darüber hinaus einzudämmen“, müssen seine Kommentare als das gesehen werden, was sie sind: ein Versprechen, dass die US-Intervention und möglicherweise eine militärische Invasion in Venezuela erst der Anfang für die neuen Neokonservativen sein werden, die die volle Kontrolle über die Außenpolitik der Trump-Regierung haben."}]}, "last_modified": "2019-02-25T03:45:40+00:00", "crawl_date": "17-11-20", "query_word": "Einwander"}