{"provenance": "https://www.contra-magazin.com/2020/01/mehr-ausreisepflichtige-weniger-abschiebungen/", "author": ["Michael Steiner"], "creation_date": "12 January 2020", "content": {"title": "Mehr Ausreisepflichtige, weniger Abschiebungen", "body": [{"": "SPD, Grüne und Linke werden sich über die jüngst von der Bundespolizei veröffentlichten Zahlen freuen. Denn während es in der Bundesrepublik immer mehr ausreisepflichtige Ausländer gibt, sinkt die Zahl der Ausweisungen weiter. Ein krasses Missverhältnis."}, {"": "Laut der Daten der Bundespolizei, über die die „Welt am Sonntag“ berichtet, wurden im vergangenen Jahr bis Ende November nur 20.587 Ausländer abgeschoben. Im Jahr 2018 waren es insgesamt 23.617. Seit Mai wurden in keinem Monat mehr als 2.000 Personen zurückgeführt. Obwohl die Dezemberzahlen erst in einigen Wochen vorliegen, lässt sich schon jetzt sagen, dass es 2019 erneut einen Rückgang gab. Seit 2016 (25.375) ist diese leicht rückläufige Tendenz Jahr für Jahr zu beobachten."}, {"": "Ende November waren laut der „Welt am Sonntag“ vorliegenden Zahlen des Bundesamtes für Migration und Flüchtlinge (BAMF) 248.861 Personen ausreisepflichtig, fünf Prozent mehr, als ein Jahr zuvor. Darunter waren 200.598 sogenannte Geduldete. Diese sind zwar weiterhin ausreisepflichtig und aufgefordert, das Land zu verlassen, sie erhalten aber eine Mitteilung, dass die Bundesrepublik sie „vorübergehend“ nicht abschieben kann. Wichtigster Duldungsgrund waren fehlende Reisedokumente (82.985). Wobei sich die Frage stellt, wie man ohne gültige Papiere über die Grenze kommen darf."}, {"": "Zudem wird in einem der Zeitung vorliegenden aktuellen Lagebericht der Innenministerien darauf hingewiesen, dass „aufgrund der teilweise jahrelangen Verfahren“, die „Ablehnung eines Schutzstatus nicht in jedem Fall eine Ausreisepflicht nach sich“ zieht, „beispielsweise weil in der Zwischenzeit die Voraussetzung für einen Aufenthaltstitel aus anderen Gründen, beispielsweise Geburt eines deutschen Kindes oder Heirat einer Person mit deutscher Staatsbürgerschaft, vorliegen.“"}, {"": "Laut dem internen Lagebericht scheiterten 2019 in den ersten drei Quartalen 20.210 Abschiebungsversuche noch in der letzte Phase kurz vor Übergabe an die Bundespolizei, weil die Ausreisepflichtigen von den Landebeamten nicht angetroffen wurden. Weitere 2.839 Abschiebungsversuche scheiterten auch noch nach der Übergabe an die Bundespolizei, etwa wegen Widerstandshandlungen oder weil der Pilot eine Mitnahme verweigerte."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}