{"provenance": "https://www.contra-magazin.com/2020/01/unsere-wirkliche-existenzkrise-aussterben/", "author": ["Contra Magazin Redaktion"], "creation_date": "05 January 2020", "content": {"title": "Unsere wirkliche Existenzkrise – Aussterben", "body": [{"": "Wenn die westlichen Eliten gebeten würden, die größte Krise der Menschheit zu nennen, würde der Klimawandel auf einen Schlag gewinnen."}, {"": "Die tat das Time Magazine, überging jeden Weltführer und ernannte eine schwedische jugendliche Klimaaktivistin, Greta Thunberg, zur Person des Jahres."}, {"": "Am Neujahrstag warnte uns die Schlagzeile über eine weitere Geschichte in der Washington Post erneut: „Ein verlorenes Jahrzehnt für Klimaschutzmaßnahmen: Wir können uns keine Wiederholung leisten, warnen Wissenschaftler.“"}, {"": "„Bis zum letzten Jahr des Jahrzehnts“, sagte die Post, „hatte der Planet seinen Temperaturrekord von 2010 fünfmal übertroffen."}, {"": "Es ging weiter und wiederholte die endlosen Berichte über die Gefahren des Klimawandels für den Planeten, den wir alle bewohnen."}, {"": "Aufgrund der Untätigkeit der kohlenstoffemittierenden Länder wie Indien, China, Russland und den USA wird die Schwere, mit der die westlichen Eliten die Krise sehen, jedoch nicht von den Völkern geteilt, für die sie sprechen."}, {"": "Für viele Länder der Ersten Welt gibt es zwingendere Bedenken."}, {"": "Unter ihnen ist der Bevölkerungsrückgang hoch, und wenn die Geburtenraten nicht steigen, ist das Aussterben vieler westlicher Völker bis zum Ende dieses Jahrhunderts nahe."}, {"": "Erwägen Sie…"}, {"": "Die Zahl der Geburten in Japan sank 2019 auf ein seit 1874 nicht mehr gesehenes Niveau, nämlich auf rund 900.000. Bei 1,4 Millionen Todesfällen gab es einen Nettoverlust von 512.000 Japanern. Ein noch größerer Bevölkerungsverlust in Japan wird in diesem Jahr erwartet."}, {"": "Japans Bevölkerung ist seit 2007 geschrumpft, als die ersten Todesfälle die Geburten um 18.000 überstiegen. Und mit 28 Prozent der Bevölkerung über 65 Jahren und weniger Geburten pro Jahr altert Japan, schrumpft und stirbt – ohne dass eine Pause in Sicht ist."}, {"": "In ganz Japan, so schreibt die New York Times:"}, {"": "Südkorea hat eine noch niedrigere Geburtenrate, und es wird erwartet, dass die Bevölkerung in diesem Jahr abnimmt."}, {"": "Aber gerade in Osteuropa ist die Bevölkerungskrise am weitesten fortgeschritten."}, {"": "Am Ende des Kalten Krieges hatte Bulgarien 9 Millionen Menschen. Bis 2017 waren es 7,1 Millionen. Im Jahr 2050 wird die Bevölkerung Bulgariens auf 5,4 Millionen geschätzt – ein Verlust von 40 Prozent durch Tod und Migration, seit Bulgarien die Freiheit vom Sowjetreich erlangt hat."}, {"": "Bis 2050 werden die Ukraine und Polen voraussichtlich jeweils weitere 6 Millionen Menschen verlieren, und Ungarn wird 1,5 Millionen verlieren."}, {"": "In Litauen und Lettland sind seit dem Ende des Kalten Krieges erhebliche Bevölkerungsverluste zu verzeichnen, und in den europäischen Nationen stehen sie an vorderster Front und verlieren am schnellsten Menschen."}, {"": "Demographen aus den Vereinigten Staaten gehen davon aus, dass die Bevölkerung Russlands bis 2050 von heute 145 Millionen auf 121 Millionen sinken wird."}, {"": "Im Fernen Osten leben rund 6 Millionen Russen auf diesem riesigen Gebiet, das voller natürlicher Ressourcen wie Holz, Öl und Gas ist."}, {"": "In Fernost, Sibirien und am Baikalsee treten immer mehr Investoren und Arbeiter aus China auf."}, {"": "Die Stämme Europas, die Völker fast aller Länder des Alten Kontinents, altern zusehends, schrumpfen und sterben. Die Bevölkerungskrise in Europa ist „existenziell“, sagt der kroatische Ministerpräsident Andrej Plenkovic."}, {"": "Seit dieser Autor „Der Tod des Westens“ veröffentlicht hat, hat sich an meiner Schlussfolgerung, was das Schicksal des Westens ist, nichts geändert:"}, {"": "Wir sprechen hier über das, was Historiker in einem Jahrhundert die Verlorenen Stämme Europas nennen werden. Und wenn ein Volk aufgehört hat, sich selbst zu ersetzen, und die nationale Familie ausstirbt, ist es schwierig, Alarm über das langsame Versinken der Malediven ins Meer, das Abschmelzen der polaren Eiskappen oder die Tatsache, dass Grönland jährlich grüner wird, zu erzeugen."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}