{"provenance": "https://www.contra-magazin.com/2020/01/politikversagen-bundespolizei-muss-anforderungen-fuer-bewerber-senken/", "author": ["Contra Magazin Redaktion"], "creation_date": "20 January 2020", "content": {"title": "Politikversagen: Bundespolizei muss Anforderungen für Bewerber senken", "body": [{"": "Die Bundespolizei braucht mehr Personal. Weil neue Stellen geschaffen werden und auch immer mehr Pensionierungen anstehen, ist der Bedarf hoch. Doch die Anforderungen in Bezug auf Deutschkenntnisse und Fitness können mit der Realität offenbar nicht mehr mithalten."}, {"": "Wie die Funke-Zeitungen berichten, wurde unter anderem die Fehlertoleranz bei den Deutschtests für den mittleren Dienst angehoben. Und das, obwohl genaue Polizeiberichte unter Umständen bei juristischen Fällen von großer Bedeutung sind und etwaige Fehler zu Missinterpretation führen könnten. Da stellt sich bereits die Frage, ob man bald schon auch Berichte auf „Kiezdeutsch“ schreiben darf…"}, {"": "Und nicht nur das: auch wurden Weitsprung und Liegestützen beim Fitness-Test durch einen Pendellauf ersetzt. Offenbar scheitert die Fastfood- und Videospiele-Generation bereits an einfachen sportlichen Tätigkeiten, die vor gar nicht einmal so langer Zeit von den Bewerbern problemlos durchgeführt werden konnten."}, {"": "Wie die Bundespolizei den Funke-Zeitungen mitteilte, gehen allein im laufenden Jahr 853 Polizeibeamte in den Ruhestand. Gleichzeitig hat der Bundestag zusätzliche Stellen genehmigt. Nach Angaben der Potsdamer Behörde beträgt der Bruttoaufwuchs der Bundespolizei für das Haushaltsjahr 2020 genau 2.150 Planstellen. Die Zahl aller Anwärter in der teils dreijährigen Ausbildung gab die Bundespolizei mit 7.420 an."}, {"": "Der stellvertretende Vorsitzende der Gewerkschaft der Polizei (GdP), Jörg Radek, sagte den Funke-Zeitungen, „um Defizite auszugleichen bedarf es aber veränderter Ausbildungs- und Studienpläne, mit mehr Praxisanteilen zum Beispiel durch Einsatztraining“. Er sprach von einer „Anpassung an die gesellschaftlichen Veränderungen junger Menschen in Bezug auf die geistigen und körperlichen Voraussetzungen für den Polizeiberuf“."}, {"": "Da fragt man sich schon, wie tief die Anforderungen noch sinken sollen, nur weil die Politik völlig versagt. Ein ständig sinkendes Bildungsniveau, die Aufnahme von Polizisten mit Migrationshintergrund ohne ausreichende Deutschkenntnisse und eine Gesellschaft ohne körperliche Betätigung in jungen Jahren können die Anforderungen kaum mehr erfüllen, die eigentlich mit diesem Beruf erfüllt werden sollten."}]}, "last_modified": "2020-01-20T03:34:26+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}