{"provenance": "https://www.contra-magazin.com/2019/12/italien-42-prozent-aller-vergewaltigungen-werden-von-migranten-veruebt/", "author": ["Michael Steiner"], "creation_date": "13 December 2019", "content": {"title": "Italien: 42 Prozent aller Vergewaltigungen werden von Migranten verübt", "body": [{"": "Bei Vergewaltigungen und sexuellen Übergriffen in Italien sind Migranten überdurchschnittlich stark als Täter ermittelt worden. Dies geht aus Daten des Innenministeriums in Rom hervor."}, {"": "Die Zahlen zeigen, dass italienische Frauen häufiger Opfer sexueller Belästigung oder sogenannter „geringfügiger sexueller Übergriffe“ sind als ausländische Frauen, Migrantinnen jedoch etwas häufiger schwere Sexualverbrechen wie gewaltsame Vergewaltigung erleiden."}, {"": "„Die Vergewaltigungen wurden in 62,7 Prozent der Fälle von Partnern, in 3,6 Prozent von Verwandten und in 9,4 Prozent von Freunden begangen“, berichtet die italienische Tageszeitung „"}, {"": "„."}, {"": "Der Bericht kommt nur wenige Tage nach dem Erscheinen von vier afrikanischen Migranten vor Gericht, die wegen gemeinschaftlichen Mordes, verschärfter sexueller Gewalt und der Verteilung illegaler Drogen an die 16-jährige Desirée Mariottini angeklagt wurden. Den vier Angeklagten Alinno Chima und Mamadou Gara, Yusef Salia und Brian Minteh wird vorgeworfen, Mariottini unter Drogen gesetzt und vergewaltigt zu haben, bevor sie allein in einer Drogenhöhle sterben musste."}, {"": "Letzte Woche wurde ein 30-jähriger Migrant in der Nähe von Neapel festgenommen und wegen Entführung, Stalking und Vergewaltigung eines 17-jährigen Mädchens angeklagt. Der Migrant, der sie seit einiger Zeit verfolgt hatte, soll das junge Mädchen in sein Auto gezwungen haben, bevor er sie an die Handgelenke gefesselt, an einen abgelegenen Ort gefahren und sie vergewaltigt hatte."}, {"": "Anfang Mai dieses Jahres wurde der afrikanische Drogendealer Innocent Oseghale, der des Mordes und der Zerstückelung der 18-jährigen Pamela Mastropietro für schuldig befunden wurde, zu lebenslanger Haftstrafe verurteilt."}, {"": "In vielen anderen europäischen Ländern, in denen viele Migranten aus Nordafrika und dem Nahen Osten aufgenommen wurden, sind die Zahlen ähnlich."}, {"": "Die im letzten Jahr veröffentlichten Zahlen ergaben, dass 58 Prozent der verurteilten Vergewaltiger und 85 Prozent aller verurteilten sexuell Übergriffiger in Schweden außerhalb Europas geboren wurden."}, {"": "In Fällen, in denen das Opfer den Angreifer nicht kannte, betrug der Anteil ausländischer Straftäter mehr als 80 Prozent. Fast 40 Prozent der verurteilten Vergewaltiger stammen aus dem Nahen Osten oder aus Afrika."}, {"": "Eine Studie der schwedischen Zeitung Aftonbladet ergab, dass 88 Prozent der Bandenvergewaltiger im skandinavischen Land in den letzten sechs Jahren einen Migrationshintergrund hatten."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}