{"provenance": "https://www.contra-magazin.com/2019/12/die-zahl-der-abschiebungen-sinkt/", "author": ["Contra Magazin Redaktion"], "creation_date": "25 December 2019", "content": {"title": "Die Zahl der Abschiebungen sinkt", "body": [{"": "In den ersten zehn Monaten des Jahres 2019 wurden laut Angaben der Bundespolizei insgesamt 20.996 Menschen aus Deutschland abgeschoben. Gleichzeitig gab es laut Angaben der Behörde im selben Zeitraum insgesamt 32.945 unerlaubt eingereiste Personen (also solche, die entdeckt wurden) festgestellt."}, {"": "Damit sinkt die Zahl der Abschiebungen weiter. Im letzten Jahr waren es rund 1.000 Abschiebungen mehr. Die Bundespolizei spricht von einer „Stagnation der Rückführungszahlen“ und nennt als Grund „ein erhebliches Maß“ an stornierten Abschiebungen durch die Bundesländer."}, {"": "Dieter Romann, Präsident der Bundespolizei, kritisierte auch die geringe Zahl der Abschiebehaftplätze in den Ländern. „Gemessen an den rund 248.000 ausreisepflichtigen Drittstaatsangehörigen sind die 577 Abschiebehaftplätze, die es in den Ländern gibt, viel zu wenig“, sagte Romann den Funke-Zeitungen."}, {"": "Ein großer Teil der Ausreisepflichtigen kann offiziell allerdings gar nicht abgeschoben werden – auch wenn es mehr Haftplätze geben würde. Dem Bundesamt für Migration und Flüchtlinge (BAMF) zufolge gab es Ende Juni 246.700 Ausreisepflichtige in Deutschland, darunter 145.000 Menschen, deren Asylantrag abgelehnt worden war. 119.000 von ihnen sind jedoch im Besitz einer Duldung, was bedeutet, dass die Behörden bei ihnen Gründe sehen, die gegen eine kurzfristige Abschiebung sprechen."}, {"": "Auch leisten viele Abzuschiebende massiven körperlichen Widerstand oder versuchen mit anderen Mitteln ihre Rückführung zu verhindern – zum Beispiel, indem sie sich als nicht reisetauglich deklarieren lassen oder untertauchen."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}