{"provenance": "https://www.contra-magazin.com/2019/12/ist-der-geburtendschihad-real/", "author": ["Contra Magazin Redaktion"], "creation_date": "28 December 2019", "content": {"title": "Ist der „Geburtendschihad“ real?", "body": [{"": "Angeblich findet keine Islamisierung Deutschlands statt, so heißt es immer wieder unisono von Politik und Medien. Doch die nackten Zahlen sprechen eine andere – klare – Sprache."}, {"": "So steigt der Anteil der Asylanträge von erst in Deutschland geborenen Flüchtlingskindern steigt weiter. Nach einem Bericht der „Rheinischen Post“ unter Berufung auf Statistiken des Bundesamt für Migration und Flüchtlinge stieg der Anteil von 19,9 Prozent im vergangenen Jahr auf 22 Prozent aller Erstanträge in den ersten elf Monaten dieses Jahres."}, {"": "29.325 Anträge galten von Januar bis November dem Schutz von Babys, die erst nach der Ankunft ihrer Eltern in Deutschland zur Welt kamen. Seit 2012 stieg ihre Zahl damit insgesamt auf 100.099 Kinder. Wobei man davon ausgehen darf, dass diese in Deutschland bleiben werden."}, {"": "Wenn man bedenkt, dass der Großteil der Asylbewerber aus muslimisch dominierten Ländern wie Syrien, Afghanistan, dem Irak, der Türkei, dem Iran, Somalia und Eritrea stammt, und auch Nigeria (welches viele Asylbewerber stellt) einen hohen Anteil an Muslimen hat, kann man sich vorstellen, welche Auswirkungen das hat."}, {"": "Einerseits gibt es einen enormen Zustrom von Menschen aus diesen Ländern, von denen wohl die meisten über kurz oder lang in der Bundesrepublik bleiben werden, andererseits weisen diese auch oftmals einen großen Kinderreichtum und eine hohe Geburtenrate auf. Gerade bei den jüngeren Jahrgängen finden wir deshalb bereits enorme ethnische Verschiebungen vor."}, {"": "Inzwischen dürften – auch infolge der Migrationskrise ab 2015 – wohl rund acht Prozent der Gesamtbevölkerung Deutschlands Muslime sein. Bei den Minderjährigen hingegen darf man sicherlich schon von mindestens 12 bis 15 Prozent ausgehen, wobei es natürlich regional große Unterschiede gibt. Doch die Tendenz ist klar: der Anteil der Muslime in Deutschland wächst vor allem bei den jüngeren Generationen, die irgendwann die älteren Generationen ablösen werden."}, {"": "Nun stellt sich nur noch die Frage, ob man diese Entwicklung als geplanten „Geburtendschihad“ bezeichnen kann und darf, oder ob diese Entwicklung ungeplant und ungesteuert verläuft. Was denken Sie?"}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}