{"provenance": "https://www.contra-magazin.com/2019/12/oesterreich-gruene-erhalten-schluesselressorts/", "author": ["Michael Steiner"], "creation_date": "30 December 2019", "content": {"title": "Österreich: Grüne erhalten Schlüsselressorts", "body": [{"": "Medienberichten aus Österreich zufolge sind sich ÖVP und Grüne in den Koalitionsverhandlungen offenbar einig geworden. Auch bei der Ressortverteilung gibt es demnach eine Einigung: man vergibt jene Regierungsposten an jene Partei, die für die Stammwählerschaft wichtig sind."}, {"": "Das heißt: Sebastian Kurz (ÖVP) wird wieder Bundeskanzler, während Grünen-Chef Werner Kogler Vizekanzler werden soll. Für die ÖVP wichtig war die Rückeroberung des Innenministeriums, in das Karl Nehammer einziehen soll. Der Wiener ist Leutnant der Reserve des Bundesheeres und seit 2015 in innerparteilichen Spitzenpositionen vertreten."}, {"": "Auch klar ist, dass die Grünen das Ministerium für Infrastruktur, Umwelt, Verkehr und Energie übernehmen, welches für sie das zentrale Ressort darstellt. Dieser Posten soll von der ehemaligen Geschäftsführering der Umweltorganisation Global 2000, Leonore Gewessler, übernommen werden. Die Österreicher können sich also schon mal innerlich darauf einstellen, Strompreise wie in Deutschland zu erhalten und mit CO2-Steuern zur Kasse gebeten zu werden."}, {"": "Ein weiterer Wiener wird wohl das Finanzministerium übernehmen, und zwar der Chef der Wiener ÖVP, Gernot Blümel. Er gilt laut dem „Standard“ als enger Vertrauter von Parteichef Kurz und dürfte die Kontrolle des Bundeskanzlers sichern."}, {"": "Das Außenministerium soll auch wieder in türkise Hände zurückwandern. Zwar könnte der parteilose Alexander Schallenberg aus der Regierung Bierlein bleiben, dennoch gilt er als ÖVP-nah. Ex-Regierungssprecher Peter Launsky-Tieffenthal – auch Wiener – gilt jedoch ebenfalls als Option. Beide Kandidaten sind Diplomaten mit langjähriger Auslandserfahrung."}, {"": "Als Novum für Österreich gilt die mögliche Übernahme des Verteidigungsministeriums durch eine Frau. Die Bauernbund-Direktorin aus Niederösterreich, Klaudia Tanner, soll dieses Ressort übernehmen."}, {"": "Nachdem das Sozialministerium jahrzehntelang von der SPÖ und zuletzt von der FPÖ geleitet wurde, soll es nun in grüne Hand wandern. Als Kandidaten für diesen Posten wird Rudolf Anschober (früherer Volksschullehrer und nunmehriger Landesrat in Oberösterreich) genannt. Als „Schutzpatron der Asyl-Lehrlinge“ kürte ihn die linksgerichtete Wiener Stadtzeitung „Falter“ zum Mensch des Jahres 2018. Auch Astrid Rössler ist als Sozialministerin im Gespräch. Die Juristin und Unternehmensberaterin war in der Salzburger Landesregierung tätig."}, {"": "Elisabeth Köstinger soll (erneut) das Landwirtschaftsministerium übernehmen, wie sie es schon unter Türkis-Blau gemacht hat. Sie gilt als logische Kandidatin für diesen Job. Auch das Bildungsministerium soll in türkiser Hand bleiben – Ex-Minister Heinz Faßmann soll demnach ebenfalls weitermachen."}, {"": "Für das Justizministerium ist die Grünen-Politikerin Alma Zadić im Gespräch. Als Politikerin mit Migrationshintergrund gilt sie den Grünen als wichtiges Symbol. Aber auch der ehemalige Korruptionsstaatsanwalt Walter Geyer wird als Option genannt."}, {"": "Ebenfalls Teil der alten und neuen Regierung soll die ÖVP-Politikerin Margarete Schramböck sein. Sie soll erneut das Wirtschaftsministerium übernehmen – nur dieses Mal aufgewertet."}, {"": "Sollte die nächste österreichische Bundesregierung so aussehen, wäre der Kurs klar: einerseits ein wirtschaftsliberaler Kurs und klare konservative Konturen im innenpolitischen Bereich, während die Grünen im Bereich Umwelt und Soziales ihre Duftmarken setzen können."}, {"": "Noch nicht deutlich ist, wie sich die Migrationspolitik entwickelt. Zu erwarten ist, dass beide Parteien einen Kompromiss schließen werden, wonach vor allem die Zuwanderung in den Arbeitsmarkt forciert wird. Der generelle Kurs dürfte jedoch deutlich liberaler sein als unter Türkis-Blau."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}