{"provenance": "https://www.contra-magazin.com/2019/12/steht-die-groko-vor-dem-aus/", "author": ["Michael Steiner"], "creation_date": "01 December 2019", "content": {"title": "Steht die GroKo vor dem Aus?", "body": [{"": "Kaum wurden Norbert Walter-Borjans und Saskia Esken in der Stichwahl zu den neuen Vorsitzenden der SPD gewählt, bemühten sich viele Unionspolitiker darum, den Koalitionspartner zu einer Fortführung der Regierung zu drängen. Denn die beiden SPD-Politiker gelten als Vertreter des linken Parteiflügels, der mit einer Aufkündigung der Koalition kein Problem hat – selbst wenn dies zu einem enormen Stimmenverlust bei Neuwahlen führen dürfte."}, {"": "Appelle an die „staatspolitische Verantwortung“ blieben ebensowenig aus wie die Erinnerung an den Koalitionsvertrag. Man fürchtet sich vor einer stärkeren Verschiebung der Kräfteverhältnisse im Bundestag, die eine neue Regierungsbildung erschweren könnten. Denn noch besteht für die Unionsführung die Hoffnung, unter Umständen bis in zwei Jahren wieder stärker dazustehen als jetzt und so die politische Führerschaft in der Bundesrepublik zu behalten."}, {"": "Derzeit wird die Union nämlich politisch sowohl von den Grünen (gerade in Sachen Umwelt- und Klimapolitik) als auch von der AfD (insbesondere in der Migrationspolitik) unter Druck gesetzt. Schwarz-Grün oder „Jamaika“ müssen sich nicht mehr zwangsläufig ausgehen – und sowohl Grün-Rot-Rot als auch Grün-Schwarz(-Gelb) gelten nicht unbedingt als Top-Optionen."}, {"": "Die neuen SPD-Vorsitzenden stehen jedoch unter Druck. Sie wurden von den Parteimitgliedern gewählt, weil sie sich für eine stärkere linke Profilierung der Sozialdemokratischen Partei einsetzen wollen. Doch das wird mit der Union als Koalitionspartner kaum umsetzbar sein – und mit Oppositionspolitik auf der Regierungsbank wird es nicht lange gut gehen."}, {"": "Da fragt man sich schon, ob die GroKo nicht vor dem Aus steht und bereits im kommenden Jahr Neuwahlen anstehen. Eine Option, die nun sehr viel wahrscheinlicher wurde."}]}, "last_modified": "2019-12-01T06:39:24+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}