{"provenance": "https://www.contra-magazin.com/2019/11/macrons-hirntote-nato-du-protestierst-zu-viel/", "author": ["Contra Magazin Redaktion"], "creation_date": "12 November 2019", "content": {"title": "Macrons ‚hirntote‘ NATO? … du protestierst zu viel!", "body": [{"": "Der französische Präsident Emmanuel Macron hat diese Woche sicherlich viele Federn zerzaust, als er das von den Vereinigten Staaten von Amerika geführte NATO-Militärbündnis als „hirntot“ beklagte. Aber seine Kommentare bezogen sich weniger auf eine prinzipielle oder objektive Bewertung der NATO, als vielmehr auf die Selbstverherrlichung des französischen Führers."}, {"": "Macron, dessen politischer Ehrgeiz von der Wiederbelebung Frankreichs als Weltmacht durchdrungen ist, scheint die Spannungen im transatlantischen Bündnis zu nutzen, um seinen Plan für die Schaffung einer europäischen Armee voranzutreiben."}, {"": "Mit dem Austritt desVereinigten Königreichs aus der Europäischen Union sieht der französische Präsident eine Chance, dass Frankreich die führende Macht in Europa wird. Sein Aufruf an Europa, die „militärische Souveränität“ wiederzuerlangen, zielt darauf ab, die französische Macht als führende europäische Streitmacht zu stärken."}, {"": "In einem Interview mit dem in London ansässigen Economist sagte Macron: „Was wir derzeit erleben, ist der Hirntod der NATO.“ Er fuhr fort, dass die Vereinigten Staaten ihr Engagement für das Bündnis aufgeben, dass die USA uns „den Rücken kehren“ und dass die europäischen Staaten deshalb „aufwachen“ müssen, um „unser Schicksal unter Kontrolle zu haben“."}, {"": "Seine Bemerkungen wurden von den Vereinigten Staaten von Amerika und anderen NATO-Mitgliedern schnell kritisiert. Bundeskanzlerin Angela Merkel wies Macrons Worte zurück und sagte, sie seien „drastisch“. Sie betonte, die NATO sei der „Eckpfeiler der Sicherheit“ für Deutschland."}, {"": "US-Außenminister Mike Pompeo sagte bei seinem Besuch in Deutschland in dieser Woche, dass die NATO nach wie vor „von entscheidender Bedeutung“ sei, und er bekräftigte das militärische Engagement Amerikas für Deutschland, wo über 38.000 US-Soldaten stationiert sind."}, {"": "Auch NATO-Generalsekretär Jens Stoltenberg, der in Berlin neben Merkel sprach, wies Macrons scheinbare Verunglimpfung des derzeitigen Zustands des Bündnisses zurück."}, {"": "Da sich die Führer der 29 NATO-Mitgliedstaaten am 3. und 4. Dezember in London treffen werden, um den 70. Jahrestag der Gründung des Militärblocks im Jahr 1949 zu feiern, kommt Macrons Interview zu einem heiklen Zeitpunkt. Es gibt eine unausgesprochene Vermutung, dass der französische Führer seine Medienkommentare bewusst auf Kontroversen zu seinen Gunsten ausgerichtet hat."}, {"": "Oberflächlich gesehen mag Macron einen gültigen Standpunkt vertreten. Ja, es ist wahr, dass US-Präsident Donald Trump die europäischen NATO-Mitglieder für das, was er als ihren Mangel an Militärausgaben verspottet, ständig beschimpft hat. Trump hat damit gedroht, die Unterstützung der USA für die NATO zurückzuziehen. Dies ist der typische „transaktionale“ Trump, der sich über die vermeintliche Kostenteilung den Kopf zerbricht und sich unerbittlich darüber auslässt, dass Amerika „abgezockt“ wird."}, {"": "Trotz Trumps Ausbrüchen gibt es kein Anzeichen dafür, dass „die Vereinigten Staaten von Amerika der NATO oder Europa den Rücken kehren“, wie Macron behauptet. Im Gegenteil, Washington verstärkt Truppen, Panzer und Kampfflugzeuge auf europäischem Gebiet, insbesondere in den baltischen Staaten nahe der russischen Grenze."}, {"": "Trump droht vielleicht damit, sich in Europa von der NATO zu lösen, aber das politische und militärische Establishment der USA weiß sehr wohl, dass dies eine leere Drohung ist. Die geopolitische Macht Amerikas stützt sich auf die transatlantische Bindung an Europa, die die NATO bietet – ihr eigentliches Gründungsziel. Die NATO ist für die Hegemonie Washingtons über Europa und insbesondere für die Verhinderung jeglicher Konvergenz zwischen Europa und Russland als strategischer Partnern von wesentlicher Bedeutung. Die Rhetorik über die „Verteidigung Europas“ vor angeblicher sowjetischer und später russischer Aggression ist nur ein Vorwand für die amerikanische Dominanz über die europäische Politik."}, {"": "Macron ist daher melodramatisch in seinen Todeskampferklärungen für die NATO. Wenn er sagt: „Wir erleben derzeit den Hirntod der NATO“, dann weist er auf ein Ende der amerikanischen Führung hin. Das vermeintliche Ableben ist aufgrund von Trumps nervöser Rhetorik nur oberflächlich. In jeder grundlegenden Hinsicht ist das NATO-Bündnis und die strategische Ausrichtung Washingtons auf dieses als Struktur zur Projektion amerikanischer Macht über Europa nach wie vor von größter Bedeutung."}, {"": "Es ist aufschlussreich, dass Macron den angeblichen US-Truppenabzug aus Syrien im vergangenen Monat als Beweis für seine Darstellung einer schwindenden NATO anführt. Macron ist besorgt darüber, dass Frankreich und andere europäische Staaten nicht von dem amerikanischen Schritt „zur Aufgabe kurdischer Verbündeter“ konsultiert wurden."}, {"": "Aber diese Kommentare zeigen, dass Macron unaufrichtig „zu viel protestiert“. Wann wurden europäische Staaten jemals von ihrem amerikanischen NATO-Zahlmeister konsultiert?"}, {"": "Washington hat im Laufe der Jahrzehnte unzählige militärische Invasionen ins Ausland gestartet, ohne dass zuvor ein Aufruf zur „Konsultation“ Europas erfolgt ist. Es ist die unterwürfige Funktion der europäischen NATO-Mitglieder, einfach Befehle zu befolgen und sich hinter amerikanischen Truppen bei den imperialistischen Eroberungen Washingtons einzureihen, um der Kriminalität der Vereinigten Staaten von Amerika einen Anstrich von „Multilateralismus“ und „Legitimität“ zu geben."}, {"": "Daher ist es eine Übertreibung, wenn Macron die NATO als „aktuelle Erfahrung“ des Hirntodes beklagt. Sie war schon immer hirntot, was die europäische Konsultation oder die Unabhängigkeit betrifft. Europa dient gewöhnlich als Zombie, der sich an Washingtons imperialistischen Forderungen orientiert."}, {"": "Erleben Sie, wie sich die europäischen Mächte sklavisch auf den „Washingtoner Konsens“ über die sozial katastrophale neoliberale Wirtschaftspolitik oder die katastrophalen Kriege Washingtons im Nahen Osten und in Zentralasien, die eine Migrationskrise für die europäischen Gesellschaften ausgelöst haben, eingelassen haben."}, {"": "Erleben Sie auch, wie die europäischen Staaten sich der Politik der Feindseligkeit Washingtons gegenüber Russland und den gegen Moskau verhängten selbstzerstörerischen Wirtschaftssanktionen nachgiebig, ja sogar eifrig angeschlossen haben."}, {"": "Zugegebenermaßen hat Macron in seinem Interview diese Woche gesagt, dass ein unabhängigeres Europa den Dialog und die Partnerschaft mit Russland suchen sollte. Das ist zu begrüßen. Aber Macrons Chancen, dies zu erreichen, sind gering, wenn Europa tatsächlich von Washington so dominiert wird."}, {"": "Macrons Versuch, Kontroversen über die NATO und die Beziehungen Washingtons zu Europa anzuheizen, ist ein egoistischer Versuch des französischen Präsidenten, sich und Frankreich als die zentrale europäische Macht zu behaupten."}, {"": "Das ist zweifellos der Grund, warum die deutsche Merkel schnell mit Vorwürfen reagierte. Schließlich hat Berlin mit seinem den neu gewonnenen Wunsch aufgezeigt, seine nationale Militärmacht zu erhöhen. Verteidigungsministerin Annegret Kamp-Karrenbauer forderte in dieser Woche einen „proaktiven Einsatz“ der Bundeswehr auf internationaler Ebene, um die „strategischen Interessen“ Deutschlands zu sichern."}, {"": "Zuvor hatte sich Merkel Macron angeschlossen und eine europäische Armee unterstützt. Auch sie hat sich darüber beschwert, dass die Vereinigten Staaten von Amerika als Schutzmacht nicht mehr zuverlässig sind. Solche Kommentare von Merkel, Macron und anderen europäischen Politikern verraten ihr falsches Verständnis über die Natur der amerikanischen Macht und ihr zentrales Verhältnis zu Europa. Bei den Forderungen nach einer europäischen Armee geht es nicht darum, den Militarismus der NATO grundsätzlich abzulehnen, sondern darum, dass Frankreich und Deutschland ihre eigene nationale militaristische Macht wiederbeleben."}, {"": "In dieser Woche ging der neo-napoleonische Makron jedoch bei seinem Streben nach einer Renaissance der französischen Weltmacht zu weit. Bei der Übertreibung und der falschen Kritik an Amerika und der NATO ging es eigentlich darum, die französische Macht zu vergrößern, indem eine neue Rolle als militärischer Inspektor Europas geschaffen wurde. Und Tante Angela wurde gezwungen, den unartigen kleinen französischen Jungen zu schlagen. Weil Berlin eigene Pläne hat."}]}, "last_modified": "2019-11-12T02:43:56+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}