{"provenance": "https://www.contra-magazin.com/2020/03/warum-hat-die-nato-die-tuerkisch-russischen-spannungen-in-syrien-nicht-ausgenutzt/", "author": ["Contra Magazin Redaktion"], "creation_date": "18 March 2020", "content": {"title": "Warum hat die NATO die türkisch-russischen „Spannungen“ in Syrien nicht ausgenutzt?", "body": [{"": "Unter allen anderen Umständen wären die NATO-Staaten aus Europa und Nordamerika in Eile gewesen, um der Türkei zu helfen, die „russischen Invasoren“ in Syrien zu bekämpfen und ihre erklärte Mission zu erfüllen. Dies geschah jedoch nicht, als die Türkei und Russland in Syrien wegen der Frage der Befreiung und Kontrolle der syrischen Provinz Idlib und der angrenzenden strategisch wichtigen Gebiete, einschließlich der Autobahn M-4, „Auge in Auge“ standen. Die Spannungen bezüglich eines „Abkommens“ zwischen der Türkei und Russland verschwinden bereits und ebnen den Weg für eine eventuelle Interessenregelung. Die Frage, die hier Aufmerksamkeit erregt, lautet jedoch: Warum konnten die NATO-Staaten die Position der Türkei nicht so ändern, dass sie als NATO-Verbündeter in Syrien gegen die Russen, Syrer und Iraner wiederhergestellt worden wäre?"}, {"": "Während die USA der Türkei ihre Unterstützung „anboten“, konnten Worte nicht in die Tat umgesetzt werden, obwohl eine Reihe westlicher politischer Experten über die „Fragilität“ des türkisch-russischen Bündnisses und die Notwendigkeit des Westens, die Türkei zurückgewinnen, geschrieben und gesprochen haben. Eine Reihe von Gründen erklären, warum dies nicht geschehen ist."}, {"": "Erstens besteht kaum ein Zweifel daran, dass die Türkei selbst für Russland ein wichtiger regionaler Akteur ist. Dies erklärt, warum die Russen trotz Krise um Krise ihre Beziehungen zur Türkei durch intensive diplomatische Engagements weiter gepflegt und keinen Raum für große und unüberbrückbare Lücken gelassen haben. Der jüngste Deal und die Deals vor der Krise spiegeln die Stärke ihrer diplomatischen Kanäle wider, die auf höchstem Niveau arbeiten."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Invasor"}