{"provenance": "https://www.contra-magazin.com/2019/10/griechenland-plant-mehr-abschiebungen-in-die-tuerkei/", "author": ["Michael Steiner"], "creation_date": "02 October 2019", "content": {"title": "Griechenland plant mehr Abschiebungen in die Türkei", "body": [{"": "Während die linke Vorgängerregierung in Sachen Asylbewerber und illegale Migranten ziemlich lasch vorging, was zu überfüllten Flüchtlingslagern auf den griechischen Inseln nahe der Türkei führte, scheint die neue konservative griechische Regierung von Kyriakos Mitsotakis die Missstände beheben zu wollen."}, {"": "In einem neuen Asylgesetz will Athen nun erstmals sichere Drittstaaten festlegen, in die abgelehnte Asylbewerber aus Griechenland abgeschoben werden können. Man wolle eine entsprechende „umfassende Liste“ in Kürze vorlegen, so der Vizeminister für Migration, Giorgos Koumoutsakos zur „Süddeutschen Zeitung“."}, {"": "Koumoutsakos kritisierte die linke Vorgängerregierung von Alexis Tsipras als zu nachgiebig. „Wir werden strenger sein“, sagte der Vizeminister. Die Asylbehörden sollen verstärkt werden, Athen erwartet sich aber auch mehr Hilfe von der EU. Der konservative Politiker verwies auf die von Bundesinnenminister Horst Seehofer vorgeschlagene Verteilung von Bootsflüchtlingen aus Italien. „Das ist für uns schon ein Vorbild“, sagte Koumoutsakos."}, {"": "Denn auch Griechenland ist mit einer steigenden Zahl an Asylbewerbern konfrontiert, die aus der Türkei auf den Inseln ankommen. Doch die Lager dort sind hoffnungslos überfüllt, weil die griechischen Behörden gar nicht mehr nachkommen."}, {"": "Seine Regierung müsse nun Menschen an Land bringen, dies sie kein Verstoß gegen die Vereinbarung mit der Türkei. „Sie sollten den Text der Vereinbarung genau lesen. Es heißt dort nur, die Migranten sollen von den Inseln in die Türkei zurückgebracht werden. Nirgendwo steht, dass sie auf den Inseln für das ganze Verfahren bleiben müssen“, sagt er."}, {"": "Wüssten die Migranten, dass auch, wenn sie auf dem griechischen Festland sind, nach Ablehnung ihrer Asylanträge in die Türkei abgeschoben werden könnten, dann wirke dies auch abschreckend. Die Vereinbarung mit der Türkei verteidigte Koumoutsakos: „Sie ist das einzige Instrument, das wir in Händen haben. Wir müssen daran festhalten und es wirksamer gestalten.“"}, {"": "Er forderte die Türkei auf, Schmugglernetzwerke zu zerstören, und plädierte auch dafür, die Türkei weiter finanziell zu unterstützen, da sie die „eine große Last trägt mit fast vier Millionen Flüchtlingen und Migranten“."}]}, "last_modified": "2019-10-02T00:03:29+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}