{"provenance": "https://www.contra-magazin.com/2019/10/migranten-umverteilung-nicht-zielfuehrend/", "author": ["Michael Steiner"], "creation_date": "07 October 2019", "content": {"title": "„Migranten-Umverteilung nicht zielführend“", "body": [{"": "Offensichtlich hat sich der Wind innerhalb der Union ein wenig gedreht. Hat man früher stets darauf bestanden, die Asylbewerber zwischen den einzelnen EU-Mitgliedstaaten zu verteilen, scheint man sich nun eher auf die Seite der Osteuropäer zu stellen, die dies von vornherein ablehnten."}, {"": "Es könne auf Dauer „nicht zielführend sein, Menschen, die an den Küsten ankommen, durch Europa zu fahren, bis dann irgendwann festgestellt wird, ob ein Schutzgrund besteht“, sagte der stellvertretende Fraktionsvorsitzende Thorsten Frei (CDU) der „Welt“. Der Innenpolitiker warnt: „Wenn man Griechenland oder Italien ganz offiziell sagt ‚Ihr seid nur für einen kleinen Teil der zu euch kommenden Migranten zuständig‘, erhöht das den Anreiz für diese Staaten, den Grenzschutz schleifen zu lassen und durchzuwinken.“"}, {"": "Die von Seehofer vorangetriebene Reform des Gemeinsamen Europäischen Asylsystems müsse zudem die rechtliche Klarheit schaffen, „dass Deutschland an seinen Grenzen zurückweisen kann“, so Frei. „Ziel unserer Politik muss eine Rückführung der Anträge auf eine Größenordnung sein, wie wir sie vor der Migrationskrise hatten. Zwischen 2004 und 2011 kamen im Durchschnitt rund 50.000 Asylbewerber jährlich. Ein Richtwert von höchstens 50.000 bis 75.000 Asylbewerbern pro Jahr wäre gesellschaftlich verkraftbar.“"}, {"": "Die Frage der Bleibeperspektive müsse „in einem neuen Gemeinsamen Europäischen Asylsystem am Rande Europas entschieden werden, noch besser außerhalb Europas auf sogenannten Ausschiffungsplattformen“. Diese vom EU-Rat im Juni 2018 beschlossenen Aufnahmezentren seien die dringlichste Aufgabe, wenn über eine Neuordnung des europäischen Asylsystems gesprochen werde, so Frei. Es sei ungeheuer schwierig, aber unbedingt erforderlich, einen nordafrikanischen Staat dafür zu gewinnen."}, {"": "„Wo ein starker gemeinsamer europäischer Wille ist, wird auch ein Weg sein, endlich auf afrikanischem Boden solche Zentren mit europäischen Menschenrechtsstandards zu betreiben.“ Zudem fordert Frei mehr Konsequenz in der Ägäis. Entweder müsse die türkische Küstenwache sich hier noch stärker bemühen – „oder es muss möglich werden, dass Frontex Bootsflüchtlinge zum türkischen Ufer zurückbringt“. Erst dann würde man die Wirkung erzielen, die das EU-Türkei-Abkommen haben soll, „nämlich die irreguläre Migration zu beenden“."}]}, "last_modified": "2019-10-06T23:49:30+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}