{"provenance": "https://www.contra-magazin.com/2019/10/die-islamisierung-oeffnet-der-tuerkei-die-tuer-nach-deutschland/", "author": ["Contra Magazin Redaktion"], "creation_date": "06 October 2019", "content": {"title": "Die Islamisierung öffnet der Türkei die Tür nach Deutschland", "body": [{"": "Die Lage im Südeuropa bleibt angespannt. In Gespräch mit dem Deutschlandfunk sagte der AKR-Abgeordnete Mustafa Yeneroğlu, Griechenland scheine den Migrationsproblemen nicht gewachsen zu sein. Dabei kämen mehr als 30.000 Flüchtlinge monatlich in der ohnehin mit Wirtschaftsproblemen belasteten Türkei, während Ankara bis jetzt nicht alle bereitgestellten Geldmittel von Brüssel unter dem Flüchtlingspakt erhalten habe."}, {"": "Der türkische Abgeordnete äußerte tatsächlich die offizielle Haltung seiner Regierung. Gerade damit argumentiert Recep Tayyip Erdoğan bei seiner Drohung, das Flüchtlingsabkommen mit der EU aufzukündigen. Hinter seinen Worten steckt aber viel mehr als nur ein Wunsch nach dem restlichen EU-Geld."}, {"": "Die Türkei macht schwere Zeiten durch. Das Land droht in eine Wirtschaftskrise zu schlittern, der Rechtsstaat entwickelt sich nach und nach zu einem Terrorregime. Präsident Erdoğan hat die politische Opposition als solche erfolgreich ausgerottet und macht die Bevölkerung mit seiner beschränkten Politik immer ärmer. Zum Überfluss flaut der Flüchtlingsstrom nicht ab. Demzufolge büßt Erdoğan innerhalb des Landes sehr stark an Popularität ein. Die einzige Möglichkeit, den Status quo beizubehalten, ist die Wählerschaft von Problemen durch externe Siege, vor allem eine Expansion, abzulenken."}, {"": "Leider kann Brüssel den türkischen Präsidenten nicht unter Druck setzen, weil Erdoğan die Tore nach Europa für 4,5 Millionen in der Türkei lebenden Flüchtlinge zu öffnen droht. Es ist der einzige Grund, warum die EU die wachsende Präsenz der Türkei im Mittelmeer – Erdgasbohrungen vor Zypern – zu dulden hat. Aus demselben Grund lässt Brüssel Erdoğan höchstwahrscheinlich die Schaffung einer angeblichen Pufferzone für Flüchtlinge erweitern. Dann wird es der Türkei gelingen, das Landesgebiet nach Süden auf Kosten Syriens zu erweitern."}, {"": "Alles wäre ja nicht so schlimm, wenn man die türkische Expansion deutlich identifizieren könnte. Im Gegenteil nimmt sie in der Tat weiche und ununterscheidbare Formen an. Der türkische Präsident träumt schon lange davon, im Kaukasus festen Fuß zu fassen. Seit den 2000er Jahren werden pro-türkische öffentliche Gesellschaften und humanitäre Projekte in Georgien gestartet. Sie alle haben das Logo von TIKA, der türkischen Agentur für Zusammenarbeit und Koordination, die für ihre Verbindungen mit dem türkischen Geheimdienst bekannt ist. Darunter wurde die erste Islam-Schule in Georgien geöffnet und türkisch orientierte Jugendorganisationen errichtet – und zwar der muslimische Verein Huzur und der Verein für Bildung und Jugendhilfe. Die Organisationen beschäftigen sich mit der Wohltätigkeit, Ausbildung von georgischen Studenten, Popularisierung der türkischen Sprache und des Islams. Darüber hinaus nimmt die Türkei durch TIKA an georgischen Wirtschaftsprojekten teil. Beispielsweise hat Ankara die Flughäfen in der Städten Tiflis und Batumi modernisiert. Als Ergebnis hat die Zahl der Moslems (Muslime) in Georgien drastisch zugenommen."}, {"": "Die sanfte türkische Islamisierung von Georgien ermöglicht es Erdoğan mit Hilfe des brüderlichen Aserbaidschans am Ende den Südkaukasus unter Kontrolle zu stellen und die ganze Gebirgsregion mit dem russischen Präsidenten Putin in zwei Einflusszonen aufzuteilen. Für Europa bedeutet es nicht nur ein Verlust seines Vorpostens im Kaukasus. Momentan übt die Türkei in Georgien ein Szenario, das dem türkischen Machthaber eine schrittweise Vergrößerung seines Einflusses durch die Islamisierung und weiche Gewalt sichert. Mit Deutschland wird es viel einfacher – dank der Millionen von Flüchtlingen aus den Maghreb-Staaten und aus dem Nahen Osten besteht keine Notwendigkeit mehr, Europa selbst zu islamisieren. Erdoğan kann zahlreiche muslimische Gemeinschaften als sanfte Kraft ausnutzen und seinen Einfluss deutschlandweit festigen."}]}, "last_modified": "2019-10-06T04:36:58+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}