{"provenance": "https://www.contra-magazin.com/2019/08/eu-kommission-fordert-mehr-migranten-umsiedlungen-nach-europa/", "author": ["Michael Steiner"], "creation_date": "31 August 2019", "content": {"title": "EU-Kommission fordert mehr Migranten-Umsiedlungen nach Europa", "body": [{"": "In den letzten Jahren erlebte Europa einen beispiellosen Zuzug von Migranten, vor allem aus Afrika, dem Nahen Osten und Zentralasien. Und auch heute noch hält der Migrationsdrang an und resultiert in einer anhaltend hohen illegalen Zuwanderung. Doch der Europäischen Kommission ist das offenbar nicht genug."}, {"": "„Ich rufe alle Mitgliedstaaten auf, ihre Anstrengungen bei Umsiedlungen (‚Resettlement‘) zu verstärken und damit ihre Zusagen zur Aufnahme von Flüchtlingen auch schnellstmöglich umsetzen“, sagte EU-Innenkommissar Dimitris Avramopoulos zur „Welt am Sonntag“. Dabei hat er vor allem die im Bürgerkriegsland Libyen festsitzenden Migranten im Visier, sowie jene, die von dort aus nach Niger evakuiert wurden."}, {"": "„Es ist notwendig, mehr Notfallevakuierungen aus Libyen durchzuführen“, sagte Avramopoulos. Je schneller die Flüchtlinge dem Land Niger dann von EU-Ländern abgenommen werden, desto mehr Plätze stünden dann für neue Evakuierungen aus Libyen bereit. Er begrüßte zugleich die laufenden Gespräche zwischen dem UN-Flüchtlingshilfswerk (UNHCR) und dem afrikanischen Land Ruanda, wohin demnächst möglicherweise ebenfalls Flüchtlinge aus Libyen evakuiert werden."}, {"": "Nach Angaben von Avramopoulos kamen in den vergangenen zwei Jahren „nahezu 35.000 Menschen“ im Rahmen des EU-Umsiedlungsprogramms nach Europa. „Das ist mehr als jemals zuvor“, erklärte der Politiker aus Griechenland. „Aber wir dürfen nicht selbstgefällig werden. Umsiedlungen sollten der wichtigste Weg zum Eintritt in die Europäische Union für diejenigen werden, die Schutz nötig haben“, sagte der Innenkommissar weiter."}, {"": "Dieser Weg sei sicher, kontrolliert und regelkonform. Avramopoulos: „Wir müssen die Umsiedlungen zu einer Priorität machen, wenn wir Partnerländer, die Flüchtlinge aufgenommen haben, unterstützen wollen. Das ist aber auch deshalb wichtig, um Flüchtlingen, die nach Europa wollen, sichere Wege bereit zu stellen, damit sie sich nicht mehr auf gefährliche und illegale See- und Landwege zurückgreifen müssen.“"}, {"": "Allerdings macht schon der Begriff „Umsiedlung“ bzw. „Resettlement“ deutlich, dass den Menschen nicht einfach nur entsprechend des Asylrechts ein temporärer Aufenthalt gewährt werden soll. Es geht hier direkt um die permanente Neuansiedlung in Europa."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}