{"provenance": "https://www.contra-magazin.com/2019/09/oesterreich-ist-keine-insel-der-seligen-mehr/", "author": ["Eva Maria Griese"], "creation_date": "01 September 2019", "content": {"title": "Österreich ist keine Insel der Seligen mehr", "body": [{"": "Die Soko Ibiza ermittelt erst mal gegen das Opfer, obwohl oder gerade weil die Spuren zum Geheimdienst BVT führen und dessen Nähe zur ÖVP bereits erwiesen ist. Auftraggeber, Drahtzieher, Finanziers und Mitläufer der Ibiza Affäre bleiben bisher im Dunkeln. Stattdessen haben es die Justiz und Übergangsregierung vorgezogen, erst einmal gegen das Opfer der Videofalle, den ehemaligen Vizekanzler Strache zu ermitteln. Um sieben Uhr früh erfolgte kürzlich aus dem Nichts eine Hausdurchsuchung samt Beschlagnahme des Laptops und des Mobiltelefons des nunmehr einfachen FPÖ-Abgeordneten. Gibt es handfeste Belege für die vermutete Korruption bei der FPÖ?"}, {"": "Bekannt sind noch keine. Die Justiz stützt sich auf nur auf eine anonyme Anzeige und auf die Aussagen Straches im Ibiza-Video. Zur Erinnerung: Strache und Gudenus erklärten dort, dass „Novomatic eh alle zahlt“. Die drastischen Mittel der Behörden werden so begründet: „Eine anonyme Anzeige kann eine ausreichende Verdachtslage für die Durchsuchung (…) begründen, wenn ihr Inhalt glaubwürdig und plausibel erscheint.“"}, {"": "Laut Aussage in einer Presskonferenz des parlamentarischen Gewissens der Nation, Peter Pilz von der Liste Jetzt, arbeiten in der Soko Ibiza drei Leute, deren Namen man zwar kennt, die aber ÖVP-nahe und daher mehr oder weniger befangen sind. Die Namen der anderen 11 Mitglieder dieser wohl eher einem Feigenblatt ähnelnden Untersuchungskommission sind geheim. Aufdecker-Legende Peter Pilz dazu: „Mitglieder des schwarzen Netzwerkes haben in der SOKO Ibiza einfach nichts verloren.“"}, {"": "Dank einer Ironie des Schicksals wurde publik, dass das Kanzleramt anstatt seine Daten zu löschen die fünf Speichermedien, die angeblich nur ein einziger Drucker waren, gleich drei Mal geschreddert hat. Unter einem Decknamen und ohne die Rechnung zu bezahlen. Der Mitarbeiter von Sebastian Kurz dürfte suizidgefährdet sein…"}, {"": "Der einst steil aufsteigende Stern am Polit-Himmel der ÖVP muss jetzt aufpassen, nicht zu einer schnell verglühenden Supernova zu werden. Die Umfragewerte sind hoch, aber umso tiefer könnte auch sein Fall werden, wenn die Machenschaften der ÖVP im Hintergrund nicht noch bis Ende September unter der Decke gehalten werden können."}, {"": "Die Karriere von Sebastian Kurz begann 2008 in der jungen ÖVP, führte ihn als Staatssekretär ins Innenministerium und über den Job als Integrationsminister schon nach neun Jahren direkt ins Kanzleramt."}, {"": "Für den Siegeszug von Bundeskanzler Christian Kern war bereits nach gut eineinhalb Jahren schon wieder Endstation. Und als für den damaligen ÖVP-Vizekanzler Mitterlehner die Querschüsse aus seiner eignen Partei immer näher kamen, zog auch er die Notbremse. Während die beiden ramponierten Altparteien nach Luft rangen, bot sich für Sebastian Kurz die Chance, das Vakuum zu füllen und sich als Retter der ÖVP anzubieten. Er erfreute sich bereits als eloquenter Außenminister auch im Ausland großer Beliebtheit, sicherte sich durch das wohlwollende Stillschweigen der schwarzen Landesfürsten quasi eine Vollmacht auf Alleinherrschaft."}, {"": "Dazwischen regierte Kurz mit seinem Vizekanzler Strache von der FPÖ endlich mit einer Koalition, in der persönliche Befindlichkeiten keine Rolle spielten oder zumindest nicht nach außen drangen. Und die sich der drängenden Probleme wie einem vernünftigen Management der Massen-Migration und dringend nötiger Reformen annahm und in weiten Teilen sehr zur Zufriedenheit der Wähler auch anderer Couleurs arbeitete."}, {"": "In die Beschaulichkeit des Frühsommers platzte das Ibiza-Honigfallen-Skandalvideo, dessen schleppende Aufklärung ebenso ominös erscheint wie seine Entstehung und das filmreife, von langer Hand vorbereitete Drehbuch. Der Geheimdienst BVT dürfte im Hintergrund eine nicht unwesentliche und ebenso dubiose Rolle gespielt haben."}, {"": "Der Sender OE24 des Medienmachers Wolfgang Fellner brachte tagelang Livesendungen mit immer neuen Enthüllungen, die an Spannung jeden Tatort in den Schatten stellten."}, {"": "Das Land fand sich plötzlich in der raschen Abfolge wechselnder Regierungen, deren letzte sich rühmen kann, die erste Kanzlerin zu stellen."}, {"": "Der FPÖ-Vizekanzler und sein Adlatus Gudenus waren in eine perfide inszenierte Honigfalle getappt, deren klebrige Anhaftungen sie wohl nie wieder los werden würden. Sie stolperten aus männlichem Imponiergehabe gegenüber einer schönen Russin, durch reichlichen Konsum alkoholischer Getränke und in der Hoffnung auf mehr Einfluss auf das meistgelesene Medium der Alpenrepublik – und nicht zuletzt aus Naivität – in einen beispiellosen Skandal. Dass das unmoralische Angebot der angeblichen Oligarchen-Nichte einfach zu schön war, um auch wahr zu sein, merkte Strache in wenigen lichten Momenten. Doch Gudenus beruhigte, weil sich die Hintermänner dieser versuchten medialen Zerstörung einer rechten Partei mittels Videofalle bei der Vorbereitung derselben wirklich Zeit gelassen, Mühe gegeben und Vertrauen aufgebaut hatten."}, {"": "Die vollmundigen Versprechungen der beiden illuminierten Herren an die vermeintliche Investorin, ihr Staatsaufträge zukommen zu lassen, klangen zwar für das staunende Publikum höchst sittenwidrig, sind aber quer durch alle Parteien leider ein gängiges Geschäftsmodell. Die SPÖ sicherte sich lange Zeit als größter Anzeigenkunde der Kronenzeitung deren wohlwollende Berichterstattung."}, {"": "Die NEOS, eine Art pinkfarbene FDP auf österreichisch, erfreuen sich der Zuwendungen des Industriellen Haselsteiner, der sich wiederum schon seit längerem über unzählige Bauaufträge der Republik freuen kann, obwohl die NEOS (noch) gar nicht in der Regierung sind."}, {"": "Sebastian Kurz war zu diesem Zeitpunkt noch bereit, die Koalition ohne den der Lächerlichkeit preisgegebenen Vizekanzler fortzusetzen. Im Laufe des weiterhin spannenden Polit-Krimis suchten ihn allerdings zwei tiefschwarze Landesfürsten und eine ebenso tiefschwarze Fürstin heim, verliehen ihrem anscheinend immer noch vorhandenen Einfluss auf die inzwischen türkis übertünchte Kurz-ÖVP Nachdruck und der junge Kanzler machte einen folgenschweren Fehler. Er forderte entgegen der Abmachung mit der FPÖ am Vortag den Kopf von Innenminister Herbert Kickl, der bei weitem das beste Pferd im Stall der FPÖ ist, aber der ÖVP seit längerem ein Dorn im Auge zu sein scheint."}, {"": "Er hat konsequent ein strenges und stringentes Migrations-Management etabliert, für das auch viele Anhänger anderer Parteien durchaus Sympathie aufbringen konnten."}, {"": "Ab sofort hatte Sebastian Kurz aber in Kickl einen neuen Feind und die SPÖ einen ungewöhnlichen neuen Verbündeten. Gemeinsam entzogen sie kurzerhand Kanzler Kurz das Vertrauen und stürzten die gesamte Regierung. Ob sich die Hoffnungen des jetzt jüngsten Altkanzlers der Republik auf einen Machtzuwachs bei den Ende September stattfindenden und mutwillig vorgezogenen Neuwahlen erfüllen werden, ist ungewiss."}, {"": "Und dass UaHBP, also unser aller Herr Bundespräsident Alexander van der Bellen keinen Minister dieses Namens angeloben werde. Wahrscheinlich widerspricht das dem ausgeprägten demokratiepolitischen Verständnis der beiden Saubermänner."}, {"": "Der rührige und offenbar viel zu neugierige Innenminister hatte nämlich anscheinend seinem eigenen Geheimdienst misstraut. Teile des BVT (Bundesamt für Verfassungsschutz und Terrorabwehr) würden als „eine Art ÖVP-Geheimdienst“ geführt, monierte Kickl. Die folgende Razzia beim Geheimdienst war laut Justizminister Josef Moser begründet und verhältnismäßig. Insgesamt knapp sechzig Beamte hatten dabei die Räumlichkeiten des Amts in der Wiener Innenstadt sowie die Wohnungen von insgesamt fünf Beschuldigten durchsucht und zahlreiche Datenträger beschlagnahmt."}, {"": "Meine Recherche zum BVT ergab erst in einer"}, {"": "sinnstiftende Zusammenhänge. Wie die NZZ berichtete, sei ein derartiger Einsatz bei einem Inlandsnachrichtendienst höchst ungewöhnlich."}, {"": "Der Innenminister hatte Mitte März 2018 den Chef des Verfassungsschutzes Gridling suspendiert. Kickl holte in der Folge für seine geplante Reform des BVT den renommierten ehemaligen deutschen Geheimdienst-Koordinator Klaus-Dieter Fritsche."}, {"": "Der FPÖ Nationalratsabgeordnete Hans-Jörg Jenewein bringt die Affäre in zwei Tweets auf den Punkt:"}, {"": "Dass die über einen Zeitraum von fast einem Jahr generalstabsmäßig geplante und äußerst professionell durchgeführte Videofalle die Handschrift eines Geheimdienstes trägt, war für ausländische Experten schon am Tag nach der Enthüllung klar."}, {"": "Mehrere FPÖ Abgeordnete stellten im Juli eine parlamentarischen Anfrage betreffend einer eventuellen Beteiligung des BVT am zustande kommen des Vidos:"}, {"": "Antwort des derzeitigen zuständigen Ministers Peschorn:"}, {"": "Die Sicherheitsfirma, deren Angestellter Julian H. unter einem dilettantischen Decknamen auch im Video zu sehen ist, warb auf ihrer Internetseite mit guten Beziehungen zu BKA und BVT."}, {"": "Kickl war als Innenminister nicht mehr tragbar, damit er nicht „gegen sich selbst ermitteln muss“. Da ist es doch besser die ÖVP ermittelt gegen sich selbst. Dann kann wenigstens nix passieren…"}, {"": "Zur Schadensbegrenzung und zum Wohle der Republik Österreich plädiere ich dennoch für eine Weiterführung der türkis-blauen Koalition. Die FPÖ ist nicht nachtragend, Strache hatten die Wähler eine von ihm leider nicht genutzte Rutsche nach Brüssel gelegt, jetzt sollte er sich zum Wohle seiner Partei aus der österreichischen Innenpolitik fernhalten."}, {"": "Sebastian Kurz ist allerdings wegen seiner Nähe zum Mäzen der Massenmigration George Soros in diesem Bereich nicht wirklich zu trauen. Er sollte sich möglichst bald von diesem angeblich philanthropen Unruhestifter mit Hilfe von wohlklingenden Stiftungen distanzieren. (Dazu mehr in einem späteren Artikel)"}, {"": "Sebastian Kurz könnte durch sein eloquentes und unaufgeregtes Auftreten auf dem internationalen politischen Parkett dem ramponierten Ansehen Österreichs dienen. In Zeiten einer sich rapide verändernden Welt müssen Kompromisse und tragfähige Koalitionen geschlossen werden. Der taktisch kluge Wähler sollte es aber in die Hände der FPÖ legen, die Entscheidung über die Zusammensetzung der Farben der nächsten Koalition treffen zu können."}, {"": "Im Gespann mit NEOS oder Grünen wird ein Sebastian Kurz, der jetzt noch den rechten Blinker aktiviert hat, sofort links abbiegen und die Zukunft Österreichs wäre in Gefahr, den deutschen Weg in die Überfremdung zu gehen."}, {"": "Ein absoluter Lichtblick im beginnenden Wahlkampf und die berechtigte Hoffnung für eine gemeinsame Zukunft ist die"}, {"": ", die Norbert Hofer und Sebastian Kurz begonnen haben. Ein Wink aus der FPÖ in Richtung ÖVP, dass man trotz der Differenzen weiter in einer türkis-blauen Regierung arbeiten möchte."}]}, "last_modified": "2019-08-31T22:45:09+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}