{"provenance": "https://www.contra-magazin.com/2019/09/erdogan-usa-lieferten-30-000-lkw-ladungen-waffen-nach-syrien/", "author": ["Contra Magazin Redaktion"], "creation_date": "12 September 2019", "content": {"title": "Erdogan: USA lieferten 30.000 Lkw-Ladungen Waffen nach Syrien", "body": [{"": "Der türkische Präsident Tayyip Erdogan hat die USA"}, {"": ", mehr als 30.000 mit Waffen beladene Lastwagen nach Syrien geschickt zu haben, um die mit der PKK verbundene kurdische Terroristengruppe Volksschutzeinheiten (YPG) zu unterstützen. In den westlichen Mainstreammedien ging diese Meldung weitestgehend unter."}, {"": "Beim Treffen der Gerechtigkeits- und Entwicklungspartei in Eskişehir, einer Stadt im Nordwesten der Türkei, sagte Erdogan, er würde sich nicht mehr zurücklehnen, wenn es um eine Superautobahn mit von den USA gelieferten Waffen ginge, die mehr als 30.000 LKW-Ladungen Waffen, Ausrüstung und Munition nach Nordsyrien bringt, um dort YPG-Terroristen zu unterstützen."}, {"": "Erdogan kritisierte ferner die Trump-Regierung für ihr „mangelndes Engagement“ für die Errichtung einer sicheren Zone in Syrien entlang der türkischen Grenze. Er fügte hinzu, dass er die Angelegenheit mit Präsident Trump bei einem Treffen im Laufe dieses Monats „klären“ werde. „Wir müssen das lösen … Es gibt Unterschiede zwischen dem Gesagten und dem, was getan wurde“, sagte Erdogan."}, {"": "Washington und Ankara haben sich gestritten, wer Nordost-Syrien kontrollieren soll, wo YPG-Terroristen und andere kurdische Milizen den Luxus hatten, amerikanische Waffen zu erhalten. Ankara hat die YPG als Erweiterung seiner eigenen kurdischen Milizen der PKK angesehen und darauf bestanden, dass die USA die Verbindungen zur Terrororganisation kappen müssen."}, {"": "Erdogan kritisierte auch die Europäische Union für die mangelnde Unterstützung für die Millionen syrischer Flüchtlinge im Land, wie es ein Deal vorsah."}, {"": "Ankara habe bereits 40 Milliarden US-Dollar für die Aufnahme von vier Millionen syrischen Flüchtlingen ausgegeben. Ein neues Projekt zur Umsiedlung von einer Million Flüchtlingen in Nordsyrien könne in Kürze angekündigt werden."}, {"": "„Unser Ziel ist es, mindestens eine Million syrische Brüder und Schwestern in unserem Land in dieser sicheren Zone unterzubringen“, sagte Erdogan. „Mit der Unterstützung unserer Freunde können wir bei Bedarf neue Städte bauen und diese für unsere syrischen Geschwister bewohnbar machen.“"}, {"": "Die Europäische Union hat der Türkei seit 2015 rund 7 Milliarden US-Dollar zur Verfügung gestellt, um den Migrationsstrom einzuschränken. Da die Türkei Millionen von Flüchtlingen Asyl gewährt, verschärft sich das Migrationsproblem auch 2019. „Wenn es keine sichere Zone gibt, können wir dies nicht überwinden“, sagte Erdogan."}, {"": "Die Syrer sind bereits wieder nach Europa gereist. Türkische und internationale Flüchtlingsbeamte warnten vor neuen Migrantenwellen in Richtung des europäischen Kontinents. Mehr als 500 Flüchtlinge sind Anfang dieses Monats mit einem Schiff auf der griechischen Insel Lesbos gelandet."}]}, "last_modified": "2019-09-12T01:22:21+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}