{"provenance": "https://www.contra-magazin.com/2019/08/europa-auslaenderanteil-waechst-teils-dramatisch/", "author": ["Michael Steiner"], "creation_date": "09 August 2019", "content": {"title": "Europa: Ausländeranteil wächst teils dramatisch", "body": [{"": "Eurostat hat neue Bevölkerungsdaten für die Europäische Union herausgegeben. Die Daten sprechen für sich. Sowohl die Wirtschafts- und Finanzkrise ab 2008/2009 als auch die Migrationskrise ab 2015 haben ihre Spuren bei der ausländischen Bevölkerung in den einzelnen Ländern hinterlassen."}, {"": "Im Vergleich zum Jahr 2010 beispielsweise nahm die Zahl der ausländischen Staatsbürger die in Deutschland leben bis zum Jahr 2018 um rund 2,5 Millionen Personen oder 35 Prozent auf etwa 9,63 Millionen zu. Der Ausländeranteil an der Gesamtbevölkerung liegt damit bei rund 11 Prozent."}, {"": "Aber auch Großbritannien, welches in absoluten Zahlen mit nunmehr 6,29 Millionen Ausländern (+42 Prozent) einen Ausländeranteil von rund neun Prozent verzeichnet, legte ordentlich zu. Genauso wie Italien. Das südeuropäische Land hatte im vergangenen Jahr 5,14 Millionen Ausländer im Land, was einem Plus von 41 Prozent und einem Bevölkerungsanteil von 8 Prozent entspricht."}, {"": "Frankreich, welches eigentlich selbst ein Ziel starker Zuwanderung (vor allem aus den ehemaligen Kolonien) ist, zeigt jedoch eine geringere Zuwachsrate. Mit 4,69 Millionen Ausländern lag das Plus gegenüber dem Jahr 2010 bei nur 23 Prozent, so dass der Ausländeranteil selbst mit sieben Prozent der Gesamtbevölkerung unter dem Wert der anderen größeren EU-Länder liegt."}, {"": "Einen besonders starken Zuwachs verzeichnete jedoch das kleine Österreich. Mit nunmehr 1,39 Millionen Ausländern im Land liegt der Anteil an der Gesamtbevölkerung inzwischen bei 15 Prozent. Die starke Zuwanderung zeigt sich in folgendem Wert: Seit 2010 kamen mehr als eine halbe Million Menschen aus anderen Ländern (netto) nach Österreich, was einem Plus von ganzen 58 Prozent entspricht."}, {"": "Von den größeren EU-Ländern verzeichnete hingegen das krisengeplagte Spanien ein Minus von 15 Prozent bei den Ausländern. Mit etwa 4,56 Millionen Nichtstaatsbürgern sind das rund 840.000 weniger als noch 2010. Der Ausländeranteil selbst liegt inzwischen bei 10 Prozent. Das Nachbarland Portugal mit rund 422.000 Ausländern (-7 Prozent) verlor ebenfalls Nichtstaatsbürger. Der Ausländeranteil dort: 4 Prozent."}, {"": "Ebenso das in der tiefen Krise steckende Griechenland. Die aktuell noch etwa 816.000 Ausländer im Land sind um 12 Prozent weniger als noch 2010. Der Ausländeranteil selbst liegt bei nunmehr 7 Prozent. Und Ungarn? Mit knapp über 160.000 Ausländern leben nunmehr fast ein Fünftel weniger Nichtstaatsbürger in Orbans Heimat. Der Ausländeranteil selbst liegt bei nur mehr 1,7 Prozent."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}