{"provenance": "https://www.contra-magazin.com/2019/08/zu-links-maassen-attackiert-cdu-fuehrung/", "author": ["Michael Steiner"], "creation_date": "12 August 2019", "content": {"title": "Zu links: Maaßen attackiert CDU-Führung", "body": [{"": "Hans-Georg Maaßen gilt als Vertreter einer klassisch rechtskonservativen Linie. Der frühere Präsident des Bundesverfassungsschutzes fordert nun von seiner CDU eine „Politikwende“ ein. Wenn die Partei weiterhin eine tragende Rolle in der deutschen Politik spielen will, müsse sie sich reformieren."}, {"": "„Ich erwarte klare Programmatik, Politiker mit Rückgrat, die für diese Positionen kämpfen und nicht Journalisten oder Meinungsforscher fragen, was könnte gut bei der Bevölkerung ankommen“, sagte Maaßen der „Bild“. Er fordert: „Die Union sollte sich nicht mit Greta, sondern mit echten Problemen beschäftigen. Das schafft sie aber nur, wenn sie sich reformiert.“"}, {"": "Zugleich kritisierte Maaßen die sächsische CDU-Führung: Man könne nicht sagen, „wir tragen die Politik von Parteizentrale und Bundeskanzleramt mit, aber machen in Sachsen trotzdem alles anders“. Der sächsische CDU-Ministerpräsident Michael Kretschmer müsse „klar sagen, dass er sich in Berlin eine andere Politik wünscht – vor allem in den Bereichen Migration, Sicherheit und Energiepolitik – hier vor allem beim Thema Braunkohle“, so Maaßen weiter. „In der CDU wurden in den vergangenen Jahren viel zu oft die Hacken zusammengeknallt, man hat zu allem Ja und Amen gesagt.“"}, {"": "Maaßen profiliert sich damit als prominenter rechtskonservativer Vorkämpfer innerhalb der CDU. Es ist durchaus denkbar, dass er Ambitionen für höhere politische Ämter in der Bundesrepublik hegt und sich mit entsprechenden Wortmeldungen in Position bringt."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}