{"provenance": "https://www.contra-magazin.com/2019/08/wegen-vergewaltigungswelle-in-schweden-verkaufshit-pfefferspray/", "author": ["Michael Steiner"], "creation_date": "25 August 2019", "content": {"title": "Wegen Vergewaltigungswelle in Schweden: Verkaufshit Pfefferspray", "body": [{"": "Laut einem Bericht der schwedischen Zeitung"}, {"": "gab die Einzelhandelskette Kjell & Company bekannt, dass der Verkauf des Selbstverteidigungsartikels im August im Vergleich zum Juni um 90 Prozent gestiegen ist. Die Verkaufszahlen werden als „sich beschleunigender, zunehmender Trend“ beschrieben, wobei der Hersteller Plegium aufzeigt, dass die Verkäufe seit Jahren steigen, aber in diesem Sommer „offiziell explodieren“."}, {"": "Eine andere Pfeffersprayfirma namens Bodyguard gab ebenfalls bekannt, dass ihr Umsatz trotz des harten Wettbewerbs durch Marktneulinge um 21 Prozent gestiegen war. Quer durch die Bank sieht es so aus, als ob dies in diesem Jahr zum absoluten Verkaufshit in Schweden wird."}, {"": "„Der schwedische Sommer wurde von einer Reihe von Vergewaltigungen erschüttert. Die bemerkenswertesten Ereignisse fanden in Uppsala statt, wo allein zwischen dem 3. und 7. August zwei Vergewaltigungsversuche stattfanden“, berichtet Expressen. Nach einer Reihe von vier sexuellen Übergriffen und Vergewaltigungen innerhalb von fünf Nächten"}, {"": "in zahlreichen Städten Frauen, nachts nicht alleine unterwegs zu sein und früh nach Hause zu gehen."}, {"": "Die"}, {"": "ergaben, dass 58 Prozent der verurteilten Vergewaltiger und 85 Prozent aller verurteilten Vergewaltiger bei Überfällen in Schweden außerhalb Europas geboren wurden. In Fällen, in denen das Opfer den Angreifer nicht kannte, betrug der Anteil ausländischer Straftäter mehr als 80 Prozent. Fast 40 Prozent der verurteilten Vergewaltiger stammen aus dem Nahen Osten oder aus Afrika, Regionen der Welt, aus denen Schweden in den letzten Jahren eine große Anzahl von Migranten aufgenommen hat."}, {"": "Eine"}, {"": "der schwedischen Zeitung Aftonbladet ergab, dass 88 Prozent der Bandenvergewaltiger im skandinavischen Land in den letzten sechs Jahren einen Migrationshintergrund hatten. Andere Zahlen zeigen, dass Migranten aus Ländern mit muslimischer Mehrheit"}, {"": "der „sehr gewalttätigen“ Vergewaltigungen in Schweden begehen."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}