{"provenance": "https://www.contra-magazin.com/2020/08/gegenwind-fuer-angela-merkel-donald-trump-feuert-einen-schuss-vor-den-bug-der-deutschen-kanzlerin/", "author": ["Eva Maria Griese"], "creation_date": "15 August 2020", "content": {"title": "Gegenwind für Angela Merkel – Donald Trump feuert einen Schuss vor den Bug der deutschen Kanzlerin", "body": [{"": "Es könnte ungemütlich werden für die inzwischen leider alternativlos gewordene deutsche Kanzlerin. Bisher hat eine willfährige Presse ihre eigenmächtigen Entscheidungen mitgetragen und die politische Korrektheit alias Einschränkung der Meinungsfreiheit jeglichen Widerspruch im Keim erstickt."}, {"": "Ein Kritiker ihres eigenmächtigen Kurses lässt mit unerhörten Feststellungen zur Lage Deutschlands aufhorchen. Er konstatiert, dass muslimische Migranten nach Europa kämen mit dem Ziel, den Kontinent in einen islamischen Staat zu verwandeln. Dass sie vor allem von den sehr luxuriösen und extrem teuren Sozialleistungen in Deutschland profitieren würden und nicht kämen, um Europäer zu werden oder um sich zu assimilieren, sondern um alles zu übernehmen, was sie bekommen können. Dass Deutschland in Mitteleuropa eine entscheidende Rolle bei der Verteidigung der westlichen Zivilisationen spiele. Und dass Deutschland aber anstatt für seine Streitkräfte lieber Millionen für unerwünschte muslimische Invasoren ausgibt und sich das Land allmählich in einen islamischen Staat verwandelt…"}, {"": "Denn mit solchen Aussagen ist man als Einheimischer im Merkel-Deutschland des Jahres 2020 gesellschaftlich ruiniert und schon mit einem Bein im Knast. Meinungsfreiheit war gestern…."}, {"": "Der Merkel-Kritiker ist Amerikaner und er geht sogar noch weiter:"}, {"": "Es gäbe in Deutschland eine kranke Mentalität, dass Generationen nach Generationen die Sünden dessen sühnen müssten, was in 13 Jahren deutscher Geschichte geschehen ist, und die anderen 1.500 Jahre Deutschland würden ignoriert. Wer jetzt noch mal an Gauland und seinen berühmten Fliegenschiss-Ausspruch denkt, liegt schon wieder falsch."}, {"": "Die in Deutschland unerwünschten aber gar nicht so unzutreffenden Einschätzungen stammen vom zukünftigen US-Botschafter in Berlin, Douglas Macgregor. Der altgediente Offizier und Experte für Militärgeschichte war in Auslandseinsätzen im Kosovo und im Irak. Er spricht fließend deutsch, hat fünf Bücher geschrieben und hält wie sein Vorgänger Richard Grenell nicht viel von diplomatischen Floskeln.Denn Macgregor hat zu Deutschland und dessen Geschichte und Gegenwart eine sehr deutliche Meinung, mit der nicht hinter dem Berg hält."}, {"": "Das System Merkel ist von ganz oben bis ganz unten stringent durchorganisiert"}, {"": "Bundesregierung, Verfassungsschutz, Justiz, Beamtenapparat und soziale Einrichtungen arbeiten Hand in Hand im Namen der Menschenrechte gegen das Wohl des eigenen Volkes. Aufkeimende Kritik wie jene von PEGIDA (noch vor 2015) wurde medial abgewürgt und die Teilnehmer desavouiert. Das aktuellste Beispiel der Verachtung des Volkeswillens durch die Politik ist die Demonstration in Berlin vom 1. August 2020 gegen die Einschränkungen der Grundrechte im Rahmen der Corona-Maßnahmen mit an die 1,3 Millionen Teilnehmern, aus denen die Lohnschreiber der Politik willfährig 17 -20.000 Teilnehmer gemacht haben. Und das obwohl von Seiten der Polizei und Welt am Sonntag noch tags drauf noch von 1,3 Millionen die Rede war."}, {"": "Bei der nächsten Bundestagswahl scheint sich die Auswahl an politischem Personal ein weiteres Mal auf die ewig gleichen Ladenhüter zu beschränken, die sowohl ihren Unwillen als auch ihre Unfähigkeit bereits zur Genüge bewiesen haben und dem Wähler erneut seine Ohnmacht vor Augen führen werden. Was kann der einzelne Bürger überhaupt noch tun, um diese Misere zu beenden? Wenn sogar aus 1,3 Millionen friedlichen Bürgern und ihren berechtigten Forderungen 20.000 Coronaleugner gemacht werden?"}, {"": "Im Gegensatz zu Angela Merkel scheint Donald Trump etwas mehr Interesse daran zu haben, was den Bürgern unter den Nägeln brennt. Auf der"}, {"": "kann absolut jeder eine Petition ins Leben rufen. Sie gilt für 30 Tage und sollte in diesem Zeitraum 100.000 Unterschriften erreicht haben."}, {"": "Mehrere deutsche Patrioten haben diese Möglichkeit genutzt, und sich mit einem Hilferuf an den US-Präsidenten gewandt."}, {"": "In den Petitionen wird die Kanzlerin als Marionette des Deep State bezeichnet und ihre fatalen Entscheidungen sowie ihre unheilvollen Verbindungen zu Bill Gates und George Soros thematisiert. Weiters wird Donald Trump gebeten, Angela Merkel zu verhaften und sie wegen Volksverhetzung, Verrats und Hochverrats anzuklagen. Die Petitionen erreichten zwar innerhalb der Gültigkeitsperiode nicht die nötigen Unterschriften, aber vielleicht doch die Aufmerksamkeit des Präsidenten."}, {"": "Denn auch der US-Präsident beobachtet die Entwicklung in Europa und vor allem Deutschland, dem Land seiner Vorfahren, mit Sorge. Donald Trump hatte in einem Interview mit „The Sun“, einer britischen Boulevardzeitung, die Einwanderungspolitik Europas kritisiert und erklärt, ein Zustrom von Migranten, die vor Gewalt fliehen und Asyl suchen, habe dazu geführt, dass der Kontinent seine Kultur verloren und „das Gefüge Europas verändert“ habe. „Ich finde es sehr, sehr traurig, Millionen und Abermillionen Menschen nach Europa kommen zu lassen. Ich denke, da verlierst du deine Kultur…“"}, {"": "Eine weitere Petition an den US-Präsidenten auf change.org, welche den Rücktritt der Kanzlerin sowie Neuwahlen forderte, erreichte 263.500 Unterzeichner."}, {"": "Auch auf"}, {"": "findet sich ein Appell vom 4.Juli dieses Jahres in Form eines Videos, das den amerikanischen Präsidenten bittet, dem Unwesen von Angela Merkel Einhalt zu gebieten."}, {"": "Auch Wladimir Putin bedauert genau wie DonaldTrump die Entwicklung in Europa: „In diesen Ländern wird die moralische Grundlage und jede traditionelle Identität geleugnet..“ Der russische Präsident stellte auch fest, dass Russland und die Vereinigten Staaten historisch für die Gewährleistung der globalen Sicherheit und Stabilität verantwortlich sind."}, {"": "Doch welche Befugnisse haben Trump und Putin überhaupt, sich in die deutsche Politik einzumischen? Eingefleischte Fans von ARD und ZDF werden sich jetzt ebenso wie treue Leser von FAZ und Süddeutscher Zeitung erstmal die Augen reiben."}, {"": "Die BRD verdankt ihre Entstehung und Existenz nicht dem Willen des deutschen Volkes, sondern einem Diktat der westalliierten Siegermächte des Zweiten Weltkriegs."}, {"": "Die Bundesrepublik hat mit den Siegermächten keinen Friedensvertrag und ist nicht souverän. Die Besatzungsmächte behielten sich bestimmte Rechte vor. Dies betraf nicht nur Berlin und die Deutschland-Frage, sondern auch die Frage der Truppenstationierung."}, {"": "Die USA können Truppen in beliebiger Stärke und an beliebigen Orten stationieren. Es gelten bis zum heutigen Tage noch drei weitere Vorbehaltsrechte, nämlich der Notstands-, Überwachungs- und Geheimdienstvorbehalt. Mit dem Zwei-plus-vier-Vertrag verloren lediglich die vorbehaltenen Rechte in Bezug auf Berlin und Deutschland als Ganzes ihre Bedeutung. Sonderrechte, die hinsichtlich der Truppenstationierung, des Überwachungs- und Geheimdienstvorbehalts längst in deutschen Gesetzen verankert waren, blieben erhalten. Während solche Sonderrechte mit der Sowjetunion in einem separaten Vertrag ausdrücklich geregelt und abgelöst wurden, blieben sie gegenüber dem Westen unangetastet."}, {"": "Und zwar dann, wenn sie „der Ansicht sind, dass dies aus Sicherheitsgründen oder zur Aufrechterhaltung der demokratischen Regierungsform in Deutschland oder in Verfolg der internationalen Verpflichtungen ihrer Regierungen unumgänglich“ ist. Bevor sie dies tun, werden sie die zuständigen deutschen Behörden von ihrem Entschluss und seinen Gründen offiziell unterrichten. Damit sicherten sich die Besatzungsmächte Notstandsrechte bei inneren Unruhen und Krisensituationen. Das Statut sollte im Laufe von 12 bis 18 Monaten überprüft werden. https://de.wikipedia.org/wiki/Notstand"}, {"": "Es ist eine gewagte These, aber rein theoretisch könnte Donald Trump mit seinem Militär in Deutschland wieder für Recht und Ordnung sorgen – Das Symbol von Defender ist das flammende Schwert des Erzengels Michael."}, {"": "Der erfahrene Veteran Macgregor soll für die US-Army den Abzug eines Teils der Truppen organisieren. Jene Mission namens DEFENDER EUROPE, für die Anfang des Jahres 30.000 US-Soldaten nach Europa verlegt wurden, neigt sich dem Ende zu. Vielleicht haben der neue Botschafter und seine Truppe aber vorher auch noch eine Mission zu erfüllen… Macgregors Aussagen zur Lage in Deutschland ließen das vermuten und seine Erfahrung mit Auslandseinsätzen würde ihn für die Koordination der US-Truppen mit der Bundeswehr qualifizieren. Der erst im April ernannte stellvertretende Generalinspekteur der Bundeswehr Markus Laubenthal trägt jedenfalls schon das S.H.A.E.F-Abzeichen."}, {"": "Die nach wie vor gültigen Vorbehaltsrechte berechtigen US-Truppen durch die S.H.A.E.F-Gesetze bei einer Krise oder der Bedrohung der inneren Sicherheit militärisch einzugreifen. Dass sich das Land in einer veritablen Krise befindet, die innere Sicherheit durch im Land befindliche Islamisten und Gotteskrieger in Gefahr ist und dank der Corona-Maßnahmen nicht einmal mehr die Grundrechte eingehalten werden, dürfte nur in Kreisen linker Idealisten, naiver Gutmenschen und in den Redaktionen der Leitmedien noch ein Tabuthema sein."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Invasor"}