{"provenance": "https://www.contra-magazin.com/2019/07/moskau-fordert-die-einrichtung-einer-sicherheitsorganisation-fuer-den-persischen-golf/", "author": ["Contra Magazin Redaktion"], "creation_date": "24 July 2019", "content": {"title": "Moskau fordert die Einrichtung einer Sicherheitsorganisation für den Persischen Golf", "body": [{"": "Russlands Konzept der kollektiven Sicherheit am Golf wurde am Dienstag vom Sonderbeauftragten des russischen Präsidenten für den Nahen Osten und die afrikanischen Länder sowie vom stellvertretenden Außenminister Michail Bogdanow vorgestellt, wie aus der Presseerklärung des russischen Außenministeriums hervorgeht."}, {"": "„Im Kontext der russischen Überlegungen zur Stabilisierung der Lage am Golf wurde betont, dass ein wirklich integratives regionales Sicherheitssystem als Grundlage für die Sicherung einer würdigen Zukunft für alle Nationen dieses strategisch wichtigen Teils der Welt dienen kann. Schlüsselprinzipien des Konzepts sind ein abgestufter Charakter, Multilateralismus und strikte Einhaltung des Völkerrechts, vor allem der Charta der Vereinten Nationen und ihrer Resolutionen des Sicherheitsrates. Das strategische Ziel des Dokuments ist die Schaffung eines umfassenden Mechanismus für kollektive Sicherheit und Zusammenarbeit am Golf, an dem alle Länder der Region auf der Grundlage der Gleichstellung beteiligt sind“, sagte das Ministerium."}, {"": "Russland ist der Ansicht, dass die Idee eines Sicherheitssystems am Golf eine Schlüsselrolle bei der Konsolidierung der politischen und diplomatischen Bemühungen in dieser Region spielen könnte. Das Konzept sieht die Umsetzung eines langfristigen Aktionsplans vor, um die Situation zu normalisieren, Stabilität und Sicherheit zu stärken, Konflikte beizulegen, Benchmarks und Parameter eines zukünftigen Post-Krisen-Systems zu skizzieren und Möglichkeiten zur Umsetzung der daraus resultierenden Aufgaben zu finden. „Unsere Initiative entwickelt die Vorschläge Russlands, die in den späten 1990er Jahren vorgeschlagen wurden und 2004 und 2007 undatiert waren“, stellte das Ministerium fest."}, {"": "Russland fordert die Einsetzung einer Initiativgruppe zur Vorbereitung einer internationalen Konferenz über Sicherheit und Zusammenarbeit am Golf mit dem Ziel, eine Organisation für diese Zwecke einzurichten."}, {"": "„Praktische Schritte zur Einleitung eines Prozesses zur Errichtung eines Sicherheitssystems in der Golfregion können mit bilateralen und multilateralen Konsultationen zwischen den betroffenen Parteien, einschließlich der regionalen und nichtregionalen Staaten, des Sicherheitsrates der Vereinten Nationen, der Arabischen Liga und der Arabischen Republik, beginnen Organisation für Islamische Zusammenarbeit und der Kooperationsrat für die arabischen Staaten am Golf. Diese Kontakte sollen zu einer Initiativgruppe für die Vorbereitung einer internationalen Konferenz über Sicherheit und Zusammenarbeit am Golf zusammengeführt werden das künftige Sicherheitssystem, seine Teilnehmer, die Tagesordnung, die Vertretungsebene, ein Ort für das künftige Forum und die Ausarbeitung seiner Resolutionen, unter anderem zu Sicherheits-, Vertrauens- und Kontrollmaßnahmen“, heißt es in dem Dokument."}, {"": "„Die zentrale langfristige Aufgabe besteht darin, eine Organisation für Sicherheit und Zusammenarbeit am Golf aufzubauen, zu der neben den Golfstaaten auch Russland, China, die Vereinigten Staaten, die Europäische Union, Indien und andere Betroffene als Beobachter oder assoziierte Mitglieder gehören“, heißt es in dem Konzept."}, {"": "Abgesehen davon fordert Russland die Weltgemeinschaft auf, ihre Initiative zur Errichtung entmilitarisierter Zonen in der Golfregion zu prüfen."}, {"": "„Die Golfstaaten und Staaten außerhalb der Region sollten Abkommen über Rüstungskontrolle unterzeichnen, die zum Beispiel die Einrichtung entmilitarisierter Zonen vorsehen, die es allen Parteien verbieten, destabilisierende Arsenale konventioneller Waffen zu lagern, einschließlich Panzerabwehrwaffen und eine ausgewogene Waffenreduzierung durch alle Parteien. Außerdem sollten sie Abkommen zur Bekämpfung des internationalen Terrorismus, des illegalen Waffenhandels und der illegalen Migration, des Drogenhandels und der organisierten Kriminalität unterzeichnen“, heißt es in dem Dokument."}, {"": "Russland ruft auch dazu auf, keine ständigen Truppen von Staaten außerhalb der Region in der Golfregion einzusetzen und „Hotlines“ zwischen den Streitkräften einzurichten."}, {"": "„Russland schlägt vor, die folgenden Überlegungen zu einem Paket von Sicherheits-, Vertrauens- und Kontrollmaßnahmen als vorläufige Überlegungen anzustellen, die einer weiteren Diskussion bedürfen. In Bezug auf die Lage am Golf sollten sich die Länder dieser Region und Staaten außerhalb der Region gegenseitig zu Transparenz im militärischen Bereich verpflichten (Dialog über Militärdoktrinen, subregionale Treffen der Verteidigungsminister, Einrichtung von Hotlines, Austausch von Meldungen über militärische Übungen und Flüge von Militärflugzeugen, Austausch von Beobachtern, Nichteinsatz von Truppen von Staaten außerhalb der Region auf dem Territorium der Golfstaaten, Informationsaustausch über gekaufte Waffen und Streitkräfte)“, heißt es in dem Dokument."}, {"": "Im Zusammenhang mit der Stärkung des auf dem Atomwaffensperrvertrag beruhenden Nichtverbreitungsregimes im Nahen Osten fordert das Konzept die internationalen Akteure auf, Schritte zu unternehmen, um die Region von Massenvernichtungswaffen zu befreien."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}