{"provenance": "https://www.contra-magazin.com/2019/07/gabriel-rechnet-scharf-mit-der-spd-ab/", "author": ["Contra Magazin Redaktion"], "creation_date": "14 July 2019", "content": {"title": "Gabriel rechnet scharf mit der SPD ab", "body": [{"": "Scharfe Kritik an der schlechten Bewerberlage für den SPD-Vorsitz übt der ehemalige Parteichef Sigmar Gabriel gegenüber der „Bild am Sonntag“. Er äußert vor allem völligen Unverständnis gegenüber den Funktionären der Partei."}, {"": "„Ich sehe das mit großer Verzweiflung und auch wachsendem Zorn, wie der Vorsitz der SPD fast schon wie ein infektiöses Kleidungsstück behandelt wird, das sich niemand ins Haus holen will. Scheinbar denken viele immer nur über die Frage nach, ob ihnen der SPD-Vorsitz nutzt oder schadet“, so Gabriel."}, {"": "Speziell von den Funktionären seiner Partei erwartet Gabriel deutlich mehr Engagement: „Ich erhoffe mir sehr, dass Menschen, die ihre gesamte Karriere nur der SPD verdanken, unserer Partei jetzt auch was zurückgeben.“ Er selbst sei als Parteichef zurückgetreten, weil er gedacht habe, die SPD bräuchte einen neuen Hoffnungsträger."}, {"": "„Man muss die SPD um ihrer selbst willen führen wollen und nicht um der eigenen Karrierewünsche. Sie ist es wert“, so Gabriel. Die SPD brauche jetzt neue Vorsitzende, „die für nichts anderes brennen als dafür, die SPD nach 160 Jahren nicht verschwinden zu lassen. Denn es geht gerade um die Existenz meiner Partei.“"}, {"": "Auch den Umgang der Partei mit ihrem Führungspersonal kritisierte Gabriel scharf. Die SPD kleistere ihre inneren Konflikte von Migrationspolitik über innere Sicherheit bis zu Arbeit und Umwelt mit Formelkompromissen zu. „Wir streiten uns um Halbsätze, damit sich auch wirklich jeder in all den Papieren wiederfinden kann. Aber im richtigen Leben, wenn regiert werden muss, brechen diese Konflikte auf“, so Gabriel."}, {"": "„Dann geht es auf einmal nicht mehr ums Regieren, sondern ums innerparteiliche Rechthaben. Und in diesem Mühlstrom wird das Führungspersonal der SPD regelmäßig zermahlen.“ Als Beispiel nannte er seinen „unfassbaren Streit“ mit der Partei wegen des Freihandelsabkommens mit Kanada. Dieses Verhaltensmuster in der Partei müsse sich ändern. „Wenn das nicht ein Ende hat, wird auch die nächste Führung zerschlissen.“"}, {"": "Seine große Sorge sei, dass die Bewerber um den SPD-Vorsitz auf jeder der 30 geplanten Mitgliederveranstaltungen nur gefragt würden, ob sie für oder gegen die derzeitige Regierungsbeteiligung in der Großen Koalition seien. „Das ist auch wichtig. Aber ich vermute, es geht schon wieder ums Rechthaben. Dass die, die schon immer dagegen waren, jetzt recht bekommen wollen. Vielleicht haben sie sogar recht. Aber wenn das die einzige Frage ist, die geklärt wird, dauert es nicht lange, bis auch die neue Führung aufgerieben wird“, so Gabriel."}, {"": "Stattdessen bräuchte die SPD eine Gruppe von mutigen und engagierten Leuten, die klar sage, wie ihre Antworten auf die ungelösten Fragen der SPD lauteten. „Die neue SPD-Parteiführung braucht ein inhaltliches Mandat und nicht nur eine Mehrheit in einem Beauty Contest.“"}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}