{"provenance": "https://www.contra-magazin.com/2019/06/ueberbevoelkerung-wird-afrika-im-blutbad-versinken/", "author": ["Marco Maier"], "creation_date": "18 June 2019", "content": {"title": "Überbevölkerung: Wird Afrika im Blutbad versinken?", "body": [{"": "Derzeit leben auf der Welt rund 7,7 Milliarden Menschen. Bis zum Jahr 2100 soll die Anzahl laut neuen Projektionen der UN (also ohne große Kriege) auf 10,9 Milliarden Menschen wachsen. Doch das globale Bevölkerungswachstum verläuft unterschiedlich. Denn für den Großteil des Wachstums wird Afrika verantwortlich sein."}, {"": "Laut den neuesten Zahlen soll die afrikanische Bevölkerung von derzeit knapp 1,3 Milliarden Menschen auf 2,5 Milliarden im Jahr 2050 und ganze 4,3 Milliarden im Jahr 2100 ansteigen. Das ist mehr als das Dreifache der jetzigen Bevölkerungszahl oder ein Plus von 3 Milliarden Menschen. Zum Vergleich: global beträgt das Plus laut diesen Berechnungen 3,2 Milliarden Menschen."}, {"": "Ein solch rasantes Bevölkerungswachstum wird allerdings nicht reibungslos verlaufen. Neben einem starken Migrationsdruck (insbesondere in Richtung Europa, aber auch in Sachen afrikanische Binnenmigration) dürfte auch ein weiterer Aspekt zu tragen kommen: Ressourcen- und Verteilungskämpfe. Die Menschheitsgeschichte kennt dies zur Genüge."}, {"": "Hauptstreitpunkt werden wohl Wasserreserven und fruchtbare Landstriche sein. Mangels eigener funktionierender Exportindustrie und damit auch einem Devisenmangel werden Lebensmittelimporte schwierig. Der Platzverbrauch durch das Bevölkerungswachstum wird auch zunehmend landwirtschaftliche Nutzflächen in Anspruch nehmen, so dass diese immer weniger werden. Im Zuge dessen werden wohl Milizen und vielleicht sogar Regierungstruppen verschiedener Staaten auf Raubzug gehen. Das erhöht die Gefahr grenzüberschreitender Konflikte."}, {"": "Als Resultat droht ein kontinentales Blutbad, ausgetragen zwischen verschiedenen Stämmen und Ländern, die um ihr Überleben kämpfen werden. Wahrscheinlich werden wir es erleben, wie Genozide den „schwarzen Kontinent“ überziehen. Zugegeben, es ist ein sehr „darwinistisches“ Szenario. Dennoch eines, welches angesichts der menschlichen Natur durchaus wahrscheinlich ist."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}