{"provenance": "https://www.contra-magazin.com/2019/06/cdu-im-dilemma-zwischen-afd-und-gruenen-zerrieben/", "author": ["Michael Steiner"], "creation_date": "24 June 2019", "content": {"title": "CDU im Dilemma – zwischen AfD und Grünen zerrieben", "body": [{"": "In den letzten Jahrzehnten hat sich die deutsche Parteienlandschaft deutlich verändert. Die einstigen beiden „Volksparteien“ CDU und SPD sind nur noch ein Schatten ihrer selbst. Im Westen erwächst die grüne Konkurrenz, im Osten jene der AfD."}, {"": "Das Konzept der „Allerweltsparteien“, die möglichst breite Wählerschichten ansprechen sollen, funktioniert nicht mehr. Vor allem auch deshalb, weil sich die Gesellschaft individualisiert. Immer mehr Menschen sind einzelne Kernthemen (Umwelt, Migration, Soziales usw.) wichtiger als „breitenwirksame Gesamtpakete“, bei denen Kompromisse eine große Rolle spielen."}, {"": "Für die CDU heißt dies aus (wert)konservativer Sicht: Einerseits in Umweltthemen „grüner“ zu werden, andererseits in Sachen Zuwanderung „blauer“. Dazu noch eine Fokussierung auf Wirtschaftsthemen. Auch wenn faktisch jeder weiß, dass die Union vor allem die Konzerne hofiert, während die kleinen und mittleren Unternehmen es weiterhin schwer haben."}, {"": "Das heißt aber auch, dass die CDU – um überhaupt noch politisch überleben zu können – verstärkt auf Populismus setzen muss. Wie das funktionieren kann, zeigt die Kurz-ÖVP in Österreich. Während die Union in Deutschland die Wählerschaft abwertet und behauptet, die Menschen würden die Komplexität der Probleme nicht verstehen, zeigt die Volkspartei im Nachbarland, dass man durchaus Erfolg damit haben kann, wenn man sich jenen Problemen annimmt, welche die Menschen aktuell als wichtig erachten."}, {"": "Schafft die CDU das nicht, ist es klar, wohin der Weg führt: auf bald schon unter 20 Prozent der Wählerstimmen. Gleichzzeitig entsteht ein enormes Potential dafür, dass neben den Grünen und der AfD noch eine weitere Partei/Bewegung aufsteigt."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}