{"provenance": "https://www.contra-magazin.com/2019/06/identitaet-und-demokratie-die-gegner-des-eu-establishments/", "author": ["Contra Magazin Redaktion"], "creation_date": "18 June 2019", "content": {"title": "„Identität und Demokratie“ – Die Gegner des EU-Establishments", "body": [{"": "Das neue Bündnis ist im Wesentlichen der Nachfolger der Fraktion Europa der Nationen und der Freiheit (ENF) mit 36 ​​Sitzen im vorherigen Parlament, welches sich aber nun verdoppelt hat und 73 Mitglieder des Europäischen Parlaments umfasst."}, {"": "Die Gruppe besteht aus neun der 28 Mitgliedsländer der Europäischen Union und umfasst Italiens Lega, Frankreichs Rassemblement National, die Alternative für Deutschland, die Freiheitliche Partei Österreichs, die Wahren Finnen, die tschechische Svoboda, die Dänische Volkspartei. Estlands Konservative Volkspartei und Belgiens Flams Belang."}, {"": "Obwohl die Fraktion der Identität und Demokratie (ID) selbst nur 10 Prozent der Abgeordneten im neuen Europäischen Parlament ausmachen, ist sie tatsächlich Teil eines größeren Blocks von bis zu 200 Abgeordneten, die Populisten, Konservative und EU-Skeptiker oder Gegner dieser EU vertritt."}, {"": "Diese Stimmen könne man etwa durchaus Parteien wie der ungarischen Fidesz, die obwohl suspendiert, vorerst Teil der EVP bleiben will oder auch der polnischen Partei Pis (für Recht und Gerechtigkeit) zurechnen, die ähnliche Positionen insbesondere zum Thema der Massenmigration vertreten."}, {"": "Die Fraktion ID wird vom italienischen Abgeordneten Marco Zanni angeführt. Er gehört der Lega an, sie stellt die größte Einzelpartei im Bündnis mit 28 Abgeordneten dar."}, {"": "Nigel Farage und seine Brexit-Partei haben sich der Gruppe nicht angeschlossen. Farage tritt womöglich einer anderen populistischen Gruppierung bei, die sich Europa der Freiheit und der direkten Demokratie (EFDD) nennen wird. Marco Zanni will aber die Türen der neuen Fraktion für die Brexit-Partei und andere ähnliche Parteien aber weit offen halten."}, {"": "Bleibt darauf zu hoffen, dass sich das Bündnis noch weiterhin verstärkt und auch nach innen stark genug sein wird, um interne Konflikte so zu lösen, dass die Arbeit selbst davon unberührt bleibt."}]}, "last_modified": "2019-06-18T07:14:55+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}