{"provenance": "https://www.contra-magazin.com/2019/07/europaeischen-sozialisten-kritisieren-von-der-leyens-eu-nominierung/", "author": ["Contra Magazin Redaktion"], "creation_date": "04 July 2019", "content": {"title": "Europäischen Sozialisten kritisieren von der Leyens EU-Nominierung", "body": [{"": "Die sozialdemokratischen Politiker Thomas Oppermann (SPD), Vizepräsident des Deutschen Bundestages und Jean Asselborn aus Luxemburg, dienstältester Außenminister der EU, haben die Nominierung von Bundesverteidigungsministerin Ursula von der Leyen (CDU) als EU-Kommissionspräsidentin kritisiert."}, {"": "„Ursula von der Leyen wird es schwer haben, das Europäische Parlament von sich zu überzeugen“, sagte Oppermann den Zeitungen des „Redaktionsnetzwerks Deutschland“. Die CDU-Politikerin wisse, dass sie ihre Nominierung nicht exzellenten Leistungen als Verteidigungsministerin verdanke, „sondern dem Rachefeldzug von EU-Gegnern wie Orbán und Salvini gegen den tadellosen Frans Timmermans“, so Oppermann weiter. Das sei eine „schwere Hypothek“."}, {"": "Der luxemburgische Außenminister Jean Asselborn sagte über das Personalpaket des EU-Rates: „Das ist kein Meisterwerk. Das Projekt Europa hat an Glaubwürdigkeit und Überzeugungskraft verloren.“ Er sei besonders „als Sozialdemokrat“ enttäuscht. „Frans Timmermans wäre ein starker und mutiger Präsident der EU-Kommission geworden“, so Asselborn weiter."}, {"": "Timmermans, Spitzenkandidat der europäischen Sozialdemokraten (SPE) bei der Europawahl, wurde beim Sondergipfel der Staats-und Regierungschef von einem Bündnis aus Polen, Tschechien, Ungarn, der Slowakei und Italien blockiert. Jene Länder, „die sich in der Migrationspolitik am stärksten gegen die Solidarität in der EU stellen und die Rechtsstaatlichkeit verbiegen wollen, sind jetzt die Sieger“, kritisierte der luxemburgische Außenminister."}, {"": "Allerdings hätten auch die europäischen Sozialdemokraten Fehler gemacht. Ihr Umgang mit dem konservativen Spitzenkandidaten Manfred Weber „war nicht das klügste Vorgehen“, sagte Asselborn den Zeitungen des „Redaktionsnetzwerks Deutschland“."}, {"": "Der Spitzenkandidat der Europäischen Volkspartei (EVP), Manfred Weber (CSU), hatte im Vorfeld der Personalentscheidung keine Mehrheit im Europaparlament hinter sich bringen können. Auch, weil die Sozialdemokraten bis zuletzt an ihrem eigenen Spitzenkandidaten Timmermans festhielten."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}