{"provenance": "https://www.contra-magazin.com/2019/05/genialer-coup-das-erfolgsvideo-des-influencers-rezo-mit-millionen-hits-ist-ein-werbespot-der-gruenen/", "author": ["Eva Maria Griese"], "creation_date": "27 May 2019", "content": {"title": "Genialer Coup! Das Erfolgsvideo des Influencers REZO mit Millionen Hits ist ein Werbespot der GRÜNEN", "body": [{"": "Und es passt wie die Faust auf Auge zu den bisherigen Aktionen der Kategorie Stimmungsmache mit inszenierter Massenmanipulation."}, {"": "Das Timing war ein Countdown zur EU-Wahl und wurde perfekt umgesetzt:"}, {"": "1) Klima-Greta lenkt die Aufmerksamkeit des Wahlvolks weg vom drängenden Thema Migration hin zum langfristigen Thema Klima."}, {"": "2) Ein Auftragsvideo diskreditiert nicht nur die rechte Freiheitliche Partei Österreichs sondern gleich alle anderen konservativen Verteidiger Europas in einem Abwasch."}, {"": "3) Ein bezahlter Influencer macht einen sehr fundierten Rundumschlag gegen die Altparteien, stellt die AfD noch weiter ins rechte Eck und verschont die Grünen und die Linke."}, {"": "Ein absolut genialer Coup – das muss man trotz aller Empörung und Wut über so viel Täuschung leider anerkennen!"}, {"": "Die investigative Plattform"}, {"": "hat den Braten gerochen und nachgeforscht…"}, {"": "Hier einige Auszüge:"}, {"": "Wow – über 7,5 Millionen Views auf Youtube, weil Rezo herausgefunden hat, dass die CDU eine Systempartei ist. Was man ihm definitiv lassen muss, ist, dass er einen sehr gekonnten Auftritt abliefert, aber das ist kein Zufall. Rezo ist ein bezahlter Social Influencer, dessen Account von TubeOne (vgl. Impressum), einer professionellen Marketing Agentur verwaltet wird."}, {"": "„Unser Team aus Konzeption und Strategie entwickelt in Abstimmung mit Agentur und Kunde den Inhalt der Social Influencer Kampagne. Wir achten vor allem auf die Besonderheiten der einzelnen Social Influencer Kanäle, den Look und Feel der Kampagne, als auch auf die Gewichtung zwischen Owned Media und Paid Media in der Kampagne.“"}, {"": "Das ist nicht alles, denn TubeOne beziehungsweise Rezo gehört Ströer Media, einem milliardenschweren, multinationalen Medien- und Werbe-Konzern, der genau dafür mitverantwortlich ist, was der ahnungslose Rezo an der CDU zu meckern hat. Ein echter Zerstörer dieser Rezo, möchte man sagen. Ströer hat 2012 unter anderem auch den Pharmagrosshändler ApDG aufgekauft und selbst t-online gehört zum Medienkartell."}, {"": "Also Sherlock – gehen wir doch mal der Frage nach: „Wem zum Vorteil?“"}, {"": "Zu diesem Thema gib es noch einen Artikel auf Contra Magazin:"}]}, "last_modified": "2019-05-27T06:36:09+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}