{"provenance": "https://www.contra-magazin.com/2019/05/salvini-ein-neues-europa-ist-geboren/", "author": ["Contra Magazin Redaktion"], "creation_date": "30 May 2019", "content": {"title": "Salvini: „Ein neues Europa ist geboren“", "body": [{"": "Der enorme Erfolg von Italiens Lega, Frankreichs Rassemblement National und der erst fünf Wochen alten britischen Brexit-Partei ist ein eklatantes Zeichen dafür, dass Europa in der Tat erhebliche Veränderungen durchmacht."}, {"": "Zeichen wie diese markieren den Beginn einer „neuen europäischen Renaissance“, erklärte Matteo Salvini, Italiens populistischer stellvertretender Ministerpräsident, Innenminister und Parteichef der Lega. „Ein neues Europa ist geboren. Ich bin stolz darauf, dass die Lega an dieser neuen europäischen Renaissance teilnimmt“, erklärte Salvini."}, {"": "Salvini fuhr fort: „Bezeichnenderweise, als die ‚Lega‘ die dominierende Partei in Italien wurde, eroberte Marine Le Pen Frankreich und Nigel Farage siegte in Großbritannien. Dies ist ein Zeichen dafür, dass sich Europa verändert. Europa ist es müde ein Sklave der Eliten, Unternehmen und der Mächte zu sein.“"}, {"": "Die Lega, die die globalistische Migrationspolitik der Europäischen Union angriff, erzielte weitreichende Gewinne und übertraf den regierenden Koalitionspartner und Rivalen, die 5-Sterne-Bewegung."}, {"": "Überraschenderweise wurde der linkspopulistische Koalitionspartner der Lega, die Fünf-Sterne-Bewegung (MS5), sogar von der Partito Democratico (PD) übertroffen, die auf dem zweiten Platz landete."}, {"": "Salvini versicherte jedoch den Journalisten in Mailand, dass die Ergebnisse der Europawahlen keine „Abrechnung“ innerhalb der internen politischen Landschaft Italiens auslösen würden, und fügte hinzu, dass sich „nichts auf nationaler Ebene ändert“."}, {"": "Salvini bekräftigte, dass die globalistischen linken Kräfte, die Italien und Europa seit Jahren inkompetent regieren, weiterhin seine Hauptgegner sind, während seine populistischen Verbündeten in der Regierung Partner und Freunde wären, mit denen er unverzüglich die Zusammenarbeit und die gemeinsame Arbeit wieder aufnehmen würde."}, {"": "Noch vor fünf Jahren gelang es der Liga bei den letzten Parlamentswahlen in Europa kaum, die 6-Prozent-Marke zu überwinden."}, {"": "Seitdem haben europaweit EU-skeptische, populistische und rechtsgerichtete Parteien bei den EU-Parlamentswahlen erhebliche Gewinne erzielt. Sicher deshalb weil die Altparteien nicht mehr die passenden Antworten auf die Fragen der heutigen Zeit haben."}, {"": "Sie dienen einer globalistischen neuen Weltordung, die die Europäer entwurzeln und mit Menschenmassen aus aller Welt zu fluten versucht. Da machen die Nationalisten und EU-Gegner nicht mit und leisten Widerstand, wo immer es auch geht."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}