{"provenance": "https://www.contra-magazin.com/2019/07/orban-lehnte-soros-mann-timmermans-als-eu-praesident-ab/", "author": ["Contra Magazin Redaktion"], "creation_date": "03 July 2019", "content": {"title": "Orbán lehnte „Soros ‚Mann“ Timmermans als EU-Präsident ab", "body": [{"": "Der Hauptgrund warum die Visegrad-Länder den Sozialisten Tmmermans nicht unterstützen, liegt jedoch in der Tatsache, dass „er ein Kämpfer der Ideologien ist und er ist gegen jeden, der eine andere Sicht auf die Welt hat“, sagte der ungarische Ministerpräsident Viktor Orban, berichtete das Portal"}, {"": "."}, {"": "Orbán bezeichnete die Entwicklungen auf dem jüngsten EU-Gipfel als „thrillerartig“ und beharrte darauf, dass „einige europäische Führer“, darunter Timmermans, Spitzenkandidat der europäischen Sozialisten und Manfred Weber, der der Europäischen Volkspartei angehört, „entschieden haben, dass die EU von einem unerschütterlichen Unterstützer des NGO-Netzwerks von George Soros und ihrer liberalen Demokratie geführt werden soll.“"}, {"": "„Sie haben einen echten Kämpfer gefunden. Timmermans, der keine anderen Ansichten duldet als seine oder nur etwas von seiner liberalen Demokratie abweicht“, betonte Orban. Er warnte: „Wenn diese Gruppe den Vorsitz des EU-Präsidenten übernimmt, werden sie von dieser Position aus die NGOs von Soros für lange Jahre finanzieren und versuchen, die mitteleuropäischen Gesellschaften umzustrukturieren, insbesondere im Hinblick auf Migration.“"}, {"": "„Mehrere von uns“, darunter die EVP, Ungarn und die V4-Fraktion, arbeiten daran, „diesen Prozess zu stoppen“, fügte er hinzu. Er argumentierte, dass Timmermans, wenn er zum EU-Präsidenten gewählt würde, „Ost-West-Spaltungen in der EU einführen werde, was große Probleme verursachen würde“. Die Visegrad-Länder wollen einen EU-Präsidenten, der die Zusammenarbeit und Kompromisse zwischen Ost und West fördert, sagte Orban."}, {"": "Am Sonntag entschied die EVP, Timmermans könne „in keiner Weise EU-Präsident sein“, die EVP werde jemanden auf die Position delegieren, auch wenn diese Person nicht Weber ist, betonte Orban. Über diese Entscheidungen wurden nicht in der internationalen Presse berichtet. Da die EVP nicht zwei Positionen innehaben kann, müsse sie „den EC-Präsidenten wählen“, fügte er hinzu."}, {"": "Laut Orban haben Bundeskanzlerin Angela Merkel und der luxemburgische Europaabgeordnete Frank Engel gegen diese beiden Entscheidungen gestimmt. „Alle anderen haben gegen Merkel gestimmt“. Merkel „akzeptierte“ die Entscheidungen nicht und schlug weiterhin vor, dass Weber in Zusammenarbeit mit den Liberalen und Sozialisten zum Präsidenten des Europäischen Parlaments und des EG-Präsidenten von Timmermans ernannt werden sollte. Merkels Ablehnung der EVP-Entscheidungen und „ein völlig anderes Szenario“ sei „ernst“, sagte Orban."}, {"": "Italien, die V4 und andere Ministerpräsidenten lehnten jedoch Merkels Haltung ab und „verhinderten, dass Timmermans zum Präsidenten der EG ernannt wurde“, sagte Orban. „Als sich herausstellte, dass keine Mehrheitsentscheidung getroffen werden kann, wurde die Sitzung ausgesetzt…"}, {"": "Also Orban haben wir das Abwehren von Timmermans zu verdanken. Nur der Ausgang der weiteren Gespräche ist für viele von uns nicht unproblematisch: eine EU-Kommissionspräsidentin Ursuala von der Leyen."}]}, "last_modified": "2019-07-03T07:21:39+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}