{"provenance": "https://www.contra-magazin.com/2019/05/schweiz-fast-84-prozent-der-somalischen-migranten-beziehen-sozialleistungen/", "author": ["Contra Magazin Redaktion"], "creation_date": "02 May 2019", "content": {"title": "Schweiz: Fast 84 Prozent der somalischen Migranten beziehen Sozialleistungen", "body": [{"": "Die Daten stammen sowohl vom Statistischen Bundesamt als auch vom Staatssekretariat für Migration und zeigen, dass die rund 4000 Somalier in der Schweiz mit 83,7 Prozent am stärksten abhängig sind, berichtet die Schweizer Nachrichtenseite „"}, {"": "„. Eritreer sind zu 54,7 Prozent, Angolaner zu 54 Prozent vom Wohlfahrtsstaat abhängig. Es folgen Äthiopier, Kongolesen und Iraker und so weiter."}, {"": "Die Zahl der Schweizer Bürger denen der Staat unter die Arme greifen muss, beträgt nur 2,3 Prozent. Japaner erhalten nur zu 0,6 Prozent Sozialleistungen von ihrem Staat. Wenig Sozialhilfe erhalten auch die Iren (0,9 Prozent) und die Australier (1,0 Prozent)."}, {"": "Damian Müller von den Schweizer Liberalen (FDP) sagte, die Zahlen signalisieren die Anzahl der „unqualifizierten“ Asylbewerber sowie das Scheitern der Integration von Personen mit Flüchtlingsstatus in die Schweizer Wirtschaft. „Integration ist keine Einbahnstraße“, betonte er und fügte hinzu: „Flüchtlinge sind gegenüber der Gesellschaft in der Schuld.“"}, {"": "Gaby Szöllösy, Generalsekretär der kantonalen Sozialdirektorenkonferenz: „Wir gehen davon aus, dass die meisten Menschen dieser Bevölkerung nicht als Spezialisten in die Schweiz gekommen sind.“"}, {"": "Sie nennt andere Gründe, die die Integration von Menschen aus Somalia, Angola oder dem Kongo so schwierig machten:"}, {"": "Bachir Gobdon, vom Verein Somali Diaspora, erklärte die hohe soziale Abhängigkeit seiner Landsleute mit ihren großen Familien. „Viele haben noch zehn Jahre oder länger den Status eines vorläufigen Bewohners. Zum Beispiel arbeiten sie in der Hotellerie, wo die Löhne niedrig sind. Eine Familie, die zum Beispiel sieben Kinder hat, kann nicht davon leben.“"}, {"": "Gobdon erwartet, dass sich die Somalis bald integrieren werden. „Die Mehrheit der Somalis ist in den letzten Jahren gut integriert und eingebürgert“, sagte er."}, {"": "Die Schweizer Bundesregierung will die Integration durch die Agenda für Integration fördern, ein Programm des Bundes und der Kantone, das die Integration von Migranten und vorübergehend aufgenommenen Flüchtlingen, dank einer engeren Aufsicht vorsieht, um die Sozialhilfekosten zu senken."}, {"": "Die Hauptziele sind die volle Beherrschung einer Landessprache nach drei Jahren. 80 Prozent der Kinder müssen am Schulanfang kommunizieren können, 66 Prozent der 16- bis 25-Jährigen sollen nach fünf Jahren fließend in der beruflichen Grundbildung sprechen."}, {"": "Außerdem müssen 50 Prozent der Erwachsenen nach sieben Jahren in den Arbeitsmarkt integriert werden, während 100 Prozent bereits nach wenigen Jahren mit den Schweizer Lebensgewohnheiten vertraut sein sollen. Um die Agenda rasch umzusetzen, wird das pauschale Integrationspaket der Bundesregierung in die Kantone auf über 132 Millionen Franken pro Jahr verdreifacht."}]}, "last_modified": "2019-05-02T09:12:28+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}