{"provenance": "https://www.contra-magazin.com/2019/05/peter-szijjarto-zu-eu-wahlen-noch-nie-stand-so-viel-auf-dem-spiel/", "author": ["Contra Magazin Redaktion"], "creation_date": "10 May 2019", "content": {"title": "Peter Szijjártó zu EU-Wahlen: „Noch nie stand so viel auf dem Spiel“", "body": [{"": "Auf einer von der „National University of Public Service“ organisierten Konferenz mit dem Titel „Die Zukunft der Europäischen Union – Beziehungen zwischen Ungarn und der Europäischen Union“, sagte der ungarische Außenminister Péter Szijjártó am Donnerstag in Budapest, dass die Wahlen gerade rechtzeitig abgehalten werden, da es höchste Zeit sei, denn die letzten fünf Jahre brachte der Europäischen Union (EU) eine Reihe unangenehmer Erfahrungen und Misserfolge ein."}, {"": "„Es ist auch an der Zeit, das Funktionieren der Europäischen Kommission, die sich noch nie so schlecht entwickelt hat wie in der letzten Zeit, auf neue Fundamente zu stellen“, fügte er hinzu. „Die EU steht vor historischen Herausforderungen und es wird eine Debatte über ihre Zukunft geführt. Es ist jedoch ein Problem, dass die Debatten von Emotionen getrieben werden und jeder, der nicht den Mainstream vertritt, trotz der Tatsache dass die heutige Minderheit die Mehrheit von morgen sein könnte, als anti-europäisch stigmatisiert wird“, beklagte Peter Szijjártó."}, {"": "Er betonte die Tatsache, dass Europa nur durch eine auf gesundem Menschenverstand beruhende Debatte wieder stark und erfolgreich gemacht werden kann. Er habe keinen Zweifel daran, dass die Partner in dieser Debatte auch ein starkes und erfolgreiches Europa wollen, es besteht jedoch Uneinigkeit in Bezug auf den Pfad, der dorthin führt. „Ungarn lehnt das Konzept der Vereinigten Staaten von Europa und alle Vorschläge ab, die die Wettbewerbsfähigkeit behindern und die Dinge zentralisieren wollen, weil Ungarn an eine Europäische Union starker Mitgliedstaaten und starker Nationen glaubt“, sagte Peter Szijjártó."}, {"": "Der Minister erläuterte in sieben Punkten, was seiner Ansicht nach für eine starke Europäische Union notwendig ist. Seiner Meinung nach muss Wettbewerb zugelassen werden. „Weil der Wettbewerb innerhalb der Europäischen Union auch die Wettbewerbsfähigkeit der EU nach außen erhöht“, fügte er hinzu. „Aktuelle Vorschläge wie der Vorschlag zur Steuerharmonisierung deuten jedoch auf eine Verringerung des internen Wettbewerbs hin“, so Szijjártó."}, {"": "Er betonte, dass niedrige Steuern große Disziplin in Bezug auf Haushalt und Finanzen erfordern, was nicht einfach und nicht immer risikofrei ist. Ungarn hat es jedoch seit 2010 geschafft, seine Staatsschulden jedes Jahr zu reduzieren. „Dies ist jedoch nicht überall möglich. Aus diesem Grund gibt es Vorschläge zur Steuerharmonisierung, d.h. sie möchten die Steuern dort erhöhen, wo sie niedrig sind, um die Wettbewerbsnachteile von Ländern zu verringern, die nicht in der Lage sind, ihre eigenen Steuern zu senken “, sagte der Minister."}, {"": "Peter Szijjártó erklärte, Ungarn lehne den Vorschlag zur „Vergemeinschaftung“ von Schulden ab, weil es sich lediglich um die Verteilung der Folgen früherer, unverantwortlicher Wirtschaftspolitiken handelt. Als zweiten Punkt sprach er über die Tatsache, dass die Sicherheit des europäischen Volkes wiederhergestellt werden müsse und es müsse sichergestellt werden, dass die EU nur legal betreten werden kann. „Es ist inzwischen klar geworden, dass ein erheblicher Teil der europäischen Migrationspolitik und der westeuropäischen Integrationsbemühungen gescheitert ist, wie die Entwicklung von Parallelgesellschaften sowie die Terroranschläge der letzten Jahre zeigen“, sagte er."}, {"": "Der Ansatz, nach dem Migration das Beste sei, was der Menschheit je passiert ist, müsse aufgehoben werden. Statt die Migration zu steuern, sollte das Ziel darin bestehen, sie zu stoppen, während nationale Antworten auf die demografische Entwicklung, auf die Bevölkerungsstruktur und Herausforderungen am Arbeitsmarkt gegeben werden sollten.„Nach Ansicht Ungarns ist die finanzielle Unterstützung von Familien und die Modernisierung der Bildung die richtige Antwort und dementsprechend wird es nicht akzeptiert, dass sie nationale Kompetenzbereiche abgebe, weil jede souveräne Nation das Recht hat zu entscheiden wie und mit wem sie leben möchte“, betonte der ungarische Politiker."}, {"": "„Darüber hinaus glaubt Ungarn, dass die christliche Kultur und die europäische Identität bewahrt werden müssen. Man erwarte daher von den Menschen, die in Europa ankommen, dass sie die europäische Kultur-, Verhaltens- und Rechtsnormen respektieren“, sagte der Minister."}, {"": "Die nächste Europäische Kommission dürfe nicht mehr als politisches Gremium fungieren und sie müsse mehr Respekt gegenüber der europäischen Bevölkerung und den europäischen Nationen zeigen. Die europäischen Institutionen müssten wieder anfangen, die Probleme der Menschen zu verstehen. Der Minister sprach auch darüber, dass die Europäische Union weiter ausgebaut werden sollte, Ungarn hält die Integration der westlichen Balkanländer weiterhin für vorrangig. Abschließend sagte Peter Szijjártó, die Doppelmoral in Europa muss ein Ende haben."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}