{"provenance": "https://www.contra-magazin.com/2019/04/italien-salvinis-lega-auf-der-siegesstrasse/", "author": ["Michael Steiner"], "creation_date": "21 April 2019", "content": {"title": "Italien: Salvinis Lega auf der Siegesstraße", "body": [{"": "Bei der Europawahl im Mai kann die Lega von Italiens Innenminister Matteo Salvini laut einer in der Tageszeitung „Corriere della Sera“ veröffentlichten Umfrage mit 36,9 Prozent der Wählerstimmen rechnen. Die Umfrage kommt vom Institut IPSOS. Laut den Meinungsforschern von Youtrend sind es 32,8 Prozent."}, {"": "Das wird sie zur stärksten italienischen Partei im Europaparlament machen. Damit wird sie zudem die Fünf-Sterne-Bewegung (M5S) überholen. Diese holte bei der letzten EU-Wahl noch mehr als 32 Prozent. Der aktuelle Koalitionspartner in Rom liegt derzeit laut der Zeitung nur noch bei 22,3 Prozent. Dennoch haben beide Regierungsparteien zusammen weiterhin die Mehrheit der Wähler hinter sich."}, {"": "Zum Vergleich: Bei der Europawahl 2014 erhielt die Lega (damals noch als Lega Nord) noch 6,2 Prozent der Stimmen. Das ist ein starker Anstieg in der Wählergunst. Die Fünf-Sterne-Bewegung, die damals 21,2 Prozent der Stimmen erhielt, dürfte ihren Anteil mehr oder weniger halten. Der große Verlierer dürfte die sozialdemokratische Partito Democratico (PD) werden, genauso wie die Forza Italia (Berlusconis Partei)."}, {"": "Einer der Gründe für die Popularität Salvinis und der Lega ist die strikte Anti-Migrations-Politik, die der Innenminister demonstrativ vorantreibt. Zudem erweist er sich als harte Nuss für die Brüsseler Eurokraten, denen er immer wieder die Stirn bietet. Noch ein Grund für viele Italiener, sich hinter Salvini und die Lega zu stellen."}, {"": "Für das Europaparlament selbst bringt der sich abzeichnende Erfolg der Lega dramatische Veränderungen mit sich. Das politische Gewicht verschiebt sich damit von den Konservativen und Sozialdemokraten weg und hin zu den EU-Skeptikern und EU-Kritikern, sowie zu den Rechtsparteien."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}