{"provenance": "https://www.contra-magazin.com/2019/04/gesetzliche-krankenkassen-zuwanderung-in-die-sozialsysteme/", "author": ["Michael Steiner"], "creation_date": "21 April 2019", "content": {"title": "Gesetzliche Krankenkassen: Zuwanderung in die Sozialsysteme?", "body": [{"": "In Sachen Migrationspolitik wurde immer wieder vor der"}, {"": "gewarnt, was gerade aus der linken politischen Ecke stets ignoriert oder gar kleingeredet wurde. Doch die Statistiken zeigen deutlich auf, dass diese eben doch stattfindet. Zuwanderer sind"}, {"": "bei den Hartz-IV-Empfängern vertreten und haben im Schnitt auch schlechter bezahlte Jobs, wodurch ihre Beiträge in die Sozialsysteme geringer sind als jene der Deutschen, während sie gleichzeitig aber auch (mindestens) dieselben Kosten zum Beispiel bei den Krankenversicherungen verursachen."}, {"": "Kein Wunder also, dass laut einer noch unveröffentlichten Studie des Instituts der deutschen Wirtschaft (IW), über die die „Rheinische Post“ berichtet, die Pro-Kopf-Ausgaben der"}, {"": "(GKV) seit der Wiedervereinigung deutlich stärker gestiegen sind als die Einkommen der Beitragszahler."}, {"": "„Seit 1991 sind die Ausgaben je Versichertem jedes Jahr um durchschnittlich einen Prozentpunkt stärker gestiegen als die beitragspflichtigen Einkommen pro Kopf“, heißt es in der Studie. Auch im Vergleich zu den Konsummöglichkeiten der Beitragszahler „wachsen die GKV-Ausgaben überproportional stark“. Dagegen habe sich die Einnahmenseite in den drei Jahrzehnten als stabil erwiesen. Die Zahlen zeigten, „dass die Beitragssatzsteigerungen in der GKV bislang zu einem erheblichen Anteil aus einem überproportional starken Ausgabenwachstum resultieren“, schreibt IW-Ökonom Jochen Pimpertz."}, {"": "Das IW fordert deshalb dazu auf, die GKV-Ausgaben zu überprüfen und „Fehlanreize“ im Gesundheitssystem zu überprüfen. Doch hinzugehen und das Migrationssystem zu überdenken, welches vor allem ungelernte Kräfte anzieht während die deutschen Fachkräfte lieber ins Ausland gehen, scheint ihnen nicht in den Sinn zu kommen. Denn diese Entwicklung ist einer der Hauptgründe für die finanzielle Schieflage der Krankenkassen."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}