{"provenance": "https://www.contra-magazin.com/2019/03/orban-warnt-vor-einer-demografischen-flutwelle-aus-afrika/", "author": ["Contra Magazin Redaktion"], "creation_date": "28 March 2019", "content": {"title": "Orban warnt vor einer „demografischen Flutwelle“ aus Afrika", "body": [{"": "In seiner Ansprache an der von Mathias Corvinus Collegium organisierten Migrationskonferenz in Budapest sagte Orban letztes Wochenende: „Wir müssen jetzt handeln. Wenn die politischen Entscheidungsträger in Europa nicht sofort Handlungen setzen, wird es unmöglich sein, das bereits Aufgebrachte später zu stoppen“, berichtet das Portal"}, {"": "."}, {"": "Der ungarische Premier zitierte UN-Daten, die darauf hindeuten, dass die Bevölkerung Afrikas in 13 Jahren um eine halbe Milliarde Menschen anwachsen und die Kluft zwischen der Lebensqualität in Afrika und Europa sich noch mehr vergrößern werde. „Der Migrationsdruck aus Afrika wird garantiert zunehmen“, sagte er. Orban sagte, dass den Afrikanern eher in ihren Heimatländern als in Europa geholfen werden sollte. Der Migrationsansatz der östlichen und westlichen Teile Europas muss jetzt in Einklang gebracht werden, da dies später unmöglich werden würde, führte Orban aus."}, {"": "Der ehemalige tschechische Präsident, Vaclav Klaus, sagte, die Massenmigration sei die größte Herausforderung der gegenwärtigen Ära. Es sei wichtig, zwischen individueller Migration und Massenmigration zu unterscheiden. Länder haben eine relativ hohe Aufnahmefähigkeit für einzelne Migranten, aber Massenmigration gefährdet den sozialen Zusammenhalt und führt zu kulturellen, sozialen und politischen Konflikten. Die europäischen Politiker würden das nicht sehen, warnte er."}, {"": "David Coleman, Professor für Demografie an der University of Oxford, erwarte eine neue Migrationswelle aus Afrika, die mit einer Bevölkerungsexplosion in Verbindung mit dem demographischen Rückgang in Europa einhergehen wird. Coleman sagte, die Massenmigration sei keine Lösung und er beklagte sich über die Vernachlässigung der europäischen Verteidigung. Migration sei nicht die richtige Lösung für eine alternde Gesellschaft, da dies zu einem unkontrollierbaren Bevölkerungswachstum und zu Veränderungen in den ethnischen Verhältnissen führe."}, {"": "Jaime Mayor Oreja, ehemaliger spanischer Innenminister und ehemaliger Vizepräsident der EVP, sagte, dass neben der Migrationskrise eine tiefere Krise bestünde. Die Seele, Werte und die Persönlichkeit des Kontinents sei unter den „unzähligen Institutionen“ der EU verloren gegangen. Eine Schwächung der europäischen Ordnung könne auf längere Sicht die Gewaltbedingungen stärken. Die EU-Mitgliedstaaten seien nicht von politischem Extremismus bedroht, sondern sie seien „extremer Ordnungslosigkeit“ ausgesetzt. Ohne Erneuerung werde Europa die Migration nicht wirksam bewältigen können. Deshalb müsse erst richtig verstanden werden, wo es Fehler gemacht hat und wann und warum es seine christlichen Werte verloren hat, fügte Oreja hinzu."}, {"": "Alexander Downer, der ehemalige australische Außenminister, kritisierte die Migrationspolitik Europas als „katastrophal“ und „entsetzlich“. Er sagte, die falsche Einschätzung der Situation habe die politische Sicherheit untergraben. Die meisten Wähler glauben, dass Migration in einer globalisierten Welt nicht gehandhabt werden könne und deshalb nicht gestoppt werden kann. Downer lehnte die Politik der offenen Grenzen ab. Er ist der Überzeugung, dass Gesellschaften nicht durch Migration verändert werden solle. „Neuankömmlinge sollten sich den örtlichen Gemeinschaften anpassen“, fügte Downer hinzu."}, {"": "Nicholas Sarkozy, der ehemalige französische Präsident, beschrieb Ungarn als das „Land meines Vaters“, ein mutiges Land mit einer großen Geschichte, „ein durch und durch europäisches Land dank seiner Werte, Kultur und Geschichte und auch eines demokratischen Landes“. In Bezug auf den Wahlsieg von Fidesz in den Jahren 2010, 2014 und 2018 sagte er: „Wenn jemand in einer instabilen Welt dreimal hintereinander die Wahl gewinnt, dann verdienen sie Respekt.“"}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}