{"provenance": "https://www.contra-magazin.com/2019/04/studie-vergleicht-benachteiligung-von-ostdeutschen-mit-muslimischen-migranten/", "author": ["Contra Magazin Redaktion"], "creation_date": "03 April 2019", "content": {"title": "Studie vergleicht Benachteiligung von Ostdeutschen mit muslimischen Migranten", "body": [{"": "Fast 30 Jahre nach dem Fall der Berliner Mauer sind die Ostdeutschen ähnlich benachteiligt wie muslimische Migranten. Das ergab eine Untersuchung des Deutschen Zentrums für Integrations- und Migrationsforschung unter Leitung der Sozialwissenschaftlerin Naika Foroutan, über die die Zeitungen des „Redaktionsnetzwerks Deutschland“ berichten."}, {"": "Zwar hätten sich die Verhältnisse in den neuen Bundesländern an die in den alten Bundesländern angeglichen, heißt es in der Studie, dennoch seien „merkliche Teile der Bevölkerung noch immer weit davon entfernt, tatsächlich vergleichbare Lebenschancen zu haben“. So sei das Lohnniveau geringer, die Arbeitslosigkeit höher, und in Elitepositionen seien Ostdeutsche unterrepräsentiert, sagen die Forscher."}, {"": "„Dies alles gilt, sogar in verstärktem Maße, auch für die Situation der Bevölkerung mit Migrationshintergrund.“ Auch für sie bestehe „nach wie vor eine erhebliche Chancen-Lücke und eine ebenso ausgeprägte Unterrepräsentation, wenn es um die tatsächlichen Spitzenpositionen geht“. In einer vom DeZIM-Institut in Auftrag gegebenen Befragung von 7.233 deutschsprachigen Personen in Ost und West ab 14 Jahren wird die These von der Ähnlichkeit beider Gruppen bestätigt."}, {"": "So sind Befragte in Ostdeutschland mit 26,5 Prozent und Migranten mit 29,5 Prozent tendenziell stärker im untersten Einkommenssegment vertreten als Westdeutsche mit 18,8 Prozent. Umgekehrt sind Ostdeutsche mit 8,1 Prozent und Migranten mit 8,9 Prozent im obersten Einkommenssegment schwächer vertreten als Westdeutsche mit 13,2 Prozent. 35,3 Prozent der Ostdeutschen betrachten sich als Bürger zweiter Klasse; unter Muslimen beträgt der Wert 33,8 Prozent."}, {"": "Parallelen gibt es den Befragungen zufolge auch bei den Zuschreibungen der Westdeutschen. So finden 41,2 Prozent der Westdeutschen, dass Ostdeutsche sich ständig als Opfer sehen. Diese Zahl liegt über dem entsprechenden Wert für Muslime mit 36,5 Prozent."}, {"": "Auch sagen 37,4 Prozent der Westdeutschen über Ostdeutsche, dass diese sich nicht genug vom Extremismus distanzieren. Der entsprechende Wert liegt gegenüber Muslimen bei 43,3 Prozent. Schließlich werfen Westdeutsche den Ostdeutschen zu 36 Prozent und Muslimen zu 58,6 Prozent vor, noch nicht im heutigen Deutschland angekommen zu sein; in Ostdeutschland denken dies mit Blick auf die Muslime 66,6 Prozent."}, {"": "Fast jede zweite Person in Ostdeutschland (47,6 Prozent) hätte ein schlechtes Gefühl, wenn mehr Muslime in Führungspositionen kämen; in Westdeutschland sehen dies 33,8 Prozent so."}, {"": "Die mangelnde Anerkennung der Ostdeutschen ist den Wissenschaftlern zufolge ein Faktor, der zur stärkeren Aufstiegsabwehr von Muslimen unter ihnen beiträgt. Angst vor der Mobilität „der Anderen“ sei für den gesamtgesellschaftlichen Zusammenhalt „problematisch“, da so „selbst strukturell gelungene Integration als negativ empfunden werden kann“."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}