{"provenance": "https://www.contra-magazin.com/2019/04/pompeo-fordert-nato-zur-konfrontation-russlands-und-chinas-auf/", "author": ["Marco Maier"], "creation_date": "06 April 2019", "content": {"title": "Pompeo fordert NATO zur Konfrontation Russlands und Chinas auf", "body": [{"": "Am Donnerstag forderte US-Außenminister Mike Pompeo die NATO-Führer auf, sich den „aufkommenden Bedrohungen“ der russischen und chinesischen Militärs auf der ganzen Welt, insbesondere aber in Venezuela, zu stellen. „Wir müssen unser Bündnis anpassen, um aufkommende Bedrohungen zu begegnen. Sei es die russische Aggression, unkontrollierte Migration, Cyberangriffe, Bedrohungen der Energiesicherheit, der strategische Wettbewerb in China – einschließlich Technologie und 5G – und viele andere Probleme“, sagte Pompeo. Obwohl er Russland in Kommentaren vor Reportern genauer mit der Venezuela-Krise in Verbindung brachte, blieb China während der gesamten Diskussion ein Gesprächsthema."}, {"": "Pompeo sprach anlässlich eines Treffens der NATO-Außenminister in Washington zum 70. Jahrestag des transatlantischen Militärbundes. Er sprach die Frage Venezuelas an, als er auf eine Frage zur mutmaßlichen Zunahme der militärischen Aktivitäten Moskaus an Orten wie dem Schwarzen Meer antwortete, wo im November letzten Jahres drei ukrainische Marineschiffe und ihre Besatzung in der Straße von Kertsch beschlagnahmt bzw. gefangengenommen wurden. Grund dafür war gefährliches Verhalten der Schiffe."}, {"": "Nach Aussagen, die nach dem Treffen vor Reportern gemacht wurden, teilt Reuters mit: „Pompeo sagte, die NATO-Mitglieder hätten zugestimmt, dass russische Truppen aus Venezuela zurückgezogen werden müssten, wo sie zur Unterstützung von Präsident Nicolas Maduro eingesetzt wurden, der von einer Koalition von mehr als 50 Ländern unter Druck gesetzt wird, einschließlich der Vereinigten Staaten, um zurücktreten.“"}, {"": "Laut dem Bericht hat der stellvertretende Außenminister Venezuelas, Ivan Gil, am Donnerstag zurückgeschossen und gesagt, die russischen Truppen würden in Venezuela bleiben, „solange es nötig ist und die Möglichkeit nicht ausgeschlossen wurde, dass weitere hinzugefügt werden könnten“."}, {"": "Dies spiegelt frühere Äußerungen des Außenministeriums Russlands zur jüngsten Stationierung von rund 100 russischen Truppen unter Führung eines Generals wider. Russland bezeichnete seine Streitkräfte in Venezuela als „Spezialisten“, die bestehende Verträge im Zusammenhang mit der Beschaffung von Verteidigungsgütern bedienen und laut früheren Vereinbarungen zwischen zwei souveränen Ländern völlig legal im Land sind."}, {"": "Was China anbelangt, wiesen die Beamten in Peking diese Woche entschieden zurück, dass das chinesische Militär aus humanitärer Hilfe nach Venezuela gekommen war. „Ich weiß nicht, wo Sie diese Informationen erhalten haben und wozu sie produziert wurden, aber ich kann Ihnen sagen: Was Sie gesagt haben, ist einfach nicht wahr“, sagte der Sprecher des Außenministeriums, Geng Shuang, am Dienstag."}, {"": "„Die Position der chinesischen Regierung in der Venezuela-Frage ist konsequent und eindeutig“, fügte Shuang hinzu und stellte fest, dass China „die Einmischung von außen in die inneren Angelegenheiten Venezuelas ablehnt“. Die Regierung und die Opposition des Landes müssten eine politische Lösung durch einen friedlichen Dialog suchen."}, {"": "Letzte Woche hatte das Weiße Haus alle ausländischen Truppen und Länder „außerhalb der westlichen Hemisphäre“ gewarnt, ihre Truppen aus Venezuela fernzuhalten, während man selbst gleichzeitig gewaltige Truppenkontingente rund um den Erdball stationiert hat."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}