{"provenance": "https://www.contra-magazin.com/2020/02/buergermeisterin-die-haelfte-der-amsterdamer-frauen-wird-auf-der-strasse-eingeschuechtert/", "author": ["Contra Magazin Redaktion"], "creation_date": "10 February 2020", "content": {"title": "Bürgermeisterin: Die Hälfte der Amsterdamer Frauen wird auf der Straße eingeschüchtert", "body": [{"": "Bürgermeisterin Femke Halsema zufolge werden Mädchen und junge Frauen in zunehmender Zahl mit sexueller Einschüchterung oder Gewalt konfrontiert. Deshalb kündigt sie Maßnahmen an, berichtete die niederländische Tageszeitung De Telegraaf."}, {"": "Untersuchungen zeigen, dass 51 Prozent der Frauen in Amsterdam mit Einschüchterungen auf der Straße konfrontiert wurden. Im Alter von 15 bis 34 Jahren liegt der Prozentsatz bei 81 Prozent. Viele Meldungen kommen vor allem aus der Region rund um den Hauptbahnhof, vom Rotlichtviertel, rund um den Leidseplein, Bijlmer, Jan Evertsenstraat und den Mercatorplein. Auch online hat sexuelle Belästigung und Gewalt stark zugenommen. Diese Gebiete sind zufällig von Einwanderern bewohnt."}, {"": "Halsema behauptet, dass die Situation in Amsterdam für eine kleinere Gruppe von Mädchen und Frauen „wirklich alarmierend und fast hoffnungslos ist, da eine negative Spirale von Missbrauch und Gewalt vorliegt, die sich manchmal über mehrere Generationen erstreckt“. Der unsicherste Ort für Frauen ist zu Hause; Viele Täter sind Ex-Partner oder Familienmitglieder. In Amsterdam beispielsweise stieg die Zahl der registrierten Gewaltvorfälle um 7 Prozent: von 6.183 im Jahr 2017 auf 6.608 im Jahr 2018."}, {"": "Die Zahlen waren für Halsema ein Grund, auf der Straße oder im Internet eine Kampagne zu starten, deren Schwerpunkt auf Opfern sexueller Einschüchterung und Gewalt liegt. Eines der Ziele ist es, eine größere Bereitschaft zur Meldung solcher Vorfälle zu schaffen, damit die Polizei und die Staatsanwaltschaft Ermittlungen durchführen können. Ein persönlicher Ansatz wird auch für Mädchen eingeführt, die wiederholt Opfer sexueller Gewalt wurden."}, {"": "Halsema nimmt auch Gespräche mit der Hotel-, Restaurant- und Nachtclubbranche auf, da das Personal wahrscheinlich die Praktiken des Kneifens, Einschüchterns und Missbrauchs sieht. „Die meisten betrachten dies nicht als eine ihrer Aufgaben.“"}, {"": "Für die Opfer sind sichere Lebensräume auch außerhalb der Stadt zu den begehrtesten geworden. Sozialarbeiter werden auch ermutigt, anders zu arbeiten."}, {"": "Darüber hinaus wird das bestehende Gebietsverbot, das der Bürgermeister berüchtigten Straftätern vorschlug, auch für Personen eingeführt, die sich in der Nähe eines Schutzraums für schutzbedürftige Mädchen aufhalten oder die nachweislich auf der Straße sexuell aufdringlich sind."}, {"": "Die Ursachen für sexuelle Einschüchterung und Gewalt sind, genau wie die Situationen, in denen sich die Opfer befinden, vielfältig, schreibt Halsema. Zusammen mit den klassischen Mustern der Machtungleichheit, basierend auf Tradition oder körperlicher Stärke, sind in Amsterdam „reaktionäre Vorstellungen über die Gleichstellung von Männern und Frauen wieder aufgetaucht“."}, {"": "Sie bezieht sich auf eine Studie, in der angeblich aufstrebende religiöse Fundamentalisten sowie „säkulare rechtsextreme Bewegungen“ Hass gegenüber Frauen fördern und rechtfertigen."}, {"": "Femke Halsema vertritt die Partei GroenLinks, die die Einwanderung nie als einzigen möglichen Grund für die Zunahme von Verbrechen gegen Frauen und Mädchen in Frage gestellt hat. Stattdessen versucht sie, Männern im Allgemeinen und im Besonderen konservativen Männern die Schuld zu geben. Die Ironie ging Geert Wilders nicht aus dem Weg, der mit einem Bild eines muslimischen Mannes der ein niederländisches Mädchen verbal belästigte antwortete: „Wie ist das passiert?“"}, {"": "Halsema schreibt, dass sich fast alle Frauen in Amsterdam weder im öffentlichen noch im privaten Bereich sicher gefühlt haben."}, {"": "Amsterdam hatte zuvor ein Verbot der Einschüchterung auf der Straße eingeführt, das jedoch in der Hauptstadt nicht durchgesetzt wird, da das Gericht in Den Haag zuvor entschieden hatte, dass die ähnliche Rotterdamer Bestimmung nicht rechtsgültig ist. Den Richtern zufolge kann ein solches Verbot nur von der Zweiten und Ersten Kammer des Parlaments eingeführt werden."}]}, "last_modified": "2020-02-10T10:51:09+00:00", "crawl_date": "17-11-20", "query_word": "Einwander"}