{"provenance": "https://www.contra-magazin.com/2020/02/roettgen-neue-grenzkontrollen-wuerden-unser-scheitern-bedeuten/", "author": ["Contra Magazin Redaktion"], "creation_date": "29 February 2020", "content": {"title": "Röttgen: Neue Grenzkontrollen würden unser Scheitern bedeuten", "body": [{"": "CDU-Außenpolitiker Norbert Röttgen hat den Vorschlag seines Mitbewerbers um den CDU-Vorsitz, Friedrich Merz, zur Bekämpfung illegaler Einwanderung Grenzkontrollen einzurichten, entschieden zurückgewiesen. „Wenn Grenzkontrollen innerhalb Europas die Lösung sein sollen, dann wäre Europa gescheitert“, sagte Röttgen im Interview mit der „Neuen Osnabrücker Zeitung“ (NOZ)."}, {"": "Nur durch europäisches Zusammenwirken könnten die grundlegenden Probleme gelöst werden. „Es muss uns gelingen, Europa zu einem Akteur jenseits der europäischen Grenzen zu machen, damit die Europäer innerhalb der Grenzen Sicherheit und Stabilität haben“, so Röttgen. „Wir dürfen nicht in einen Zustand der Abschottung zurückfallen, den wir vor Jahrzehnten glaubten überwunden zu haben. Das wäre rückwärtsgewandt.“"}, {"": "Mit Blick auf die Flüchtlingskrise 2015/2016 sagte er: „Für mich ist klar, dass wir nicht noch einmal überrascht vor unsere Bevölkerung treten dürfen und uns wundern, dass es so viele Flüchtlinge in der Welt gibt. Dafür werden wir in Deutschland kein Verständnis mehr finden.“ Man habe damals die Anzeichen und Hilferufe ignoriert. Die Lage in Syrien sei auch jetzt wieder ernst, eine Million Menschen seien auf der Flucht."}, {"": "„Auch hier haben wir als Europäer nicht gehandelt, sondern das Schicksal der syrischen Bevölkerung Putin und Assad überlassen, die Zivilisten gezielt bombardieren. Wenn wir immer wieder die gleichen Fehler machen und nicht frühzeitig aktiv werden, dann höhlen wir das Vertrauen in Politik aus. Wir haben keinen Kredit mehr bei der Bevölkerung, sondern erleben die größte Vertrauenskrise in die Demokratie seit Bestehen der Republik. Wegsehen ist keine Methode, um sich auf Probleme vorzubereiten“, sagte Röttgen, der als scharfer Kritiker des russischen Präsidenten gilt."}, {"": "Im Falle seiner Wahl will Röttgen als Konsequenz aus dem Thüringer Debakel bei der Ministerpräsidenten-Wahl Konsequenzen ziehen: „Wenn wir die Attitüde haben, wir sagen euch im Osten jetzt mal, was zu tun ist, dann wäre der Vorsitzende schon gescheitert. Für eine solche Überheblichkeit gibt es keine Rechtfertigung. Wir müssen viel früher, viel mehr und vor allem auf Augenhöhe miteinander reden. Da entwickelt sich in der CDU etwas auseinander – und das werden wir nur wieder zusammenführen, wenn wir offen miteinander reden. Wir müssen aber auch klarmachen, dass die CDU an ihren existenziellen Werten nicht rütteln kann“, sagte Röttgen."}, {"": "Er halte es allerdings für „völlig ausgeschlossen“, dass es zu einer Spaltung der Partei kommen könnte. „Aber: Die Lage ist ernst. Es ist eine Frage unseres deutschen Selbstverständnisses, dass wir auf die ostdeutschen Landesverbände, die einst die Einheit erreicht haben, sehr stolz sind. Deshalb sollten wir auch den zahlenmäßig kleinen Verbänden mit großem Respekt begegnen.“"}, {"": "Für den Fall, dass er bei der Wahl des neuen CDU-Vorsitzenden am 25. April in Berlin unterliegt, sagte er dem neuen Parteichef „meine volle Unterstützung zu“. „Wir sollten Wahlen nicht zu einem demokratischen Problem machen, sondern als demokratischen Normalfall ansehen. Das beinhaltet aber auch, dass, nachdem gewählt wurde, die Sache auch entschieden ist und alle das Ergebnis akzeptieren“, so Röttgen weiter."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Einwander"}