{"provenance": "https://www.contra-magazin.com/2019/12/indien-muslime-nicht-willkommen/", "author": ["Michael Steiner"], "creation_date": "11 December 2019", "content": {"title": "Indien: Muslime nicht willkommen", "body": [{"": "Ein Gesetz, das die indische Regierung am Montag im Unterhaus des Parlaments verabschiedete, würde Flüchtlingen aus Pakistan, Bangladesch und Afghanistan, die Hindus, Sikhs, Buddhisten, Jains, Parsis und Christen sind, die Staatsbürgerschaft gewähren."}, {"": "Die Regierung argumentiert, dass dies Minderheiten in mehrheitlich muslimischen Ländern sind und daher besonders zur Verfolgung neigen. Deshalb wolle man ihnen Schutz im Land und mit der Zeit auch die indische Staatsangehörigkeit gewähren."}, {"": "Die Gesetzesvorlage wurde wegen Diskriminierung potenzieller muslimischer Einwanderer kritisiert. Es wird nun an das Oberhaus gehen, das die Änderungsanträge verabschieden müsste, um sie gesetzlich zu machen. An diesem Punkt, sagen Rechtsexperten, würde das neue Gesetz wahrscheinlich vor dem Obersten Gerichtshof wegen Verstoßes gegen Artikel 14 der indischen Verfassung angefochten."}, {"": "Dieser Artikel, der sich gegen die Diskriminierung wegen der Religion, der Rasse, der Kastenzugehörigkeit, des Geschlechts oder des Geburtsorts richtet, stünde im Gegensatz zu dem, was die Hindu-nationalistischen Gesetzgeber beschließen wollen."}, {"": "Doch gerade wegen der Spannungen mit dem mehrheitlich muslimischen Pakistan wegen Kaschmir und den ungelösten Problemen hinsichtlich der Flüchtlinge des Unabhängigkeitskriegs von Bangladesch 1971 und deren Nachfahren im Bundesstaat Assam haben die Muslime in Indien einen schweren Stand."}, {"": "Die Hindus fürchten eine schleichende Islamisierung Indiens, zumal gerade die historisch ebenfalls hinduistisch bzw. buddhistisch geprägten Gebiete des heutigen Pakistans und Bangladeschs durch Eroberungen der Araber und Missionierungswellen islamisch wurden. Ein Schicksal, welches die Hindu-Nationalisten Indien ersparen wollen."}, {"": "Offiziell sind derzeit rund 14 Prozent der indischen Bevölkerung, oder etwa 200 Millionen Menschen, Muslime. In den letzten Jahren kam es beispielsweise in Kaschmir, in West-Bengalen und in Assam immer wieder zu gewaltsamen Auseinandersetzungen zwischen Hindus und Muslimen."}]}, "last_modified": "2019-12-11T03:52:15+00:00", "crawl_date": "17-11-20", "query_word": "Einwander"}