{"provenance": "https://www.contra-magazin.com/2019/09/wie-viktor-orban-sein-ungarn-vor-der-umvolkung-retten-will/", "author": ["Contra Magazin Redaktion"], "creation_date": "24 September 2019", "content": {"title": "Wie Viktor Orbán sein Ungarn vor der Umvolkung retten will", "body": [{"": "Was die Vereinten Nationen vorschlagen:"}, {"": "Und was die Europäische Union vorschlägt:"}, {"": "Dies ist eindeutig das größte Problem, mit dem wir heute konfrontiert sind. Wir können Großbritannien nicht retten, indem wir die Briten ersetzen. Wenn Sie die Briten ersetzen, ist Großbritannien nicht mehr britisch. Es ist nur ein Stück Land, das von anderen bewohnt wird. Die meisten verräterischen Führer Europas haben dies, ohne mit der Wimper zu zucken, akzeptiert."}, {"": "Ungarns Ministerpräsident Viktor Orbán hat dies jedoch nicht getan. Diese Woche hat Orbán weitere Anreize gesetzt, um die Geburtenrate in Ungarn zu erhöhen. Da Orbáns Ungarn ungarisch bleiben soll, möchte er das Bevölkerungswachstum eher über Familien als über Einwanderung fördern."}, {"": "Zusammenfassend sagte Orbán im Juni 2017:"}, {"": "Im darauffolgenden Monat fügte er hinzu:"}, {"": "Kurz gesagt, Ungarn muss seine Fertilitätsrate von ungefähr 1,5 auf 2,1 steigern. Dies ist ein Ziel, das Orbán sich bis zum Jahr 2030 vorgenommen hat. Orbán wies auf finanzielle Bedenken als Hauptgrund dafür hin, dass viele Paare Schwierigkeiten haben, Kinder zu bekommen und schlug 2017 die folgenden Maßnahmen vor:"}, {"": "Orbán (der selbst fünf Kinder hat) fügte hinzu:"}, {"": "Diese Woche hat Euronews weitere Einzelheiten zu Viktor Orbáns Plänen veröffentlicht:"}, {"": "Die ungarische Regierung bietet verheirateten Paaren einen 10-Millionen-Forint-Kredit (rund 30.590 Euro) an, den sie nicht zurückzahlen müssen, wenn sie drei Kinder haben. Das Darlehen ist Teil des Orbán-Aktionsplans zum Schutz der Familie, einer 7-Punkte-Strategie, die während der Ansprache angekündigt wurde und 4,8% des BIP für Programme zur Unterstützung von Familien und zur Förderung der Geburt von Kindern bereitstellt."}, {"": "Weitere Punkte des Plans sind ein Darlehensprogramm zur Unterstützung von Eigenheimkäufen, Kfz-Subventionen für Großfamilien und eine lebenslange Befreiung von der Einkommenssteuer für Frauen, die mindestens vier Kinder großgezogen haben."}, {"": "Paare müssen bestimmte Kriterien erfüllen, um die Darlehenszahlung zu erhalten:"}, {"": "Bei Paaren, die in einem Zeitraum von fünf Jahren ein Kind haben, wird der Zinssatz für ihren Kredit für immer ausgesetzt und die monatlichen Rückzahlungen werden für drei Jahre eingestellt. Adoption zählt auch."}, {"": "Die Geburt eines zweiten Kindes ermöglicht es ihnen, die Rückzahlungen für weitere drei Jahre zu unterbrechen, wobei das eingezahlte Geld zurückgegeben und das Darlehen bei der Geburt eines dritten Kindes abgeschrieben wird."}, {"": "Wenn das Paar innerhalb von fünf Jahren kein Kind zeugt oder sich scheiden lässt, muss es innerhalb von vier Monaten (120 Tagen) alles zurückzahlen, was es geliehen hat – zuzüglich Zinsen."}, {"": "Sie sind von der Rückzahlung dann befreit, wenn sie ein ärztliches Attest vorlegen können, warum sie kein Kind bekommen haben."}, {"": "Nach Angaben der ungarischen Staatskasse haben zwischen dem Start am 1. Juli und dem 15. Juli 2.400 Familien um das Darlehen gebeten, während 14.000 Familien bisher mindestens einen im Aktionsplan angebotenen Bestandteil angefordert haben."}, {"": "Bislang sieht es vielversprechend aus. Im Juli 2018 stellte das Institut für Familienforschung fest, dass Orbáns Pläne bislang ein Erfolg waren. Der Autor des Berichts, Lyman Stone, schrieb:"}, {"": "Dem Bericht zufolge, ist der Anstieg der Geburtenzahlen bei Einheimischen auf eine Reihe von politischen Änderungen zurückzuführen, die es jungen ungarischen Familien leichter und attraktiver gemacht haben, Kinder zu bekommen."}, {"": "Ungarn hat natürlich noch einen langen Weg vor sich, aber man ist fest davon überzeugt, dass Orbán das Richtige tut. Er kümmert sich aufrichtig um die Zukunft Ungarns und möchte nicht, dass seine Nation zu einem islamischen Kalifat in der Dritten Welt wird."}, {"": "Wenn es ihm gelingt, wird Ungarn ein hervorragendes Beispiel sein, von dem alle anderen europäischen Nationen lernen können."}]}, "last_modified": "2019-09-24T06:20:19+00:00", "crawl_date": "17-11-20", "query_word": "Einwander"}