{"provenance": "https://www.contra-magazin.com/2019/10/zeugen-des-zusammenbruchs/", "author": ["Contra Magazin Redaktion"], "creation_date": "05 October 2019", "content": {"title": "Zeugen des Zusammenbruchs", "body": [{"": "Die britische Labour Party-Chef, Jeremy Corbyn, glaubt, dass er zum Premierminister gewählt werden kann, indem er verspricht, die britische Grenze für alle Ankömmlinge zu öffnen und diese durch die Beschlagnahme von Häusern und Bürogebäuden unterzubringen. Dies bedeutet natürlich einen Camp of the Saints-Moment („Das Lager der Heiligen“ ist ein dystopischer Roman aus dem Jahr 1973 des Schriftstellers und Entdeckers Jean Raspail) für Großbritannien. So viele Briten sind so weit weg, dass Corbyn dies für eine erfolgreiche Plattform hält."}, {"": "Der derzeitige französische Präsident und die deutsche Bundeskanzlerin, sowie die Chefs der Europäischen Union vertreten die gleiche Auffassung. Es soll kein Europa geben. Nur Ungarn, Italien und Polen sind anderer Meinung und bestehen darauf, ungarisch, polnisch und italienisch zu bleiben."}, {"": "Leider hat die Demokratische Partei in den USA die gleiche Ansicht wie Corbyn. Einer der Gründe, warum sie Trump anklagen wollen, ist, dass er als Chef der Exekutive versucht, die Einwanderungsgesetze der Vereinigten Staaten gegen die Opposition der Demokraten durchzusetzen."}, {"": "Der aktuelle Bestand an Demokraten entspricht dem aktuellen Bestand an CEOs und Verwaltungsräten. Sie sind kurzfristig fokussiert. Was sie jetzt bekommen können, ist alles, was wichtig ist. Mehr Geld durch die Entsendung amerikanischer Jobs und die Einstellung von Ausländern mit Arbeitsvisa, durch offene Grenzen, die billigere Arbeitskräfte und Einwandererstimmen für Demokraten einbringen. Hallo „Leistungsprämien“, Auf Wiedersehen Amerika."}]}, "last_modified": "2019-10-05T03:17:50+00:00", "crawl_date": "17-11-20", "query_word": "Einwander"}