{"provenance": "https://www.contra-magazin.com/2019/09/westpapua-genozid-und-ausbeutung/", "author": ["Contra Magazin Redaktion"], "creation_date": "02 September 2019", "content": {"title": "Westpapua: Genozid und Ausbeutung", "body": [{"": "Westpapua geriet in den letzten Tagen wieder einmal in die Schlagzeilen. Nicht wegen der brutalen Greueltaten, welche die indonesische Zentralgewalt den Ureinwohnern des westlichen Teils der Insel Neuguinea antut, sondern wegen eines Informationsblackouts nach Papua-Protesten in der Hauptstadt Jakarta. Nun gut, ausländischen Journalisten wird die Einreise in das Gebiet ohnehin schon seit Ewigkeiten verboten und die meisten verfügbaren Berichte stammen von Regime-treuen indonesischen Journalisten, die auch entsprechend konform „berichten“."}, {"": "Doch es gibt auch immer wieder kritische Berichte. Selbst in der regimetreuen englischsprachigen indonesischen Tageszeitung „The Jakarta Post“. Dort schrieb am 19. August dieses Jahres Evi Mariani:"}, {"": "Doch das ist nur die Spitze des Eisbergs. Denn das Militär, welches den indonesischen Teil Neuguineas faktisch kontrolliert und dabei auch von den Minenunternehmen – wie „Freeport“ – für deren „Schutz“ bezahlt wird, übt dort absolute Macht aus. Der Einsatz von massiver Gewalt gehört dabei genauso dazu wie der systematische Einsatz von Vergewaltigungen und Gruppenvergewaltigungen durch Militärangehörige. Auch werden indigene Mädchen und Frauen von ihnen zur Prostitution genötigt. Dies hat zur Folge, dass in Westpapua HIV/AIDS geradezu weit verbreitet ist. In den beiden Provinzen auf Westpapua liegt die Rate bei 49 Fällen auf 100.000 Einwohner, was in etwa doppelt so viel ist wie in der Hauptstadt Jakarta. In ganz Indonesien liegt die Infektionsrate bei HIV/AIDS bei 2,6/100.000."}, {"": "Seit der Übernahme Westpapuas von den Niederländern durch Indonesien sollen bereits bis zu einer halben Million Papua durch das indonesische Militär und die Milizen der muslimischen Siedler ermordet werde sein. Hinzu kommen die Folterungen, Vergewaltigungen und Inhaftierungen. Unzählige Papua sind einfach „verschwunden“. Hinzu kommt auch die Verweigerung elementarer Grundrechte wie jene der freien Meinungsäußerung. Etwas, was die Menschen in Osttimor (Timor Leste) auch erfahren mussten, bevor sie endlich ihre lang ersehnte Unabhängigkeit erhielten. Rund ein Drittel der Bevölkerung Osttimors wurde während der militärischen Besatzungszeit durch Indonesien abgeschlachtet."}, {"": "Während sich die Welt um die muslimischen Rohingya kümmert, die weder von Myanmar noch von Bangladesh gemocht werden, interessiert das Leiden der Papua die Weltgemeinschaft nicht. Sie leiden seit Jahrzehnten. Ihre Nation verlor Hunderttausende von Männern, Frauen und Kindern. Folter, Vergewaltigung und Demütigung sind seit Beginn der Besatzung weit verbreitet. In vielen Gegenden West-Papuas wurde die Religion brutal unter Druck gesetzt: Entweder nehmen sie den Islam an, oder sie verhungern, nachdem man ihnen alles nahm was sie besaßen. Christen stellen heute mit 78 Prozent die Mehrheit, davon 54 Prozent protestantisch und 24 Prozent katholisch. 21 Prozent sind Muslime, meist Einwanderer aus Java. Daneben gibt es vereinzelt Hindus und Buddhisten. Animistische Praktiken und Traditionen sind weitverbreitet. Ein großer Teil der Bevölkerung wurde nur oberflächlich christianisiert."}, {"": "Doch aus Gründen der politischen Korrektheit wird dieser Genozid in den Massenmedien weitestgehend verschwiegen. Es wird Zeit, dies zu ändern."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Einwander"}