{"provenance": "https://www.contra-magazin.com/2019/09/salvini-ich-habe-keine-angst-vor-ein-paar-monaten-in-der-opposition/", "author": ["Contra Magazin Redaktion"], "creation_date": "06 September 2019", "content": {"title": "Salvini: „Ich habe keine Angst vor ein paar Monaten in der Opposition“", "body": [{"": "Als faktischer Führer der europäischen Bewegung gegen die Massenmigration könnte Salvinis Rücktritt von der Regierung die Bemühungen zur Verlangsamung der illegalen Einwanderung auf den Kontinent beeinträchtigen. Viele Analysten glauben jedoch, dass Salvini, der gegen seine Rivalen in Meinungsumfragen weiterhin anführt, bald und in einer noch stärkeren Position als zuvor wieder in die Regierung zurückkehren wird."}, {"": "Nach monatelangen öffentlichen Fehden erklärte Salvini am 8. August die Regierungskoalition zwischen seiner Lega-Partei und der Anti-Establishment-Fünf-Sterne-Bewegung (M5S) für nicht funktionsfähig. Er beschuldigte die M5S, die Hauptpolitik der Lega blockiert zu haben, und sagte, der einzige Weg vorwärts bestehe darin, Neuwahlen abzuhalten."}, {"": "Die Lega und der M5S waren vor einer nicht eindeutigen Wahl im März 2018 politische Gegner gewesen. Drei Monate später schlossen sie jedoch ein unwahrscheinliches Bündnis. Der Koalitionsvertrag vom Juni 2018, der in einem 39-seitigen Aktionsplan festgelegt wurde, versprach, die illegale Einwanderung zu bekämpfen und bis zu 500.000 undokumentierte Migranten abzuschieben."}, {"": "Seitdem wirft Salvini dem M5S vor, Teile des Koalitionsvertrags nicht umgesetzt zu haben. Die Spannungen spitzten sich am 7. August zu, als der M5S während einer Sitzung im Parlament gegen ein von Salvini unterstütztes Projekt für eine Hochgeschwindigkeitszugverbindung nach Frankreich stimmte. „Es ist sinnlos, mit ‚Nein-Sagern‘ und Streit weiterzumachen“, schrieb Salvini auf seiner Facebook-Seite. „Die Italiener brauchen Gewissheit und eine Regierung, die funktioniert, keinen Mr. Nein‘.“ Salvini forderte deshalb Neuwahlen am 13. Oktober."}]}, "last_modified": "2019-09-06T16:21:26+00:00", "crawl_date": "17-11-20", "query_word": "Einwander"}