{"provenance": "https://www.contra-magazin.com/2019/11/migrationsforscher-bestaetigt-den-bevoelkerungsaustausch/", "author": ["Michael Steiner"], "creation_date": "04 November 2019", "content": {"title": "Migrationsforscher bestätigt den Bevölkerungsaustausch", "body": [{"": "Wie lange dauert es noch, bis die Deutschen zur Minderheit im eigenen Land werden? Offensichtlich nicht mehr so lange. Laut Herbert Brücker, der den Forschungsbereich Migration am bundeseigenen Institut für Arbeitsmarkt- und Berufsforschung (IAB) leitet, könnte bereits in 20 Jahren jeder dritte Mensch in Deutschland ein Zuwanderer sein. Dies berichtet die „Welt“."}, {"": "In Großstädten wie Frankfurt am Main könnte demnach der Anteil der Migranten auf bis zu 70 Prozent klettern. Zudem sei die Stadt ein gutes Beispiel für das, was die Deutschen erwarte. „Dort hat schon heute jeder Zweite Migrationshintergrund. In Berlin sind es etwa 35 Prozent. Was wir heute in den Großstädten sehen, ist künftig für das Land insgesamt normal. Und in einer Stadt wie Frankfurt werden wir dann Anteile von Zuwanderern zwischen 65 und 70 Prozent haben.“"}, {"": "Der Migrationsforscher begrüßt die Massenzuwanderung nach Deutschland. „Deutschland wird bunter werden“, sagte Brücker der Zeitung. „Derzeit hat etwa ein Viertel der Menschen in Deutschland Migrationshintergrund. In 20 Jahren werden es mindestens 35 Prozent, könnten aber auch über 40 Prozent sein.“ Und nur ein paar Jahrzehnte später sind die Deutschen ("}, {"": ") ohnehin nur noch eine Minderheit im eigenen Land."}, {"": "Der Ökonom beruft sich bei seinem Ruf nach mehr Zuwanderung auch auf die jüngsten IAB-Forderungen, wonach Deutschland bis 2060 jährlich netto 400.000 an Zuwanderern brauche, um wirtschaftlich stark zu bleiben. „Wir sind bei der Migration im Wettbewerb mit anderen Ländern – und zwar sowohl bei den Hochqualifizierten als auch bei geringer qualifizierten Menschen“, sagte Brücker. Klar sei, dass immer weniger Arbeitskräfte aus der EU zu uns kommen würden."}, {"": "„Das Potenzial an Zuwanderern aus östlichen Beitrittsländern wie Rumänien und Bulgarien aber auch aus Spanien oder Portugal ist zunehmend ausgeschöpft“, so Brücker. Deshalb müsse sich Deutschland verstärkt anderen Ländern, etwa EU-Anrainerstaaten wie den Westbalkanländern oder der Ukraine öffnen."}, {"": "Natürlich relativiert er den Bevölkerungsaustausch. Ein „falsches Bild“ sei es allerdings zu glauben, eine „Minderheit“ von Deutschen stehe künftig einer „Mehrheit“ von Einwanderern gegenüber, sagte Brücker, der außerdem Direktor des Berliner Instituts für empirische Integrations- und Migrationsforschung (BIM) an der Humboldt Universität ist, weiter. „Die Deutschen werden immer die mit Abstand größte Gruppe bleiben. Die Migranten sind ja ganz unterschiedlich, eben sehr bunt. Einige sind Muslime, andere Buddhisten, die Mehrheit Christen. Einige haben akademische Abschlüsse, andere sind Hilfsarbeiter.“"}]}, "last_modified": "2019-11-04T01:32:08+00:00", "crawl_date": "17-11-20", "query_word": "Migration"}