{"provenance": "https://www.contra-magazin.com/2019/06/zahl-der-arbeitslosen-auslaender-seit-2010-um-33-prozent-gestiegen/", "author": ["Contra Magazin Redaktion"], "creation_date": "06 June 2019", "content": {"title": "Zahl der arbeitslosen Ausländer seit 2010 um 33 Prozent gestiegen", "body": [{"": "Vom langen Beschäftigungs-Boom haben ausländische Bürger weit geringer profitiert als Menschen mit deutschem Pass: Während die Zahl der arbeitslosen Deutschen von 2010 bis 2018 auf 1,633 Millionen zurückging (minus 43,1 Prozent), stieg die Zahl der ausländischen Arbeitslosen im selben Zeitraum von 432.999 auf 576.242 an (plus 33,1 Prozent)."}, {"": "Das geht aus einer Antwort des Arbeits- und Sozialministeriums auf eine Anfrage der AfD-Bundestagsfraktion hervor, die der „Neuen Osnabrücker Zeitung“ vorliegt. Der Anteil der Ausländer unter allen Arbeitslosen hierzulande wuchs in den acht Jahren von 15 auf 26 Prozent."}, {"": "Allerdings kehrte sich der Trend im vergangenen Jahr um. 2018 waren gut 20.000 Ausländer weniger arbeitslos als noch 2017, wie aus der Antwort des Ministeriums hervorgeht."}, {"": "Noch gegensätzlicher ist die Entwicklung bei den Arbeitsuchenden. 2018 suchten 1,4 Millionen weniger Deutsche einen Job als 2010, es waren noch 2,83 Millionen. Bei den arbeitsuchenden Ausländern wuchs die Zahl im gleichen Zeitraum um 479.027 auf 1,22 Millionen an – ein Plus von 64,7 Prozent. Auch hier brachte das vergangene Jahr aber eine Wende: 2018 waren laut Arbeitsministerium knapp 18.000 Ausländer weniger auf Jobsuche als noch im Jahr 2017."}, {"": "Der Blick auf die Entwicklung der Beschäftigten-Zahlen zeigt: Hier ging die Kurve bei ausländischen Bürgern deutlich steiler nach oben als bei Deutschen. Von 2013 bis 2018 stieg ihre Zahl um 1,53 Millionen auf 3,84 Millionen an, das waren 66 Prozent mehr. Allein von 2017 bis 2018 lag das Plus bei 380.000 Beschäftigten, die in die Sozialversicherungen einzahlten. Die Zahl der Beschäftigten mit deutschem Pass wuchs in den vergangenen fünf Jahren hingegen „nur“ um 7,4 Prozent."}, {"": "Der AfD-Abgeordnete René Springer kritisierte vor dem Hintergrund der Zahlen den Plan der Bundesregierung, die Einwanderung zu erleichtern. „Die Zuwanderung der letzten Jahre hat trotz zunehmender Fachkräftenachfrage zu steigenden Arbeitslosenzahlen selbst bei qualifizierten Ausländern geführt“, sagte er der „NOZ“."}, {"": "Das Fachkräfteeinwanderungsgesetz werde diesen Trend nicht umkehren, sondern eher noch verschärfen. „Ich sehe jedenfalls nicht, wie das Gesetz eine weitere Einwanderung in unsere Sozialsysteme verhindern kann“, sagte Springer."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Einwander"}