{"provenance": "https://www.contra-magazin.com/2019/06/innenminister-sajid-javid-will-grossbritannien-mit-migranten-ueberfluten/", "author": ["Contra Magazin Redaktion"], "creation_date": "20 June 2019", "content": {"title": "Innenminister Sajid Javid will Großbritannien mit Migranten überfluten", "body": [{"": "Der Zustrom der Migranten werde „ab dem nächsten Jahr beginnen und wird sich in den kommenden Jahre“ fortsetzen, sagte Javid. Der Abgeordnete der britischen Konservativen Partei ist selbst der Sohn pakistanischer muslimischer Einwanderer, berichtet das Portal"}, {"": "."}, {"": "Er verknüpfte seinen Tweet mit einer Seite auf UK.gov, auf der eine der Hoffnungen des Neuansiedlungsprogramms (Resettlement) für Flüchtlinge und Migranten lautete, dass es die „Gemeinschaften in diesem Prozess transformieren“ würde."}, {"": "Die Reaktionen auf Twitter waren nicht überschwänglich positiv, wie man es eigentlich erahnen hätte können."}, {"": "Das Vereinigte Königreich wird sich zum Ziel setzen, Asylbewerber auf dem derzeitigen Niveau neu anzusiedeln. Hinzu kommen fast 16 000 Personen, die bereits seit 2015 im Rahmen des Neuansiedlungsprogramms für Personen, deren Leib und Leben bedroht ist , aufgenommen wurden und noch weitere die auf der Website genannten „Tausenden von Neuansiedlern“."}, {"": "Laut Sajid Javid hat Großbritannien seit 2016 mehr Flüchtlinge von außerhalb Europas angesiedelt als jeder andere EU-Staat. „Ich bin stolz auf die weltweit führende Arbeit, die wir bisher im Nahen Osten und in Afrika geleistet haben – aber es gibt so viel mehr zu tun“, sagte der Innenminister."}, {"": "Vorliegende Erkenntnisse zeigen jedoch deutlich, dass die Zahl der Einwanderungsgegner in Großbritannien hoch ist. Demnach liegen die Befürworter einer Reduzierung der Zahl der nach Großbritannien kommenden Asylbewerber oder Migranten bei 58 Prozent. Ein Drittel der Befragten würde gerne die Migration „stark reduzieren“, weitere 25 Prozent würden sich mit „etwas reduzieren“ zufrieden zeigen."}, {"": "30 Prozent würden es vorziehen, wenn die Zahl der Einwanderer etwa gleich bleiben würde. Diejenigen, die mehr Migration befürworten, sind nur eine kleine nahezu verschwindende Minderheit, so die Umfrage der Stelle die die Migrationsbewegungen überwacht."}, {"": "Es ist erwähnenswert, dass die britischen Wähler auch klar zwischen Migrantentypen unterscheiden, bei denen hochqualifizierte gegenüber ungelernten Migranten bevorzugt werden und solchen aus kulturell nahen Ländern (wie Australien), die gegenüber solchen aus kulturell weiter entfernten Ländern (Nigeria), bevorzugt werden."}, {"": "Probleme mit der Einwanderung wurde zwischen 2001 und Mitte 2016 als das „wichtigste Problem“ welches Großbritannien hat, bezeichnet."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Einwander"}