{"provenance": "https://www.contra-magazin.com/2019/06/frankreich-das-entzweite-land/", "author": ["Contra Magazin Redaktion"], "creation_date": "25 June 2019", "content": {"title": "Frankreich – Das entzweite Land", "body": [{"": "In den ärmsten Stadtteilen haben 6 von 10 neu angesiedelte Haushalte mindestens eine im Ausland geborene Person, hieß es in der Tageszeitung „Le Monde“. Das periphere Frankreich – Kleinstädte, Vororte und ländliche Gebiete – ist von der globalisierten Metropole der „bourgeois bohemian“ (bürgerliche Oberschicht) auch „Bobos“ genannt, getrennt, so das Portal"}, {"": "Die französischen Eliten leben in geschützten Enklaven und haben wahrscheinlich wenig Verständnis für die alltäglichen Auswirkungen der gescheiterten Masseneinwanderung und des Multikulturalismus."}, {"": "Eine kürzlich erfolgte Umfrage in Europa ergab, dass es zwei Arten „Frankreichs gebe, die sich nicht kreuzen oder nicht miteinander sprechen“, beobachtete Sylvain Crepon von der „Universität François Rabelais Tours“ bei der Analyse des Erfolgs des Rassemblement National (RN) von Marine Le Pen, bei den jüngsten Wahlen zum Europäischen Parlament."}, {"": "Le Pen und Präsident Emmanuel Macron, die beiden Wahlsieger, sprechen ganz unterschiedliche soziologische Gruppen an. In den Pariser Vororten Aulnay-sous-Bois, Sevran, Villepinte und Seine-Saint-Denis erlebte die RN einen kometenhaften Aufstieg."}, {"": "In den Städten hinkt Le Pen hinterher. Ihre Partei wurde Fünfter in Paris, Dritter in Lille und Vierter in Lyon. Crepon weiter:"}, {"": "Städte wie Dreux wurden von Valeurs Actuelles als „die Stadt, die das Frankreich von morgen prägt“, beschrieben:"}, {"": "Paris ist ähnlich. „Alle Metropolen der Welt kennen das gleiche Schicksal. Hier fließt der Reichtum und das Bündnis zwischen den ‚Gewinnern der Globalisierung‘ und ihren ‚Dienern‘. Einwanderern die gekommen sind, um den neuen Herren der Welt zu dienen, ihre Kinder zu betreuen, ihre Pizzen mitzubringen oder in ihren Restaurants zu arbeiten“, schreibt Kommentator Eric Zemmour in Le Figaro. „Paris ist eine Weltstadt, keine französische Stadt“."}, {"": "Die globalisierte „Bourgeoisie“ – so einer der angesehensten französischen Autoren, Christophe Guilluy – füllt die „neuen Zitadellen“ und wählt Macron massenhaft."}, {"": "Aber die Realität ist eine Nation, die aufgrund des Märchens „einer freundlichen und einladenden Gesellschaft“ starken Belastungen ausgesetzt ist. Guilluy wurde von den französischen Medien zutiefst dafür kritisiert, diese Realität zu beschreiben."}, {"": "Laut Guilluy ist es ein „sozialer und kultureller Schock“, der dazu führt, dass Le Pens Partei mehr als doppelt so viele Wahlbezirke gewinnt als Macron, insbesondere in den depressiven und deindustrialisierten Gebieten Nord-, Süd-, Mittel- und Ostfrankreichs."}, {"": "„Seitdem ich 2002 nach Frankreich gezogen bin, habe ich beobachtet, wie das Land eine Kulturrevolution vollendet hat“, schrieb Simon Kuper kürzlich in der Financial Times. „Der Katholizismus ist fast ausgestorben (nur 6 Prozent der Franzosen besuchen gewöhnlich die Messe). Die nichtweiße Bevölkerung ist weiter gewachsen.“"}, {"": "Vier von zehn Jungen in Seine-Saint-Denis haben arabisch-muslimische Vornamen, und der Meinungsforscher Jérôme Fourquet gab in einer neuen Studie bekannt, dass „18 Prozent der Neugeborenen in Frankreich einen arabisch-muslimischen Namen haben“. Muslime machen 13 Prozent der Bevölkerung der französischen Großstädte aus, mehr als das Doppelte des nationalen Durchschnitts."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Einwander"}