{"provenance": "https://www.contra-magazin.com/2019/04/ungarn-eu-hat-2-millionen-migranten-mit-debitkarten-im-wert-von-155-milliarden-euro-ausgestattet/", "author": ["Contra Magazin Redaktion"], "creation_date": "30 April 2019", "content": {"title": "Ungarn: „EU hat 2 Millionen Migranten mit Debitkarten im Wert von 1,55 Milliarden Euro ausgestattet“", "body": [{"": "„Über zwei Millionen Migranten haben anonyme Debitkarten erhalten. Umgerechnet wurden 500 Milliarden Forint (1,55 Mrd. Euro) auf diese Weise ausgegeben “, sagte der Sicherheitsberater des"}, {"": "im ungarischen M1-Fernsehen."}, {"": "Die Karten seien rechtswidrig, weil die europäischen Bürger keine anonymen Bankkarten aufgrund der Gesetzeslage besitzen dürfen und diese nicht überwacht werden können. Außerdem wurde für diese Karten kein öffentliches Beschaffungsverfahren für ihre Ausstellung eingeleitet, erklärte Bakondi."}, {"": "„Diese Lösung, die nicht durchdacht und unrechtmäßig ist und auch andere Bemühungen der Europäischen Union, die illegale Einwanderung zu legalisieren, wie z. B. das Einwanderungsvisum und die Schaffung legaler Wege für die Einwanderung, stellen ein Sicherheitsrisiko am gesundheitlichen und wirtschaftlichen Sektor dar und habe vor allem kulturelle Konsequenzen für ungarische und europäische Bürger“, sagte der Regierungsberater."}, {"": "Die EU möchte die Migration nicht stoppen, sondern sie lediglich legalisieren, versichert Barkondi den ungarischen Sehern."}, {"": "Barkondi fügte hinzu: „Ungarn stimmt dem jedoch nicht zu. Ungarn ist der Ansicht, dass das Problem nicht nach Europa gebracht werden darf, sondern dass stattdessen Unterstützung bereitgestellt werden muss, damit Probleme vor Ort gelöst werden können“. Das gute Wetter habe übrigens zu einem Anstieg der Migrationsbewegung auf dem Balkan geführt."}, {"": "Wie wird auf diesen Vorwurf die Antwort der EU-Kommission lauten? Das sind doch nur FAKE NEWS aus Ungarn."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Einwander"}