{"provenance": "https://www.contra-magazin.com/2019/05/italiens-vize-premier-matteo-salvini-linke-wuerden-ein-islamisches-kalifat-in-europa-schaffen/", "author": ["Contra Magazin Redaktion"], "creation_date": "06 May 2019", "content": {"title": "Italiens Vize-Premier Matteo Salvini: Linke würden „ein islamisches Kalifat in Europa“ schaffen", "body": [{"": "Der italienische Vizepremier und Innenminister Matteo Salvini hat am Donnerstag Gespräche mit dem ungarischen Ministerpräsidenten Viktor Orban in Budapest geführt und ein Bündnis zwischen den von ihm geleiteten europäischen souveränen Parteien und der konservativen Europäischen Volkspartei (EVP) gefordert, zu der Orban gehört, meldet das Portal"}, {"": "."}, {"": "Nach den Wahlen zum Europäischen Parlament würde die Europäische Union laut Gastgeber, Victor Orban, entweder von „Einwanderungs- oder Anti-Migrationskräften“ regiert werden. Orban zufolge hätte die EVP beide Arten von Politikern in ihren Reihen, während es bei den Linken nur Politiker gebe, die die Migration unterstützen. Parteien, die rechts von der EVP stehen, beherbergen hingegen Politiker die sich gegen Massenmigration ausgesprochen hatten. Fidesz wollte, dass die EVP mit den Anti-Migrationskräften kooperiere, Orban fügte aber hinzu, dass diese Meinung innerhalb der Gruppierung nur eine Minderheit vertreten würde."}, {"": "Ob seine Partei Fidesz Mitglied der EVP bleibe, komme darauf an „in welche Richtung sich die EVP wenden wird“, sagte Orban. Wenn sich die EVP „an die Linke baue“, werde sie „ständig die Unterstützung der Menschen zu verlieren“, dann wäre es schwer für Fidesz einen Platz in dieser Art von Gruppierung weiter zu behalten."}, {"": "Auf die Frage, ob Fidesz dem Bündnis von Salvini beitreten würde, sagte Orban, die Ungarn hätten für sich entschieden, mit wem sie zusammenarbeiten."}, {"": "Orban wies Kritiker des Treffens mit Salvini, wie dem bayerischen Ministerpräsidenten, Markus Söder, ab: „Wir erwarten mehr Respekt.“ Er fügte hinzu, dass seine Partei öffentlich nach Wegen suchen werde, um mit Salvini zusammenzuarbeiten. Er sagte, er wolle mit ehrgeizigen Menschen zusammenarbeiten, die gewillt seien, „anstelle der gegenwärtigen Brüsseler Blase“ zu handeln, von der er sagte, dass sie „den Kontakt zur realen Welt verloren hat“."}, {"": "Der ungarische Premierminister registrierte vier Probleme, die nur durch eine neue europäische Führung gelöst werden könne: Es war dies das Versagen Europas, sich selbst zu schützen und seine Mitgliedsstaaten zu respektieren, die Weigerung der Führung, den Menschen zuzuhören, und die „ständige Schwächung“ der Wirtschaft des Blocks."}, {"": "Viktor Orban erklärte sich mit Matteo Salvini einverstanden, dass Europa „ein neues Kapitel aufschlagen“ müsse. Er nannte Salvinis Besuch eine „Ehre“ und lobte die Zusammenarbeit zwischen den Regierungen ihrer beiden Länder, sie sei auf einem historischen Höhepunkt. Lob gab es auch für Salvinis Bemühungen, die Migration auf See einzudämmen, wie es Ungarn selbst an Land in Form eines Grenzzauns getan hatte."}, {"": "Die Europäer sollten dem Beispiel Italiens und Ungarns folgen, wenn es um den Grenzschutz geht – anstatt dem französischen Präsidenten Emmanuel Macron nachzueifern."}, {"": "Orban nahm auch einen Vorschlag zur Einrichtung eines neuen Gremiums von Schengen-Innenministern zur Kenntnis, das mit der Abwicklung der Migrationspolitik beauftragt werden sollte. Salvini wies darauf hin, dass Europa kein Vertriebssystem für Migranten brauche, sondern ein Europa, das seine Grenzen an Land und Meer schützen kann."}, {"": "Ungarn führt rechtmäßige Kontrollen von Personen durch, die versuchen, das Land zu betreten. Ungarn habe die Grenze schnell und effizient besiegelt. Die Situation würde sich nach der Wahl des EP am 26. Mai für Europa und seine Völker ändern. „Wir wollen die EU und ihre Transformation definieren“ und Alternativen zur derzeitigen europäischen Führung anbieten, fügte der italienische Innenminister, Salvini hinzu."}, {"": "„Eine große Allianz“ wird von denjenigen gebildet, die sich um die Zukunft Europas kümmern, sagte Matteo Salvini und versprach, „alles zu tun, um den Kontinent vor einem traurigen Ende zu retten“. „Die offene Hafenpolitik“ habe zu „vielen Toten“ geführt, während es der Kontrollpolitik gelungen sei, die Zahl der Opfer zu reduzieren. Die derzeitige EU-Politik könne den allgemeinen Frieden stören, ist Salvini überzeugt."}, {"": "Integration sei nur möglich, wenn die Zahl der Migranten unter Kontrolle gehalten werde. Ungarn und Italien erkennen die Rechte „echter Flüchtlinge“ an und setzen sich dafür ein, diejenigen zu stoppen, die „nicht vor dem Krieg fliehen, sondern diesen Krieg nach Europa bringen wollen“. Diese europäische Politik, die für alle einen Platz hat, hat „das Mittelmeer zum Massengrab gemacht“, sagte er. Matteo Salvinis Lega würde „das Europa der Zukunft repräsentieren“."}, {"": "Der Vizepremier Italien wies darauf hin, dass er gegen den geschlossenen elitären Kreis in Brüssel sei. „Ich bin Teil eines stärkeren Bündnisses als je zuvor, nicht rechtsorientiert, sondern eine Alternative zu den Bürokraten“, sagte er über die Aufstellung der souveränen Parteien, die er versammelt hat. Er sagte, das Ziel sei es, „in Europa mitzuentscheiden und die Veränderung anders zu regeln als in der Vergangenheit“."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Einwander"}