{"provenance": "https://www.contra-magazin.com/2020/04/spd-fordert-finanzielle-konsequenzen-fuer-ungarn/", "author": ["Michael Steiner"], "creation_date": "20 April 2020", "content": {"title": "SPD fordert finanzielle Konsequenzen für Ungarn", "body": [{"": "Das ungarische Parlament hat Premierminister Viktor Orban weitreichende Befugnisse in der Corona-Krise übertragen, um so rascher reagieren zu können. In Deutschland sind es die Bundesländer, sowie das „Gesundheits-Führungsduo“ Jens Spahn (CDU, ein gelernter Bankkaufmann) und RKI-Präsident Prof. Dr. Lothar H. Wieler (ein Veterinär), welche mit ihren Anweisungen die Grundrechte der Bevölkerung aushebeln."}, {"": "Dennoch wirft man seitens der SPD – dieses Mal in Form von Staatsminister Michael Roth – Ungarn vor, die „fundamentalen Prinzipien der EU“ zu verletzen. Nun gut, während und nach der Wirtschafts- und Finanzkrise ab 2008 hat die etablierte Politik mit ESM, Rettungsschirmen, EZB-Anleihenkäufen und dergleichen diese Prinzipien genauso verletzt, wie auch während der Migrationskrise 2015 (wo sich Ungarn vehement für Recht und Gesetz einsetzte und dafür scharf attackiert wurde)."}, {"": "In einem Gastbeitrag für die „Welt“ schreibt der Sozialdemokrat in Bezug auf Ungarn und andere EU-Länder: „Autoritäre Regime versuchen systematisch, unsere offenen, liberalen und pluralen Gesellschaften zu diskreditieren.“ Als wichtigstes Ziel der im Juli beginnenden deutschen EU-Ratspräsidentschaft nennt er die Einführung eines „Rechtsstaats-Checks“, mit dem alle Mitgliedsstaaten regelmäßig überprüft werden."}, {"": "Der Kampf gegen das Coronavirus stelle Europas Zusammenhalt und Handlungsfähigkeit auf die Probe. Das gelte auch für die kommunikative Sphäre: „Wir müssen entschlossen gegen Propaganda, gezielte Desinformation und Verschwörungstheorien vorgehen“, schreibt der SPD-Politiker."}, {"": "Dabei ist es doch gerade die etablierte Politik, die (zusammen mit ihren Geheimdiensten und den Staatsmedien) immer wieder propagandistisch aktiv ist und gezielt Desinformation bzw. Falschinformationen verbreitet. Zudem haben mehrere Staats- und Verfassungsrechtler bereits aufgezeigt, dass die Bundesrepublik (von der EU ganz zu schweigen) nicht mehr wirklich als Demokratie bezeichnet werden kann."}, {"": "Wer im Glashaus sitzt, sollte nicht mit Steinen werfen. Das gilt auch für Herrn Roth und dessen SPD."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}