{"provenance": "https://www.contra-magazin.com/2020/05/mit-panikmache-und-massenhysterie-gegen-die-freiheit/", "author": ["Marco Maier"], "creation_date": "12 May 2020", "content": {"title": "Mit Panikmache und Massenhysterie gegen die Freiheit", "body": [{"": "Obwohl eigentlich schon allseits bekannt sein dürfte, dass das politische System in Deutschland mittlerweile mehr zu einer Parteiendiktatur avancierte und eine wirkliche Gewaltenteilung gar nicht gegeben ist, scheint der Widerstand gegen die Machtergreifung des Systems infolge der von etablierter Politik und Mainstreammedien verursachten und erklärten Corona-Krise noch gering zu bleiben."}, {"": "Wir sehen zwar in mehreren Städten Demonstrationen gegen die zunehmende Einschränkung der Freiheit und der Bürgerrechte im Namen der Corona-Bekämpfung, doch das alte Spiel von „divide et impera“ – also „teile und herrsche“ – funktioniert immer noch hervorragend. Wenn man die Veranstalter und Teilnehmer mit den Schlagworten Querfrontler, Verschwörungstheoretiker, Rechtsextremisten und dergleichen betitelt, kann man breitere Massen von einer Teilnahme abhalten. Sowas funktioniert immer gut."}, {"": "So"}, {"": "treffenderweise:"}, {"": "In den letzten Jahrzehnten wurde so viel politische Macht an die Eliten (sowohl in Berlin als auch in Brüssel) verlagert, dass selbst das Bundesverfassungsgericht seiner Autorität beraubt wurde. Man denke nur an die scharfe Kritik am Wahlgesetz (welches immer noch nicht den Vorgaben der Richter angepasst wurde) oder der jüngste Angriff von EU-Kommissionspräsidentin Ursula von der Leyen auf die Behörde, weil diese der Bundesbank als Teil der EZB massive Einschränkungen in Sachen Anleihekäufen auferlegte."}, {"": "Abgesehen davon, dass auch der Bundesverfassungsgerichtshof mit „braven Parteisoldaten“ besetzt wird, wodurch man zu scharfe Kritik am Verhalten der Politik verhindern kann, zeigt dieses Verhalten der Parteienkaste doch wieder einmal auf, dass das Wort „Demokratie“ ohnehin nur eine leere Hülse ist. Vor allem die „parlamentarische Demokratie“, in der das Wahlvolk lediglich Stimmvieh sein darf, während das Parteienestablishment auch gegen den Willen der Mehrheit schaltet und waltet."}, {"": "Machtsysteme haben die Angewohnheit, immer mehr Macht zu sammeln. Das liegt in deren Natur. Man braucht sich nur die Entwicklung der Machtbefugnisse der EU-Behörden während der letzten beiden Jahrzehnte anzusehen. Man hat während der Staatsschuldenkrise 2010 bis 2012, die auf die Wirtschafts- und Finanzkrise 2008/2009 folgte, das Haushaltsrecht der Parlamente total untergraben und im Zuge der Migrationskrise 2015/2016 auch damit begonnen, das Asylrecht (eine nationale Ägide!) ohne rechtliche Grundlage auf die europäische Ebene zu verlagern."}, {"": "Nun sehen wir den Versuch, die Coronakrise (die ja erst von der Politik mit ihren harten Lockdownmaßnahmen verursacht wurde) dafür zu nutzen, einen umfangreichen Überwachungs- und Polizeistaat zu schaffen. Schrittweise natürlich. Damit kann man jede wirkliche Opposition abschalten und jeglichen Widerstand im Keim ersticken. Genau da steuern wir hin, auch wenn sich die Parteisoldaten der etablierten Parteien in den Medien als Hüter der Demokratie aufspielen, während sie in Wirklichkeit nur die Hüter des aktuellen Systems sind, welches viele Merkmale einer Demokratie längst schon ad absurdum geführt hat."}, {"": "„Wehret den Anfängen!“ heißt es doch immer wieder in Bezug auf den Faschismus. Doch wer wehrt sich gegen die Anfänge des sich abzeichnenden Überwachungs- und Polizeistaats im Namen des Parteienkartells?"}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}