{"provenance": "https://www.contra-magazin.com/2019/02/was-bruessel-an-orban-wirklich-stoert-er-sagt-die-wahrheit/", "author": ["Contra Magazin Redaktion"], "creation_date": "22 February 2019", "content": {"title": "Was Brüssel an Orban wirklich stört – er sagt die Wahrheit!", "body": [{"": "Bei seiner Ansprache zur Lage der Nation ging Orban auf die Europäische Union und George Soros ein und kritisierte sie scharf:"}, {"": "„Im Vorfeld der europäischen Wahlen hat Europa erneut den Punkt erreicht, an dem wir unsere ungarische Identität, unser christliches Erbe verteidigen müssen. Brüssel ist die Hochburg des neuen Internationalismus, ihr Werkzeug ist die Migration“, wird Orban in der „Welt“ zitiert."}, {"": "Dieses Brüssel werde vom liberalen US-Milliardär George Soros gesteuert, dessen Plan es sei, die Identität der europäischen Völker durch muslimische Masseneinwanderung zu zerstören. Jene Länder, die die Migration unterstützen, „erzeugen in Wirklichkeit eine Mischbevölkerung“, sagte Orban."}, {"": "Einwanderung führe zudem zu „einem Anstieg der Kriminalität, insbesondere gegen Frauen“ und lasse „den Virus des Terrorismus eindringen“."}, {"": "Einst christliche Länder seien im Zuge dessen von einer „Umgestaltung“ betroffen. Diese Entwicklung könne, einmal in Gang gesetzt, nicht umgekehrt werden – „wer immer in diesen Schnellzug einsteigt, kommt an der Endhaltestelle an, es gibt keinen Rückfahrschein“, sagte der ungarische Ministerpräsident."}, {"": "Der konservative Leser könne an diesen Aussagen schwer „Fake News“ erkennen, dennoch echauffieren sich Brüssel und die auf gleich gebügelte Westpresse über Orbans Direktheit und bezichtigen ihn einer „Lüge“. Nun hoffen die Sesselkleber, die Fake News-Falle würde auch hier zuschnappen, denn die Bevölkerung habe man schon ausreichend sensibilisiert."}, {"": "Weiter: Die Plakate die man unter anderem auf Ungarns Telefonzellen sehen kann, sollen die Ungarn über die migrantenfreundliche Politik des EU-Kommissionspräsidenten Juncker und dem dahinterstehenden Milliardär Soros, hinweisen:"}, {"": "„Auch Sie haben ein Recht zu wissen, was Brüssel vorhat“, kann man in großen Lettern lesen. Etwas kleiner darunter: ein „Migrantenvisa“ werde eingeführt, „verpflichtende Ansiedlungsquoten“ werden verfügt und der Grenzschutz der EU-Mitgliedsländer werde absichtlich „geschwächt“."}, {"": "Ja wie weit wir von diesen Dingen entfernt sind, kann man sich ausmalen, auch wenn sie momentan nicht aktuell sind. Eine Lüge ist das aber nicht. Das ist eine düstere Zukunftsversion, die durchaus möglich wäre – für Migrationsfreunde wäre das natürlich ein buntes Fest."}, {"": "Die Anzeige sei eine „irrsinnige Verschwörungstheorie“, ihre Verbreitung in Ungarn schockierend, sagte Kommissionssprecher Schinas und bezeichnete sie als „Fake News“ und nannte sie unfassbar. „Es ist schockierend, dass eine solch lächerliche Verschwörungstheorie sich in diesem Masse etabliert hat“, war in der „NZZ“ zu lesen."}, {"": "Juncker verurteilte natürlich auch die ungarische Kampagne und bezichtigte Orban der Lüge. Dessen Fidesz-Partei würde „die christdemokratischen Werte in keinster Weise vertreten“ sagte Juncker bei einer Podiumsdiskussion im baden-württembergischen Landtag am Dienstag. „Es gibt zwischen Herrn Orban und mir keinerlei Schnittmengen“, führte Juncker weiter aus. Daher sei er der Meinung, „dass sein Platz nicht in der Europäischen Volkspartei ist“."}, {"": "Vizepräsident Frans Timmermans macht sich über Orbans Aussagen lustig: Die Anschuldigung, Brüssel fördere und finanziere die illegale Migration, sei schon allein deshalb lächerlich und wahrheitswidrig, weil die angeblich von Brüssel erteilten humanitären Visa nun einmal nur von Mitgliedstaaten erteilt würden. Süffisant lästerte Timmermans: „Es wäre ja wunderbar, wenn Ungarn solche Visa erteilen würde“, berichtete die „Zeit“."}, {"": "In Bayern ist man – wie man das schon kennt – wieder einmal in Sorge. Der vor kurzem gekrönte bayrische Ministerpräsident und CSU-Vorsitzende Markus Söder, sehe die Kampagne gegen die EU-Kommission äußerst kritisch: „Wir sind in Sorge. Bayern und die CSU hatten immer gute Verbindungen zu Ungarn. Aber die jüngsten Äußerungen von Viktor Orbán sind nicht akzeptabel“, sagte Söder der „Frankfurter Allgemeinen Zeitung“ in seiner Freitagsausgabe."}, {"": "Orbán müsse zeigen, dass er noch zur Europäischen Volkspartei (EVP) dazugehören will. „Ich bin generell dafür, dass man im Dialog bleibt. Wir wollen auch niemanden aus der europäischen EVP-Familie hinaustreiben. Aber man muss auch klarstellen, was geht und was nicht. Der eingeschlagene Weg von Viktor Orbán geht leider in die falsche Richtung“, so der CSU-Vorsitzende weiter."}, {"": "Der Fraktionschef der Europäischen Volkspartei (EVP), Manfred Weber (CSU), der auch Spitzenkandidat bei der Europawahl ist, hat dem ungarischen Ministerpräsidenten Viktor Orbán schon offen mit dem Ausschluss seiner Fidesz-Partei aus der konservativen Fraktionsgemeinschaft gedroht."}, {"": "Auf die Frage, was ein Ausschluss der Orbán-Partei für das Wahlergebnis der EVP bedeuten würde, sagte Weber:"}, {"": "„Die Fidesz-Partei hat 13 Sitze im Europäischen Parlament. Bei einem Parlament von 750 Abgeordneten sind das nicht die Stimmen, die über die Zukunft Europas entscheiden werden“, sagte Weber am Donnerstagabend in der ZDF-Sendung „Maybrit Illner“."}, {"": "In Ungarn seien „indiskutable“ und „nicht vertretbare“ Entscheidungen getroffen worden. „Deswegen gehen wir mit aller Härte gegen dieses Land vor. Viktor Orbán muss seine Richtung ändern, die er dort praktiziert“, stellte Weber klar."}, {"": "Die Grundsatzfrage sei, „ob wir alle klar sind“, die Grundwerte der Europäischen Union einzuhalten und durchzusetzen. „Da gibt es für mich keinen Verhandlungsrabatt, auch nicht für den Viktor Orbán, innerhalb der EVP oder außerhalb der EVP“, sagte der mögliche nächste EU-Kommissionspräsident."}, {"": "Jetzt scheint alles möglich. Wenn Orban sich bis zur Wahl und ein wenig darüber hinaus etwas zurücknehmen und sich eventuell entschuldigen würde, dann würde der Rauswurf nicht stattfinden. Aber mit so einem Verhalten sollte man eher nicht rechnen. Wahrscheinlicher ist ein Rauswurf, der unmittelbar bevorsteht."}, {"": "Danach können diese „nur 13 Abgeordneten“, welche für die EVP sowieso nicht wichtig sind, in die „ENF“-Fraktion wechseln. Der freiheitliche Harald Vilimsky nimmt Orbans Fidesz vom Herzen gerne in seiner Fraktion auf."}, {"": "Alle die hier so empört tun, können oder wollen der Wahrheit nicht ins Antlitz blicken – das haben sie gemein. Das ist der Schmerz der Wahrheit, denn die Wahrheit tut weh. Lassen sie uns bitte auch nicht vergessen zu erwähnen, wie viele von den „irrsinnigen Verschwörungstheorien“ zur Verschwörungspraxis geworden sind."}]}, "last_modified": "2019-02-22T05:27:31+00:00", "crawl_date": "17-11-20", "query_word": "Einwander"}