{"provenance": "https://www.contra-magazin.com/2020/05/usbekistan-waehlt-die-eaeu-integration/", "author": ["Contra Magazin Redaktion"], "creation_date": "13 May 2020", "content": {"title": "Usbekistan wählt die EAEU-Integration", "body": [{"": "Usbekistan ist Beobachter in der Eurasischen Wirtschaftsunion (EAEU) geworden. Am 11. Mai stimmte der Senat des Oliy Majlis (Oberhaus des usbekischen Parlaments) mit Stimmenmehrheit der Zusammenarbeit seines Landes mit dem regionalen Integrationsverband zu, schrieb Nezavisimaya Gazeta."}, {"": "Die Teilnahme an der Union könnte es Usbekistan ermöglichen, seine Exportmärkte zu erweitern, Beziehungen zu pflegen, die interregionale Zusammenarbeit auszubauen und günstige Bedingungen für die Migration externer Arbeitskräfte zu schaffen."}, {"": "Der erste stellvertretende Direktor des Instituts für strategische und interregionale Studien, Akramjon Nematov, sagte der Zeitung, dass die Abstimmungsergebnisse im Unter- und Oberhaus des Oliy Majlis ein völlig neues Parlament in der politischen Szene des Landes zeigten. Die Entscheidung wurde nicht wie bisher durch eine einfache Genehmigung getroffen, sondern durch das Ergebnis einer landesweiten Diskussion."}, {"": "„Unser Land führt umfassende Wirtschaftsreformen durch, die Investitionen, Technologie und Know-how erfordern. Wir suchen nach neuen vielversprechenden Märkten. In dieser Hinsicht integriert sich Usbekistan zunehmend in den internationalen Wirtschaftsraum und verfolgt eine offene und pragmatische Außenpolitik. Der gewählte Kurs schreibt die Notwendigkeit vor, eine effektive Interaktion mit internationalen und regionalen Verbänden, einschließlich der EAEU, aufzubauen. Dies ist zum einen darauf zurückzuführen, dass unsere strategischen Partner und Verbündeten wie Russland, Kasachstan und Kirgisistan an dieser Gemeinschaft teilnehmen und andererseits hat sich eine Gelegenheit eröffnet, die Wettbewerbsfähigkeit unserer Produkte im weiteren wirtschaftlichen Bereich zu steigern“, sagte der Experte gegenüber Nezavisimaya Gazeta."}, {"": "In den letzten Jahren hat Usbekistan die bilaterale Zusammenarbeit mit den EAEU-Ländern ausgebaut. So stieg der gesamte Rohstoffumsatz Usbekistans in den Jahren 2016-2019 um 60 Prozent auf 10 Milliarden US-Dollar. Heute hat der Anteil des zentralasiatischen Landes am Außenhandel mit der EAEU 30 Prozent erreicht, und das Volumen der Agrarexporte übersteigt 75 Prozent."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}