{"provenance": "https://www.contra-magazin.com/2019/03/panik-bruessels-angst-vor-den-eu-skeptikern/", "author": ["Commentarius"], "creation_date": "12 March 2019", "content": {"title": "Panik: Brüssels Angst vor den EU-Skeptikern", "body": [{"": "Der ungarische Ministerpräsident Viktor Orban steht seit Jahren unter Beschuss der Europäischen Union, etwa weil er gegen die offene Einwanderungspolitik der deutschen Bundeskanzlerin Angela Merkel war. Eine Politik, die sie selbst mehr oder weniger revidieren musste. Egal wie weit Merkel ihre Haltung geändert hat, Orban hat, so meinen sie in Brüssel, die Regeln der Europäischen Union gebrochen."}, {"": "Viktor Orban hat sich auf gefährliches Terrain in der europäischen Politik begeben und hat dabei immer wieder in dasselbe Nest gestochen. Das gefährliche Terrain hat auch einen Namen. Um die Person zu benennen, die so viel von der EU-Politik kontrolliert – es ist natürlich George Soros."}, {"": "Mit jedem Sieg über Soros wird Orban aber auch mutiger. Nach einer erfolgreichen Wiederwahlkampagne, die unter dem Motto „Lassen Sie Soros nicht gewinnen“, hat Orban die NGO von Soros, die Open Society Foundation, verboten und seine Zentraleuropäische Universität außer Landes gezwungen, welche jetzt bald in Wien gebaut werden soll."}, {"": "Orbans größte Sünde bestand jedoch darin, den scheidenden Präsidenten der Europäischen Kommission Jean-Claude- „Wenn es schwierig wird, müssen Sie lügen“ Juncker mit Soros ‚Versuchen, die ungarische Grenze zu schwächen, gleichzusetzen."}, {"": "Der Bau eines Grenzzauns, konnte die Taktik von Soros und Merkels, die Einwanderer im Aufnahmeland jahrelang in einer juristischen Schwebe zu halten, durchkreuzen. Die Belohnung dafür war ein Verfahren wegen Artikel 7, das gegen Ungarn eröffnet wurde, weil es sich angeblich nicht an die EU-Menschenrechtskonvention halten würde."}, {"": "Wie viel Angst haben die Brüsseler Bürokraten vor einen Aufstieg der EU-Skeptiker vor den Wahlen im Mai? Nebenbei erklärt, hier geht es nicht um Europaskeptiker – Europa ist ein Kontinent auf dem wir alle leben, den können wir nur verlassen wenn wir nicht länger hier leben wollen. Es geht auch nicht um Euroskeptiker, gleichwohl es diese natürlich auch gibt. Es geht um die Frage wie es mit dieser Europäischen Union weitergehen soll oder ob es überhaupt einen weiteres Bestehen in dieser Form geben sollte."}, {"": "Vor den Wahlen zum Europäischen Parlament im Mai, ist es daher notwendig, Orbans Fidesz-Partei aus der Europäischen Volkspartei (EVP), einer Mitte-Rechts-Koalition und der derzeit noch größten einzigen Partei innerhalb des EU-Parlaments, zu werfen. Orbans potenzieller Ausschluss aus der EVP, wäre nur ein weiteres Symptom dieser Angst."}, {"": "Marine Le Pen erfuhr unlängst, dass sie die Gerichtsverhandlung gegen sie, drei Jahre hinter schwedische Gardinen bringen könnte, weil sie 2015 Bilder von ISIS-Enthauptungen twitterte. Le Pen und ihre Partei „Assemblée Nationale“ hätte – ob der politischen Fehler Macrons – eine echte Chance, innerhalb weniger Monate eine Vielzahl französischer EU-skeptischer Europaabgeordneter nach Brüssel zu schicken."}, {"": "Oder die Entführungsklage, welche die sizilianische Staatsanwaltschaft gegen den stellvertretenden italienischen Premierminister, Innenminister und Lega-Führer Matteo Salvini in Italien erhoben hat. Dies war ein dreister Versuch, die EU-skeptische Koalition Italiens zu spalten und sie auf interne Kleinigkeiten zu fokussieren, anstatt sich bei den Wahlen im Mai, echten Herausforderungen zu stellen."}, {"": "Der mögliche Ausschluss von Orban aus der EVP, würde ihm persönlich nur mehr Kraft bringen und die EU-Skeptiker erhielten mehr Munition. Orban schwelgt wie Salvini, in einer Außenseiter-Rolle. Er würde diese Position dazu nutzen, um andere in Osteuropa aufzusammeln und eventuell ein paar weitere Sitze in seinen Kreis zu ziehen."}, {"": "Und für Deutschland: Auch wenn die Unterstützung für die Alternative für Deutschland (AfD) in den letzten Umfragen auf 13% zurückgegangen ist, unterschätzen Sie nicht den Wunsch der Wähler, eine starke Botschaft nach Brüssel zu senden, indem sie eher für die neuen oder alternativen Parteien stimmen. Außerdem kann man beobachten, dass die Wähler bei EU-Wahlen anders stimmen als bei nationalen Wahlen."}, {"": "Einer neueren Umfrage zufolge, werden die EU-skeptischen Parteien 215 bis 225 Sitze von den 705 verfügbaren, besetzen. Vorausgesetzt Großbritannien verlässt auch wirklich die EU und steht nicht mehr für die EU-Wahlen zur Verfügung."}, {"": "Dann könnte Orbans Fidesz und die EVP schon getrennte Wege gehen. Die ENF (Europa der Freiheit und der Nationen) würde ihn mit offenen Armen empfangen, so hörte man den Vizechef des ENF, Harald Vilimksy öfters sagen."}, {"": "Genaueres wird man aber heute noch am Dienstag Nachmittag erfahren, denn der Chef der EVP, Manfred Weber, ist momentan zu Gast in Budapest, wo er mit Viktor Orban Gespräche führt."}, {"": "Dreimal dürfen sie raten worum es sich bei diesen Gesprächen dreht…"}]}, "last_modified": "2019-03-12T12:15:20+00:00", "crawl_date": "17-11-20", "query_word": "Einwander"}