{"provenance": "https://www.contra-magazin.com/2020/05/covid-krise-eu-sieht-russische-verschwoerungstheorien-und-desinformation/", "author": ["Contra Magazin Redaktion"], "creation_date": "16 May 2020", "content": {"title": "Covid-Krise: EU sieht russische Verschwörungstheorien und Desinformation", "body": [{"": "Den Eurokraten in Brüssel wird es offenbar nicht langweilig dabei, immer wieder mit dem Finger auf Russland zu zeigen und vor ominösen „russischen Desinformationskampagnen“ zu warnen. Naja, Schuld sind ja für diesen Politikertyp grundsätzlich ohnehin immer nur die Anderen – und Russland ist da immer passend."}, {"": "Gegenüber der „Bild am Sonntag“ sagte der Sprecher der EU-Kommission für Außenbeziehungen, Peter Stano: Unsere Beobachtungen zeigen, dass verschiedene offizielle und staatlich unterstützte Quellen aus Russland – das heißt kremlfreundliche Quellen und russische Staatsmedien – weiterhin Verschwörungstheorien und Desinformationen in der EU und ihren Nachbarländern verbreiten.“"}, {"": "Dabei sei „möglicherweise mit erheblichen Auswirkungen auf die öffentliche Gesundheit“ zu rechnen. Ziel der Kampagne sei es, die Glaubwürdigkeit und Fähigkeit der EU und der Mitgliedstaaten, die Krise zu bewältigen, in Frage zu stellen und „das Vertrauen der Öffentlichkeit in die heimischen Behörden zu untergraben“."}, {"": "Dabei sollte man erwähnen, dass man in Russlands Medienlandschaft selbst ebenfalls sehr pluralistisch mit dem Thema Covid-19 umgeht und dort alle möglichen Aspekte anspricht. Denn während die EU sich offenbar den USA anschließt und die Chinesen für die Ausbreitung (und Entstehung) des Virus verantwortlich macht, lässt man in Russland auch andere Theorien und Ansichten zu."}, {"": "Denn nach wie vor ist der tatsächliche Ursprung von Sars-Cov-2 noch nicht wirklich geklärt. Ist das Virus natürlich entstanden, stammt es aus dem Labor in Wuhan oder vielleicht doch aus dem Biowaffenlabor in Fort Detrick in den Vereinigten Staaten? Wer weiß es? Doch sich Gedanken darüber zu machen und sich die Frage nach dem „cui bono?“ zu stellen, ist keine Verschwörungstheorie."}, {"": "Und was die Glaubwürdigkeit der EU und ihrer Behörden anbelangt, so haben die Eurokraten in den letzten Jahrzehnten doch schon längst dafür gesorgt, dass dieses bei vielen Menschen innerhalb der Union verschwand. Lobbyisten-Drehtüren, unterwanderte EU-Agenturen, Selbstbedienungsmentalität, Totalversagen bei der Finanz- und Staatsschuldenkrise sowie bei der Migrationskrise usw. sind nur ein paar Dinge, die man aufzählen kann."}, {"": "Klar, für die „Europa über alles“-Fraktion ist jede Kritik an diesem Projekt fast schon so etwas wie Häresie, doch eines darf man nicht vergessen: staatliche Auslandsmedien werden bei vielen Themen immer einen eigenen Standpunkt einnehmen. Glauben Sie, dass beispielsweise die „Deutsche Welle“ (immerhin ebenfalls direkt staatsfinanziert) in Russland nicht auch entsprechend agiert? Dieser und andere ausländische Medien in Russland werden dort auch immer wieder wegen ihrer destabilisierenden Art kritisiert."}, {"": "Postulate der Politik zu hinterfragen ist richtig und wichtig. Egal wer die Fragen stellt. Und noch viel mehr, wenn es um eine Krise geht, die wirklich jeden betrifft. Da darf es keine Tabus geben."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}