{"provenance": "https://www.contra-magazin.com/2019/01/akk-will-saemtliche-entscheidungen-seit-beginn-der-fluechtlingskrise-diskutieren/", "author": ["Contra Magazin Redaktion"], "creation_date": "14 January 2019", "content": {"title": "AKK will sämtliche Entscheidungen seit Beginn der Flüchtlingskrise diskutieren", "body": [{"": "Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer will sämtliche migrationspolitischen Maßnahmen seit Beginn der Flüchtlingskrise 2015 diskutieren. „Unsere Sicherheitsbehörden müssen durchsetzungsfähiger werden, auch im Bereich der gesamten Migration“, sagte Kramp-Karrenbauer der „Welt am Sonntag“. Noch im Februar wolle die CDU „dazu ein Werkstattgespräch führen“. Dabei gehe es „um eine Generalaussprache beginnend mit den Entscheidungen 2015 bis heute“."}, {"": "„Wir werden uns die gesamte Einwanderungsfrage von dem Schutz der Außengrenze über die Asylverfahren bis zur Integration unter dem Gesichtspunkt der Wirksamkeit anschauen“, sagte Kramp-Karrenbauer. Zusammen mit Fachleuten der EU-Grenzschutzbehörde Frontex bis zum Bundesamt für Migration und Flüchtlinge (Bamf) werde geprüft, „was an welcher Stelle verbessert werden“ müsse."}, {"": "Bundeskanzlerin Angela Merkel hat laut „Welt am Sonntag“ das Reden über das Jahr 2015 als „verplemperte Zeit“ bezeichnet. Kramp-Karrenbauer widersprach dieser Auffassung: „Sie wäre verplempert, wenn wir diese Debatte darauf verengen. Es wäre aber ebenfalls ein seltsamer Zustand, wenn wir in der CDU das Thema umfassend behandeln und das Jahr 2015 ausklammern würden“, sagte die CDU-Vorsitzende."}, {"": "Einen Monat nach Kramp-Karrenbauers Wahl an die Parteispitze trat der Bundesvorstand der Christdemokraten am Sonntag in Potsdam zu einer zweitägigen Klausurtagung über das Arbeitsprogramm 2019 zusammen."}]}, "last_modified": "2019-01-15T06:15:00+00:00", "crawl_date": "17-11-20", "query_word": "Einwander"}