{"provenance": "https://www.contra-magazin.com/2019/01/10-top-gruende-die-nato-nicht-zu-lieben/", "author": ["Contra Magazin Redaktion"], "creation_date": "18 January 2019", "content": {"title": "10 Top-Gründe, die NATO nicht zu lieben", "body": [{"": "Den Kommentaren in den sozialen Medien und der realen Welt nach zu urteilen, haben Millionen von Menschen in den Vereinigten Staaten keine oder nur eine schlechte Meinung zur NATO gehabt, oder die NATO als die größte militärische Kraft der Welt, die für Katastrophenkriege an Orten wie Afghanistan (für Demokraten) oder Libyen (für Republikaner) verantwortlich ist, bis hin um zu glauben, dass die NATO eine enorme Kraft zum Guten in der Welt ist."}, {"": "Ich glaube, dass dieser Begriff durch eine Reihe von Missverständnissen gestützt wird, die dringend Korrekturen erfordern."}, {"": "Die NATO ist wie die Vereinten Nationen eine internationale Institution, die etwas mit Krieg zu tun hat, aber die Übertragung der von der UNO beanspruchten Autorität zur Legalisierung eines Krieges in die NATO hat in der Realität keinerlei Unterstützung. Das Verbrechen, eine andere Nation anzugreifen, behält einen absolut unveränderten rechtlichen Status bei, unabhängig davon, ob die NATO beteiligt ist oder nicht. Die NATO wird jedoch in den USA und von anderen NATO-Mitgliedern als Deckung verwendet, um Kriege unter dem Vorwand zu führen, dass sie irgendwie legaler oder akzeptabler sind. Dieses Missverständnis ist nicht der einzige Weg, auf dem die NATO gegen die Rechtsstaatlichkeit arbeitet. Die Platzierung eines primär-US-Kriegs unter dem Banner der NATO trägt auch dazu bei, die Überwachung dieses Krieges durch den Kongress zu verhindern. Die Unterbringung von Atomwaffen in „nicht-nuklearen“ Nationen unter Verstoß gegen den Nichtverbreitungsvertrag wird ebenfalls mit der Behauptung entschuldigt, dass die Nationen NATO-Mitglieder sind (na und?). Und die NATO weist den Nationen natürlich die Verantwortung zu, in den Krieg zu ziehen, wenn andere Nationen in den Krieg ziehen – eine Verantwortung, die erfordert, dass sie auf den Krieg vorbereitet sind, mit all dem Schaden, den eine solche Vorbereitung hat."}, {"": "Der New York Times zufolge hat die NATO „die sowjetische und russische Aggression seit 70 Jahren abgeschreckt“. Dies ist ein Glaubensartikel, der auf der unbegründeten Überzeugung basiert, dass die sowjetische und russische Aggression gegenüber NATO-Mitgliedern seit 70 Jahren besteht und die NATO eher abschreckt als provoziert. Im Verstoß gegen ein Versprechen, hat sich die NATO nach Osten bis an die Grenze Russlands ausgedehnt und dort Raketen installiert. Russland hat nicht das Gegenteil getan. Die Sowjetunion ist natürlich zu Ende. Die NATO hat weit weg vom Nordatlantik Angriffskriege geführt und Bosnien-Herzegowina, den Kosovo, Serbien, Afghanistan, Pakistan und Libyen bombardiert. Die NATO hat eine Partnerschaft mit Kolumbien hinzugefügt, indem sie alle Zwecke, die ihren Zweck im Nordatlantik haben, aufgibt. Kein NATO-Mitglied wurde angegriffen oder glaubwürdig mit einem Angriff bedroht, abgesehen von einem kleinen nichtstaatlichen Rückschlag durch die NATO-Angriffskriege."}, {"": "Donald Trump hat sich als Kandidat und US-Präsident laut gefragt und sogar alle möglichen Dinge versprochen und in vielen Fällen auch das genaue Gegenteil. Wenn es zu Aktionen kommt, hat Trump keine Maßnahmen zur Begrenzung oder Beendigung oder zum Austritt aus der NATO ergriffen. Er hat verlangt, dass die NATO-Mitglieder mehr Waffen kaufen, was natürlich eine schreckliche Idee ist. Sogar im Bereich der Rhetorik, als europäische Regierungsvertreter die Schaffung eines von den Vereinigten Staaten unabhängigen europäischen Militärs besprochen haben, hat Trump geantwortet, indem er verlangt, dass sie stattdessen die NATO unterstützen."}, {"": "Trump hat behauptet, viele Dinge zerstören zu wollen, gut und schlecht. Sollte ich die NAFTA oder Konzernmedien, den Kalten Krieg oder die F-35 oder irgendetwas unterstützen, nur weil ein negativer Kommentar dazu Trumps Mund entweicht? Sollte ich jeden Missbrauch bejubeln, der jemals von der CIA oder dem FBI begangen wurde, weil sie Trump untersuchen? Sollte ich mich nach Feindseligkeiten zwischen atomar bewaffneten Regierungen sehnen, weil die Demokraten behaupten, Trump sei ein russischer Agent? Wenn Trump sich Russland widersetzt, die NATO zu expandieren oder sich von einem Abrüstungsvertrag oder einem Abkommen mit dem Iran zurückzuziehen oder Waffen in die Ukraine zu liefern oder zu versuchen, russische Energieabkommen in Europa zu blockieren, oder sich russischen Initiativen zum Verbot des Cyberkrieges entgegenstellen oder Waffen im Weltraum, sollte ich für einen solchen beständigen Widerstand gegen Trumps russischen Meister jubeln, und zwar einfach deshalb, weil Russland so unplausibel wie sein unfähiger Meister ist? Oder sollte ich mir meine eigene Meinung über die Dinge, einschließlich der NATO, bilden?"}, {"": "Der New York Times zufolge: „Russlands Einmischung in die amerikanischen Wahlen und die Bemühungen, ehemalige Satellitenstaaten daran zu hindern, dem Bündnis beizutreten, hatten das Ziel, den ihrer Ansicht nach Feind von nebenan zu schwächen, sagten die amerikanischen Beamten.“ Aber sind „anonyme amerikanische Beamte“ wirklich notwendig, um die offen geäußerte Meinung Russlands zu erlangen, dass die NATO ein drohendes Militärbündnis ist, das Waffen und Truppen in die Staaten an der russischen Grenze gebracht hat? Und hat irgendjemand die geringste Dokumentation der Ziele der russischen Regierung in einer Aktivität vorgelegt, zu der sie sich nie bekannt hat, nämlich die „Einmischung in amerikanische Wahlen“ – eine Aktivität, die die Vereinigten Staaten natürlich offen zu den Wahlen in Russland eingestanden haben? Es gibt noch keine Beweise dafür, dass Russland E-Mails der Demokratischen Partei gestohlen oder anderweitig erworben hat, in denen dokumentiert wurde, dass diese Partei ihre Vorwahlen zugunsten von Clinton über Sanders gefälscht hat, noch einen Anspruch dass die kleine Anzahl von seltsamen Facebook-Werbungen die durch Russen gekauft wurden möglicherweise das Ergebnis von irgendetwas beeinflusst hätte. Angeblich dient Trump sogar Russland, indem er fordert, dass die Türkei keine Kurden angreift. Aber ist es nicht das Schlimmste, nichtmilitärische Mittel einzusetzen, um den türkischen Krieg zu verhindern? Wäre es, wenn Ihre Lieblingspartei oder Ihr Lieblingspolitiker es tun würde? Wenn Trump einen türkischen Krieg fördere, wäre das auch eine schlechte Sache, weil Trump es getan hat, oder wäre es aus materiellen Gründen eine schlechte Sache?"}, {"": "Stellen Sie sich vor, Boris Jelzin wäre den Vereinigten Staaten verpflichtet und hätte die Sowjetunion beendet. Würde uns das sagen, ob das Ende der Sowjetunion eine gute Sache war oder ob die Sowjetunion aus schwerwiegenden Gründen obsolet war? Wenn Trump ein russisches Pfand wäre und er alle seine Politik gegenüber Russland rückgängig machen würde, um diesem Status zu entsprechen, einschließlich der Wiederherstellung seiner Unterstützung für den INF-Vertrag und der Durchführung großer Abrüstungsverhandlungen, und am Ende hätten wir eine Welt mit drastisch reduzierten Militärausgaben und Atomwaffen mit der signifikant reduzierten Möglichkeit, alle in einer Atomapokalypse zu sterben, wäre das zu einfach eine schlechte Sache, weil es Trump ist?"}, {"": "Dass Russland den Untergang der NATO bejubeln würde, sagt uns nichts darüber, ob wir auch jubeln sollten. Zahlreiche Einzelpersonen und Organisationen, die unbestreitbar mitgeholfen haben, Trump im Weißen Haus zu platzieren, würden sich dramatisch widersetzen und andere unterstützen den Untergang der NATO. Wir können auch nicht nach ihrer Meinung gehen, da sie nicht alle einig sind. Wir sind wirklich verpflichtet, für uns selbst zu denken. Russland ist eine stark bewaffnete militarisierte Nation, die nicht selten Kriegsverbrechen begeht. Russland ist ein führender Waffenlieferant der Welt. All dies sollte als das angeprangert werden, nicht deswegen, wer Russland oder wer Trump ist. Aber Russland gibt nur einen winzigen Bruchteil dessen aus, was die USA für den Militarismus tun. Russland hat seine Militärausgaben jedes Jahr reduziert, während die Vereinigten Staaten seine Militärausgaben erhöht haben. Die jährlichen Zuwächse in den USA übertrafen manchmal das gesamte Militärbudget Russlands. Die Vereinigten Staaten haben im vergangenen Jahr neun Nationen bombardiert, Russland eine. Die Vereinigten Staaten haben Truppen in 175 Nationen, Russland in 3. Gallup und Pew glauben, dass die Menschen weltweit die Vereinigten Staaten und nicht Russland als die größte Bedrohung für den Frieden in der Welt betrachten. Russland hat um den Beitritt zur NATO und zur EU gebeten und wurde abgelehnt. Die NATO-Mitglieder legen mehr Wert auf Russland als Feind. Anonyme US-Militärs beschreiben den gegenwärtigen Kalten Krieg als von Waffengewinnen getrieben. Diese Gewinne sind enorm, und die NATO macht inzwischen etwa drei Viertel der Militärausgaben und des Waffenhandels auf der ganzen Welt aus."}, {"": "Der New York Times zufolge: „Die amerikanischen Sicherheitskräfte glauben, dass sich Russland nach der Annexion der Krim im Jahr 2014 weitgehend auf die Untergrabung der Solidarität zwischen den Vereinigten Staaten und Europa konzentriert hat. Ihr Ziel war es, die NATO, die Moskau als Bedrohung ansieht, zu kippen.“ Wir haben einen anonymen Anspruch auf das Ziel einer Regierung, eine Handlung zu begehen, die niemals stattgefunden hat. Wir können ziemlich sicher sein, dass solche Dinge einfach gemacht werden. Das Votum der Menschen auf der Krim, Russland wieder beizutreten, wird allgemein als Annexion bezeichnet. Dieser berüchtigte Annexion ist schwer zu begreifen. Insgesamt gab es keine Todesopfer. Die Abstimmung selbst wurde nie wiederholt. Meines Wissens hat sich bisher kein einziger Gegner der Krimbesetzung dafür ausgesprochen, die Abstimmung erneut durchzuführen. Zufälligerweise haben Umfragen wiederholt festgestellt, dass die Menschen auf der Krim mit ihrer Stimme zufrieden sind. Ich habe keine schriftliche oder mündliche Erklärung aus Russland gesehen, die mit Krieg oder Gewalt auf der Krim droht. Wenn die Bedrohung implizit war, bleibt das Problem bestehen, dass sie die Krim-Bewohner nicht finden können, die sich als bedroht fühlen (Obwohl ich in den letzten 4 Jahren Berichte über die Diskriminierung von Tataren gesehen habe). Wenn die Abstimmung durch die implizite Bedrohung beeinflusst wurde, bleibt das Problem bestehen, dass Umfragen immer das gleiche Ergebnis erzielen. Natürlich war gerade ein von den USA gestützter Putsch in Kiew vorgekommen, was bedeutet, dass die Krim – genau wie ein Einwanderer aus Honduras – für eine Abspaltung von einer Putsch-Regierung stimmte, keineswegs eine von den USA konsequent verpönte Handlung."}, {"": "Die Vorstellung, dass die Unterstützung der NATO ein Weg ist, mit der Welt zusammenzuarbeiten, ignoriert überlegene, nicht tödliche Wege, mit der Welt zusammenzuarbeiten. Eine gewaltfreie, kooperative, Verträgen beitretende, rechtsverbindliche Alternative zu der Falle des Imperialismus oder der Isolation ist nicht schwieriger zu denken oder zu handeln, als Drogensucht oder Kriminalität oder Armut als Grund zu betrachten, um Menschen zu helfen, anstatt sie zu bestrafen. Das Gegenteil von Bombenangriffen besteht nicht darin, sie zu ignorieren. Das Gegenteil von Bombenangriffen besteht darin, sie zu umarmen. Nach den Maßstäben der US-amerikanischen Kommunikationsunternehmen muss die Schweiz das am stärksten isolierte Land sein, weil es niemanden bombardiert. Die Tatsache, dass es Rechtsstaatlichkeit und globale Zusammenarbeit unterstützt und Zusammenkünfte von Nationen veranstaltet, die zusammenarbeiten möchten, ist einfach nicht relevant."}, {"": "Der Krieg trägt maßgeblich zu der wachsenden globalen Flüchtlings- und Klimakrise bei, der Grundlage für die Militarisierung der Polizei, einer der Hauptursachen für die Erosion der Bürgerrechte und als Katalysator für Rassismus und Bigotterie. Eine wachsende Koalition fordert die Abschaffung der NATO, die Förderung des Friedens, die Umleitung von Ressourcen auf die Bedürfnisse von Mensch und Umwelt sowie die Entmilitarisierung unserer Kulturen. Anstatt das 70-jährige Bestehen der NATO zu feiern, feiern wir am 4. April den Frieden, als Gedenken an Martin Luther King Jr.s Rede gegen den Krieg am 4. April 1967 sowie an seine Ermordung am 4. April 1968."}]}, "last_modified": "2019-01-18T04:12:21+00:00", "crawl_date": "17-11-20", "query_word": "Einwander"}