{"provenance": "https://www.contra-magazin.com/2020/03/die-nato-will-der-tuerkei-nicht-in-idlib-helfen/", "author": ["Contra Magazin Redaktion"], "creation_date": "04 March 2020", "content": {"title": "Die NATO will der Türkei nicht in Idlib helfen", "body": [{"": "Nachdem sie von der syrischen Luftwaffe in Idlib getroffen wurde, hat die Türkei den Schutz der NATO in Anspruch genommen, aber so sehr sich das Bündnis auch einen Kampf mit Assad und seinem Verbündeten Russland wünscht, weigerte es sich, das fragwürdige Abenteuer Ankaras mitzutragen."}, {"": "Die Türkei hat die NATO in Artikel 4-Konsultationen einbezogen und um Hilfe in Bezug auf die Krise in Syrien gebeten. Das Treffen brachte eine Erklärung der NATO hervor, in der das Vorgehen Russlands und Syriens verurteilt und für humanitäre Hilfe plädiert wurde, der Türkei aber die gewünschte Hilfe verweigert wurde."}, {"": "Die Situation in der Provinz Idlib hat krisenhafte Ausmaße angenommen. Eine monatelange Militäroffensive der syrischen Armee, unterstützt von der russischen Luftwaffe und pro-iranischen Milizen, hatte fast ein Drittel des Gebiets zurückerobert, das von den von der Türkei finanzierten und bewaffneten Anti-Assad-Gruppen besetzt war. Als Reaktion darauf schickte der türkische Präsident Recep Tayyip Erdogan Tausende von türkischen Soldaten, unterstützt von Tausenden von militärischen Ausrüstungsgegenständen, darunter Panzer und gepanzerte Fahrzeuge, nach Idlib, um seine geplagten Verbündeten zu unterstützen."}, {"": "Das Ergebnis war eine Katastrophe für die Türkei, die durch die syrischen Luftangriffe mehr als 50 Soldaten verloren und mehr Verwundete zu beklagen hatte. Russland hat seinerseits darauf verzichtet, die türkischen Streitkräfte direkt zu bekämpfen, sondern sich stattdessen darauf konzentriert, sich mit den von den Türken unterstützten Kämpfern auseinanderzusetzen. Angesichts der steigenden Zahl von Opfern wandte sich die Türkei an die NATO und berief sich dabei auf Artikel 4 der NATO-Charta, der es den Mitgliedern erlaubt, um Konsultationen zu bitten, wenn ihrer Meinung nach ihre territoriale Integrität, politische Unabhängigkeit oder Sicherheit bedroht ist."}, {"": "Unter den Grundprinzipien des NATO-Bündnisses konzentrieren sich die meisten Beobachter auf Artikel 5, in dem erklärt wird, dass ein Angriff gegen ein Mitglied ein Angriff gegen alle ist. In seiner 75-jährigen Geschichte wurde Artikel 5 jedoch nur einmal – nach 9/11 – geltend gemacht, was zu gemeinsamen Luft- und Seepatrouillen, aber nicht zu einer direkten militärischen Auseinandersetzung führte. Die Kriege, die die NATO militärisch geführt hat, ob im Kosovo, in Afghanistan, in Libyen oder in Irak, wurden alle auf der Grundlage von Artikel 4 geführt, als die NATO eine kollektive Entscheidung zur Hilfeleistung in einer Situation traf, die keinen direkten militärischen Angriff auf einen ihrer Mitgliedstaaten betraf."}, {"": "Vor diesem Hintergrund war die Entscheidung der Türkei, sich auf Artikel 4 zu berufen, ein ernsthaftes Unterfangen. Als zusätzliches Druckmittel verknüpfte Ankara die NATO-Gespräche mit einem separaten Beschluss, seine Grenzen für Flüchtlinge zu öffnen, die in Europa Asyl suchen, und hob damit eine Vereinbarung auf, die mit der Europäischen Union getroffen worden war, um unkontrollierte Migration nach Europa über türkisch kontrolliertes Gebiet und Gewässer zu verhindern. Mit dieser humanitären Erpressung versuchte die Türkei, die gemeinsamen wirtschaftlichen und politischen Kosten, die sich aus der syrischen Situation ergeben, als Verhandlungschip für die Unterstützung durch die NATO zu nutzen."}, {"": "Das Beste, was die Türkei aus ihrer Konsultation nach Artikel 4 herausholen konnte, war jedoch eine lauwarme Erklärung des NATO-Generalsekretärs Jens Stoltenberg, in der er Syrien und Russland verurteilte und gleichzeitig eine diplomatische Lösung der Kämpfe in Syrien befürwortete, die sich auf die Linderung der sich entwickelnden humanitären Krise in Bezug auf die Flüchtlinge konzentrierte. Dies ist weit entfernt von der Art konkreter militärischer Unterstützung, wie sie die Türkei erhofft hatte, wie etwa die Bereitstellung von Patriot-Luftverteidigungssystemen oder die Durchsetzung einer Flugverbotszone der NATO über Idlib."}, {"": "Die Bereitstellung militärischer Unterstützung nach Artikel 4 ist eine ernste Angelegenheit, die das gesamte Gewicht des NATO-Bündnisses mit sich bringt. Dies wurde durch die jüngsten Äußerungen des Oberbefehlshabers der Alliierten Streitkräfte in Europa, US-General Tod Wolters, unterstrichen, der die Haltung der NATO zur nuklearen Abschreckung mit den derzeitigen NATO-Operationen nach Artikel 4 in Afghanistan und Irak in Verbindung brachte. Zu einer Zeit, in der sich die NATO auf die Konfrontation mit Russland im Baltikum konzentriert, ist die Eröffnung einer zweiten Front gegen die Russen in Syrien nicht etwas, das das Bündnis zu diesem Zeitpunkt zu unterstützen bereit war."}, {"": "Während die Vereinigten Staaten von Amerika bei den Konsultationen den Wunsch äußerten, die Türkei zu unterstützen, ist die NATO eine Konsens-Organisation, und die Komplexität des syrischen Abenteuers der Türkei, die über eine einfache russische Beteiligung hinausgeht und Fragen der Legalität der türkischen Präsenz in Syrien einschließt, sowie die Tatsache, dass viele der bewaffneten Gruppen, die die Türkei in Idlib unterstützt, als terroristische Organisationen bezeichnet werden, verhinderten eine Entscheidung der NATO, im Namen der Türkei zu intervenieren. Nachdem die Türkei in ihren Bemühungen um die Unterstützung der NATO in Syrien gescheitert ist, bleibt ihr nun die Wahl, sich zurückzuziehen oder nachzudoppeln. Weder das eine noch das andere wird für die Türkei gut ausgehen, und beide werden die humanitäre Katastrophe, die sich heute in Idlib abspielt, nur noch verschlimmern."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}