{"provenance": "https://www.contra-magazin.com/2019/02/ungarn-zeigt-dem-westen-den-weg-des-ueberlebens/", "author": ["Contra Magazin Redaktion"], "creation_date": "11 February 2019", "content": {"title": "Ungarn zeigt dem Westen den Weg des Überlebens", "body": [{"": "Ein Gespenst verfolgt die Europäische Union – das Gespenst Osteuropas. Ungarn ist ein Land, das etwas bevölkerungsreicher ist als Virginia, und seine Bevölkerung nimmt von Jahr zu Jahr ab. Es erhält beträchtliche Subventionen aus reicheren EU-Ländern, produziert schöne Weine, hat jedoch wenig Industriezweige, die nicht an deutsche Automobilwerke gebunden sind. Sein Militär verfügt über ungefähr null Kapazität für externe militärische Eingriffe."}, {"": "Und doch ist Ungarn in Europa immer in den Schlagzeilen. Die glänzende französische Wochenzeitschrift Le Point warnt alarmiert, dass der ungarische Präsident Viktor Orbán die Form eines anderen Europas umreißt. Vor einigen Monaten hatte das Europäische Parlament die Regierung Orbán einer Art Prozess (Vertragsverletzungsverfahren) unterworfen. Dies könnte dazu führen, dass Ungarn sein parlamentarisches Stimmrecht verweigert wird. Le Point spricht (noch einmal) von einer bedrohlichen „Achse“ zwischen Polen, Ungarn und der neuen populistischen Regierung Italiens."}, {"": "Es könnte schwierig werden, Orbáns Regierung genau auf eine politische Freiheitsskala zu setzen. Es hat Maßnahmen gegen die ungarische Justiz und die Opposition ergriffen, die die Macht der Regierungspartei gestärkt haben. Aber die Menschen wählen immer noch sinnvolle Wahlen. Politische Gegner werden weder getötet noch eingesperrt. Im Gegensatz zu Frankreich wendet es keine brutalen Maßnahmen gegen Demonstranten an, da es im Gegensatz zu Frankreich nicht mit hartnäckigen und manchmal gewalttätigen Demonstrationen konfrontiert ist."}, {"": "Wenn Sie Budapest besuchen, werden Sie früh genug erfahren, dass Orbán eine Schwäche für den Kapitalismus hat: Die jüngsten Bemühungen seiner Regierung, die Grenzen der Überstundenarbeit anzuheben, die ein Unternehmen fordern könnte, führten zu einer lauten und energischen Opposition. Insgesamt würde ich feststellen, dass Orbán kein Musterbeispiel für demokratische oder demokratische Ökonomien ist, aber auch kein aufstrebender Diktator."}, {"": "Orbáns Bekanntheit hat letztlich wenig mit seinen"}, {"": "Übertretungen gegen das zu tun, was die westeuropäischen Herrscher für eine gute Regierung halten. Sie existiert, weil er in einer für einen Politiker erstaunlich klaren Sprache die wichtigsten zivilisatorischen Fragen anspricht, mit denen sich Europa konfrontiert sieht."}, {"": "Für den Anfang, er spricht über Demografie: Wie in vielen Ländern Europas sind die Geburtenraten in Ungarn gesunken. Orbán hat eine Kampagne gestartet, um dem entgegenzuwirken. Dazu gehören großzügige Stipendien für Mutterschafts- und Vaterschaftsurlaub, Subventionen von bis zu 50 Euro pro Kind, Steuerabschreibungen und Wohngeld für Paare mit drei oder mehr Kindern. Die Regierung hat auch Fragebögen ausgeschickt, in denen die Ungarn gefragt wurden, ob sie der Ansicht sind, ob eine stärkere Unterstützung für Familien oder eine höhere Einwanderung die Lösung der demografischen Krise in Ungarn sein könnte."}, {"": "Katalin Novak, Orbáns Familien- und Jugendminister, erklärte unverblümt, dass es das Ziel war, „eine klare Botschaft an Brüssel zu senden: Die Erneuerung Europas ist ohne Unterstützung der Familien nicht möglich und Ungarn will weder Einwanderung noch eine Veränderung seiner Bevölkerung.“ Diese Art von Offenheit von Führern im wohlhabenderen Westen ist unvorstellbar. Bei einer Pressekonferenz, an der ich kürzlich teilnahm, konzentrierte sich ein Macron-Minister, der einen vergleichbaren Posten innehatte, hauptsächlich auf die Ausweitung der Rechte der Homosexuellen."}, {"": "Die andere Hälfte des Themas ist natürlich die Einwanderung. In einer Ansprache im Herbst 2016, die immer noch nachhallt, erklärte Orbán, Europa sei „in Lebensgefahr“:"}, {"": "Orbán befahl der ungarischen Armee, einen Zaun zu bauen."}, {"": "Die Slowakei weigerte sich ebenfalls, eine von Brüssel und Berlin diktierte Migrantenquote aufzunehmen. Der ehemalige Präsident der Tschechischen Republik, Vaclav Klaus, schrieb ein kurzes, aber ausgezeichnetes Buch,"}, {"": ", in dem er anklagte, dass die westlichen Eliten Europas die Masseneinwanderung ausdrücklich unterstützten, explizit die verbleibende Macht der Nationalstaaten zu zerschlagen, um eine vollständige europäische Vereinigung zu erreichen."}, {"": "Polen hat ebenfalls die Forderungen der EU abgelehnt, Flüchtlinge aus dem Nahen Osten und Nordafrika umzusiedeln."}, {"": "Es ist klar, dass sich Osteuropa bei der Einwanderung vom Rest des Kontinents unterscheidet – Einstellungen, die politisch nur durch die populistische Rechte im Westen vertreten werden, sind im Osten durchaus Mainstream. Dieser Unterschied in der politischen Kultur ist so groß, dass er auf viele Quellen zurückzuführen ist. Ein ähnlicher Unterschied tauchte schon vor dem Kalten Krieg auf, als sich die Osteuropäer hartnäckig weigerten, den Intellektuellen aus Westeuropa zu erlauben, zu vergessen oder zu ignorieren, dass der Kommunismus ein bösartiges und mörderisches System war. Heute stellen Osteuropäer fest, dass sie bereits Gegenstand utopischer Projekte waren, um die Gesellschaft gemäß einer progressiven Vision neu zu gestalten – und sie wünschen sich keine Wiederholung."}, {"": "Zum ersten Mal dem osteuropäischem Widerstand gegen das progressive Dogma zu begegnen ist eine belebende Erfahrung. Ich hatte es zum ersten Mal Mitte der 70er Jahre in einer Vorlesungsklasse für Graduierte in Columbia. Ein charmanter und allgemein beliebter demokratischer sozialistischer Professor würde die Bewunderung der Studenten durch verschiedene marxistische Lesungen mitnehmen und unweigerlich zu der Schlussfolgerung führen, dass der Zusammenbruch des „Spätkapitalismus“ unvermeidlich und zu begrüßen sei. In diesem Semester nahmen zwei Polen an dem Unterricht teil. Einer von ihnen war eine Frau, die eine inhaftierte Dissidentin gewesen war. Sie schienen ihren Marx ebenso zu kennen wie die Profis: Sie waren klug, sie waren lautstark und sie hatten absolut nichts davon. Es war für einige Monate aufregend und für mich eine denkwürdige Demonstration, dass die Osteuropäer mehr oder weniger immun gegen die Schuld und den Selbsthass sind, die den Westen durchdringen."}, {"": "Vielleicht steht uns eine Reprise bevor, wenn die Menschen im Westen noch einmal vom dem Osten lernen, was für ihre Gesellschaften wahr und wichtig ist. Natürlich gibt es Parallelen zwischen den Bestrebungen der Kommunisten und dem Diversity-Projekt für offene Grenzen. Beide sind aufrichtig revolutionär in ihrem Wunsch, westliche Gesellschaften nach Modellen zu zerstören und neu zu erschaffen, deren Vorbild in der menschlichen Erfahrung wenig praktikabel ist."}, {"": "Nach dieser Logik können die 60er und 70er Jahre als eine Art Übergangsphase angesehen werden, während sich die westlichen Sozialisten nach verschiedenen Drittweltmodellen (China, Kuba, Vietnam, Nicaragua) umschauten, nach dem die Sowjetunion das eigene Proletariat als praktikable revolutionäre Agenten aufgegeben haben. Nun hoffen die Progressiven, dass die soziale Gerechtigkeit aus dem politischen Chaos der demografischen Veränderungen erblühen wird."}, {"": "Ohne die Stimmen Osteuropas hätte der Westen dem ersten fortschreitenden Angriff nicht erfolgreich widerstanden können. Wieder braucht es die Stimmen des Ostens, um seinen Weg zum Überleben zu erleuchten."}]}, "last_modified": "2019-02-11T05:26:44+00:00", "crawl_date": "17-11-20", "query_word": "Einwander"}