{"provenance": "https://www.contra-magazin.com/2020/01/milliarden-heuschrecken-fressen-sich-durch-afrika/", "author": ["Contra Magazin Redaktion"], "creation_date": "29 January 2020", "content": {"title": "Milliarden Heuschrecken fressen sich durch Afrika", "body": [{"": "Milliarden von Heuschrecken fressen derzeit alles, was in Ostafrika in Sicht ist, und jeden Tag werden viele weitere Farmen komplett ausgelöscht. Leider sagen uns die Behörden, dass das, was wir bisher gesehen haben, nur die Spitze des Eisbergs ist. In der Tat behaupten die Behörden, wenn extreme Maßnahmen nicht sofort umgesetzt werden, dass sich diese Heuschreckenplage in wenigen Monaten buchstäblich um das 500-fache verschlimmern könnte."}, {"": "Es ist jedoch schwer vorstellbar, dass die Bedingungen schlechter werden als in diesem Moment. Gefräßige Heuschreckenschwärme, die „so groß wie Städte“ sind, fressen Getreide und Gemüse in atemberaubendem Tempo auf, und dies könnte möglicherweise zu einer Hungersnot auf dem afrikanischen Kontinent führen, wie wir sie noch nie gesehen haben."}, {"": "Von Soomalia und Äthiopien aus fressen sich die Insekten schon bis nach Kenia durch – und dort dürften sie auf der Suche nach noch mehr Nahrung nicht Halt machen."}, {"": "Um das einmal in Größenverhältnisse zu setzen: Ein Schwarm besteht aus bis zu 150 Millionen Heuschrecken pro Quadratkilometer. Der großer Schwarm im Nordwesten Kenias ist rund 60 Kilometer lang und rund 40 Kilometer breit. So groß ist keine Stadt der Welt. 70.000 Hektar Land wurden in Kenia bereits befallen. Und sie bewegen sich rasch fort: mehr als 100 Kilometer können sie bei günstigen Windbedingungen täglich zurücklegen und auf ihrem Weg eine Schneise der Verwüstung hinterlassen."}, {"": "Es kann schwierig sein, sich eine Plage von „Milliarden“ Heuschrecken vorzustellen. Immerhin leben auf dem gesamten Planeten nur etwa 7 Milliarden Menschen."}, {"": ". Momentan sind „Milliarden Heuschrecken“ in Ostafrika absolut verheerend, und jede von ihnen kann „jeden Tag sein eigenes Gewicht an Nahrungsmitteln“ fressen…"}, {"": "Das Besprühen dieser Heuschrecken mit Insektiziden hat nur eine begrenzte Wirksamkeit, ist jedoch eines der wenigen Dinge, die an dieser Stelle durchgeführt werden können. Leider fliegen derzeit in Kenia nur vier Flugzeuge, ebenso in Äthiopien. Die Vereinten Nationen werden weitere 10 Millionen US-Dollar bereitstellen, aber das wird nicht wirklich viel bringen…"}, {"": "Der wirklich beängstigende Teil dieser Geschichte ist, dass uns gesagt wird, dass das Schlimmste noch bevorsteht."}, {"": "Wenn Sie es glauben können – und ich weiß, dass dies absolut verrückt klingt – aber UN-Beamte warnen tatsächlich davor, dass diese Heuschreckenplage „500-mal“ größer werden könnte, wenn feuchtwarmes Wetter eintrifft: Wenn der Regen im März eintrifft und in weiten Teilen der Region neue Vegetation bringt, könnte die Zahl der schnellbrütenden Heuschrecken 500-mal steigen, bevor das trockenere Wetter im Juni ihre Ausbreitung bremst, so die"}, {"": "."}, {"": "Stellen Sie sich Heuschreckenschwärme bestehend aus hunderten Milliarden Insekten vor, die sich durch den ganzen Kontinent fressen. Was bleibt den Menschen und Tieren als Nahrung übrig? Bedenken Sie, dass rund 1,2 Milliarden Menschen derzeit in Afrika leben – das sind eine Menge hungriger Mäuler zu füttern."}, {"": "Das Coronavirus mag die Menschen in Europa und Asien derzeit wohl mehr beunruhigen, zumal unter Umständen ein paar Tausend Tote zu beklagen sein werden. Doch im Falle Afrikas sprechen wir von einer potentiellen Hungerkatastrophe, die Millionen Menschen dahinraffen und den Migrationsdruck nach Europa massiv erhöhen könnte."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Migration"}