{"provenance": "https://www.contra-magazin.com/2019/02/eine-bewertung-der-trump-sotu-rede/", "author": ["Contra Magazin Redaktion"], "creation_date": "10 February 2019", "content": {"title": "Eine Bewertung der Trump-SOTU-Rede", "body": [{"": "Und dies trotz mehrerer Jahre der Dämonisierung von Trump durch die „Presstituierten“, die Demokratische Partei, ehemalige Geheimdienst- und FBI-Beamte und eine Reihe von Generälen."}, {"": "Die Rede war erfolgreich, weil Trump mit gesundem Menschenverstand sprach und zur Einheit aufrief. Er betonte die Wiederherstellung der Größe Amerikas, eines Reagan-Themas, und machte deutlich, dass die Politik der Demokraten, ihn zu diskreditieren und aus seinem Amt zu holen, die Regierung daran hindert, Probleme zu lösen, die angesprochen werden müssen. Ich glaube, jeder weiß das, einschließlich der Demokraten und der Presstituierten."}, {"": "Wenn ich sage, dass die Rede erfolgreich war, meine ich für Amerikaner. Ausländer, die diesen Gesang miterlebt haben – USA-USA-USA – sahen den „"}, {"": "„, der Washingtons Ausrede war, anderen im 21. Jahrhundert so viel Schaden zuzufügen. Es ist nicht klar, was die Zuschauer mit ihrem feindseligen Benehmen aus den Kongressfrauen gemacht haben. Waren die weißen Kleider im Gegensatz zu Trumps Korruption ihre Reinheit oder waren die weißen Anzüge ein Zeichen der Missbilligung, wie das weiße Kleid des KKK die Missbilligung der schwarzen Politiker, die durch den Wiederaufbau an die Macht gebracht wurden? Was hat die Demokratische Partei durch die Darstellung weiblicher Kongressmitglieder als Trump-Feinde gewonnen?"}, {"": "Die wirtschaftlichen Forderungen von Trump basierten weitgehend auf offiziellen Angaben. Wie ich schon seit vielen Jahren betont habe, sind die offiziellen Daten falsch."}, {"": "Lassen Sie uns zu wichtigeren Fragen zur Rede übergehen."}, {"": "Ein Land ohne verteidigte Grenzen ist kein Land. Wenn ein Land seine Grenzen nicht respektiert, warum braucht es dann ein Militär, um die Eindringlinge abzuwehren? Natürlich sind die Vereinigten Staaten für die Demokratische Partei eine Art universalistischer Ort, an dem Menschen aus anderen Ländern ungehindert kommen und gehen können. Grenzen zu haben ist Nationalismus, und Nationalismus wurde aus dem Patriotismus des Faschismus neu definiert. Für die Demokraten, sowie wie für Macron und Merkel ist Patriotismus die Weigerung, die Landesgrenzen zu verteidigen. Mit anderen Worten, die Demokratische Partei ist jetzt ohne Zweifel die Partei des Lagers der Heiligen."}, {"": "Ich glaube nicht, dass die Ansicht der Demokraten über Amerika vom amerikanischen Volk geteilt wird. Viele Kommentatoren führen die Präferenz der Demokraten für eine massive nichtweiße Einwanderung als den Glauben an, dass die Einwanderer die Demokraten bei weitem zur dominierenden Partei machen und eine Ära der Einparteienherrschaft herbeiführen werden. Möglicherweise sind Demokraten so dumm, aber die wahrscheinliche Folge wird sein, dass die Einwanderer selbst herrschen werden."}, {"": "Was Trump selbst betrifft, so glaube ich, war und ist Trump aufrichtig. Während die Demokraten jetzt die Partei der Opfergruppen sind, konzentrierte sich Trump auf die Not der einfachen Amerikaner und auf die Normalisierung der amerikanischen Beziehungen zu Russland. Gewöhnliche Amerikaner, keine Opfergruppen, sind das Rückgrat des Landes. Amerika kann nicht großartig sein, wenn normale Menschen schlechte Aussichten haben und eine Regierung, die Konflikte mit mächtigen Gegnern provoziert, die sie selbst zu Gegnern gemacht hat und keine Zeit, Energie oder Ressourcen hat, um die Aussichten ihrer Bevölkerung zu verbessern."}, {"": "Trotzdem, aufrichtig oder nicht, wird Trump in vielen Fragen irregeführt. Zum Beispiel hat China keine Arbeitsplätze in den USA gestohlen. US-amerikanische Arbeitsplätze wurden von US-amerikanischen Unternehmen nach China exportiert, um sich und ihre Anteilseigner durch niedrigere Arbeitskosten zu bereichern. Es waren amerikanische Firmen, die die Jobs nach China brachten."}, {"": "Trumps schlimmste Niederlage – eine Niederlage, die zur Zerstörung der USA und der Welt führen könnte – ist seine Niederlage an der russischen Front. Russiagate hat es sich zum Ziel gesetzt, Trump von seiner Agenda zur Verbesserung der Beziehungen zwischen USA und Russland zu drängen. Der Militär- / Sicherheitskomplex, die „Ermittlungen“ von Mueller, das Präsidium und die Demokratische Partei haben alle Bemühungen, die Beziehungen zwischen den USA und Russland zu verbessern, erfolgreich als Absprache mit dem Feind bezeichnet. Trump war gezwungen, weitere Sanktionen gegen Russland zu verhängen, sich aus dem iranischen Atomabkommen zurückzuziehen, sich aus dem Atomabkommen INF-Vertrag ("}, {"": "zurückzuziehen und seine Absicht zu erklären, das letzte noch bestehende Rüstungskontrollabkommen 2021 abzuschaffen."}, {"": "Diese Vereinbarungen zur Kontrolle von Atomwaffen und zur Minimierung der Wahrscheinlichkeit ihres Einsatzes, waren über Jahrzehnte hinweg die Arbeit vieler Regierungen der USA und Russlands. Sie wurden jetzt alle zu den schlechtesten Zeiten verschrottet. Die Dämonisierung Russlands und ihres Präsidenten ist Teil des Angriffs auf Trump, und die Aggression der Dämonisierung erweckt den Eindruck, als würden westliche Menschen auf einen Angriff auf Russland vorbereitet. Die Zerstörung der Amerikaner im Irak und in Libyen folgte der Dämonisierung der Länder und ihrer Führer, ebenso wie die von den USA inszenierten ISIS-Stellvertreter auf Syrien. Als Hillary Clinton, die kurz davor war, zum Präsidenten gewählt zu werden, Wladimir Putin zum „neuen Hitler“ erklärte, bestätigte dies die Ansicht Moskaus, die durch den einseitigen Rückzug der USA aus den Rüstungskontrollabkommen geschaffen wurde, dass ein erster Atomschlag der USA gegen Russland geplant sei."}, {"": "Da dies das letzte ist, was eine vernünftige Regierung will, bin ich zu dem Schluss gekommen, dass die US-Regierung verrückt ist."}, {"": "Diese Tatsache sollte uns weit mehr als alles andere stören. Doch wie ich, Stephen Cohen und einige andere betont haben, erfährt die Schnelligkeit, mit der uns Washington zum Atomarmageddon drängt, keine Aufmerksamkeit."}, {"": "Es ist ebenso beunruhigend, dass Trump, der selbst Ziel eines anhaltenden Putsches war, um ihn aus dem Amt zu entfernen, einen Putsch unterstützt hat, um den gewählten Präsidenten von Venezuela abzusetzen und ihn durch einen nicht gewählten amerikanischen Handlanger zu ersetzen, der sich selbst zum Präsidenten erklärt hat."}, {"": "Dieser Trump verschwört sich gegen Maduro, genau wie der korrupte Obama sich gegen die gewählten Präsidenten von Hondras und der Ukraine verschworen hatte, und veranlaßte mich, poetische Gerechtigkeit in der Verschwörung der Demokratischen Partei gegen Trump zu sehen."}]}, "last_modified": null, "crawl_date": "17-11-20", "query_word": "Einwander"}