{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article224099160/Kiffen-gegen-Corona-15-km-von-der-eigenen-Wohnung-entfernen-Gar-keinen-Bock.html", "query_keywords": ["legal", "marihuana"], "creation_date": "11.01.2021", "last_modified": "11.01.2021", "crawl_date": "24.02.2021", "author_person": ["Von Laura Sophia Jung"], "author_organization": [], "news_keywords": ["Cannabis", "Streaming", "Coronavirus", "Pandemien", "Karriere", "TV Now", "Marihuana", "Corona", "Uni Leipzig"], "content": {"title": "Kiffen gegen Corona: 15 km von der eigenen Wohnung entfernen? Gar keinen Bock", "description": "Die bisherigen Maßnahmen zur Bekämpfung der Pandemie haben sich nicht als wirksam genug erwiesen. Warum also nicht neue Wege beschreiten? Mit Joints und einem Netflix-Abo lassen sich die Bürger prima auf dem Sofa festnageln.", "body": {"": ["Nicht zur Arbeit gehen, möglichst wenig Freunde treffen und auf keinen Fall rodeln. Nicht weiter als 15 Kilometer von der eigenen Wohnung entfernen, aber auch nicht zu nahe zusammen stehen. Das Feuerwerk der Beschränkungen ist das einzige zum Start ins neue Jahr. Dabei zeigt die endlos lange Liste immer neuer Verbote und Begrenzungen vor allem eins: Die bisherigen haben nicht geholfen. Jedenfalls nicht genug.", "Vielleicht ist es an der Zeit, einen radikal neuen Weg einzuschlagen: Statt den Deutschen immer mehr zu verbieten, sollte man ihnen Dinge erlauben, die bislang verboten waren. Zuckerbrot statt Peitsche. Streaming und Marihuana statt Abstand und Masken. Das würde die Laune heben und die Wirtschaft ankurbeln."], "Subventionen für Streamingdienste": ["Netflix and Chill wurde von der Regierung schon im November zur obersten Volkspflicht erhoben. In einer Videoserie zeigte die Bundesregierung, wie jeder von uns zum „#besonderenHelden“ der Corona-Pandemie werden kann: indem er auf der Couch bleibt und einen Serienmarathon nach dem anderen durchhechelt.", "Was aber, wenn dafür die Serie fehlt? Selbst der frühere Gassenfeger unter den ARD-Vorabendserien „Verbotene Liebe” ist in der Neuauflage nur bei TV Now zu sehen, dem – zumindest teilweise – zahlungspflichtigen Angebot von RTL.", "Ob Netflix, Joyn, Disney+ oder YouTube Premium – mit nicht mal 800 Millionen Euro könnte die Bundesregierung jedem Bürger wenigstens ein Abo nach Gusto sponsern.", "Schon Aldous Huxley sagte: „Ein Gramm versuchen ist besser als fluchen.“ In seinem Roman „Schöne neue Welt“ (der hier bewusst nicht als Dystopie bezeichnet wird) erhält die ganze Bevölkerung täglich die Droge Soma. Sie wirkt stimmungsaufhellend und entspannend. Genau das, was wir in Corona-Zeiten brauchen. Interessanterweise gibt es auch in unserer weniger schönen und weniger neuen Welt eine Droge, die diese Wirkung hat: Marihuana.", "Viele Bürger haben das bereits erkannt und konsumieren fleißig CBD – die legale, aber auch langweilige Variante von Marihuana. Mit einer vollständigen Legalisierung von Marihuana könnte die Bundesregierung so viele Fliegen mit einer Klappe schlagen, das tapfere Schneiderlein wäre neidisch."], "Legalize it!": ["Klar: Marihuana ist eine Droge. Genau wie Alkohol oder Nikotin. Kiffen kann zu Psychosen führen. Wie groß das Risiko ist, hängt stark von der Qualität des Marihuanas ab. Und die kann der deutsche Staat dann ja kontrollieren.", "In jedem Fall wäre die Bevölkerung sofort deutlich entspannter. Die Stimmungslage würde sich schlagartig verbessern. Der Spaziergang der meisten würde sich auf eine Jointlänge reduzieren. Ausflüge, die eine Autofahrt involvieren, wären gleich ganz gestrichen. 15 km von der eigenen Wohnung entfernen? Gar keinen Bock.", "Gleichzeitig würde die Wirtschaft angekurbelt. Kiffer haben Hunger. Und zwar oft, das bestätigt auch die Uni Leipzig. Lust zu kochen haben sie aber eher selten. Also wird Essen bestellt. Morgens, mittags, abends, manchmal mehrfach am Tag. Die Gastronomie wäre vermutlich gerettet.", "Nicht nur die Restaurants und Lieferdienste würden profitieren: Die Bundesregierung hätte auch gleich eine Möglichkeit, die Streaming-Abos für alle zu refinanzieren. Über eine Marihuana-Steuer. Vermutlich würden die meisten in ihrem selig bekifften Zustand den Zirkelschluss gar nicht bemerken.", "Klingt absurd? Aber tun das 15-Kilometer-Bewegungsradien nicht auch?"]}}, "recommendations": ["welt.de/politik/deutschland/article225641829/Impfen-gegen-Corona-Dann-werden-wir-in-der-Oeffentlichkeit-vermoebelt.html", "welt.de/politik/deutschland/article224160244/Stephan-Weil-Eine-solche-Situation-waere-eine-zusaetzliche-Eskalation.html"]}