{"news_outlet": "welt", "provenance": "https://www.welt.de/gesundheit/article146838639/Warum-Cannabis-sicherer-ist-als-neue-legale-Drogen.html", "query_keywords": ["cannabis", "legal"], "creation_date": "25.09.2015", "last_modified": "21.08.2017", "crawl_date": "25.02.2021", "author_person": ["Von Nathan Siegel"], "author_organization": [], "news_keywords": ["Ozy", "Cannabis", "Drogen", "Drogensucht", "Drogenersatzstoffe", "Designerdrogen", "Abhängiger", "Sparkle", "Mindy", "Europa", "Headshop", "China", "Indien", "Internet", "Bromo-Dragonfly", "MDMA Ecstasy", "Kolumbien", "Pulverform", "Pflanzenteilen"], "content": {"title": "Warum Cannabis sicherer ist als neue legale Drogen", "description": "Sie haben klingende Namen und bestehen aus Substanzen, die nicht verboten sind: Zwei neue Designerdrogen pro Woche fluten den europäischen Markt. Doch Experten warnen: Das Zeug ist gefährlich.", "body": {"": ["Sparkle oder Mindy – schon mal gehört? Oder Bromo-Dragonfly? Wenn nicht, dann haben Sie wahrscheinlich kein Drogenproblem, oder Sie haben es zumindest im Griff. Es sind die Namen neuer legaler Drogen. Sie sollen die Wirkung von verbotenen Mitteln wie MDMA (Ecstasy), LSD oder Cannabis nachahmen, die zum Tod vieler Abhängiger geführt oder beigetragen haben.", "Auch wenn Letzteres nichts Neues sein sollte – in ihrem letzten Bericht stellt die Europäische Beobachtungsstelle für Drogen und Drogensucht (DBDD) fest: 101 neue psychoaktive Substanzen haben zuletzt ihren Weg ins Blut der Europäer gefunden. Das macht zwei neue Drogen pro Woche.", "Im Vergleich zum Vorjahr ist das ein Plus von 25 Prozent – und Teil eines langjährigen Trends. Die meisten dieser neuen Substanzen sind synthetische Cathinone – es gibt 31 neue Varianten –, die häufig in Headshops als Alternativen zu MDMA oder Amphetaminen offen gehandelt werden, meist in Pulver- oder Tablettenform.", "Die zweithäufigste neue Drogenform sind synthetische Cannabinoide, etwa Spice, die aus trockenen, zerkleinerten Pflanzenteilen und chemischen Zusätzen hergestellt werden. Es gibt 13 Substanzen, die in keine der sieben üblichen Kategorien fallen, die derzeit bei der Beobachtung psychoaktiver Substanzen üblich sind."], "Cannabis ist sicherer": ["Zu diesem Boom haben die Globalisierung der Geldströme und das Internet ebenso beigetragen wie Engpässe auf den „traditionellen“ Drogenmärkten, sagt Rita Jorge, die als wissenschaftliche Analystin für das DBDD arbeitet. Im Jahr 2013 haben Sicherheitsbehörden 651 Internetseiten ausgemacht, die Legal Highs anbieten. Immer mehr davon arbeiten sowohl offen als auch im sogenannten Deep Web, das über Suchmaschinen wie Google nicht zugänglich ist. Doch sei es, so Jorge, „schwierig, den einen Auslöser für dieses nie da gewesene Wachstum ausfindig zu machen“.", "Was vielen nicht klar ist, die sich den legalen Kick geben wollen: Diese Substanzen sind möglicherweise gefährlicher als die illegalen Drogen, an deren Stelle sie treten – weil ihre Inhaltsstoffe oft unbekannt sind. Experten wie Volker Auwärter, Toxikologe am Freiburger Universitätsklinikum, halten das für einen guten Grund, Cannabis zu legalisieren: Es ist sicherer als synthetische Cannabinoide.", "Es sei zwar interessant, dass die Designerdroge MDAI offenbar nicht so gefährlich sei wie MDMA. „Aber all diese Drogen zu verbieten würde das Problem nicht aus der Welt schaffen“, sagt Auwärter. Täglich kommen so viele neue Drogen in Europa an, dass die Behörden kaum noch nachkommen.", "Sobald ein Stoff verboten wird, treten ein paar neue an seine Stelle. Und dass User und Dealer Kryptowährungen wie Bitcoin verwenden, macht es nur noch schwieriger, sie aufzuspüren und unter Kontrolle zu bringen.", "Als Herkunftsländer für Drogen bekannt sind Afghanistan und Kolumbien. Legal Highs dagegen stammen laut DBDD häufig aus China oder Indien. So liefern Labore in China den Stoff in Pulverform als „Forschungschemikalien“ nach Europa, wo sie mit Pflanzenteilen versetzt werden. Dann kommen sie über Headshops, immer häufiger auch über das Internet, in den Handel."]}}, "recommendations": ["welt.de/politik/ausland/article221056662/Coronavirus-in-den-USA-Mit-Cannabis-durch-den-Lockdown.html", "welt.de/politik/ausland/article220074398/US-Chinapolitik-Mit-dem-Sieg-Joe-Bidens-steigt-der-Druck-auf-Europa.html"]}