{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article141063890/Kommt-2017-die-schwarz-gruene-Kiffer-Koalition.html", "query_keywords": ["haschisch", "cannabis", "legal", "entkriminalisierung", "hanf"], "creation_date": "18.05.2015", "last_modified": "22.08.2017", "crawl_date": "25.02.2021", "author_person": ["Von Reinhard Mohr"], "author_organization": [], "news_keywords": ["Drogenfreigabe", "BüG", "CDU", "Marihuana", "Cannabis", "Legalisierung", "Drogen", "Drogenlegalisierung", "Legalisierung von Drogen", "Özdemir", "Cem", "Mortler", "Marlene", "CDU", "Frühjahrsdiäten", "Peter Altmaier", "Claudia Roth", "Kiffer-Koalition", "Angela Merkel", "Volker Kauder"], "content": {"title": "Legalisierung von Cannabis: CDU bewegt sich auf die Grünen zu", "description": "High sein, frei sein, Schwarz-Grün muss dabei sein: Inzwischen sind selbst Teile der CDU für eine Liberalisierung des Gebrauchs von Marihuana. Nach 50 Jahren bröckelt eine Bastion der Konservativen.", "body": {"": ["Es gibt Themen, die man einfach nicht loswird. Der scheinbar unendliche Nahost-Konflikt gehört dazu, die Klimakatastrophe, scheiternde Frühjahrsdiäten und die legendäre „Reformliste“ der griechischen Regierung. Eine der ältesten Debatten dreht sich um die Freigabe von Drogen, ob weichen oder harten, Cannabis, Kokain, gar Heroin.", "Seit mehr als 50 Jahren werden alle Aspekte einer „Entkriminalisierung“ des Drogenkonsums hin und her gewendet, bislang jedoch ohne praktikables Ergebnis. Obwohl zur Sache so gut wie alles – und von praktisch allen – schon tausendmal gesagt worden ist, bleibt das Problem ungelöst. Bis jetzt.", "Nun scheint Bewegung aufzukommen, wie bereits in einigen anderen Ländern und zwei Bundesstaaten der USA. Die überlebenden Mitglieder des legendären „Zentralrats der umherschweifenden Haschrebellen“ des Berliner Untergrunds der frühen 70er-Jahre (Parole: „High sein, frei sein, Terror muss dabei sein“) mögen sich in ihren verrauchten Seniorenunterkünften die Augen reiben, doch es stimmt: Inzwischen sind selbst Teile der CDU für eine Liberalisierung des Drogengebrauchs."], "Strafandrohung? Wirkungslos, sagen die einen": ["Frei nach der historischen Mahnung des Kabarettisten Wolfgang Neuss – „Auf deutschem Boden darf nie wieder ein Joint ausgehen!“ – bekannte sich in dieser Woche der wirtschaftspolitische Sprecher der CDU/CSU-Bundestagsfraktion, Joachim Pfeiffer, zu einer regulierten Freigabe von Cannabis – und das in einer gemeinsamen Erklärung mit seinem grünen Kollegen Dieter Janecek.", "Qualmt hier womöglich zusammen, was zusammengehört? Finden die kiffenden Bürgerkinder der Ökobewegung zurück in den Schoß der Familie, die einst zum rheinischen Sauerbraten am Sonntagmittag allein den Moselriesling Marke „Kröver Nacktarsch“ zur gepflegten Betäubung der Sinne verwendete? Kündigt sich hier die Überwindung des kulturellen Grabens zwischen Establishment und Protestpartei an, zweieinhalb Jahre vor der nächsten Bundestagswahl? Kurz: Wird im Herbst 2017 eine schwarz-grüne Koalition im Haschischnebel von Cem Özdemirs Balkonernte aus der Tüte gehoben?", "Gemach, gemach. Bei Sozial- wie Christdemokraten melden sich umgehend Kritiker, die auf die einschlägigen Gesundheitsgefahren des regelmäßigen Cannabiskonsums verweisen, auf Suchtrisiken und das Problem der „Einstiegsdroge“. Wie gehabt: Die einen beharren auf der Strafandrohung als präventiver Schutzmaßnahme, während die anderen auf deren Wirkungslosigkeit pochen. So werde nur der Schwarzmarkt gestärkt, dessen Bekämpfung Milliarden verschlinge."], "Ein Verbot wirkt präventiv, sagen die anderen": ["Vor einigen Wochen haben die Grünen im Bundestag den allerersten Gesetzentwurf vorgelegt, der den gordischen Knoten durchschlagen soll: Das Cannabiskontrollgesetz (CannKG), das auch die detaillierten Regelungen eines „Cannabissteuergesetzes“ enthält, dazu die Änderung des Betäubungsmittelgesetzes, des Straßenverkehrsgesetzes und des Verordnungsrechts zur Fahrerlaubnis.", "Politischer Kern der 70-seitigen Bundestagsdrucksache: Künftig soll bei erwachsenen Personen ab 18 Jahren 30 Gramm Cannabis-Besitz straffrei erlaubt sein, die in „Cannabisfachgeschäften“ von speziell geschultem Personal erworben werden können. Wer selbst anbauen möchte, darf die Jahresernte dreier Pflanzen zu Hause bunkern.", "Tatsächlich sind allerdings auch jetzt schon in vielen Bundesländern Kleinstmengen zwischen sechs und 15 Gramm für den „Eigengebrauch“ erlaubt. Doch der CDU-Gesundheitsexperte Jens Spahn, schwarz-grünen Annäherungen gegenüber durchaus aufgeschlossen, bleibt dabei: 30 Gramm, also ein Vorrat für mehr als hundert Joints der Sorte Eigengewächs, sei zu viel des Guten. Auch Gesundheitsminister Hermann Gröhe (CDU) lehnt die Freigabe weiter ab.", "Die Drogenbeauftragte der Bundesregierung, Marlene Mortler, erinnert derweil daran, dass 600.000 Personen in Deutschland einen „missbräuchlichen oder abhängigen Cannabiskonsum“ aufweisen. „Cannabis ist fast immer dabei, wenn es um gefährlichen Mischkonsum geht. Darum bin ich streng und sage: Jede Aufweichung führt zu Verharmlosung. Verharmlosung führt zu mehr Konsum. Und mehr Konsum führt zu mehr drogenbedingten Gesundheitsschäden. Wir brauchen die generalpräventive Wirkung des Verbots.“"], "Den wahren Kiffer lässt das kalt": ["Wie schwierig es ist, diese komplizierte, auch emotional aufgeladene Gemengelage per Gesetz zu lösen, zeigt ein genauerer Blick in den Text, der über weite Strecken nur für Juristen ein echter Lesespaß sein dürfte.", "Denn wer den Drogenhandel staatlich regeln will, muss praktisch alles regeln – bis ins Kleinste. Selbst der „Schutz vor Passivrauchen in Einrichtungen des Bundes und öffentlichen Verkehrsmitteln“ (§6) muss dann ordnungsgemäß unters große Ganze subsumiert werden. Denn sobald Rauch aufsteigt, greift das Bundesnichtrauchergesetz. Immerhin: „Das Inhalieren von Cannabis durch Erhitzungs- und Verdampfungsgeräte, die keinen Verbrennungsvorgang mit Rauchentstehung herbeiführen, fällt nicht unter die Bestimmungen des Bundesnichtrauchergesetzes.“", "Den wahren Kiffer lässt das freilich kalt. Während der Ausübung seiner Lieblingsbeschäftigung wäre er sowieso kaum in der Lage, beispielsweise § 23 in allen Konsequenzen zu erfassen: „Betreiber von Cannabisfachgeschäften müssen ein Konzept erstellen, das Maßnahmen hinsichtlich der Suchtprävention, des Jugendschutzes und der Schulungsmaßnahmen des Verkaufspersonals darlegt.“", "Alle zwei Jahre ist der Genehmigungsbehörde ein „Bericht zum Sozialkonzept“ vorzulegen. Darüber hinaus soll „riskantem Cannabiskonsum“ aktiv „entgegengewirkt“ werden. Das Verkaufspersonal muss außerdem „erfolgreich an einer Schulung ‚Verantwortungsvolles Verkaufen‘ teilnehmen“. Da raucht nicht nur dem Kreuzberger Freund des gepflegten Grases die sowieso schon malträtierte Birne. Er selbst hätte natürlich keine Chance, jemals in den Besitz eines begehrten „Zertifikats Verantwortungsvolles Verkaufen“ zu gelangen.", "Auch der Verbraucherschutz (§10) ist so streng formuliert, als hätte der TÜV Rheinland seine Finger im Spiel: „Es ist verboten, Cannabis in den Verkehr zu bringen, wenn es nicht nach Stand von Wissenschaft und Technik hergestellt und geprüft ist.“ Mit einer Freiheitsstrafe bis zu drei Jahren wird bestraft, wer „ohne Erlaubnis mehr als drei weibliche, blühende Cannabispflanzen anbaut“ oder „entgegen § 10 Absatz 1 Nr. 5 und 6 Cannabis, in oder auf dem Pflanzenschutz- oder sonstige Mittel oder deren Abbau- und Reaktionsprodukte vorhanden sind, in den Verkehr bringt oder einer nach § 10 Absatz 2 Nr. 1 Buchstabe b) oder Nr. 2 erlassenen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Strafvorschrift verweist...“"], "Anarchie ist machbar, Frau Nachbar": ["Gesetze sind weder Schmöker-Prosa noch Erbauungslyrik. Aber dieses geradezu einschüchternde Paragrafenwerk – das gesamte deutsche Weingesetz umfasst glatt 30 Seiten weniger – zeigt die Grenzen einer „regulierten“ Drogen-„Liberalisierung“, die eine derart große Kontroll-, Überwachungs-, Zoll- und Steuerbürokratie erfordert. Am Ende könnte sie nicht nur die womöglich eingesparten Kosten der bisherigen Strafverfolgung übersteigen, sondern auch das eigentliche Ziel torpedieren: den illegalen Schwarzmarkt auszutrocknen.", "Mit der einst auf ungezählten „Smoke-ins“ erhobenen Forderung „Legalize it!“ hat das Ganze schon gar nichts zu tun. Ein größerer Widerspruch zwischen dem paragrafensatten Cannabiskontrollgesetz und der ewigen Sehn-Sucht, sich im Hanf-Rausch von der Schwerkraft dieser Welt zu befreien, ist kaum denkbar. Es ist der Versuch einer Quadratur des Kreises: Staatlich organisiertes Suchtverhalten, die Begrenzung der Entgrenzung. Freiheit bis 30 Gramm. Danach kommt doch wieder die Polizei.", "Hieß es früher, „Anarchie ist machbar, Frau Nachbar“, so lautet nun die Parole: „Das Nähere regelt ein Bundesgesetz“. Ob diese politisch-historische Synthese unter dem Zeichen der Hanfpflanze zu einer regierungsfähigen schwarz-grünen Liaison führen kann, wird man sehen. Gut möglich, dass ein ordentlich gebauter Joint, der in gemütlicher Runde zwischen Katrin Göring-Eckardt, Claudia Roth, Peter Altmaier und Volker Kauder kreist, „hilfreich“ im Sinne Angela Merkels sein könnte. Die Kanzlerin selbst dürfte allerdings weiter auf italienischen Rotwein setzen."]}}, "recommendations": ["welt.de/regionales/hamburg/article226091715/Corona-Pandemie-Wir-muessen-einige-Wochen-die-Nerven-behalten.html", "welt.de/politik/deutschland/article224825175/Gruene-fordern-Regierungserklaerung-von-Merkel-zur-Corona-Pandemie.html", "welt.de/politik/deutschland/live224376108/CDU-Recht-schraeg-Kritik-an-Merz-wird-lauter.html"]}