{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article220935922/Schmerzmittelmissbrauch-gefaehrlicher-Trend-bei-jungen-Deutschen.html", "query_keywords": ["cannabis", "legal"], "creation_date": "24.11.2020", "last_modified": "26.11.2020", "crawl_date": "25.02.2021", "author_person": ["Von Florian Sädler"], "author_organization": [], "news_keywords": ["Schmerzmittel", "Jugendliche Drogenabhängige", "Drogenabhängige", "Investigation", "Drogen", "ARD", "Wieland Schinnenburg", "Gesundheit", "Frankfurt", "Schmerzmittel", "Schmerzmittelmissbrauch", "ZDF"], "content": {"title": "Schmerzmittelmissbrauch – gefährlicher Trend bei jungen Deutschen", "description": "Bei jungen Erwachsenen ist der Missbrauch von Schmerzmitteln wie Tilidin ein deutlich größeres Problem als der von Cannabis. Das geht aus der Antwort der Bundesregierung auf eine Anfrage der FDP-Fraktion hervor. Die Bundesregierung tut demnach bisher nichts gegen diese Entwicklung.", "body": {"": ["Schmerzmittelmissbrauch unter jungen Erwachsenen ist in Deutschland ein deutlich größeres Problem als der Konsum von Cannabis. Das geht aus der Antwort der Bundesregierung auf eine kleine Anfrage der FDP-Fraktion hervor, die WELT vorliegt.", "Demnach ist die 12-Monats-Prävalenz von Schmerzmittelmissbrauch bei 21- bis 24-Jährigen in den Jahren 2012 bis 2018 von 9,4 auf 10,2 Prozent gestiegen. Anders formuliert: Mehr als jeder Zehnte aus dieser Altersklasse hat 2018 Schmerzmittel missbraucht. Das ist ein deutlich höheres Niveau als bei den 60- bis 64-Jährigen. Junge Erwachsene sind auch häufiger abhängig – der Anteil stieg von 1,9 auf 2,7 Prozent. Nicht bekannt ist der Bundesregierung der Auskunft zufolge, wie viele Minderjährige Schmerzmittel konsumieren.", "Das bekannteste dieser Präparate ist Tilidin, das Rapper wie Capital Bra oder Samra in ihren Songs verherrlichen. Größere Aufmerksamkeit bekam der Schmerzmittelkonsum Jugendlicher und junger Erwachsener zuletzt durch eine Reportage des Jugendformats „STRG_F“ von ARD und ZDF. Darin zeigen die Reporter einen augenscheinlichen Zusammenhang zwischen den Deutsch-Rap-Songs über Tilidin und dessen Beliebtheit unter jungen Menschen auf.", "Wie hoch der Anteil von Tilidin an den missbräuchlich konsumierten Schmerzmitteln ist, weiß die Bundesregierung ihrer Auskunft zufolge nicht. Sie konnte auch keine Auskunft darüber geben, wie viele illegale Medikamente oder gefälschte Rezepte im Umlauf sind, mit denen sich Konsumenten das Mittel teilweise beschaffen.", "Der FDP-Bundestagsabgeordnete Wieland Schinnenburg, der für die Anfrage an die Bundesregierung verantwortlich war, nannte die genannten Zahlen „erschreckend hoch“. Umso unverständlicher sei, dass die Bundesregierung gegen die Entwicklung noch nichts getan habe. Sie müsse „umfassender auf Konsumtrends reagieren“, sagt Schinnenburg, anstatt sich „immer wieder auf dieselben Themen“, etwa Cannabis, zu fokussieren.", "Es sei ein Umdenken nötig, wenn man mit den „Herausforderungen eines sich rasant entwickelnden Drogenmarktes“ Schritt halten wolle. Der Auskunft zufolge sind derzeit keine Studien und weiterführenden Präventionsmaßnahmen zu Medikamentenmissbrauch bei Jugendlichen geplant, es werden auch keine entsprechenden Forschungsprojekte gefördert. Die Antwort der Regierung verweist lediglich auf bereits bestehende, weniger spezifische Projekte und Broschüren.", "Schmerzmittel sind der Auskunft zufolge über alle Altersklassen hinweg ein wachsendes Problem. Im vergangenen Jahr starben 90 Menschen im Zusammenhang mit entsprechenden Medikamenten. Opioidhaltige Schmerzmittel wurden in den vergangenen zehn Jahren auch immer häufiger verschrieben. Die Zahl der verschriebenen Tagesdosen stieg um knapp 15 Prozent."]}}, "recommendations": ["welt.de/sport/fussball/bundesliga/article223467914/Ivan-Klasnic-Rechtsstreit-mit-Werder-Bremen-endet-nach-14-Jahren.html"]}