{"news_outlet": "welt", "provenance": "https://www.welt.de/kultur/article174487661/Yellow-Bar-Mitzvah-Wie-Dennis-Sand-einen-erwarteten-Bestseller-schrieb.html", "query_keywords": ["legal", "weed", "marihuana"], "creation_date": "13.03.2018", "last_modified": "14.07.2018", "crawl_date": "26.02.2021", "author_person": ["Dennis Sand"], "author_organization": [], "news_keywords": ["Sand-Dennis", "HipHop", "Hip-Hop", "Bestseller", "SPIEGEL-Verlag", "Gangsta Champagner", "Israel", "Riva Verlag", "Geschichte", "Sun Diego", "Osnabrück", "Rapper Sun Diego", "Backstreet Boy", "YouTube"], "content": {"title": "Yellow Bar Mitzvah: Wie Dennis Sand einen erwarteten Bestseller schrieb", "description": "Ich lernte den Rapper Sun Diego bei einer Flasche Hennessy kennen. Als wir zusammen sein Leben aufschreiben wollten, landete er erst im Gefängnis. Wenig später waren wir plötzlich Bestseller-Autoren.", "body": {"": ["Als ich anfangen wollte, das Buch zu schreiben, das ein Bestseller werden sollte, kam ein Spezialeinsatzkommando und warf meinen mühsam herbeifantasierten Zeitplan komplett durcheinander.", "Es war Anfang Oktober, das Wetter war ziemlich mies, und Dimitri Chpakov ging nicht mehr an sein Telefon. Das war ungewöhnlich. Dima und ich kennen uns seit sieben Jahren, und über diese Zeit hatte sich zwischen uns eine enge Freundschaft entwickelt. Ich kannte ihn gut. Er war alles, bloß nicht unzuverlässig.", "Aber jetzt war er verschwunden. Weg. Er antwortete einfach nicht mehr. Weder auf Anrufe noch auf Nachrichten oder Mails. Absolute Funkstille. Es kostete drei Tage und viele Telefonate, um zu erfahren, was geschehen war. Dima konnte sich nicht mehr melden – weil er im Knast saß."], "Die Steuerfahndung war da": ["Die Steuerfahndung hatte Dima an diesem verregneten Oktobermorgen einen Besuch abgestattet. Einige Unterlagen waren nicht fristgerecht abgegeben worden, und man wollte sich ein wenig in seiner Wohnung und dem anliegenden Tonstudio umsehen.", "Da er bis in den Morgen an neuer Musik gearbeitet (und sehr viele Joints geraucht) hatte, war er noch nicht ganz im Vollbesitz seiner mentalen Auffassungsgabe und realisierte erst viel zu spät, welche Konsequenzen es haben sollte, dass er die Beamten in das Studio ließ.", "Sie fanden dort eine Kalaschnikow, einen Revolver und eine nicht unerhebliche Menge illegaler, bewusstseinserweiternder Substanzen. Man verständigte die Kriminalpolizei. Die wiederum setzte Dima für einige Wochen fest. Die Untersuchungen sind mittlerweile abgeschlossen. Der Prozess steht noch aus.", "Eigentlich hätte der Auftakt unserer Buchschreibsession nicht bezeichnender sein können. Nicht bloß, weil die beschriebene Szene das klischeebeladene medial zirkulierende Narrativ des klassischen Gangster-Raps stützt – denn Chpakov ist einer breiteren Öffentlichkeit als der Rapper Sun Diego bekannt. Die Szene beschreibt auch exemplarisch die Grunderzählung seiner Autobiografie, die wir „Yellow Bar Mitzvah“ genannt haben (Riva Verlag, 19,99 Euro).", "Es handelt sich um die Geschichte eines Mannes, der sich aus widrigen Umständen zu einem der umstrittensten und erfolgreichsten Rapper des Landes hochgearbeitet hat. „Yellow Bar Mitzvah“ ist aber keine Heilsgeschichte. Das ist nicht die Geschichte eines Künstlers, der es mit seiner Musik geschafft hat, seine kriminelle Vergangenheit hinter sich zu lassen. Sondern die Geschichte eines Mannes, der mit seiner Musik wieder und wieder versucht, die Stimme des Teufels zu unterdrücken, der ihn in Versuchung führt.", "Die Stimme, die ihm einflüstert, zwei Kilogramm Marihuana quer durch Deutschland zu schmuggeln. Oder die Stimme, die ihm sagt, dass es aus welchen Gründen auch immer keine so schlechte Idee sein soll, ein als Kriegswaffe eingestuftes Maschinengewehr im Studio zu lagern.", "Knapp drei Monate haben wir in seinem Studio intensiv an dem Buch gearbeitet. Haben Gespräche geführt, gemeinsam auf einer Couch geschlafen und uns an weiteren bewusstseinserweiternden Substanzen abgearbeitet, während wir bestehende Textfassungen wieder und wieder schliffen, bis sie den richtigen, den authentischen Sound hatten, den sie für die Erzählung der ziemlich abgefahrenen Geschichten haben mussten."], "Mit einer Flasche Hennessy in Osnabrück": ["Etwa die Geschichte von Dimas Kindheit, die geprägt war von seinem gewalttätigen Stiefvater. Ein im großen Stil Kokain vertickender Ex-Elitesoldat, der mit dem Geld auch die Gewalt in die Familie brachte. Als er im Knast saß, da verloren der junge Dima und seine Mutter alles, was sie hatten. Als der „Leytenant“ zum Mörder wurde, ging etwas in seinem Stiefsohn kaputt.", "Aus der Erfahrung der Armut wurde Chpakov selbst kriminell. Er wollte Geld verdienen. Um jeden Preis. Noch bevor er mit seiner Musik erste Erfolge feierte, finanzierte er sich seine Jugend über Betrugsdelikte. Der entstandene Schaden ging in die Millionenhöhe.", "Erst die Musik gab ihm eine Perspektive. Er fand Gefallen an Hip-Hop. Technisch wurde er schnell zu einem der besten Rapper des Landes. Aber der künstlerisch ambitionierte Dima wollte mehr. Er entwickelte eine Vision von klubtauglichem Deutsch-Rap.", "Orientiert am klassischen House, gemacht mehr für die Tanzfläche als für die Handyboxen. Der Erfolg blieb aus. Der Hass kam. Weil sein Sound als „zu schwul“ empfunden wurde, bekam er im Internet die Verachtung junger Deutsch-Rap-Fans zu spüren, die seine Facebook-Seite mit verhashtaggten Beleidigungen wie „#schwuldiego“ vollspammten.", "In dieser Zeit, 2011, lernte ich Dima kennen. Ich wollte ihn für WELT interviewen und besuchte ihn mit einer Flasche Hennessy in Osnabrück. Wir trafen uns in einem Café. Und wir unterhielten uns lange über Musik. Als ich ging, war die Sonne schon längst untergegangen und ich endgültig davon überzeugt, dass seine Vision den Klang von Deutsch-Rap – dem letzten hierzulande aus kommerzieller Sicht relevanten Genre der Popkultur – nachhaltig verändern würde.", "Und so sollte es auch kommen. Allerdings brauchte es noch fünf Jahre, bis diese Entwicklung den Mainstream erreichen sollte.", "Der Zeitgeist damals war ein anderer. Die Masse wollte harten, kompromisslosen Gangster-Rap. Darum zog sich Chpakov ein Schwammkostüm über, nannte sich SpongeBOZZ und parodierte die gesamte Szene, indem er technisch exzellent und lyrisch unerreicht über die Verkäufe von „Planktonweed“ und „Krabbenkoke“ rappte. Er griff die klassischen Gangster-Rap-Themen auf und führte sie als rappender Schwamm ad absurdum.", "Ausgerechnet ein Mann in einem Kostüm lieferte nun die technisch anspruchsvollste Musik im Land und gab von nun an den Ton an. Plötzlich wurde Chpakov geliebt. Sein erstes Album wurde 70.000-mal verkauft, bevor es auf dem Index landete.", "Sein zweites Tape unterlag bei einem Verkaufsbattle nur knapp einem Bushido. Die Hip-Hop-Szene – von Rappern bis zu Journalisten – ärgerte sich angesichts dieses Erfolges zu Tode. Und machte sich entweder über ihn lustig. Oder ignorierte ihn.", "Dennoch war jedem klar, dass der Hype, den Chpakov um seine Person entwickelt hatte, außergewöhnlich war. Gerade auch, weil er mit seiner Identität spielte.", "Dass seine Autobiografie also eine breite Masse an Menschen interessieren würde, war für jeden ersichtlich, der sich nur halbwegs mit der Materie auseinandergesetzt hatte. Dennoch war die Überraschung groß, als die ersten Zahlen unseres Buches verkündet wurden.", "10.000 Vorbestellungen am ersten Wochenende. 35.000 Vorbestellungen insgesamt. In der ersten Verkaufswoche bildeten sich bei Autogrammstunden, die wir gegeben haben, Massenaufläufe in deutschen Innenstädten. Bis zu 5000 Menschen kamen. Plötzlich wurde auch der Mainstream auf Sun Diego aufmerksam. „Wie kann der denn berühmt sein, wenn ich den gar nicht kenne?“ war die mir meistgestellte Frage in den letzten Tagen. Besonders besorgniserregend ist das, wenn sie von Verlagsmenschen oder Kulturjournalisten kommt, für die dieser kalkulierbare Bestseller wirklich eine Überraschung war.", "Denn viele haben noch immer nicht begriffen, dass sich der etablierte Begriff der Prominenz mit dem Fortschreiten der Digitalisierung radikal verändert hat.", "Während vor fünfzehn Jahren noch als prominent galt, wer zur besten Zeit seinen Spot im Leitmedium Fernsehen bekam, gibt es heute eine komplette Fragmentierung von Trends und Promis. Auf YouTube erreichen zum Teil ganz normale Teenager ein Millionenpublikum. Wer über 16 ist, wird die Namen dieser Internetstars wahrscheinlich noch nie gehört haben.", "Dennoch sind sie für eine heranwachsende Generation Vorbilder und Projektionsflächen, wie es zuvor nur Boybands wie die Backstreet Boys gewesen sind. Gerade Journalisten und Kulturschaffende haben den Blick auf diese hoch spannende, sich ausweitende Parallelwelt zu oft verloren."], "Wie Medien funktionieren": ["Während mehrtägiger Promotermine standen wir Journalisten aus dem ganzen Land Rede und Antwort zu unserem Buch. Die interessanteste Erfahrung, die ein Journalist machen kann, ist, zum Objekt anderer Journalisten zu werden. Besonders auffällig war, welches Thema aus dem Buch die Kollegen besonders interessierte. Nicht die Mafiastorys. Nicht die Geschichten über arabisch-libanesische Großfamilien. Nicht Rapmusik. Es war die jüdische Identität von Chpakov.", "Tatsächlich ist Sun Diego der erste wirklich relevante deutsche Rapper, der sich offen und selbstbewusst zu seinem Judentum bekennt. Er spielt in seinen Texten und seinen Videos mit jüdischen Begriffen und Symboliken, äußert sich dabei aber nie politisch. Denn er will sein Publikum nicht politisieren.", "Aber er will ein positives, ein selbstbewusstes Judenbild vermitteln. Indem er ganz selbstverständlich zu seinen Wurzeln steht. Sie künstlerisch, ästhetisch verarbeitet und aufgreift.", "Was vielleicht banal klingen mag, muss in dem soziokulturellen Kontext verstanden werden, in dem er sich bewegt. Besonders die Gangster-Rap-Szene wird von arabischstämmigen Protagonisten dominiert, die sich zwar in den seltensten Fällen eindeutig antisemitisch äußern (SadiQ, Massiv, Sinan-G), aber eine latente Judenfeindlichkeit unter dem Deckmantel der Kunstfreiheit verbreiten („Ich brauche keine Meinung und habe gesundes Gedankengut/ Ich bin anti Terror, anti Krieg und auch anti Blut / Ich bin anti Israel, anti Öl, anti Amerika“, Zitat: PA Sports).", "In einer Szene also, in der Begriffe wie „Israel“ oder „Jude“ eine Feindbildkonnotation bekommen, deutet Sun Diego diese Begriffe positiv um, zeigt sich als bekennender und stolzer Jude. Dieselbe Entwicklung hat es schon zu Anfangszeiten des Hip-Hops gegeben, als sich die afroamerikanische Community selbst ermächtigt hat, in dem sie rassistische Begriffe wie „Nigger“ in ihren Sprachgebrauch integrierten und sie so für sich neu umdeuteten.", "In Deutschland war es ein Xatar, der als erster kurdischer Rapper eine Landesflagge in die Kamera hielt und somit einer Generation junger Kurden ein neues Selbstbewusstsein an die Hand gab. Bis in die Anfangsjahre des neuen Jahrhunderts haben viele türkischstämmige Kurden ihre kurdischen Wurzeln verleugnet – aus Angst vor Repressalien. Eine positive Identitätsfigur, wie Xatar es damals war, konnte das ändern."], "Eine Opfergeschichte wäre reine Inszenierung": ["Auch in unserem Buch „Yellow Bar Mitzvah“ spielen wir mit jüdischer Ästhetik. Wir erzählen über die eigentliche, die biografische Geschichte hinaus, eine weitere Geschichte, die bloß auf einer Metaebene verständlich wird, wenn man sich mit der Kabbala, mit Kafka, der von der jüdischen Mystik tief geprägt war, und talmudischer Apokalyptik beschäftigt. Das normale Textverständnis funktioniert auch ohne diese Ebene. Aber sie ist dennoch da. Als Plus.", "Einige der Journalisten, die uns befragten, hätten aber lieber andere Geschichten gehört. Geschichten von Antisemitismus. Von Ausgrenzung. Von Judenhass. Es sind Geschichten, die sich gut erzählen lassen. Aber es sind Geschichten, die sich nicht im Leben von Dimitri Chpakov wiederfinden. Während seine Oma noch heute von antisemitischen Erfahrung traumatisiert ist, spielte das Thema im Leben von Dima nie eine große Rolle.", "Darum spielt das Thema auch im Buch keine große Rolle. Es wäre einfach zu inszenieren gewesen. Aber nicht wahr. Darum haben wir die jüdische Thematik auf einer ästhetischen, einer narrativen und symbolischen Ebene genutzt. Inhaltlich nur an den Stellen, wo sie auch wirklich von Relevanz war.", "Interessant ist aber, dass viele Journalisten explizit nach dieser Opferrolle suchen. Danach fragen. Und sich enttäuscht zeigen, wenn sie in diesem Fall nicht existent ist. Der wieder aufkeimende, widerliche Antisemitismus, der sich im letzten Jahr in Deutschland gezeigt hat, wird leider genügend Opfergeschichten produzieren. Wir aber hatten keine anzubieten.", "Umso erstaunlicher ist es, wenn uns ein viertklassiger Autor in einem drittklassigen Text den Vorwurf macht, wir würden mit dem Buch „Ethnomarketing“ betreiben. Also mit der Zurschaustellung des Judentums Geld verdienen wollen. Noch erstaunlicher ist es, wenn der Vorwurf von einem Autor, Dmitrij Kapitelman, kommt, der selber Jude, selber Schriftsteller und Freizeit-Rapper ist und vor ein paar Jahren ein recht unerfolgreiches semibiografisches Werk verfasst hat, welches ausschließlich von der Zurschaustellung seiner jüdischen Identität handelt. Damit gewinnt man vielleicht einen Michael-Wayne-Preis, aber keine Leser.", "Wir haben einen anderen Weg gewählt. Wir haben ein Diskursangebot gemacht. Der letztendlich gar nicht so überraschende Erfolg des Buches scheint zu zeigen, dass es Redebedarf gibt."]}}, "recommendations": ["welt.de/politik/deutschland/article224778741/Antisemitismus-Auch-diejenigen-die-schweigen-machen-sich-mitschuldig.html", "welt.de/kmpkt/article221487148/Spotify-Das-wurde-2020-am-meisten-gestreamt-Jahresrueckblick.html", "welt.de/icon/partnerschaft/article220879342/Xatar-Katja-Krasavice-Kool-Savas-Was-bezwecken-sie-mit-ihren-Album-Boxen.html"]}