{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article151144801/Das-Millionengeschaeft-mit-Cannabis.html", "query_keywords": ["cannabis", "thc", "legal", "hanf"], "creation_date": "18.01.2016", "last_modified": "22.01.2016", "crawl_date": "27.02.2021", "author_person": ["Claudia Kade"], "author_organization": [], "news_keywords": ["Medikamentenherstellung", "Drogentherapien", "Drogenpolitik", "Marihuana", "Medikamente", "Cannabis", "Apotheker", "Drogen", "Legalisierung von Drogen", "Drogenfreigabe", "Drogentherapie", "Drogen", "Kade-Claudia", "Medikamente", "Italien", "Wirkstoff THC", "Hyperaktivitätsstörung", "Deutschland", "Cannabisgeschäft", "Südafrika", "USA"], "content": {"title": "Cannabis: Investoren wittern Riesengeschäft mit Marihuana", "description": "Bald darf Cannabis als Arznei angebaut werden. Statt bisher 5000 Patienten könnten dann mehr als 800.000 davon profitieren. Investoren müssen für das große Geschäft aber Experimentierfreude beweisen.", "body": {"": ["Was haben ein Autozulieferer, eine Ponyhof-Besitzerin, ein Universitätsprofessor und ein Kiffer gemeinsam? Bis vor Kurzem gar nichts. Seit einigen Wochen aber sind sie alle wie berauscht von einer neuen Goldgräberstimmung, die sich quer durch die Republik zieht und über die Grenzen hinaus bis in die USA und nach Südafrika. Groß einzusteigen in das Geschäft mit der Droge, das ist ihr Ziel. Genauer gesagt: ins legale Dealen mit Dope.", "Geschäftsgrundlage ist das Vorhaben der Bundesregierung, künftig mehr Schwerkranke als bisher mit Cannabis behandeln zu lassen, und zwar auf Kassenrezept. Dafür soll erstmals in Deutschland eine staatlich kontrollierte Produktion aufgebaut werden. Noch in diesem Jahr wird voraussichtlich eine Ausschreibung starten, um die Lizenzen für einen legalen Cannabisanbau zu vergeben. Nachdem die „Welt am Sonntag“ Anfang November als erste über die Regierungspläne berichtet hatte, brach ein regelrechter Hype los.", "Tatsächlich rechnen Experten mit Umsatzaussichten in dreistelliger Millionenhöhe pro Jahr, wenn Ärzte, Apotheker und Patienten die geplanten Neuregelungen umsetzen und ihre Berührungsängste in Sachen Cannabis überwinden. Eine Glück verheißende Perspektive, wenn auch in einem streng staatlich regulierten Markt.", "Berichte über einen wahren Cannabisboom in mehreren US-Bundesstaaten, die ihre Drogenpolitik gelockert haben, heizen das Geschäftsfieber noch zusätzlich an – und lösen bei einigen offenbar schwindelerregende Vorstellungen aus. Der Anbau von Cannabis also als neue Boombranche? So einfach ist es nicht."], "Vielen bleibt diese Geldquelle verschlossen": ["Georg Wurth, Geschäftsführer des Deutschen Hanfverbands, erlebt einen Ansturm euphorisierter Interessenten aus den unterschiedlichsten Winkeln der deutschen Wirtschaftswelt. „Da sind Inhaber von Gärtnereien, die über leer stehende Gewächshäuser verfügen und nun in den Markt für Medizinalhanf einsteigen wollen“, erzählt er. „Oder die Frau vom Reiterhof, die eine brach liegende Weide für das Geschäft mit Cannabis nutzen möchte.“", "Auch Landwirte mit freien Äckern sind dabei. „Und natürlich rufen auch Privatpersonen an, die seit Jahren schon heimlich Cannabis anbauen und meinen, sie könnten künftig in größerem Stil einsteigen.“ Hinzu kämen Unternehmensberater und Finanzinvestoren – für den Hanfverband zur Abwechslung mal ganz ungewohnte Gesprächspartner. „In manchen Fällen haben wir die verschiedenen Interessenten miteinander in Kontakt gebracht“, sagt Wurth. In den meisten Fällen aber musste er dafür sorgen, dass bei den Anrufern nach der anfänglichen Hochstimmung ziemlich schnell Ernüchterung einkehrt.", "Zwar ist das Marktpotenzial enorm: „Wenn man davon ausgeht, dass etwa ein Prozent der Bevölkerung zu den Patienten zählt, die in Zukunft medizinisches Cannabis auf Rezept erhalten können, dann sprechen wir von mehr als 800.000 Patienten im Jahr“, rechnet Wurth vor.", "Zum Vergleich: Bisher bekommen in Deutschland rund 5000 Patienten Cannabiswirkstoffe in Form von Tropfen oder Sprays. Etwa 500 Kranke werden aufgrund von Sondergenehmigungen mit Cannabisblüten zum Rauchen versorgt. Dieser Bedarf wurde bisher mit Importen aus den Niederlanden gedeckt. Mitunter mussten die Patienten schon wegen Lieferengpässen beim niederländischen Produzenten längere Wartezeiten in Kauf nehmen.", "Doch die geplante Cannabisproduktion hierzulande wird strikten Vorgaben unterliegen. Statt naturnahem Anbau auf einstigen Pony-Weiden geht es um industrielle Herstellung nach allen Regeln der Biochemie und der Arzneimittelsicherheit. „Ziel muss sein, dass Cannabispflanzen zur medizinischen Verwendung in Sachen Qualität und Wirksamkeit gleichwertig neben anderen Medizinalpflanzen wie Johanniskräutern oder Gingko bestehen können“, erklärt Oliver Kayser, Biochemieprofessor an der Technischen Universität Dortmund und studierter Apotheker. „Deshalb müssen strenge Vorgaben gelten, deren Einhaltung lückenlos kontrolliert wird.“", "Kayser gehört auch zu denjenigen, die sich warmlaufen für den Einstieg ins Cannabisgeschäft. Zusammen mit einem Investor, der sein Geld bisher vor allem als Autozulieferer verdient hat, bereitet er sich auf die Bewerbung um eine der begehrten Lizenzen vor. Anders als so mancher Gärtnereibetreiber auf der Suche nach neuen Betätigungsfeldern weiß Kayser, dass es bei der Cannabisproduktion auf genau festgelegte Werte für den Mindest- und den Höchstgehalt des Wirkstoffs THC sowie auf das Verhältnis der Wirkstoffe THC und CBD in den Blüten ankommt. Keinerlei Spuren von Pilzen, Fungiziden oder Schwermetallen dürften festgestellt werden. Derartige Rückstände können für schwer kranke Patienten mit geschwächtem Immunsystem nämlich schnell gefährlich werden.", "Es geht also vor allem um einen standardisierten Anbau in speziellen Hallen unter besonderen Licht- und Feuchtigkeitsbedingungen. Schon der Umzug in eine andere Produktionshalle kann den Wirkstoffgehalt nennenswert beeinflussen. Da die Pflanzen sich ohnehin ständig verändern, ist regelmäßiges Nachzüchten nötig."], "Cannabis für Patienten mit Hyperaktivitätsstörung": ["Nüchtern betrachtet wird das Geschäft mit dem Cannabis nicht in den Himmel wachsen. Denn das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) soll eine Cannabisagentur einrichten, die den voraussichtlichen Bedarf ausschreibt, dann Aufträge an Anbauer vergibt und den Medizinalhanf an Arzneimittelhersteller, Großhändler und Apotheken weiterverkauft. Dabei legt die staatliche Stelle, die dem Gesundheitsministerium unterstellt ist, den Preis fest, den die Krankenkassen für das an die Patienten abgegebene Cannabis zu zahlen haben. Zu den Patienten, die infrage kommen, zählen Schmerzkranke oder Patienten mit Hyperaktivitätsstörung.", "„Ich rechne damit, dass in der offiziellen Ausschreibung mehrere Hundert Bewerber konkurrieren werden und letztlich nur eine Handvoll Unternehmen zum Zuge kommen dürften“, sagt Dirk Rehahn, Mitbegründer des Deutschen Hanfverbands und heute im Großhandel für Gewächshaustechnik tätig – mit großem Interesse an einer der begehrten Cannabislizenzen. Viele seiner Konkurrenten hätten die hohen Umsatzzahlen in den USA im Blick. „Doch dort sind die Vorschriften weitaus laxer als sie für Deutschland geplant werden“, warnt er. „Die geringen Auflagen befördern den amerikanischen Boom.“", "Für die meisten Landwirte und Hobby-Kiffer dürfte das millionenschwere Cannabisgeschäft also eine Illusion bleiben. Dass aber durchaus Experimentierfreude gefragt ist in dieser Branche, zeigen Erfahrungen aus dem Ausland. In Italien zum Beispiel wurde ausgerechnet die Armee mit dem Anbau beauftragt. Über Risiken und Nebenwirkungen gelangte bisher nichts nach draußen."]}}, "recommendations": ["welt.de/kultur/article223854404/Caterina-Valente-zum-90-Geburtstag-Die-Stimme-des-Wirtschaftswunders.html", "welt.de/politik/ausland/article221056662/Coronavirus-in-den-USA-Mit-Cannabis-durch-den-Lockdown.html", "welt.de/vermischtes/article221173962/Coronavirus-Warum-sich-30-Prozent-der-Deutschen-nicht-impfen-lassen.html"]}