{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article141935181/Was-Abwaesser-ueber-Drogenkonsum-in-Clubs-verraten.html", "query_keywords": ["cannabis", "legal", "haschisch", "marihuana"], "creation_date": "04.06.2015", "last_modified": "19.08.2015", "crawl_date": "27.02.2021", "author_person": ["Claudia Ehrenstein", "Von Christoph Schiltz"], "author_organization": [], "news_keywords": ["Schiltz-Christoph", "Ehrenstein-Claudia", "Cannabis", "Drogen", "Drogen", "Drogenaufklärung", "Drogenbericht", "Ecstasy", "Heroin", "Heroinabgabe", "Kokain", "Lissabon", "EU (Europäische Union)", "Ecstasy", "Europa", "Tschechien", "Psycho-Droge", "Internet", "Kokain", "Großbritannien", "Deutschland", "Heroin", "Heroinjunkie", "Drogentrend"], "content": {"title": "EU-Bericht: Konsumenten kaufen Psycho-Drogen im Internet", "description": "EU-Experten warnen vor neuen psychoaktiven Substanzen. Seit 20 Jahren beobachten sie den Drogenkonsum in Europa. Die Szene hat sich dramatisch verändert. Viele kaufen ihre Drogen im Internet.", "body": {"": ["Alarmierende Ergebnisse im neuen offiziellen EU-Drogenbericht 2015: Die Zahl der Psycho-Drogen steigt dramatisch an, allein im vergangenen Jahr wurden 101 neue Substanzen entdeckt. Jeder vierte Schüler (24 Prozent) in der EU im Alter von 15 bis 16 Jahren hat schon einmal Cannabis konsumiert, in Tschechien sind dies sogar 42 Prozent und in Deutschland immerhin 19 Prozent.", "Besucher von Clubs sind häufig Drogenkonsumenten. Kokain, Heroin und Cannabis werden immer reiner, ihre Wirkung intensiver – gleichzeitig steigt das Risiko einer Überdosierung. Und: Die Drogenhersteller werden immer raffinierter, sie nutzen ausgefeilte Technologien und ständig neue Schmuggelrouten."], "Online-Handel auf dem Vormarsch": ["Für Drogenfahnder wird die Arbeit dagegen immer schwieriger, zumal immer mehr Drogen über Internet und mobile Apps gehandelt werden. Das ermittelte die Europäische Beobachtungsstelle für Drogen und Drogensucht mit Sitz in Lissabon. Direktor Wolfgang Götz sagte der „Welt“: „Uns sind bereits 650 Webseiten bekannt, die nach Europa verkaufen.“", "Vor allem die sogenannten Legal Highs – psychoaktive Substanzen, die unter harmlos klingenden Namen wie „Kräutermischung“ oder „Badesalz“ angeboten werden – können per Mausklick bestellt werden. Aber auch Cannabis, Amphetamine und LSD werden zunehmend übers Netz vertrieben und mit der Online-Währung Bitcoins bezahlt. Diese Systeme zu knacken, so Götz, sei sehr schwierig.", "Deutlich wird in dem Bericht auch: Europa ist zum Drogenkontinent geworden. Jeder vierte EU-Bürger hat bereits irgendwann in seinem Leben schon einmal eine illegale Droge konsumiert. Am häufigsten wird bei den Befragungen Cannabis genannt (75,1 Millionen), gefolgt von Kokain (14,9 Millionen), Amphetaminen (11,7 Millionen) und Ecstasy (11,5 Millionen). Die Dunkelziffer dürfte dabei noch weitaus höher liegen.", "Seit 20 Jahren beobachten die Drogenexperten in Lissabon die europaweiten Entwicklungen beim Drogenkonsum. Die Einrichtung der Agentur war eine Reaktion auf die Heroinsuchtepidemie in Europa und die wachsende Zahl von Drogentoten. Seither hat sich die Szene drastisch verändert. „Heroin nimmt ab“, sagt Götz. Stimulantien und neue psychoaktive Substanzen würden dagegen eine immer größere Rolle spielen."], "Drogenmix ist heute normal": ["Auch die Konsummuster haben sich verändert: Früher nahmen Drogenjunkies in der Regel eine bestimmte Droge wie etwa Heroin. Drogen wurden genommen, um der Wirklichkeit zu entfliehen. Heute sind Motive und Substanzen vielfältiger geworden. Speedys und Wachmacher helfen, bei Partys oder Prüfungen topfit zu sein. Anschließend wird ein Beruhigungsmittel genommen, um wieder runterzukommen.", "Dieser „Mischkonsum“ sei inzwischen Normalität, sagt Götz. Und das erschwere den Kampf gegen die Drogensucht. Mehr als 400 verschiedene Substanzen haben die Drogenbeobachter inzwischen auf dem Radar. Hinzu kommt, dass immer auch Alkohol im Spiel ist. Und: Dominierte vor 20 Jahren noch Heroin die Suchtbehandlung, so ist es heute Cannabis."], "Jeder Vierte hat schon einmal Cannabis geraucht": ["Cannabis ist weiterhin die häufigste illegale Droge in Europa: Rund 14,6 Millionen Europäer zwischen 15 und 34 Jahren, das sind 11,7 Prozent, konsumierten in den letzten zwölf Monaten Cannabis, nahezu jeder vierte Europäer zwischen 15 und 64 Jahren hat in seinem Leben schon einmal Cannabis zu sich genommen. Die Fahnder konnten zuletzt insgesamt 460 Tonnen Cannabisharz (Haschisch) und 130 Tonnen Cannabiskraut (Marihuana) sicherstellen.", "Schlimm: Synthetische Cannabinoide werden immer beliebter. Mehr als 100 Sorten wurden in den vergangenen Jahren entdeckt. Sie sind häufig viel gefährlicher als Haschisch und Marihuana. 60 Prozent aller gemeldeten Drogendelikte in Europa entfallen auf den Konsum oder Handel von Cannabis. 80 Prozent aller beschlagnahmten Drogen sind Cannabis.", "Zweithäufigste Droge bei den jungen Erwachsenen zwischen 15 und 34 Jahren ist Kokain. Insgesamt nahmen 2,3 Millionen junge Europäer in den letzten zwölf Monaten vor der Befragung Kokain zu sich. Das entspricht 1,9 Prozent dieser Altersgruppe, in Deutschland waren es 1,6 Prozent. Großbritannien und Spanien haben mit Abstand die meisten Kokainkonsumenten. Platz 3: Ecstasy. 1,8 Millionen junge Europäer (1,8 Prozent) nahmen die Droge laut den letzten verfügbaren Zahlen ein; 4,8 Tonnen konnten sichergestellt werden."], "Zahl neuer Heroinjunkies sinkt": ["Bemerkenswert: Heroin ist offenbar out. Die Droge sei mehr oder weniger unter Kontrolle, wie Götz sagt. Nur noch 1,3 Millionen junge Europäer (1,0 Prozent) konsumierten zuletzt Heroin oder andere Opioide – die meisten Konsumenten im Verhältnis zur Bevölkerung sitzen in Großbritannien, Österreich und Lettland.", "Das Durchschnittsalter der Heroinkonsumenten steigt, es gibt immer weniger Ersteinsteiger. Dementsprechend sinkt die Zahl der Neubehandlungen. „Die Zahl der neuen Heroinpatienten hat sich 2013 mit 23.000 Patienten gegenüber dem Höchstwert von 59.000 im Jahr 2007 mehr als halbiert“, heißt es im EU-Drogenreport. Die europäischen Drogenfahnder konnten im Jahr 2013 immerhin 5,6 Tonnen Heroin beschlagnahmen.", "Der Bericht betont, dass viele Drogen besonders gerne in den Ferien und am Wochenende konsumiert werden. Neben Befragungen wurden dabei auch detaillierte Abwasseranalysen zur Hilfe genommen. Das Ergebnis: „Höhere Konzentrationen von Benzoylecgonin – der Hauptmetabolit von Kokain – wurden bei am Wochenende durchgeführten Probeentnahmen festgestellt“. Das gilt vor allem für Millionenstädte wie Berlin, Barcelona, Amsterdam, Kopenhagen und London. Insgesamt 47 europäische Städte beteiligten sich im vergangenen Jahr an diesem Monitoring-Programm. „So lassen sich auch relativ frühzeitig Hinweise auf neue Drogentrends erkennen“, sagt Götz."], "Abwässer verraten Drogentrends": ["Besonders gerne werden Drogen von Clubbesuchern genommen. 55 Prozent der „regelmäßigen Besucher von Clubveranstaltungen“ haben laut Drogenbericht angegeben, in den vergangenen zwölf Monaten Cannabis zu sich genommen zu haben. 22 Prozent der Clubbesucher haben nach eigenen Angaben in demselben Zeitraum Kokain konsumiert, 19 Prozent Amphetamine und 37 Prozent Ecstasy.", "2014 meldeten die EU-Länder 101 neue psychoaktive Substanzen – ein Anstieg von 25 Prozent gegenüber dem Vorjahreszeitraum. Diese neuen Drogen enthalten natürliche oder synthetische Substanzen, die nicht unter das internationale Drogenrecht fallen. Sie sollen aber die Wirkung verbotener Drogen nachahmen. Ein Großteil dieser Substanzen wird aus Drittstaaten eingeführt, immer häufiger werden sie aber auch in geheimen Labors in Europa hergestellt.", "Besonders perfide: Um Kontrollen zu umgehen, werden diese Substanzen falsch etikettiert und als „Forschungschemikalien“ deklariert. Beliebt sind insbesondere synthetische Cannabinoide, deren Einnahme laut Bericht „gravierende gesundheitliche Folgen, darunter Mortalität“ haben kann.", "Die meisten Drogen-Todesfälle treten im Alter von 30 bis 39 Jahren auf. Die Todesrate bei „problematischen Drogenkonsumenten“ liegt zwischen ein und zwei Prozent, schreiben die Verfasser des Berichts. Häufigste Todesursache ist Heroinkonsum. Besorgniserregend sei, dass bei der Zahl der Drogentoten wieder ein leichter Anstieg zu verzeichnen ist."]}}, "recommendations": []}