{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article152303264/Immer-mehr-junge-Frauen-greifen-zur-Flasche.html", "query_keywords": ["cannabis", "legal"], "creation_date": "17.02.2016", "last_modified": "17.02.2016", "crawl_date": "27.02.2021", "author_person": ["Von Eva Eusterhus"], "author_organization": [], "news_keywords": ["Alkoholkonsum", "Drogen", "Designerdrogen", "UKE", "Thomasius", "Rainer", "Hamburg", "Tschechien", "Binge-Drinking", "Designerdrogen", "Hamburg", "UKE", "Jugendliche", "Rainer Thomasius", "Südostbayern", "Sachsen", "Alkohol"], "content": {"title": "Alkoholkonsum: Immer mehr junge Frauen greifen zur Flasche", "description": "Suchtexperten sorgen sich besonders um das Phänomen: „Koma-Saufen“. Denn mittlerweile trinken junge Frauen fast genauso viel Alkohol wie junge Männer. Auch der Konsum von Designerdrogen nimmt zu.", "body": {"": ["Mit zwölf eine Packung Zigaretten täglich, der erste Vollrausch mit 13 und mit 14 Kiffen auf dem Schulhof: Die Tendenz des „Immer mehr, immer früher und immer heftiger“ scheint beim Blick auf den Alkohol- und Drogenkonsum Jugendlicher nicht mehr zu gelten: Mit Ausnahme des Binge-Drinking konsumieren Jugendliche im Durchschnitt seltener Alkohol und Drogen und greifen auch später danach.", "Zu diesem Schluss kommt Prof. Rainer Thomasius, Leiter des Deutschen Zentrums für Suchtfragen im Kindes- und Jugendalter (DZSKJ) am UKE Hamburg. Was zunimmt, ist der Konsum von Designerdrogen. Thomasius zufolge hat der durchschnittliche und regelmäßige Alkoholkonsum bei Jugendlichen zwischen 12 und 17 Jahren in den letzten 15 Jahren leicht abgenommen, rückläufige Tendenzen seien auch hinsichtlich Cannabis und besonders markant beim Tabakkonsum zu beobachten.", "Im Gegensatz dazu stehen jedoch die Zahlen zum Phänomen des Binge-Drinking, auch Komasaufen genannt, das weiter auf dem Vormarsch ist. Hier sind es auch die Mädchen, die den Experten Sorgen bereiten: Sie nähern sich in ihrem Trinkverhalten immer stärker den Jungen an. Bei den 16- bis 17-Jährigen nehmen 16,6 Prozent der Jungen riskante Mengen zu sich, die Mädchen holen mit knapp zehn Prozent stärker auf."], "Zwischen 13 und 14 das erste Mal in Kontakt mit Alkohol": ["Bei den Vergleichswerten aus den Vorjahren hinkten sie sehr viel deutlicher hinterher. „Hier weicht das klassische Rollenverhältnis auf: Die Mädchen steigen weder später ein noch gehen sie vorsichtiger mit Alkohol um als die Jungen und scheuen auch nicht riskante Mengen, wie es früher einst der Fall war“, sagt Thomasius. Für Jungen und Mädchen gilt: Beide greifen später das erste Mal zur Flasche als noch vor zehn Jahren. 2014 war der Durchschnitt 13,5 bis 14 Jahre alt, 2006 waren sie im Schnitt zwölf Jahre alt.", "Die gegensätzlichen Entwicklungen bei besonders belasteten Kindern und Jugendlichen belegten, dass sich bei genauerer Betrachtung der Zahlen zwei bis drei Konsumentengruppen unter Jugendlichen herauskristallisieren, die sich in ihrem Verhalten immer stärker voneinander abgrenzen, so Thomasius. „Wir beobachten, dass sich hier eine Schere auftut zwischen einer Risikogruppe, die immer früher und heftiger Alkohol und Drogen konsumiert, und Jugendlichen, die gänzlich auf Substanzen verzichten oder sehr selten und dann wenig konsumieren.“", "Zwar gebe es beim Phänomen des Komasaufens nach wie vor noch eine dritte Konsumentengruppe, die nicht regelmäßig, aber wenn dann viel Alkohol trinke. Allerdings seien diese Jugendlichen älter, der Anstieg beginnt bei 16 Jahren und steigert sich dann bis 21 noch einmal. Hier zeige sich, dass das Verkaufsverbot von alkoholhaltigen Getränken an Kinder und Jugendliche unter 16 Jahren wirksam sei, so der Experte."], "Drogen sind nicht mehr überall hip": ["„Es zeigt sich, dass Drogen nicht mehr in allen Schichten als cool gelten“, beobachtet der Experte. Jugendliche aus sozialschwachen Milieus mit problematischen Familienverhältnissen stiegen besonders früh in Alkohol- und Drogengebrauch ein und entwickelten rasch riskante Konsummuster. Auf der anderen Seite sieht der Experte eine wachsende Gruppe von Jugendlichen, die sämtliche Substanzen meidet – als Ausdruck eines verantwortungsbewussten und gesunden Lebensstils, wie er auch bei Erwachsenen zunehmend zu beobachten sei.", "Mit Sorge beobachten die Experten des Zentrums am UKE die Ausbreitung der sogenannten neuen psychoaktiven Substanzen (NPS), sprich Designerdrogen, auch Legal Highs genannt. Sie greifen in die chemisch-physiologischen Vorgänge des Gehirns ein und haben eine aufputschende, dämpfende oder halluzinogene Wirkung. Manche firmieren unter den Bezeichnungen „Badesalz“, „Lufterfrischer“ oder „Kräutermischung“. Immer mehr Jugendliche experimentieren damit herum.", "Eine Überschwemmung des Hamburger Drogenmarktes mit Crystal Meth sieht Prof. Thomasius nach wie vor nicht. „Die Droge wird überwiegend in Tschechien hergestellt und ist sehr stark in Sachsen und Südostbayern verbreitet, wo sie auf dem Schwarzmarkt angeboten wird.“ In Hamburg tauche das Methamphetamin, das zur Substanzklasse der Amphetamine gehört, zwar mittlerweile öfter auf, aber nicht inflationär, weil es dafür – im Vergleich zu Alternativen – noch zu teuer sei."]}}, "recommendations": ["welt.de/regionales/hamburg/article226095471/Schulschliessungen-Neue-Studien-zeigen-das-Lockdown-Leid-der-Kinder-auf.html", "welt.de/regionales/hamburg/article224977269/Schleswig-Holstein-Pinneberg-reagiert-mit-Gebietssperrungen-auf-Corona-Infektionen.html", "welt.de/regionales/hamburg/article220527882/Coronavirus-Von-einer-dritten-Welle-muessen-wir-eigentlich-ausgehen.html"]}