{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article156996200/Warum-immer-weniger-Jugendliche-zum-Joint-greifen.html", "query_keywords": ["cannabis", "legal", "haschisch", "marihuana"], "creation_date": "12.07.2016", "last_modified": "12.07.2016", "crawl_date": "28.02.2021", "author_person": ["Jana Werner"], "author_organization": [], "news_keywords": ["Werner-Jana", "Drogensucht", "Hamburg", "Cannabis", "Internetsucht", "Internetgebrauch", "Glückspiel", "Hamburg", "Bayern", "Jugendliche", "Präventionskonzepte", "Sachsen"], "content": {"title": "Suchtstudie: Warum immer weniger Jugendliche zum Joint greifen", "description": "Alkohol, Tabak oder Cannabis sinkt in der Gunst junger Leute. Immer öfter erliegen sie stattdessen einem anderen Phänomen: Mädchen zieht es in die sozialen Netzwerke, Jungen zu Glückspielen.", "body": {"": ["Ein Schluck Bier, ein Zug an der Zigarette oder ein Joint zwischendurch – auch unter Jugendlichen ist der Konsum von Drogen verbreitet. Doch laut einer neuen Studie greifen immer weniger Mädchen und Jungen in Hamburg zu den Suchtmitteln. Ein Trend, der sich ebenso im Bund abzeichnet. Das ist das Ergebnis der aktuellen Schüler- und Lehrerbefragungen, kurz Schulbus genannt. Immer öfter erliegen die Jugendlichen stattdessen jedoch einem anderen Phänomen.", "„Das höhere Einstiegsalter und der anhaltende Rückgang des Konsums von Alkohol und Tabak sind gute Nachrichten“, erklärte Hamburgs Gesundheitssenatorin Cornelia Prüfer-Storcks (SPD) am Dienstag. Das liege daran, dass die Stadt Fortschritte bei der Prävention gemacht habe. Auch zeige die Kampagne gegen Cannabis offenbar Erfolg. Prüfer-Storcks: „Der Anteil der Jugendlichen, die kiffen, ist rückläufig.“", "Zum sechsten Mal hat die Sucht.Hamburg gGmbH gemeinsam mit der Gesundheitsbehörde und dem Landesinstitut für Lehrerbildung 1090 Mädchen und Jungen im Alter von 14 bis 17 Jahren befragt. Erstmals wurden zudem Daten zum Suchtmittelkonsum in grenznahen Regionen in Bayern, Nordrhein-Westfalen und Sachsen erfasst. Dabei liegt der Konsum von Alkohol und Tabak bei Jugendlichen dort deutlich über dem in Hamburg. Andersherum verhält es sich bei Cannabis, einem überwiegend städtischen Problem. Bei illegalen Drogen wie Ecstasy, Pilzen, LSD oder Crystal Meth liegt Hamburg gleichauf mit den Regionen in Bayern, Nordrhein-Westfalen und Sachsen."], "Cannabis ist die am häufigsten gebrauchte illegale Droge": ["Die Auswahl der Regionen wurde bewusst getroffen: In Deutschland leiden vor allem Bayern und Sachsen unter dem Konsum von Crystal Meth, das billig aus Tschechien kommt. Nach Nordrhein-Westfalen wiederum schwappt die Cannabiswelle aus den Niederlanden. In dem Nachbarland dürfen Volljährige fünf Gramm in Coffeeshops kaufen. Die Folge: Cannabis ist die am häufigsten gebrauchte illegale Droge. Es wird als Haschisch oder Marihuana konsumiert. Ein gewisser Eigenbedarf von Cannabis ist straffrei. Das ist in den Bundesländern unterschiedlich geregelt. Entsprechend umstritten ist auch eine Legalisierung. Die Bundesdrogenbeauftragte Marlene Mortler (CSU) etwa lehnt eine komplette Legalisierung ab. „Wir müssen nicht noch ein Gesundheitsrisiko salonfähig machen“, sagte sie der Deutschen Presse-Agentur. Cannabis als Medizin hingegen unterstützt Mortler. Darüber hatte der Bundestag gerade in erster Lesung beraten.", "Auch in Hamburg sorgt das Thema immer wieder für politischen Zündstoff. „Es war im letzten Jahr ein wichtiges Zeichen, dass der Gesundheitsausschuss der Bürgerschaft dem grünen Hirngespinst einer legalen Cannabisabgabe für jedermann ein Ende bereitet hat“, betonte die gesundheitspolitische Sprecherin der CDU-Bürgerschaftsfraktion, Birgit Stöver. Umso unverständlicher sei es, „dass der grüne Twitter-Junkie und Teilzeitjustizsenator Till Steffen sich erst in der vergangenen Woche auf einem Podium des Cannabis Social Clubs klar für eine Cannabisfreigabe ausgesprochen hat“. Rot-Grün müsse endlich aufhören, beim Thema Cannabis rechts und links gleichzeitig zu blinken. Stöver: „Alles andere gefährdet die Erfolge der Suchtprävention und die Gesundheit unserer Kinder.“", "Prüfer-Storcks hat sich dazu am Dienstag deutlich geäußert. Sie sieht keinen Grund, die Strategie gegen Cannabis aufzulockern und weiter über eine Legalisierung nachzudenken: „Wir sprechen uns nicht dafür aus, die Verfügbarkeit zu erleichtern.“ Das sei die einheitliche Linie im rot-grünen Senat, das Thema sei geklärt. Trotz rückläufigem Trend beim Konsum „werden wir nicht nachlassen, auf die Schädlichkeit von Cannabis hinzuweisen“. In Hamburg ist der Anteil der Mädchen und Jungen, die Haschisch oder Marihuana konsumieren, von 17 (2012) auf zwölf Prozent (2015) gesunken."], "„Glückspiel ist ein Problem, das überwiegend Jungen betrifft“": ["Auch nach Einschätzung des Autoren der aktuellen Studie und wissenschaftlichen Mitarbeiters bei Sucht.Hamburg, Theo Baumgärtner, nehmen die Herausforderungen nicht ab, vor denen die Suchtprävention steht. Und das, obwohl „insbesondere unter den Jüngeren der exzessive Alkoholkonsum, das Rauchen und auch der Umgang mit Cannabisprodukten deutlich an Attraktivität verloren hat“. Auch beim sogenannten Binge-Drinking – dem Genuss von fünf oder mehr Gläsern bei einer Gelegenheit – ist der Trend gebrochen. Ein Fünftel der Jugendlichen gab an, dies mindestens einmal monatlich zu betreiben. 2012 war es noch ein Drittel. Generell bleibt es Baumgärtner zufolge entscheidend, das Einstiegsalter weiter nach oben zu treiben: „Wer früh mit dem Konsum von Drogen beginnt, raucht, trinkt und kifft später auch mehr.“", "Alarmierend sind dagegen die zunehmende Nutzung von Glücksspielen, Computerspielen und der problematische Internetgebrauch, die sich als neue Gefahren für Jugendliche entpuppen. „Glückspiel ist ein Problem, das überwiegend Jungen betrifft. Bei Mädchen nimmt die problematische Nutzung sozialer Netzwerke zu“, sagte Prüfer-Storcks. So gaben 17 Prozent der Jungen an, regelmäßig Glückspiel um Geld zu betreiben. Bei den Mädchen hat sich vor allem durch die Nutzung sozialer Netzwerke der problematische Internetgebrauch in den letzten drei Jahren nahezu verdoppelt.", "Folglich forderte der gesundheitspolitische Sprecher der Linken, Deniz Celik: „Der Senat sollte seine Präventionskonzepte, Methoden und Ausgaben dringend evaluieren.“ Prävention müsse ganzheitlich gedacht werden. Ziel von Prüfer-Storcks ist es, die Vorsorge noch stärker geschlechtsspezifisch auszurichten. „Der Anstieg in diesem Bereich zeigt, wie wichtig aktuelle Daten und eine zielgruppenspezifische Prävention sind“, sagte die Senatorin."]}}, "recommendations": ["welt.de/politik/deutschland/article223851834/Cannabis-Stadt-Berlin-Manche-Schueler-konsumieren-7-Gramm-am-Tag.html", "welt.de/politik/ausland/article221056662/Coronavirus-in-den-USA-Mit-Cannabis-durch-den-Lockdown.html"]}