{"news_outlet": "welt", "provenance": "https://www.welt.de/gesundheit/article152430332/Bietet-Cannabis-neue-Hoffnung-im-Kampf-gegen-Krebs.html", "query_keywords": ["thc", "tetrahydrocannabinol", "cannabis", "legal", "marihuana"], "creation_date": "19.02.2016", "last_modified": "19.02.2016", "crawl_date": "28.02.2021", "author_person": ["Wiebke Hollersen"], "author_organization": [], "news_keywords": ["Krebstherapie", "Marihuana", "Cannabis", "Krebsforschung", "Hollersen-Wiebke", "National Cancer Institut", "Wirkstoff THC", "Cannabinoide", "Glioblastomen", "Nepal", "Krebszellen", "Spastiken", "USA"], "content": {"title": "Cannabis gegen Krebs: Labor- und Tierversuche erfolgreich", "description": "Seit Jahren hoffen Forscher, dass Cannabinoide wie THC das Wachstum von Krebszellen hemmen könnten. In Zellkulturen und bei Mäusen ist das mehrfach gelungen – ein Anlass zu vorsichtigem Optimismus.", "body": {"": ["Cannabis kann Studien zufolge Krebszellen töten: Dieser Satz ist nicht ganz falsch, aber er ist leider auch nicht ganz richtig.", "Menschen, die an Krebs erkrankt sind, können leider nicht auf Heilung durch Kiffen hoffen. Es gibt dafür jedenfalls keinen einzigen wissenschaftlichen Beleg. Es gibt kein einziges Medikament aus den Inhaltsstoffen der Cannabispflanze, das gegen irgendeine Form von Krebs eingesetzt werden kann. Es gibt noch nicht einmal die Vorstufe zu einem solchen Medikament.", "Bisher jedenfalls. Vielleicht ändert sich das in den nächsten Jahren, es ist schwer vorherzusagen. Was man sagen kann, ist, dass Forscher seit vielen Jahren an den Zusammenhängen forschen – und dabei eine Reihe erster Erfolge erzielt haben."], "Medizinisches Marihuana gegen Schmerzen und Spastiken": ["Diese Erfolge hat das National Cancer Institute, ein Krebsforschungszentrum, das zur obersten Gesundheitsbehörde der USA gehört, nun auf seiner Webseite aufgenommen. In vielen Bundesstaaten der USA können die Bürger inzwischen die medizinische Nutzung von Marihuana beantragen, es ist dann völlig legal, die Droge zu konsumieren.", "Im ganzen Land wird über Cannabis als Medizin diskutiert, zur Linderung chronischer Schmerzen, um den Appetit von HIV-Patienten zu erhöhen, gegen Spastiken. Die Hoffnung, dass Cannabis auch gegen Krebs helfen könnte, ist riesig.", "Die Behörde will über die Studienlage aufklären. Um die zu verstehen, muss man wissen, dass es verschiedene Typen medizinischer Studien gibt. Man muss sich ein Stufenmodell vorstellen. Wenn ein neuer Wirkstoff getestet werden soll, führen Forscher erst mal Laborversuche durch. In der nächsten Stufe wird der Wirkstoff an Tieren getestet, meist an Mäusen oder Ratten. Erst dann beginnen Versuche an Menschen, für die gibt es wiederum drei Stufen."], "Tumorwachstum im Labor und bei Mäusen gebremst": ["Die neuen Wirkstoffe, um die es in diesem Fall geht, sind Cannabinoide. Neu im Sinne von: nicht wissenschaftlich erforscht. Schon vor Jahrtausenden haben Menschen die Cannabispflanze auch als Heilmittel angewendet. Cannabinoide sind die Stoffe aus der Pflanze, die high machen – und die das Wachstum von Tumorzellen hemmen können.", "Zumindest in Versuchen mit Krebszellen im Labor – der allerersten Stufe – hat das inzwischen wiederholt funktioniert. Eine Studie aus dem vergangenen Jahr etwa zeigte, dass Dronabinol, synthetisch hergestelltes Tetrahydrocannabinol (THC) das Wachstum von Leukämiezellen bremste. In weiteren Laborversuchen haben Cannibinoide gegen Krebszellen verschiedenster Art gewirkt.", "Bei einigen Krebsarten haben die Cannabinoide auch in Tierversuchen – der zweiten frühen Testphase – das Tumorwachstum gehemmt. Bei Mäusen halfen Cannabiswirkstoffe gegen Brustkrebs, der schon Metastasen bildete. Die Metastasen breiteten sich langsamer aus.", "Auch Mäusen, denen Zellen aus Gliomen eingepflanzt wurden, halfen Cannabinoide. Wenn die Mäuse die Stoffe erhalten hatten, wirkten Bestrahlungen bei ihnen besser gegen den Krebs. Gliome sind aggressive Tumoren des Zentralen Nervensystems, meist treten sie im Gehirn auf. Auch bei Leberkrebs halfen Cannabinoide, auch hier bisher leider nur: in einem Versuch mit Mäusen."], "Versuche an Menschen sind längst nicht abgeschlossen": ["Es gab bisher eine Untersuchung an Menschen, die kaum aussagekräftig ist, weil nur eine winzige Gruppe Todkranker behandelt wurde. Neun Patienten, die unheilbar an Gehirntumoren erkrankt waren, an Glioblastomen, wurden mit THC behandelt. Die Menschen hatten alle anderen Therapien durchlaufen und starben nach durchschnittlich einem halben Jahr. Nach Ansicht der Forscher ergab der Versuch immerhin, „dass THC das Tumorwachstum nicht steigert und das Überleben der Patienten nicht verkürzt.“ Die Studie erschien vor zehn Jahren.", "Seitdem wurde weiter an Zellen und Mäusen geforscht.", "Das National Cancer Institute berichtet, dass derzeit neue Versuche an Menschen laufen. An Patienten, die ebenfalls unter Glioblastomen leiden, wird ein Spray getestet, in dem die Wirkstoffe THC und Cannabinoid enthalten sind. Die Kombination hatte schon Mäusen am besten geholfen. Die Ergebnisse des Versuchs stehen noch aus."]}}, "recommendations": ["welt.de/politik/ausland/article225216453/Putins-Impfstoff-Jetzt-ist-sogar-Sputnik-V-in-Europas-engerer-Auswahl.html", "welt.de/politik/ausland/article221056662/Coronavirus-in-den-USA-Mit-Cannabis-durch-den-Lockdown.html"]}