{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article206891335/Umworbene-Raucher-Die-E-Zigarette-kommt-nicht-aus-dem-Krisenmodus.html", "query_keywords": ["legal", "marihuana"], "creation_date": "01.04.2020", "last_modified": "01.04.2020", "crawl_date": "25.02.2021", "author_person": ["Birger Nicolai"], "author_organization": [], "news_keywords": ["Zigaretten", "Raucher", "Nicolai-Birger", "Coronavirus", "E-Zigaretten", "Juul Lab", "Altria", "Adam Bowen", "Werbeverbot", "Hamburg", "Musik", "Krise", "Markus Kramer", "James Monsees", "China", "USA", "San Francisco"], "content": {"title": "Umworbene Raucher: Die E-Zigarette kommt nicht aus dem Krisenmodus", "description": "Todesfälle, Nachschubprobleme und Corona-Angst – die Hersteller von E-Zigaretten müssen gleich mehrere Hürden nacheinander überwinden. Das Geschäft brach ein. Jetzt steht auch noch ein umfassendes Werbeverbot an. Der Marktführer muss besonders bangen.", "body": {"": ["Zum Verkaufsstart vor einem Jahr waren Adam Bowen und James Monsees eigens aus San Francisco nach Hamburg geflogen. Sie sind Gründer von Juul Labs, der damals erfolgreichsten E-Zigarette in den USA. In einem Luxushotel präsentierten die Kalifornier ihren neuen Deutschlandchef Markus Kramer.", "Binnen weniger Monate sollte er Juul zur Nummer eins im hiesigen Markt für elektronische Zigaretten mit nikotinhaltigen Flüssigkeiten machen. Kramer brauchte nur ein paar Wochen, um vom Firmensitz im feinen Stadtteil Winterhude aus 150 Mitarbeiter zu rekrutieren und eine millionenschwere Werbekampagne zu starten.", "Heute, ein Jahr danach, ist alles anders. Erst bekam jeder dritte Beschäftigte die Kündigung, dann musste auch Kramer das Unternehmen verlassen. Stattdessen übernimmt nun der Geschäftsführer der Schweizer Landesgesellschaft diese Aufgabe zusätzlich. Alle Absatzerwartungen haben sich nicht erfüllt."], "Die Zeiten des rasanten Wachstums sind Geschichte": ["Ein Kioskbesuch bestätigt das: Zwar stehen Pappaufsteller mit Juul-Werbung auf dem Verkaufstresen, und der Kioskbetreiber bekommt eine für diese Werbeform untypisch hohe Geldzahlung. Doch spricht man ihn darauf an, erzählt er, dass der letzte Verkauf einer Juul schon sehr lange her ist. Für den Niedergang der Marke gibt es gleich mehrere Gründe.", "Die E-Zigarette erlebt gerade ihre dritte Krise nacheinander. Erst machten die Folgen von Todesfällen durch illegale E-Zigarettenflüssigkeiten in den USA dem deutschen Handel zu schaffen. Zum Jahresanfang sorgte dann das Coronavirus für Fabrikschließungen in China, weshalb der Nachschub der Dampfgeräte ausblieb. Und nun lassen die Ängste vor einer Viruserkrankung den Verkauf hierzulande wegbrechen.", "Erstmals dürfte die Zahl von 1,6 bis zwei Millionen Nutzern – so lauten die Schätzungen der beiden Branchenverbände – nicht mehr steigen oder gar sinken. Die Zeiten des rasanten und zweistelligen Wachstums wie in den Vorjahren sind Geschichte.", "Mit rund einer halben Milliarde Euro lag der E-Zigarettenumsatz 2019 schon um etwa 100 Millionen Euro hinter den Erwartungen der Branchenverbände. Für das laufende Jahr traut sich Cheflobbyist Dustin Dahlmann vom Bündnis für Tabakfreien Genuss erst gar keine Aussage mehr zu. Zu unkalkulierbar sind für ihn zudem die Auswirkungen des Werbeverbots, das im nächsten Jahr ansteht. Im Hauptberuf ist Dahlmann Geschäftsführer und Eigentümer des E-Zigarettenhändlers Innocigs.", "Gestartet war die E-Zigarette in Deutschland vor einem Jahrzehnt als Hoffnungsträger für einen neuen Mittelstand im Zigarettengeschäft und mit der Aussicht, Raucher für eine weniger schädliche Alternative zu begeistern. Dass elektronische Dampfzigaretten im Unterschied zu Tabakzigaretten geringere Gesundheitsbelastungen bedeuten, bestätigt selbst das Deutsche Krebsforschungszentrum in Heidelberg.", "Firmen wie Be Posh, Red Kiwi, Lynden, Happy Liquids tummeln sich unter den kleinen, Großhändler wie Innocigs, Intrade oder Ex-Trade unter den großen E-Zigarettenverkäufern. Erst später entdeckten auch Konzerne wie British American Tobacco, Reemtsma oder Japan Tobacco das Geschäft für sich."], "Todesfälle bringen Marktführer Juul in die Kritik": ["Doch nun folgt eine Krise der anderen. Seit Mitte vergangenen Jahres bringen Todesfälle in den USA die elektronischen Dampfgeräte und vor allem den Marktführer Juul in die Kritik. Illegal gemischte Flüssigkeiten aus Vitaminölen und der Droge Marihuana haben unter E-Zigarettenrauchern schwere Lungenerkrankungen ausgelöst. Auch der Umstand, dass für diese Zigarettenprodukte in der Europäischen Union wesentlich striktere Gesetze gelten als in den USA, hat nicht verhindert, dass das deutsche E-Zigarettengeschäft um rund ein Viertel eingebrochen ist.", "Nach einer kurzen Erholung im Januar 2020, bei der die Verkaufsmengen wieder etwas zulegten, trifft nun das Coronavirus die E-Zigarettenverkäufer. Zunächst führte die Schließung von E-Zigarettenfabriken in China dazu, dass dem deutschen Handel die Dampfgeräte ausgehen. Zu mehr als 90 Prozent stammen diese Geräte aus chinesischer Fertigung.", "Die meisten Fabriken liegen in der Millionenstadt Shenzhen in unmittelbarer Nähe von Hongkong. Lediglich die Flüssigkeiten werden in Deutschland hergestellt. Noch Ende Februar sprach der Verband des E-Zigarettenhandels von „Lieferengpässen bei Geräten und Zubehör“.", "Hinzu kommt ein erneuter Verkaufsrückgang, weil Kunden aus Sorge vor einer Erkrankung durch das Virus das Rauchen verringern oder einstellen und seltener in die Läden kommen. So musste der Großhändler Innocigs seine rund 100 Beschäftigten bereits in Kurzarbeit schicken. Ebenso berichtet der Branchenverband von Insolvenzen kleinerer Unternehmen, ohne jedoch Namen zu nennen.", "Rund 15.000 Beschäftigte arbeiten in E-Zigarettenfirmen, dahinter stehen etwa 3000 Läden und Onlineshops. Das sogenannte Sampling, das Probieren einzelner E-Zigaretten mit neuen Geschmacksrichtungen wie Kirsche oder Mango, haben viele Läden aus Angst vor Ansteckungen abgeschafft. Nun liegt die Hoffnung im Onlinehandel, der für die junge Branche der E-Zigaretten wichtiger ist als etwa bei Tabakzigaretten."], "Durch Werbeverbot drohen weitere Einbußen": ["Doch selbst wenn sich die Lage in einigen Monaten bessern sollte – die nächste Veränderung ist bereits absehbar. Nach WELT-Informationen liegt der „Entwurf eines zweiten Gesetzes zur Änderung des Tabakerzeugnisgesetzes“ vor. Danach will die Bundesregierung die Tabakwerbung nahezu komplett verbieten und erstmals auch die E-Zigaretten mit einbeziehen. Das Verbot betrifft die Außenwerbung, lediglich im Ladengeschäft soll noch Reklame erlaubt bleiben. Kinowerbung für Zigaretten soll auf Filme beschränkt werden, die nur für Erwachsene freigegeben sind.", "Außerdem soll das Werbeverbot im Internet auch für jene E-Zigarettenflüssigkeiten gelten, die kein Nikotin enthalten. Bislang ist diese Werbung noch möglich. Darüber hinaus soll für diese Varianten ein Beipackzettel mit umfassenden Informationen vorgeschrieben werden – etwa mit der Warnung vor dem Trinken der Flüssigkeit. Während diese Bestimmungen für Tabakzigaretten ab dem Jahr 2022 gelten sollen, wird E-Zigarettenhersteller eine Übergangszeit bis 2024 eingeräumt. Deren Cheflobbyist Dahlmann will sich in Berlin dennoch für eine deutlich längere Frist stark machen.", "Das Gesetz unterliegt einer „besonderen Eile“, heißt es dort. Der Gesetzgeber begründet das Werbeverbot damit, vor Gesundheitsschäden durch das Rauchen schützen zu wollen. Deutschland hat mit einer Quote von 23 Prozent der Bevölkerung eine der höchsten Raucherraten in Europa. Trotz alledem rechnet Verbandslobbyist Dahlmann damit, dass die E-Zigarette ihr altes Wachstum mit zweistelligen Prozentraten nach der Krise wieder aufnehmen wird.", "Ob das auch für die Marke Juul gelten wird, ist fraglich. Das Unternehmen gehört zu einem Drittel dem Konzern Altria, der im Wesentlichen die Tabakzigarette Marlboro verkauft. Altria wiederum hat den Kaufpreis von 13 Milliarden Dollar (zwölf Milliarden Euro) für die Juul-Anteile bereits weitgehend abgeschrieben. Zudem hat Juul-Gründer Monsees angekündigt, seinen Posten im Unternehmen aufgeben und sich anderen Interessen widmen zu wollen."]}}, "recommendations": ["welt.de/regionales/hamburg/article222798438/China-nach-Corona-Wir-hatten-seit-Juni-drei-Millionen-Besucher.html", "welt.de/regionales/hamburg/article221599096/Coronavirus-Hamburg-gibt-sich-ein-eigenes-Pandemiegesetz.html", "welt.de/regionales/hamburg/article220220778/Corona-und-Luftfahrtbranche-Das-fuehrt-zu-einer-Verteuerung-des-Fliegens.html"]}