{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article171894471/Fahrschule-Warum-der-Branche-das-langsame-Aus-droht.html", "query_keywords": ["legal", "weed"], "creation_date": "25.12.2017", "last_modified": "27.12.2017", "crawl_date": "01.03.2021", "author_person": ["Von Nikolaus Doll"], "author_organization": [], "news_keywords": ["Deutsche Verrechnungsstelle für Fahrschulen", "Geburtenrückgang", "Autonomes Fahren", "Fahrschulen", "Digitalisierung", "Geburtenrate", "Doll-Nikolaus", "Zeltwanger", "Fahrschule", "Stuttgart", "Google-Auto", "Tesla", "Gera", "Deutschland", "BVF", "Japan", "Auto", "Mike Fischer", "Führerschein"], "content": {"title": "Fahrschule: Warum der Branche das langsame Aus droht", "description": "Bevölkerungsrückgang, Verstädterung, bald auch noch das autonome Fahren: Gleich mehrere Trends machen Fahrschulen das Leben schwer. Ein Mann aus Gera plant den Strukturwandel – für die gesamte Zunft.", "body": {"": ["Als sie die rettende Idee gefunden hatten, ahnten Mike Fischer und seine Fahrlehrer nicht, dass sie nur für ein paar Jahre halten würde. Es war der erste Montag des Jahres 2005, und die 22 Mitarbeiter und ihr Chef hatten sich gerade über die neuesten Bevölkerungsstatistiken gebeugt. Die verhießen nichts Gutes für ihre Stadt. Gut 100.000 Einwohner zählte Gera noch, 35.000 weniger als im Jahr der Wende. Und die Landesbehörden sagten für 2030 nur noch 85.000 Einwohner voraus.", "Die Zahlen bedeuteten für Fischers Fahrschule eine drohende Katastrophe. Denn das künftige Kundenpotenzial errechnet sich anhand der Stärke der Geburtenjahrgänge. „2005 ist uns klar geworden, dass wir schon bald nicht mehr genug Fahranfänger haben werden. Dass wir erst die Hälfte der Leute raussetzen müssen und irgendwann ganz am Ende sind“, erinnert sich Fischer. Aber dann hatte einer eine Idee.", "Fahrschüler aus ganz Deutschland nach Gera holen, das war sein Plan. Das klingt gut, ist aber nicht so einfach. Die Führerscheinprüfung darf man nur dort ablegen, wo man polizeilich gemeldet ist. Fischer gründete trotzdem ein Fahrschul-Internat, das erste in Deutschland. In einer Woche kann man dort den Führerschein machen – buchbar als Komplettpaket mit Übernachtung, Verpflegung, Unterricht und offizieller Anmeldung in Gera für die Zeit der Ausbildung. Alles ganz legal."], "Führerschein auf einem Tesla machen, das zieht": ["Mike Fischer marschiert in sein „Rathaus“. Aus der Ein-Mann-Fahrschule ist ein kleines Fahrschulimperium geworden. Der Thüringer hat ein Carrée aus Gründerzeithäusern mitten in der Stadt gekauft und dort die „Fischer-Academy“ eingerichtet, Übernachtungsmöglichkeiten geschaffen, sein Pizzaservice wurde zur Kantine. Er nennt das Ensemble „Fischer-Dorf“, mit eigenem Ortsschild. Geburtenrückgänge in Gera schrecken den 54-Jährigen nicht mehr.", "Mike Fischer wischt die blonden Haare aus dem Gesicht, zieht das Tweedsakko mit dem Einstecktuch fester über dem Kapuzenpulli zusammen und stapft über seinen „Dorfplatz“. Bei einem Tesla Model S bleibt er stehen, fährt mit der Hand über die rot-weiße Speziallackierung. „Meiner“, sagt er. Führerschein auf einem Tesla machen, das zieht. Inzwischen brummt das Geschäft, mehr als 1000 Fahrschüler kommen jedes Jahr. Der Fahrlehrer aus der DDR und Selfmade-Unternehmer führt eine der größten Fahrschulen in Deutschland.", "Es sieht so aus, als sei Fischer für die Zukunft gerüstet. Ist er aber nicht. Denn die ganz große Herausforderung steht ihm und der ganzen Branche noch bevor: der Start der autonomen Autos. Das Zeitalter, in dem Menschen nicht mehr fahren, sondern gefahren werden. Wofür braucht man da noch Fahrlehrer?"], "„Seither geht es kontinuierlich bergab“": ["Die Branche ist ohnehin seit Jahren schwer gebeutelt. Sie besteht überwiegend aus Kleinstunternehmen, vielen Ein-Mann-Betrieben, die sich gerade so über Wasser halten. Neun Prozent der Fahrschulen – die größten – machen 50 Prozent des Gesamtumsatzes. Im Jahr 2000 gab es bundesweit 13.726 Fahrschulen, heute sind es nach Angaben der Bundesvereinigung der Fahrlehrerverbände (BVF) noch 10.400. „Die Konzentration geht weiter, 2020 wird es schätzungsweise noch 9500 Fahrschulen geben“, sagt der BVF-Vorsitzende Gerhard von Bressensdorf. „In den 80er-Jahren hatten wir in der Spitze 1,9 Millionen Fahrschüler in einem Jahr. Seither geht es kontinuierlich bergab.“", "Für den Trend gibt es drei Gründe: im Osten die Abwanderung, in Gesamtdeutschland der Geburtenrückgang. Kinder die heute nicht geboren werden, machen 17 Jahre später keinen Führerschein. Die dritte Ursache hat ausgerechnet Rainer Zeltwanger, Vorsitzender des Bundesverbandes deutscher Fahrschulunternehmen (BDFU), am eigenen Leib zu spüren bekommen.", "Zeltwanger hat eine Fahrschule in Stuttgart. Das ist trotz eines grünen Oberbürgermeisters mit Lust an Verkehrsberuhigung und Parkplatzverknappung sowie häufigem Feinstaubalarm immer noch ein Spitzenstandort für Fahrlehrer. In Stuttgart sitzen Daimler, Porsche, Bosch, jede Menge Autozulieferer. Die Schwaben sind autoaffin, wirtschaftlich stark, und die Bevölkerung wächst noch. In Stuttgart kommen statistisch auf einen Einwohner 0,56 Pkw. Das ist deutlich mehr als in jeder anderen deutschen Großstadt. In Berlin liegt der Wert bei 0,34 Pkw pro Kopf."], "„Meine Tochter wird schon keinen Führerschein mehr machen“": ["Aber Zeltwanger hat auch einen Sohn, dem er einen Führerschein schenkte. Der junge Mann ließ das Präsent lieber liegen. „Ich hab ein Abo für die Bahn, hat er gesagt. Ein neues Handy ist dem wichtiger als der Führerschein“, schnaubt der Vater. „Neulich waren wir unterwegs. Ich hab gesagt, Luca fahr mal, wir machen eine Fahrstunde draus. Aber der Junge wusste nicht mal, in welchem Modell wir saßen. Es interessiert ihn einfach nicht.“", "Der Fall ist keine Ausnahme. Die Menschen wollen mobil sein, aber dafür nicht mehr unbedingt ein Auto steuern können oder gar eines besitzen. In Japan mit seinen vielen Ballungsräumen gibt es für das Phänomen, das seit Anfang der 90er-Jahre beobachtet wird, einen sogar eigenen Begriff: „Kuruma Banare“, das heißt so viel wie „Demotorisierung“. „In Japan haben Autos unseren sozialen Status repräsentiert, sie waren Ausdruck einer westlichen Lebensweise. Aber jungen Menschen fehlt diese Denkweise inzwischen völlig“, sagt der Autoexperte und Dozent an der Universität von Kyoto, Ryuichi Kitamura. Zu all dem kommen nun die fahrerlosen Autos, an der die Industrie fieberhaft arbeitet. Per App herbeirufen, einsteigen, chauffiert werden, ausloggen – fertig. Bald ist es so weit.", "Johann Jungwirth, Chief Digital Officer bei VW, sitzt in einem Café in Berlin-Mitte und schaut auf Unter den Linden. Wenn der rot-rot-grüne Senat umsetzt, was im Koalitionsvertrag steht, wird es immer weniger Auto-Individualverkehr geben. Wer künftig in den Innenstädten unterwegs ist, rollt in Robocabs oder dem eigenen Roboterauto um die Blocks. „Meine Tochter wird schon keinen Führerschein mehr machen“, sagt Jungwirth. „In den kommenden drei bis fünf Jahren kommen die ersten serienreifen Modelle auf den Markt.“"], "„Das wird unseren Beruf grundsätzlich verändern“": ["Es gibt Fahrlehrer, die schmunzeln über solche Visionen. Zeltwanger zum Beispiel. „Ein ICE kann allein fahren, ein Airbus alleine fliegen. Trotzdem sitzt vorn einer drin, um in bestimmten Fällen eingreifen zu können“, sagt er. Man werde noch lange nur ausgebildete Fahrer in die Autos lassen. Dabei steuert er selbst schon fast ein Robo-Car. Sein Audi A3 e-tron hat Spurhalte- und Totwinkel-Assistenten, einen Abstandswarner und vieles mehr. „Neulich bin ich damit an einer Baustelle vorbei, und das Ding hat angefangen, wie wild zu piepsen, weil es überfordert war. Die Technik ist noch lange nicht ausgereift“, sagt der BDFU-Mann.", "Gerhard von Bressensdorf vom BVF dagegen glaubt, dass in zehn Jahren das Gros der Pkw zumindest außerhalb der Städte autonom fährt. „Das wird unseren Beruf grundsätzlich verändern. Wir werden den Menschen dann die moderne Technik erklären müssen. Fahranfängern, aber auch älteren Menschen, die auf die neue Generation von Autos umsteigen wollen“, sagt Bressensdorf.", "„Der Fahrlehrer muss zum Mobilitätsberater werden, der die Menschen in das digitale Zeitalter mitnimmt.“ Das klingt nicht nach der ganz großen Geschäftsidee. Und dass sich künftige Mobilitätsanbieter wie Uber oder Google ein mögliches Beratungsgeschäft einfach wegnehmen lassen werden, ist unwahrscheinlich."], "Assistenzsysteme, die sich selbst erklären": ["Mike Fischer geht den dritten Weg, er folgt einer radikalen Strategie. Dafür hat er in seinem „Fischer-Dorf“ „Das Institut für autonomes Fahren“ (DIFAF) gegründet. Es soll den Strukturwandel der Branche vorbereiten. Das DIFAF soll nicht weniger als die Zukunft einer ganzen Branche regeln. Im ersten Schritt bietet es Vorträge und Seminare, vor allem für Fahrlehrer an, die mehr über autonomes Fahren lernen wollen. Über die Technik in den Autos oder rechtliche Fragen.", "Später will Fischer Workshops organisieren, in denen er Vertreter von Unternehmen, Städten und Gemeinden zusammenbringen will. Gemeinsam sollen Konzepte entwickelt werden, um auf die Auswirkungen des autonomen Fahrens auf Wirtschaft und Kommunen reagieren zu können. Dabei soll geklärt werden, welche neuen Geschäftsmodelle möglich wären, welche Infrastruktur die Städte vorhalten müssen. Der letzte Schritt schließlich ist ein großflächiges Umschulungsprogramm.", "„Wir brauchen nicht zu glauben, dass unsere Branche lange als Technikerklärer übersteht“, sagt Fischer. „Die Assistenzsysteme der nahen Zukunft werden sich selbst erklären, die brauchen uns nicht.“ Man müsse daher jetzt Konzepte für den Strukturwandel der Fahrschulen entwickeln. „Aus dem Stellmacher wurde der Kfz-Mechaniker und aus ihm der Mechatroniker. Das müssen wir für die Fahrlehrer auch hinkriegen“, sagt er.", "In der Branche sieht man Fischers Aktionen mit Anerkennung. Auch Verbandschef Zeltwanger ist klar: „Wenn sich am Ende tatsächlich das Google-Auto durchsetzt, ein Pkw ohne jedes Steuerrad, dann sind wir irgendwann doch so überflüssig wie der Heizer in einem ICE.“"]}}, "recommendations": []}