{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article153962874/Feuer-in-Fluechtlingsunterkunft-gelegt.html", "query_keywords": ["cannabis", "legal", "marihuana"], "creation_date": "04.04.2016", "last_modified": "11.04.2016", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Hamburg", "Polizei", "Schleswig-Holstein", "Lüneburg", "Berlin", "JVA Lübeck", "Winsen Niedersachsen", "Kiel Fensterputzer", "Auto", "Sexy Cora", "Bundesstraße", "Seevetal", "Duisburg", "Wilhelmsburg", "Polizei", "Staatsanwaltschaft", "Tornesch Köhlbrandbrücke", "Feuerwehr", "Rendsburg", "Tuning-Treffen", "Brand", "Hannover", "Hamburger Köhlbrandbrücke", "Hamburger Mopo", "Bad Bevensen", "Hamburg Port Authority", "Oberhausen", "Blankenese", "Jugendliche", "Uelzen", "Flüchtlingsunterkunft", "Hacker-Angriff"], "content": {"title": "Polizei-Ticker Hamburg: Unfälle, Einbrüche, Feuer & Überfälle in der Region", "description": "In diesem Ticker gibt es täglich die aktuellen Polizeimeldungen aus Hamburg und Schleswig-Holstein. Ein Überblick zu Unfällen, Verbrechen, Vermisstenmeldungen – das passiert gerade im Norden.", "body": {"": ["Eine als Flüchtlingsunterkunft genutzte ehemalige Turnhalle in Winsen an der Luhe hat am Sonntag gebrannt. Ein 17 Jahre alter Bewohner habe vermutlich den Brand im Schlafraum des Gebäudes gelegt, teilte die Polizei in Niedersachsen mit. Die Beamten nahmen den Jugendlichen fest. Schon kurz nach dem Ausbruch des Feuers war der Hausmeister aufmerksam geworden und versuchte den Brand zu löschen. Die Flammen griffen aber schnell auf das ganze Haus über. Die 25 in der Unterkunft untergebrachten Jugendlichen blieben unverletzt. Die Löscharbeiten dauerten zunächst an, es gab eine starke Rauchentwicklung."], "Hacker-Angriff auf Hamburger Mopo betroffen": ["Die Digital-Auftritte der Tageszeitungen der DuMont Mediengruppe sind nach Angaben des Unternehmens offenbar Opfer eines Hacker-Angriffs geworden. Dabei handele es sich wahrscheinlich um einen Zugriff Dritter auf Serverdaten sowie auf die Webauftritte der Portale, die seit der Nacht zu Sonntag nicht mehr erreichbar seien, teilte die Mediengruppe am Sonntag in Köln mit. Betroffen seien der „Kölner Stadt-Anzeiger„, die „Kölnische Rundschau“, der „Express„, die „Berliner Zeitung“, der „Berliner Kurier„, die „Hamburger Morgenpost“ und die „Mitteldeutsche Zeitung“. Die Systeme seien aus Sicherheitsgründen abgeschaltet worden, um die Konsequenzen des Eingriffs analysieren zu können."], "Köhlbrandbrücke nur noch einspurig befahrbar": ["Die Hamburger Köhlbrandbrücke ist seit Samstag in beide Richtungen nur noch einspurig befahrbar. Grund sind weitere Instandsetzungsarbeiten, die am Montag gegen 6 Uhr beginnen sollen, wie die Hamburg Port Authority am Samstag mitteilte.", "Deswegen sei ein rund 1,5 Kilometer lange Teilstück am Samstagmorgen nach und nach abgesperrt worden. Die Sperrung sei nötig, weil die komplette Abdichtung der Brücke erneuert und ein Fahrbahnübergang gebaut werden müsse. Die Hamburg Port Authority empfiehlt Autofahrern, die Brücke besonders zu den Hauptverkehrszeiten weiträumig zu umfahren. Die Köhlbrandbrücke führt quer durch den Hamburger Hafen und verbindet die Elbinsel Wilhelmsburg mit der Autobahn 7."], "+++++++++++++++Rückblick++++++++++++++": [], "Trickbetrüger spioniert getarnt als Polizist": ["In Wanderup und Schuby (Kreis Schleswig-Flensburg) hat sich ein Betrüger als Polizist ausgegeben. Am Dienstag und Donnerstag habe er eine 86-Jährige und ein älteres Ehepaar angerufen und sich als Polizeibeamter vorgestellt, teilte die Flensburger Polizei am Freitag mit. Er fragte, ob sich Wertgegenständen und Schmuck im Haus befänden. In beiden Fällen gaben die Angerufenen keine Auskunft und verständigten die „echte“ Polizei."], "Dreistes Diebespaar nach Beutezug festgenommen": ["Ein dreistes Diebes-Pärchen hat die Kieler Polizei am Donnerstag mehrere Stunden lang auf Trab gehalten. Gegen Mittag waren ein 42-Jähriger und seine 49 Jahre alte Partnerin in der Innenstadt bei einem Ladendiebstahl entdeckt worden, wie die Polizei am Freitag mitteilte. Während sie im Büro des Geschäfts ihre Personalien hinterließen, entwendeten beide aus der Jacke eines Mitarbeiters dessen Autoschlüssel.", "Nach einem kurzen Zwischenstopp in einer Arztpraxis, wo das Duo nach ersten Erkenntnissen Rezeptblöcke stahl, ging es mit dem in einem Parkhaus gestohlenen Auto des Mitarbeiters weiter in den Stadtteil Gaarden. Ein in dem Wagen gefundenes Sparbuch nutzten sie demnach, um Geld abzuheben und damit Drogen zu kaufen. Ihr Pech: Eine Videokamera hatte sie beim Verlassen des Parkhauses gefilmt.", "Nach mehreren Zeugenaussagen nahmen Beamten die Tatverdächtigen noch am Abend fest und entdeckten in ihrer Wohnung weiteres Diebesgut. Die Frau wurde später wieder auf freien Fuß gesetzt, der Mann sollte noch am Freitag einem Haftrichter vorgeführt werden. Er ist bereits polizeibekannt und besitzt zudem keinen Führerschein."], "Häftling bei Brand in JVA Lübeck verletzt": ["Bei einem Feuer in der Justizvollzugsanstalt (JVA) Lübeck ist ein 24 Jahre alter Gefangener verletzt worden. Er sei in ein Krankenhaus gebracht worden, Mitarbeiter der JVA bewachten ihn dort, teilte die Polizei am Freitag mit. Das Feuer war am Donnerstagabend in einem Haftraum ausgebrochen. Nach den bisherigen Erkenntnissen hatte der in der Zelle untergebrachte 24-Jährige das Feuer selbst gelegt. Als die Feuerwehr in der Haftanstalt eintraf, hatten Bedienstete den Brand bereits selbst gelöscht. Das Gebäude wurde nicht beschädigt, lediglich ein Kissen und Teile der Matratze."], "Polizei zerschlägt Drogenbande – Bahnverkehr gesperrt": ["Die Polizei hat eine Drogenbande ausgehoben, die europaweit mit Rauschgift gehandelt und große Cannabis-Plantagen in mehreren Bundesländern betrieben haben soll. Nach mehr als einem Jahr intensiver Ermittlungen schlugen die Fahnder am Donnerstag an mehreren Orten gleichzeitig zu, wie die Staatsanwaltschaft Duisburg und die Polizei in Oberhausen mitteilten.", "Bei dem Zugriff wurde in Seevetal im Kreis Harburg eine Drogenplantage ausgehoben, dort wurden 1187 Cannabispflanzen in einer Lagerhalle entdeckt. Zeitweise wurde wegen des Zugriffs dort auch der Fernverkehr auf der Bahnverbindung zwischen Hannover und Hamburg unterbrochen. Die Pflanzen und 52 Gramm Kokain mit einem Straßenverkaufswert von zusammen etwa 250.000 Euro wurden beschlagnahmt, sagte Polizeisprecher Andreas Wilming-Weber. In Berlin und Hamburg wurden mehrere Wohnungen und Geschäftsräume von Spezialeinheiten und Ermittlern durchsucht. Insgesamt acht Männer wurden festgenommen.", "Die Staatsanwaltschaft Duisburg wirft den Festgenommenen vor, bundesweit und in mindestens vier Fällen gewerbsmäßig Cannabis-Indoorplantagen geplant, errichtet und betrieben zu haben. Außerdem sollen sie mit mindestens 100 Kilogramm Marihuana gehandelt haben. Die Ermittler waren der Bande auf die Spur gekommen, nachdem mehrere gewaltige Cannabisplantagen in Oberhausen, bei Schwerin in Mecklenburg-Vorpommern und in Salzwedel in Sachsen-Anhalt entdeckt worden waren.", "Die Anlage in Seevetal war auf insgesamt 3000 Pflanzen ausgelegt. Weil die Halle direkt an den Gleisen liegt, war der Fernverkehr zwischen Hannover und Hamburg zum Schutz der Beamten und wegen möglicherweise flüchtender Tatverdächtiger während des Einsatzes vorübergehend unterbrochen worden. Die Strecke habe zwischen 5.40 Uhr und 6.50 Uhr in beide Richtungen gesperrt werden müssen, sagte eine Sprecherin der Bahn in Hamburg."], "Zwei Schwerverletzte bei Massenschlägerei in Kiel": ["Bei einer Schlägerei in Kiel haben zwei Männer nach Polizeiangaben lebensbedrohliche Stichwunden im Oberkörper erlitten. An der Auseinandersetzung am Dienstagabend im Stadtteil Gaarden seien 10 bis 20 Männer beteiligt gewesen, teilte die Polizei am Mittwoch mit. Warum der Streit ausgebrochen war, stand zunächst nicht fest. Die Schwerletzten im Alter von 17 und 32 Jahren kamen ins Krankenhaus. Laut Polizei gibt es mehrere Tatverdächtige. Einer sei vorläufig festgenommen worden."], "Fensterputzer stürzt in Lübeck in den Tod": ["Ein Gebäudereiniger ist am Mittwoch in Lübeck bei Arbeiten aus dem Fenster gestürzt und dabei ums Leben gekommen. Der 40 Jahre alte Angestellte einer Reinigungsfirma aus dem Kreis Plön Mann sei beim Fensterputzen in einem Schulgebäude in der Altstadt aus dem zweiten Stock in die Tiefe gefallen, teilte die Polizei mit. Er stürzte zehn Meter tief auf den Gehweg und starb nach Polizeiangaben noch an der Unfallstelle.", "Nach bisherigen Erkenntnissen hatte der 40-Jährige auf dem äußeren Fenstersims gestanden, um die Oberlichter von außen zu reinigen, Dabei habe er das Gleichgewicht verloren, sagte ein Polizeisprecher. Genaueres müssten die Ermittlungen der Polizei ergeben, sagte der Sprecher."], "44 Autos in Hamburg mit Farbe beschmiert": ["Unbekannte Täter haben in Hamburg-Winterhude 44 Autos mit Farbe beschmiert. Die Hintergründe seien noch unklar, sagte eine Polizeisprecherin. Die Taten seien in der Nacht zum Dienstag rund um den Stadtpark verübt worden. Nach Informationen der „Bild“-Zeitung wurde auch ein Auto in Brand gesetzt. Das konnte die Polizei zunächst nicht bestätigen."], "Vier mutmaßliche Drogendealer festgenommen": ["Bei einem Großeinsatz gegen den Drogenhandel haben Beamte von Zoll und Polizei im Hamburger Osten vier Tatverdächtige festgenommen. Rund 70 Beamte durchsuchten bereits am vergangenen Freitag vier Wohnungen und eine Sportsbar im Stadtteil Billstedt, wie ein Sprecher des Zollfahndungsamtes Hamburg am Mittwoch mitteilte. Sie stellten dabei kleinere Mengen Heroin und Kokain sowie 11 500 Euro mutmaßliches Dealgeld sicher. Gegen die vier Festgenommenen seien am Samstag Haftbefehle erlassen worden. Die Männer stünden im Verdacht, in größerem Umfang mit Drogen gehandelt zu haben. Zwei der Beschuldigten hielten sich illegal in Deutschland auf, hieß es."], "„Sexy Cora“-Witwer und Klinik streiten weiter": ["Im Rechtsstreit um Geldforderungen des Witwers von „Sexy Cora“ an eine Hamburger Schönheitsklinik haben sich beide Seiten nicht einigen können. Das teilte ein Gerichtssprecher am Dienstag mit. Das Landgericht Hamburg hatte im März eine Frist bis Anfang April für eine Einigung gesetzt. Nun muss voraussichtlich die Zivilkammer entscheiden, ob und wie viel Geld der Witwer Tim Wosnitza (31) von der Klinik verlangen kann. Zuvor hatte die „Bild“-Zeitung über die Fortdauer des Streits zwischen dem Witwer und der Klinik berichtet.", "Die Pornodarstellerin Carolin Wosnitza – so hieß „Sexy Cora“ mit bürgerlichem Namen – hatte sich im Januar 2011 zum fünften Mal die Brüste vergrößern lassen wollen. Während der OP erlitt die 23-Jährige aufgrund von Sauerstoffmangel schwerste Hirnschäden, an denen sie wenige Tage später starb. 2013 verurteilte das Landgericht die an der Operation beteiligte Narkoseärztin wegen fahrlässiger Tötung zu 14 Monaten Haft auf Bewährung.", "Der Ehemann Tim Wosnitza war auch der Manager seiner Frau und lebte zum Großteil von den Einkünften, die sie erzielte. In seiner Klage forderte er nach Angaben des Gerichtssprechers ursprünglich eine monatliche Unterhaltsrente von 3500 Euro bis zum Jahr 2064.", "Inzwischen habe er seinen Antrag aber abgeändert. Die Forderungen, die auch Behandlungskosten und Schmerzensgeld umfassen, seien aber nur schwer zu beziffern. Der Streitwert der Klage liege bei 844.000 Euro."], "++++++++++++++Rückblick++++++++++++++": [], "Massiver Protest gegen Flüchtlingsheim in Blankenese": ["Im Hamburger Nobel-Stadtteil Blankenese haben Anwohner Baumfällungen für den Bau einer Flüchtlingsunterkunft verhindert. Dutzende querstehende Autos blockierten am Dienstag die Zufahrt zu der Sackgasse Björnsonweg. Die geplante Fällung von 42 Bäumen sei daher auf Donnerstagmittag verschoben worden, teilte der städtische Betreiber von Unterkünften, „Fördern & Wohnen“, mit. An diesem Freitag läuft die Sondererlaubnis für die Fällungen aus. Am Vortag war den Angaben zufolge eine Biologin daran gehindert worden, die Bäume mit Farbe zu markieren; später wurden 200 Bäume „wahllos“ markiert. Am Björnsonweg sollen bis Juli Pavillons für knapp 200 Flüchtlinge entstehen. Zuvor hatte der NDR-Radiosender „90,3“ berichtet."], "Schwarzfahrer schleudert Gullydeckel auf Zugbegleiter": ["Nur mit viel Glück ist ein Zugbegleiter im Kreis Uelzen dem lebensgefährlichen Angriff eines Schwarzfahrers entgangen. Der 29-Jährige schleuderte auf dem Bahnhof von Bad Bevensen einen 25 Kilogramm schweren gusseisernen Gullydeckel nach dem Zugbegleiter. Der Wurf habe das Opfer nur knapp verfehlt, teilte die Bundespolizei am Dienstag mit. Weil sich der Gullydeckel zwischen dem Zug und der Bahnsteigkante verkeilte und mit großem Aufwand entfernt werden musste, konnte der Metronom erst nach 42 Minuten Verspätung weiter fahren. Auch sechs andere Züge hatten wegen des Vorfalls Verspätung.", "Der Zugbegleiter hatte den wegen Schwarzfahrens und Körperverletzung polizeibekannten 29-Jährigen kurz vor Mitternacht ohne Fahrkarte im Metronom von Uelzen nach Hamburg erwischt und ihm einen Schein verkauft. Der Mann reagierte daraufhin aggressiv, spuckte den Zugbegleiter an und versuchte mehrfach, ihn zu schlagen. Ein hinzugeeilter Sicherheitsmitarbeiter konnte die Angriffe zunächst unterbinden. Als er in Bad Bevensen ausgestiegen war, riss der 29-Jährige den Gullydeckel aus der Bahnsteig-Pflasterung und schleuderte ihn auf den Zugbegleiter. Anschließend ergriff er die Flucht."], "Früherer Betreuer gesteht Missbrauch in Kinderheim": ["Ein früherer Betreuer in einem niedersächsischen Kinderheim hat vor Gericht den sexuellen Missbrauch von Jungen gestanden. In der von einem Anwalt vor dem Landgericht Lüneburg verlesenen Stellungnahme machte er zum Prozessauftakt am Dienstag jedoch andere Angaben zum zeitlichen Ablauf.", "Der Staatsanwaltschaft zufolge soll der 47-Jährige die Kinder im Alter von 12 bis 14 Jahren in insgesamt 49 Fällen missbraucht und dabei zahlreiche Fotos und Videos gemacht haben. Einen der Jungen soll der Mann in der kleinen Einrichtung im Landkreis Lüneburg mit derzeit sieben Plätzen zwischen 2005 und 2007 missbraucht haben, den anderen im Jahre 2015. Die Anklage wirft ihm unter anderem sexuellen Missbrauch von Schutzbefohlenen vor."], "Erneute Fahndung nach mutmaßlichem Vergewaltiger": ["Nach der Vergewaltigung einer 14-Jährigen in Hamburg-Harburg suchen die Ermittler per Öffentlichkeitsfahndung nach einem ebenfalls 14 Jahre alten Verdächtigen. Das Amtsgericht habe auf Antrag der Staatsanwaltschaft einen Beschluss erlassen, ein Foto des Beschuldigten zu veröffentlichen, teilte die Polizei am Montag mit. Der Verdächtige war nach früheren Angaben der Staatsanwaltschaft am 21. März aus einer Jugendhilfeeinrichtung in Lüneburg entwichen. Er konnte bisher nicht gefasst werden, wie ein Polizeisprecher sagte.", "Der Jugendliche, zwei 16-Jährige und ein 21 Jahre alter Mann sollen am 11. Februar das 14-jährige Mädchen betrunken gemacht und sexuell missbraucht haben. Bei Temperaturen um den Gefrierpunkt sollen sie das Mädchen anschließend in einen Hinterhof gelegt haben – leicht bekleidet und besinnungslos. Den vier jungen Männern werden sexueller Missbrauch Widerstandsunfähiger und gefährliche Körperverletzung vorgeworfen. Drei der Verdächtigen sitzen nach Polizeiangaben derzeit in Untersuchungshaft.", "Hinweise zum Aufenthaltsort des Gesuchten nimmt das Landeskriminalamt unter der Rufnummer 040/4286-56789 entgegen."], "Siebenjähriger Junge nach Unfall in Lebensgefahr": ["Ein sieben Jahre alter Radfahrer ist in Hamburg beim Zusammenstoß mit einem Auto lebensgefährlich verletzt worden. Der Junge habe im Stadtteil Neugraben-Fischbek beim Linksabbiegen die Kontrolle über sein Fahrrad verloren, sei gegen das Fahrzeug geprallt und gestürzt, teilte ein Polizeisprecher am Montagabend mit. Dabei zog sich das Kind, das den Angaben zufolge alleine unterwegs war, lebensgefährliche Kopfverletzungen zu. Der Siebenjährige kam in eine Klinik."], "+++++++++++++Rückblick++++++++++++++++": [], "19-Jähriger findet Munition am Elbstrand": ["Ein 19-jähriger Mann hat in Sankt Margarethen (Kreis Steinburg) verrostete Munition am Elbstrand gefunden und mit nach Hause genommen. Seine Mutter habe erst am nächsten Tag die Einsatzkräfte verständigt, wie die Polizei am Montag mitteilte. Neben der Polizei rückte am Samstag auch der Kampfmittelräumdienst an, um die Munition zu sichern. Die Spezialisten stellten eine 37 Millimeter große Flakpatrone sicher und entsorgten sie. Die Patrone sei stark verrostet gewesen. Genauere Angaben zu ihrer Herkunft gab es zunächst nicht."], "Wieder Brandstiftung im Moor von Tornesch": ["Ein Jahr nach mehreren Brandstiftungen im Moor von Tornesch (Kreis Pinneberg) hat am Samstag dort wieder ein Feuer gewütet. Auch diesmal sei von Brandstiftung auszugehen, weil eine Selbstentzündung wegen der vorherrschenden Nässe ausgeschlossen sei, sagte eine Polizeisprecherin am Montag. Die brennenden Pflanzen auf einer Fläche von rund 300 Quadratmetern seien von Passanten entdeckt worden. Bei der Moorfläche handelt es sich nach Angaben der Sprecherin um ein Landschaftsschutzgebiet. Das Moor habe an vier unterschiedlichen Stellen gebrannt, was ebenfalls für Brandstiftung spreche. Weder vor einem Jahr noch im Fall von Samstagnachmittag konnte zunächst ein Täter ermittelt werden."], "Köhlbrandbrücke ab Sonnabend nur einspurig befahrbar": ["An der Hamburger Köhlbrandbrücke beginnen am Samstag mehrmonatige Sanierungsarbeiten. Autofahrer müssen deswegen mit größeren Verkehrsbehinderungen rechnen, wie die Hamburg Port Authority am Montag mitteilte. Auf einer Strecke von 1,5 Kilometern sei die Brücke für mehrere Monate in beiden Richtungen nur noch einspurig befahrbar. Grund für die Teilsperrung sei unter anderem, dass die komplette Abdichtung der Brücke erneuert und ein neuer Fahrbahnübergang gebaut werde. Die Hamburg Port Authority empfiehlt Autofahrern, die Brücke besonders zu den Hauptverkehrszeiten weiträumig zu umfahren. Die Köhlbrandbrücke führt quer durch den Hamburger Hafen und verbindet die Elbinsel Wilhelmsburg mit der Autobahn 7."], "Feuerwehr rettet zwei Menschen aus Hafenbecken": ["Die Lübecker Polizei hat am Wochenende zwei Menschen aus dem etwa neun Grad kalten Wasser der Trave gerettet. Passanten hatten am Sonntagmorgen im Museumshafen die Hilferufe eines 25-jährigen Mannes gehört, berichtete die Polizei am Montag. Da der Mann ohne fremde Hilfe nicht aus dem Wasser heraus kam, sprang eine 25-jährige Frau in die Trave, um ihn bis zum Eintreffen der Rettungskräfte zu sichern. Die Feuerwehr rettete die beiden 25-Jährigen schließlich aus dem Wasser. Sie wurden mit dem Rettungswagen in ein Krankenhaus gebracht."], "Polizeihund spürt mutmaßliche Einbrecher auf": ["Die Polizei hat am Samstag in Hamburg-Wandsbek zwei mutmaßliche Einbrecher mithilfe eines Spürhundes kurz nach der Tat festgenommen. Ein Hausbewohner und eine Nachbarin hätten die mutmaßlichen Täter kurz zuvor auf frischer Tat ertappt, teilte die Polizei mit. Anschließend konnten die mutmaßlichen Täter zunächst in einem Auto fliehen. Nachdem sie den Wagen abgestellt hatten, entdeckte ihn die Polizei und nahm mit dem Hund die Fährte auf. Von insgesamt drei mutmaßlichen Tätern konnte die Polizei so zwei 29 und 37 Jahre alte Verdächtigte stellen. Gegen den Älteren lag bereits ein Haftbefehl wegen Einbruchs in Nordrhein-Westfalen vor. Über die Beute gab es zunächst keine Angaben, die Sonderkommission „Castle“ ermittelt."], "Verfahren gegen Autofahrer nach Tuning-Treffen in Rendsburg": ["Am Rande eines Tuning-Treffens in Rendsburg hat die Polizei Ordnungswidrigkeitsanzeigen gegen 39 Autofahrer gestellt. In 73 Fällen wurden Verwarngelder verhängt, wie die Polizei nach dem Treffen mit Tausenden Besuchern am Sonntag mitteilte. Insgesamt kontrollierten die Beamten 434 Autos. 137 Fahrer erhielten bei der rund neunstündigen Kontrolle Auflagen wegen Mängeln am Fahrzeug. 16 Fahrer mussten ihren Wagen stehen lassen. Außerdem waren im Raum Rendsburg 74 Fahrer zu schnell unterwegs, vier von ihnen erwartet ein Fahrverbot. Auf der Bundesstraße 202 war etwa ein Fahrer mit Tempo 162 bei erlaubten 100 Stundenkilometern unterwegs, auf der Autobahn 210 erwischte eine Videostreife einen Fahrer mit Tempo 190, erlaubt war 120. Ein Motorrad ließ die Staatsanwaltschaft wegen unerlaubten Tunings beschlagnahmen."]}}, "recommendations": []}