{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article167573608/Das-ist-das-AfD-Wahlprogramm-im-Ueberblick.html", "query_keywords": ["cannabis", "legal"], "creation_date": "11.08.2017", "last_modified": "16.08.2017", "crawl_date": "02.03.2021", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["AfD", "Weidel", "Alice (AfD)", "Wahlprogramme", "Bundestagswahl 2017", "Finanz Bildung", "Bundestagswahl", "Deutschland", "Asyl Verbraucherschutz EU", "Flüchtlinge", "AfD"], "content": {"title": "Was will die AfD? Ein Blick ins Programm zur Bundestagswahl 2017", "description": "Die „Alternative für Deutschland“ will als drittstärkste Kraft in den Bundestag einziehen. Das sind ihre wichtigsten Themen und Forderungen.", "body": {"": ["Die Landeszentrale für politische Bildung Baden-Württemberg hat die Kernaussagen der Parteien, die auf dieser Seite veröffentlicht sind, hier zusammengefasst.", "Auf 73 Seiten möchte die AfD unter anderem mit den Themen Migration, Eingrenzung des Islam in Deutschland sowie direkter Demokratie punkten. Im Allgemeinen sind nur wenige Forderungen des Wahlprogramms durch Zahlen konkretisiert – die meisten Finanzierungsvorschläge fußen auf Leistungskürzung für Migranten, Asylsuchende und"], "Arbeit & Soziales": ["Ein wichtiger Punkt des AfD-Wahlprogramms ist die Familienpolitik, der sie alle anderen sozialen Politikfelder unterordnet: „Ohne ausgeglichene Geburtenbilanz ist der soziale Friede, soweit er auf unserem Sozial-, Renten- und Gesundheitssystem basiert, gefährdet.“ Daher wird auf die Familienpolitik besonderer Wert gelegt.", "Familie", "Die AfD folgt einem konservativ und national geprägtem Familienbild: Der „Schrumpfung unserer angestammten Bevölkerung“ muss laut AfD mit einer „nationalen Bevölkerungspolitik“ entgegengewirkt werden. Der Erhalt des eigenen Staatsvolks ist für die AfD vorrangige Aufgabe der Politik und jeder Regierung. Sie möchte die Gesellschaft familien- und kinderfreundlicher gestalten. Familien sollen weniger Abgaben zahlen und durch verschiedene Maßnahmen finanziell unterstützt werden.", "Die Partei spricht sich gegen Abtreibung aus, insbesondere soll der „lebensrettende Ausweg der Adoption erleichtert und gefördert“ werden. Die Partei lehnt eine Ausweitung des Begriffs Familie über die „klassische Familie“ aus Mann, Frau und Kind ab. Außerdem sollen „naturgegebene Unterschiede zwischen den Geschlechtern“ nicht durch die „Gender-Ideologie“ thematisiert werden. Diese Ideologie sei verfassungsfeindlich.", "Rente", "Grundsätzlich befürwortet die Partei eine Kombination aus gesetzlicher Rente, privater Vorsorge und Betriebsrente. Die AfD fordert Rente nach einer bestimmten Arbeitsdauer, nämlich nach 45 Jahren Arbeitszeit. Alle versicherungsfremden Leistungen sollen über staatliche Transferleistungen finanziert werden.", "Die AfD klagt die EZB an, dass ihre Nullzinspolitik kapitalgedeckte Alterssicherungen, wie zum Beispiel Betriebsrenten, gefährde. Das Rentensystem solle laut AfD-Plänen stärker aus Steuermitteln finanziert werden – dazu sollen die Leistungen in der Migrationspolitik in die Altersvorsorge gesteckt werden. Das Modell zur Rente für Parlamentarier möchte die AfD auf eine private Rentenvorsorge umstellen. Eltern sollen für ihre Erziehungszeiten eine Rentenerhöhung bekommen, die konkrete Höhe gibt die AfD nicht bekannt.", "Arbeit", "Die AfD möchte das Arbeitslosengeld 1 an die vorangegangene Arbeitsdauer koppeln, sodass Menschen, die lange gearbeitet haben, auch länger Arbeitslosengeld 1 beziehen können. Den Mindestlohn befürwortet sie, da er die Niedriglohnempfänger stärke. Außerdem möchte sie eine gesetzliche Obergrenze von 15 Prozent Leih- und Werksvertragsarbeitern in einem Unternehmen einführen.", "Die IT-Sicherheit soll zum Schutz vor Industriespionage erhöht werden. Konkrete Maßnahmen nennt die AfD nicht.", "Gesundheit", "Das Gesundheitssystem ist laut AfD bedroht. Die Partei wirbt für eine flächendeckendere Versorgung. Pflegepersonal und Ärzte sollen in erster Linie in Deutschland ausgebildet werden. Die AfD fordert gleich hohe Arbeitgeber- und Arbeitnehmeranteile an der Pflege- und Krankenversicherung. Schuld am Finanzierungsnotstand seien die Mehrkosten durch Flüchtlinge und die Zinspolitik der EZB (Europäische Zentralbank). Die Partei spricht sich gegen die Freigabe von Cannabis aus."], "Integration & Asyl": ["Die AfD fordert eine Grenzschließung, um Deutschland vor „überwiegend beruflich unqualifizierten Asylbewerbern“ zu beschützen und den Aufbau eines deutschen Grenzschutzes. Asylpolitik stellt sie hinter innenpolitische Themen: „Vorrang vor Zuwanderung haben familien- und bevölkerungspolitische Maßnahmen.“ Asyl behandelt die AfD nicht als Grundrecht, es wird dem Nutzen für den Staat untergeordnet nach dem Motto „ausschließlich qualifizierten Zuzug nach Bedarf“. Flüchtlinge sollen in erster Linie Zuflucht außerhalb der EU-Grenzen (zum Beispiel in ihren Heimatregionen) finden.", "Die AfD fordert nach dem „Abstammungsprinzip“ in Deutschland geborenen Kindern von Migranten die Staatsbürgerschaft zu verweigern. Sie spricht sich gegen den Familiennachzug aus. Zusätzlich sollen in Deutschland lebende EU-Bürger vier Jahre lang aus dem Sozialsystem ausgeschlossen werden.", "Die größte Bedrohung sieht sie durch den „internationalen islamischen Terror“, der mit „allen zur Verfügung stehenden legalen Mitteln“ bekämpft werden müsse. „Die Schaffung einer EU-Armee oder den Einsatz deutscher Streitkräfte für fremde Interessen lehnt die AfD ab“ – stattdessen möchten sie eine autonome deutsche Sicherheitsstrategie. Dazu soll die Wehrpflicht wiedereingeführt werden.", "Innenpolitisch sieht die Partei einen Zusammenhang zwischen Kriminalität und Ausländern. Besonders eine höhere Anzahl der Muslime stelle „eine zunehmende Gefährdung unseres inneren Friedens“ dar. Sie fordert die Ausweisung krimineller Flüchtlinge."], "Verbraucherschutz": ["Die AfD befürwortet die kleinteilige Wasserversorgung durch Kommunen und Zweckverbände. Das Eigentum an den Wasserressourcen, den Förderanlagen, der Wasseraufbereitung und am Verteilnetz muss in öffentlicher Hand und damit in den Händen der Bürger verbleiben.", "Die AfD setzt sich für vermehrte Produktprüfungen durch Stärkung der Gewerbeaufsicht ein und fordert eine transparente Kennzeichnung von Lebensmitteln mit verbraucherfreundlichen, genauen Angaben zu Herkunft, Inhaltsstoffen und Qualität.", "Die offenen Grenzen des Binnenmarkts haben zu einer starken Zunahme unsicherer und gefährlicher Produkte geführt. Hersteller und Importeure können sich die Unbedenklichkeit ihrer Produkte weitgehend selbst bescheinigen. Dieser Entwicklung muss durch eine bessere personelle und materielle Ausstattung der Gewerbeaufsicht und Produktprüfung, vor allem bei Lebensmitteln, Kinderspielzeugen und Elektrogeräten, begegnet werden. Die AfD will die Verbraucherorganisationen durch ausreichendes Stiftungskapital stärken, um ihre Unabhängigkeit zu erhalten.", "Die AfD steht zur Förderung von landwirtschaftlichen Familienbetrieben und Genossenschaften. Die Globalisierung bewerten die Partei im Bereich der Landwirtschaft kritisch. Sie wendet sich gegen die negativen Auswirkungen eines weltweiten Preisdumpings zulasten von Umwelt, Mensch und Tier.", "Alte Kultursorten gehören zum kollektiven Eigentum aller Menschen. Dennoch müssen hohe Gebühren für die Anmeldung uralter Sorten gezahlt werden, wenn diese vermarktet werden sollen. Diese Klausel im Saatgutverkehrsgesetz schützt große Konzerne vor der Konkurrenz durch Kleinbetriebe. Durch die Erlaubnis, alte Kultursorten lizenzfrei vermehren zu können, wird die Sortenvielfalt beim Endverbraucher breiter werden. Die AfD fordert die Aufhebung aller Handelsbeschränkungen für alte Nutzpflanzen."], "EU & Außenpolitik": ["Die AfD wünscht sich ein „Europa souveräner Staaten, die partnerschaftlich zusammenarbeiten“. Sie möchte aus der Währungsunion austreten und die D-Mark wiedereinführen. Die „vorbildlose Konstruktion“ des Staatenbunds EU ist laut AfD gescheitert. Deutschland solle den Euroraum verlassen.", "Außenpolitisch lehnt die AfD bilaterale Handelsabkommen, also unter anderem TTIP oder Ceta, ab. Ebenso ist sie gegen einen Beitritt der Türkei zur EU und fordert das Ende der Beitrittsverhandlungen. Die AfD fordert das Ende der Sanktionen gegen sowie eine engere Zusammenarbeit mit Russland.", "Ein weiteres Ziel der Partei ist ein dauerhafter Sitz Deutschlands im Sicherheitsrat."], "Steuern & Finanzen": ["Die AfD ist grundsätzlich gegen eine härtere Besteuerung und spricht sich gegen die Einführung einer Vermögenssteuer aus. Sie möchte die Erbschaftssteuer als Substanzsteuer abschaffen.", "Kleine und mittlere Einkommen sollen durch die Erhöhung des Grundfreibetrags entlastet werden. Das Ehegattensplitting soll durch ein „sozial gerechtes“ Familiensplitting ergänzt werden, bei dem das Familieneinkommen auf alle Familienmitglieder verteilt wird.", "Eine Reform der Steuersysteme soll es für den Bürger einfacher machen. Die Mehrwertsteuer will die AfD um sieben Prozent senken. Ausgeglichene Haushalte und somit die „Schwarze Null“ sind das erklärte Ziel der Partei: „Die Staatsausgaben sind durch Einnahmen zu decken.“ Die Tilgung bestehender Schulden soll verbindlich gesetzgeberisch geregelt werden."], "Bildung": ["Die AfD möchte wieder die Vermittlung von Fachwissen statt Kompetenzen in den Mittelpunkt stellen. Sie fordert in ihrem Wahlprogrammentwurf den Erhalt von Sonderschulen und des mehrgliedrigen Schulsystems sowie eine Stärkung der Ausbildungsberufe.", "Sie spricht sich gegen Islamunterricht an Schulen aus. Statt dem Bachelor-Master-System fordern sie eine Rückkehr zu Diplom und Magister.", "Der aktuelle Programm-Entwurf der AfD enthält keine Aussagen zu Themen wie Kulturförderung, Jugendschutz oder Computerspielen. Mit Blick auf Startups bleibt die Partei wattig – so heißt es zum Beispiel: „Hindernisse, die Unternehmungsgründen erschweren, sind zu ermitteln und geeignete Maßnahmen zur Förderung von Startups zu beschließen.“", "Unter der Überschrift „Kultur und Medien“ wird zwar unter anderem eine Reform und Verschlankung des öffentlich-rechtlichen Rundfunks gefordert (inklusive Aufkündigung der Staatsverträge und Abschaffung von Werbung bei den ARD, ZDF & Co.), darüber hinaus enthält das Programm allerdings keine Vorschläge zu den einzelnen Mediengattungen.", "Hier finden Sie das vollständige Wahlprogramm der AfD.", "Lesen Sie hier die Wahlprogramme der anderen Parteien:CDU/CSU, SPD, FDP, Grüne, Linke", "Quelle: Landeszentrale für politische Bildung Baden-Württemberg, www.bundestagswahl-bw.de"]}}, "recommendations": ["welt.de/politik/deutschland/article222034578/AfD-Wie-der-Meuthen-Konflikt-die-Partei-beherrscht.html"]}