{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article143427956/Cannabis-kein-Genuss-sondern-ein-Betaeubungsmittel.html", "query_keywords": ["thc", "cannabis", "legal", "marihuana", "entkriminalisierung"], "creation_date": "02.07.2015", "last_modified": "02.07.2015", "crawl_date": "02.03.2021", "author_person": ["Dennis Betzholz"], "author_organization": [], "news_keywords": ["Betzholz-Dennis", "Hamburg", "Cannabis", "Drogenfreigabe", "Facebook", "Deutschland", "Cannabisforschung", "Politik", "Abgabestelle", "Modellversuch", "Suchtforschung"], "content": {"title": "Legalisierung: Cannabis kein Genuss-, sondern ein Betäubungsmittel?", "description": "Vertreter aus der Hamburger Politik, Suchtforschung und Justiz tauschen an einem Runden Tisch viele Informationen zur kontrollierten Abgabe von Cannabis aus - aber keine kritischen Töne.", "body": {"": ["Die Sternschanze sucht nach neuen Wegen in der Drogenpolitik. Am Mittwochabend haben Vertreter aus Politik, Suchtforschung und Justiz beim zweiten Runden Tisch über Chancen und Risiken eines Modellversuchs zur kontrollierten Abgabe von Cannabis diskutiert.", "Die Auswahl der Referenten hatte nicht zum Ziel, eine kontroverse Debatte zu befeuern. Der einhellige Tenor: Es geht nicht darum, ob eine Abgabestelle sinnvoll ist, sondern warum sie das ist und wie man sie genehmigt bekommt.", "Heiko Mohrdiek, Fachanwalt für Strafrecht, setzt sich aktiv für die vorbehaltlose Legalisierung von Cannabis ein. Er ist Mitglied des \"Schildower Kreis\", in dem 122 deutsche Strafrechtsprofessoren eine Resolution unterschrieben, die den Bundestag auffordert, die Wirksamkeit des Betäubungsmittelgesetz zu prüfen."], "Grundgesetz sehe das Recht vor, sich selbst zu schaden": ["\"Wir halten das Gesetz für ungeeignet\", sagte Mohrdiek. Das Grundgesetz sehe schließlich das Recht vor, sich selbst zu schaden - und: \"Cannabis ist längst in der Mitte der Gesellschaft angekommen.\" Demnach brauche es einen Verbraucher- und Jugendschutz, der nur möglich ist, wenn Cannabis entkriminalisiert wird. \"Nicht die Wirkung der Drogen ist das Problem, sondern die repressive Drogenpolitik schafft Probleme\", steht auf den Flyern, die Mohrdiek zuvor verteilen ließ.", "In diese Kerbe schlug auch Jens Kalke vom Institut für interdisziplinäre Sucht- und Drogenforschung. Er legte eine Statistik vor, die aufzeigt, dass die Einführung von einem höheren Strafmaß nicht zwingend den Marihuana-Konsum verringert. Im Gegenteil: In Italien und vielen anderen Ländern stieg die Kurve danach deutlich an.", "Er verwies zudem auf den Umstand, dass die Diskussion eines Modellversuchs nicht neu ist. In Schleswig-Holstein gab es 1997 den Versuch, nun in Bremen, Berlin und Duisburg. Diesmal aber sei er \"vorsichtig optimistisch\" und \"grundsätzlich für den Modellversuch in der Sternschanze\". Dieser müsse aber zwingend von sach- und fachkompetenten sowie wissenschaftlich erfahrenen Personen erarbeitet und begleitet werden. Die Studie müsste deshalb mindestens 24 Monate dauern."], "Cannabisforschung ein großer, weißer Fleck in Deutschland": ["Das Totschlagargument, wie er es nennt, dass Cannabis kein Genuss- sondern ein Betäubungsmittel ist, akzeptiere er nicht. Die Vorteile lägen schließlich auf der Hand: Der Kontakt zu härteren Drogen und dem kriminellen Milieu würde durch eine Abgabestelle minimiert. Zudem könnten Konsumenten bei besserer Ware auf eine geringere Menge THC umsteigen. \"Die Cannabisforschung ist ein großer, weißer Fleck in Deutschland. Wir wissen nicht, was die Folgen des Konsums sind\", sagte Kalke.", "Andreas Gerhold von der Piratenpartei geht die Idee der Abgabestelle nicht weit genug: \"Je kleiner die Lösung desto kleiner das Ergebnis\", sagte Gerhold. Durch eine Entkriminalisierung solle der Schwarzmarkt bekämpft sowie Polizei und Justiz entlastet werden. Eine Liste für registrierte Konsumenten sei jedoch \"ein No-Go\". \"Wir brauchen keine Liste für Prostituierte, also brauchen wir auch keine für Cannabis-Konsumenten\", so Gerhold. Die Förderung eines Drogentourismus' hält er ebenfalls für abwegig.", "Am 24. September (Rathaus, 17 Uhr) findet in der Bürgerschaft eine öffentliche Expertenanhörung statt, zu der jede Fraktion bis zu zwei Experten hinzuholen darf. Eine kritischere Auseinandersetzung als beim Runden Tisch darf dort dann erwartet werden.", ">> Die wichtigsten News und die besten Geschichten unserer Reporter posten wir bei Facebook. Folgen Sie der Hamburg-Redaktion"]}}, "recommendations": ["welt.de/politik/deutschland/article227242271/Michael-Kretschmer-schliesst-Corona-Impfpflicht-nicht-aus.html", "welt.de/geschichte/article171628173/Harold-E-Holt-Australiens-Premierminister-der-im-Meer-verschwand.html", "welt.de/icon/partnerschaft/article224636517/Aurel-Mertz-Journelles-Das-sagen-Influencer-ueber-die-Hype-App-Clubhouse.html"]}