{"news_outlet": "welt", "provenance": "https://www.welt.de/gesundheit/article158097359/So-viele-Menschen-werfen-heimlich-Tabletten-ein.html", "query_keywords": ["cannabis", "legal"], "creation_date": "13.09.2016", "last_modified": "14.07.2017", "crawl_date": "02.03.2021", "author_person": ["Caroline Ring"], "author_organization": [], "news_keywords": ["Ritalin", "Ring-Caroline", "Psychopharmaka", "Digitalteam", "Medikamentenmissbrauch", "Tablettensucht", "Jens Reimer", "Spanien", "Psychopharmaka", "Großbritannien", "Deutschland", "Extra-Ausbildung", "Europa", "Opioide", "Missbrauch", "USA", "Stimulanzien"], "content": {"title": "Psychopharmaka: So viele nehmen heimlich Tabletten", "description": "Erstmals haben Forscher untersucht, wie es um den Missbrauch verschreibungspflichtiger Psychopharmaka in fünf europäischen Ländern steht. Ihre Ergebnisse sind besorgniserregend.", "body": {"": ["Jens Reimer kennt sich aus mit dem Missbrauch von Medikamenten. Da gibt es Opioide, natürliche, aus dem Opium gewonnene oder aber synthetisch herstellte. Buprenorphin oder Fentanyl etwa steht dann auf den Packungen. Es sind die effektivsten Schmerzmittel, die es in der Medizin derzeit gibt – mit starkem Abhängigkeitspotenzial. Deswegen sind diese Mittel verschreibungspflichtig. Und deswegen interessieren sich auch einige Menschen dafür, die die Bedingungen für eine Verschreibung nicht erfüllen.", "Jens Reimer weiß das, weil er als Suchtmediziner an der Uni Hamburg arbeitet. Er ist dort Direktor am Zentrum für Interdisziplinäre Suchtforschung sowie Chefarzt der Suchtmedizin bei der Gesundheit Nord in Bremen. Er weiß auch: Nicht nur Opioide sind für den Medikamentenmissbrauch interessant. Sedativa, also Beruhigungs- oder Schlafmittel wie das Benzodiazepin Diazepam, im Handel bekannt als Valium, oder auch Stimulanzien wie das aufputschende Ritalin werden ebenfalls gerne genommen.", "Zusammen mit Kollegen hat der Suchtmediziner gerade erstmals den Missbrauch von verschreibungspflichtigen Psychopharmaka in fünf europäischen Ländern untersucht: Deutschland, Dänemark, Spanien, Schweden und Großbritannien.", "Bisher gab es solche Daten schlichtweg nicht. Angaben für Deutschland beispielsweise gab es lediglich durch stichprobenartige Umfragen wie die der Deutschen Angestellten-Krankenkasse (DAK) von 2014: Ihr zufolge war zwischen 2008 und 2014 der Anteil der Erwerbstätigen, die Stimulanzien ohne Rezept nutzen, von 4,7 auf 6,7 Prozent gestiegen."], "Woher bekommen sie die Tabletten?": ["Für die neue Studie hatten die Wissenschaftler deswegen im Jahr 2014 Daten von insgesamt gut 22.000 Teilnehmern im Alter von zwölf bis 49 Jahren gesammelt, darunter 5500 aus Deutschland. Der Missbrauch, so schreiben die Forscher jetzt im Fachblatt „BMC Psychiatry“, bewege sich im europäischen Durchschnitt bei sieben Prozent für Stimulanzien, elf Prozent für Sedativa und 13,5 Prozent für Opioide.", "In Deutschland fiel der Missbrauch der Medikamente vergleichsweise am geringsten aus, während Großbritannien, Schweden und Spanien am schlechtesten abschnitten.", "So gaben 18,3 Prozent der Befragten in Spanien an, schon einmal Opioide ohne Rezept eingenommen zu haben, in Deutschland waren es hingegen nur 9,6. Auch bei den Sedativen und den Stimulanzien lag Spanien mit 17,9 beziehungsweise 6,8 Prozent vorn, während Deutschland mit 5,5 und 5,8 Prozent das Schlusslicht der fünf Länder bildete.", "Die Forscher sahen sich auch an, woher die Nutzer die Tabletten, die man eigentlich ohne Rezept nicht kaufen kann, überhaupt herbekamen. Meist, in gut der Hälfte aller Fälle, lieferten Freunde und Familie die Pillen, oder besser: Die Nutzer nahmen sie sich einfach, meist ohne Wissen desjenigen, dem die Tabletten eigentlich verschrieben worden waren.", "Eher selten dagegen, in durchschnittlich 18 Prozent aller Fälle, versuchten die Nutzer sich ein Rezept durch Betrug beim Arzt zu erschwindeln. Und noch seltener, in nur fünf Prozent aller Fälle, wurden die Medikamente über Internetapotheken bestellt."], "Fentanyl macht noch viel süchtiger als Heroin": ["Die am häufigsten missbrauchten Substanzen waren in jedem Land mit Abstand die Opioide. Opiatähnliche Substanzen haben eine stark schmerzlindernde Wirkung, die jedoch auch euphorisierend sein kann, wie etwa die des Opioids Heroin. Zur gleichen Stoffklasse gehört auch das Medikament Fentanyl, das bei sehr starken anhaltenden Schmerzen vor allem in der Krebstherapie zum Beispiel als Pflaster auf der Haut verabreicht wird.", "Seine Überdosierung forderte zuletzt mit dem Tod des Sängers Prince im April diesen Jahres ein prominentes Opfer. Die Gefahr der Abhängigkeit ist bei Opioiden sehr hoch, bei Fentanyl etwa ist sie sogar um ein Vielfaches höher als bei Heroin. Nicht zuletzt deshalb ist ihr Missbrauch vor allem in den USA bereits ein viel diskutiertes Problem.", "Den Ergebnissen der neuen Untersuchung zufolge ist das Phänomen des Medikamentenmissbrauchs auch in Europa ein zunehmendes Problem – auch, wenn es bislang nicht die Ausmaße erreicht hat wie in den USA.", "Dort gehört der Missbrauch verschreibungspflichtiger Medikamente zu einem der großen Probleme des Gesundheitswesens. Nach einem Bericht des Internationalen Suchtstoffkontrollrats der UN von 2005 sind psychotrope Medikamente in den USA die zweithäufigste Substanz, die missbräuchlich konsumiert wird, einzig übertroffen von Cannabis.", "Laut einer Erhebung durch den National Survey on Drug Use and Health von 2013 haben rund 20 Prozent aller US-Bürger, die älter sind als zwölf Jahre, schon einmal Psychopharmaka ohne Verschreibung durch einen Arzt eingenommen."], "In Deutschland braucht der Arzt eine Extra-Ausbildung": ["Für diese hohen Fallzahlen gibt es verschiedene Gründe, sagt Jens Reimer. Gemeinsam mit anderen Forschern aus Deutschland und den USA hatte er 2014, als die Datensammlung für die aktuelle Studie begann, in der Fachzeitschrift „Addiction“ darüber geschrieben, warum der Missbrauch von Opioiden in Nordamerika weitaus verbreiteter ist als im Rest der Welt.", "Generell seien demnach Mediziner in den USA freigiebiger, was die Vergabe von Opioidrezepten betrifft. Zusätzlich sei dort die Verschreibung weniger reguliert als in Deutschland: „Hierzulande dürfen Opioide nur von Ärzten mit einer zusätzlichen Ausbildung und mit weiteren Schulungen verschrieben werden“, sagt er.", "Außerdem sei es in den USA häufiger, dass bei psychischen Beschwerden Medikamente verschrieben werden, was auch an der Erwartungshaltung der Patienten liege: „In den USA ist es viel selbstverständlicher, dass man vom Arzt für psychische Störungen Medikamente verschrieben bekommt“, so der Suchtmediziner.", "Und schließlich sei der Gesundheitsmarkt in den USA stärker profitorientiert als in den meisten Ländern Europas. Das alles führe dazu, dass Opioide in den USA schneller auf den Markt gelangen. Und wenn die Substanzen dann erst einmal in Umlauf gekommen seien, falle auch ihr Missbrauch leichter."], "Die Abhängigkeit beginnt im Stillen": ["Ähnliche Faktoren dürften auch dazu führen, dass die Missbrauchszahlen in den aktuell untersuchten europäischen Ländern unterschiedlich ausfallen – und möglicherweise steigen.", "Wenn der Missbrauch von Medikamenten auf verschiedenen Ebenen attraktiver ist als der Konsum illegaler Drogen, bereitet das die Grundlage: Sie sind oftmals leichter zu beschaffen, ihr Missbrauch ist sozial eher akzeptiert und lässt sich strafrechtlich schwerer verfolgen. Außerdem sind ihre Inhaltsstoffe reiner und sie lassen sich einfacher dosieren, was die Gefahr der Überdosierung mindert.", "So beginnt und verläuft die Abhängigkeit von Medikamenten oft im Stillen. Gerade bei Benzodiazepinen, also den Beruhigungs- und Schlafmitteln, fällt die Sucht kaum auf, ist aber recht gefährlich. Schildert man die richtigen Symptome, schreibt der Arzt sie meist einfach auf.", "Dafür ist ihr Entzug umso aufwendiger: Die Substanzen lagern sich im Fettgewebe an, wo sie nach jahrelanger Einnahme noch lange für den Körper verfügbar sind. „Bei Opioiden dauert der Entzug etwa eine Woche“, erklärt Suchtmediziner Reimer, „dagegen kann der Prozess bei Benzodiazepinen schon mal ein ganzes Jahr dauern.“", "Für behandelnde Ärzte werden die Missbrauchszahlen aber erst einmal keine weiteren Auswirkungen haben. Vielmehr warnen die Autoren in der Studie sogar davor, das bisherige Verschreibungsverhalten zu verändern – damit die Fälle, in denen eine Medikation wirklich nötig ist, nicht gefährdet werden.", "Für sich allein reiche die Studie nicht, um direkten Einfluss auf den Umgang mit den entsprechenden Substanzen zu nehmen, so Reimer. Aber sie biete eine gute Datengrundlage für weitere Studien und spätere Entscheidungen, die dem Missbrauch vorbeugen können."]}}, "recommendations": ["welt.de/geschichte/article180216424/Nuklearmacht-Deutschland-Schon-Adenauer-wollte-Atomwaffen-fuer-die-Bundeswehr.html", "welt.de/finanzen/article225066539/IWF-Prognose-Europa-bekommt-die-Quittung-fuer-Umgang-mit-Corona-Krise.html", "welt.de/wissenschaft/article170110249/Mit-fuenf-kleinen-Tricks-koennen-Sie-Insekten-das-Leben-retten.html"]}