{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/article143849196/Die-Droge-bei-der-den-Briten-das-Lachen-vergeht.html", "query_keywords": ["cannabis", "legal"], "creation_date": "14.07.2015", "last_modified": "25.08.2017", "crawl_date": "03.03.2021", "author_person": ["Von Florian Schmidt, London"], "author_organization": [], "news_keywords": ["Musikfestivals", "Lachgas", "Drogen", "Drogensucht", "Großbritannien", "Cameron", "David (Politiker)", "England", "Ballon", "Polizei", "Kick", "Entspannungsdroge", "Facebook", "Großbritannien", "Deutschland", "Lachga"], "content": {"title": "Großbritannien will Lachgas und Spice verbieten", "description": "Was in Deutschland kaum ein Thema ist, wird in England stetig populärer: Immer mehr junge Leute inhalieren Lachgas als Spaß- und Entspannungsdroge. Die britische Regierung will nun hart durchgreifen.", "body": {"": ["Für wenige Sekunden mit den Füßen über dem Boden schweben, Glücksgefühle, Schwerelosigkeit – was Amy halb verträumt, halb schwärmend erzählt, klingt sowohl gruselig als auch verlockend: der pure Rausch, ausgelöst durch nur einige Atemzüge aus einem bunten Luftballon. „Es ist, als zöge sich dein Gehirn für einen Augenblick zusammen“, sagt sie. „Du erlebst einen euphorischen Kick, ganz kurz fühlt es sich an, als würdest du in der Luft baumeln. Und dann ist alles auch schon wieder vorbei.“", "Amy, die in Wirklichkeit anders heißt, ist 27 Jahre alt und lebt in London. Sie arbeitet als Analystin bei einer großen Bank in der City. Deshalb möchte sie nicht, dass ihr richtiger Name veröffentlicht wird, wenn sie über die Substanz spricht, mit der sie sich ab und an ihrem Rausch hingibt: Distickstoffmonoxid, kurz Lachgas, ein sogenanntes Legal High, das sich in England immer größerer Beliebtheit erfreut."], "Der kurze Kick aus dem Ballon": ["Rund 470.000 Menschen zwischen 16 und 59 Jahren haben laut britischem Innenministerium 2014 Lachgas inhaliert – knapp 100.000 mehr als im Vorjahr. Besonders bei jungen Leuten kommt der kurze Kick aus dem Ballon an, selbst Prinz Harry hat das süßlich schmeckende Gas schon probiert. Dem Regierungsbeirat für Drogenfragen zufolge haben inzwischen 7,6 Prozent aller Briten zwischen 16 und 25 Jahren schon einmal das sogenannte Hippie Crack zum Spaß eingeatmet.", "Bislang wurde der Konsum weitgehend toleriert, gerade auf Musikfestivals breiteten sich die Ballons deshalb zuletzt rasant aus. Jetzt aber will die britische Regierung durchgreifen: Künftig sollen alle bewusstseinserweiternden Drogen verbannt werden, betroffen ist neben Lachgas unter anderem der Cannabis-Ersatzstoff Spice, der vor mehreren Jahren auch in Deutschland auftauchte.", "Experten und Mediziner begrüßen diesen Schritt. Schon länger warnen sie vor den gesundheitlichen Konsequenzen des Lachgaskonsums. Immer wieder berichten zudem britische Medien über die teilweise tödlichen Folgen des Inhalierens: Erst am Wochenende wurde bekannt, dass ein 22-jähriger Student aus Brighton nach dem übermäßigen Einatmen von Lachgas erstickt ist. Trotzdem gilt das Gas bei vielen jungen Briten nach wie vor als harmloser Kurzzeit-Kick – nicht zuletzt, weil es herkömmliche Anwendung im Alltag findet, etwa als schwaches Anästhetikum beim Zahnarzt oder in Schlagsahnespendern."], "Weder der Verkauf noch der Konsum sind strafbar": ["„Sicher, ab und zu hört man diese Horrorgeschichten“, sagt Amy. Prinzipiell sei sie sich der Gefahren bewusst. „Wenn man es aber nicht zu oft macht, glaube ich, kann es keine allzu schlimmen Folgen haben. Sonst wäre es ja schon längst verboten.“", "Tatsächlich befindet sich das „Hippie Crack“ aktuell noch in einer rechtlichen Grauzone: Weder der Verkauf noch der Konsum sind in Großbritannien strafbar. Lediglich den Vertrieb in Kanistern, die eigentlich für medizinische Verwendung vorgesehen sind, verfolgt die Polizei. Für umgerechnet vier bis sieben Euro wird das Gas in den Straßen Ost-Londons deshalb direkt im Ballon oder in kleinen silbernen Patronen verkauft. „Manchmal steht die Polizei sogar daneben und guckt zu. Machen können sie aber nichts“, sagt Amy.", "Genau damit soll jetzt Schluss sein. Als eines der ersten Gesetze, die die frisch gewählte konservative Regierung von Premierminister David Cameron vorgestellt hat, sagt das Pauschalverbot aller „Legal Highs“ dem Lachgas den Kampf an. Das Gesetz sieht vor, dass künftig sowohl die Produktion bewusstseinserweiternder Stoffe als auch der Verkauf, ob auf der Straße oder in sogenannten Head Shops, verboten werden; als Höchststrafe sind sieben Jahre Gefängnis vorgesehen."], "„My mind, my choice“": ["Statt wie bisher jede neue Substanz einzeln zu bewerten, sollen damit wie in Irland sämtliche psychoaktive Stoffe verbannt werden, dem Staatssekretär für Polizei, Mike Penning, zufolge „ein Meilenstein“ in der Verfolgung von Drogendelikten. „Das neue Gesetz wird das Katz-und-Maus-Spiel beenden, bei dem neue Drogen schneller auf dem Markt auftauchen, als die Regierung sie verbieten kann“, sagt er.", "Amy ist sich da nicht so sicher. Gerade weil der Besitz und der Konsum kleiner Mengen weiterhin straffrei bleiben, glaubt sie nicht, dass sich die Ballons gänzlich verbannen lassen: „Man kann es dann ja einfach im Ausland bestellen.“", "Wann das Gesetz verabschiedet und wie genau es umgesetzt wird, ist noch offen. Widerstand regt sich aber schon jetzt. Auf Facebook haben mehr als 1400 Menschen angekündigt, gegen das harte Durchgreifen zu protestieren. Am 1. August wollen sie sich vor dem britischen Parlament versammeln und demonstrativ einen Ballon Lachgas inhalieren. Das Motto der Veranstaltung: „My mind, my choice“."]}}, "recommendations": ["welt.de/politik/ausland/article226870721/Boris-Johnson-will-bis-Ende-Juni-alle-Corona-Massnahmen-aufheben.html", "welt.de/politik/ausland/article224871231/39-tote-Migranten-in-Lkw-Lange-Haft-fuer-Schleuser-in-England.html", "welt.de/politik/ausland/article221735318/Liverpool-Jetzt-plant-die-britische-Regierung-Europas-erste-Massenimpfung.html"]}