{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/kurioses/article143585598/Im-Namen-des-Rausches-und-des-heiligen-Cannabis.html", "query_keywords": ["cannabis", "legal", "haschisch", "marihuana"], "creation_date": "06.07.2015", "last_modified": "06.07.2015", "crawl_date": "03.03.2021", "author_person": ["Michael Remke"], "author_organization": [], "news_keywords": ["Remke-Michael", "USA", "Cannabis", "Gottesdienste", "Haschisch", "Rauschgift", "Internet", "Kirche", "Bill Levin", "Amerika", "Marihuana", "First Church of Cannabis", "Indiana", "Indianapolis", "USA"], "content": {"title": "Cannabis-Kirche in Amerika: Wir glauben an Marihuana", "description": "In Indianapolis hat ein selbst ernannter Pfarrer eine „Cannabis-Kirche“ gegründet. Vor wenigen Tagen feierte er seinen ersten „Gottesdienst“. Doch statt Haschisch wurde nur eine Zigarre geraucht.", "body": {"": ["Es gibt Kirchen in den USA, die haben mit der traditionellen Vorstellung eines Gotteshauses nur noch wenig zu tun. Eine unter ihnen hat in dieser Woche in Indianapolis ihre Eröffnung zelebriert. Sie nennt sich „First Church of Cannabis“ und betet weniger Gott und Jesus an als die „heilenden Kräfte von Marihuana“.", "Das mag zunächst wie Blasphemie oder ein schlechter Scherz klingen – doch der Staat hat sie schon offiziell als gemeinnützig anerkannt und damit, wie die evangelische und katholische Kirche, zum größten Teil von der Last des Steuerzahlens befreit. Ihre Mitglieder dürfen zusätzlich ihre Spenden beim Finanzamt absetzen."], "100 „Gläubige“ hat die Kirche schon": ["„Das ist die ehrlichste Religion, die es gibt“, sagt Bill Levin, der selbst ernannte Pfarrer der neuen Kongregation im Ostbezirk der 850.000 Einwohner zählenden Metropole, gegenüber der „New York Times“. „Andere Religionen haben Schuld und Sühne. Was wir hier haben, ist nur eine große Liebe. Wir zelebrieren das Leben als Abenteuer.“", "Levin, nach eigenen Angaben ein gelernter Tischler, hatte Amerikas neueste Kirchengemeinde – etwa 350.000 soll es in den USA geben – im März gegründet. Mehr als 1000 Mitglieder will er für seine „Cannabis Church“ bereits gezählt haben. Und das mit steigender Tendenz. Am Mittwoch hielt Levin in einem durch Spenden finanzierten „Kirchengebäude“ seinen ersten „Gottesdienst“ ab.", "Mehr als 100 „Gläubige“ hatten sich dazu versammelt. Es gab wenige Gebete und kaum eine Predigt, dafür aber bunte Luftballons und vor allem viel Tanz und Musik. Die Gläubigen sangen dabei, unterstützt von einer Band, auch die Hymne der Marihuana-Freunde – „Mary Jane“."], "In Indiana ist der Besitz von Marihuana illegal": ["Nur auf etwa ein Dutzend Polizisten in der Kirche wollte die gute Stimmung nicht so richtig überspringen. Die waren allerdings auch nicht gekommen, um den Prediger mit den weißen langen Haaren zu hören. Die Beamten überwachten, ob unter den Cannabis-Freunden am Ende der Zeremonie der Joint herumgehen würde. Der Besitz von Marihuana ist im Bundesstaat Indiana weiterhin illegal.", "Zu Festnahmen, wie befürchtet, kam es bei der Eröffnungsfeier der Kirche nicht. Levin, der vor einer an die Wand projizierten Cannabis-Pflanze philosophierte, beschränkte sich auf den symbolischen Akt, am Ende der Zeremonie eine Zigarre anzuzünden. „Wir müssen unser Recht auf Haschisch vor Gericht erstreiten und nicht aus dem Gefängnis heraus.“ Seine „Schäfchen“ allerdings entließ er mit den Worten: „Leute, zündet euch einen an.“ Und gemeint war dabei keine Zigarette.", "Bill Levin, der sich nach der Comic-Oper „The Mikado“ selbst der „Grand Poobah“ (etwa: hohes Tier) nennt, stützt sich bei seiner „Cannabis Church“ auf ein neues Gesetz, das in dieser Woche in dem von Republikanern beherrschten Indiana in Kraft getreten war. Der „Religious Freedom Restoration Act“ sollte dabei die angeblich bedrohte Religionsfreiheit wiederherstellen und einen Eingriff des Staates in das von der Verfassung geschützte Recht verhindern."], "„Wir wollen doch mal sehen, was die Grenze hier ist“": ["Die neue Verordnung hatte im April bundesweit für Proteste gesorgt. Auch US-Präsident Barack Obama beteiligte sich an der Diskussion. Was den Zorn der Kritiker auf sich zog, war die Tatsache, dass die Initiative unter dem Vorwand religiöser Überzeugung Homosexuelle diskriminierte. Ein Rückschritt in längst vergangene Tage.", "Der wochenlange Shitstorm, der sich über die sozialen Netzwerke schnell über ganz Amerika ausbreitete und Indiana als mittelalterlich brandmarkte, hatte Erfolg. Nachdem sich auch noch die Wirtschaft gegen die Initiative gestellt hatte, sah sich Gouverneur Mike Pence gezwungen, das Gesetz noch einmal überarbeiten zu lassen. Der umstrittene Diskriminierungsteil verschwand dabei.", "Bill Levin, der während der hitzigen Debatte über das neue Gesetz die Politiker öffentlich als „Clowns“ bezeichnete, die den „Bundesstaat verschmutzen und beleidigen“ würden, will sich den Schutz der Religionsfreiheit jetzt zunutze machen. Über die „Church of Cannabis“ will er eine Legalisierung von Haschisch erzwingen. „Wir wollen doch mal sehen, was die Grenze hier ist“, sagt der 59-Jährige."], "„Ich glaube nicht, dass das eine Religion ist“": ["Juristen haben allerdings Zweifel, ob das Rauchen eines Joints wirklich durch Religionsfreiheit geschützt werden kann. Auch die Behörden in Indianapolis haben den selbst ernannten Pastor vor der illegalen Nutzung von Cannabis gewarnt. Selbst die „Kirchgänger“, so der Polizeichef von Indianapolis, Richard Riddle, könnten sich allein durch die Anwesenheit strafbar machen. „Diese Leute besuchen immerhin einen Ort öffentlichen Ärgernisses.“", "„Ich glaube nicht, dass das eine Religion ist“, sagt Bill Jenkins, ein Pfarrer einer benachbarten evangelischen Kirchengemeinde, gegenüber „Time“. „Es ist ein Drogenhaus. Religiöse Freiheit gibt keinem das Recht, ein Verbrechen zu begehen.“ Das glauben auch die wenigen Demonstranten, die sich zur Eröffnungsfeier vor der Kirche versammelt hatten. „Was kommt als Nächstes?“, sagt Shari Logan. „Die Heroin-Kirche? Diese Leute machen sich lustig über Christen und Gott.“"], "Das Geschenk „einer übergeordneten Supermacht“": ["Bill Levin will sich von der Kritik jedoch nicht beirren lassen. „Cannabis ist die gesündeste Pflanze der Welt und ein Geschenk einer übergeordneten Supermacht. Männer und Frauen sollten sie nutzen, um die Menschheit besser zu machen.“", "Bis Levin allerdings das Recht bekommt, statt Wein einen Joint in seiner Kirche zum Abendmahl anzubieten, könnte es noch eine Weile dauern. Bis dahin will er sich bei seinen Predigten auf seine Regeln, die „göttlichen Dutzend“, stützen. Dazu zählt neben seinen Geboten wie „Beginne den Tag mit einem Lächeln“, „Tue keinem anderen weh“ oder „Vergifte deinen Körper nicht mit schlechtem Essen und Limonade“ auch folgende Aufforderung: „Sei kein Troll im Internet.“"]}}, "recommendations": ["welt.de/vermischtes/article224250444/Mit-Giftspritze-Erste-Frau-seit-knapp-70-Jahren-in-den-USA-hingerichtet.html", "welt.de/politik/ausland/article221845386/USA-Repraesentantenhaus-stimmt-fuer-Legalisierung-von-Marihuana.html"]}