{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/article141506043/Beim-Joint-Geruch-muss-alles-seine-Ordnung-haben.html", "query_keywords": ["haschisch", "legal", "marihuana"], "creation_date": "26.05.2015", "last_modified": "22.09.2015", "crawl_date": "03.03.2021", "author_person": ["Michael Remke"], "author_organization": [], "news_keywords": ["Remke-Michael", "Oregon", "USA", "Haschisch", "Marihuana", "Rauchen", "Strafen", "Bundesstaates Oregon", "Joint-Geruch", "Main", "Marihuana", "Washington DC", "Barack Obama", "Belästigung", "Gestank", "Portland", "Pupsen"], "content": {"title": "Marihuana-Posse: Beim Joint-Geruch muss alles seine Ordnung haben", "description": "Ein Stadtrat in Oregon will künftig Marihuana-Geruch mit bis zu 500 Dollar bestrafen. Haschisch-Fans stinkt das gewaltig. Sie fordern im Gegenzug, den Gestank von Pupsen unter Strafe zu stellen.", "body": {"": ["Pendleton ist eine beschauliche Kleinstadt. Es gibt eine schmucke Main Street mit zahlreichen Geschäften, ein Kunstzentrum, jeden Freitag im Sommer einen Wochenmarkt und ein jährliches Rodeo, zu dem auch Besucher aus dem knapp drei Autostunden entfernten Portland anreisen. Offiziell leben hier, im Osten des Bundesstaates Oregon, 16.935 Einwohner.", "Seinen Namen hatte der Ort 1868 von dem einstigen, demokratischen Vizepräsidenten-Kandidaten George H. Pendleton bekommen, der 1864 zusammen mit George B. McClellan gegen den damaligen ersten Mann im Staate, den Republikaner Abraham Lincoln, angetreten war und deutlich mit 55 zu 45 Prozent der Stimmen verloren hatte.", "Heute beschäftigen Pendleton ganz andere Probleme. Zurzeit gibt es Krieg unter den sensiblen Nasen des Ortes. Eine Auseinandersetzung, die selbst den Stadtrat tagelang beschäftigt und jetzt vermutlich in den USA zu einer bundesweit einzigartigen Entscheidung geführt hat. In Pendleton ist der Geruch von Marihuana neuerdings als „Belästigung“ strafbar und kann von der Polizei mit einer Ordnungsstrafe von bis zu 500 Dollar geahndet werden. Dass den Freunden der Drogen das neue Gesetz gewaltig stinkt, dürfte niemanden überraschen. Sie fordern im Gegenzug, jetzt auch den Gestank von Pupsen zu verbieten.", "Dabei ist das Rauchen von Haschisch mit Ausnahme von medizinischen Gründen in Pendleton noch gar nicht erlaubt. Erst ab dem 1. Juli dieses Jahres will Oregon Marihuana generell legalisieren lassen. Die Gesetzgeber folgen damit Bundesstaaten wie Colorado, Washington und Alaska sowie der US-Hauptstadt Washington DC, wo der Konsum und der Anbau für alle Bürger mit einem Alter über 21 Jahren bereits straffrei ist und die Steuergelder aus dem Drogenverkauf jetzt die latent leeren Kassen auffüllen sollen."], "„Der Gestank steckt überall“": ["Auch in Pendleton dürften die Zusatzeinnahmen durch die Freigabe von Marihuana kaum jemanden stören. Der Stadtrat fordert nur, dass die Steuergelder geruchsfrei in den Stadtsäckel fließen. Ansonsten drohe nach der Entscheidung des City Council ein Bußgeld wegen öffentlicher Belästigung, wie es auch „beim Abspielen zu lauter Musik“ oder bei „dauerhaftem Hundebellen“ fällig würde. Beschwert hatte sich dabei ein Bewohner, der sich schon jetzt durch seinen aus medizinischen Gründen Marihuana rauchenden und Haschisch anbauenden Nachbarn gestört fühlte.", "„Das stinkt alles ein“, hatte der anonym gebliebene Mann laut dem lokalen Ableger des US-Fernsehsenders NBC bei der Anhörung vor City Council protestiert. „Der Gestank zieht in mein Haus, in mein Auto und steckt überall in meinen Klamotten.“ Eine Beschwerde, für die der Stadtrat offenbar vollstes Verständnis hatte und ein neues Gesetz erließ. „Der Beschluss gibt uns Möglichkeiten, Bewohner dazu zu zwingen, ihr Marihuana so zu konsumieren, ohne dass andere damit belästigt werden“, sagte Stadtmanager Robb Corbett.", "„Ich habe kleine Kinder zu Hause“, sagt die Gesetzesunterstützerin Katie Jones. „Ich will, dass meine Nachbarn bestraft werden können, wenn der Gestank von Marihuana zu mir rüberweht.“ Unter den Pendletonern stößt die Anordnung nicht auf ungeteilte Zustimmung. Jody Collins, eine ebenfalls langjährige Bewohnerin, sagt: „Ich denke, wir haben wichtigere Probleme.“ Pendletons Polizeichef Stuart Roberts, der das Gesetz künftig umsetzen muss, hat dagegen ein ganz anderes Problem: „Geruch ist ein sehr subjektives Empfinden. Doch wann ist es eine Belästigung und wann nicht?“"], "Brief eines besorgten Bürgers": ["Die Marihuana-Freunde der Stadt protestieren gegen die neue Anordnung, die „für Mieter, aber auch Hausbesitzer gilt“. In einem offenen Brief an die Lokalzeitung „East Oregonian“ fordert einer von ihnen vom Stadtrat jetzt, dass dann auch der Furz als Belästigung eingestuft und ebenfalls mit einer Ordnungsstrafe geahndet werden soll. „Das ist doch nur die logische Konsequenz“, schreibt der Leser, der seine Protestnote als Peter Walters unterschrieben hatte.", "„Mit großer Erleichterung habe ich gelesen, dass die Stadt den Geruch von Marihuana als Belästigung eingestuft hat“, so Walters in einem deutlich sarkastischen Ton. Nachdem diese „wichtige Arbeit“ erledigt ist, sollte man sich aber auch um einen anderen intensiven und noch viel wichtigeren Gestank kümmern, der unsere Gemeinde betrifft: Fürze.", "„Pupsen ist in Oregon zwar legal, es belästigt – so wie mich – aber viele“, schreibt Walters in seiner fast schon detaillierten Abhandlung über die austretenden menschlichen Lüfte. „Ich will hier gar nicht über Intensität sprechen.“ Auch für Ausreden hat der Leserbriefschreiber kein Verständnis: „Einige gewohnheitsmäßigen Furzer argumentieren, dass sie das nur aus medizinischen Gründen machen. Doch müssen meine Kinder deshalb ihren Gestank mitriechen?“ Bisher ist nicht übermittelt, wie der Stadtrat auf die Eingabe des besorgten Bürgers reagiert hat."]}}, "recommendations": ["welt.de/politik/ausland/article221845386/USA-Repraesentantenhaus-stimmt-fuer-Legalisierung-von-Marihuana.html"]}