{"news_outlet": "welt", "provenance": "https://www.welt.de/regionales/hamburg/article198194051/XXL-Plantage-Hier-waechst-Cannabis-bald-ganz-legal-und-schwer-bewacht.html", "query_keywords": ["cannabis", "legal", "marihuana"], "creation_date": "08.08.2019", "last_modified": "08.08.2019", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Hamburg", "Schleswig-Holstein", "Cannabis", "Marihuana", "Drogenfreigabe", "Kanada", "Hendrik Knopp", "Aphria Deutschland GmbH", "Gesundheit", "Bad Bramstedt", "Neumünster", "Segeberg"], "content": {"title": "XXL-Plantage: Hier wächst Cannabis bald ganz legal und schwer bewacht", "description": "Seit einiger Zeit ist Cannabis als medizinisches Therapeutikum zugelassen. Das steigert die Nachfrage. In Neumünster entsteht Deutschlands erste legale Plantage. In schon zwei Jahren soll geerntet werden.", "body": {"": ["Es ist die erste Cannabis-Produktionsanlage in Deutschland – zumindest die erste legale: In Neumünster werden schon bald die ersten grünen Pflanzen aus der Erde sprießen.", "„Hier wird Ende 2020 – wahrscheinlich zum ersten Mal in Deutschland – medizinisches Cannabis produziert“, sagte Schleswig-Holsteins Wirtschaftsminister Bernd Buchholz (FDP) am Donnerstag beim Richtfest der Anlage in einem Gewerbegebiet. Die Ansiedelung des Unternehmens Aphria Deutschland GmbH sei ein Glücksfall. Medizinisches Cannabis komme beispielsweise in der Schmerztherapie zum Einsatz. Vorsichtshalber stellt Buchholz klar: „Hier geht es nicht um Marihuana für Altona.“", "Das Investitionsvolumen liegt nach Unternehmensangaben im zweistelligen Millionenbereich. „Es ist die modernste und sicherste Anlage der Welt“, sagte Aphria-Geschäftsführer Hendrik Knopp. „Wir werden mehr als 50 neue Arbeitsplätze schaffen.“ Für die mehr als 6000 Quadratmeter große Indoorplantage würden rund 14.000 Tonnen Stahlbeton verbaut. Die Sicherheitsanforderungen sind hoch, die Wände 24 Zentimeter dick. Die Pflanzen sollen in verschiedenen Kammern einen Schnelldurchlauf absolvieren.", "Das Bundesinstitut für Arzneimittel und Medizinprodukte hat Aphria in Schleswig-Holstein den Anbau von jährlich einer Tonne für vier Jahre erlaubt. Auch zwei weitere Firmen dürfen künftig in Deutschland medizinisches Cannabis anbauen. Seit 2017 gibt es den Stoff in Deutschland auf Rezept.", "Patienten mit Krebs, Multipler Sklerose, Morbus Crohn und anderen schweren Krankheiten konsumieren Cannabis, um ihre Symptome zu lindern. Einige rauchen, andere nehmen Tropfen, um den legalen Rausch herbeizuführen. Immer mehr Firmen wollen auf dem neuen Markt mitmischen, allein für die erste Anbaulizenz gab es nach WELT-Informationen rund 200 Bewerber.", "Für den drogenpolitischen Sprecher der FDP-Bundestagsfraktion, Wieland Schinnenburg, verringert die Anlage im nördlichsten Bundesland die Abhängigkeit Deutschlands von Importen aus dem Ausland. „Wir brauchen in Deutschland fünf bis sechs Tonnen pro Jahr“, sagte er. Der Bedarf wachse. Deutschland müsse die Grundlagen für die Ausfuhr von medizinischem Cannabis schaffen. Nach seinen Vorstellungen könnten hierzulande mindestens 50 Tonnen pro Jahr produziert werden. „Wir wollen Cannabis made in Germany als Exportartikel“, so der Politiker.", "Das Geschäft mit dem legalen Rausch ist äußerst lukrativ, in Kanada und den USA erwirtschafteten Unternehmen im Jahr 2017 knapp acht Milliarden Dollar. In Deutschland gibt‘s das Gramm in der Apotheke für 25 Euro. Insgesamt wird die Anzahl der konsumierenden Patienten in Deutschland auf 15.000 bis 20.000 geschätzt. Tendenz steigend. Laut Bundesvereinigung Deutscher Apothekerverbände haben Apotheken im vergangenen Jahr 44.000 Cannabisblüten auf Kosten der Krankenkassen ausgegeben. „Weltweit gibt es Lieferengpässe“, sagt Hendrik Knopp.", "Parallel dazu baut Aphria in Bad Bramstedt (Kreis Segeberg) einen sogenannten Tresor, um dort aus Kanada importiertes medizinisches Cannabis zwischenzulagern. Die Mutterfirma baut nicht nur drei verschiedene Sorten an wie in Neumünster geplant, sondern mehr als zwei Dutzend. Wirtschaftsminister Buchholz sieht in der Produktionsanlage in Neumünster ein Leuchtturmprojekt, das andere Unternehmen ermuntern könnte, sich im Norden anzusiedeln. „Das ist ein hochinnovativer Standort.“"]}}, "recommendations": ["welt.de/regionales/hamburg/article225808191/Versuchter-Mord-in-Pflegeheim-Mann-soll-Kollegin-mit-Hammer-attackiert-haben.html", "welt.de/regionales/hamburg/article224112384/Schleswig-Holstein-Cannabis-Heilpflanzen-sollen-erstmals-geerntet-werden.html", "welt.de/politik/ausland/article221056662/Coronavirus-in-den-USA-Mit-Cannabis-durch-den-Lockdown.html"]}