{"news_outlet": "welt", "provenance": "https://www.welt.de/wirtschaft/article183474912/Sessions-Ruecktritt-befluegelt-Marihuana-Aktien.html", "query_keywords": ["cannabis", "legal", "marihuana"], "creation_date": "08.11.2018", "last_modified": "08.11.2018", "crawl_date": "03.03.2021", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Newsteam", "Sessions", "Jeff", "Marihuana", "Cannabis", "Aktien", "Aurora Cannabis", "Cannabis-Legalisierung", "Jeff Session", "Tilray", "Missouri", "Donald Trump", "Rücktritt", "Kursauftrieb", "Canopy Growth", "Michigan", "Utah", "Nordamerika", "Marihuana-Industrie"], "content": {"title": "Sessions’ Rücktritt beflügelt Marihuana-Aktien", "description": "Jeff Sessions gilt als entschiedener Kritiker der Cannabis-Legalisierung. „Gute Menschen rauchen kein Marihuana“, erklärte er einst. Nun ist Sessions als Justizminister zurückgetreten – und die Marihuana-Aktien schießen in die Höhe.", "body": {"": ["Der Rücktritt von US-Justizminister Jeff Sessions hat Marihuana-Aktien kräftig Kursauftrieb gegeben. Sessions, der seinen Posten auf Drängen von US-Präsident Donald Trump räumt, gilt als großer Kritiker der voranschreitenden Legalisierung von Cannabis und wurde an der Börse als entscheidendes Risiko für die Marihuana-Industrie in Nordamerika gehandelt.", "Entsprechend gut kam der Abgang des bei Trump in Ungnade gefallenen Politikers bei Anlegern an, die auf einen anhaltenden Boom des florierenden Marktes für legales Cannabis setzen.", "Aktien von Schwergewichten der Marihuana-Branche wie Tilray, Canopy Growth oder Aurora Cannabis legten massiv zu, nachdem Sessions seinen Rücktritt einreichte. Die Papiere von Tilray gingen am Mittwoch sogar mit einem Plus von mehr als 30 Prozent aus dem US-Handel.", "Zuvor hatte bereits die am Vortag beschlossene Legalisierung von Marihuana in weiteren US-Bundesstaaten die Kurse angeschoben. Während die Droge in Michigan als Genussmittel zugelassen wird, stimmten Missouri und Utah dafür, sie für medizinische Zwecke zu erlauben.", "Der Justizminister spielt bei der Legalisierung von Marihuana eine wichtige Rolle, da es inzwischen zwar in vielen US-Staaten erlaubt, nach Bundesgesetz aber weiter verboten ist. Sessions hatte bereits 2015 deutlich gemacht, was er vom Kiffen hält: „Gute Menschen rauchen kein Marihuana“, sagte er damals bei einer Kongressanhörung.", "Anfang des Jahres ordnete der konservative Hardliner, der Marihuana einst als „nur etwas weniger schlimm als Heroin“ bezeichnete, ein strikteres Vorgehen der Bundesbehörden gegen den Anbau, Besitz und Handel der Droge an."]}}, "recommendations": []}