{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/article144190636/Hochaggressive-Kraftprotz-Droge-alarmiert-Polen.html", "query_keywords": ["haschisch", "thc", "marihuana", "legal"], "creation_date": "19.07.2015", "last_modified": "25.08.2017", "crawl_date": "04.03.2021", "author_person": ["Von Jörg Winterbauer"], "author_organization": [], "news_keywords": ["Polen", "Cannabis", "Drogen"], "content": {"title": "Mocarz: Aggressive Droge alarmiert Polen", "description": "In Polen haben sich jüngst mehr als 300 Menschen durch eine Droge mit dem Namen „Mocarz“ vergiftet. Der Wirkstoff ist angeblich 800-mal so stark wie THC. Die Konsumenten sind extrem aggressiv.", "body": {"": ["Als der Notarzt Janusz Gorski am Samstag vor einer Woche in Bytom zu einem Einsatz gerufen wurde, lag der Patient schon in Handschellen auf dem Boden. Trotzdem war er noch aggressiv, schrie und versuchte sich zu befreien. Mithilfe von zwei Polizisten gelang es dem Arzt und einer Sanitäterin, ihn in den Krankenwagen zu bringen.", "Dort wurden dem jungen Mann zusätzlich zu den Handschellen Fixiergurte angelegt, zwei Polizisten begleiteten den Krankentransport. Dennoch konnte sich der Patient aus den Gurten befreien. Noch in Handschellen trat er der Krankenschwester einen Zahn aus. Dann ging er auf den Notarzt los, dem er mit einem weiteren Kick ein blaues Auge zufügte.", "In Lodz sprang am selben Tag eine junge Frau in Unterwäsche vom Balkon ihrer Wohnung im zweiten Stock. Sie hatte Glück und landete einen Stock tiefer auf dem Balkon. Eine Nachbarin berichtete, dass die halbnackte Frau schrie und gegen die Tür klopfte. Sie rief die Polizei und einen Krankenwagen und bat einen weiteren Nachbarn um Hilfe. Als dieser die Balkontür öffnete, um der Frau zu helfen, schlug diese ihm mit der Faust ins Gesicht und trat ihm mit dem Knie in den Bauch. Erst die Polizei konnte die Rasende unter Kontrolle bringen."], "Das Mittel, das sie „Kraftprotz“ nennen": ["In den polnischen Lokalmedien häufen sich in den letzten Tagen Berichte wie diese. Eines haben dabei alle Protagonisten dieser Geschichten gemeinsam: Sie haben vor ihren Aggressionsausbrüchen synthetische Drogen konsumiert.", "Polen wird gerade von einer mysteriösen Welle von Drogenüberdosierungen heimgesucht. Alleine seit letzten Freitag wurden rund 350 Personen nach dem Drogenkonsum ins Krankenhaus eingeliefert. Die meisten Patienten geben an, ein Mittel namens „Mocarz“ (Deutsch: Kraftprotz) geraucht zu haben. Mocarz gehörte bis vor Kurzem zu den sogenannten Legal Highs. Es ist ein ähnliches Produkt wie das in Deutschland vor einiger Zeit weitverbreitete Spice, allerdings wirkt es deutlich stärker.", "Mocarz besteht aus getrockneten Pflanzenteilen, die mit einem oder mehreren synthetischen Cannabinoiden versetzt werden. Diese Wirkstoffe schädigen die Nieren, die Leber, das Nervensystem und können Psychosen auslösen. Sie wirken im Gehirn auf ähnliche Weise wie THC, das in Haschisch und Marihuana enthalten ist – nur 800-mal stärker. Das sagt zumindest der Toxikologe Mariusz Kicka, ein Experte auf dem Gebiet."], "„Sie haben die Kontrolle verloren“": ["Doch im Gegensatz zu THC wirken diese synthetischen Cannabinoide nicht beruhigend sondern extrem aufputschend. Der Name ist treffend gewählt, denn die Konsumenten von Mocarz entwickeln „übermenschliche Kräfte“, wie der Posener Toxikologe Eryk Matuszkiewicz berichtet. Die Patienten, die unter dem Einfluss des Mittels auf seiner Station im Krankenhaus eingeliefert werden, verhielten sich „vulgär und aggressiv. Sie haben die Kontrolle verloren. Manche versuchen wegzurennen oder sich selbst zu verletzen.“ Etwa, indem sie den Kopf gegen die Wand schlügen.", "Ähnliche Beobachtungen machte auch der Lodzer Toxikologe Jacek Rzepecki. Über die Situation der letzten Tage sagte er der Tageszeitung „Gazeta Wyborcza“: „Ich arbeite seit 36 Jahren in der Toxikologie und ich habe viel gesehen, aber solche Aggressionen habe ich noch nie erlebt.“", "Ein Mann habe in seinem Rausch die Einrichtung der Aufnahmestation kaputtgeschlagen, ein anderer sei durch die Lüftungsklappe geflohen. „Wir haben Angst vor diesen Patienten“, sagt Rzepecki. Die Konsumenten von Mocarz und vergleichbaren Drogen hätten einen Puls von über 200, wenn sie eingeliefert würden. Die Ärzte müssen die Patienten in der Regel in ihren Betten fixieren, dann geben sie ihnen sehr starke Beruhigungsmittel. So werden sie über 10-20 Stunden in einen künstlichen Schlaf versetzt. Danach wird getestet, ob sie sich beruhigt haben. Wenn dies nicht der Fall ist, werden sie ein weiteres Mal betäubt. Es komme vor, dass es mehrere Tage dauert, bis ein Patient ausreichend zur Ruhe kommt."], "Die Politik setzt auf Aufklärung": ["Wenn die Patienten das Krankenhaus verlassen, gehen die Probleme meist weiter. Denn oftmals sind sie zu diesem Zeitpunkt noch unter Einfluss der Droge. Rzepicki berichtet etwa von einer Mutter, die von ihrem Sohn verprügelt wurde oder von Kindern, die die Einrichtung der elterlichen Wohnung zerlegten.", "Die Politik setzt jetzt auf Aufklärung. Es wurde eine Info-Line für Angehörige und Konsumenten eingerichtet. Außerdem sollen Materialien für Schulen entwickelt werden, die über die extreme Gefährlichkeit von synthetischen Drogen wie Mocarz informieren sollen.", "Schon seit Jahren kämpften die Behörden in Polen mit dieser Art von Drogen. Um das Jahr 2010 öffneten plötzlich viele Geschäfte, in denen man die sogenannten Legal Highs kaufen konnte – also synthetische Drogen, deren Substanzen nicht verboten sind und die als Badesalz, Duftkissenfüllung oder Dünger verkauft werden. Doch die Regierung schuf die gesetzlichen Grundlagen, um gegen diese Geschäfte vorzugehen.", "Trotzdem ist es schwierig, dem Problem auf Dauer Herr zu werden, denn Chemiker entwickeln immer wieder neue chemische Zusammensetzungen, die nicht auf der Liste der verbotenen Substanzen stehen."], "Haben die Chemiker „verkackt“?": ["Auch die Wirkstoffe von Mocarz waren bis Anfang Juli nicht verboten. Doch zu Beginn dieses Monats trat ein Gesetz in Kraft, das 114 Substanzen verbot, die als Drogen missbraucht werden können. Paradoxerweise scheint gerade das die derzeitigen Probleme ausgelöst zu haben. Denn die Dealer versuchen nun schnell ihre Bestände zu verkaufen, da es zu riskant geworden ist, größere Mengen von Produkten wie Mocarz zu besitzen, so mutmaßen Experten.", "Bleibt die Frage, woher plötzlich die vielen Vergiftungen kommen, schließlich war Mocarz schon früher auf dem Markt und so extreme Probleme wie in den letzten Tagen hat es bislang noch nicht gegeben. Die Tageszeitung „Rzeczpospolita“ hat ein Interview mit einem kleineren Dealer geführt. Der sagt: „Ich schätze, die Chemiker, die für uns arbeiten, haben da etwas verkackt.“ Möglicherweise wurden die Wirkstoffe zu hoch dosiert."]}}, "recommendations": ["welt.de/podcasts/deffner-und-zschaepitz/article226485903/Superzyklus-bei-Rohstoffen-so-sind-Sie-dabei-Podcast.html", "welt.de/regionales/hamburg/article224112384/Schleswig-Holstein-Cannabis-Heilpflanzen-sollen-erstmals-geerntet-werden.html", "welt.de/politik/ausland/article221056662/Coronavirus-in-den-USA-Mit-Cannabis-durch-den-Lockdown.html"]}