{"news_outlet": "welt", "provenance": "https://www.welt.de/vermischtes/weltgeschehen/article140767360/Zahl-der-Opfer-synthetischer-Drogen-steigt-drastisch.html", "query_keywords": ["legal", "marihuana"], "creation_date": "11.05.2015", "last_modified": "22.08.2017", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["WELT"], "news_keywords": ["Drogen", "Sucht", "USA", "Newsteam"], "content": {"title": "USA: Zahl der Opfer synthetischer Drogen steigt drastisch", "description": "Künstlich hergestelltes Marihuana ist unter Drogenkonsumenten in den USA äußerst beliebt, dessen Gefahr wird aber weit unterschätzt. Die enthaltenen Chemikalien können mitunter lebensgefährlich sein.", "body": {"": ["Synthetische Drogen haben im April in den USA unter deren Konsumenten zu einem drastischen Anstieg der Zahl von Notfallpatienten geführt. Die Entwicklung zeigt, welche Gefahr von den zur Herstellung der Drogen verwendeten Chemikalien ausgeht. Ihre Produzenten gehen nach Erkenntnissen der Behörden geschickt vor, um Gesetzeslücken für sich zu nutzen.", "US-Giftkontrollzentren meldeten im Januar 359 Fälle einer von synthetischen Cannabinoiden hervorgerufenen Erkrankung. Diese Mittel ahmen die Wirkung des wichtigsten psychoaktiven Inhaltsstoffes von Marihuana nach, können aber deutlich stärker wirken. Im Februar wurden 273 Fälle registriert, im März 269. Im April schoss die Zahl plötzlich auf knapp über 1500 in die Höhe."], "„Schlimmster Ausbruch, den ich je erlebt habe“": ["„Das ist der schlimmste Ausbruch von Drogenmissbrauch, den ich je erlebt habe“, sagt Steven Marcus, Direktor des Giftinformations- und Aufklärungssystems an der medizinischen Fakultät der Rutgers-Universität in New Jersey. „Es ist fast, als ob jemand aus diesen Cannabinoiden ein Hexengebräu gemacht hätte. Das ist nicht einfach starkes Marihuana. Das ist wirklich gefährliches Zeug mit einer Wirkung, die lebensbedrohlich sein kann.“", "Ein potenzielles Bindeglied der Fälle vom April ist laut Marcus MAB-CHMINACA. Dies sei bei einer Untersuchung des synthetischen Marihuanas gefunden worden, das die Polizei in mehreren Staaten, in denen Konsumenten erkrankten, beschlagnahmte. Alle 50 US-Staaten haben Cannabinoide verboten, indem sie seit 2011 bestimmte Komponenten unter Strafe stellten. 2012 fügte ein Bundesgesetz bestimmte Cannabinoide der Liste verbotener Betäubungsmittel hinzu.", "Doch MAB-CHMINACA ist relativ neu und wurde in vielen Staaten oder von der Regierung in Washington noch nicht verboten. Ein ähnlicher Stoff, AB-CHMINACA, tauchte im vergangenen Jahr auf dem Markt illegaler Drogen auf und wurde im Januar nach einem vorläufigen Erlass der US-Drogenbehörde DEA für illegal erklärt. Ein großes Problem ist laut DEA, dass viele Chemikalienhersteller, darunter viele in Asien, die chemische Zusammensetzung der Stoffe geringfügig änderten, sodass sie dann nicht mehr verboten seien.", "Synthetisches Marihuana ist üblicherweise nicht aus Marihuana bestehendes Pflanzenmaterial, das mit Cannabinoiden besprüht wurde und unter Bezeichnungen wie „Spice“, „K2“ und „Scooby Snax“ vertrieben wird. Es tauchte nach Angaben des Büros der nationalen Drogenpolizei um das Jahr 2008 in den USA auf und ist beispielsweise in kleineren Lebensmittelläden und Geschäften für Kifferbedarf sowie im Internet frei erhältlich. Ähnlich wie Marihuana kostet es etwa 30 Dollar (27 Euro) pro Packung zu drei Gramm. Aufgedruckt ist häufig der Hinweis „Nicht zum Verzehr bestimmt“. Dies hat nach Behördenangaben das Ziel, einer Regulierung zu entgehen."], "Halluzinationen, Bluthochdruck, Bewusstlosigkeit": ["Es erfreute sich rasch großer Beliebtheit, weil es einfach zu kaufen war, die Menschen fälschlicherweise dachten, es sei harmlos, und weil seine chemischen Bestandteile von Standarddrogentests nicht erkannt worden seien, erklärt das nationale Institut für Drogenmissbrauch. Doch kann es laut Experten stärker wirken als gewöhnliches Marihuana und zu Erbrechen, Anfällen, Halluzinationen, Bluthochdruck, Bewusstlosigkeit und im schlimmsten Fall sogar zum Tod führen.", "Vergangene Woche erkrankten in Willimantic im US-Staat Connecticut nach Polizeiangaben etwa zwölf Menschen nach dem Rauchen von K2, fünf wurden ins Krankenhaus eingeliefert. Das K2 war vermutlich mit dem Halluzinogen PCP versetzt. „Leute sind ohne Hemd herumgelaufen, sind in der Stadt Hauptstraßen entlanggelaufen und haben um Hilfe gebeten“, sagt der Polizist Stanley Parizo.", "In New York City verzeichneten Notaufnahmen von Krankenhäusern im April innerhalb von etwas mehr als einer Woche mehr als 120 Fälle, die mit synthetischem Marihuana in Verbindung gebracht wurden. Anfang des Jahres habe die Zahl noch bei zwei bis drei Fällen pro Tag gelegen, erklärte die Gesundheitsbehörde. Auch aus Alabama, New Jersey und Nebraska wurden im April jeweils Dutzende Fälle gemeldet, Mississippi und Virginia verzeichneten gar Todesfälle.", "Gesundheitsexperten und die Polizei glauben, dass veränderte Rezepturen für die Zunahme der Fälle verantwortlich sein könnten. Jüngste Untersuchungen beschlagnahmten synthetischen Marihuanas hätten eine Vielzahl von Substanzen zutage gebracht, sagt Direktor Marcus von der Rutgers-Universität unter Berufung auf das Informationssystem forensischer Labore der DEA. Viele Proben seien positiv auf MAB-CHMINACA getestet worden."]}}, "recommendations": ["welt.de/sport/article226440583/Polizei-findet-bei-Olympia-Schwimmer-Drogen-im-Wert-von-1-3-Millionen-Euro.html", "welt.de/vermischtes/article226304927/Polizei-in-Berlin-stoppt-mutmassliche-Kokstaxis.html", "welt.de/vermischtes/article223998816/Amsterdam-will-Coffeeshop-Verbot-fuer-auslaendische-Touristen.html", "welt.de/vermischtes/article221465604/Berlin-Drogen-und-Waffen-in-Spaeti-versteckt-getarnte-Tuer-zufaellig-entdeckt.html"]}