{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article143897590/Warum-Kiffen-auf-Kasse-bald-legalisiert-wird.html", "query_keywords": ["thc", "cannabis", "legal", "marihuana", "hanf"], "creation_date": "13.07.2015", "last_modified": "13.07.2015", "crawl_date": "04.03.2021", "author_person": ["Alan Posener"], "author_organization": [], "news_keywords": ["Cannabis", "Drogen", "Haschisch", "Schmerzbehandlung", "Posener-Alan", "Michael Fischer", "CEO Tjalling Erkelen", "Deutschland", "Bundesopiumstelle", "Heilkraut"], "content": {"title": "Cannabis: Warum Kiffen auf Kasse bald legalisiert wird", "description": "400 Menschen in Deutschland kaufen und kiffen legal Cannabis. Bald könnten es mehr als eine Million sein – wenn die Droge als Medizin anerkannt wird. Das fordert nicht nur die Bundesopiumstelle.", "body": {"": ["Eigentlich verhält sich Michael Fischer vorbildlich. Indem er sich mit selbst angebauten Heilkräutern behandelt, erspart er der Allgemeinheit viel Geld. Seit Jahren leidet der gelernte Fliesenleger an multipler Sklerose. Linderung verschafft ihm nur ein Naturheilmittel, das er im eigenen Badezimmer anbaut. So wird die Krankenkasse nicht belastet, Ärzte müssen sich nicht um teure Medikamente bemühen. Doch es gibt ein Problem: Das Heilkraut heißt Cannabis. Marihuana. Hanf.", "Der Anbau ist in Deutschland verboten. Dabei ist die Heilwirkung unbestritten. Ärzte und Patienten berichten von positiven Wirkungen der Wirkstoffe THC und CBD bei chronischen Schmerzen, spastischen Zuständen, Übelkeit infolge von Chemotherapie, Aids oder Hepatitis C, bei Alzheimer, Depressionen, ADHS und anderen Krankheiten. Deshalb sagt auch eine durchaus konservative Politikerin wie Marlene Mortler (CSU), Drogenbeauftragte der Bundesregierung, auf Nachfrage der „Welt am Sonntag“: „Ich bin dafür, mehr Schwerkranken als bisher Cannabis als Medizin zur Verfügung zu stellen.“", "Nur nicht im Selbstanbau: „Niemand würde auf die Idee kommen, zu Hause Kopfschmerztabletten herzustellen“, so Mortler. Vielleicht nicht. Auch deshalb, weil Kopfschmerztabletten billig und einfach zu bekommen sind. Bei Cannabis ist das anders, jedenfalls wenn man das legal tun will.", "Einer der etwa 400 Menschen in Deutschland, die legal Cannabis kaufen und kiffen dürfen, ist Maximilian Plenert. Er hat ADHS. Das oft als Modekrankheit belächelte Leiden drohte Plenert arbeitsunfähig zu machen. Dank Ritalin kann er seinen Job bewältigen. „Abends aber hilft Cannabis zum Runterkommen, damit ich auch in der Familie funktionieren kann.“ Das sieht Plenerts Arzt auch so, deshalb stellte er einen Antrag auf eine Sondergenehmigung nach §3 Absatz 2 Betäubungsmittelgesetze. Solche Anträge müssen von der „Bundesopiumstelle“ genehmigt werden.", "Die Bundesopiumstelle ist eine Dienststelle des Bundesinstituts für Arzneimittel und Medizinprodukte (BfArM), das seinerseits dem Bundesministerium für Gesundheit nachgeordnet ist. Im Behördengeflecht gilt der Leiter der Opiumstelle, Peter Cremer-Schaeffer, als ungewöhnlich engagiert. So hat er sich dafür ausgesprochen, Cannabis „aus der Schmuddelecke herauszuholen“ und erklärt, wenn der Selbstanbau verboten werde, müssten die Krankenkassen für die Kosten aufkommen."], "Apotheke liefert beste Qualität": ["Noch ist es nicht so weit. Maximilian Plenert muss also für seine Cannabis-Blüten selbst bezahlen. Die bezieht er aus der Apotheke zum vergleichsweise günstigen Preis von 15 oder 16 Euro pro Gramm, was aber immer noch etwa das Doppelte des Schwarzmarktpreises ist. Andere Apotheken nutzen die erlaubte Gewinnspanne voll aus und verlangen bis zu 25 Euro pro Gramm. Dafür ist der Stoff von hervorragender Qualität und garantiert ohne Verunreinigungen.", "Plenert verbraucht zwischen zehn und zwanzig Gramm pro Monat. Schwerkranke und Schmerzpatienten brauchen bis zu drei Gramm am Tag. Klar, dass ein Mann wie Michael Fischer mit 890 Euro Rente das Geld nicht aufbringen kann. Als seine Klage auf Zulassung des Selbstanbaus vor dem Oberverwaltungsgericht Münster verhandelt wurde, stellte Richter Ulrich Lau fest: „In seiner Situation kann er nicht anders, als gegen das Gesetz zu verstoßen.“ Am Ende wurde die Badezimmer-Plantage dennoch nicht genehmigt, weil Fischers Krankenkasse sich bereit erklärte, die Kosten für das Medikament Drobinol – reines THC – zu übernehmen.", "Drobinol, das synthetische THC-Derivat Nabilon und der Cannabis-Extrakt Sativex können von Ärzten auf Betäubungsmittelrezept verordnet werden; da es sich aber immer um einen „individuellen Heilversuch“ handelt, übernehmen die Krankenkassen ebenfalls nur in Einzelfällen die Kosten; bei Cannabis-Blüten bisher gar nicht."], "Drogen-Start-up": ["Das allerdings wird sich ändern. Zwar werde „die genaue Gesetzesformulierung im Detail noch diskutiert“, so Bundesdrogenbeauftragte Mortler; wenn aber „der Patient chronisch schwer krank ist und der Arzt es ausdrücklich verordnet“, dann sollen auch Cannabis-Blüten „in der Apotheke abgegeben und von den Krankenkassen erstattet werden. Das ist für die betroffenen Patientinnen und Patienten ein großer Schritt nach vorne.“ Stimmt. Und da man schätzt, dass ein bis zwei Prozent der Bevölkerung – Tendenz bei einer alternden Bevölkerung steigend – von der Therapie profitieren könnten, ein riesiges Geschäft. Schon jetzt gibt es Lieferengpässe, weil eine einzige Firma das Monopol der Herstellung hat.", "„Bedrocan“ produziert im Auftrag des niederländischen Ministeriums für Gesundheit, Gemeinwohl und Sport vier verschiedene Sorten von Cannabis-Blüten, die auf Verschreibung in Apotheken erhältlich sind. Das Ministerium gibt eine Broschüre mit Tipps zur Einnahme heraus. (Man rät vom Rauchen ab, weil das gesundheitsgefährdend ist. Besser ist das Aufbrühen als Tee oder das Inhalieren.)", "Das Unternehmen „Bedrocan“, das zunächst Dill und andere Gartenkräuter produzierte, liefert etwa 300 Kilo Cannabis-Blüten für den heimischen Markt und exportiert weitere 130 Kilo in andere EU-Länder. Mit 15 Vollzeitbeschäftigten erwirtschaftet Bedrocan laut CEO Tjalling Erkelens jährlich etwa 1,5 Millionen Euro. Rechnet man den Verbrauch auf die Bevölkerung hoch, müsste man in Deutschland bis zu 1500 Kilo Cannabis-Blüten jährlich absetzen können. Ein lohnendes Geschäft, mal was anderes für Start-ups als „etwas mit Medien“: etwas mit Drogen. Es sei denn, die Selbstanbauer gewinnen doch noch irgendwann vor Gericht und verderben den Profis das Geschäft."]}}, "recommendations": ["welt.de/podcasts/deffner-und-zschaepitz/article226485903/Superzyklus-bei-Rohstoffen-so-sind-Sie-dabei-Podcast.html", "welt.de/regionales/hamburg/article224112384/Schleswig-Holstein-Cannabis-Heilpflanzen-sollen-erstmals-geerntet-werden.html", "welt.de/politik/ausland/article221056662/Coronavirus-in-den-USA-Mit-Cannabis-durch-den-Lockdown.html"]}