{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article137045201/Cannabis-gut-fuer-Kranke-fuer-andere-aber-nicht.html", "query_keywords": ["cannabis", "legal"], "creation_date": "03.02.2015", "last_modified": "03.02.2015", "crawl_date": "04.03.2021", "author_person": ["Von Ulli Kulke"], "author_organization": [], "news_keywords": ["Kulke-Ulrich", "Cannabis", "Drogen", "Drogen", "Deutschland", "Zivilisationsgeschichte", "Jugendliche", "Drogenrechnung", "Schmerzpatienten"], "content": {"title": "Cannabis – gut für Kranke, für andere aber nicht!", "description": "Für Schmerzpatienten soll es in Deutschland bald Cannabis auf Krankenschein geben. Eine überfällige Regelung. Aber gerade beim Konsum durch Jugendliche überwiegen immer noch die Gefahren.", "body": {"": ["Vom nächsten Jahr an soll es bei uns einfacher sein, an Cannabis heranzukommen. Die Sorge, dass damit die 50 Jahre alte Forderung „legalize it!“ erfüllt wäre, ist unbegründet. Leichteren Zugang erhalten nur diejenigen, bei denen eine medizinische Indikation vorliegt, in erster Linie Schmerzpatienten, für deren Drogenrechnung dann auch die Krankenkasse aufkommt. Eine Regelung, wie sie sich in anderen Ländern bereits bewährt hat. Sie war überfällig.", "Lange Jahrzehnte waren Deutschlands Ärzte – aufgrund bürokratischer Vorgaben – allzu zurückhaltend, im Gegensatz zu denen der meisten Nachbarländer, die bei heftigen Schmerzen durchaus auch härtere Medizin wie Morphium verabreichten. Dabei war für viele betroffene Patienten, alte und sehr alte zumeist, die qualvolle Pein das Problem, und nicht die Suchtgefahr.", "Am Problem illegaler Drogen ändert sich dadurch erst einmal nichts. An den Argumenten für oder gegen die Freigabe der „weicheren“ Varianten ebenso wenig. Auch für die Legalisierung gibt es gute Gründe. Je nachdem, wo wir hinschauen, hat doch die Drogenmafia in manchen Staaten die Macht übernommen."], "Bier und Wein sind etwas anderes": ["Hierzulande stellte sich inzwischen neben der Beschaffungskriminalität von Süchtigen ein weiteres Folgeproblem ein: Das subjektive Gefühl der Sicherheit und damit das Vertrauen in die Politik schwindet, wenn ein Drogenkiez wie jener am Görlitzer Park in Berlin zum rechtsfreien Raum wird.", "Doch sollten wir auch weiter auf die Ärzte hören, die wissenschaftlich begründet nicht nur vor der Sucht, sondern auch vor schweren physischen und psychischen Schäden besonders bei jungen Cannabis-Konsumenten warnen.", "Der Vergleich mit Alkohol klingt zunächst gerecht, ist aber wohlfeil. Bier und Wein haben seit den ersten Hochkulturen die Zivilisationsgeschichte in unserer Hemisphäre begleitet. Und nicht alle Errungenschaften seit der neolithischen Revolution sollten Anfang des 21. Jahrhunderts über den Haufen geworfen werden."]}}, "recommendations": ["welt.de/regionales/hamburg/article226630227/Amazon-Prime-Serie-Christiane-F-Die-sehen-ihre-Welt-nicht-so-abgefuckt-wie-sie-ist.html", "welt.de/politik/deutschland/article226658051/Sucht-Politik-Bundesregierung-fehlen-Daten-ueber-Medikamentenmissbrauch.html", "welt.de/politik/deutschland/article223851834/Cannabis-Stadt-Berlin-Manche-Schueler-konsumieren-7-Gramm-am-Tag.html"]}