{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article137221743/Auch-das-Kiffen-gehoert-zu-Deutschland.html", "query_keywords": ["cannabis", "legal", "hanf"], "creation_date": "08.02.2015", "last_modified": "08.02.2015", "crawl_date": "04.03.2021", "author_person": ["Alan Posener"], "author_organization": [], "news_keywords": ["Posener-Alan", "Cannabis", "Drogen", "Justiz", "Deutschland", "Claudia Roth", "Drogenszene", "Tabak"], "content": {"title": "Cannabis-Freigabe: Auch Kiffen gehört zu Deutschland", "description": "Cannabis sollte man legalisieren, kontrollieren und besteuern. Es ist nicht Aufgabe des Staates, den Bürgern vorzuschreiben, mit welchen Stoffen sie ihr Recht auf Rausch wahrnehmen.", "body": {"": ["Gehört das Kiffen zu Deutschland? Zwar stammt der Brauch aus dem Nahen und Mittleren Osten. Aber seit erleuchtungshungrige Hippies vor 50 Jahren nach Osten aufbrachen und mit „Schwarzem Afghanen“ oder „Rotem Libanesen“ im Rucksack zurückkehrten, gab es kein Halten mehr.", "Angeblich rauchen in Deutschland 2,5 Millionen Erwachsene Cannabis. Das erscheint wenig, wenn man bedenkt, dass fast 20 Millionen Tabak rauchen und 9,5 Millionen in gefährlichen Mengen Alkohol trinken. Andererseits sind 2,5 Millionen viele, wenn man überlegt, dass sie nicht legal an ihren Stoff kommen können, also Verbindungen zu Kriminellen haben – sofern sie nicht, was auch verboten ist, selbst Hanf anbauen. Wie Cem Özdemir von den Grünen auf seinem Balkon.", "Seit je behaupten Cannabis-Apologeten, der Stoff sei nicht nur entspannend, sondern auch eine Art Wundermedizin. Inzwischen ist die schmerzlindernde Wirkung nachgewiesen. Es ist also zu begrüßen, dass die Drogenbeauftragte der Bundesregierung, Marlene Mortler von der CSU, schwer kranken Schmerzpatienten ermöglichen will, Cannabis auf Kosten der Krankenkassen zu bekommen."], "Das Oktoberfest ist auch eine Drogenszene": ["Das geht aber erstens nicht weit genug. So soll Cannabis auch bei Migräne helfen. Warum sollen Kopfschmerzpatienten kein Cannabis bekommen? Zweitens aber dürfte die halbe Legalisierung dem Missbrauch Tür und Tor öffnen. Wer etwa im US-Bundesstaat Arizona Cannabis kaufen will, findet im Vorzimmer legaler Haschgeschäfte einen willigen Arzt, der gegen Gebühr das erforderliche Rezept ausstellt.", "Besser wäre es, auch den Verkauf zu Vergnügungszwecken zu legalisieren, zu kontrollieren und zu besteuern. Sicher ist Cannabis gefährlich, wie Alkohol und Tabak. Es ist aber nicht Aufgabe des Staates, den Bürgern vorzuschreiben, mit welchen Stoffen sie ihr Recht auf Rausch wahrnehmen. Claudia Roth hat recht: Das Oktoberfest ist eine offene Drogenszene. Und dagegen ist nichts zu sagen. Schließlich gehört das Bier zu Deutschland wie der Wein, den unsere Hymne feiert. Und der Hanf. Ob die Politik das anerkennt oder nicht."]}}, "recommendations": ["welt.de/regionales/nrw/article225075511/DIHK-Groesster-deutscher-Wirtschaftsverband-droht-auseinanderzubrechen.html", "welt.de/politik/deutschland/article222178096/Tuerkei-Foto-mit-Gruenen-Politikerin-Roth-in-Klageschrift-gegen-Deutsch-Tuerken.html"]}