{"news_outlet": "welt", "provenance": "https://www.welt.de/politik/deutschland/article137222386/Cannabis-nicht-durch-die-Hintertuer-legalisieren.html", "query_keywords": ["cannabis", "legal", "weich droge", "hanf"], "creation_date": "08.02.2015", "last_modified": "22.09.2015", "crawl_date": "04.03.2021", "author_person": ["Claudia Kade", "Von Jochen Gaugele"], "author_organization": [], "news_keywords": ["Cannabis", "Legalisierung", "Roth", "Christopher", "Gaugele-Jochen", "Kade-Claudia", "Karl Lauterbach", "Dosierungsregeln", "SPD", "Claudia Roth", "Claudia Roth Grüne", "Cannabis-Behandlung", "Schmerzpatienten"], "content": {"title": "Kritik an Claudia Roth: Cannabis nicht heimlich legalisieren", "description": "Nicht nur schwer kranke Schmerzpatienten sollen weiche Drogen legal bekommen – sondern alle. Dafür kämpft die Bundestagsvizepräsidentin Claudia Roth. Gesundheitspolitiker warnen vor Verharmlosung.", "body": {"": ["Gesundheitspolitiker von Union und SPD haben die Forderung von Bundestagsvizepräsidentin Claudia Roth (Grüne), weiche Drogen generell zu legalisieren, scharf zurückgewiesen. „Zur Behandlung schwer kranker Schmerzpatienten kann eine Cannabis-Behandlung mit klaren Dosierungsregeln zwar geeignet sein“, sagte der stellvertretende SPD-Fraktionsvorsitzende Karl Lauterbach der „Welt“, „aber es darf nicht der Versuch unternommen werden, jetzt durch die Hintertür Cannabis zu legalisieren.“ Medizinische Behandlung und privater Konsum dürften nicht miteinander vermischt werden.", "Ähnlich argumentiert der CDU-Gesundheitspolitiker Jens Spahn. „Cannabis als Medikament für schwer kranke Patienten ist sinnvoll. Das ändert nichts daran, dass Cannabis als Rauschdroge gerade für junge Menschen Sucht und Entwicklungsstörung bedeuten kann“, sagte Spahn, der auch Mitglied im CDU-Präsidium ist, der „Welt“. „Deswegen kann es nur eine betäubungsrechtliche Ausnahmeregelung geben. Alles andere wäre eine Verharmlosung.\"", "Die Drogenbeauftragte der Bundesregierung, die CSU-Politikerin Marlene Mortler, hatte einen leichteren Zugang zu Cannabis-Produkten für Schwerkranke angekündigt – was Roth als ersten Schritt zu einer generellen Freigabe weicher Drogen deutete. „Ich komme aus Bayern, und wenn man gleiche Rechte als Grundprinzip nimmt, dann wird es höchste Zeit für die Legalisierung von Cannabis“, sagte die einstige Grünen-Vorsitzende der „Welt“.", "„Ich meine, das Oktoberfest ist eine offene Drogenszene mit sechs Millionen Menschen, die sich betrinken.“ Bei Mortlers Haltung, Cannabis zu medizinischen Zwecken zuzulassen, sei „noch Spielraum“."], "„Gesetz soll noch dieses Jahr durch Bundestag“": ["Mortler zufolge sollen die Krankenkassen für die betreffenden Patienten künftig die Kosten übernehmen. „Die Politik muss hier schnell Klarheit schaffen“, sagte die Drogenbeauftragte. Das Gesetz solle noch dieses Jahr durch den Bundestag, damit es ab nächstem Jahr greife. Mortler räumte zugleich ein, dass es „nicht ganz einfach“ sei, abzugrenzen, wer Cannabis tatsächlich dringend als Medikament benötige.", "Schwer kranke Schmerzpatienten, die Cannabis zur Linderung ihrer chronischen Erkrankungen brauchen, können aufgrund der bislang geltenden Gesetzeslage ins Visier von Ermittlern geraten. Die Cannabis-Präparate in den Apotheken sind teuer, und die Kosten werden in der Regel nicht von den gesetzlichen Kassen übernommen. Entscheiden die Patienten sich dann für den Eigenanbau von Hanfpflanzen, müssen sie mit einem Ermittlungsverfahren rechnen.", "Cannabis wird unter anderem zur Behandlung von chronischen Schmerzen, bei Rheuma und gegen spastische Lähmungen und Krämpfe bei Multipler Sklerose eingesetzt. Die Kassen übernehmen die Kosten nur in Einzelfällen, etwa bei MS-Patienten. In der Regel müssen Patienten für das Cannabis monatlich mehrere Hundert Euro zahlen."]}}, "recommendations": ["welt.de/vermischtes/article222725814/Karl-Lauterbach-SPD-Gesundheitsexperte-haeufigster-Gast-in-Talkshows.html"]}