{"news_outlet": "welt", "provenance": "https://www.welt.de/debatte/kommentare/article182301592/Freigabe-in-Kanada-Eine-Legalisierung-von-Cannabis-ist-fatal.html", "query_keywords": ["haschisch", "cannabis", "legal", "marihuana", "entkriminalisierung", "hanf"], "creation_date": "18.10.2018", "last_modified": "28.11.2018", "crawl_date": "25.02.2021", "author_person": ["Dorothea Siems"], "author_organization": [], "news_keywords": ["Siems-Gerstenberger-Dorothea", "Kanada", "Cannabis", "Indien", "USA", "Haschisch", "Drogen", "Colorado", "Jugendschutz", "Tschechische Republik", "Schizophrenien", "Depressionen", "Psychosen", "Drogenkonsum", "Pubertät", "Kokain", "Dealer", "Niederlande", "Medizin", "Alkohol", "Drogenpolitik", "Grüne", "Tschechien", "Kanada Cannabis", "Niederlande", "Indien", "USA", "Bündnis 90/Die Grünen", "Uruguay"], "content": {"title": "Freigabe in Kanada: Eine Legalisierung von Cannabis ist fatal", "description": "Als erste Industrienation legalisiert Kanada Cannabis. Auch in Deutschland wird der Ruf nach einer Liberalisierung lauter – vor allem die Grünen machen Druck. Doch der Schaden wäre bei einer Freigabe viel größer als der Nutzen.", "body": {"": ["Oh, wie schön ist Kanada. Mit einem neidvollen Seufzen blicken viele Deutsche auf das nordamerikanische Land, das in dieser Woche als erste Industrienation der Welt die vollständige Legalisierung von Cannabis vollzogen hat. Damit sind dort Marihuana und Haschisch nicht mehr nur zu medizinischen Zwecken erlaubt, sondern dürfen auch als Freizeitdroge angebaut, vertrieben und konsumiert werden. Nur Uruguay sowie einzelne Bundesstaaten in Indien und in den USA sind diesen konsequenten Schritt bisher gegangen.", "Doch auch in Europa werden die Regeln weiter gelockert. Insbesondere die Vorreiter Tschechien und die Niederlande setzen auf großzügiges Laissez-faire, wonach Kiffen zwar eigentlich verboten, aber trotzdem staatlich toleriert ist. In Deutschland wächst der Druck, Cannabis freizugeben und diese Droge nicht länger zu kriminalisieren. Linke und Grüne und auch ein wachsender Teil des bürgerlichen Lagers befürworten eine Liberalisierung – zumal die Freiheit zum Rausch bei Alkohol völlig selbstverständlich sei.", "Doch nicht nur Spießer und Spaßbremsen warnen vor den weitreichenden Folgen, die eine Freigabe von Cannabis hätte. Denn die Argumente der Befürworter sind nicht stichhaltig. Und der Schaden für die Gesellschaft wäre bei einer Freigabe viel größer als der Nutzen. Einer Minderheit von Profiteuren stünde eine Mehrheit von Verlierern gegenüber."], "Was werden die Kleinkriminellen tun?": ["Das wichtigste Argument der Cannabis-Bewegung ist der Hinweis auf die Entkriminalisierung des Marktes. Wer den Stoff im Coffeeshop besorgen kann, muss sich nicht mit obskuren Dealern in dunklen Ecken treffen. Der illegale Schwarzmarkt für das Hanfprodukt werde damit ausgetrocknet, heißt es. Was aber werden die Kleinkriminellen dann tun? Mit großer Wahrscheinlichkeit werden sie nicht plötzlich einen regulären Job ergreifen, sondern weiterhin illegale Drogen vertreiben – dann allerdings härtere.", "Außerdem bleibt ihnen das Geschäft mit den Minderjährigen. Denn die Liberalisierung geht selbst in Kanada nicht so weit, schon Kindern den Konsum zu erlauben. Das Geschäftsfeld verschwindet also keineswegs, es verlagert sich lediglich in gefährlichere Sphären. Nur mit einer Totalfreigabe der Drogen ließe sich der Schwarzmarkt beseitigen. Dieses Feldexperiment wagt aber derzeit noch kein Staat.", "Mit der Freigabe von Cannabis bescheinigt die Gesellschaft der Droge eine Unbedenklichkeit, die sie keineswegs hat. Kanada bringt demnächst sogar mit Cannabis angereicherte Limonaden und Lebensmittel auf den Markt, was den Konsum noch alltäglicher macht. Suchtmediziner weisen darauf hin, dass der Stoff heute um ein Vielfaches wirksamer ist, als dies zu den Hippie-Zeiten der Fall war, und deshalb von einer „leichten“ Droge gar keine Rede sein kann.", "Schizophrenie, Depressionen und Angstpsychosen sind oft Spätfolgen des Drogenkonsums. Von der Gefahr, dass der gelegentliche Rausch zur Sucht wird, von der man nicht mehr lassen kann, ganz zu schweigen. Cannabis ist laut Bericht der Vereinten Nationen zudem die mit Abstand wichtigste Einstiegsdroge. Eine Legalisierung macht nicht nur den Kauf des Stoffs kommod, sondern drückt auch den Preis. Damit steigt nach den Regeln der Ökonomie der Konsumanreiz stark an. Und viele Personen, die zuvor nie auf die Idee gekommen wären, werden zu Neukunden.", "Tatsächlich verzeichnet der aktuelle UN-Bericht einen deutlichen Aufwärtstrend in Nordamerika, was auf die Cannabis-Freigabe in mehreren US-Staaten wie etwa Colorado zurückgeführt wird. Im nächsten Welt-Drogenbericht wird sich möglicherweise neben einem Kanada-Effekt noch ein Kalifornien-Boom niederschlagen. Denn auch in dem Westküsten-Staat kann man sich seit Jahresbeginn unbehelligt einen Joint oder Haschkekse genehmigen.", "Wenn als Folge der Cannabis-Freigabe mehr Menschen als bisher den Einstieg in die Drogenwelt finden, treibt dies auch den Konsum härterer Mittel in die Höhe. In den Niederlanden jedenfalls blüht die Drogenkriminalität jenseits der Coffeeshops. Und in dem Nachbarland wird beispielsweise auch mehr gekokst als hierzulande. Ein Staat, der die Einstiegsdroge freigibt, geht sehenden Auges das Risiko ein, dass bei vielen Menschen die Hemmschwelle sinkt, auch mal einen anderen Kick zu probieren. Tschechien ist schon einen Schritt weiter und toleriert mittlerweile auch den Konsum einiger härterer Drogen.", "Die Legalisierung von Cannabis erschwert den Jugendschutz erheblich. Denn die rote Linie, die der bisher zieht, wird von Jugendlichen durchaus verstanden. Zwar gibt es Regelverstöße zuhauf. Doch vielen pubertierenden jungen Menschen geht es ja gerade um eine Grenzüberschreitung. Verschiebt der Gesetzgeber die Grenze, wird sich der Konsum entsprechend verschieben. Wenn die Eltern ganz entspannt in der Öffentlichkeit kiffen, dann muss der Junior eben koksen, wenn er provozieren will. Auch der beliebte Lehrer, der vor dem Schultor einen Joint genießt, wird nachhaltigen Einfluss auf so manchen jungen Menschen haben. Alles harmlos?", "Die hiesigen Cannabis-Befürworter verweisen auf die großzügige Haltung beim Alkohol. Und tatsächlich misst gerade Deutschland hier mit zweierlei Maß. Während wir einerseits schon 16-Jährigen gestatten, Sekt, Bier und Wein zu trinken, gilt für Cannabis – zumindest de jure – ein Totalverbot. Doch gerade die Erfahrung mit Alkohol spricht für einen vorsichtigen Umgang mit allen Arten von Drogen. Rund zehn Millionen Deutsche trinken in einem Maß, das gesundheitlich schädlich ist.", "Dass hierzulande der Alkoholgenuss so frühzeitig erlaubt wird, liegt an der Tradition als Bier- und Weinanbauland. Auch deshalb zählt Deutschland weltweit nach Russland und Polen zu den Staaten mit dem größten Alkoholkonsum. Man kann also nicht sagen, dass hierzulande der Rausch gänzlich verpönt wäre. Alkoholiker leben nicht nur riskant, sie bescheren der Gesellschaft häufig auch hohe Kosten.", "Die Diskussion, ob Cannabis oder Alkohol schlimmere soziale Schäden verursacht, ist müßig. Klar sollte aber sein, dass wir unser gesamtgesellschaftliches Suchtproblem vergrößern, wenn wir in Zukunft bei beiden Drogen gleichermaßen konsumfreudig sind. Der Staat mag von den damit verbundenen Steuereinnahmen profitieren. Doch für den Bürger ist die Rechnung eine andere: Hier schlagen die langfristigen Kosten des millionenfachen Missbrauchs extrem negativ zu Buche.", "Interessant ist, dass mit den Grünen ausgerechnet die Partei den größten politischen Druck zur Freigabe von Cannabis macht, die ansonsten keineswegs für Liberalität steht. Man denke nur an die Forderung nach fleischlosem Veggie-Days oder den aktuellen Feldzug gegen den als ungesund gegeißelten hohen Zuckerverbrauch. In Wirklichkeit geht es vielen Cannabis-Kämpfern wohl weniger um Freiheit als um die späte Genugtuung, diesen jahrzehntelangen Kampf gegen die staatliche Autorität kurz vor der Rente doch noch zu gewinnen."]}}, "recommendations": []}