{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/gruene-und-cdu-zerstoeren-gebrueder-grimms-wald/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "25.07.2018", "last_modified": "25.07.2018", "crawl_date": "19.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Grüne und CDU zerstören Gebrüder Grimms Wald", "description": "Wenn Kinder im Wald ausgesetzt werden, müssen sie das Böse überwinden. Sie besiegen sogar die böse alte Hexe. Die ist heute grün.", "body": {"": ["Vor einem großen Walde wohnte ein armer Holzhacker mit seiner Frau und seinen zwei Kindern … Hänsel und Gretel kennt jeder, eines der bekanntesten deutschen Märchen erzählt von den Gebrüdern Grimm. Die lebten 30 Jahre lang in Kassel; zahlreiche ihrer bekannten Märchen spielen oft im Wald, im tiefen, dunklen Wald.\nDas schöne Schneewittchen muss eine Zeit lang im Wald bei den sieben Zwergen leben, bevor es mit Glanz und Gloria als junge Königin auf das Schloss ihres Vaters zurückkehrt.", "Denn der Reinhardswald im Norden Hessens gilt leider auch als Top-Windstromzone. Das führte schon früh zu einer »Goldgräberstimmung«, wie der derzeitige Regierungspräsident des Regierungsbezirks Kassel, Dr. Walter Lübcke, lobte. Lübcke ist oder besser war Windmüller und phantasierte einst sogar von einem Windstromland Nordhessen mit bis zu 1.000 Windrädern, die 150, 200 Meter hoch in den Himmel zwischen die Diemelsee und Rhön ragen.", "In diesem märchenhaften Waldgebiet hat das Regierungspräsidium Kassel sieben Vorranggebiete für Windanlagen ausgewiesen. Auf denen sollen jeweils bis zu 20 Windräder gebaut werden, allesamt riesige Anlagen mit 150 bis 200 Metern Höhe, so ist garantiert, dass sie auf der Jagd nach dem letzten Lufthauch das Bild eines der schönsten Waldgebiete zerstören. Die Grünen waren ursprünglich angetreten, Natur und Landschaft zu schützen. Doch sie entpuppen sich immer mehr als diejenigen, die die Natur zerstören.", "Die Pläne für die Zerstörung der Landschaft reichen schon lange zurück. Erstmals im Frühjahr 2013 wurden sie offen ausgelegt, um, wie Michael Conrad, Pressesprecher des Regierungspräsidiums Kassel heuchlerisch dahin säuselt, »Bürgerinnen und Bürger, Unternehmen, Kommunen und Verwaltungen und andere Institutionen zu beteiligen.«", "»Gerade das Regierungspräsidium Kassel ist bemüht, dass im rechtlichen, naturfachlichen wie sachlichen Abwägungsprozess der Windenergie als eine der Energieerzeugungsformen Raum eingeräumt wird,« lautet die offizielle Doktrin. »In Anlehnung an den Teilregionalplan Energie und an das Bundesimmissionsschutzgesetz wurden für das Gebiet des Regierungsbezirks etliche Windenergieanlagen genehmigt, die schon heute eine beträchtliche Strommenge produzieren.« Wenn der Wind weht, bei der derzeitigen Wetterlage kaum.", "Der Widerstand gegen die Windkraftpläne des Landeshessens nimmt zwar zu. Trotz zehntausender Einsprüche gegen die Windkraftpläne des Landes hat im Oktober 2016 das Kabinett in der Landeshauptstadt Wiesbaden dem von der Regionalversammlung Nordhessen beschlossenen Teilregionalplan Energie »nach gründlicher Prüfung« zugestimmt, wie der grüne Wirtschafts- und Energieminister Tarek Al-Wazir vor einem Jahr stolz verkündete.", "Regierungspräsident Lübcke pries in einem Artikel der Frankfurter Allgemeinen Sonntagszeitung die Windkraft: Windkraftanlagen seien hervorragend, sein Schwiegervater könne damit ohne Arbeit Geld verdienen. Die FDP kritisierte Lübcke seinerseits heftig, der selbst Geschäftsführer eines Windparkbetreibers war .", "Und weiter: »Im Bereich der Windkraft geht es nicht zuletzt auch um sehr viel Geld. Je Windrad schlagen rund fünf Millionen Euro Kosten zu Buche. In Hessen befinden sich fast 500 Windindustrieanlagen im Genehmigungsverfahren. Die Verpächter der Grundstücke dürfen mit 30.000 bis 50.000 Euro jährlich je Anlage rechnen. Angesichts dieser Umstände ist zwingend schon allein der Anschein zu vermeiden, dass private materielle Interessen in Genehmigungsverfahren eine Rolle spielen könnten.«", "Lübcke wies die FDP Vorwürfe seinerzeit pauschal zurück ebenso wie die vielen Einsprüche der Bewohner Nordhessens gegen die Windpläne. Er selbst ist nicht mehr Geschäftsführer der Windkraft Bründersen-Istha Verwaltungs GmbH, Wolfhagen, seitdem er Regierungspräsident wurde.", "Jetzt sollen auch die Regionen Kellerwald und Edersee mit Windanlagen gepflastert werden. Eine Ferienregion, Naturpark, große und zerstörte Waldgebiete. Das alles spielt keine Rolle mehr.", "Zu viel Geld winkt – nur für Planung und Bau wohlgemerkt. Denn später werden diese Anlagen das Schicksal der meisten Windräder in den deutschen Mittelgebirgen erleiden: Sie liefern zu wenig Energie, weil der Wind doch nicht so stark und gleichmäßig weht, wie das Gutachter vorher berechnet haben. Das endet dann in der Regel in Prozessen, weil die Betreiber zu wenig einnehmen.", "Das hätten sich die grünen Gründer wohl nie träumen lassen, dass sie sich dermaleinst vor der Geschichte als die wahren Naturzerstörer verantworten müssen.", "Frontal 21 zeigt übrigens noch eine weitere Gefahr, die bisher nur Fachleute im Blick haben: Immer mehr geraten Windräder in Brand und fackeln ab. Für die Feuerwehr ein aussichtsloses Unterfangen, ein brennendes Windrad mit seinen erheblichen Ölvorräten in 150 m Höhe löschen zu wollen. Sie können es nur abbrennen lassen und zusehen, wie die brennenden Teile zu Boden fallen und die Öl- und Schmierstoffvorräte und Kunststoffisolierungen mit fettem, schwarzem giftigen Ruß langsam abbrennen.", "Angesichts der gigantischen Wunden, die die CDU und grüne Politik in die Wälder reissen, dürften sich viele Wähler bei den kommenden Landtagswahlen in Hessen gut erinnern, wer ihnen die Suppe eingebrockt hat.", "In den Märchen jedenfalls gewinnt das Gute, das schon lange nicht mehr grün ist.", "Wenn etwa Esel, Hund und Katze altersschwach von ihren Höfen weggejagt werden, müssen sie auf ihrem Weg nach Bremen durch den Wald gehen. Dort entwickeln sie ungeahnte Kräfte, um Gefahren zu überwinden. Wenn Kinder im Wald ausgesetzt werden, müssen sie das Böse überwinden. Sie besiegen sogar die böse alte Hexe. Die ist heute grün."]}}, "recommendations": []}