{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/ausgediente-windraeder-wer-raeumt-den-schrott-weg/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "15.04.2019", "last_modified": "17.04.2019", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Ausgediente Windräder - wer räumt den Schrott weg?", "description": "Bei Flaute gibts eben keinen Strom. Die dafür vorgesehenen 800 Windräder stehen dann nutzlos in der Landschaft. Den Strom müssen dann Kohle- oder Kernkraftwerke produzieren.", "body": {"": ["Die Krise ist unübersehbar. Immer deutlich wird: Die Windkraft leistet längst nicht das, was sich die Ökoindustrie von ihr verspricht. Hersteller von Windanlagen gehen reihenweise pleite. Ganze Anlagen erleiden immer häufiger Schiffbruch, darunter auch nagelneue. Die Stahltürme knicken bei starken Winden einfach um, Rotoren fliegen in die Gegend und Gondeln brennen spektakulär ab.", "Eigentlich soll sie zu einer wesentlichen Stütze der »Energiewende« werden, die Windkraft. In früheren Jahrhunderten ärgerten sich Müller, wenn sie in ihren Windmühlen das Korn nicht mahlen konnten, weil Flaute herrschte. Der große Fortschritt kam mit der preisgünstigen und zuverlässigen Energieerzeugung mit Hilfe von Kohle und Kernkraft. Jetzt soll ein modernes Industrieland wieder mit der Energie vergangener Jahrhunderte versorgt werden. SPD und CDU hatten in ihrem Koalitionsvertrag beschlossen, dass 2030 stolze 65 Prozent der deutschen Stromerzeugung aus »erneuerbaren Energien« gewonnen werden soll.", "Doch wer kehrt schon mal die Scherben der Windräder auf? Die verteilen sich häufig in winzig kleinen Stückchen über ganze Äcker und gefährden das Vieh. Sie sind aus harten glasfaserverstärkten Kunststoffen und splittern in zahllose kleine Stückchen, wenn Rotorblätter brutal brechen. Da sollte man besser nicht in der Nähe sein.\nKein Wunder: Ein Teil der Anlagen ist fast 20 Jahre alt, die Materialien sind häufig ermüdet. Ausgelegt sind die Anlagen nach Angaben des Verbandes Deutscher Maschinenbauer (VDMA) auf 20 Jahre.", "Doch auch bei neuen Anlagen häufen sich schwere Unfälle. Das wundert nicht, die Anlagen werden höher und größer, erreichen Nabenhöhen von fast 200 Metern. Die Rotoren haben Durchmesser von 150 Meter, ein Blatt kann mit rund 25 Tonnen fast so viel wie ein mittlerer Lastwagen wiegen. Die Rotorblätter müssen die teilweise sehr stark schwankenden Winddrücke aushalten. Die übertragen sich auch auf die Lager in den Gondeln hoch droben über dem Erdboden.", "An den Enden der Blätter zerren enorme Fliehkräfte. Da kann man sich leicht ausmalen, welche gewaltigen Kräfte am Werk sind, wenn solche Teile zerbrechen und die Trümmer 600, 700 Meter weit in die Gegend geschleudert werden und Mensch und Gebäude gefährden.", "Immer wieder geraten die Turbinen in Brand. In den Gondeln befinden sich brennbare Ölvorräte. Löschen in 180 Meter Höhe ist nicht mehr drin, die Feuerwehr kann lediglich aus der sicheren Entfernung zuschauen, wie dramatisch die Gondeln unter einer erheblichen umweltkritischen Rußentwicklung abbrennen und zu Boden fallen.", "Am 10. Dezember vergangenen Jahres war bei Alzey ein zehn Tonnen schweres Rotorblatt aus 150 Meter Höhe zu Boden gestürzt und in den Acker gerammt. Dies, obwohl nicht einmal starker Wind wehte. Verletzt wurde dabei glücklicherweise niemand.", "Feuerwehren fürchten die Vorstellung, wenn dies im Sommer in ausgetrockneten Wäldern geschieht und die brennenden Anlagen Waldbrände entfachen. Nicht umsonst hält der TÜV Windkraftanlagen für »tickende Zeitbomben« und fordert – wen wundert’s? – eine Prüfpflicht. Denn die gibt es erstaunlicherweise nicht. Windparks rücken zudem immer näher an Siedlungen und Straßen.", "Aussagekräftige Statistiken über Windradunfälle sucht man übrigens vergeblich ebenso, wie viele Leute bei Unfällen beim Bau ums Leben gekommen sind. Die edle Windkraft darf nicht mit so Schnödem wie tödlichen Arbeitsunfällen in Verbindung gebracht werden. Es sind jedoch hohe und gefährliche Industrieanlagen, mit denen die Landschaft zugepflastert wurde. Und der Bau von Offshore-Anlagen auf hoher See ist eine riskante Angelegenheit.", "Nach Blitzschlag brennende Windanlagen, einfaches Umknicken der langen dünnen Stahltürme oder vom Sturm zerfetzte Rotoren – das liest man in der Auflistung der Unfälle, wie sie Vernunftkraft aufstellt, recht häufig.", "Die ersten Anlagen müssen bald abgebaut werden. Denn nach 20 Jahren fetter Förderung nach dem Erneuerbare Energien Gesetz (EEG) auf Kosten der Stromkunden entfällt jetzt dieser rauschende Geldstrom. Die ersten Anlagen werden demnächst nicht mehr gefördert, und prompt lohnen sie sich nicht mehr für die Betreiber. Die haben sich zwei Jahrzehnte auf Kosten horrend steigender Strompreise die Taschen voll gemacht und klagen jetzt über harte Realitäten: Solche Anlagen rechnen sich bei Klarlicht betrachtet in keiner Weise.", "Für Sachsen beispielsweise bedeutet das, dass Hunderte von Windrädern sich nicht mehr lohnen, weil die Subventionen wegfallen. Die Betreiber erhalten dann nur noch drei bis vier Cent pro Kilowattstunde, der Betrieb kostet jedoch fünf bis sechs Cent. Der MDR berichtet von 40 Prozent aller Anlagen, die stillgelegt werden sollen. Bis 2025 werden laut MDR fast 70 Prozent der Anlagen aufgegeben. Ein »Unternehmer«, der viele Jahre staatlich garantierten Preisen lebte, wird zitiert: »In Sachsen werden ungefähr zehn bis 15 Windkraftanlagen pro Jahr errichtet. Gleichzeitig sprechen wir von 400 bis 600 Anlagen, die in den nächsten fünf, sechs Jahren aus der Vergütung rausgehen. Also da müsste schon noch ein bisschen was passieren.« Im Klartext: weiterhin mehr Subventionen.", "Die Anlagen müssten eigentlich abgebaut werden. Doch noch weiß niemand so recht, wie das geschehen soll. Vor allem die Rotorblätter müssen »umweltgerecht« entsorgt werden. Die gewaltigen tiefreichenden Stahlbetonfundamente bekommt wohl niemand mehr aus dem Boden. Während jeder Kaffeepappbecher recycelt werden soll, ist es anscheinend gleichgültig, was mit den Monsteranlagen geschieht.", "Auch in Rheinland-Pfalz fragt man sich, was mit den vielen Windrädern geschehen soll, wenn die Subventionen wegfallen. Dort hat die rot-grüne Landesregierung erfolgreich die Landschaften von Eifel, Hunsrück und Rheinhessen hemmungslos mit gigantischen Windparks zerstört. Denn Grüne und SPD träumen tatsächlich vom Ziel, das kleine Rheinland-Pfalz komplett aus sogenannten »erneuerbaren Energiequellen« zu versorgen.", "Doch kaum ein Windradbetreiber will auch hier seine Anlagen ohne fette Zuschüsse vom Stromverbraucher weiterlaufen lassen. So klingt die Forderung nach weiteren Subventionen durch: Umweltpolitisch sei es nicht sinnvoll, den »grünen« Strom wegfallen zu lassen. Die Landesregierung solle über eine Gesetzesänderung nachdenken und den Abbau verhindern, so die Forderung.", "Immer häufiger wird offenbar, dass die tatsächlich erreichte Stromerzeugung der Windräder nicht dem entsprach, was deren Erbauer versprochen hatten. Kein Wunder, wenn bei langen Hochdruckwetterlagen im Sommer über halb Europa kaum ein Lüftlein weht, dann stehen auch die Windräder über halb Europa still.", "Jetzt stellt sich auch in der Schweiz heraus, dass die Anlagen längst nicht so viel Leistung bringen, wie ihre Planer behauptet hatten. Nur mit viel Zahlenschönfärberei gelang es ihnen, die Windkraft als segensreich darzustellen. So haben die Schweizer 2017 denn auch für ein Energiegesetz gestimmt, nach dem die Windenergie ein Standbein der »Energiewende« werden soll. Mit vorerst 600 bis 800 Windrädern soll die schöne Schweizer Landschaft zerstört werden.", "Sogar die Alpenpässe sollen nach den hochfliegenden Plänen mit Windrädern zugepflastert werden, sodass auch noch die letzten Raubvögel in den Alpen zerhackt werden können. Großer Sankt Bernhard und Simplon stehen auf dem Plan. Auch auf dem ehrwürdigen Gotthardpass sollen tatsächlich Windräder entstehen. Dort hat es die Windkraftindustrie geschafft, eine rechtsgültige Baubewilligung für Windräder zu erhalten und darf ab diesem Jahr in der hochalpinen Landschaft Fundamente für fünf Turbinen betonieren. Bisher wurde diese Landschaft immer als besonders empfindlich angesehen.", "Doch der Wind hat kein Öko-Einsehen und weht deutlich schwächer, als die Modellrechnungen vorher ergeben hatten. Grundlage für die Volksabstimmung waren Prognosen des schweizerischen Bundesamtes für Energie (BfE), die in einem Windatlas zusammengefasst wurden. Dieser Windatlas soll darüber Auskunft geben, wie hoch Windgeschwindigkeit und Windrichtung in den verschiedenen Regionen sind. Und zwar angeblich auf 100 Meter genau.", "Windkraftgegner in der Schweiz werfen jetzt dem Bund vor, mit falschen, übertrieben hohen Daten das Potential zu hoch eingeschätzt zu haben, berichtet die Neue Zürcher Zeitung (NZZ) und fragt nach bei Elias Meier, dem Präsidenten der »Freie Landschaft Schweiz«, der dem BfE eine massive Frisierung der Zahlen vorwirft:", "»Das BfE hat vor der Abstimmung nach Möglichkeiten gesucht, um die Windenergie als starke Ressource zu verkaufen, mit welcher der Atomausstieg gelingen würde.«", "Das weist die Vorwürfe gegenüber der NZZ zurück und verweist auf viermal höhere Messdaten, über die man jetzt verfüge.", "Im Klartext: Der genauere Blick zeigt, wie wenig die Windkraft bringt. Aber das Schweizer Bundesamt weiß Rat: Die Windanlagen werden immer höher und die Durchmesser der Rotoren größer, die damit mehr Strom produzieren könnten.\nSieben bis zehn Prozent Anteil Windenergie sollen es am gesamten Verbrauch sein. Aber nur dann, wenn der Wind weht, bei Flaute gibts eben keinen Strom. Die dafür vorgesehenen 800 Windräder stehen dann nutzlos in der Landschaft. Den Strom müssen dann Kohle- oder Kernkraftwerke produzieren."]}}, "recommendations": []}