{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/buecher/energiewende-kritiker-fordern-waelder-statt-windkraftanlagen/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "13.09.2020", "last_modified": "08.12.2020", "crawl_date": "22.02.2021", "author_person": ["Fritz Vahrenholt"], "author_organization": [], "news_keywords": [], "content": {"title": "Energiewende-Kritiker fordern: Wälder statt Windkraftanlagen", "description": "Wälder statt Windkraft weltweit zu finanzieren, ist eine ökologisch und ökonomisch vernünftige Antwort; mit Windkraftanlagen Wälder zu zerstören verheerend.", "body": {"": ["Am 3. September haben Kritiker der Energiewende von Vernunftkraft und EnergieVernunft Mitteldeutschland e.V. ein Konzept zur weltweiten CO2-Reduzierung in Berlin vorgestellt. Sie kritisierten den von der Bundesregierung durch die Novelle des EEG geplanten Zubau von weiteren 10.000 -15.000 Windkraftanlagen in den nächsten zehn Jahren. „Durch ihre jetzige Klima- und Energiepolitik richtet die Bundesregierung einen ökologisch und ökonomisch beispiellosen Schaden an. Mit den weltweit höchsten Stromkosten, absehbaren Lücken in der Stromversorgung und immer höheren CO2-Abgaben belastet die Regierung die Bürger immer stärker und vernichtet zahllose Arbeitsplätze, indem sie wesentliche Teile der Industrie ins Ausland vertreibt. Zugleich wird mit der geplanten Vervielfachung der Windkraftanlagen die Zerstörung von Natur und Landschaft hemmungslos vorangetrieben.“", "In den letzten Jahren wurden 20% der Windkraftanlagen in Deutschland in Wäldern (bislang 2.000 Anlagen) gebaut. Durch die politische Vorgabe des verstärkten Ausbaus von Windkraftanlagen in den Ländern Bayern, Baden-Württemberg, Rheinland-Pfalz und Hessen verstärkt sich der Trend der ökologischen Zerstörung unserer Wälder, denn Windenergie rechnet sich in diesen windarmen Ländern nur auf den Höhenzügen der waldreichen Mittelgebirge. Entsprechend groß ist die Zerschneidung durch befestigte, breite Straßen zu den Anlagen.", "Hinzu kommen mittlerweile gesicherte wissenschaftliche Erkenntnisse über die lokale Erwärmungswirkung von Windkraftanlagen. Im Einwirkungsbereich von Wind- kraftanlagen und Windparks erhöht sich die Temperatur um bis zu 0,5° Celsius. Normalerweise kühlt die Luft oberhalb der Erdoberfläche in der Nacht ab. Aber die rotierenden Flügel der Windkraftanlagen gleichen das starke Temperaturgefälle in der Nacht aus und schaufeln Wärme zurück auf den Erdboden. Dies führt zu einer spürbaren Austrocknung der Böden im Umkreis der Windkraftanlagen. In Wäldern ist dieser Effekt besonders schädlich.", "Ein Hektar Wald speichert 10 Tonnen CO2 pro Jahr. Wissenschaftler der ETH Zürich haben ermittelt, dass weltweit ein Aufforstungspotential von 900 Millionen Hektar vorhanden ist.", "Präsident Trump hatte den Vorschlag im Januar 2020 in Davos aufgegriffen. Seine Zielvorgabe, eine Billion Bäume zu pflanzen, wurde von deutschen Medien lächerlich gemacht. Aber: eine Billion Bäume würden den weltweiten Zuwachs an CO2 in der Luft halbieren.", "Ein Anteil von 75 Millionen Hektar der weltweit 900 Millionen Hektar Wald reicht, um das CO2 aus Deutschland aufzunehmen. Das ist aber gar nicht erforderlich, da ohnehin die Hälfte des CO2 heute schon von Pflanzen und Ozeanen aufgenommen wird. Das Entscheidende ist die Kostenrechnung: Ein Baum speichert 500 kg CO2 in seiner Lebenszeit. Geht man von durchschnittlichen Pflanzkosten eines Baumes von 5 € aus, so kann man mit 10 € eine Tonne CO2 binden. Die Kosten zur Vermeidung von CO2 sind also 10 €/t CO2.", "Die heutigen Zertifikatspreise für CO2 aus Industrieanlagen liegen bei 25 €/t. Das Gesetz über den „nationalen Zertifikatehandel für Brennstoffemissionen“ verlangt ab dem 1. Januar 2021 nun zusätzlich 25 €/t CO2 auch von jedem Bürger und jedem Gewerbebetrieb bei der Benutzung von Kraftstoffen, aber auch bei Öl und Gas für Heizungen. Ab 2022 wird die Abgabe 30 € betragen und dann jährlich bis 2025 auf 55 € ansteigen. Ab 2026 soll sie dann zwischen 55 und 65 €/t CO2 liegen. Ein durchschnittlicher 4-Personen-Haushalt mit 4.000 kwh Stromverbrauch, 20.000 kwh Erdgas und einer Kilometerleistung von 10.000 km seines PKWs bezahlt ab dem 1. Januar 2021 eine CO2-Abgabe von 277 € im Jahr. Der Betrag steigt bis 2025 auf mehr als das Doppelte.", "Das Ergebnis dieser Politik wird die Zerstörung der deutschen Automobilindustrie, der chemischen und Metallindustrie sein, ein eklatanter Wohlstandsverlust wird folgen. „Deutschland betreibt die weltweit dümmste Energiepolitik“ titelte das Wallstreet Journal schon im Januar letzten Jahres. Sie wird in einem Desaster enden. Und keiner wird unserem Beispiel nacheifern, weder China, Indien, Russland, die USA noch der Rest der Welt, die für 98 % der weltweiten CO2 Emissionen verantwortlich sind.", "Während die CO2-Emissionen in Deutschland zurückgehen, steigen sie weltweit ungebrochen. Wälder statt Windkraft weltweit zu finanzieren, ist eine ökologisch und ökonomisch vernünftige Antwort. Mit Windkraft Wälder in Deutschland zu zerstören, ist dagegen verheerend. Genauso dumm ist es, Wälder in anderen Ländern zu roden, um das Holz in deutschen Pelletheizungen oder Biomassekraftwerken zu verbrennen und enorm wachsende Mengen an CO2 freizusetzen.", "Aber beides ist das Credo deutscher Energiewendepolitik.", "Mehr zum Thema:\nVahrenholt/Lüning, Unerwünschte Wahrheiten. Was Sie über den Klimawandel wissen sollten. LangenMüller Verlag, 398 Seiten, 25,00 €.", "Empfohlen von Tichys Einblick. Erhältlich im Tichys Einblick Shop >>>"]}}, "recommendations": []}