{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/wer-wind-erntet-2/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "23.04.2019", "last_modified": "23.04.2019", "crawl_date": "22.02.2021", "author_person": ["Frank Hennig"], "author_organization": [], "news_keywords": [], "content": {"title": "Wer Wind erntet... (2)", "description": "Nach Bemerkungen zum Infraschall und den Auswirkungen der Windkraftanlagen auf die Tierwelt nun zu den speziellen Auswirkungen von Windkraftanlagen im Wald.", "body": {"": ["Die Fundamente enthalten bis zu 3.500 Tonnen Stahlbeton und stellen durch die unterirdische Bodenversiegelung ein Hindernis für die Grundwasserbildung dar. Laut Baugesetz müssten mit Demontage der Anlage auch die Fundamente komplett entfernt werden. Ob dann der Betreiber ausreichend Rücklagen gebildet hat, um diese kostspielige Maßnahme durchzuführen, ist nicht mit Sicherheit anzunehmen. In Schleswig-Holstein begnügen sich die Behörden bereits heute mit einem Rückbau des Fundaments bis einen Meter unter Geländeoberkante.", "Der Einschlag der Bäume führt zu einer neuen Gruppe von Randbäumen, die nunmehr an den Lichtungen stehen. Diese sind früher mitten im Wald gewachsen und standen relativ windgeschützt. Nunmehr sind sie Stürmen und Starkwind voll ausgesetzt, haben dafür aber nicht das Wurzelwerk am Waldrand gewachsener Bäume entwickelt. Dies macht sie für Windbruch anfälliger."], "Verschleiß": ["Wie jede mechanische Apparatur unterliegen Windkraftanlagen dem mechanischen Verschleiß. Innerhalb des Aggregats sind insbesondere Lager und Getriebe erheblichen und schwankenden Belastungen ausgesetzt. Die Haltbarkeit der Getriebe wird derzeit auf etwa 20 Jahre geschätzt, was bei einem notwendigen Wechsel aufwändige Reparaturen in Gondelhöhe erfordert. Da zu dieser Zeit der EEG-Förderzeitraum zu Ende sein dürfte, stellt sich die Frage der Wirtschaftlichkeit solcher Großreparaturen. Nach 2021 wird dieses Thema auch in der Öffentlichkeit diskutiert werden.", "Getriebelosen Maschinen von Siemens oder Enercon bleibt dieses Problem erspart, auch ist ihr Wirkungsgrad um bis zu fünf Prozent höher. Allerdings erkauft man sich diesen Vorteil durch den Einsatz von Synchrongeneratoren, die starke Permanentmagnete erfordern. Zu deren Herstellung sind Seltene Erden wie beispielsweise Neodym nötig, das unter teils umweltschädlichen Bedingungen in China und Drittweltländern gefördert wird.", "Auch die Rotorblätter verschleißen im Luftstrom. Insbesondere Regen, Graupel, Schneeregen, Sand, Staub und Insekten bewirken einen Schmirgeleffekt, der zur Blattkantenerosion führt. Im Offshore-Einsatz kommen Salzwassertröpfchen hinzu, die aggressiv auf das Kunststoffmaterial der Rotoren einwirken. Die Blattlänge liegt inzwischen bei 65 Metern (Onshore) beziehungsweise 85 Metern (Offshore). Die Geschwindigkeit an den Blattspitzen kann über 300 Kilometer pro Stunde erreichen. Dadurch wirken bereits kleinste mechanische Teilchen stark erosiv. Die Oberfläche der Rotorflügel besteht aus einer Kombination aus glasfaserverstärktem Kunststoff und Epoxidharz. Die Erosion bewirkt das Herausschlagen kleinster Materialteile, die in die Umwelt gelangen. Mikroplastik im Meer und in der Landschaft stammt nicht nur von Kosmetikrückständen oder Verpackungsrückständen, die rücksichtslose Konsumenten in die Landschaft warfen, sondern eben auch von angeblich sauberen Windkraftanlagen."], "Havarien": ["Bereits im Normalbetrieb gehen Unfallgefahren von Windkraftanlagen aus, insbesondere durch Eissturz. Abgelöste Eisbrocken können mehrere hundert Meter weit fliegen. Pro Jahr ereigneten sich bisher zirka 10 bis 50 Havarien, ein zentrales Kataster existiert nicht. Bei fast 30.000 betriebenen Anlagen ist das ein scheinbar akzeptabler Wert. Dabei handelt es sich etwa zu gleichen Teilen um Umbrüche, Rotorblattabrisse und Brände. In diesem Jahr habe ich folgende Ereignisse wahrgenommen, hier Daten ohne Anspruch auf Vollständigkeit:", "Die betroffenen Geräte waren älter als 14 Jahre, so dass ein Zusammenhang mit Verschleiß oder Materialermüdung naheliegt. Die Anlagen unterliegen nicht der Prüfpflicht durch den TÜV, sondern werden durch die Branche kontrolliert. Bei vor 2004 errichteten Anlagen ergeben sich Prüfungen teilweise nur aus der Baugenehmigung.", "Brände können durch Kurzschlüsse oder Überhitzung entstehen, seltener durch Blitzschlag. In modernen Anlagen begrenzen Temperatursensoren und Rauchmelder die Brandgefahr,  installierte Löschanlagen können Entstehungsbrände bekämpfen.\nVor allem bei Altanlagen kommt es zu Bränden, die meist zum Totalschaden führen. Hydraulik- und Getriebeöl und Kabel bilden große Brandlasten.", "Feuerwehren können in diesen Fällen nur die Umgebung sichern – und sich selbst vor abstürzenden brennenden Wrackteilen. Der Abwurf brennender Teile ist bei Anlagen im Wald eine enorme Gefahr. Ein beginnender Waldbrand kann zunächst wegen der Gefahr von oben nicht bekämpft werden. Ob der Versicherungsschutz in jedem Fall ausreicht, darf angezweifelt werden.", "Abbrüche von Rotorflügeln erfolgen meist bei Starkwind, wenn Verbindungsbolzen durch Korrosion ihre Festigkeit verloren haben oder Fertigungsmängel nach Jahren zutage treten. Unwuchten durch Eisbelag erhöhen die Gefahr des Flügelbruchs, wenn die vorgesehene Notabschaltung nicht funktioniert.", "Eine besondere Gefährdung der Umwelt tritt durch die GfK-Splitter auf, die in weitem Umkreis verteilt werden und erhebliche Gefahr für Weide- und Wildtiere darstellen. Die spitzen Teile sind von den Tieren nicht erkennbar, werden gefressen und bohren sich irreversibel in den Verdauungstrakt der Tiere, die dadurch qualvoll sterben können. Große landwirtschaftliche Flächen können nicht mehr genutzt werden. Die Beseitigung tausender kleiner Splitter von großen Flächen ist kostenintensiv.\nBei Borchen-Etteln musste im vergangenen Jahr die Ernte von 50 Hektar landwirtschaftlicher Nutzfläche entsorgt werden, weil sich im Radius von 800 Metern messerscharfe Kleinstsplitter zweier zerfetzter Rotorblätter einer Enercon-Anlage verteilt hatten. Mitarbeiter einer Gartenbaufirma waren auch mit Sauggeräten im Einsatz, um das nicht verrottende Material aufzusammeln.", "Turmbrüche sind meist Folge von Korrosion an Mantel oder Schrauben. Bisher betraf dies meist kleine Altanlagen, was wenig Kollateralschaden verursachte. Bedenklich, dass Anlagen teils auch bei schwachem Wind kippten."], "Entsorgung": ["Die Entsorgung ausgedienter Windkraftanlagen ist aufwändig. Zur Demontage sind wiederum Großkräne nötig, nur sehr kleine Anlagen kann man sprengen oder umstürzen. Die oberirdischen Bestandteile wie Gondel und Turm sind gut verschrottungs- oder recyclebar, der Rückbau des Fundaments bedeutet hohen Aufwand.", "Zur Entsorgung der Rotorblätter gibt es noch keine günstige Technologie, die den zu erwartenden Mengen des Verbundmaterials gerecht wird. Bisher demontierte Anlagen konnten oft ins Ausland verkauft werden.", "Die Rotorblätter verursachen ein Viertel der Herstellungskosten einer Anlage, obwohl sie nur einen Bruchteil des Gewichts ausmachen. Es entstehen bei ihrer Produktion erhebliche Abfallmengen, die auch entsorgt werden müssen. Die Rotorblätter sind komplexe Produkte, die glasfaserverstärkten Kunststoff (GfK) und neuerdings karbonfaserverstärkten Kunststoff (CfK) enthalten sowie teilweise PVC, Epoxidharz  und Polyurethan (PUR)-Schaum. Hinzu kommen in geringeren Anteilen Polyamid, Polyethylen, Gummi und Lack.", "Der komplexe Aufbau lässt keine Demontage zu, die Flügel müssen geschreddert und entsorgt werden. Die anfallende Menge wird bereits 2022 etwa 20.000 Tonnen jährlich erreichen*. Auf Grund der Härte des Materials beginnt die Zerkleinerung mit Diamantseilsägen, geforscht wird an materialspezifischen Sprengungen.", "Eine stoffliche Verwertung ist bisher nur auf niedrigen Niveau möglich, etwa als Füllstoffe in Fundamenten oder Straßen. An einer Nutzung als Granulat zur Weiterverarbeitung wird geforscht. Der Heizwert des Materials lässt am ehesten eine thermische Verwertung sinnvoll erscheinen. In herkömmlichen Müllverbrennungsanlagen (MVA) ist dies allerdings nicht leistbar, denn die Faserstruktur führt zur Verstopfung der Filteranlagen und kann in Elektrofiltern zu Kurzschlüssen führen. Möglich und praktiziert ist die dosierte Zugabe in die Drehrohröfen der Zementindustrie."], "CO2-Vermeidung": ["Die Nachteile der Windenergienutzung sind größtenteils bekannt, auch wenn sie medial kaum thematisiert werden. Die Mehrheit „unserer“ Journalisten besteht aus Sympathisanten und Unterstützern des energiepolitischen Regierungskurses. Erfolgsmeldungen sollen den Anschein einer erfolgreichen Energiewende vermitteln. Sind gravierende Nachteile der Windkraft nicht zu verschweigen, zieht man sich auf die „Alternativlosigkeit“ des exzessiven Windkraftausbaus zurück, schließlich müsse CO2 vermieden werden.", "Wie viel dieses Gases wird nun durch Windkraft vermieden? Windstrom verdrängt auf Grund des Einspeisevorrangs im EEG zeitweise konventionellen Strom, dessen Emissionen, aber auch die dafür nötigen Emissionszertifikate. Diese frei gewordenen Zertifikate sind in den Ländern, die am europäischen Emissionshandelssystem (ETS) teilnehmen, frei handelbar. Derart verdrängte Zertifikate entlasten unser nationales CO2-Budget, verlagern aber diese Emission ins Ausland, so dass global keine CO2-Minderung eintritt.", "Windkraftanlagen im Wald reduzieren den Baumbestand. Der oben beschriebene eine Hektar Wald hätte zur Aufnahme von 10 Tonnen CO2 pro Jahr geführt. Unter dem Strich ist die Emissionsbilanz von Anlagen im Wald sogar negativ.", "Im nächsten Teil:", "Windenergie international\nWindstrom im Netz – kein Beitrag zur Versorgungssicherheit"], "Teil 1:": ["—————————————-\n*) „Rotorblätter aus Windkraftanlagen – Herausforderungen für das Recycling“\nPehlken/Albers/Germer"]}}, "recommendations": []}