{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/proteste-gegen-windraeder/", "query_keywords": ["windräder", "windkraft"], "creation_date": "22.05.2019", "last_modified": "22.05.2019", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Proteste gegen Windräder", "description": "Windkraftgegner aus ganz Deutschland demonstrieren am 23. Mai vor dem Bundeskanzleramt in Berlin und fordern »Schluss mit der zügellosen Ausbau der Windkraft in Deutschland«.", "body": {"": ["Der Betreiber, die Gesellschaft Windpark Reinhardswald, will mit dem Modell „Vestas V150“ die größten und leistungsstärksten Anlagen mit einer Nabenhöhe von 166 Meter und 150 Meter Rotordurchmesser in den Wald setzen. Im Oktober 2020 sollen nach den Vorstellungen der Gesellschaft die Bauarbeiten losgehen, die Sägen an die Bäume gesetzt werden.", "Die Pläne dazu reichen schon weit zurück, TE hat darüber mehrfach berichtet.", "Das Projekt steht noch unter dem Vorbehalt der Genehmigung, die jetzt beim zuständigen Regierungspräsidium beantragt wird. Es bestehen etwa bei angrenzenden Gemeinden Zweifel, ob solche Anlagen genehmigt werden können. Die Gemeinde Oberweser hat beispielsweise in einem hydrogeologischen Gutachten nachgewiesen, dass der Untergrund sehr zerklüftet ist und die Grundwasserleiter wenig bekannt seien.", "Bürgerinitiativen wehren sich heftig gegen die Pläne und weisen daraufhin, dass die ausgewiesenen Flächen Schwachwindgebiete und nur deshalb für die Projektierer interessant seien, weil besonders hohe Subventionen fließen.", "Die Grünen in der Landesregierung haben sich diese Ecke weit entfernt der Landeshauptstadt Wiesbaden vor allem deswegen ausgesucht, weil es sich um Staatswald handelt, über den der landeseigene Betrieb Hessenforst entscheidet. Dessen Leitbild: »Wir haben die Verantwortung für Schutz, naturnahe Pflege und umweltge-rechte Nutzung des hessischen Waldes.« Den entsetzten nordhessischen Förstern wurde ein Maulkorb verpasst, sie sollten sich zu den Windplänen nicht öffentlich äußern.", "Wie im Reinharswald so gärt es in vielen Teilen Deutschlands, Windkraftgegner machen immer heftiger gegen die Windanlagen mobil. In Heidelberg beispielsweise werden Protestwanderungen zu den Orten veranstaltet, an denen Windräder entstehen sollen – unter anderem auf die Hügel des Odenwaldes rund um Heidelberg.", "Windkraftgegner aus ganz Deutschland demonstrieren am 23. Mai vor dem Bundeskanzleramt in Berlin und fordern »Schluss mit der zügellosen Ausbau der Windkraft in Deutschland«. Ab 14.30 Uhr demonstriert das »Aktionsbündnis Pro Natur zum Schutz unserer Heimat, Natur- und Kulturlandschaften« gemeinsam mit der Bundesinitiative Vernunftkraft e.V.", "Sie haben den 23. Mai gewählt, weil an diesem Tag das Grundgesetz für die Bundesrepublik Deutschland 70 Jahre alt wird."]}}, "recommendations": []}