{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/7-600-milliarden-fuers-klima/", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "16.08.2019", "last_modified": "16.08.2019", "crawl_date": "19.02.2021", "author_person": ["Fritz Vahrenholt / Roland Tichy"], "author_organization": [], "news_keywords": [], "content": {"title": "7.600 Milliarden fürs Klima", "description": "Angela Merkel hat eine weitere Verschärfung des Klimaziels ausgerufen – Deutschland soll CO2-neutral werden. Die Kosten dafür betragen bis 2035 das Doppelte der Wirtschaftsleistung eines ganzen Jahres. Welcher Haushalt kann 1000 Euro im Monat extra aufbringen?", "body": {"": ["Für Angela Merkel sind es nur wenige Worte: „Wir wollen bis 2050 klimaneutral sein.“ In der andächtigen Stimmung auf dem Evangelischen Kirchentag in Dortmund, wo die Bundeskanzlerin sie sagte, folgte darauf Beifall der Gläubigen. Kein Wunder: Schließlich hatte der frühere investigative Journalist Hans Leyendecker als Präsident des Kirchentages ex cathedra verkündet: „Wer nicht anerkennen will, dass der Klimawandel menschengemacht ist, hat beim Kirchentag nichts zu suchen.“", "Es geht also nicht mehr um wissenschaftliche Prüfung, sondern um ein neues Glaubensdogma – wer will da noch Zweifel wagen, wenn er nicht Galileo Galilei heißt? Die Kanzlerin konnte sich in der Einigkeit wärmen, die Religion dem Herz bietet. Wer will da schon nachrechnen, was es für die deutschen Haushalte finanziell bedeutet, wenn den Worten Taten folgen. Die Kanzlerin will nun in der Klimapolitik „kein Pillepalle“ mehr, wie sie schon einige Tage zuvor den Bundestagsabgeordneten der Union verkündet hatte. Die Fridays-for-Future-Demonstrationen fordern die Reduktion auf null schon bis 2035, das Kommunikationsdesaster durch Youtuber Rezos „Die Zerstörung der CDU“-Video und die Wahl- und Umfrageerfolge der Grünen haben ganz offensichtlich bei der Kanzlerin Wirkung gezeigt.\nMan erinnert sich an 2011 und die Hauruck-Entscheidung zum vorzeitigen Atomausstieg. Wenn Merkel den Eindruck gewinnt, dass die Deutschen gerne die Welt retten wollen, dann entscheidet sie manchmal eben ganz schnell, koste es, was es wolle. Nur Stimmen und Stimmung zählen. Ökonomische oder sonstige Rationalitäten spielen dann keine Rolle mehr – wie später dann auch bei der Grenzöffnung. Und jetzt die Klimawende wegen demonstrierender Schüler und singender Protestanten.", "Nach einem zweistündigen Besuch am Potsdam Institut für Klimafolgenforschung (PIK) am 14. Juni hatte sich Merkel dann offenbar entschlossen, klimapolitisch aufzudrehen. Nach diesem Gespräch verkündete PIK-Direktor Ottmar Edenhofer ganz überwältigt: „Die Bundeskanzlerin packt nach der Finanzkrise und der Flüchtlingskrise nun die Klimakrise an.“ Na dann, so ist man versucht zu ergänzen, das sind ja grandiose Aussichten!", "„Pillepalle“ – damit meint Merkel offenbar das bisherige CO2-Reduktionsziel von 90 Prozent bis 2050. Einst – 1994 – hatte der damalige Deutsche- Bank-Chef Hilmar Kopper für Empörung gesorgt, weil er eine Schadenssumme von 50 Millionen Deutscher Mark etwas überheblich als „Peanuts“ bezeichnet hatte. Es wurde das Unwort des Jahres. Doch was ist im Vergleich dazu Merkels Pillepalle? Es ist eine Zahl mit zwölf statt sieben Nullen hinter der aufgerundeten Fünf. Bei so viel Nullen geht der Durchblick für den Bürger und der Überblick für eine Kanzlerin schnell verloren.", "Etwa 4.600 Milliarden Euro, es können aber auch 5.000 Milliarden sein, also 4,6 oder fünf Billionen. Das haben Experten der Nationalen Akademie der Wissenschaften Leopoldina, der Deutschen Akademie der Technikwissenschaften (acatech) und der Union der deutschen Akademien der Wissenschaften für ihren im November 2017 veröffentlichten Bericht („Sektorkopplung – Untersuchungen und Überlegungen zur Entwicklung eines integrierten Energiesystems“) errechnet. Pro Haushalt in Deutschland bedeutet diese Gesamtsumme monatliche Mehrkosten von entweder 640 Euro (wenn die Reduktion schon 2035 geschafft sein soll) oder 320 Euro, wenn die Reduktion bis 2050 gestreckt wird. Monatlich, wohlgemerkt, nicht jährlich. Das ist also Merkels Pillepalle aus der Sicht der Menschen, die es bezahlen müssen.", "Die entscheidende Erkenntnis aus dem Zahlenwerk der Forscher – finanziert von der Bundesregierung – ist aber nicht nur diese eine astronomische Summe aus Investitions-, Kapital- und Betriebskosten. Bei der Einsparung von Emissionen ist es wie beim Leistungssport: Die notwendige Trainingsanstrengung für weitere Leistungsverbesserungen wird immer größer, je weiter man sich dem absoluten Maximum des Machbaren annähert. Das heißt: Jeder weitere zusätzliche CO2-Reduktionsschritt ist deutlich teurer als der vorangegangene."], "Merkel fordert Kostenexplosion": ["Als Referenzwert ist eine 40-prozentige CO2-Minderung bis 2030 angenommen worden. Die bis dahin entstehenden Kosten berechnen die Forscher mit 1.500 Milliarden Euro. Mutig nehmen sie an, dass sich die Kosten bis zu einer Minderung um 60 Prozent nicht wesentlich ändern. Die Autoren des Berichts beschreiben dann allerdings die nächsten Stufen wie folgt: „Es wird deutlich, dass sich die Kosten für das Energiesystem als Ganzes mit steigenden Reduktionszielen bei sonst gleichen Randbedingungen stark erhöhen. Diese Zunahme wächst stärker als proportional mit dem Minderungsziel: Eine zusätzliche Minderung um 15 Prozentpunkte (von 60 auf 75 Prozent) führt zu höheren systemischen Gesamtkosten von rund 800 Milliarden Euro, während eine weitere Minderung um zehn Prozentpunkte (von 75 auf 85 Prozent) fast 1000 Milliarden Euro Mehrkosten verursacht und eine nochmalige Minderung um weitere fünf Prozentpunkte (von 85 auf 90 Prozent) weitere rund 1300 Milliarden Euro.“", "Wie ist diese exponentielle Kostensteigerung zu erklären? Die Autoren des Berichts: „Der technische Aufwand für jede weitere Minderung wird bei bereits hohen Werten ungleich höher, da alle Potenziale für direkte Stromnutzung ausgereizt sind und kostengünstiges fossiles Erdgas durch aufwendig hergestellte synthetische Energieträger ersetzt werden muss. Neben den Wandlungsanlagen wie Elektrolyseuren einschließlich der gesamten dafür benötigten Infrastruktur erfordert dies einen hohen weiteren Zubau an Solar- und Windanlagen, um den Strom zum Betrieb der Elektrolyseure CO2-frei bereitstellen zu können.“", "Führt man diese Schätzung nun über die 90 Prozent hinaus fort, so kommt man entsprechend der exponentiellen Steigerung auf zusätzliche Kosten für die letzten zehn Prozentpunkte bis zur Nullemission von rund 3.000 Milliarden Euro. Diese Summe von rund drei Billionen Euro macht also den Unterschied zwischen dem bisherigen Pillepalle von 4,6 Billionen und Merkels nunmehr angepeiltem Nullemissionsziel aus. Das neue Versprechen der Kanzlerin, auch noch die letzten zehn Prozentpunkte CO2-Reduktion zu erzielen, erhöht die zusätzlichen Energiekosten von 4.600 auf rund 7.600 Milliarden Euro bis 2050.", "Das ist eine enorme Zahl – für die Vorstellung: Sie beträgt mehr als das Doppelte aller im Jahr 2018 in Deutschland hergestellten Güter und Dienstleistungen. Das ist nicht mehr mit dem üblichen Hütchenspiel darstellbar, in dem wachsende Kosten zwischen Haushalten und Schattenhaushalten, Steuerzahlern, Wirtschaft und Staatsetat hin und her geschoben werden. Es schlägt gnadenlos durch auf die deutschen Konsumenten, die schon jetzt mit den europaweit höchsten Energiekosten belastet werden. Wenn es nach Greta Thunberg, dem lauten Chor der Klimaaktivisten und Merkels Versprechungen ginge, die das Nullemissionsziel schon 2035 erreicht haben wollen, werden pro Haushalt Mehrkosten von mindestens 1.050 Euro im Monat fällig."], "Kein Wohlstand mehr für alle": ["Die Energiewende, so machen diese gigantischen Summen deutlich, wird damit zu einem gigantischen Wohlstandsvernichtungs- oder gar Verarmungsprogramm für weite Teile der Bevölkerung. Welche Familie kann sich schon eine monatliche Mehrbelastung zwischen 500 und 1.000 Euro leisten, ohne sich dafür in der alltäglichen Lebensführung sehr deutlich einschränken zu müssen? Der sozialpolitische Kampf um die Verteilung dieser Kosten könnte in den kommenden Jahren und Jahrzehnten bei manch einem heute noch jungen Klimarettungsenthusiasten zu erheblichen Desillusionierungen führen, sobald man selbst die Stromrechnung bezahlt.", "Aber nicht nur die finanziellen Aufwendungen für die Nullemission dürften ein wachsendes gesellschaftliches Konfliktpotenzial bedeuten. Da auch Verkehr und Wärme komplett dekarbonisiert, also größtenteils elektrifiziert werden sollen, wozu laut Bericht „mit rund 1.150 Terawattstunden sogar fast doppelt so viel Strom benötigt“ wird wie heute, und man sich ganz auf Wind und Photovoltaik verlassen will, kommt der Bericht zu dem Schluss: „Die installierte Leistung an Windkraft und Photovoltaik müsste in diesem Fall (bei gleichbleibendem Energieverbrauch) gegenüber heute versiebenfacht werden.“", "Richtig gelesen. Nicht verdoppelt oder verdreifacht, sondern versiebenfacht. Wer durch deutsche Landschaften der Gegenwart fährt, kann sich ausmalen, was das bedeutet: Kaum ein Flecken Deutschlands bliebe verschont – selbst wenn man von einer Verdopplung der Kapazität der einzelnen Windräder ausgeht. Alle 1,5 Kilometer stünde dann eine 200 Meter hohe Windmühle. Noch stehen keine Windräder vor dem Bundeskanzleramt oder im Englischen Garten in München oder an Hamburgs Binnenalster. Die Vernichtung der Heimat findet im ländlichen Raum statt, wo wenig Wähler wohnen. Aber wird die Zahl der Windräder versiebenfacht, dann rücken sie an die Städte heran und zerhacken die grünen Lungen im Umfeld der Ballungsräume."], "Windindustriegelände statt Wälder": ["Schon heute wehren sich zigtausende Bürger ländlicher Regionen in unzähligen Initiativen gegen den weiteren Zubau von Windkraftanlagen. Viele sind erfolgreich und haben erreicht, dass Kommunalpolitiker kaum noch neue Windparks genehmigen. Das Umweltbundesamt sorgt sich deswegen schon wegen des drohenden Scheiterns der Energiewende an der Bürgerakzeptanz und empfiehlt, Windräder statt auf landwirtschaftliche Flächen lieber zwischen die Wipfel der Wälder zu bauen. Vorteil: Der Wald ist größtenteils in öffentlicher Hand und der Naturschutz leistet dort selten Widerstand. Wer mal über die A61 zwischen Bingen und Koblenz gefahren ist, weiß, wie das Ergebnis aussieht. Das jüngste Opfer ist der Reinhardswald in Hessen, der einst als Märchenwald galt. Wald wird vernichtet, der eigentlich CO2 binden soll. Der Klimaschutz zerstört sich selbst.", "Weil der Widerstand gegen die Windräder wächst, mehren sich auch Stimmen aus der Energiewirtschaft, nun stärker auf Photovoltaik zu setzen, die mittlerweile ihren Kostennachteil gegenüber der Windenergie aufgeholt hat. Besonders wohltuend für Kulturlandschaften sind diese Anlagen, sofern sie nicht auf Hausdächern platziert sind, allerdings auch nicht. Vor allem aber: Das Ergebnis dürfte für die Energieversorgung noch brüchiger werden, denn die Sonne erzeugt in den Wintermonaten kaum Strom, sodass ohne Windenergie rund sechs Monate im Jahr durch Speicherung gedeckt werden müssten.", "Wie Hans-Werner Sinn, der frühere Präsident des Ifo-Instituts, gezeigt hat, ist diese Speicherung in Deutschland durch Pumpspeicherwerke oder Batterien in der Praxis ausgeschlossen. Auch die Autoren kommen zu dem Schluss, dass die Idee der dezentralen Speicherung, etwa in privaten E-Autos, in der Praxis nicht funktionieren werde, allenfalls als Kurzzeitspeicher: „Die Pufferkapazität der Elektroflotte liegt im Bereich von einigen Stunden.“ Verlangt werden aber bis zu fünf oder sechs Monate zur Überbrückung der Dunkelflaute. Auch ist fraglich, ob die Autobesitzer bereit sind, sich bei der Nutzung ihrer Fahrzeuge reglementieren zu lassen und Batterien statt Fahrzeuge unterhalten."], "Strompreise versechsfachen": ["Die einzige Alternative bestünde darin, den im Sommer überschüssigen Solarstrom zur Herstellung von Wasserstoff und Methan zu nutzen („power to gas“). Das ist technisch möglich, aber extrem teuer, weil bei den Umwandlungsschritten etwa 70 Prozent der Energie verloren gehen. Selbst die optimistischsten Szenarien errechnen dafür eine Versechsfachung des entsprechenden Strompreises.", "Damit stellt sich die simple Frage: Wer soll das bezahlen? Derzeit sind es die Verbraucher. Die sogenannte stromintensive Industrie ist freigestellt und darf ihre Energiekosten auf ihre Arbeitnehmer und Kunden abwälzen. Beliebig senken kann die Wirtschaft ihre Energiekosten aber nicht. Immer mehr Unternehmen operieren an der Grenze des physikalisch Machbaren – es sind die Grenzen der Physik, die auch mit mehr Mitteleinsatz nicht überwunden werden können. Der Chemiekonzern BASF beispielsweise hat seinen „CO2-Ausstoß halbiert“, rechnet Saori Dubourg vor, im Vorstand für Bau-Chemie und Europageschäft mit insgesamt 80.000 Mitarbeitern zuständig. „Mehr geht nicht“.", "Ähnlich argumentieren die Stahlindustrie, die Aluminiumindustrie, die Zementindustrie – alles Branchen, die schon heute zum Abwandern gezwungen sind und noch die alten Anlagen ausquetschen. Drastische CO2-Minderungsziele, wie sie die Bundesregierung der deutschen Industrie vorschreibt, sind Alleingänge und bestimmen das nationale Kostenniveau. „Aber wir haben keine nationalen Märkte“, so Dubourg, die sich ausdrücklich zu den Pariser Klimaschutzzielen bekennt: Bei einem derartigen Alleingang müsse die Industrie über eine „Verschiebung von Investitionen“ nachdenken. Sie sagt es im kleinen Kreis, öffentlich schweigt die Wirtschaft. Andere Industrien haben vielleicht noch Luft – doch teuer wird’s in jedem Fall und die Struktur der Industrie wird sich verändern – das heißt: verschwinden.", "Beispiel Auto: Was passiert, wenn die individuelle Mobilität lahmgelegt oder die Produktion in Deutschland zu teuer wird? „Wenn das Auto verschwindet, gehen die Lichter aus“, sagt Joe Kaeser, Chef der Siemens AG, „und das ganz ohne Energiekrise. Die gesamte Wertschöpfungskette bricht zusammen, flächendeckend.“", "Lange Wertschöpfungsketten – vom Endprodukt über Zulieferung bis zur Grundstoffindustrie – sind das Geheimnis der deutschen Industrie. Es ist eine Kompetenzkette, die immer neue Glieder verliert. Was da zusammenbricht, ist beispielsweise die Energie-Division von Siemens. Aufträge für energieeffiziente Turbinen? „Genau null“, so Kaeser. Zu Tausenden werden jetzt die Jobs gestrichen. Das sind die eigentlichen Kosten, die in den Kalkulationen noch gar nicht enthalten sind. „Wir sind eben nicht Greenpeace mit angeschlossener Produktion“, kommentiert Dubourg trocken.", "Folgt man der Kanzlerin, dann müsste hinter jeder Fabrik eine weitere entstehen, die CO2 irgendwie entfernt. In die Erde zu pumpen und zu speichern – dieser Weg ist mittlerweile in Deutschland gesetzlich untersagt. Deutschland lebt wie im Wunderland: Alle Wünsche sollen erfüllt werden, Kosten werden verdrängt. Aber das klappt nur in der von der Wirklichkeit abgeschotteten Blase Berlins, vielleicht noch ein paar Kilometer bis hin zum Potsdamer Klimainstitut."], "3000 Billionen für vier Monate": ["Das ganze Ausmaß des Fiaskos, in das Angela Merkels jüngste Klimaschutzoffensive das Land führt, wird umso unbegreiflicher, wenn man die physikalische Wirkung in Relation zu den drei Billionen Euro setzt, die die deutschen Haushalte in den kommenden drei Jahrzehnten aufzuwenden haben werden. Der Schritt vom vermeintlichen Pillepalle zur Nullemission ist schließlich nur einer um die letzten zehn Prozentpunkte, die teuersten.", "Die drei Billionen Euro, die die Deutschen dafür bezahlen, ersparen der Erdatmosphäre ungefähr die Menge an CO2, die dem Zuwachs der Emissionen Chinas in vier Monaten entspricht. Diese sind von 2017 auf 2018 um etwa 250 Millionen Tonnen gestiegen. Insgesamt emittierte China im vergangenen Jahr rund 9.500 Millionen Tonnen. Zum Vergleich: Die deutschen CO2-Gesamtemissionen betrugen etwa 870 Millionen Tonnen – also weniger als zehn Prozent der chinesischen. Und China hat im Rahmen des Pariser Abkommens erklärt, dass es bis 2030 die gigantische Menge von 12.500 Millionen Tonnen erreichen wird. Am Anfang geht’s billig. Vernünftig wäre es also, in China mehr zu sparen und in Deutschland weniger.", "Aber um harte Zahlen scheint es der Kanzlerin in dieser Frage ohnehin nicht zu gehen. Auf dem Kirchentag sprach sie davon, dass Deutschland die „Verpflichtung“ habe, Vorreiter bei der Klimaneutralität zu sein. Diese Pflicht begründete sie als eine historische Schuld: Schließlich emittiere Deutschland als früh industrialisiertes Land schon sehr lange CO2. Von einem Land wie Liberia – Merkel saß gemeinsam mit der liberianischen Staatspräsidentin Ellen Johnson-Sirleaf auf einem Podium – zu verlangen, es solle klimaneutral werden, sei dagegen „zynisch“. Gerne übersieht sie: Es sind die wohlhabenden Länder, die die Umwelt schützen und für ein besseres Klima kämpfen.", "Noch gehört Deutschland zu den Vorreitern, weil es sich Klimaschutz leisten kann, auch wenn er längst auf Kosten der letzten grünen Lungen und Naturreservate in Deutschland geht. Ein verarmtes Deutschland aber wird sich darum nicht mehr scheren (können).", "Zynisch kann allerdings auch die Kanzlerin selbst erscheinen. Dann nämlich, wenn man die Frau, die heute, koste es, was es wolle, alles dafür tut, als Klimakanzlerin in die Geschichte einzugehen, mit der Frau vergleicht, die 2003 Oppositionsführerin war. Damals schilderte sie im Interview mit Hugo Müller-Vogg ihren „Deutschland-Albtraum“ folgendermaßen: „Jeder besitzt eine Windmühle und glaubt sogar noch, er tue etwas für die Umwelt, vergisst aber die hohen Subventionen.“ Merkel sorgt dafür, dass ihr damaliger Albtraum Wirklichkeit wird. Aber dann ist sie ja längst nicht mehr Kanzlerin."]}}, "recommendations": []}