{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/olaf-opitz-klare-kante/tierisch-tierisch-tierisch/", "query_keywords": ["windrad", "windräder", "windkraft"], "creation_date": "19.04.2019", "last_modified": "19.04.2019", "crawl_date": "22.02.2021", "author_person": ["Olaf Opitz"], "author_organization": [], "news_keywords": [], "content": {"title": "Tierisch, tierisch, tierisch", "description": "Wer ein Bauvorhaben behindern will, behauptet zunächst Eidechsen, Hamster, Fledermäuse oder Käfer auf einem Grundstück gesehen zu haben, und alarmiert den kommunalen Biologen.", "body": {"": ["Polizei und Feuerwehr rücken aus, wenn sich eine Wildtaube verflogen oder eine Ratte verstiegen hat. Und wehe, ein Industrie- oder Verkehrsbau steht an! Alle Räder stehen still, wenn der Umweltschutz es will. Geld für den Erhalt der tierischen Biosphäre spielt dabei keine Rolle. Das Maß ist in Deutschland völlig verloren gegangen, der normale Mensch und Bürger zählt nicht mehr. Minderheiten stehen an vorderster Schutzfront, auf Kosten der Allgemeinheit, die das Geld dafür erwirtschaftet."], "Tierleben steht über Reiseplänen und Nahverkehr": ["Eine Verkehrsschlagader einer Großstadt mit rund 600.000 Einwohnern wird wegen einer Wildtaube 2,5 Stunden lahm gelegt. Sie glauben es nicht? Doch das ist Deutschland. Tatort Leipzig: Feuerwehr und Bundespolizei rückten am Bayerischen Bahnhof an, nicht etwa wegen eines seltenen Kolibris, sondern wegen einer ordinären Straßentaube, die sich am 9. Dezember 2018 in einem Reinigungskorb verfing. „Besorgte Bürger“ riefen zuvor bei der Bahn an. Der rund eine Milliarde Euro teure City-Tunnel war an jenem Tag bis 12.30 Uhr gesperrt für alle Züge der Linien S 1, S 2, S 3, S 4, S 5/S 5X und S 6. Erst am Nachmittag normalisiert sich der Zugverkehr wieder. Über den Verbleib der Taube, konnte übrigens niemand mehr Auskunft geben. Was für ein Bahnsinn!", "Neben persönlichem Ärger für Fahrgäste, kann man den wirtschaftlichen Schaden von abertausenden Euro kaum ermessen. Doch der scheint im „neuen Deutschland“ völlig egal.", "Wer das für einen Witz hält, irrt gewaltig. Hier zu Lande wird der Schutz von Randgruppen sehr ernst genommen, selbst wenn sie eher gefährlich sind – siehe unten. Denn rechtlich sei hier alles richtig gelaufen, berichtet stolz Axel Schuh von der Branddirektion Leipzig den besorgten Medien. „Die Tierrettung hat einen Stellenwert, der über Sachwerten liegt.“ Dementsprechend stehe das Leben einer Wildtaube über dem Fahrplan und allen Reiseplänen.", "Obwohl Straßentauben, vom Volksmund „Ratten der Lüfte“ genannt, mit ihrem Kot historische Gebäude in Innenstädten, vor allem Bahnhöfe schädigen und Krankheiten übertragen können. Doch diese Gefahren schlagen Tierschützer in den Wind, sie werden sogar bestritten. Weil nicht sein kann, was nicht sein darf. Früher hat der Stadtjäger mit seinem Luftgewehr die Taubenzahl reguliert, heute ist das tierisch verboten. Und so sind Eltern erst aufgeschreckt, wenn auf dem Bahnhof Taubenkot klein Klara im Baby- oder Rollerwagen erwischt. Dabei genügt nur ein Blick auf die Seite des Instituts für Schädlingskunde: „Straßentauben sind fast immer mit Viren, Bakterien, Einzellern oder anderen Parasiten infiziert, die prinzipiell auch dem Menschen gefährlich werden können.“"], "Rat(t)atouille made in Germany": ["Noch mehr irres Deutschland gefällig? Kein Problem. Vor Ratten sollte jeder Haushalt gewarnt sein, nicht so im hessischen Bensheim. Dort alarmierte die Familie von Julia H. die Berufstierrettung von Rhein-Neckar, weil sich eine Ratte im Gullydeckel verklemmt hatte. Denn hier leben die schädlichen Nager nun einmal liebend gern. Damit kein Auto über die Ratte fährt, wird Tieralarmstufe rot ausgelöst. „Was hätten wir auch sonst tun sollen? Das war ein Lebewesen, das Hilfe brauchte“, klagt die Familie in der Bild-Zeitung.", "Schnell rückte die Freiwillige Feuerwehr Bensheim-Auerbach mit sieben Mann an. Mit einer Stange heben die Einsatzkräfte den Kanaldeckel. Als sie ihn hochklappten, wurde die Ratte mit einer Drehbewegung befreit. Sie flitzte sofort zurück in die Kanalisation. Genau da soll sie sich ja vermehren. Oder etwa nicht?", "Auf seiner Seite warnt das Gesundheitsamt im benachbarten Kreis Darmstadt-Dieburg ausdrücklich davor, dass Kanalratten gefährliche Krankheitsüberträger sind: „Aus Gründen des Gesundheitsschutzes müssen Ratten bekämpft werden.“ Merken Sie was?!", "Die Kosten von 120 Euro muss natürlich keiner zahlen. Tierretter Michael Sehr stolz: „Das war ein unbürokratischer Akt an einem Sonntag. Da wir keinen Vertrag mit der Kommune haben, haben wir einfach nach dem Tierschutzgesetz gehandelt und das Tier gerettet.“", "Nachschlag: Ein Waschbär in Baden-Württemberg hat sich im April 2018 in einem Blitzableiter verklemmt. Auch hier lief die öffentliche Rettung mit großem Besteck an. Die Feuerwehr rückte mit neun Leuten samt Leiter in Rudersberg vor: „Als er das gemerkt hat, hat er sich dann offenbar doch noch einmal angestrengt“, berichtet ein Feuerwehrsprecher. Der Waschbär befreite sich selbst aus der misslichen Lage – und plumpste von dem zehn Meter hohen Hausdach. Das Tier überstand den Sturz offenbar ohne größere Verletzungen, berichten die Einsatzkräfte mitfühlend. Dabei gehört diese invasive Tierart strengsten gejagt, weil sie ohne natürliche Feinde unsere Fauna und Flora durch ihre aggressive Verbreitung gefährdet. Auch das wird von Tierschützern im Gegensatz zu Wildhütern bestritten. „Eingeschleppte Arten wie Waschbär oder Marderhund bedrohen die heimische Artenvielfalt und sollen nach EU-Vorgaben reduziert werden“, mahnt der Deutsche Jagdverband."], "Noch ein paar Beispiele für tierisch verrückte Bauplanungen gefällig?": ["Schon der frühere Bundesverkehrsminister Manfred Stolpe (SPD) warnte früh vor ausufernden Umweltvorschriften: „Wir müssen in Deutschland aufpassen, dass man in der Europäischen Union nicht bald sagt: In Brüssel wird‘s erdacht, in Deutschland wird‘s gemacht, und in Italien wird gelacht.“ Inzwischen hat sich Deutschland zur Lachnummer eins in Europa empor gearbeitet.", "Unter dem Druck von Umweltverbänden geizte der Bund schon in den neunziger Jahren beim Bau der ICE-Strecke Hannover-Berlin nicht mit Geld. Bei Rathenow mutierte die seltene Großtrappe (Otis Tarda) in den Medien zum „teuersten Vogel der Welt“. Bis 1998 investierte die Deutsche Bahn in Brandenburg rund 30 Millionen D-Mark für sieben Meter hohe Erdwälle entlang der Trasse zum Schutz von 30 Großtrappen – also eine Million pro Vogel. Aber der größte Feind des Steppenvogels waren nicht die schnellen ICE, sondern der Fuchs. Vier Trappen verspeiste Meister Reineke noch während der Bauzeit und verursachte einen 4-Millionen-Schaden, erinnerte sich Brandenburgs Ex-Ministerpräsident Manfred Stolpe genüsslich.", "Selbst der von hessischen Grünen und Naturschutzverbänden über viele Jahre blockierte Autobahnbau an der A 49 zwischen Gießen und Kassel kommt auch unter einer CDU-Regierung nur mühsam voran. „Ursprünglich waren Fledermäuse im Weg, dann Hirschkäfer und jetzt Kamm-Molche“, klagte das Regierungspräsidium Gießen. 4000 solcher Molche tummeln sich um Stadtallendorf und behindern den Autobahnbau. Erst eine gescheiterte Klage vor dem Bundesverwaltungsgericht in Leipzig macht den Weg zur jetzt erhofften Fertigstellung 2025 frei. 21 Jahre später als geplant. Weil die Lurchis in Deutschland aber fast überall vorkommen, warnte seinerzeit Ex-Ministerpräsident Roland Koch: „Nicht die Kamm-Molche sind vom Aussterben bedroht, sondern die Arbeitsplätze.“ In der Tat, ist es schon grotesk, dass deutsche Genehmigungsbehörden bei Bau- und Verkehrsvorhaben mittlerweile mehr Biologie- als Gesetzbücher wälzen."], "Deutscher Naturschutz paradox": ["Drei Monate herrschte 2004 Baustopp an der ICE-Trasse Hamburg-Berlin, nur weil ein Seeadler-Pärchen brütete. Dabei schredderten von der grünen Umweltlobby gepriesene Windräder seinerzeit 15 Seeadler in der Umgebung. Vom Baulärm wären die stolzen Adler kaum beeindruckt gewesen. Ihre Jungen jedoch haben rings um ihren Horst den Windrad-Tod vor Augen.", "„Irgendwo zwischen 10.000 und 100.000 pro Jahr“ liege die Zahl der getöteten Vögel, räumt selbst Hermann Hötker vom Michael-Otto-Institut im Naturschutzbund Deutschland (Nabu) eine sehr dehnbare Schätzgröße ein. Denn in ganz Deutschland werden getötete Großvögel und Fledermäuse nur durch Zufallsfunde am Fuße der Rotoren gemeldet. Eine flächendeckende Kontrolle von Windanlagen gibt es nicht.", "Seit 2002 sammelt lediglich eine zentrale Datenbank der Vogelschutzwarte in Brandenburg zufällig gefundene Schlagopfer von Windkraftanlagen. Bis 2017 wurden so in Deutschland 500 tote Mäusebussarde und knapp 400 tote Rotmilane gezählt. Insgesamt dokumentiert die Datenbank von 2002 bis 2017 gut 3.550 Kollisionsopfer aller Vogel-Arten, darunter auch Adler und Störche. Wie gesagt Zufallsfunde.", "„Die Dunkelziffer ist viel höher, weil die Kadaver von Füchsen gefressen werden“, weiß der frühere Chef des Brandenburger Landesumweltamts, Matthias Freude. Bis zu drei Tiere jährlich erwische es an jeder Anlage. Allein in Brandenburg baute die Wind-Lobby rund 4.000 Anlagen auf. Deutschlandweit wirbeln schon fast 30.000 Windräder."], "Immer öfter dreht sich beim Bau das Hamsterrad": ["Vorsicht Kamera! Wer ein Bauvorhaben behindern will, behauptet zunächst Eidechsen, Hamster, Fledermäuse oder Käfer auf einem Grundstück gesehen zu haben, und alarmiert den kommunalen Biologen. Der rückt sofort an, verhängt einen mehrwöchigen Baustopp, weil dann in einem bestimmten Areal mit Kameras überprüft wird, ob sich die gemeldeten Käfer, Hamster oder Eidechsen dort tummeln. Erst wenn nicht, darf dann nach dieser Prüfphase gebaut werden. Wenn doch – gute Nacht Marie, Bauherr.", "Genauso bremste der Juchtenkäfer das Bahnhofsprojekt Stuttgart 21 aus – Baustopp 2011 inklusive. Gearbeitet wird mit allen Tricks. Denn es könnten ja in den Bäumen, die dafür gefällt werden müssen, artengeschützte Juchtenkäfer herumkrabbeln. Die Deutsche Bahn warf Anfang 2018 Gegnern des Projekts sogar eine Käfer-Verschwörung vor. Sie hätten falsche Spuren und Kot der Tiere an Bäumen platziert. Die Genehmigung, sechs Bäume aus dem Weg zu räumen, musste letztlich die Europäische Kommission erteilen. Die Bahn kritisiert zu Recht: Der Schutz von vermeintlichen Juchtenkäfern oder Zauneidechsen koste zu viel Zeit und Geld. „Dass es zweieinhalb Jahre dauert, einen Planänderungsbescheid zur Fällung von sechs Juchtenkäfer-Verdachtsbäumen zu bekommen, zeigt, wie schwierig die Realisierung von Großprojekten inzwischen geworden ist“, klagte Manfred Leger, Geschäftsführer der Projektgesellschaft. Inzwischen kommt der Bau etwas voran.", "Selbst im Ländle geht Artenschutz vor Pflege alter Menschen. Auf einer Gewerbebrache in Pfinztal bei Karlsruhe soll ein neues Pflegeheim mit 100 Betten gebaut und dafür eine einsturzgefährdete Scheune abgerissen werden. Aber so einfach geht das in Deutschland nicht. Denn „besorgte Tierschützer“ hatten einen Falken im Dachstuhl entdeckt. Die Umwelt-Auflage folgte prompt: Bevor sich irgendein Bagger dreht, müssen in unmittelbarer Nähe Falkenkästen in Bäume gehängt werden. Zudem sollte im künftigen Falkenhäuschen eine installierte Kamera nachweisen, dass der fliegende Jäger sein neues Quartier angenommen hat. Merke: Alle Kräne ruhen still, wenn der Stadtbiologe und der Falke es will.\nAuf die Kameras wird vorerst verzichtet. Der Abriss soll nach einem Jahr Bau-Verzögerung nun im Herbst nach der Brut erfolgen.", "Kehrt der Falke im Frühjahr 2020 zurück, könnte womöglich Baubeginn sein. Doch das Vorhaben ist noch nicht genehmigt. Die alten Leutchen müssen weiter auf ihr Pflegeheim warten.", "Bauingenieure wissen aus der Praxis: „Es gibt fast überall immer Naturschützer, die wollen Bauprojekte verhindern oder verzögern.“ Sehr beliebt dabei sind Feldhamster. Auch die SAP Arena in Mannheim sollte so boykottiert werden. Als „tierische Ökoterroristen“ sind sie in die Annalen der Mannheimer Stadtgeschichte eingegangen, schrieb die Rhein-Neckar-Zeitung. 92 Feldhamster haben kurz nach der Jahrtausendwende den Bau der SAP Arena auf dem Terrain Bösfeld lange Zeit tierisch verzögert. Weil die bedrohten Nager genau dort leben, wo die Eventhalle für Kultur und Sport geplant war, musste das 120-Millionen-Euro-Projekt schließlich um 300 Meter versetzt werden.", "Erst 2005 zogen die Eishockey-Cracks von Adler Mannheim in die neu errichtete SAP Arena um. Die Mannheimer nahmen die irre Aktion flugs ironisch auf die Eishockey-Kelle. Sie machten nicht den Adler, sondern den „Hamster Udo“ zum Wappentier des Stadions und zum Maskottchen des Eishockey-Teams „Adler Mannheim“. Was am Ende sogar sehr witzig ist, denn in der freien Wildbahn stehen kleine Hamster auf der Speisekarte von großen Adlern."]}}, "recommendations": []}