{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/gruene-klimakiller-1/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "28.07.2019", "last_modified": "28.07.2019", "crawl_date": "22.02.2021", "author_person": ["Frank Hennig"], "author_organization": [], "news_keywords": [], "content": {"title": "Grüne Klimakiller (1)", "description": "Energie kann nicht erzeugt, nur gewandelt werden. Jede Naturenergie wird ohne menschlichen Eingriff zu 100 Prozent von der Natur genutzt, jeder Eingriff stört das ursprüngliche energetische Gleichgewicht.", "body": {"": ["Ja, das Wort ist Unfug. Klima kann man nicht killen, es ist und bleibt eine Wetterstatistik. Es klingt aber so schön reißerisch und vielleicht lockt es Leser an, die nur an Kohle, Öl und Gas denken, wenn jemand „Klimakiller“ sagt. Hier geht es aber um die Wirkung der gar nicht reinen Ökoenergien auf das Klima.", "Solar- und Windenergie sind das Ergebnis der Sonneneinstrahlung, die wiederum einem kernphysikalischen Fusionsprozess der Sonne entspringt. Die Strahlung sorgt für direkte wie auch indirekte Energiezufuhr über Luftdruckunterschiede und Wasserkreisläufe. Sonnenenergie sorgt für die Erwärmung des Bodens, die Fotosynthese und die Verdunstung von Wasser, der Wind ebenfalls für Verdunstung und zusätzlichen Wärmeentzug.", "Sobald der Mensch eingreift und Energie „abzweigt“, fehlt sie der Natur an anderer Stelle. „Jeder Eingriff in dieses bodennahe Ausgleichs- und Kühlsystem muss zu Änderungen im Wärmehaushalt der betroffenen Regionen führen“, schreiben die „Energiedetektive“ aus Graz in ihrer Studie 1). Die Entnahme von Sonnen- und Windenergie ändert natürliche Klimaprozesse. Windkraftanlagen beeinflussen die natürliche Ausgleichsströmung zwischen Zonen verschiedenen Luftdrucks, die Energie fehlt im bodennahen Kühlsystem und ändert damit auch die Wasserbilanzen. Sie greifen in das Lüftungssystem der Natur ein.", "Andere gehen davon aus, dass durch die Drehung der Rotoren die laminare Schichtung der strömenden Luft aufgebrochen werde. Es erfolgt eine Umwandlung in Elektrizität mit einem Wirkungsgrad von etwas über 40 Prozent. Physikalisch bedingt unterliegt der maximale theoretische Wirkungsgrad der Windkraftanlagen der so genannten Betz-Grenze von 59 Prozent, hinzu kommen die praktischen Reibungs-, Wärmeverluste, Umwandlungs- und Leitungsverluste.", "Die gegenseitige Windverschattung mehrerer Anlagen in Windindustrieparks mindert zusätzlich den rechnerischen möglichen Ertrag. Ein Teil der umgewandelten Energie wird sofort über die Verlustwärme von Generator und – sofern vorhanden – Getriebe und der Trafostation am Boden an die Umgebung abgegeben.", "Der nicht umgewandelte Teil der Energie sorge für Verwirbelung. Es bilden sich so genannte Wirbelschleppen, die man sich als horizontale Tornados (geringer Intensität) vorstellen kann, die noch kilometerweit Bestand haben. Die vertikale Durchmischung der Luft bewirke einen Transport der feuchten Luft aus den bodennahen Schichten in höhere. Dabei kann es zur Auskondensation der Luftfeuchte in größerer Höhe durch den niedrigeren Druck kommen, was dann, wie auf dem Foto zu sehen, die Wirbelschleppen sichtbar macht.", "Dazu komme der thermische Effekt. Durch den Luftabtransport aus bodennahen Schichten würde dem Boden Luftwärme entzogen, die feuchte Luft ziehe gleichzeitig Verdunstungswärme ab. Abkühlung und geringere Feuchtigkeit verschlechterten die Bedingungen für das Pflanzenwachstum. Die anthropogen verursachte Wolkenbildung sorge als atmosphärischer Wasserdampf für die Zunahme dieses stärksten und häufigsten Treibhausgases.", "Eine weitere Theorie geht davon aus, dass die Verwirbelung der Luft zu deren Erwärmung führt und die Ablenkung nach oben sogar zu einer Verwirbelung und Zerstreuung von Wolkenfeldern führen kann.", "Hinzu kommt die unterirdische Bodenversiegelung durch die mehrere tausend Tonnen schweren Stahlbetonfundamente, die mehr als drei Meter mächtig sind. Der feuchte Boden darüber trocknet aus, das Wasser kann nicht versickern und an der Grundwasserbildung teilnehmen. Der gleiche Effekt tritt auf den verdichteten Zufahrtsstraßen und Montageplätzen auf, die in der Ausdehnung die Fundamentflächen der Anlagen weit übersteigen. Desweiteren führen die Erdkabel für die Stromableitung zu örtlicher Austrocknung des Bodens. Die klimaregulierende Wirkung des Waldes wird insgesamt reduziert, der natürliche Widerstand gegen Extremwetter verringert sich.", "Der Dürremonitor des Helmholtz-Zentrums für Umweltforschung zeigt die verschiedenen Trocknungsgrade des Bodens in Deutschland im Oberboden und in etwa 1,8 Metern Tiefe an. Offensichtlich ist, dass das Gebiet der trockensten Böden etwa deckungsgleich mit der räumlichen Verteilung von Windkraftanlagen ist.\nKorrelation ist nicht Kausalität, der Bezug scheint dennoch augenfällig. Deckungsgleichheit mit der Niederschlagsverteilung besteht hingegen, abgesehen vom Osten des Landes, nicht.", "Die Erkenntnisse sind nicht neu. Die Wirkung von Windkraftanlagen auf die Bodenfeuchte wurde bereits vom Wissenschaftlichen Dienst des Bundestages (WD8-3000-057/13) beschrieben. Dass dies öffentlich kaum kommuniziert wird, ist Ergebnis von Lobbyarbeit und Energiewendeerfolgsjournalismus in unseren Medien.\nEbenso korrelieren der Ausbau der Windenergie und die Anzahl der Tornadomeldungen in Deutschland 1). Wachsen mehrere Windindustrieparks räumlich zusammen, wie zum Beispiel in der Uckermark, kann man davon ausgehen, dass die Beeinflussung des Mikroklimas zu einer Änderung des Regionalklimas führt."], "Klima ist mehr als nur Temperatur": ["Bei der Offshore-Windkraftnutzung beträgt die Luftfeuchte am Fuß der Anlage, also auf Wasserspiegelhöhe einhundert Prozent. Dementsprechend werden größere Mengen Feuchtigkeit in höhere Luftschichten befördert, was mehr als an Land die Wolkenbildung und damit die Bildung des Treibhausgases Wasserdampf fördert.", "Die Frage, ob die Nutzung der Windenergie „gut“ ist fürs Klima, lässt sich nur mit „nein“ beantworten. Sie kann die Bildung von Treibhausgas (Wasserdampf) fördern, für Austrocknung des Bodens sorgen und damit für verringerte Fotosynthese als CO2-Senke. Bezüglich der quantitativen Auswirkungen gilt auch hier das Wort von Paracelsus: Die Dosis macht`s. Der bisherige massenhafte Ausbau und der geplante exzessive Zubau zu den schon vorhandenen fast 30.000 Anlagen im Land steigern die negativen Umwelt- und Klimawirkungen.", "Jede Windkraftanlage muss durch ein fast 100-prozentiges konventionelles Backup im Netz abgesichert werden, das wiederum Klimawirkung hat. Der Lastfolgebetrieb konventioneller Anlagen in nicht optimalen Betriebsbereichen erhöht deren spezifische Emissionen pro Kilowattstunde. Der „Wasserbetteffekt“ über den europäischen Emissionshandel (Windstrom verdrängt Emissionszertifikate ins Ausland und hält deren Preis niedrig) kommt hinzu."], "Verhinderte Forschung": ["Mit den grünen „Klimakillern“ verhält es sich genauso. Viel einfacher ist es für Politiker und Journalisten, fossile Verbrennungsprozesse allein für Klimawandel und das Elend dieser Welt verantwortlich zu machen.", "Was bewirkt exzessive Windenergienutzung? Zugestellte Landschaften, ihrer Weite und ihrer Ruhe beraubt, Windindustriegebiete anstelle Natur. Der Blick darauf ist subjektiv. Manche verdienen an jeder Drehung des Rotors und sogar dann, wenn er steht, weil der Strom nicht abgenommen werden kann. Andere leiden unter Infraschall, haben Schlafprobleme, Bluthochdruck und den Wertverfall ihrer Immobilie. Auch hier wird die Gesellschaft gespalten.", "Die Auswirkungen auf die Umwelt sind erheblich, auf Menschen, Flora und Fauna. Diese Themen sind an vielen Stellen schon beschrieben, zum Beispiel hier, hier und hier.", "Windkraftanlagen beeinflussen das regionale Wetter und wirken sich langfristig auf das Klima aus. Dieses Feld der Forschung ist vor allem hinsichtlich seiner quantitativen Auswirkungen noch ausgesprochen unterbelichtet. Sollten Leser dazu weitergehende Erkenntnisse oder Quellen haben, nehmen wir diese gern entgegen.", "In Teil 2 geht es um die Wirkungen der Photovoltaik auf den Treibhauseffekt.", "1) Dieser Beitrag entstand unter maßgeblicher Verwendung einer ausführlichen Studie „Ermittlungsakte Energiewende – Nebenwirkungen auf Klima und Umwelt“\nvom „Energiedetektiv“ aus Graz. Hier der Weg zur Studie.", "2) donnerwetter.de, Pressemitteilung vom 29.5.2015", "(Fotos: Vattenfall)"]}}, "recommendations": []}