{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/windgipfel-im-wirtschaftsministerium-windraeder-der-naturzerstoerung/", "query_keywords": ["windrad", "windräder", "windkraft"], "creation_date": "07.09.2019", "last_modified": "07.09.2019", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Windgipfel im Wirtschaftsministerium: Windräder der Naturzerstörung", "description": "Ein Vollausbau, 250.000 Windräder würden bedeuten: Alle 2 Kilometer steht ein Windrad. Und bei Windstille stehen alle nutz- und sinnlos in der Landschaft herum.", "body": {"": ["Krisentreffen bei Wirtschaftsminister Peter Altmaier. Zweieinhalb Stunden redeten Minister von Bund und Ländern, Vertreter der Windkraftindustrie und von Bürgerinitiativen darüber, wie es in Sachen Windräder weitergehen könnte.\nDie Absicht ist klar, edel und gut: Wir retten das Klima der Welt und die Temperatur der Erde, spielen Vorreiter. Solch peinliche Sätze lassen gut bezahlte Minister los, jetzt gerade wieder auf der Pressekonferenz nach dem Windgipfel. Dazu würden unabdingbar mehr Windräder benötigt. Doch es klappe nicht beim weiteren Ausbau. Kaum Aufträge, seit 2017 gibt es rund 26.000 Arbeitsplätze weniger in der Windkraftindustrie.", "»Die bisherige Energiewende ist eine Erfolgsgeschichte«, redete sich Bundeswirtschaft Peter Altmaier die Lage schön und es klingt angesichts des Desasters fast ein wenig trotzig: »Wir wollen die Energiewende.«", "Und es werde mehr geklagt, bedauerte er. Es gelte wieder einen »großen Konsens wie beim Automausstieg und Kohleausstieg« herzustellen. Da waren sich Pfarrer, Sozialarbeiter, Soziologen sehr einig, als sie in gebotener Schnelligkeit die Ausstiege Deutschlands beschlossen. Vielleicht hält Altmaier das für ein probates Rezept für den Einstieg in mehr Windräder.", "»Wir wollen, dass die Energiewende als wichtiger Teil unserer Strategie für Klimaschutz und gegen Erderwärmung zum Erfolg geführt wird«, meinte Altmaier. Mit mehr Geld sollen offenbar die Bürger dazu verführt werden, sich mehr Windräder vor die Nase setzen zu lassen.", "Olaf Lies, auch ein Umweltminister, diesmal aus Niedersachsen wetterte gegen die »Querulanten«, die mit ihren Klagen die rasche Zerstörung der Landschaften blockierten: »Wir müssen Motor sein!«", "»Klimaschutz ist auch Artenschutz!« gab Lies dann noch zum Besten. Das kann er gut dem Storch erzählen, dem gerade das Windrad den langen Schnabel abgehackt hat.", "Lies etwas unbeholfen: »Gegen Luftsicherheit hat kein Mensch was.« Doch was schert ein abgestürztes Flugzeug, weil der Empfang eines VOR-Funkfeuers durch Windräder, die zu nahe stehen, gestört wird. Es geht um Höheres, um die Rettung der Welt.", "Vertreter der Bürgerinitiativen waren völlig verblüfft, mit welcher Selbstverständlichkeit Industrie- und Verbandsrepräsentanten im Wirtschaftsministerium auftreten und die Hand aufhalten. Motto: Milliarden her oder ihr habt weitere Arbeitslose vor der Türe. Sie hingen noch der leicht veralteten Ansicht an, dass ein Mehrwert eines Unternehmens erschaffen werden müsse und nicht vom Staat als Subventionen kommen dürfe.", "»Vernunftkraft«-Vertreter Detlef Ahlborn, von Haus aus selbst Maschinenbauingenieur: »In den 20 Jahren, in denen es die Windindustrie gibt, hat sie es nicht geschafft, wettbewerbsfähige Produkte auf den Markt zu bringen.« Er rechnet vor, was ein Vollausbau Deutschlands mit Windräder bedeuten würde. 250.000 Räder bedeuten: Alle 2 Kilometer steht ein Windrad. Und bei Windstille stehen alle nutz- und sinnlos in der Landschaft herum."]}}, "recommendations": []}