{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/windraeder-stillstand-ist-der-typische-betriebszustand-winddaten-gefaelscht/", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "14.09.2019", "last_modified": "15.09.2019", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Windräder: Stillstand ist der typische Betriebszustand - Winddaten gefälscht", "description": "Stillstand ist die typische Situation eines Windrades in Baden-Württemberg. Das, was jeder beim Vorbeifahren an Windkraftanlagen im Süden Deutschlands häufig sieht, ist kein subjektiver Eindruck, sondern erweist sich als Normalfall. Denn: Windräder stehen im Durchschnitt drei Monate still oder trudeln nur gemütlich vor sich hin und liefern fast keinen Strom. Das ist das ernüchternde Ergebnis,", "body": {"": ["Denn: Windräder stehen im Durchschnitt drei Monate still oder trudeln nur gemütlich vor sich hin und liefern fast keinen Strom. Das ist das ernüchternde Ergebnis, das aus dem neuen Windatlas von Baden-Württemberg resultiert. Der Grund: Es gibt nicht so viel Wind, wie die Landesregierung von Baden-Württemberg dem Land weismachen will. Die Winddaten und damit die Ertragsprognosen sind in der Regel viel zu hoch angesetzt.", "Im Mai dieses Jahres stellte die Landesregierung Baden-Württemberg einen neuen Windatlas vor mit dem Resultat: Im Himmel ist Jahrmarkt und »wir« müssen nur viele, viele Windräder aufstellen und erzeugen so umweltfreundlichen Strom.\nDoch da war viel von den zweifelhaften Rechentricks des Hockeystick-Erfinders Michael Mann dabei.", "Mitglieder des Vereines Mensch Natur e.V. in Göppingen haben sich diese neue Version des Windatlass 2019 kritisch angesehen und die Werte mit realen Windmessergebnissen verglichen. Der Verein selbst setzt sich für die Bewahrung von Vielfalt, Schönheit und der Eigenart von Landschaften und Naturräumen ein und will, dass die Lebensräume als natürliche Lebensgrundlagen von Menschen, Tier und Pflanzen erhalten bleiben. Sie sind Mitglied in der Bundesinitiative VERNUNFTKRAFT.", "Bereits in den 1990er Jahren wurden erste Daten veröffentlicht, im Jahr 2011 dann ein erster Windatlas von Baden-Württemberg. Damals hat der TÜV SÜD die Daten erarbeitet. Der Bundesverband Windenergie sah darin einen ersten Schritt zu einem verstärkten Ausbau der Windenergie in Baden-Württemberg.", "Die durchschnittlichen Windgeschwindigkeiten wurden in einem Raster von 50×50 Meter in 100 und 140 Metern Höhe ermittelt. Grundsätzlich handelte es sich um hochgerechnete Windgeschwindigkeiten auf der Basis eines Höhenprofils der Landschaft, korreliert mit Daten von wenigen Wetterstationen. Betrachtete man die Messdaten an einem Standort und nahm die Daten des Deutschen Wetterdienstes, sowie konkrete Windmessungen vor Ort hinzu, klafften die Werte jedoch weit auseinander. Eine weitere Version stammt aus dem Jahre 2014, jetzt die neue Version 2019.", "Allen Berechnungsergebnissen ist eines gemeinsam: Sie stellen das Windangebot immer als zu hoch da, haben die Kritiker der Studie herausgefunden. Zu denen gehören Physikprofessor Michael Torwart, die Diplom-Ingenieure Detlef Ahlborn für Statistik und Jörg Saur für Energietechnik: »Wesentliche Einflussgrößen wie Turbulenzen, Temperatur, Hochdruck- oder Tiefdruckwetterlagen, aber auch Luftfeuchtigkeit werden in den Gleichungen nicht berücksichtigt.«", "Also: Auch der neue Windatlas ist geschönt. »Dabei konnten wir durch Rückrechnungen anhand frei verfügbarer Daten nachweisen, dass beim neuen Windatlas qualitativ und quantitativ unsauber gearbeitet wurde und die Berechnungen auf methodischen Fehlern aufbauen, die nicht nur für die Wirtschaftlichkeit künftiger Windanlagen weitreichende Konsequenzen haben.«\nIn ihrer »kritischen Betrachtung« Windatlas 2019 in Baden-Württemberg versus Realität konnten sie weiterhin zeigen, »dass der willkürlich und politisch festgelegte Wert der Kappgeschwindigkeit von 15 Meter pro Sekunde physikalisch-technisch nicht begründet werden kann und zu einer Überschätzung der Standortgüten von bis zu 20 Prozent führt.«", "Die Kappgeschwindigkeit bezeichnet die Windstärke, ab der die umgesetzte Energie nicht weiter ansteigt, auch wenn die Windstärke noch weiter anwächst. Der Generator hat dann seine Maximalleistung erreicht. Er kann also auch noch heftigeren Wind nicht in weitere elektrische Energie umsetzen.", "„Weitere Unstimmigkeiten im neuen Windatlas treten zu Tage, wenn man die vom Umweltministerium Baden-Württemberg neu geforderte Flächenleistung von 215 Watt pro Quadratmeter betrachtet. Durch Validierung anhand von real existierenden Ertragsdaten des »Vorzeige-Windparks« Lauterstein auf der Ostalb zeigen wir, dass diese in der Realität nicht erreicht wird. Weiterhin weisen wir systematisch nach, dass die meisten Windkraftanlagen in Baden-Württemberg weit unterhalb ihres prognostizierten Referenzertrags von 60 Prozent bleiben und somit hätten gar nicht genehmigt werden dürfen.«", "Die Autoren vermissen vor allem die Originaldaten der Berechnungen: »Die verwendete Datengrundlage wurde zudem nicht öffentlich gemacht und kann damit keiner unabhängigen Prüfung unterzogen werden. Die Landesregierung als Auftraggeber ist somit ihrer Pflicht und Verantwortung gegenüber den Landkreisen, den Kommunen und der Bürgerschaft nicht nachgekommen, Transparenz und Objektivität der Studie zu gewährleisten.«", "Wieder lässt Michael »Hockeystick« Mann grüßen. Nur mit massiver Manipulation von Daten gelingt es offenbar, die Ertragsmöglichkeiten von Windrädern in Schwachwindregionen als effektiv darzustellen. Die Autoren der kritischen Studie über den Windatlas vermuten, »dass der Bundesverband Windenergie gemeinsam mit der Firma AL-PRO als Mitglieder im Fachbeirat ihre Interessen an einem Ausbau der Windkraft wahrgenommen haben.«", "Die praktischen Folgen erleben mittlerweile immer mehr Beteiligte an sogenannten »Bürgerwindparks«: Zu hohe Annahmen über die Winderträge münden häufig in einem wirtschaftlichen Desaster. Windräder liefern oft nicht genügend Strom, damit die Kosten gedeckt werden. Rechtsstreitigkeiten sind die Folge, wenn »Bürger« ihre Ersparnisse in den Bau von nutzlosen Windrädern gesteckt haben. Die Projektierer und Erbauer sind meistens fein heraus; sie verdienen am Bau der Windräder. Was dann geschieht, kann ihnen gleichgültig sein.", "Die Frage muss jetzt gestellt werden, was mit einem Staat zu tun ist, der nicht Artikel 20a des Grundgesetzes befolgt: »Der Staat schützt«, so steht darin, »auch in Verantwortung für die künftigen Generationen die natürlichen Lebensgrundlagen und die Tiere im Rahmen der verfassungsmäßigen Ordnung durch die Gesetzgebung und nach Maßgabe von Gesetz und Recht durch die vollziehende Gewalt und die Rechtsprechung.«", "Zerstörte Landschaften, Hunderttausende von gekillten Vögeln und Fledermäusen und zu wenig produzierter Strom geschweige denn eine Versorgungssicherheit – das Ergebnis der grünen Politik von Ministerpräsident Kretschmann, Umweltminister Untersteller und Co in Baden-Württemberg. Das alles sind Fakten, die nicht  zu wiederlegen sind. Da muss mit anderen Mitteln gekämpft werden. Die Heute-Show etwa erklärte, dass Windkraftgegner irgendwie AfD seien. Merke: Wer etwas kritisiert, kann nur rechts sein. Solche heißt Luft allerdings macht Wind in der Glotze, aber nicht für die Windräder."]}}, "recommendations": []}