{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/windraeder-wie-die-energiewende-ueber-die-buerger-kommt/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Windräder: Wie die Energiewende über die Bürger kommt", "description": "Das Schleswig-Holsteinische Oberlandesgericht hat ein Urteil des Landgerichts Itzehoe aufgehoben und zur erneuten Verhandlung und Entscheidung an das Landgericht Itzehoe zurückverwiesen. Ein Grund: Der Betreiber müsse beweisen, dass die Beeinträchtigung durch seine Windräder unwesentlich sei.", "body": {"": ["»Diese Situation ist für die beteiligten Akteure aus der Politik und des Investors des Windparks, der Firma Ebert Erneuerbare Energien, sehr unbefriedigend.« Der Landtagsabgeordnete Abgeordnete Dirk Adomat (SPD) war erkennbar genervt. Über Menschen. Sich selbst bezeichnet er als „Herr der Bienen“. Und als solcher setzt er Windkraftanlagen durch, die Menschen wie Insekten vernichten. Und zwar mit aller Kraft und Energie.", "Da sollten in der Gemeinde Emmertal in Hameln-Pyrmont ein Windpark mit acht Windenergieanlagen gebaut werden. Die hätten viel früher stehen und den Planern und Erbauern gute Gelder in die Kassen spülen können, wären da nicht Mitglieder der Bürgerinitiative »Keine Windkraft im Emmerthal«. Die stellen sich äußerst bockig an und wagten es sogar, über den Verband gegen den Bau des Windparks zu klagen. Zuletzt hatte das niedersächsische Oberverwaltungsgericht in Lüneburg zu Gunsten der Planer entschieden. Adomat: »Dennoch verzögert das Engagement der Bürger initiative mit weiteren Klagen über ihren Verband den Bau des Windparks weiterhin.«", "Dabei sollte doch der Bau des Windparks in Emmerthal »einen Beitrag zum Gelingen der Energiewende leisten und den Anteil der erneuerbaren und umweltfreundlichen Energie bei der Stromerzeugung erhöhen.«", "Dass dafür das idyllische Emmerthal zerstört wird, ist dem Abgeordneten im niedersächsischen Landtag egal. Er vertritt recht rücksichtslos die Interessen der Windradbauer. Wütend also schreibt er den Brandbrief an den Landesverband Bürgerinitiativen Umweltschutz Niedersachsen e.V. in Hannover, damit die ihren unfolgsamen Mitgliedern im Weserbergland den Marsch blasen.", "Aus diesem Grund bat er den Vorstand des Verbandes um ein Gespräch in Hannover, an dem auch der Landtagsabgeordnete Ulrich Watermann (SPD) aus Bad Pyrmont und unter anderem der niedersächsische Umweltminister Olaf Lies (SPD) teilnehmen möchten. Schon recht unverblümt drohte er: »Unser Ziel ist es, möglichst zeitnah zu einer befriedigenden Lösung des Falles zu kommen.«", "Mit äußerster Brutalität wurde der Windpark durchgepeitscht, acht Windkraftanlagen drehen sich in diesem Sommer und werfen die ersten Schatten, produzieren Infraschall und gefährden die Bewohner der umliegenden Gemeinden.", "Schockiert ist auch immer noch Lippold von Klencke. Er ist Schlossherr auf dem idyllischen Schloss Hämelschenburg, einer Renaissanceanlage, die zu den Schlössern an der Weser und zu den Attraktionen des Weserberglandes zählt. 40.000 Besucher kommen pro Jahr. Eigentlich sind Natur und Landschaft geschützt. Dass Natur und Landschaftsschutz im Zweifel nichts mehr nutzen, hatte von Klencke erleben müssen. Acht über 200 Meter hohe Windanlagen wurden brutal hinter einer Anhöhe in den Boden gerammt und zerstören die uralte Kulturlandschaft um Schloss Hämelschenburg.", "Vier dieser Windkraftanlagen stehen zudem so, dass sie direkt auf eine wichtige Hochspannungstrasse fallen und die wichtige Stromverbindung zerstören, sollten die riesigen Stahltürme umstürzen oder Rotorblätter verlieren, wie das immer wieder vorkommt.  Doch Niedersachsens Umweltminister Olaf Lies spricht unverdrossen vom »Wind als dem Rohstoff des Nordens« und erweist sich als rücksichtsloser Lobbyist der Windkraftindustrie.", "Stephan Stallmann ist Vorsitzender der Bürgerinitiative »Keine Windkraft im Emmerthal« und bezeichnet den Betrieb der Windkraftanlagen als grob fahrlässig. Er schreibt einen wütenden Brief an Minister Lies: »Sehr geehrter Herr Lies, Ihre Tätigkeit als Umweltminister ist in der Öffentlichkeit kaum wahrnehmbar. Sie positionieren sich durch und durch als Windkraft- und Klimasozialismuslobbyist. Ihr Verhalten ist eines Umweltministers geradezu unwürdig, denn Windkraft ist weder Umwelt-, noch Natur-, noch Artenschutz. Und dem Klima sind diese Anlagen völlig egal. Zumindest dem Makroklima; das Mikroklima schädigen diese Anlagen nachhaltig, ausbleibender Niederschlag, Erwärmung!«", "Der wiederum nahm am jüngsten Windenergiegipfel bei Bundeswirtschaftsminister Peter Altmaier teil und erklärte in einer Pressemitteilung: »Es ist wichtig, dass angesichts der dramatischen Klimaveränderungen die Einsicht reift, dass auch Arten- und Naturschutz nur dann eine Chance haben, wenn es gelingt, mit Hilfe von Erneuerbaren Energien weltweit die lebensbedrohliche CO2-Belastung zu reduzieren. Klimaschutz ist Artenschutz.«", "Die Bürger im Emmerthal verweisen auf ein möglicherweise epochemachendes aktuelles Urteil des Schleswig-Holsteinischen Oberlandesgerichtes in einem anderen Fall. In diesem Urteil hat der siebte Zivilsenat ein Urteil des Landgerichts Itzehoe aufgehoben und zur erneuten Verhandlung und Entscheidung an das Landgericht Itzehoe zurückverwiesen. ( AZ: 7 U 140/18 )", "Der Kläger, ein Familienvater, der einen Hufbeschlagsbetrieb hat, hatte ausgesagt, dass mehrere Windräder weniger als 1.000 Meter vom Haus entfernt Schlafstörungen, Schwindel, Übelkeit und auch Durchfällen bei den Bewohnern hervorrufen würden. Die Ursache: Infraschall, den die Windräder aussenden.", "Außerdem rügte das Gericht Schattenwurf durch das Drehen der Flügel bei entsprechender Sonneneinstrahlung und monierte interessanterweise auch elektromagnetische Strahlungen durch den Betrieb der Anlagen. Außerdem beeinträchtigten die Anlagen optisch durch Drehbewegungen und eine »bedrückende Wirkung durch die Vielzahl der Anlagen«.", "Die Richter des Oberlandesgerichts erkannten erhebliche Verfahrensfehler, die Position des Klägers sei unzureichend gewürdigt worden. Ein Satz aus dem Urteil mit möglicherweise weiterreichenden Folgen: Außerdem müsse der Betreiber beweisen, dass die Beeinträchtigung durch seine Windräder unwesentlich sei. Die Gutachter hätten unzureichend gemessen und außerdem in »gewisser wirtschaftlicher Abhängigkeit« von der Windindustrie gestanden.", "Die Bürgerinitiative Emmerthal klagt jetzt verwaltungsrechtlich in der ersten Instanz im Hauptverfahren vor dem Verwaltungsgericht Hannover. Denn nach einer Niederlage der Initiative in einem einstweiligen Rechtsschutzverfahren hat der Investor »Ebert Erneuerbare Energien GmbH« schonmal schnell die acht 217 Meter hohen Anlagen in die Felder gesetzt. Doch ein finales Urteil gibt es noch nicht.\nStephan Stallmann von der Initiative: »Man fragt sich, welche Bank solche Summen bei einem laufenden Rechtsstreit zur Verfügung stellt. Inwieweit hier auch die Politik ihre Finger im Spiel hat, kann man nur vermuten.«", "Der Abgeordnete Adomat vergleicht das Landesparlament gerne mit einem Bienenstock. Weil die Abgeordneten ausschwärmen wie die Bienen und Honig für die Königin der Windkraftparks herbeischleppen?"]}}, "recommendations": []}