{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/blick-auf-die-stromversorgung-der-herbst-und-der-sichere-strom/", "query_keywords": ["windrad", "windräder", "windkraft"], "creation_date": "29.10.2019", "last_modified": "29.10.2019", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": ["energiewende"], "content": {"title": "Blick auf die Stromversorgung: Der Herbst und der „sichere“ Strom", "description": "Alle Räder stehen still - zumindest die Wind brauchen. Wenn nicht Kohle und Kernkraft Strom lieferten, sähe es derzeit ganz schlecht aus für die Versorgung in Deutschland. Doch die sollen ja bald wegfallen.", "body": {"": ["Sehen wir uns wieder einmal an, was jene 30 000 Windräder derzeit tun: nichts. Sie verschandeln die Landschaft, kosten ein Heidengeld und tun – nichts. Sie sollen eigentlich Deutschland mit vermeintlich umweltfreundlichem Strom versorgen. Ausschließlich Windkraft und Photovoltaik. Das ist die Idee.", "Ein Blick in den Himmel zeigt: Flaute. Schon tagelang. Eine typische Wettersituation in Herbst und Winter. Hochdrucklage, kaum Luftdruckgegensätze, kaum Wind, Folge: kein Strom von Windrädern. Auch wenn es 60 000 sind. Dagegen viel Nebel, der auch die Solarzellen kaum Strom erzeugen läßt. Lediglich um die Mittagszeit liefern sie Strom, wenn der Hochnebel weg ist. Nachts liefern sie sowie nichts.", "Das Bild belegt eindringlich: Ohne Kohle- und Kernkraftwerke sähe es bereits jetzt dunkel aus in Deutschland. Kernkraftwerke laufen derzeit rund um die Uhr. Doch im Industrieland Baden-Württemberg wird der letzte Block des Kernkraftwerkes Philippsburg am Ende des Jahres abgeschaltet. Das lieferte im ersten Halbjahr gemeinsam mit dem zweiten verbliebenen KKW Neckarwestheim noch die Hälfte des Stromes für Baden-Württemberg, wird aber bereits langsam heruntergefahren. Auf dem Gelände des Kraftwerkes ist bereits eine Baustelle entstanden mit Hallen und Maschinen, die für den Abbau der Blöcke gebraucht werden.", "Abrißbagger führen aus, was die Politik will: Die Axt an das Industrieland Baden-Württemberg legen. Wenn die in Philippsburg fertig sind, können sie möglicherweise gleich nach Sindelfingen und Stuttgart rollen. Dort könnten dann die Daimler-Werke reif für die Abrißbirne sein.", "Stromimporte aus dem Ausland werden einen Teil des Defizits decken. Doch die sind teuer und zeitlich begrenzt, denn das Ausland ist nicht in der Lage, eine Grundversorgung für Deutschland mit zu übernehmen.", "Frankreich hat wohl mit Blick auf deutschen Irrsinn den Bau von fünf oder sechs neuen Kernkraftwerken angekündigt. Doch das ist erst eine Ankündigung, bis die Strom liefern könnten, gehen viele Jahre ins Land.", "Da passt die Entscheidung aus Berlin gut, das Klimagesetzpaket zu verabschieden, eine CO2-Steuer zu erheben, die Kohlekraftwerke abzuschalten und private Ölheizungen abzuschaffen. Damit wird übrigens auch großenteils die Fernwärmeversorgung gekappt. Frieren für die Klimawende.", "Das Gute an der Flaute: Der Rotmilan kann sich derzeit freuen. Er wird eher nicht von Windradflügeln erschlagen."]}}, "recommendations": []}