{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/der-friedhof-der-illusionen-begrabene-projekte-der-energiewirtschaft/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "09.01.2020", "last_modified": "10.01.2020", "crawl_date": "22.02.2021", "author_person": ["Frank Hennig"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Friedhof der Illusionen: Begrabene Projekte der Energiewirtschaft", "description": "Hoffnungen sind der Antrieb und das Licht in unserem Leben. Manches geht in Erfüllung, manches nicht. Hin und wieder muss man erkennen, dass sich einige Hoffnungen, die nicht realistisch waren, nicht erfüllen. Das Feld der deutschen Energiehoffnungen ist auch ein Gräberfeld.", "body": {"": ["Ein schöner Tag im Winter, er lädt zu einem Spaziergang ein. Verbinden wir ihn mit stillem Gedenken. Nachdem wir bereits den Friedhof der Prognosen besuchten, lade ich Sie heute auf den Friedhof der Illusionen ein, auf dem vor allem Hoffnungen bestattet wurden. Einige sind schon gut verwest, andere noch mit frischer Erde bedeckt, für weitere sind die Gruben ausgehoben. Gestecke oder Kränze liegen nicht auf den Gräbern, die Beisetzungen erfolgten meist in aller Stille. Vor allem durch Vergessen.", "Auf dem Gräberfeld 1 liegen einige Wandlungstechnologien. Die Besonderheit hier ist, dass einige Verwandte noch leben und als Klein- oder Forschungsanlagen oder an speziellen Standorten angewendet werden.", "So verharren wir kurz vor dem Stein mit der Aufschrift „Aufwindturmkraftwerk“. Große Hoffnungen waren mit ihm verbunden, sind doch die Ressourcen – wie bei allen Windkraftwerken – unerschöpflich. Der Aufwind, der durch den natürlichen Zug infolge verschiedener Luftdichten entsteht, die wiederum von unterschiedlichen Temperaturen verursacht werden, dazu der Sog des Windes an der Turmspitze, dies sollte genutzt werden. In einen sehr hohen Kamin geführte bodennahe Warmluft treibt eine oder mehrere Luftturbinen an. Die warme Luft lässt sich sogar in begrenztem Maß speichern, so dass auch nach Sonnenuntergang noch der Betrieb möglich ist."], "Dünne Luft": ["Ein vom Bundesforschungsministerium bezahltes Pilotkraftwerk im spanischen Manzanares erreichte eine Spitzenleistung von 50 Kilowatt bei einer Turmhöhe von 194 Metern. Das ist etwa die Motorleistung eines Kleinwagens. Um wirklich Energie zu ernten, bräuchte man Turmhöhen von mehreren hundert Metern, was die Baukosten treibt. Ein Projekt in Australien mit einem tausend Meter hohen Turm und 130 Metern Durchmesser samt einer bedeckten Fläche zum Erwärmen der bodennahen Luft von 38 Quadratkilometern wurde nicht realisiert, es hätte wohl 200 Megawatt gebracht. Wie generell bei der Windenergie macht auch hier die geringe Energiedichte bewegter Luft alle Hoffnungen zunichte.\nWir legen zum Gedenken eine Windrose ab.", "Verschiedene Bauformen von Windkraftanlagen mit vertikaler Achse sind daneben bestattet. Obwohl schon der „Windhamster“ 1995 krachend scheiterte (im Buch Dunkelflaute beschrieben), gibt es immer wieder Ansätze, vor allem Hausbesitzern Kleinanlagen anzudrehen. Vom Ansatz sind zunächst auch Vorteile erkennbar: Kaum Geräuschentwicklung, kein Schattenwurf, keine Abhängigkeit von der Windrichtung, wenig Beeinträchtigung der Umgebung. Problematisch hingegen der grottenschlechte Wirkungsgrad, zumal wenn die Anlagen in geringer Höhe an Hausgiebel angeschraubt werden. Ein Teil des Rotors muss immer wieder gegen den Wind nach vorn gedreht werden. Selbst die Branche warnt vor Scharlatanen, die immer wieder Anlagen verkaufen wollen, die noch im Stadium des Prototyps sind. Bei Investkosten von drei- bis fünftausend Euro pro Kilowatt ist eine Amortisation im Grunde nicht zu erreichen. Aber es soll Menschen geben (sogar Staaten wie die Bundesrepublik Deutschland), die wollen Zeichen setzen, koste es, was es wolle.\nWir pusten nochmal kurz durch.", "Daneben eine offene Grube. Mit großer Hoffnung startete das Prinzip der Flugdrachen, das nun im Sterben liegt. Führend war hier das Projekt „enerkite“, es sollte 2018 in den (Subventions-)Markt eintreten. Trotz EU-Zuschüssen und dem „Siegel der Excellenz“ gibt es nach wie vor nur Demonstrationsanlagen von 30 bis 500 Kilowatt. Obwohl einige Vorteile für das System sprechen – die Windgeschwindigkeit in großen Höhen und der Entfall eines Turmes – sind komplizierte technische Details schwierig zu lösen. Die Steuerung des Drachens, automatisierte Starts und Landungen, Zwischenpufferung des Stroms beim Rückspulen der Winde und mehr. Wie beim Drachensteigen dürfte es schwierig sein, die Drachen bei windarmem Wetter überhaupt in die Luft zu bekommen. Auch hier wird eines Tages das Aufwand-zu-Nutzen-Verhältnis den Totenschein ausstellen.", "Ebenso war die Wiederbelebung der Windkraft für den Schiffsantrieb, die Renaissance der Segel in Form von Drachen, kein Erfolg. Obwohl hier die Umwandlung in Strom entfällt und die Energie sofort in den Vortrieb umgesetzt werden kann, hat sich das System nicht durchgesetzt. Die Hamburger Firma „Skysails“ versuchte, Flugdrachen von Schiffen aufsteigen zu lassen und so Kraftstoff für den Antrieb zu sparen. Es hat funktioniert, dennoch setzte sich das System nicht durch. Fehlende Wirtschaftlichkeit hielt die Drachen am Boden."], "Auf und ab": ["Wellenkraftwerke tauchen medial mit Regelmäßigkeit immer wieder auf, was schon ihr Wirkprinzip annähernd beschreibt. Hintereinander verbundene Schwimmkörper („Seeschlangen“) verändern ihre Lage, über eine hydraulische Technik kann so erzeugter Öldruck in Strom verwandelt werden. Einige Projekte in der Nordsee vor Schottland waren mit hohen Erwartungen verbunden.", "Eine andere Variante sind einzelne Schwimmkörper, deren vertikale Bewegung genutzt wird. Problematisch und ursächlich für das Absterben dieser Idee sind die hohen Anschlusskosten und die Wetterextreme auf See. Auf Flaute bis Orkan muss man sich einstellen, das Salzwasser und der Verschleiß samt Reparaturbedarf auf See treiben die Kosten. Die mediale Welle um die Wellenkraftwerke hat sich beruhigt, sozusagen ruhige See. Exhumierung ist allerdings wahrscheinlich. Wir schwappen auch hier etwas Wasser aufs Grab.", "Am Ende der ersten Reihe finden wir ein großes Grab für ein Projekt, das inzwischen von feinem Sand überweht wurde, original Wüstensand. Auf einem schmucklosen weißen Stein ist „Desertec“ eingemeißelt. Es verschied bereits im zarten Alter von fünf Jahren, ohne dass je ein Elektron von Afrika nach Europa floss.", "Wie viel Hoffnung verband sich mit dem hochfliegenden Plan, das heiße und sonnenreiche Afrika für die europäische Stromversorgung anzuzapfen. Ziemlich schnell wurde deutlich dass ein solcher Energiekolonialismus nicht nur an der instabilen Lage in vielen afrikanischen Ländern, sondern auch am europäischen Unvermögen eines gemeinsam zu planenden Netzausbaus scheitert.\nNichtsdestotrotz diente das Projekt der Ethikkommission von 2011 als eine von mehreren Begründungen, warum der deutsche Ausstieg aus der Kernkraft möglich sei. Wir streuen zum Gedenken noch etwas feinen Sand drüber."], "Die Luft ist raus": ["Auf dem Gräberfeld 2 liegen einige Speichertechnologien. Gleich unter der großen Linde finden wir Adele, sie wurde nur sechs Jahre alt. 2009 unter großer medialer Beachtung als Baustelle eröffnet, segnete sie früh das Zeitliche, ohne dass mehr als ein Baustellenschild bei diesem Projekt eines adiabaten Druckluftspeicherkraftwerks bei Staßfurt in Sachsen-Anhalt zustande kam. Nach Berechnungen zur Rentabilität schaltete RWE die künstliche Beatmung des Projekts ab. Wir pusten etwas Luft über den schon verstaubten Grabstein.", "Das Grab der Kugelpumpspeicher ist wieder offen. Sie wurden jüngst exhumiert durch die Idee eines Projekts für den Restsee des Tagebaus Hambach. Zu Grunde liegende Idee sind hunderte Betonkugeln oder -körper, die auf dem Grund des Gewässers liegen und wechselweise mit Wasser oder Luft gefüllt werden, je nachdem, ob Energie eingespeichert wird (eine Pumpe fördert das Wasser aus der Kugel) oder ausgespeichert wird (Wasser dringt über eine Turbine in die Kugel ein und verdrängt die Luft). Sinnvoll wäre das Ganze ohnehin nur bei großer Wassertiefe, die im Hambacher See mit 400 Metern schon respektabel wäre, besser aber noch vor dem europäischen Festlandssockel wie vor der norwegischen Küste.\nWie bei solchen Projekten üblich, bleibt eine Kostenkalkulation aus. 400 Meter Wassersäule bedeuten 40 bar Wasserdruck, dem die Betonhülle standhalten muss. Im Meer entsprechend höher, dazu salzwasserfest, was auch Pumpe und Turbine betreffen. Die mechanisch verschleißenden Aggregate innerhalb des Betonkörpers liegen damit in großer Tiefe, was Reparaturen aufwändig und teuer macht.\nEhe aus dem Hambacher „Loch“ ein See geworden ist, vergehen noch geschätzte 20 bis 30 Jahre. Dann sieht die Energiewelt anders aus. Wie? Keiner weiß es. Mit ziemlicher Sicherheit ist mit einer Wiederbelebung nicht zu rechnen. Auch hier ein Schwapp Wasser zum Abschied.", "Ein schlichtes Holzkreuz erinnert an die Idee der Ringwallspeicher. Im Flachland sollten riesige kreisförmige Wälle aufgeschüttet werden, so die Idee. Die Vertiefung des Bodenaushubs bildet dann ein Unterbecken, innerhalb des Walls entsteht ein See mit höherem Wasserspiegel. Die Lageenergie des Wassers soll dann wie im Pumpspeicherwerk zur Stromspeicherung verwendet werden. Zu den Kosten finden sich wie oft nur verschwommene Angaben. Die gigantischen Mengen zu bewegender Erdmassen, die Festigung des Bodens und die Abdichtung der Becken sind enorme Herausforderungen. Auf Projektbildern sind auf dem aufgeschütteten Damm oft noch Windkraftanlagen zu sehen. Dass für diese eine enorm teure Bodenverdichtung zur Fundamentierung nötig wäre, bleibt angesichts der schönen grünen Zukunftsoptik außen vor. Noch schnell eine Kanne Wasser aus dem Brunnenring über die schon trocknenden Blumen.", "Ein paar Schritte weiter finden wir die offene Grube einer Batterie- oder, genauer gesagt, Akkumulatorentechnologie. Die Redox-Flow-Batterie wurde und wird mit großen Hoffnungen begleitet, weist sie doch gegenüber anderen Stromspeichern einen entscheidenden Vorteil auf: Anstelle stundenlang aufzuladen, kann man einfach die Elektrolytflüssigkeit wechseln. Der so ausgerüstete Bolide „Nanoflowcell Quantino“ aus Schweizer Produktion löste 2016 große Begeisterung aus. Tausend Kilometer Reichweite und super Fahrleistungen begeisterten die Gemeinde der E-Autofahrer. Die Schweizer gaben allerdings die technischen Einzelheiten nicht heraus. Vermutlich ist das Handling der Elektrolytflüssigkeit nicht so einfach. Anstelle eines 60- oder 80-Liter-Tanks müssen auf Grund der geringen Energiedichte mindestens 500 Liter dieser Flüssigkeit transportiert werden und eine Infrastruktur zum Wechsel der Flüssigkeit dürfte schwierig aufzubauen sein. Schauen wir mal, ob da noch was kommt. Zum Gedenken legen wir eine Monozelle ab."], "Strom und Geld zu Wasserstoff": ["Viel Platz auf dem Friedhof ist noch für einige Power-to-X-Technologien. Technisch gibt es viele interessante und auch funktionierende Möglichkeiten. Der Wirkungsgrad der Elektrolyseure konnte deutlich gesteigert werden, Optimierungen bringen Fortschritte und auch für das schwierige Handling des Wasserstoffs gibt es hoffnungsvolle Ansätze wie die LOHC-Technologie, bei der das flüchtige Gas an eine Flüssigkeit angedockt und damit besser handhabbar wird.\nTechnisch ist also vieles möglich, ob es je marktfähig sein wird, steht auf einem anderen Blatt. Besonders zu erwähnen ist, dass medial ständig von „neuer Technologie“ oder „Zukunftstechnologie“ die Rede ist, obwohl die Idee schon von Herrmann Honnef im Jahr 1932 bezüglich seiner für Berlin vorgeschlagenen „Reichskrafttürme“ geäußert wurde. Weitblickend war ihm klar, dass Windstrom auch zu Zeiten geliefert würde, wenn ihn keiner braucht. Nun gibt es bis heute keine Anwendung im Markt, dieser wird vom Wasserstoff aus dem fossilem Rohstoff Erdgas beherrscht. Den gewünschten grünen „Wasserstoffmarkt“ gibt es nicht, dafür eine kaum zu überblickende Förderkulisse, die für jede Menge Geld sorgt. Mehr als 40 Power- to-X-Anlagen hängen deutschlandweit am Tropf.\nDie Bundesnetzagentur (BNA) veröffentlichte Anfang 2018 den von den Übertragungsnetzbetreibern vorgelegten Entwurf eines „Szenariorahmens“. Für die wahrscheinliche Entwicklung der Stromerzeugungskapazitäten erläuterte die Behörde, dass sie aufgrund der marktwirtschaftlichen Gegebenheiten für den zu betrachtenden Zeitraum 2025 bis 2035 keine wirtschaftliche Perspektive für ein umfassendes Power-to-Gas-Szenario sähe. Dennoch unterstellte man einige Kapazitäten, weil „ . . . durch den hohen Erwartungsdruck der Energiewende-Stakeholder in diesem Bereich mit der Förderung solcher Anlagen zu rechnen“ sei. Ein Sieg der Hoffnung bei niedriger Erfolgswahrscheinlichkeit.", "Grundirrtum für die beschworene P2X-Zukunft ist die Annahme, dass künftig riesige Mengen emissionsfreien Stroms quasi kostenlos zur Verfügung stünden. Dann konkretisiert man das auf die Zeiten der „Überproduktion“, die heute durch negative Preise an der Strombörse zur Perversion der Marktwirtschaft beitragen. Im Jahr 2019 waren das reichlich 200 Stunden – von 8.760 Jahresstunden. Bei wirtschaftlicher Kalkulation, bei der sich jede technische Anlage mit Hilfe ihrer Betriebszeiten amortisieren muss, lässt sich das nicht rechnen, selbst wenn man die Stunden mit sehr niedrigen Preisen hinzunimmt. Mit weiterem Abschalten konventioneller Kraftwerksanlagen wird öfter Platz im Netz für den Windstrom sein, in windstiller Zeit gehen wir Zeiten des Strommangels entgegen. Die Ware Strom wird durch die höhere Nachfrage teurer werden, auch für die P2X-Anlagen. Selbst wenn Windkraftanlagen nicht ins Netz, sondern nur an solche Anlagen liefern, müssen sie ihre Fix- und laufenden Kosten verdienen. Vielleicht lässt sich das eines Tages für die grüne Gasproduktion rechnen, für die Rückverstromung und damit die Nutzung als Stromspeicher bei einem etwa 25-prozentigen Gesamtwirkungsgrad mit Sicherheit nicht."], "Goldene Zeiten": ["An dieser Technologie lässt sich die Besonderheit deutscher Subventionsideologie erkennen. Als August der Starke dem Johann Friedrich Böttger den Auftrag gab, Gold im Labor zu schaffen, war auch er voller Optimismus und Zuversicht in den menschlichen Forscher- und Erfindergeist. Nach langem und zähem Ringen mit den Materialien und dem Feuer, nach dem Ausprobieren verschiedenster Rezepte gab es keinen Erfolg, mit dem Porzellan allerdings ein tröstendes Nebenergebnis. Dann hatte August der Starke wohl eingesehen, dass man Gold im Labor nicht basteln kann.", "Im Deutschland von heute wäre es anders. Zahlreiche weitere Alchimisten würden mit der Goldherstellung beauftragt. Es würde einen Bundesbeauftragten für synthetisches Gold geben, eine nationale Plattform zur Goldherstellung gegründet, Reallabore gebaut, die Subventionen würden hochgefahren, allseits würden „mutige, ehrgeizige“ und auch „radikale“ Maßnahmen zur Goldherstellung gefordert. Die Schwarze Null würde als Hemmschuh des Fortschritts gegeißelt, die vielen Labore würden von Bund, Ländern und Kommunen gefördert. Man müsse ein Zeichen setzen und Vorreiter werden.", "Eine Silbersteuer würde eingeführt, um endlich genug Geld für synthetisches Gold zu haben. August der Starke würde sich wundern, was heute alles geht. Auch die Idee, einen Teil der Ausatemluft, das CO2, zu besteuern, würde ihn begeistern. Hatte er sich doch damals nicht getraut, die Atemluft zu besteuern. Was wäre das für ein Prunk bei Hofe gewesen!", "Heute werden in ganzer Breite Aufträge immer wieder vergeben, um ein offensichtlich totes Pferd weiter reiten zu können. Es wird ein sehr langsames (und teures) Sterben. Nur eine Entwicklung könnten die Anwendung von P2X doch in die Nähe der Wirtschaftlichkeit bringen: Eine deutliche Verteuerung des fossilen Erdgases."], "Multiples Organversagen": ["Ergänzend müsste auf jedem Totenschein der Speichertechnologien der Hinweis auf die gesetzlichen Regularien erscheinen. Die staatliche Fokussierung auf den Zubau „erneuerbarer“ Energieumwandlung lässt kein Geld übrig für die Befreiung des Speicherstroms von Netzentgelten und Umlagen. So ist schon im Ansatz auch jede sinnvolle Speicheridee zum Scheitern verurteilt. Selbst bewährte und abgeschriebene Pumpspeicherwerke kämpfen ums Überleben. Allerdings werden ihnen die zu erwartenden starken Schwankungen des Börsenstrompreises helfen.", "Beim Gehen noch ein Blick auf ein ganz altes Gräberfeld. Verschiedene Perpetuum mobiles ruhen hier. Exhumiert wird wohl keine mehr. Obwohl – in unseren Zeiten zunehmenden Glaubens kann man wohl auch da nicht sicher sein.", "Nach diesem Spaziergang wird mich wieder Kritik erreichen ob des Pessimismus und der Aufzählung von Projekten, die uns nicht weiterhelfen. Eigene Ideen, wie es besser geht, seien nicht zu finden.\nDie muss ich auch nicht haben. Ein Blick über den hohen deutschen Suppentellerrand genügt, um zu sehen, was in der Welt auf dem weiten Feld der Energietechnologien passiert.", "Dort geht man weniger über Friedhöfe, eher über Baustellen."]}}, "recommendations": []}