{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/unantastbarer-sonderstatus-fuer-windraeder/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "11.10.2020", "last_modified": "11.10.2020", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Unantastbarer Sonderstatus für Windräder", "description": "Laut Entwurf der jüngsten Novelle des Erneuerbare-Energien-Gesetzes soll es in Zukunft lauten: »Die Errichtung von Anlagen zur Erzeugung von Strom aus erneuerbaren Energien liegt im öffentlichen Interesse und dient der öffentlichen Sicherheit.«", "body": {"": ["Laut Entwurf der jüngsten Novelle des Erneuerbare-Energien-Gesetzes soll Paragraf 1 des bestehenden EEGs unter anderem durch folgenden Satz ersetzt werden: »Die Errichtung von Anlagen zur Erzeugung von Strom aus erneuerbaren Energien liegt im öffentlichen Interesse und dient der öffentlichen Sicherheit.«", "Ein unscheinbarer Satz mit weitreichenden Folgen, auf die Energierechtsexperte Gernot Engel in einem Gespräch mit Welt am Sonntag aufmerksam macht. Dabei handele es sich um einen energiepolitischen Wendepunkt, denn rechtliche Auseinandersetzung um den Bau neuer Anlagen könnten fortan mit dem Argument »öffentliche Sicherheit« niedergebügelt werden.", "Das ist nur das letzte Tüpfelchen auf dem i. Schon lange verkündet Bundeswirtschaftsminister Altmaier, dass schneller neue Windräder gebaut werden sollen, und veranstaltet ein tosendes Wortgeklingel von »historischem Konsens für Klimaschutz«, »Charta für Klimaneutralität und Wirtschaftskraft« bis hin zu »klares Zukunftssignal«.", "Er weiß natürlich, genauso wie fast das gesamte politische Berlin, dass die Energiewende krachend gescheitert ist, und steht deshalb mit dem anderen Fuß auf der Bremse.", "Die Windindustrie verkauft ihre riesigen Anlagen immer seltener, Windradproduzenten machen ihre Werke dicht und einer der »Windkraftunternehmer« der ersten Stunde, der wegen mutmaßlicher Betrügereien um Energieprojekte verhaftete Hendrik Holt, muss sogar seine drei Bentleys versteigern lassen.", "Sie macht also entsprechend Druck – flankiert von grüner Klimapanikmache. Mit Verweis auf die diversen Klimaabkommen und »Selbstverpflichtungen« sollen mit aller Gewalt noch weitere Windradanlagen ins Land gedrückt werden.", "Mit einem »Investitionsbeschleunigungsgesetz« sollen »Genehmigungshemmnisse« ausgeknipst, damit Instanzenwege verkürzt und lästige Klagen der Bürger ausgeschaltet werden. Die Mindestabstandsregeln, die die Abstände von Windkraftanlagen zu Häusern regeln, sollen aufgeweicht werden und damit Windräder näher an Siedlungen heranrücken dürfen. Der Artenschutz spielt schon lange keine Rolle mehr, Windräder dürfen Vögel töten.", "Die derzeitige Berliner Politik träumt davon, bis zum Jahr 2050 mindestens 80 Prozent des deutschen Stromverbrauches durch sogenannte »erneuerbare Energien« zu decken. Das bedeutet übrigens schon einmal einen Schritt zurück; vor einiger Zeit hieß es totalitär, dass nicht 80, sondern 100 Prozent Strom aus Wind und Sonne kommen sollen.", "Doch mittlerweile sind fast alle Gebiete in Deutschland, in denen auch nur ein Hauch von Wind weht, zugepflastert. Holger Franke, (FDP): »In Deutschland stehen bisher 30.000 Windräder. 90.000 sind die Zielgröße für die #Energiewende. Das hat weitreichenden Folgen für Landschaft, Natur und Anwohner.«", "Doch Wind und Sonne richten sich nicht nach den Vorgaben der Berliner Utopisten, sondern wehen, wann sie wollen. Das bedeutet, Strom gibt es nur dann, wenn der Wind weht und die Sonne scheint. Trotz der irrsinnigen Summen, die in die sogenannte Energiewende gesteckt wurden, liefern Sonne und Wind nur 7,2 % des gesamten Endenergieverbrauchs in Deutschland. Den Löwenanteil leisten Kohle und Kernkraft. Die liefern dann, wenn Strom benötigt wird.", "Mehr Windräder bedeuten: Strom aus der Steckdose nur noch ab und zu. Die Spitzenwerte bei der Stromerzeugung werden höher, aber die Täler werden nicht ausgebügelt, weil auch 90.000 Windräder nur schwerlich Strom liefern können, wenn Flaute herrscht.", "Der Verein »Vernunftkraft« hat sich die Mühe gemacht, die fatalen Folgen von mehr Windrädern zu dokumentieren. In den vergangenen zehn Jahren wurde die Zahl der Windräder mehr als verdoppelt. Doch damit wurde nur das Grundproblem erhöht: »Viel hilft nicht viel!«", "Wie die Grafiken zeigen, wird dadurch die Stromversorgung immer wackliger. Mehr Windräder liefern höhere Stromspitzen; dann wissen die Betreiber der Übertragungsnetze oft nicht, wohin mit den vielen Strommengen. Es gibt keine Speicher, in denen Strom in den Mengen gespeichert werden kann, in denen er benötigt wird.", "Doch ist diese Windstromerzeugung in keinem Fall geeignet, den Stromverbrauch zu decken, wie er in dieser Grafik in Braun zu sehen ist.", "Quelle: Vernunftkraft", "Ein folgenschwerer Irrtum der Windapostel war die Annahme, irgendwo werde schon Wind wehen, man müsse die Energie nur entsprechend verteilen. Doch es zeigt sich: Flauten herrschen häufig über halb Europa, in kaum einem Gebiet kann dann Windstrom erzeugt werden.", "Konventionelle Kraftwerke, die den Strom dann liefern, wenn er benötigt wird, wollen die Grünen abschalten, das Kernkraftwerk Philippsburg wurde bereits in die Luft gesprengt. Strom gibt es nur noch bei entsprechenden Wetterlagen, Kochen, Backen, warmes Wasser und Duschen nur noch, wenn die Sonne scheint oder der Wind weht.", "Experten des Verbandes der Elektrotechnik, Elektronik, Informationstechnik e. V. (VDE) warnen, dass die Stabilität der Stromnetze gefährdet wird: »Das Abschalten der Kernkraftwerke und das Zurückfahren der Kohleverstromung in den nächsten zehn Jahren wird, trotz des geplanten Ausbaus von Windenergie- und Photovoltaikanlagen, zu einer Unterversorgung mit elektrischer Energie führen. Weder die Versorgungs- noch die Netzsicherheit ist gewährleistet.«", "In Gefahr ist dagegen die nationale Sicherheit, wenn wieder mal totale Flaute herrscht, sich kaum ein Windrad dreht und die Sonne nur tagsüber scheint. Da lohnt ein kurzer Blick nach Kalifornien, jenem grünen US-Bundesland, das noch vorreiternder als das grüne Deutschland sein will. Das macht es vor: Bis 2030 soll der Strom zur Hälfte aus Solarenergie erzeugt werden, alle Hausbauer wurden verpflichtet, ab diesem Jahr Fotovoltaikanlagen aufs Dach zu montieren. Konventionelle Kraftwerke werden abgeschaltet, das Stromnetz mit sehr stark schwankenden Einspeisung ist immer schwieriger zu beherrschen.", "Der Wirtschaftsprofessor der Stanford University, Frank Wolak, warnt: »Wir haben jetzt eine viel riskantere Energieversorgung, weil die Sonne nicht immer scheint, wenn wir wollen, und der Wind nicht immer weht, wenn wir wollen.«", "Folge: Die Kalifornier haben mit immer heftigeren Stromausfällen zu kämpfen."]}}, "recommendations": []}