{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/eeg-windenergie-altanlagen/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "18.12.2020", "last_modified": "18.12.2020", "crawl_date": "22.02.2021", "author_person": ["Frank Hennig"], "author_organization": [], "news_keywords": [], "content": {"title": "EEG-Novelle für Altanlagen sichert Einnahmen der Windmüller", "description": "Windenergie-Altanlagen erhalten einen Nachschlag. Das oberste Ziel deutscher Energiepolitik scheint zu sein, Herstellern und Betreibern von Ökoenergieanlagen die Gewinne zu sichern. Nach außen plakatiert man die Rettung des Weltklimas. Dabei zahlen viele für wenige.", "body": {"": ["Mit Einführung des Erneuerbare Energien Gesetzes (EEG) im Jahr 2000 wurde ein 20-jähriger Förderzeitraum festgeschrieben. Je nach Technologie und Datum der Inbetriebnahme gibt es garantierte Einspeisevergütungen über diesen Zeitraum, die sich abhängig vom Jahr der Inbetriebnahme verringerten, aber eben auch für 20 Jahre unantastbar waren und sind. Dazu kommen die nicht bezifferbaren Vorteile eines vom Bedarf unabhängigen Strom-Einspeisevorrangs und eines kostenlosen Netzanschlusses. Müssen Anlagen auf Grund von Netzrestriktionen abgeschaltet werden, fließt trotzdem Geld für den so genannten „Phantomstrom“. Vertrieb, Vermarktung und Abrechnung sind ebenso für die Betreiber gratis.", "Förderungen finden üblicherweise statt, um neuen Technologien beim Eintritt in den Markt zu helfen. Schon der Förderzeitraum von 20 Jahren zeigt, dass es sich hier um keine Anschubförderung, sondern eine Massen- und Dauersubventionierung handelt. Mit der EEG-Novelle 2017 und der Einführung von Ausschreibungsverfahren wehte ein kalter Hauch von Markt durch die Branche, der sofort zu heftiger Arbeitsverweigerung führte.", "Bevor nun zu Jahresbeginn 2021 erstmals Anlagen aus dem Förderzeitraum fallen würden, ergriff die Windbranche eine gewisse Panik, denn die betroffenen Anlagen sind nicht nur alt und ineffizient, sondern vor allem nicht wettbewerbsfähig. Die Lobby ist allerdings schlagkräftig genug, um auf den letzten Metern eine Anschlussregelung durchzudrücken, von der man sich einen irgendwie rentablen Weiterbetrieb verspricht."], "Bürokratie als Methode": ["Im Paragrafen 23b der nunmehr beschlossenen Novelle soll es für die Anlagen, die ab 2021 und 2022 aus der Förderung fallen würden, einen „anzulegenden Wert“ geben, der per Ausschreibung ermittelt werden soll. Die Modalitäten dieser Ausschreibung erfordern wiederum eine neue Verordnung, die die Bundesregierung bis zum 30. Juni 2021 erlassen muss. Wer sich an dieser Ausschreibung nicht beteiligt, erhält pauschal einen Cent pro Kilowattstunde mehr als den „Monatsmarktwert für Windenergieanlagen an Land“, ab 1. Juli 2021 nur noch einen halben, ab 1. Oktober nur noch einen Viertelcent. Die Einzelheiten entnehmen Sie, liebe Leser, dem Gesetz, ebenso die geänderten Regelungen zur Photovoltaik, dem Mieterstrom et cetera. Sollten Sie dem inhaltlich nicht ganz folgen können, ist das kein Makel. Sollte zudem die Darstellung hier nicht in jedem Punkt korrekt sein, bitte ich vorauseilend um Entschuldigung. Bürokratie ist inzwischen Instrument politischen Handelns geworden. Die wenigsten der Abgeordneten, die dem EEG 2021 zustimmten, dürften den Inhalt auch nur annähernd umfänglich verstanden haben."], "Die Rechnung von Sonne und Wind": ["Prognosen des DIW und anderer sagten für die 2020er Jahre fallende EEG-Umlagen und insgesamt fallende Strompreise voraus, eben weil ab 2021 viele Anlagen aus der Förderung gehen würden. Nun wird der Druck auf das EEG-Umlagekonto nicht sinken, die Umlage bleibt hoch und wird einen höheren Anteil vom Steuergeld erfordern. Dazu kommen die Einnahmen aus dem Brennstoffemissionshandelsgesetz (BEHG), dessen Wirkung vor allem an der Tanksäule spürbar werden wird. Man rettet also an der Tanke nicht direkt das Weltklima, sondern sichert die Einnahmen der Windmüller. „Rasen für die Windmüller“, hätte die FDP titeln können, aber es hilft auch den anderen EEG-Umlagebeziehern.", "Ob die Zwangsbeatmung alter Windmühlen diesen tatsächlich das Überleben sichern wird, ist zweifelhaft. Vermutlich wird der politische Mechanismus einsetzen, den wir von den Auslandseinsätzen der Bundeswehr kennen. Die Regelungen werden vor dem jeweiligen Auslaufen einfach verlängert. Damit wird Realität, was abzusehen war, aber immer von Branche und Politik abgestritten wurde: Die „Erneuerbaren“ sind nicht wettbewerbsfähig und werden es auch nicht sein. Aber wie kann das sein, liegen sie doch in der Tat bei den Strom-Gestehungskosten heutzutage unter den Werten konventioneller Kraftwerke?", "Der Grund liegt in den erzielbaren Marktpreisen. Der Strom als besonderes Gut ist dadurch gekennzeichnet, dass er zum Zeitpunkt der Produktion auch verbraucht werden muss. Die Speicheroptionen im Land sind vernachlässigbar. Es gibt inzwischen um die 30.000 Windkraftanlagen im Land und auf See, die bei gutem Wind viel Strom erzeugen. Nach dem Marktgesetz von Angebot und Nachfrage sinkt bei hohem Angebot der Preis. Die Anlagen produzieren den größten Teil ihres Stroms also in Zeiten niedriger Preise. Die Erträge müssen aber die Fixkosten decken und sollen noch Gewinn abwerfen. Mit der festen Einspeisevergütung hatte man eine sichere Kalkulationsgrundlage und, von wenigen Ausnahmen abgesehen, auch ausreichenden bis üppigen Gewinn. Für Anlagen an guten Standorten und bei Errichtung in frühen EEG-Zeiten war es quasi die Lizenz zum Gelddrucken.", "Gestehungskosten und Marktpreise sind zwei völlig verschiedene Paar Schuhe. Ist der Strom knapp, rechnet sich auch der Betrieb teurer Gasturbinen für mehr als 12 Cent pro Kilowattstunde, viel Wind sorgt hingegen für niedrige bis zeitweise negative Preise. Wind- und Solaranlagen kannibalisieren sich am Markt schlicht durch ihre hohe und wachsende Zahl. Sie produzieren wetter- oder tageszeitabhängig im Wesentlichen gleichzeitig und drücken so den Marktpreis in den Keller. Von diesem können sie schlecht leben. Selbst moderne Anlagen wären deshalb ohne feste Vergütungszusage nicht lebensfähig.", "Da stutzt der Bürger und fragt sich, warum die Bundesbahn 1977 ihre Dampfloks stilllegte. Die Loks waren gut erhalten, man hätte sie weiter fahren können. Auch VW bettelte nicht um Staatsgeld oder um eine Umlage von allen Autokunden, als die Produktion des Käfers im Jahr 2003 eingestellt werden musste. Man hätte weiter mit ihm fahren können, aber es wirkte die Marktwirtschaft. In Deutschlands Energiewirtschaft wirkt inzwischen die Klimaplanwirtschaft.", "Die EEG-Novelle ist der Offenbarungseid des Scheiterns des jahrzehntelang verkündeten angeblich erfolgreichen Weges zur Dekarbonisierung. Sie zeigt, dass es einen Energieträger- und Strukturwandel auf der Grundlage der bestehenden sozialen Marktwirtschaft und eines EU-weit liberalisierten Strommarktes nicht geben wird. Nötig wäre die globale Schellnhubersche Große Transformation hin zur „klimagerechten“, aber armen Weltbevölkerung. Um das umzusetzen ist Deutschland – zum Glück – zu unbedeutend."], "Russisches Gas für amerikanische Autos": ["Klimaideologie ist zum Maßstab der Gesetzgebung geworden. Gegenwärtig gibt es kaum marktgetriebene Großinvestitionen in der Industrie. Geklotzt wird dort, wo Fördermittel fließen und Staatsgeld Aufträge auslösen hilft, zum Beispiel in den „Reallaboren der Energiewende“.", "Kommt ein Investor wie Elon Musk, der den Begriff „Subvention“ vermutlich nicht kennt, wird schneller gebaut, als es die Behörden verkraften. Großer Jubel brach in der Ökoszene nach seiner Entscheidung zur Ansiedlung aus, nicht nur ob der zu erwartenden Massenproduktion „emissionsfreier“ Fahrzeuge, sondern auch, weil Musk seine Fabrik in Grünheide komplett mit Ökostrom betreiben wollte. Die Verfügbarkeit von Ökostrom in Brandenburg sei ein wichtiges Entscheidungskriterium für den Standort gewesen, hieß es. Dieser wurde auch von der Landesregierung zugesagt. Die Energiewender kamen vor Freude kaum in den Schlaf. Eine „Superstory für Brandenburg“ hieß es und man grübelte schon, wo man die vielen neuen Windkraftanlagen hinstellen wolle. Etwa 170 Stück wären nötig gewesen für die durchschnittlich benötigte Strommenge, wobei die Versorgungssicherheit natürlich außen vor bleibt. Professor von Hirschhausen vom DIW folgerte in der in der Branche üblichen Logik, dass man deshalb jetzt schneller aus der Braunkohle aussteigen müsse.", "Nach etwas Bedenkzeit ruderte die Landesregierung dann zurück. Auf eine kleine Anfrage im Landtag von Brandenburg hieß es: „Es ist nicht Aufgabe der Landesregierung, die Energieversorgung der künftigen Gigafactory bei Grünheide sicherzustellen.“", "109 Megawatt Strombedarf kündigte Tesla für den Betrieb rund um die Uhr an, etwa so viel, wie die Stadt Chemnitz braucht. Helfen sollen dabei Solarzellen, die auf allen Hallendächern angebracht werden sollen, von eigenen Speicheranlagen ist nichts bekannt. Musk weiß natürlich, dass der Strom sicher fließen muss. Und so formulierte er in typisch amerikanischer Unbedarftheit und ohne Rücksicht auf die deutschgrüne Volksseele:", "„Wenn der gesamte Verkehrssektor elektrifiziert wird, brauchen wir die doppelte Menge an Strom. Dazu müssen wir die Kapazitäten von Wind-, Solar- und Atomkraftwerken erhöhen“", "Der Spruch ging nur sporadisch durch einige Medien, die Ökoszene schwieg und hofft auf baldiges Vergessen. Den Strom und die Wärme für die Gießerei, das Presswerk, die Lackiererei und die zusätzlich geplante Batteriefabrik soll nun aus einem werkseigenen 100-MW-Gaskraftwerk kommen, womit auch die unkalkulierbare Strompreisentwicklung umgangen wird. Bei den europäischen Industriestrompreisen liegen wir zwar nur auf Platz drei, aber da ist noch Luft nach oben.", "16.000 Kubikmeter Erdgas pro Stunde gibt Tesla als Bedarf an. Die großen Hauptleitungen Jagal, Eugal, Opal und EuRoPol liegen nur wenige Kilometer vor dem künftigen Werkstor. Darin fließt ausschließlich russisches Erdgas, es kommt vor allem von den Anlandestationen der Nordstream 1 (und 2) bei Lubmin an der Ostsee. Nordstream 2 macht auch diesbezüglich Sinn, denn nicht nur Tesla wird künftig stabile Energie brauchen, sondern ganz Deutschland. Es ist für Amerikaner sicher schwer vorstellbar, dass sich ein Land ohne Not aller seiner einheimischen Energierohstoffe entledigt und aus der Kernkraft aussteigt. Es braucht nun russisches Gas, um amerikanische Autos zu bauen, Dank der deutschen Energiewende. Elon Musk sollte diesbezüglich mit President elect Biden sprechen.", "Man sieht, wenn konkreter Bedarf entsteht, sind Wind und Sonne wenig hilfreich. Die CO2-Emissionen Brandenburgs werden nun trotz Kohleausstiegs nicht wie geplant sinken. Sichtbar wird der Webfehler der Energiewende, bei der unzuverlässige Einspeiser dauerhaft gefördert und Versorgungssicherheit missachtet werden."], "Deutschland first": ["Immerhin ist unsere nationale Sicherheit nach der Verabschiedung der EEG-Novelle nicht mehr vom Wind abhängig. Schon der Ansatz, den Begriff „national“ in einem Energiewendegesetz zu verankern, zeigt die Einsamkeit des deutschen Weges. Wird sonst stets der europäische Gedanke (gemeint ist der EU-Gedanke) in den Vordergrund gestellt und für jedes Problem nach einer europäischen (gemeint ist wiederum die EU) Lösung gerufen, bleibt die Energiewende ein deutschnationales Unterfangen. Keine Rede mehr von „Europa ist die Antwort“. Aus Richtung EU akzeptiert man nur schärfere Klimaziele, deren Umsetzung uns am schwersten fallen wird und für deren Nichterreichen wir mit einiger Sicherheit heftig zur Kasse gebeten werden.", "Die Regierungskoalition geht mit diesem halbgaren EEG-Kompromiss den Weg bisheriger Politik. Sie versucht, Probleme im Geld zu ersticken, gewinnt aber damit nur Zeit, bis sie wieder auftauchen. Eine breite öffentliche Diskussion zur EEG-Novelle wird es im Schatten des End-Lockdowns nicht geben. Bundeskanzleramt und Bundeswirtschaftsministerium sollten kräftig quergelüftet werden, ein paar Kniebeugen und Händeklatschen zum Aufwachen wären hilfreich. Oder auch eine Novellierung der Regierung."]}}, "recommendations": []}