{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/strompreise-neue-hoechststande/", "query_keywords": ["windräder"], "creation_date": "18.01.2021", "last_modified": "18.01.2021", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Strompreise: Neue Höchststände - und die Zeche zahlt der Verbraucher", "description": "Höher, weiter, schneller – die Kosten für Strom aus Wind und Sonne rasen wie ein gedopter Marathonläufer zu immer neuen Rekorden. Allerdings nur für die Verbraucher – die Strompreise im Stromgroßhandel fallen stark, erreichen aber nicht den Stromendkunden.", "body": {"": ["Sie kennen nur eine Richtung: nach oben – die Kosten für Strom aus sogenannten regenerativen Energiequellen. Denn noch nie wurde »Ökostrom« so stark gefördert wie im vergangenen Jahr. 30,9 Milliarden Euro flossen 2020 nach Angaben der vier Übertragungsnetzbetreiber Amprion, Tennet, 50Hertz und TransnetBW in die Taschen der Besitzer von Windrädern und Photovoltaikanlagen. Vor drei Jahren waren es einmal 26,3 Milliarden Euro.", "Mittlerweile hat auch die Bundesnetzagentur ihre Strommarktdaten aus dem Jahr 2020 veröffentlicht. Nach denen stieg sogenannter Ökostrom an der Netzlast von 46,1 Prozent aus dem Jahre 2019 auf 49,3 Prozent. Davon lieferten die Windanlagen 27,4 Prozent, die Fotovoltaik 9,7 Prozent und die sonstigen wie Biomasse und Wasserkraft 12,2 Prozent.", "Insgesamt wurde aufgrund der Coronakrise 5,2 Prozent weniger Strom erzeugt. Auch dies verteuerte den Strom. Denn vorrangig eingespeist werden müssen Energien, wenn Windräder und Fotovoltaikanlagen sie zufällig liefern. Wenn insgesamt weniger Strom benötigt wird, müssen eben Kohle- und Kernkraftwerke noch stärker ihre Leistung drosseln. Bezahlt wird das wieder durch die Stromverbraucher.", "Weiterhin fallen die Preise für elektrischen Strom derzeit stark. Allerdings nicht für die Verbraucher, sondern nur bei den Großhändlern. Für die Verbraucher dagegen steigt der Strompreis mittlerweile auf einen neuen Spitzenwert von 33,77 Cent pro Kilowattstunde im Basistarif, wie die Vergleichsportale Check 24 und Verivox errechnet haben.", "Doch der Verbraucher muss zusätzlich aufgrund seines Home Office Arbeitsplatzes rund 180 € Mehrkosten pro Jahr aufbringen, wie Verivox weiter sagt. So würden zwei Arbeitsplätze mit je einem herkömmlichen Laptop mit zwei Monitoren zusätzliche Stromkosten von über 90 € im Jahr verschlingen, und sogar noch mehr, wenn besonders leistungsstarke Rechner verwendet werden.", "Der Preis für Strom bleibt auch im Jahr 2021 hoch. Der setzt sich zur Hälfte aus Steuern und Abgaben zusammen, wobei die EEG-Umlage den Großteil des Betrags ausmacht. Diese Umlage soll bekanntlich den Ausbau der »erneuerbaren Energien« finanzieren und ändert sich jährlich. Im Vergleich zum Jahr 2012 mit 3,59 Cent/kWh ist die Finanzierung der erneuerbaren Energiequellen durch die Umlage mit 6,50 Cent/kWh drastisch angestiegen. Für das Jahr 2021 senkte Wirtschaftsminister Altmaier die Umlage um 0,26 Cent/kWh – noch höhere Strompreise fürchtend.", "Die Kosten für einen Musterhaushalt mit einem Verbrauch von 4.000 kWh sollen nach Veriox-Angaben um rund 10 Euro sinken. Jedoch steigen andere Abgaben und Umlagen um rund 4 Euro. Die Stromnetzgebühren werden im bundesweiten Durchschnitt um 1 Euro angehoben. Altmaier setzt auf das Prinzip »linke Tasche – rechte Tasche« und holt sich die reduzierten Umlagen wieder über die neu eingeführte CO2-Steuer.", "Doch auf andere Weise könnten die Landschaften nicht mit Windrädern und Millionen Dächer nicht mit Photovoltaikanlagen zugepflastert werden. Was kein vernünftiger Mensch tun würde, macht er allerdings dann, wenn ihm der Staat genügend Knete hinwirft. Denn Windräder und Fotovoltaikanlagen bringen zu wenig Leistung, nur große Kraftwerke sind in der Lage, den erheblichen Energiebedarf eines Industrielandes zu decken. Mit Windrädern wäre ohne irrsinnige Milliardenhilfssummen kein Geld zu verdienen.", "Doch Wind und Sonne können oft nicht liefern, wenn Industrie und Haushalte Energie benötigen. Die vergangenen Wochen zeigen deutlich den Unsinn: Kaum Wind, kaum Sonne – ohne konventionelle Kraftwerke säße Deutschland im Dunkeln. Die Situation wird dramatisch, wenn Ende des Jahres 2022 die letzten Kernkraftwerke abgeschaltet werden und in einer Reihe von Kohlekraftwerken bis dahin das Feuer gelöscht wird. Insgesamt 20 GW an Leistung geht verloren. Um die 70 GW allerdings benötigt Deutschland im Durchschnitt.", "TE hatte Wirtschaftsminister Altmaier gefragt, wie er sich denn die sichere Versorgung mit Strom künftig vorstellt. Als Beispiel diente der 27. November vergangenen Jahres, an dem die sogenannten »Erneuerbaren« nichts geliefert hatten. Hochnebeldecke und wenig Wind führten dazu, dass das an diesem Tage um 7:00 Uhr morgens Windräder und Fotovoltaikanlagen ganze 774 MW lieferten. Damit produzieren die rund 30.000 Windräder und Millionen an Fotovoltaikanlagen in Deutschland nicht einmal mehr die Strommenge eines mittleren Kohlekraftwerks. Doch zu diesem Zeitpunkt wurden 72,613 GW Strom verbraucht. Eine gigantische Lücke also klafft zwischen den minimalen Strommengen von Wind und Sonne und Stromverbrauch.", "Allerdings soll auch hier wieder einem ein X für ein U vorgemacht werden. In diesen sogenannten SAIDI-Wert gehen nicht vom »Netzbetreiber geplante Unterbrechungen« oder »Unterbrechungen aufgrund höherer Gewalt« ein.\n»Geplante Versorgungsunterbrechungen (Sonstiges) treten beispielsweise bei der Durchführung von Maßnahmen auf, die der technischen Sicherheit und der Zuverlässigkeit von Energieversorgung dienen«, heißt es bürokratisch verklausuliert in den »Hinweisen zur Zuordnung von Versorgungsunterbrechungen zum Störungsanlass höhere Gewalt« der Bundesnetzagentur. Und der ‚Störungsanlass höhere Gewalt‘ wird so definiert, dass immer ein Ergebnis »das Netz ist sicher« herauskommt – ausgedrückt in einem hohen SAIDI-Wert.", "Wenn die Netzbetreiber zum Beispiel Aluminiumhütten schnell abschalten müssen, weil zu wenig Strom vorhanden ist, wird das nicht im SAIDI-Wert berücksichtigt. Die Überlandleitungen standen schließlich noch und hätten funktioniert. Altmaier könnte durchaus zu Recht in einer Pressekonferenz bei Stromausfall im Dunkeln von der hohen Sicherheit und dem hohen SAIDI-Wert schwärmen, die Leitungen würden schließlich funktionieren.", "Das immer hinfälligere Rezept von Bundeswirtschaftsminister und allen anderen Anhängern der Energiewende also: Hoffen, dass das Ausland liefern kann und vor allem selbst über genügend Strom verfügt. In Frankreich ist das zeitweise nicht der Fall. Die Franzosen heizen vor allem mit Strom, früher hat Baden-Württemberg im Winter Strom nach Frankreich exportiert. Seitdem die Grünen das Kernkraftwerk Philippsburg gesprengt haben, ist es damit vorbei. Eine Politik der sicheren Versorgung eines Industrielandes mit Strom sieht anders aus.", "Die hohen Strompreise begründete das Altmaier-Ministerium übrigens mit dem freundlichen Verweis darauf, dass in Deutschland sowieso schon alles viel teurer ist. Der Verweis war wohl nicht einmal ironisch gemeint. Vor allem Geringverdiener dürfen sich freuen, über 300.000 Haushalte wurde schon heute der Strom abgeschaltet."]}}, "recommendations": []}