{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/aller-fortschritt-ist-nuklear/", "query_keywords": ["windräder", "windkraft"], "creation_date": "24.01.2021", "last_modified": "24.01.2021", "crawl_date": "22.02.2021", "author_person": ["Peter Heller"], "author_organization": [], "news_keywords": [], "content": {"title": "Aller Fortschritt ist nuklear", "description": "Allein die Kernenergie gestattet die Optimierung unseres Energiesystems ohne Reduzierung der Versorgungssicherheit.", "body": {"": ["Der Weg zur Innovation beginnt mit der Besinnung auf grundlegende Prinzipien. Einerseits gilt es, den Wesenskern existierender Bedarfe jenseits der spezifischen Eigenschaften bereits verfügbarer Angebote zu identifizieren. Menschen wollen nicht zwingend Autos. Sondern mobil sein. Menschen wollen auch nicht unbedingt ein Telefon, E-Mail oder soziale Medien. Sie benötigen Kanäle für den Austausch von Informationen. Und Handelsplattformen für den Erwerb von Gütern aller Art, ganz gleich, ob dies nun Kaufhäuser, Flohmärkte oder Online-Shops sind.", "Andererseits begrenzt der durch die Naturgesetze vorgegebene Rahmen den Suchraum für neue technische Lösungen, die solche und andere Begehrlichkeiten befriedigen können. So attraktiv beispielsweise die zeitverlustfreie Teleportation als ideales Transportsystem auch wäre, in der Realität muss man sich halt mit Vortrieb und Auftrieb, mit Luftwiderstand und Reibung herumschlagen. Und nirgends sind die Optionen für Tüftler geringer als ausgerechnet auf dem Gebiet der Energieversorgung, dem sich unsere Politiker dennoch mit so hoher Aufmerksamkeit widmen.", "Es stellt sich die Herausforderung, diesem Anspruch auf einem Planeten zu genügen, der augenscheinlich nicht viel mehr offeriert als ein Gravitationsfeld, eine Eigenrotation, einen stetigen Wärmestrom aus seinem Inneren, eine solare Einstrahlung zumindest zeitweise an allen Orten und aus diesen Triebfedern abgeleitete Luft- und Wasserströmungen. Denn Erdwärme, Wasser- und Windkraft, Sonnen-, Gezeiten- und Wellenenergie stehen nicht an allen Orten rund um die Uhr in beliebigen Mengen zur Verfügung. Wo kein Berg keine Talsperre, wo kein Fluss kein Laufwasserkraftwerk, bei Windstille bewegt sich kein Rotorblatt und in der Nacht liefert keine Solarzelle Strom. Zudem bietet allein die Bereitstellung von Energie in gespeicherter, jederzeit abrufbarer und transportabler Form die gewünschte räumliche und zeitliche Flexibilität. Was wiederum auf makroskopischer Ebene nur mechanisch durch Ausnutzung der Schwerkraft oder (elektro-)chemisch durch Ausnutzung der elektromagnetischen Wechselwirkung gelingen kann. Pumpspeicherkraftwerke sind ein Beispiel für den ersten Ansatz, Batterien oder synthetische Treibstoffe für den letztgenannten.", "Die Produktion von elektrischer Energie durch Windräder oder Photovoltaik, deren Pufferung in großen Batteriefarmen, von denen aus sie entweder direkt in ein Stromnetz fließt oder über die Elektrolyse in Wasserstoff als dem chemischen Energieträger mit der höchsten gravimetrischen Energiedichte umgewandelt wird, stellt also ein denkbares Konzept dar.", "Mehr Windräder erzeugen nicht mehr Wind und mehr Solarzellen nicht mehr Sonnenschein. Mehr Bohrlöcher und Bergwerke aber bringen es schon. In Kohle, Erdgas und Erdöl wurden durch das Zusammenspiel von Sonnenlicht, Erdwärme und Schwerkraft ohne menschliches Zutun Unmengen an Energie abgelegt. Selbst die kleinsten Poren der Erdkruste haben sich im Verlauf der letzten etwa zwei Milliarden Jahre, in denen das irdische Leben Photosynthese betrieben hat, mit Kohlenwasserstoffen gefüllt. Durch immer neue Bergbauverfahren, wie beispielsweise die hydraulische Stimulation, gelangen immer mehr dieser Vorkommen in technische Reichweite. Kohle, Erdöl, Erdgas und Methan aus den gigantischen Methanhydrat-Vorkommen am Meeresboden bilden ein für alle sinnvollen Planungszeiträume als unendlich anzusehendes Reservoir, gestatten ein elastisches Energieangebot und sind zudem unter Normbedingungen beliebig lange verlustfrei lagerfähig und einfach zu befördern. Alternativen mit vergleichbaren Eigenschaften bietet dieser Planet nicht. Schwefelwasserstoffe, Azane (Verbindungen aus Stickstoff und Wasserstoff) oder Azine (Verbindungen aus Stickstoff, Wasserstoff und Kohlenstoff), kommen in der Natur schlicht in zu geringen Mengen vor. Und molekularer Wasserstoff findet sich überhaupt nicht.", "Zur Verbesserung eines Energiesystems, dessen von den fossilen Kohlenwasserstoffen gebildetes Fundament alle gegenwärtigen Kundenwünsche erfüllt, taugt nur die Kernenergie. Mir ihr allein kann es funktionieren, nicht hinter das bereits erreichte Niveau an Versorgungssicherheit zurückzufallen.", "Die starke Kernkraft wirkt im Gegensatz zu elektromagnetischen Wechselwirkung und zur Gravitation nur über die sehr geringen Distanzen innerhalb von Atomkernen. Sie verleiht den Kernbausteinen, also den Protonen und Neutronen (beziehungsweise den diese bildenden Quarks) das Potential, an ihrer Umgebung Arbeit zu leisten. Durch Veränderungen der Kernstruktur kann diese Energie in kinetische Bewegung oder in Strahlung umgewandelt werden. Falls der dazu erforderliche Aufwand geringer ist als der Ertrag, hat man einen Gewinn aus einem von der Natur angelegten Depot gewonnen. Wozu sich unterschiedliche, teils noch kaum erforschte Methoden eignen.", "Schon diese knappe Aufzählung verdeutlicht die intellektuelle Schludrigkeit einer Debatte, in der Kernenergie mit der Spaltung schwerer Kerne und dieses Verfahren wiederum mit dem Leichtwasserreaktor herkömmlicher Bauart gleichgesetzt wird. Obwohl doch Kernkraftwerke, in denen es keine Kernschmelzen mehr geben kann, die selbst bei einem Störfall kein strahlendes Material mehr in die Umgebung freisetzen und die keine langlebigen und toxischen Abfälle produzieren, längst machbar sind. Fortschritt erfordert, zwischen einem Prinzip (Kernenergie) und einer konkreten Nutzungsvariante (Leichtwasserreaktor) strikt zu unterscheiden. Das eine determiniert nicht das andere. Erst die Emanzipation von bestehenden technischen Pfadabhängigkeiten induziert echte Kreativität.", "Die künftige von fliegenden Autos, Hyperloops und privaten Raumjachten, von künstlichen Intelligenzen, Quantencomputern, Robotern, umfassenden Breitband-Kommunikationsnetzen, dem Internet der Dinge, der Blockchain und vielen anderen äußerst hungrigen Applikationen geprägte Hochenergiegesellschaft wird nur durch die Kernenergie gesättigt werden können. Kerosin bringt die Menschheit zwar bis in den Erdorbit, aber schon der sichere Betrieb einer autarken Mondkolonie verlangt ein anderes Instrumentarium. Jenseits der Marsbahn schließlich eignen sich Solarzellen noch nicht einmal mehr als Ergänzungs- oder Notfallsystem.", "Effizienz, Effektivität, Zusatznutzen und Expansion sind die Kriterien, die auf freien, politisch unbeeinflussten Märkten über den Erfolg von Ideen entscheiden. Hinsichtlich der Energieversorgung bietet dieses Universum mit der Kernenergie nur eine einzige Perspektive auf Optimierung in diesen Aspekten. In der Energietechnik ist aller Fortschritt nuklear. Oder er ist nicht."]}}, "recommendations": []}