{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/tichys-einblick/deutsches-klima-gewalt-gegen-die-gesellschaft-ist-erlaubt/", "query_keywords": ["windräder", "windkraft"], "creation_date": "23.06.2019", "last_modified": "23.06.2019", "crawl_date": "19.02.2021", "author_person": ["Roland Tichy"], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsches Klima: Gewalt gegen die Gesellschaft ist erlaubt", "description": "Der Unernst schlägt gnadenlos zu, freuen wir uns auf einen heißen Herbst. Das ist das deutsche Klima.", "body": {"": [], "Die gute Gewalt darf die gesamte Gesellschaft bedrohen": ["Unmittelbar danach folgt ein jubelnder Bericht über die Besetzung des Braunkohletagebaus westlich von Köln; Hausfriedensbruch, Zerstörung von Schaltanlagen, Blockade der Produktion, Polizisten in größerer Zahl verletzt – und stellen wir uns mal vor, die Kraftwerke fahren ungeplant die Stromproduktion herab. Dann steht die Industrie und sterben Menschen, wenn der Strom ausfällt.", "Es war zu beobachten, „wie Entgrenzung auch von Sprache, wie Hass und Hetze, Hemmschwellen so absenkt, dass sie augenscheinlich in pure Gewalt umschlagen“. Das sagte Annegret Kramp-Karrenbauer, aber nicht für die Täter in Garzweiler, Sie wissen schon, wen sie meint. Gute Gewalttäter, die Sorgen um das Klima vorgeben, dürfen die gesamte Gesellschaft bedrohen oder in Geiselhaft nehmen und werden dafür mit Applaus belohnt. „Fridays for Future“ hat sich mit einer linksradikalen Bewegung „Ende Gelände“ verbündet, die die Klimabegeisterung für ihre Zwecke nutzt. Aber darüber – kein Wort.", "Denn Gewalt ist in diesem Land nicht mehr Gewalt, vielmehr ist Gewalt eine nicht nur legitime, sondern feine Sache, wenn sie sich „nur“ gegen Kraftwerke, Stahlwerke, Aluminiumhütten, Autohersteller, Finanzdienstleister, Maschinenbau, Chemie, Transportwesen, konventionelle Landwirtschaft, Verbrennungsmotoren und Bergbau richtet. Also jene Bereiche, von denen die Gewalttäter leben."], "Ganz schnell raus aus der Kohle": ["Die Politik schweigt dazu nicht. Sie klatscht Beifall. Bayerns Ministerpräsident Markus Söder will den Braunkohleausstieg acht Jahre vorziehen, um der Kinderbewegeung nach dem Mund zu reden und ein paar Sekunden Sendezeit bundesweit zu ergattern, nicht nur im Haussender. Der Strom, wie abgeschmackt ist das denn, kommt ja aus der Steckdose, und bis dahin aus Frankreichs Atommeilern, die dankenswerter Weise nicht abgeschaltet werden. Aber kommt er noch, der Strom? Söder heischt nach dem billigsten Jubel wie ein alternder Kabarettist, über dessen Altherrenwitze niemand mehr lachen will. Aber der Witz wird ja Realität.", "Deutschland befindet sich in einer Art Kulturrevolution. Unter Jubel und mit dem Beifall der Politik werden Kinder-Revolutionäre auf die Straße geschickt wie Maos Rote Garden. Um seine Macht zu sichern, entfesselte der chinesische KP-Chef Mao Tse-tung 1966 diesen Aufstand der Jugendlichen gegen das Establishment. Millionen wurden ermordet, verhaftet, in Umerziehungslager deportiert. Bestehende Strukturen in Industrie und Landwirtschaft wurden zerschlagen; die alten Männer aus den Ämtern gejagt und Millionen kleiner Hochöfen in den Hinterhöfen sollten den Stahl für den großen Sprung nach vorne liefern. Es wurde ein Sturz ins Grab für Millionen von Menschen, die schlicht verhungerten und verelendeten. Wenn wir das nicht wollen, brauchen wir ernsthafte Antworten und keine Södereien."], "Die Industriegesellschaft steht zur Disposition": ["Der Kabarettist Dieter Nuhr hat es zum Jahreswechsel wohl vorausgesehen. Er fasste zusammen: „Die Chemiebranche ist den Bach runter. Die Energiewirtschaft wickeln wir gerade ab. Atomausstieg, Kohleausstieg, jetzt stehen nur noch ein paar Windräder rum. Die Banken haben sich selbst zerschossen. Nun sind wir auch noch dabei, unsere Autoindustrie zu vernichten.“ Wir wickeln die Diesel-Technologie ab für Antriebe mit Batterien, „die man nirgends laden kann und schon bei der Produktion so viel CO2 ausstoßen, dass man den Diesel noch gut acht Jahre hätte fahren können. Aber Batterien sind bestimmt vegan und glutenfrei. Wir lassen uns von absurden Grenzwerten schikanieren, die auf Hochrechnungen beruhen, die auf Schätzungen basieren, denen Vermutungen zu Grunde liegen, die auf Spekulationen fußen“.", "„Sorglosigkeit scheint das neue Markenzeichen der deutschen Politik zu sein. Gepaart mit einer grünen Lust an der Deindustriealisierung, die letztlich in den ökonomischen Niedergang mündet. “", "Ja, es ist mehr als Sorglosigkeit. Die Industrie schweigt, der Sprecher von RWE bittet um Nachsicht, weil sein Unternehmen doch den ökologischen Fußabdruck fürs Klima verringert habe.", "Junge, Junge, die Kanzlerin will Fußabdruck Schuhgröße Null, da braucht man kein RWE und keinen Strom mehr, wie uns doch Söder erklärt? Auch die Bevölkerung schweigt, sie ist beschäftigt mit der Aufrechterhaltung ihrer Arbeitsplätze, wofür sie allerdings hoch besteuert wird. Diese Industrie steht zur Disposition.", "Der Wohnungsbau soll bundesweit zum Stillstand gebracht werden, die CDU schweigt dazu, die FDP beschäftigt sich mit Allerlei."], "Jetzt erst mal Urlaub vom Klima": ["Oder kommt es gar nicht so schlimm, geht alles vorbei wie ein Sommerregen? Der Unernst greift um sich. „40 Mitglieder der „Fridays for Future“-Ortsgruppe in Leer haben sich aufgerafft, das Reisegeld hat ihnen ein Windkraft- und Solarunternehmen gespendet”, berichtet die Süddeutsche Zeitung begeistert wie unreflektiert.  Na, dann sind wir mal gespannt, ob die FAZ auch mal Schülern die Fahrkarte bezahlt, damit sie die Druckerei des Erzkonkurrenten SZ lahmlegen.", "Die Berliner Schulstreik-Jugendlichen machen jetzt während der Ferien erst mal Pause mit ihren Demos (Unterrichtsausfall geht jetzt ja nicht).", "Begründung einer Aktivistin im rbb-Hörfunk der ARD: Man wolle seine Enrgie für den Herbst aufsparen; die Organisatoren müssten sich jetzt auch mal von der Orga-Anstrengung erholen; und die Politiker machten ja jetzt auch Urlaub. Nachfrage: Keine. Längst sind die Redakteure zu Akklamateuren degradiert und merken gar nicht, dass ihre Altersradikalität die lächerlichste ist.", "Merke: Während der Hauptreisezeit in den Sommerferien, in der Millionen Deutsche per Auto oder Flugzeug in die Ferne brausen und die Luft verpesten, muss nicht für den Schutz des Klimas geworben werden. Der Unernst schlägt gnadenlos zu, freuen wir uns auf einen heißen Herbst.", "Irgendwie muss doch diese Industriegesellschaft und dieser verdammte Wohlstand kleinzukriegen sein. Wenn wir erst aus den Ferien zurück sind, geht’s weiter."]}}, "recommendations": []}