{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/windraeder-duerfen-jetzt-auch-den-odenwald-zerstoeren/", "query_keywords": ["windräder", "windkraft"], "creation_date": "17.06.2019", "last_modified": "17.06.2019", "crawl_date": "19.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Windräder dürfen jetzt auch den Odenwald zerstören", "description": "Eine gewaltige Wald- und Naturzerstörung, die die Grünen im Verbund mit der CDU betreiben.", "body": {"": ["Die Grünen setzen ihr Zerstörungswerk deutscher Landschaft fort. In Taunus, Spessart und Odenwald dürfen jetzt Windkraftanlagen in Wälder und auf Höhenzüge gebaut werden. Nach den jüngsten Beschlüssen hat die Regionalversammlung Südhessen im Frankfurter Römer am vergangenen Freitag 121 Vorrangflächen für Windanlagen im Regierungsbezirk Darmstadt beschlossen.", "Sie gehören zum Teilplan der sogenannten »erneuerbare Energien«. Verschämt schieben die Naturzerstörer in den Meldungen hinterher, dass »nur« 1,4 Prozent der Landesfläche in Südhessen bebaut werden dürfen, dagegen rund 97,8 Prozent der Landesfläche als sogenannter Ausschlussraum ausgewiesen seien, in dem keine Windkraftanlagen gebaut werden dürfen. Kunststück, im Rhein-Main-Gebiet oder in Frankfurt Windräder aufzubauen ist bisher sogar den Grünen nicht in den Sinn gekommen. Sollen sich die Rotoren in den Schwachwindgebieten Südhessens auch noch drehen, sind nur Standorte auf meist bewaldeten Höhenzügen möglich. Dort sorgen sie für maximale Naturzerstörung, wenn riesige Waldflächen für die Baustellen und autobahnbreite stark befestigte Zufahrtswege gerodet werden müssen.", "Das Regierungspräsidium Darmstadt muss den Teilplan der hessischen Landesregierung und grünen Wirtschaftsminister Tarek Al-Wazir zur Genehmigung vorlegen. Der hat gleich am Freitag die Entscheidung begrüßt: »Sie bringt Klima- und Naturschutz miteinander in Einklang und lenkt den Windkraftausbau auch in Südhessen in feste Bahnen«.", "Der Widerstand der Bürgerinitiativen, Gemeinden und Umweltverbände dürfte damit aber nicht enden. Der Gründauer Verein Windjammer und weitere Bürgerinitiativen haben bereits Klagen gegen die geplanten Vorrangflächen angekündigt.", "Allein in Wald-Michelbach sollen neun Windräder gebaut werden. Auch der idyllische Überwald soll in ein Windkraft-Industriegebiet umgewandelt werden. Über 250 Meter hohe Riesentürme dürften die Landschaft zerstören. Dort entsteht gerade wieder so etwas wie ein kleiner Tourismus; als ein erfolgreicher Anziehungsmagnet erweist sich eine Draisinenbahn auf stillgelegten Nebenbahngleisen, die an idyllischen Höhenzügen vorbeistrebt. Demnächst im Schlagschatten der Windräder?", "Mit diesem Regionalplan dürften alle Voraussetzungen für weitere Genehmigungen von Windanlagen geschaffen sein. Er dürfte auch kaum noch anfechtbar sein; als Nächstes werden konkrete Einzelgenehmigungen für die Industrieanlagen in den Wäldern kommen. Der Regionalplan hat auch zur Folge, dass den Projekten keine öffentlichen Belange mehr entgegengehalten werden können. Denn die wurden bereits im Regionalplan abgewogen – und abgelehnt.", "Nur öffentliche Interessen könnten noch eine Rolle spielen, die bei Regionalplanerstellung nicht berücksichtigt wurden. Betroffene Bürger oder Gemeinden könnten versuchen, die Verletzung ihrer Rechte durch das konkrete Projekt geltend zu machen.", "»Dank« der Privilegierungen der Windindustrie im Umweltrecht findet auf Einzelprojektebene keine neutrale Umweltverträglichkeitsprüfung mehr statt, auch kein vollumfängliches Genehmigungsverfahren nach dem Bundesimmissionsschutzgesetz.", "Da der Odenwald außerdem bisher als Naturschutz- und Landschaftsschutzgebiet geschützt war, wurden dort geschützte Tier- und Pflanzenarten nicht dokumentiert.", "Daher müssten die Bürgerinitiativen auf eigene Kosten Bestandsnachweise führen. Das wäre ansonsten Aufgabe der öffentlichen Hand oder der Projektierer im Rahmen einer Umweltverträglichkeitsprüfung. In diesen Gutachten werden die Windanlagen naturgemäß schöngeredet. Doch die reichen Behörden und Gerichten oft, einen weiteren Aufklärungsbedarf zu verneinen. Zudem sind die Genehmigungsbehörden weisungsgebunden und machen das »von oben Geforderte«.", "Die Odenwälder können aus rechtlicher Sicht jetzt, wenn überhaupt, noch auf Gerichte hoffen – allerdings bei schwer erfüllbaren Nachweishürden. Offen stehen andere Formen des Widerstandes.", "Die Gegend ist uraltes Siedlungsgebiet. Karl der Große schenkte den Verwaltungsbezirk „Mark Heppenheim“, in dessen Gebiet auch Weiher liegt, dem ehemals bedeutenden Reichskloster Lorsch. Das erlebte seine Blütezeit übrigens während der mittelalterlichen Wärmeperiode, in der auch die Ernteerträge anstiegen. 1369 wurde der Ort erstmal in einer Urkunde erwähnt, die – wozu natürlich? – der Abgabeordnung diente, nach der der Pfalzgraf 2/3 des Zehnten erhielt.", "Das idyllische typische Hügellandschaft des Odenwaldes hier in der Nähe der Ortschaft Weiher mit Blick in Richtung Wald-Michelbach, auf den Höhenzügen sollen Windkraftanlagen entstehen."]}}, "recommendations": []}