{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/puenktlich-zur-landtagswahl-stoppt-bergbau-in-jaenschwalde/", "query_keywords": ["windräder", "windkraft"], "creation_date": "31.08.2019", "last_modified": "31.08.2019", "crawl_date": "19.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "DUH stoppt pünktlich zur Landtagswahl Bergbau in Jänschwalde", "description": "Die Verbeamtung von Arbeitslosen passt perfekt in das Illusionstheater von Rotgrünroten. Auch im Bergbau in Jänschwalde wird das Geld verdient, aus dessen Steuern Beamte bezahlt werden. Bald nicht mehr?", "body": {"": ["Besser kann man eine Propaganda-Aktion nicht platzieren: Pünktlich zur Landtagswahl werden ab kommenden Sonntag die Bagger im Tagebau Jänschwalde gestoppt. Es darf vorläufig keine Braunkohle mehr abgebaut werden. Rund 500 – 700 Bürger können nicht mehr an ihrem Arbeitsplatz im Tagebau tätig sein. Das hatte bekanntlich das Verwaltungsgericht Cottbus am vergangenen Freitag entschieden. Die Arbeitslosigkeit in der strukturschwachen Gegend könnte sich in den Folgewochen schnell ausdehnen.", "Damit eröffnete der berüchtigte Abmahnverein Deutsche Umwelthilfe e.V. ein neues Geschäftsfeld. Der war bisher nicht dafür bekannt, dass er sich mit der Kohle beschäftigte. Er hatte es eher mit Diesel und Benzinern.", "Vor einem halben Jahr sprang er dem ominösen kleinen Verein »Grüne Liga« längsseits. Der blieb irgendwie noch aus alten Nachwendezeiten übrig, ist heute gegen neue Braunkohletagebaue und für einen »nachhaltigen Umbau des Energiesystems«. Eingereicht wurde im Februar 2019 beim Verwaltungsgericht Cottbus eine Klage gegen die Genehmigung des Hauptbetriebsplans zur Weiterführung des Tagebaues Jänschwalde.", "Der Anwalt der klagenden DUH, Dirk Teßmer, sprach das Ziel aus: Der Tagebau muss weg, denn: »Dass festgestellt werden kann, dass der Tagebau mit der Erhaltung der Moore und Feuchtgebiete vereinbar ist, kann ich mir kaum vorstellen.«\nTeßmer war schon im Hambacher Forst aufgetreten und hat dort den Rodungsstopp durchgesetzt. Dies, obwohl die Grünen seinerzeit in der rot-grünen Koalitionsregierung Nordrhein-Westfalen den Beschluss zur Fortsetzung des rheinischen Tagebaues und zur Rodung des forstlich unbedeutenden Hambacher Forstes mitgetragen hatten. Heute wollen sie nichts mehr davon wissen, seitdem rot-grün aufgrund der desaströsen Politik 2017 abgewählt wurde. Nicht bekannt ist übrigens, dass sich Teßmer gegen die Abholzung riesiger Flächen im Reinhardtswald oder im Odenwald ausgesprochen hat, die für Windkraftanlagen fallen sollen.", "Der Betreiber des Tagebaues, die Lausitz Energie Bergbau AG (LEAG), hatte am Mittwoch eine Fristverlängerung für eine Umweltverträglichkeitsprüfung bis Ende November beantragt. Offiziell geht es um eine fehlende sogenannte Flora-Fauna-Habitat (FFH) Umweltverträglichkeitsprüfung zum zugelassenen Hauptbetriebsplan 2019 für den Tagebau Jänschwalde.", "Die Leag hatte diese Fristverlängerung bis Ende November beantragt, weil die entsprechenden Gutachten und Prüfungen nicht in der geforderten Zeit hätten erstellt werden können. Diese Fristverlängerung haben die Richter am Verwaltungsgericht Cottbus jetzt abgelehnt und damit den endgültigen vorläufigen Betriebsstopp ausgelöst.", "Der dubiose Abmahnverein Deutsche Umwelthilfe e.V. (DUH) hatte in seiner Klage gegen den Braunkohletagebau angeführt, dass Filterbrunnen im Bereich des Tagebaues besonders geschützte Gebiete wie Moore gefährdeten. Mit ihrer Klage wolle die DUH die Landschaft vor dem Austrocknen schützen.", "Windräder stehen übrigens im Verdacht, das Austrocknen der Landschaft zu begünstigen. Der Verein klagt indes nicht gegen den drastischen Ausbau von Windrädern und das Abholzen von Wäldern zum Beispiel in hessischen Schutzgebieten in gigantischem Ausmaß.", "Versprochen wird den Bewohnern, neue Behörden anzusiedeln – sauberer Schreibtisch statt schwarzer Kohlegrube. Dasselbe verspricht übrigens auch die Politik in NRW. So viele neue Behörden sind allerdings nicht vorstellbar; Werte entstehen auf diese Weise ohnehin nicht. Lediglich der Staatsverbrauch und damit Steuern steigen durch die Verbeamtung von Arbeitslosigkeit.", "Die hinter dem Abmahnverein DUH stehende internationale NGO ClientEarth dürfte mit Wohlgefallen auf ihren Zögling DUH blicken. Denn der berüchtigte Verein ClientEarth hat es sich zum Ziel gesetzt, das aus seiner Sicht brachliegende Feld des Umweltrechts in Europa zu beackern und dabei kräftig abzusahnen. Er hat Anwaltsbüros in besten Lagen in London, Brüssel, Warschau, Madrid und Berlin eingerichtet. Der Chef des Vereins träumt auch schon mal vom Sturz einer europäischen Regierung und will mal eben ein Industrieland zerlegen und seine Energieversorgung zerstören wegen angeblicher Kilmaschädlichkeit. Als Sprungbrett nach Deutschland dient die DUH, die bei Grünen und SPD bestens vernetzt ist. Die CDU wollte dagegen dem Abmahnverein die Gemeinnützigkeit und damit das Klagerecht entziehen, während die AfD das Verbandsklagerecht ändern will und ein Gesetz gegen das Missbrauchspotential fordert.", "Die Aktionen von DUH und ClientEarth laufen an parlamentarischer Willensbildung vorbei – unter dem Deckmantel des »Klimawandels« und Umweltschutzes. Damit lässt es sich prächtig herumjuristen, seitdem grüne Ideologen vor langer Zeit das Feld in Sachen Umweltgesetzgebung bereitet hatten. Jetzt geht die Saat auf."]}}, "recommendations": []}