{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/gastbeitrag/das-automobil-das-niemand-will/", "query_keywords": ["windrad", "windräder", "windkraft"], "creation_date": "27.10.2015", "last_modified": "27.10.2015", "crawl_date": "19.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Das Automobil, das niemand will", "description": "Dem E-Automobil fehlt Energiedichte.", "body": {"": ["Der Witz war richtig gut: In Deutschland müßte der Sprung im Bereich der Elektro-Autos gewagt werden! Das sagte ausgerechnet Elon Musk, Chef von Tesla, dem kalifornischen Elektro-Auto-Hersteller. Deutschland habe „wunderbare Hersteller und hervorragende Ingenieure“, verkündete er, der seine Milliarden vor allem mit dem Bezahldienst Paypal gemacht hatte, vor kurzem in Berlin bei Bundeswirtschaftsminister Sigmar Gabriel.", "Der Wirbel um die VW-Abgaswerte kochte gerade schön hoch, als Musk in Berlin wie ein Popstar auftrat und die Lösung zur Rettung der Welt ausrief. Die liegt – na, was schon? – im E-Auto, zumindest dann, wenn man kein Geld verdienen muß, sondern anderer Leute Geld mit verbrennen kann. Gabriel war so beeindruckt, daß er gleich für Elektro-Autos Kaufanreize setzen will.", "Das stand zu befürchten: Zwar überschlägt sich immer noch die Propaganda, wie toll doch die neuen Elektroautos sind. Auch die Fernsehanstalten demagogieren mit poppig gemachten Filmchen, nach denen Deutschland den Anschluss an die Welt verpasst, weil mehr Autos mit Verbrennungs- als mit Elektromotoren verkauft werden. Die Autohersteller wollten lieber Profit mit ihren Verbrennungsmotoren als mit Elektrofahrzeugen machen, tröten sie mit grünem Willen aber wenig Kenntnis, nicht ohne schnell noch auf die achso spritschluckenden SUVs zu schimpfen. Daß die von denjenigen Autofahrern bevorzugt werden, die sich nicht in die niedrigen windschlüpfrigen modernen Autos quälen wollen, entgeht ihnen.", "Dennoch will niemand das E-Automobil kaufen. In diesem Jahr sind in den ersten acht Monaten gerade einmal 6.456 Elektro-Autos neu zugelassen worden, sagt das Kraftfahrt-Bundesamt. Deutlich zu wenig, um die Welt zu retten. Doch warum will niemand diese schön angepriesenen Dinger haben? Obwohl Merkel doch Deutschland aufgegeben hat, daß bis zum Jahre 2020 eine Million Elektromobile auf den Straßen in Deutschland rollen sollen. Nur sehr wenige Autokäufer wollen einsehen, warum sie mehr Geld für schlechtere Autos mit geringerer Reichweite als bisher bezahlen sollen und langen Ladezeiten in Kauf nehmen müssen.", "Also muß wieder die Planwirtschaft herhalten: Es soll für den Kauf eines Elektroautos kräftig Knete vom Staat geben. Um mehr Fahrzeuge auf die Straße zu bringen, sollen Marktanreize wie Sonderabschreibungen für Elektrofahrzeuge geschaffen werden und weitere Millionen fließen. Als kleiner erster Schritt sollen beispielsweise mehr Ladesäulen an den Autobahnen errichtet werden. Die Kosten dafür halten sich in Grenzen und erlauben den Verkehrsministern bildträchtige Auftritte beim Ladesäulen-Einweihen.", "Dabei klingt das Konzept der Elektroautos auf den ersten Blick durchaus verlockend: richtig gute Beschleunigung, weil die Elektromotoren ihre Kraft fast über den gesamten Drehzahlbereich entfalten, keine Abgase, wenig Geräusch; viele Bauteile wie etwa Getriebe fallen weg, können also auch nicht kaputt gehen. Zudem nutzen sie die hineingesteckte Energie mit einem weit höheren Wirkungsgrad als Verbrennungsmotor-Fahrzeuge, wenn man nur das Auto, nicht aber die Erzeugung und Verteilung des Stromes betrachtet.", "Freilich muss die Batterie im Winter auch Energie für die Autoheizung des Elektroautos liefern, die sonst der Verbrennungsmotor sowieso bereitstellt. Im Sommer reduziert die stromfressende Klimaanlage die Reichweite. Mitunter kann dann die bange Frage auftauchen, wenn sich die Ladeanzeige rasch gegen null bewegt: Frieren und ankommen oder nicht.", "Denn leider besitzen Elektroautos ein massives Handicap. Das Zauberwort in der Debatte sollte eigentlich heißen: Energiedichte. Die beschreibt, wie viel Energie in einem bestimmten Volumen eines Stoffes enthalten ist. Bei Brennstoffen wie Holz, Kohle, Öl oder Gas steht die Energiedichte meist als Heizwert auf der Rechnung. Bei Batterien interessiert, wie lange sie wie viel Strom abgeben können. Also wie viele Stunden sie welche Leistung abliefern können.", "Die Energiedichte für ein Fahrzeug soll möglichst hoch sein. Das spart Kosten für Gewicht, also den Transport des Energieträgers und verlängert die Reichweite.\nDie herkömmlichen Bleiakkumulatoren für Anlasser in Autos weisen eine verhältnismäßig geringe Energiedichte auf. Ein Bleiakku mit einem Kilogramm Gewicht kann etwa 30 Wattstunden (Wh) elektrische Energie speichern, also eine Stunde lang eine elektrische Leistung von 30 Watt liefern. Mit anderen Worten: Solch ein Akku ließe eine 60 Watt-Glühbirne gerade mal eine halbe Stunde lang strahlen.", "Deshalb wiegen solche Starterbatterien heute je nach Fahrzeugtyp zwischen 10 und 25 Kilogramm. Und das, obwohl die Batterie ja nur einige Sekunden lang für den Anlasser starken Strom liefern muss und ansonsten höchstens Kleinverbraucher wie Parklicht versorgen soll. Während der Fahrt liefert die Lichtmaschine den Strom.", "Seit etwa 40 Jahren sind aber auch bessere Batterietypen auf dem Markt. Die Nickel-Metallhydrid (NiMH)-Batterien können fast die dreifache Energiedichte erreichen. Eine 1 Kilogramm schwere NIMH-Batterie hoher Qualität könnte also die 60 Watt-Glühbirne immerhin schon 90 Minuten lang speisen. Diese Batterien werden üblicherweise für Haushaltsgeräte eingesetzt. Sie geben allerdings bereits bei Temperaturen unter dem Gefrierpunkt fast keine Leistung mehr ab. Bei etwa -20 °C werden sie völlig unbrauchbar.", "Der nächste technische Fortschritt waren die Lithium-Ionen Akkumulatoren, wie sie in neueren Handys eingebaut werden. Sie können je nach Qualität und Bauart zwischen 100 bis 190 Wattstunden pro Kilogramm speichern. Unsere 60 Watt-Glühlampe würde, damit gespeist, immerhin bis zu 3 Stunden lang leuchten.", "In Lithiumionen-Akkus speichern Verbindungen des chemischen Elements Lithium die Energie. Das Leichtmetall Lithium ist sehr reaktiv. Es setzt sich unter anderem mit dem Sauerstoff in der Luft sehr gut um. Deswegen brennen Lithium-Batterien gerne mal ab. Sie werden deswegen mit sorgfältig ausgetüftelten elektronischen Schutzschaltungen vor zu hohen Lade- und Entladeströmen geschützt.", "Dennoch liest man immer mal wieder von brennenden Elektrofahrrädern oder Elektroautos, deren Batterien sich zu stark erhitzt haben. Solche Stromspender müssen also mit ziemlicher Vorsicht behandelt werden. Sie enthalten schon ziemlich viel Energie. Sie können immerhin Autos antreiben: Zurzeit stecken jeweils einige tausend zusammengeschaltete handelsübliche Lithiumionen-Zellen in den marktgängigen Elektroautos etwa von Tesla oder BMW.", "Doch all diese Energiegehalte sind nichts im Vergleich zu dem, was eine andere Stoffklasse bietet, die sogenannten chemischen Speicher. Hier ist die Energie in Form einer chemischen Verbindung gespeichert. Sie kann bei einer chemischen Reaktion wie zum Beispiel einer Verbrennung in der Heizung oder im Automotor freigesetzt werden.\nDie Natur hat das schon vor vielen Jahrmillionen erkannt: Alle Lebewesen nutzen chemische Verbindungen als Energiespeicher. Selbst die elektrischen Tiere, etwa Zitteraale, erzeugen ihre Stromstöße in speziellen Körperzellen aus chemischer Energie.", "Ein bemerkenswerter Stoff bietet uns eine Energiedichte von sagenhaften 12.000 Wattstunden pro Kilogramm. Das ist schon deutlich mehr als jene zur Zeit maximalen 190 Wattstunden pro Kilogramm einer Lithium-Ionen Batterie. Und diese Substanz kennen wir alle: Es ist Benzin und gehört zu den Kohlenwasserstoffen, die in der Erdkruste reichlich vorhanden sind.", "Kein Wunder also, daß die Autokonstrukteure in den Anfangszeiten der Mobilität auf diesen Stoff zurückgegriffen und sich erstaunlich komplizierte mechanische Konstruktionen wie eben unseren Verbrennungsmotor ausdachten, um eine Kraftquelle für die Fortbewegung zu haben.", "Diese Energiequelle hat außerdem den kolossalen Vorteil, daß der sogenannte Reaktionspartner nicht mitgeführt werden muß, also kein Gewicht kostet und immer vorhanden ist, der Sauerstoff in der Luft nämlich. Mit dem reagiert das Benzin und verbrennt, erzeugt Wärme und treibt den Motor an.", "Dabei begannen damals die Erfinder mit Elektroantrieben für Autos. Sie waren einfacher zu bauen als ein Verbrennungsmotor mit seinen vielen beweglichen Teilen. Der erste Porsche war übrigens ein Batterie getriebenes Elektroauto. Doch es setzte nicht durch.\nDenn Energie lässt sich wesentlich besser in Form von chemischer Energie transportieren als in Form elektrischen Stroms durch Kabel.", "Deswegen haben die Stromversorgungsunternehmen ihre großen Kraftwerke möglichst nahe an Verbraucherzentren gebaut und befördern die Primär-Energiequellen wie Steinkohle oder Öl mit dem Schiff oder der Bahn dorthin. Der Wirkungsgrad ist so deutlich besser. Zudem erzeugen große Kraftwerke den Strom viel billiger als viele kleine und können ihre Abgase auch besser filtern.", "Und das ist auch für die Elektromobilität wichtig. Denn der Strom für die Elektroautos kommt zwar aus der Steckdose, muss dafür aber in Kraftwerken erzeugt werden. Solange diese mit Kohle, Öl oder Gas betrieben werden, sind Elektroautos alles andere als umweltfreundlich. Die Abgase werden dann eben woanders frei. Es sei denn natürlich, der Strom stammt aus Wasserkraft – deren Möglichkeiten aber begrenzt und weitgehend ausgereizt sind – oder aus Kernkraftwerken, die ebenfalls keine Abgase ausstoßen.", "Doch selbst die recht hohe Energiedichte von Benzin wirkt winzig im Vergleich mit einer weiteren Energie, der Kernenergie. Uran 235, wie es Kernreaktoren antreibt, hat eine imposante Energiedichte von 22 Milliarden Wattstunden pro Kilogramm. Deswegen liefern Kernkraftwerke mit sehr wenig Brennstoff extrem billig hohe Mengen an Energie und werden weltweit gebaut – bis auf Deutschland. Nur für Autos eignen sie sich wohl nicht, obwohl man in den 1950er Jahren von solchen Autos mit fast unerschöpflichem Antrieb träumte.", "Ein Transatlantik-Dampfschiff wie seinerzeit die Titanic mußte den Inhalt von fast 300 Kohlewaggons bunkern, um über den Teich nach Amerika dampfen zu können. Heute benötigt ein atomgetriebenes Schiff Uran etwa in der Größe eines Kohlestückes für dieselbe Strecke.", "Ach, glatt vergessen haben wir doch, daß der Strom umweltfreundlich von Windkraftwerken und Photovoltaik-Anlagen kommen soll. Doch die Energiedichte von Wind ist selbst bei höheren Windgeschwindigkeiten nicht besonders groß. Das erklärt auch, warum die Erbauer von Windrädern darauf angewiesen sind, mit bis zu 150 Metern lange Turbinenschaufeln zu bauen, die fast doppelt so lang sind wie die Tragflächen eines Airbus A380. Nur so kommen sie auf einigermaßen ausreichende Angriffsflächen für den Wind, damit wenigstens ein bißchen Energie in Form von Strom herausgekitzelt werden kann.", "Hier muss man übrigens zwischen der Leistungsfähigkeit einer solchen Anlage und der tatsächlich abgegebenen Leistung unterscheiden: Bei Flaute liefert das stärkste Windrad nichts, ebenso wenig wie ein Solarpark bei Nacht oder im Herbst- und Winternebel. Es ist also ziemlicher Quatsch, wie gewöhnlich lobend in Lokalzeitungen neue Windräder angepriesen werden: Ein Windrad könne 35.000 Häuser mit Strom versorgen. Nennleistung und tatsächlich abgegebene Leistung sind zwei paar Stiefel.", "Weil ein einzelnes Windkraftwerk nicht besonders viel Strom liefert, zerstören bereits Abertausende von ihnen die Landschaft und töten nebenbei – nach Hochrechnungen von Naturschutzverbänden – jährlich rund 200.000 Fledermäuse und unzählige Vögel.", "Der erzeugte Strom muss schließlich zum Verbraucher übertragen und dort wieder umgewandelt werden in Bewegung, Wärme oder was gerade gebraucht wird. Dabei geht auch viel Energie verloren. Unter Effizienzgesichtspunkten sind solche Anlagen also eine ziemlich dumme Angelegenheit, weshalb sie auch nur dank großzügiger Subventionierung mittels Zwangsabgaben gebaut werden.", "Es kommt noch ein weiteres hinzu: Strom muß in genau dem Augenblick erzeugt werden, wenn er gebraucht wird. Keine Sekunde früher oder später. Beim Druck auf den Ein- und Ausschalter des Fernsehers muß sofort der Strom fließen – und erzeugt werden. Bei einem Gerät ist das noch nicht so schwer, kompliziert wird es aber, wenn viele Millionen angeschaltet werden.", "Strom läßt sich nicht speichern. Jedenfalls nicht in den Mengen, in denen er benötigt wird.\nKein Wunder daher, dass die Stromproduktion mit Windkraft doppelt so teuer ist wie mit herkömmlichen Techniken. Die Photovoltaik ist in unseren eher sonnenarmen Regionen sogar etwa zehnmal so teuer. Ein normales Industrieland leistet sich solche Verschwendung höchstens versuchsweise. Stellt man einen modernen Staat, der auf eine blühende Industrie angewiesen ist, zwangsweise auf solche unzuverlässigen und teuren Energielieferanten um, muss man einfach daran glauben. Wie beim Sozialismus."]}}, "recommendations": []}