{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/tichys-einblick/cdu-parteitag-mit-leeren-worten-die-wirklichkeit-verdraengen/", "query_keywords": ["windenergie", "windräder"], "creation_date": "22.11.2019", "last_modified": "22.11.2019", "crawl_date": "20.02.2021", "author_person": ["Roland Tichy"], "author_organization": [], "news_keywords": [], "content": {"title": "CDU-Parteitag: Mit leeren Worten die Wirklichkeit verdrängen", "description": "Ohne Kontrolle, entgleist, ein Staat als Beute - noch der CDU. Aber darüber debattieren sie nicht. Der Saal ist warm, die Sessel sind gepolstert. Funktionäre sind unter sich.", "body": {"": [], "Parteitag des Klein-Klein": ["Klein-Klein beherrscht den Parteitag, über die Ausgestaltung von 1,5 Milliarden für die Grundrente wird gestritten, aber nicht über jene 26 Milliarden, die die Haushalte direkt an die Betreiber von Solar- und Windenergie überweisen, nicht über die 60 Milliarden für Zuwanderung, nicht über die 150 oder 200 Milliarden an Zinsverlusten für deutsche Sparer und schon gar nicht über die langfristigen Kosten von 1.000 Milliarden für die Energiewende. Es ist ein Regierung, die die Maßstäbe verloren hat, weil sie nur noch um jeden Millimeter im parteipolitischen Bodenkrieg kämpft. Es ist eine Partei, auf der eine Betonplatte liegt, unter der allenfalls flachbrüstige Käfer ihre Gänge graben. Über all das zu reden, hieße das Scheitern von Angela Merkel und ihren diversen Pannenkabinetten einzugestehen, hieße die Uhr vorwärts stellen zu müssen, um aus der Blockade der verordneten Kanzlerinnenhuldigung herauszukommen.", "„Vielleicht will die SPD gar nicht, dass es sie gibt?“ lautet ein ebenso ironischer wie zutreffender Buchtitel, der das Komplettversagen der politischen Zwerge beschreibt, die heute in der SPD das Sagen haben. Aber man könnte ihn auch auf die CDU anwenden: Vielleicht will sie gar nicht, dass es sie noch gibt? Spätestens seit der Bundestagswahl vom 24. September 2017 machen fast alle einen Bogen um den „Ele­fanten im Raum“. Gemeint ist damit, dass es ein gigantisches, ins Auge springendes Problem gibt, das aber von niemandem als solches erkannt und deshalb nicht angesprochen werden soll. Die Rede ist von Angela Merkel.", "„Wenn jemand die Mitte der Gesell­schaft politisch atomisiert hat, wenn jemand das Land in Linksparteien hier und AfD dort auseinanderdividiert hat, wenn jemand Freunde und Verwandte in grundsätzlichen politischen Fragen zu Feinden werden ließ, wenn jemand sich von den Niederungen der Politik abgehoben fühlt, keine Wahlkampfauf­tritte mehr bestreitet und nur noch die­sen oder jenen Preis entgegennimmt, dann ist dies ein Elefant im Raum“, so TE-Autor Josef Kraus."], "Merkels Versager-Bilanz in Zahlen": ["Die CDU inklusive ihrer Schwester CSU wollen ihn nicht sehen. Beide wol­len nicht wahrhaben, wie die Bilanz der Merkel­-Union seit 2013 aussieht. Aber Zahlen lassen sich auf Dauer nicht ignorieren.", "Bei der Bundestags­wahl 2017 hat die CDU gegenüber 2013 satte 8,6 Prozentpunkte (von 41,5 Pro­zent auf 32,9 Prozent der Stimmen) ver­loren. Das entspricht ziemlich genau 2,5 Millionen Wählern. Die Schwester CSU hat im gleichen Zeitraum rund ein Zehntel ihrer Wähler – rund 370.000 Wähler – verloren.", "Ähnliches ereignete sich bei der so­ genannten Europawahl vom Mai 2019: CDU/CSU verloren 6,4 Prozentpunkte (auf 28,9 Prozent). Bei den Landtagswahlen haben CDU und CSU in zwölf Bundes­ländern deutlich an Wählern verloren, nur in vier Bundesländern dazugewon­nen. Am krassesten war das Minus in Baden­-Württemberg mit zwölf Prozent (von 2011 auf 2016), in Thüringen mit 11,7 Prozent (von 2014 auf 2019), in Hes­sen mit 11,3 Prozent (von 2013 auf 2018) und in Bayern mit 10,5 Prozent (von 2013 auf 2018).", "Aber kritische Auseinandersetzung mit den eigenen inhaltlichen Positionen, die offensichtlich nicht mehr gewählt werden? Fehlanzeige.", "Der Übergang von der ausgelaugt wirkenden, im Kanzleramt eingebunkerten Angela Merkel zu ihrer Nachfolge ist schon gescheitert, ehe er stattgefunden hat. Dafür ist die nächste Runde im Machtkampf eröffnet: Friedrich Merz, der ewige Verlierer, donnert zwar Machtworte aus dem politischen Off; er könne sich nicht vorstellen, dass „dieser Stil des Regierens noch zwei Jahre so weitergeht bis zum Ende dieser Wahlperiode 2021“.", "Gut gebrüllt, kleiner Löwe, und nun? Antworten auf die großen inhaltliche Fragen bleibt er schuldig und auch, wie er wieder ins „On“ kommen will. Zu sehr treibt ihn die Angst um, er könnte als „rechts“ gelten; zu angreifbar ist er wegen seines Engagements in der US-Schattenbank-Szene, zu unentschieden ist er, wenn es darum geht, vom Rednerpult in den Ring zu steigen. Merz ist ein Salon-Redner, kein Straßenkämpfer. Immerhin ruckelt es auf der Reservebank der CDU, die nächste Generation macht sich bereit. Aber ängstlich warten sie alle, bis sie gerufen werden. Den Griff nach der Macht hat keiner, die Macht greifen kann und traut sich keiner.", "Da ist Armin Laschet, der im bevölkerungsreichsten Bundesland schwarz-gelb regiert, weil die Bürger rot-grün abwählten. Sein rheinischer Singsang erinnert – fast kommt Nostalgie auf – an den großen „Alten“, an Konrad Adenauer. Die brutale Härte, mit der der „Alte“ bis heute dieses Land prägende Grundsatzentscheidungen exekutierte, die traut Laschet keiner zu – allenfalls ein vernuscheltes „Weiter so“ im Stile Merkels. Die Wende wird nicht aus halben Kölsch- oder Alt-Gläsern getrunken. Laschet lebt vom Wohlfühlgefühl, nicht vom Machen. Aber nur Klein-Klein wird nicht mehr reichen. Zu verfahren ist die Lage der Union, weil sie zu lange an Merkels politischem Kurs und Stil festgehalten, ihn klaglos hingenommen hat."], "Klaffende Repräsentationslücke": ["Damit klafft eine immer größere Repräsentationslücke auf, weil Bürger sich nicht mehr vertreten fühlen. Die Zustimmung des passiven Teils zu Merkel kommt nur noch aus der Angst und Ungewissheit, nicht aus Überzeugung: Man fürchtet den Wandel, zu vertraut ist die Raute wie der tägliche Abendsegen, verabreicht von den Regierungspredigern der Anstalten. Unterstützt wird sie mehr von den Anhängern der Grünen. Aber am Wahltag machen die ihr Kreuz beim schnieken Original Annalena Baerbock und ihrem Prinzgemahl Habeck, nicht bei der CDU und der Omi im Amt. Merkels Pichelsteiner Eintopf wird von der Latte-Machiatto-Generation verschmäht. Murks gibt’s auch bei Annalena, den aber hübscher, zeitgeistiger.", "Bei den Unzufriedenen und Aktiven dagegen wird der Ruf nach „wahren“ oder „richtigen“ Antworten immer lauter. Je beliebiger Politik oder Parteien wirken, desto stärker fordert die Gegenseite Geradlinigkeit. Merkel stand immer für eine Politik der asymmetrischen Mobilisierung: Der Gegner sollte eingeschläfert werden. Bei der SPD ist ihr das gelungen. Aber die eigene Kernwählerschaft ist plötzlich aufgewacht. Die CDU-Wähler merken, dass sie die Zeche zahlen und dafür noch als gestrig, rückständig, reaktionär oder rechtsradikal beschimpft werden. Merkels willenloses Stimmvieh poltert gegen die Stalltüren. Die Repräsentationslücke wird geschlossen werden, auch wenn Merkels Regierung energisch dagegen ankämpft. Repression gegen Repräsentation, so lautet ihr Rezept.", "Während also ihr Amt, ihre Regie­rung und ihre Partei zerbröseln wie übriggebliebene Weihnachtskekse vom Vorjahr, konzen­triert sich das alte Parteienestablish­ment auf die Bekämpfung dessen, was als „rechts“ bezeichnet wird. Das hat ja lange funktioniert. Es wird immer schwieriger. In Thüringen und Sachsen wurde rechts gewählt und dafür erhalten die Wähler eine linke Regierung, die von der CDU gestützt wird? Das hatten sich die Wähler allerdings anders vorgestellt. Man müsste es Wählerbetrug nennen – aber nennt es Kampf gegen Rechts."], "Kritik = rechts": ["Dabei ist es zu einer seltsamen Umkehrung der Realität gekommen: Jede Kritik am Re­gierungshandeln oder offenkundigen Missständen versucht man pauschal dadurch zu entwerten, dass sie von der AfD stammen oder ihr nützen solle. Im­mer aggressiver wird der „Kampf gegen rechts“, aber zunehmend erweist er sich als Kampf gegen weite Teile der Bevölke­rung und deren berechtigte Anliegen.", "Die Bauern protestieren gegen eine Agrarpolitik, die ihnen die letzte Kuh aus dem Stall treibt? Alles Rechte. Die Leu­te wollen keine Windräder, die Land­schaft, Gesundheit und Natur schred­dern wie ein paar lästige Fledermäuse? Hinter jedem toten Rotmilan steckt die AfD. Schon wieder ein Mord – und die Polizei schweigt ohrenbetäubend über den Tä­ter? Daraus schlägt doch die AfD Profit. Angeblich gibt es keine zunehmende Bedrohung im öffentlichen Raum – die gigantischen Betonpoller um die Weihnachtsmärkte allerdings sprechen eine andere Sprache.\nAber nicht die gescheiterte Integration wird bearbeitet, sondern diejenigen, die das Wachsen der Parallelgesellschaften beklagen, werden bekämpft. Wenn die Leute sich um ihre Arbeitsplätze sor­gen, die Handwerker ihre Dieseltrans­porter weiterfahren wollen, die Steuern als zu hoch und die Renten als zu nied­rig wahrgenommen werden – ein Kom­plott, das nichts mit der Politik Merkels zu tun hat!", "So hat sich die Politik eine Binde über die Augen gelegt, um Pro­bleme nicht wahrzunehmen. Aber die verschwinden einfach nicht. Wenn es die AfD nicht gäbe, Merkel persönlich müsste sie erfinden. Diese Partei ist letztlich Merkels Kreatur. Und das sieht sie wohl sogar ganz gerne. Denn das Vorhandensein der schwefligen Partei erlaubt ihr, von eigenen Fehlern abzulenken und jede Kritik mundtot zu machen, aus den Hörsälen zu jagen oder vom öffentlichen Diskurs und möglichst auch gleich vom Arbeitsplatz auszuschließen. Es ist die billigste Art, Kritiker zu entsorgen. Allerdings werden es immer mehr. Merkels politische Giftbrühe hat ungewollte Nebenwirkungen."], "Opposition braucht nur zu warten": ["Denn die AfD braucht gar nichts zu tun. Sie muss allzu blöde Sprüche vermeiden. Sie braucht nichts besser zu ma­chen, sie muss nichts beweisen. Sie muss nur da sein, und schon werden ihr die Wähler zugetrieben. Je mehr man sich über Murks und Tollerei einer als durchgeknallt wahrgenommenen Poli­tik ärgert, umso schneller wächst der Wunsch nach der einen, der wahren, der vernünftigen Alternative – auch wenn sie es vielleicht gar nicht ist. Und wer applaudiert da nicht, wie etwa die Werte-Union, eine nun wirklich handzahme, brave, innerparteiliche Kuschel-Opposition:", "Ständig vom Ausschluss bedroht, diffamiert, verleumdet etwa von Merkels Büchsenspanner Peter Tauber, der dafür mit dem Amt eines Staatsekretärs belohnt wird: Der Staat als Beute, die an ihre Ja-Sager verteilt wird – so hat Merkel Politik organisiert. Sie hat erst die Partei, dann die Fraktion und geduldig Behörden, Ämter, Verbände, Rundfunkanstalten schlicht so lange mit ihren pekuniären Hintersassen und Taubern aller Art durchsetzt, dass eine Art Präsidialstaat entstanden ist. Ohne Kontrolle, entgleist, ein Staat als Beute. Aber darüber debattieren sie nicht. Der Saal ist warm, die Sessel sind gepolstert. Funktionäre sind unter sich."]}}, "recommendations": []}