{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/tichys-einblick/atomausstieg-verschwindet-die-kindergelderhoehung-in-den-taschen-der-solar-lobby/", "query_keywords": ["windrad", "windräder"], "creation_date": "15.03.2015", "last_modified": "30.06.2015", "crawl_date": "20.02.2021", "author_person": ["Roland Tichy"], "author_organization": [], "news_keywords": ["atomausstieg"], "content": {"title": "Atomausstieg: Verschwindet die Kindergelderhöhung in den Taschen der Solar-Lobby?", "description": "Die Folgen der Energiewende verschärfen sich, statt sich zu lösen. Deutschland braucht eine komplette Überarbeitung.", "body": {"": ["Muss bald jedes dritte Unternehmen vorübergehend dicht machen, weil der Strom ausfällt? Davor warnt die rot-grüne Landesregierung in Nordrhein-Westfalen Wirtschaftsminister Sigmar Gabriel. Selbst das grün-regierte Baden-Württemberg fürchtet um Arbeitsplätze, wenn nicht ganz schnell Kohle- und Gaskraftwerke wieder ans Laufen gebracht werden. Denn im Jahr 4 nach Energiewende und Atomausstieg  haben sich die grünen Energieformen zu Tode gesiegt.", "(adsbygoogle = window.adsbygoogle || []).push({});", "Sie verdrängen Strom aus Kohle und Gas, weil der Grünstrom Vorfahrt hat und zuallererst in die Netze eingespeist werden muss. Klingt toll, aber bringt Probleme: Grüner Strom ist teuer. Fast um die Hälfte ist für Sie und mich die Rechnung wegen  Grünstrom gestiegen – auch weil wir große Teile der Stromrechnung der Industrie  bezahlen: Die wäre sonst nicht mehr konkurrenzfähig und würde Arbeitsplätze abbauen. Wenn im kommenden Sommer Freibadwetter lacht – zahlen wir noch mehr:  Denn dann explodiert erst die Solarstromproduktion und anschließend unsere Stromrechnung für den zusätzlichen grünen Teuer-Strom.", "Der nächste grüne Zuschlag auf die Stromrechnung könnte dann für eine Familie sogar die 4 Euro wegfressen, die Finanzminister Wolfgang Schäuble als Kindergelderhöhung  genehmigen will. Schon ein sonniger Mai kann die Stromrechnung um 400 Mio. € erhöhen, räumt selbst die Lobby-Organistion „Agora Energiewende“ ein. Die mächtige Lobby hat schon ihre Hand in unserer Tasche: „Wir sind die schlauen Igel, Gabriel der Hase“, rotzte mir kürzlich ein Solar-Lobbyist ins Gesicht. Heisst: Die Branche will jede Reform auf die eigenen Solarkonten umleiten…", "Die Stromkosten für einen 4-Personen-Haushalt liegen derzeit schon bei rund 1.600 €/Jahr. Die Zurechenbarkeit auf Grünstrom ist umstritten – immerhin kassiert der Staat ja am warum auch immer erhöhten Strompreis durch seine vielen verschiedenen Abgabensystem kräftig mit ab. Und die Haushalte sind der Lastesel der Energiewende. Bei ihm werden die Umlage für den eigentlichen Grünstrom ebenso abgeladen wie eine Umlage, um die irrsinnig teuren und riskanten Off-Shoe-Windanlagen von der Haftung zu befreien. Es sind meist Geister-Windräder, die wegen der Anschluß-Schwierigkeiten sich zwar drehen – aber von Dieselmotoren betrieben. Das ist die faktische ökologische Lösung – mit fossilen Brennstoffen die große Windrad-Show abziehen – auf Bürgerkosten.    Nimmt man alle gierigen Hände zusammen, kommt man auf Wende-Kosten von bis zu 600-800 € – was gerne geleugnet und kunstvoll weggerechnet wird. Vor allen Dingen: Es wird nicht besser.", "Denn das Hauptproblem der Energiewende bleibt unlösbar. Wenn die Sonne scheint, und der Wind bläst, haben wir zu viel Strom, und mit jedem neuen Solarpaneel und jedem zusätzlichen Windrad noch mehr vom Überfluss-Strom: Es ist Strom, der von den Stromkunden nicht gebraucht, aber gekauft und dann ans Ausland verschenkt wird. Aber wenn Nachts oder wegen der Bewölkung die Sonne nicht scheint und  der Wind nicht weht, brauchen wir trotzdem eine komplette Vollversorgung mit Kohle und Gas um den mörderischen Blackout zu verhindern. Das kostet und kostet. Zwar kommt eine Entlastung, wenn die alten, extrem teuren Solarpaneele schrittweise aus der 20-jährigen Förderung herausfallen. Aber dagegen wirken andere Faktoren preistreibend – die schiere Menge der notwendigen Erzeugungsanlagen.", "Der entscheidende Nachteil der sogenannten „erneuerbaren“ Energiequellen Wind und Photovoltaik sind ihre physikalisch- und systembedingte Unzuverlässigkeit – weil der Wind nicht beständig weht und auch gegen den Willen der Bundesregierung die Sonne sich weigert, nachts  zu scheinen. Daher liegt der Nutzungsgrad lediglich bei 17,4 % bei Wind- und 8,3 % bei Solarstrom. Das hat zur Folge, dass man, um die Produktion einer durch die Nachfrage vorgegebenen Strommenge sicherzustellen, enorme Überkapazitäten aufbauen muss. Das ist teuer, extrem teuer und führt aber nur dazu, dass je nach Wetterlage und Tageszeit die produzierte Strommenge gewaltig schwankt. Die versprochenen Speicher, die diese Schwankungen ausgleichen sollen, gibt es nicht. Bislang erfüllen diese Funktion nur ein paar herkömmliche Batterieschränke in Einfamilienhäusern. Mehr gibt es nicht und wird es  in den nächsten Jahren und vermutlich Jahrzehnten nicht geben.", "(adsbygoogle = window.adsbygoogle || []).push({});"]}}, "recommendations": []}