{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/tichys-einblick/atomausstieg-verschwindet-die-kindergelderhoehung-in-den-taschen-der-solar-lobby/2/", "query_keywords": ["windrad", "windräder"], "creation_date": "15.03.2015", "last_modified": "30.06.2015", "crawl_date": "20.02.2021", "author_person": ["Roland Tichy"], "author_organization": [], "news_keywords": ["atomausstieg"], "content": {"title": "Atomausstieg: Verschwindet die Kindergelderhöhung in den Taschen der Solar-Lobby? - Page 2 of 2", "description": "Die Folgen der Energiewende verschärfen sich, statt sich zu lösen. Deutschland braucht eine komplette Überarbeitung.", "body": {"": ["Diese Ausschläge erhöhen sich mit jedem zusätzlichen Windrad und jedem zusätzlichen Solarmodul. Gleichzeitig muss für den regelmäßigen, wenn auch nicht sehr häufigen Fall der kompletten Null-Produktion ein Kraftwerkspark fossiler Stromerzeugung vorgehalten werden, der der Gesamtnachfrage entspricht. Dieser Kraftwerkspark ist aber nicht ausgelastet. Jetzt tobt der Streit, wer dafür zahlt – der Anlass für den Brandbrief der NRW-Landesregierung ist die Stellungnahme zu Gabriels Plänen, irgendeinen Finanzierungsweg für diesen „schwarzen“ Notstromapparat zu finden.", "(adsbygoogle = window.adsbygoogle || []).push({});", "Natürlich weiß man das längst. Es hat auch nichts mit dem Atom-Ausstieg zu tun – der die Lage nur verschärft. Hauptquelle des Übels ist das Erneuerbare Energien-Gesetz, das dem grünen Strom Vorfahrt, Abnahme und gewaltige Festpreissubventionen garantiert. Mit dieser Kombination drängen diese Energieformen alle anderen aus dem Markt – was ja auch kein Kunststück ist.", "Und Deutschland wird von der Wetterlage abhängig wie sonst nur noch die Naturvölker Neu-Guineas oder in der Sahara: Wenn es am 20. März zu einer Sonnenfinsternis kommt und auf einen Schlag nur noch (je nach Region) um die 2/3 der normalen Sonnenlichts einfallen, wird die Solarstromproduktion abstürzen – und ein Black-Out droht. Dann sollen wieder die vielfach verfluchten Kohlekraftwerke und der böse Atomstrom die grünen Träume regen. Aber die Wirklichkeit darf nicht stattfinden.", "Am 12.3. 2015 berichtet das ARD-Nachtmagazin über Fukushima: Durch den Atom-GAU hätte in Japan „über 18.000 Menschen“ ihr Leben verloren. Es ist wie eine Propaganda-Show aus der Lobby-Zentrale der Solarindustrie: 18.000 Menschen  in Japan sind wegen der Flutwelle ersoffen, wurden erschlagen, verendeten elendig. Nicht einer mehr oder weniger wären gestorben, wären da nur Solarmodule montiert gewesen. Aber für die ARD ist die Wirklichkeit eine, die in den Köpfen ihrer Redakteure sich verändert. Deswegen geht der Bericht weiter, der daherkommt wie eine Desinformationskampagne und die überzeugende Qualität hat, das Wort „Lügenpresse“ mit Inhalt zu füllen: Seit der Energiewende, ausgelöst durch Fukushima, sei der grüne Strom in Deutschland „reichlich und billig“ vorhanden.  Es ist ein Stück Regierungspropaganda, das als Märchen mit gutem Ausgang endet. Offensichtlich sollen mit den GEZ-Gbühren die Bürger bei der Stange gehalten werden für das grüne Energiemärchen. An das allerdings immer weniger glauben.", "Denn  die Spannung steigt: Hunderte von Bürgerinitiativen kämpfen gegen die 10.000 geplanten zusätzlichen Mammut-Windräder. Bayern-Boss Horst Seehofer muß die Millionen-Volt-Leitungen quer durch sein Land stoppen, weil seine Wähler gegen die Monstertrassen protestieren. Noch mehr Windstrom bedeutet noch mehr Leitungen und noch höhere Kosten.", "Gleichzeitig bauen die Stromkonzerne und Stadtwerke umweltfreundliche Gasturbinen vor Ort ab, und verscherbeln diese Strommaschinen nach Georgien und andere Ostblockländer.  Dafür springen Uralt-Kohlestinker ein, wenn Wind und Sonne schlapp machen: Mehr schädliches Klimagas CO2 als je zuvor rauscht durch ihre Schornsteine. „In Bayern steht die beste, größte, effizienteste Gasturbine der Welt. Dass sie nicht läuft, ist ein Jammer. Und verrät einiges über den Wahnsinn der Energiepolitik“, schreibt am 15. 3. die FAZamSonntag. Sie zeigt vor allem eines: Die Vernunft wird ausgesetzt, sobald es um erneuerbare Energien geht. Deren Profit darf nicht begrenzt werden, und wenn das Land in Stücke fällt. Die Ökologie sowie:", "Jetzt zeigt sich: Die Energiewende ist vermurkst – und statt sie umzupolen, wird es jeden Tag schlimmer, dreckiger, teurer:  Bis heute wurden 500 Milliarden verbrannt. Dafür könnten wir uns die Rettung von 10 Griechenländern leisten. Und das war erst die Hälfte – die nächsten 500 oder 600 Milliarden kommen ganz bestimmt.", "Keiner will mehr Atom. Aber diesen Murks erträgt auch keiner. Jetzt zeigt sich, was passiert, wenn man wie die Regierung Merkel eine solche Entscheidung wie den Atomausstieg letztlich einer „Ethik-Kommission“ überlässt, die zwar viele schöne Worte findet, aber physikalische, technische und ökonomisch Argumente in grüner Betroffenheit komplett außer acht lässt.", "Es ist auch ein Stück aus dem Tollhaus der Planwirtschaft: Man macht einen Plan und wundert sich, dass er besser als geplant aufgeht: Die manipulierten Marktkräfte wirken ja – Subventionen heisst, dass viele Windräder und Solaranlagen gebaut werden, bis die Kasse kracht. Es bedeutet auch, dass Stromhersteller mit fossilen Anlagen diese stillegen – niemand kann gezwungen werden, aus dem Ersparten Strom zu produzieren, der nicht bezahlt wird. „Die Energiewende ist von ihrem Erfolgspfad abgekommen… und weit von ihrem Erfolgspfad entfernt“, schreibt beispielsweise McKinsey in der alle drei Monate aktualisierten Fassung ihres gut ausgearbeiteten Monitorings. Es fällt auch auf: Energie-Forschung findet in Deutschland nicht mehr statt, wie die der R&D-Report der Internationalen Energieagentur ausweißt: 1980 wurden noch 1,8 Milliarden investiert – heute nur noch 684, obwohl zum Ausgleich der Inflation preisbereinigt mindestens das Doppelte notwendig wäre, um das Niveau von 1980 wieder zu erreichen. Aber die Mittel sind nicht mehr da- das grüne Monster verfrühstückt die Zukunft.", "Jede Reform scheiterte bisher an der grünen Lobby, die viele Begünstigte in Person von Windradbesitzern und Solardacheignern hat. Mehrfach hat Angela Merkel darauf hingewiesen, dass gegen diese große Gruppe von Betroffenen und ihrer Wählerstimmen keine Reform mehr möglich ist. Letztlich hat Angela Merkel das Monster genährt, das jetzt Wirtschaft und Bürger auffrisst.", "Die Große Koalition ist mächtig – jetzt müßte sie ihre Muskeln gegen die Abzockerei der grünen Lobby spielen lassen, wenn sie Angela Merkels Atomausstieg retten will. Im Jahr 4 muss die Energiewende gründlich überarbeitet werden. Anlass könnte der Energiegipfel sein, der am Mittwoch im Kanzleramt stattfindet. Könnte. Aber wird nicht. Die Politik müsste sich grundlegend korrigieren, und dazu hat sie nicht mehr die Kraft.", "(Ein Auszug ist auch in der BildamSonntag erschienen)", "(adsbygoogle = window.adsbygoogle || []).push({});"]}}, "recommendations": []}