{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/energiewende-kaskade-laesst-staedte-erzittern/", "query_keywords": ["windräder", "windkraft"], "creation_date": "27.08.2016", "last_modified": "28.08.2016", "crawl_date": "20.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Energiewende: »Kaskade« lässt Städte erzittern", "description": "Unser Stromnetz ist gefährlich instabil geworden. Ein landesweiter Blackout wird durch die Energiewende wahrscheinlicher.", "body": {"": ["Hamburg zum Beispiel könnte es sein. Hamburg wird als erste Stadt vom Stromnetz abgeschaltet. Es fließt kein Strom mehr, Lichter, Ampeln gehen aus, Computer bleiben stehen ebenso wie Fahrstühle, U- und S-Bahnen. Nichts geht mehr. Die Millionenstadt ist dunkel.", "Die Hansestadt abschalten liegt nahe, weil sie mit ihrem extrem energiehungrigen Hafen, Industriebetrieben und zahlreichen Haushalten erheblich Leistung aus dem Netz zieht. Hier den Stecker ziehen würde viel bringen. Zumindest aus Sicht eines Höchstspannungsnetzbetreibers, der plötzlich vor die Wahl gestellt wird, einen totalen Blackout in ganz Deutschland zu riskieren oder einzelne Verbraucher abzuschalten.", "Einzelne Verbraucher, das sind eben große Städte, die viel Strom benötigen. Wenn die wegfallen, ist eine Menge Strom gespart. Lieber eine Stadt geopfert als ein ganzes Land. So jedenfalls lautet die Logik im neuen Stromversorgungssystem.", "Denn seit einiger Zeit müssen sich die Stromnetzbetreiber damit befassen, was sie angesichts immer instabiler werdenden Stromnetzen tun sollen. Ihr Konzept: Wenn zu wenig Strom vorhanden ist und auch nicht aus den Nachbarländern hinzu gekauft werden kann, dann werden Verbraucher abgeschaltet. Und zwar solche, deren Abschaltung etwas bringt. Das sind große Städte; ländliche Regionen mit geringem Stromverbrauch abzuschalten, hätte keine entscheidenden Auswirkungen. In Dortmund gibt es nach der Desindustrialisierung nur noch einen großen, zentralen Stromverbraucher: Das Westfalenstadion. Viel ist da nicht zu holen.", "Auch Berlin übrigens soll sicher sein als Hamburg; zu einem tagelangen Stromausfall in der Stadt werde es nicht kommen, beruhigten vor einiger Zeit Stromversorger die Mitglieder des Innenausschusses des Abgeordnetenhauses. Die befassten sich schon mal vorsorglich mit Blackouts und seinen Folgen.", "Bei den jüngsten Überlegungen zu einem »Zivilverteidigungskonzept« haben die Fachleute mit Sicherheit nicht nur »Verteidigungsfälle« im Blick, sondern auch die Folgen extrem instabil gewordener Stromnetze. Immer mehr schrammen die Stromversorger an Zusammenbrüchen der Energieversorgung vorbei. Immer häufigere – bisher noch regionale – Stromausfälle künden häufig davon, daß Komponenten an ihren Leistungsgrenzen angekommen sind und ausfallen. Ursache: extreme Schwankungen in den Stromnetzen.", "So etwas kannten gestandene Stromversorger bisher nicht. Deutschlands Stromversorgungssystem gehörte zu den besten der Welt. Stromunterbrechungen und Abschaltungen gab es praktisch nicht – und wenn, dann nur relativ kurze.", "Doch mittlerweile stehen in Deutschland so viele Windkraft- und Photovoltaikanlagen, dass sie fast ganz Deutschland mit Strom versorgen könnten: Das funktioniert aber nur theoretisch, nur auf dem Papier. Dabei gilt: Der Blackout wird umso wahrscheinlicher, je höher der Anteil der erneuerbaren Energien an der Gesamtversorgung ist: Umschlagendes Wetter schlägt brutalstmöglich auf die Netze durch. Einige wenige ausfallende Solaranlagen oder Winderräder sind nicht das Problem – aber das System gerät in Gefahr, wenn wie heute schon an manchen Tagen 60 bis 80 Prozent des Stroms von den Solarwacklern kommt.", "So haben unter anderem viele Bauern die Gunst der grünen Subventionsstunden genutzt und die Dächer ihrer Schuppen mit Solarzellen voll gepflastert. Diese Leistung muss von den Dächern abgeführt werden. Irgendwie.", "An einem schönen Sommertag pumpen also solche Solaranlagen über wacklige Leitungen ihre Energien in die Netze. Dieser Strom ist bekanntlich »grün« und hat deshalb Vorrang vor dem Strom aus konventionellen Kraftwerken. Er muss abgenommen oder wenn nicht, in jedem Falle aber bezahlt werden. Solch einen Irrsinn bietet nur die »Energiewende«.", "Die Mengen hat auch der Stromhändler an der Börse bereits vorher gekauft. Aus Erfahrung weiß er ungefähr, wie viel er bekommt.", "Dabei helfen ihm auch Prognosen, die voraussagen sollen, wann wie viel Strom voraussichtlich benötigt wird. Heerscharen von Wissenschaftlern haben Prognosemodelle entwickelt, die auch das Wetter mit einbeziehen, also im günstigsten Falle ankündigen: Am Nachmittag ab ungefähr viertel nach drei kommt eine Wolkenfront, die Solarzellen fallen aus, es fehlen soundsoviel Millionen an Megawattstunden.", "Doch kritisch, wenn die Prognose nicht stimmt, eine Wolkenfront anrückt, daher die Sonne viel früher als geplant ihre Lieferung einstellt oder der Wind einschläft und die Windräder still stehen. Dann kommt von den Solardächern kein bisschen Strom mehr.", "Es wird hektisch in der Steuerzentralen: »Redispatching« nennen die Stromversorger diesen Versuch, das entstehende totale Ungleichgewicht zwischen Produktion und Verbrauch auszugleichen.", "Mit Schaudern erinnern sich Ingenieure an den Februar 2011. Damals begann es, Mitte des Monats kräftig zu schneien. Der Schnee fiel auf die Solarzellen. Die konnten keinen Strom mehr liefern. Abweichungen von bis zu 1,6 GW von den Prognosen waren die Folge. Gewaltige Energien, die schlagartig nicht mehr zur Verfügung standen.", "Große Kraftwerke kann man nicht eben mal schnell an- oder abschalten. Kessel, Dampferzeuger und Turbinen wollen langsam hoch und wieder heruntergefahren werden, das kann bis zu zwei Tagen dauern.", "Die Männer in den Schaltanlagen müssen also hektisch versuchen, die falsche Prognose auszugleichen und von irgendwoher Strom zu bekommen. Denn Strom muss in dem Augenblick erzeugt werden, in dem er verbraucht wird. Speichern kann man ihn nicht in größerem Maße. Wenn ihnen das nicht mehr gelingt, wird es kritisch.", "Und es wird kritischer in Deutschlands Stromnetzen. Der »Blackout« droht ganz real. Der Totalabsturz des Stromversorgungssystems. Wie Dominosteine stürzt das gesamte, sehr volatil gewordene Energieversorgungsgebilde ein. Denn dieses ist nicht mehr nach wirtschaftlichen Kriterien organisiert, sondern planwirtschaftlich.", "Ein neuer Begriff ist aufgekommen, den kaum jemand kennt, der aber bald eine größere Rolle in der Energieversorgungslandschaft Deutschlands spielen dürfte. Die sogenannte »Kaskade« setzt ein.", "Um einen totalen Blackout in Deutschland zu verhindern, müssen bestimmte »Verbraucher« abgeschaltet werden. Verbraucher, das bedeutet in diesem Fall große Städte oder Regionen mit hohem Stromverbrauch. Dort wird es dunkel. Industriebetriebe sollen ihren Stromverbrauch drosseln, also Produktion einstellen.", "Der Betreiber der obersten Netzebene gibt an die untergeordnete Ebene Befehle zum Abschalten. Eine »Kaskade« wird in Gang gesetzt.", "Das regelt sogar ein eigenes Gesetz. »Lässt sich eine Gefährdung oder Störung des Elektrizitätsversorgungssystems durch netz- oder marktbezogene Maßnahmen des ÜNB nicht oder nicht rechtzeitig beseitigen, kann der ÜNB vom VNB per Gesetz Maßnahmen zur Stabilisierung des Elektrizitätsversorgungssystems verlangen«, heißt es bürokratisch in den Vorschriften. ÜNB – das ist der überregionale Übertragungsnetzbetreiber, VNB der meist regionale Verteilnetzbetreiber.", "Entscheidend seien, stellten die Fachleute fest, vor allem die Kommunikationsprozesse zwischen den Beteiligten. Vorgefertigt sind bereits die Formulare mit den notwendigen Meldungen für solche Katastrophen. Damit in solche Notsituationen keine Missverständnisse aufkommen sollen.", "Sogar die Form der Rückmeldungen sind schriftlich festgelegt: per E-Mail-Formular. Geübt wurden diese Prozeduren intern bei den Stromnetzbetreibern schon mehrfach. Doch die ersten Resultate waren wenig schmeichelhaft: Am Ende stand das Ergebnis, »dass derzeit Mängel im Rahmen der Umsetzung der Kaskade in der Regelzone über alle Spannungsebenen hinweg bestehen.«", "Und: »Nicht allen Netzbetreiber ist bewusst, dass im Rahmen der Kaskadierung der jeweils vorgelagerte Netzbetreiber der Ansprechpartner ist.«", "Die Ergebnisse lassen für den Ernstfall Schlimmes befürchten: »Insbesondere im Vorfeld wurde deutlich, dass nicht alle der TenneT nachgelagerten Verteilnetzbetreiber die eigenverantwortliche Umsetzung der Kaskade im Sinne einer Koordination der wiederum nachgelagerten Netzbetreiber unabhängig von TenneT leben und eindeutig kommunizieren.« Chaos in der Krise also.", "Immerhin hat sich »der Einsatz des Kommunikationsmittels E-Mail hat sich aufgrund der zeitversetzten Kommunikation und der Übersichtlichkeit als flexibel und tauglich gezeigt.« Doch plagten die Fachleute in den Schaltzentralen die Probleme, die jeder Microsoft-Anwender kennt: Das Mailprogramm Outlook stürzte wiederholt ab. Die Stromversorgung Deutschlands hängt mitunter von Abstürzen der Microsoftware ab.", "Beim Thema »Auseinandersetzen mit dem Thema Umsetzung der BDEW Kaskade« fordern die Fachleute:", "»Im Falle von Anforderungen bei der Umsetzung der BDEW Kaskade muss bewusst sein, wer welche Rolle und Aufgabe hat. Hierbei ist zu unterscheiden, ob es ich um ein Netzsicherheitsproblem oder ein Systembilanzproblem handelt. Hierbei ist sicherzustellen, dass interne Abläufe und Vorbereitungen funktionsfähig sind (Erreichbarkeit, Meldung und Rückmeldung, Kommunikationsmittel).«", "»In der Übung hat TenneT eine Vielzahl von Meldungen, Rückmeldungen und Bestätigungen erhalten, die an den jeweils vorgelagerten Netzbetreiber hätten gerichtet werden müssen. Dieses führte dazu, dass das Krisenmanagementteam der TenneT phasenweise nicht mehr handlungsfähig war, weil Telefonleitungen und das FAX permanent mit Rückmeldungen der zweiten und dritten unterlagerten Netzebene blockiert wurden.«", "Im Augenblick forschen Fachleute daran, in welcher Zeit sie die Stromversorgung wieder hinbekommen könnten und veranstalten Übungen dazu – virtuelle wohlgemerkt.", "»Der ÜNB ( also der überregionale Übertragungsnetzbetreiber ) kollabiert nur dann nicht«, schreibt TenneT in einer Untersuchung, »wenn", "Nur in Kombination aller o.g. Optionen in enger Zusammenarbeit der Stakeholder (Gesetzgebung, Regulierung, Öffentlichkeit, Marktplayer) ist die Energiewende möglich!«", "In Sicht ist aber keine dieser Bedingungen! Alarmierend dagegen ist eine andere Zahl:", "2003 mussten die Ingenieure der Netzführung nur zwei Mal im gesamten Jahr eingreifen, um das gesamte Stromnetz stabil zu halten. Mit der »Energiewende« erhöhte sich die Zahl dieser »Ereignisse« laut TenneT-Aufzeichnungen auf 290 im Jahr 2010, und 2011 waren es sogar 1.024 Eingriffe, und die Zahl steigt weiter in die Tausende.", "Das bedeutet: Unser Stromnetz ist gefährlich instabil geworden. Ein landesweiter Blackout wird wahrscheinlicher. Der kann auch nicht so schnell behoben werden, weil die Stromexperten die Netze nicht einfach kommandieren können. Die meisten Krafwerke benötigen selbst erst einmal Energie, um anfahren zu können. Normalerweise entnehmen sie die aus dem Netz. Doch da gibt es nichts.", "Da können vielleicht Erfahrungen aus der früheren DDR helfen.", "Als dort in kalten Wintern die Kohlebagger einfroren und keine Braunkohle mehr gefördert werden konnte, mussten Kraftwerke stillgelegt werden. Dann wurden ganze Städte abgeschaltet. Die DDR-Techniker fanden verträgliche Lösungen: Sie kappten die Stromzufuhr in einem rollierenden System, erst die eine, dann die andere Stadt.", "So also sieht Planwirtschaft aus. Nachdem auch wir wieder Planwirtschaft eingeführt haben, stehen wir vor den gleichen Problemen und wählen die gleichen Lösungen wie seinerzeit die sozialistischen Planer. Das Ergebnis ist bekannt."]}}, "recommendations": []}