{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/windkraft-industrie-kollabiert-politik-soll-helfen/", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "13.11.2019", "last_modified": "13.11.2019", "crawl_date": "20.02.2021", "author_person": ["Redaktion"], "author_organization": [], "news_keywords": [], "content": {"title": "Windkraft-Industrie kollabiert – Politik soll helfen", "description": "Weil der Bau von neuen Anlagen fast zum Erliegen kommt, will die Branche bessere Förderung – und radikal weniger Gesundheitsschutz für Anwohner.", "body": {"": ["Nachdem der deutsche Energie-Verband BDEW vor kurzem einen „regelrechten Zusammenbruch“ beim Zubau neuer Windkraftanlagen an Land festgestellt hatte, fordern Windkraft-Branchenvertreter, Unternehmen und der DGB Unterstützung durch die Politik. Dabei verweisen sie vor allem auf dem Job-Abbau bei Herstellern von Windkraftanlagen. In der vergangenen Woche musste Deutschlands größter Hersteller Enercon die Streichung von 3.000 Jobs bekanntgeben.", "Vorher hatte schon der führende dänische Hersteller Vestas einen Abbau von 590 Arbeitsplätzen verkündet. Etwa 500 davon treffen den deutschen Vestas-Standort Lauchhammer. Bereits im Sommer meldete der Hamburger Windturbinen-Hersteller Senvion Insolvenz an.", "Als Ursache für den dramatischen Rückgang sieht Stefan Gsänger, Generalsekretär des weltweiten Windenergieverbandes WWEA, den Wechsel des Förderungssystems in Deutschland. Seit 2017 gibt es keine einheitlichen auf 20 Jahre garantierte festen Einspeisegebühren mehr für neue Anlagen, sondern ein Ausschreibungsverfahren für festgelegte Kapazitätsmengen, bei dem nur die günstigsten Anbieter zum Zug kommen. Dadurch verringerte sich die Marge für Investoren drastisch, die Planung neuer Windräder wurde damit erstmalig ein wirtschaftliches Risiko. Auf viele Ausschreibungslose gibt es deshalb überhaupt keine Bewerbung mehr. Im Oktober meldeten sich nach Angaben des BEDW für 70 Prozent der ausgeschriebenen Windenergie-Kapazitäten keine Interessenten.", "Am 12. November richteten BDEW, der deutsche Windkraftverband BEW, der Bundesverband Deutscher Industrie, der Verband Kommunaler Unternehmen und der Gewerkschafts-Dachverband DGB einen Appell an Bundeswirtschaftsminister Peter Altmaier (CDU), in dem sie angesichts der Branchenkrise fordern, den Schutz der Anwohnern vor den gesundheitlichen Auswirkungen von Windparks massiv zu beschneiden. Ein Mindestabstand von Windrädern von 1.000 Metern zum nächsten Wohngebäude sei viel zu hoch. Das bremse den Ausbau – neben dem neuen Fördersystem – zusätzlich.", "„Der zur Erreichung der Klimaziele 2030 erforderliche Ausbau der Windenergie an Land braucht ausreichend Flächen“, so die Vertreter der Verbände: „Wie die UBA-Studie ‚Auswirkungen von Mindestabständen zwischen Windenergieanlagen und Siedlungen’ zu pauschalen Abstandsregelungen bereits im März 2019 dargestellt hat, werden durch einen Mindestabstand von 1.000 Metern, je nach Definition, 20 bis 50 Prozent der Flächen der Windenergie entzogen.“", "Weiter heißt es in dem Schreiben an Altmaier:", "„Es ist uns unerklärlich, dass an einer Regelung zu bundeseinheitlichen Mindestabständen festgehalten wird, obwohl klar ist, dass damit das Ziel von 65 Prozent Erneuerbare Energien in 2030 nicht gehalten werden kann… Sehr geehrter Herr Bundesminister, Energiewirtschaft, Industrie, Gewerkschaften und Zivilgesellschaft erwarten, dass die Bundesregierung mit Entschlossenheit an einer modernen, zukunftsfähigen, CO2-freien Energieversorgung arbeitet.“", "Der bundesweite Dachverband „Vernunftkraft“, der gut 10.000 Mitglieder von Bürgerinitiativen bündelt, wendet sich strikt gegen eine Verringerung des Mindestabstands. Der Vernunftkraft-Vorsitzende Nikolai Ziegler verweist darauf, dass bei neuen Windkraftanlagen, die mittlerweile eine Höhe bis zu 240 Metern erreichen, ein Abstand von 1.000 Metern zu einem Wohnhaus schon schwere Beeinträchtigungen durch Lärm und Schlagschatten mit sich bringt."]}}, "recommendations": []}