{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/das-abc-von-energiewende-und-gruensprech-41-stromautobahn/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "21.07.2017", "last_modified": "21.07.2017", "crawl_date": "19.02.2021", "author_person": ["Frank Hennig"], "author_organization": [], "news_keywords": [], "content": {"title": "Das ABC von Energiewende und Grünsprech 41 - Stromautobahn", "description": "Vermutlich kriegt der Süden 2022 bis 2025 plus x auch Atom-, Kohle- und Wasserstrom aus Tschechien, Österreich, der Schweiz und Frankreich. Stromautobahn?", "body": {"": ["Täglich werden wir mit Begriffen konfrontiert, die im Ergebnis einer als alternativlos gepriesenen Energiewende verwendet werden oder durch sie erst entstanden sind. Wir greifen auch Bezeichnungen auf, die in der allgemeinen Vergrünung in den Alltagsgebrauch überzugehen drohen – in nichtalphabetischer Reihenfolge.", "S wie"], "Stromautobahn, die": ["Unter allen bildhaften Vergleichen, die in der Energiewelt verwendet werden, ist die „Stromautobahn“ für lange Stromleitungen mit hoher Spannung einer der am ehesten treffenden. Auf der Straße wie im Stromnetz müssen große Mengen über weite Entfernungen sicher transportiert werden. Hier wie da besteht Ausbaubedarf, auch wenn darüber die Ansichten auseinander gehen. Die Befürworter der Energiewende durch Dezentralisierung negieren den Ausbaubedarf und vergessen dabei, dass Deutschland ein Industrieland ist und hoffentlich auch bleibt. Wenn große Kraftwerke abgeschaltet werden und die Stahlwerke weiter arbeiten, wie kommt dann der Schwarmökostrom von -zigtausenden Eigenheimdächern zur Industrie, wenn nicht über große Sammelleitungen?", "Die Mehrheit der verantwortlichen Politiker, Wissenschaftler und Techniker, die Bundesnetzagentur und Netzbetreiber betonen die Notwendigkeit des Netzausbaus, der durch zunehmende volatile Einspeisung dringender wird. Das politische Versäumnis, den Zubau regenerativer Einspeiser mit dem Netzausbau zu koordinieren, bringt diesen unter Zeitdruck.", "So genannte Ringflüsse von Nord- nach Süddeutschland über Polen und Tschechien müssen vermieden werden. Neue Leitungen zu bauen, ist wirtschaftlicher als jede Speicherung und damit die kostengünstigste Variante zur Integration regenerativ erzeugter Energie. Jede Speicherlösung verzehrt einen größeren Teil der eingelagerten Energie als durch Netztransportverluste. Deshalb ist die Gleichzeitigkeit von Erzeugung und Verbrauch die Vorzugsvariante, auch wenn die subventionierte Batterie im Haus für die Eigenversorgung für den Einzelnen Sinn machen kann. Ein möglichst dichtes Netz senkt vor allem die Redispatchkosten, die alle Verbraucher alternativlos zahlen müssen (412 Millionen Euro in 2015)."], "Die Drähte am Mast": ["In Europa sind die Stromautobahnen gleichbedeutend mit den Freileitungen der Drehstromnetze auf der Höchstspannungsebene. Je höher die Spannung, desto geringer die Stromstärke und damit die Verluste. In Europa wird im Wesentlichen mit einer Spannungsebene von 380 Kilovolt gearbeitet. Ein elektrotechnischer Nachteil besteht in der kapazitiven Wirkung einer Übertragungsleitung.", "Da beim Drehstrom die Polarität ständig wechselt und damit auch das Magnetfeld um das Leiterseil ständig neu auf- und abgebaut werden muss, kommt es zum Entstehen von Blindleistung, die proportional zur Länge der Leitung ist. Die Sinusschwingungen von Strom und Spannung liegen bei einer Blindleistung von Null genau übereinander. Verschieben sie sich durch kapazitive oder induktive Einflüsse im Netz, wie eben auch durch die Wirkung eines Kabels, entsteht die so genannte Phasenverschiebung und damit Blindleistung. Sie kann keine Arbeit verrichten, muss aber transportiert werden und erhöht dadurch den nötigen Leitungsquerschnitt – oder den Widerstand.", "Als bildhaften Vergleich kann man sich dieses Bierglas vorstellen:", "Nur die Wirkleistung (Bier) hat Effekt, die Blindleistung (Schaum) muss dennoch transportiert werden, respektive das Glas muss so groß sein, dass beides hineinpasst.", "Der Nachteil der Freileitungen besteht bauseitig darin, dass sie wettergefährdet sind und zuweilen (sehr selten) Mastbrüche durch vereiste Kabel wie im Münsterland 2005 oder Sturmschäden auftreten können. Freileitungen sind dennoch mit einem Anteil von 99,6 % die dominierende Übertragungstechnik im Höchstspannungsnetz, denn sie haben viele Vorteile:", "Die erste Freileitung für Drehstrom ging schon 1891 zwischen Lauffen am Neckar und Frankfurt am Main in Betrieb. Das Prinzip hat sich bis heute nicht geändert, auch die Mastbauweisen und die Leitungstechnik sind seit Jahrzehnten praktisch unverändert. Schon deshalb ist der neue Begriff „Monstertrasse“ nicht treffend, denn an der Bauhöhe der Masten von maximal etwa 70 Metern hat sich nichts geändert – ganz im Gegensatz zu Windkraftanlagen, die heute bis zur oberen Blattspitze bis zu 210 Meter hoch sein können. Es verwundert, wenn langweilig herumstehende Freileitungsmasten angefeindet werden, aber viel höhere, blinkende, schattenwerfende, vogelfeindliche und Infraschall erzeugende Windkraftanlagen toleriert werden.", "Für den weiteren Netzausbau gibt es Pläne, so den „Netzentwicklungsplan“ (NEP), der von den vier großen Übertragungsnetzbetreibern (TenneT, 50Hertz, Amprion und TransnetBW) ausgearbeitet und von der Bundesnetzagentur (BNA) genehmigt wird. Daneben existieren das „Energieleitungsausbaugesetz“ (EnLAG) für den beschleunigten Ausbau auf der Höchstspannungsebene und das „Bundesbedarfsplangesetz“ (BBPlG) mit rund 6.100 Kilometern Ausbaubedarf (abhängig von den konkreten Trassenverläufen).", "Der NEP enthält mehrere große Neubauvorhaben, insbesondere in Nord-Süd-Richtung, um den Bedarf auch nach dem Atomausstieg zu sichern. Laut Netzentwicklungsplan 2014 wird in Süddeutschland im Jahr 2024 eine gesicherte Stromerzeugungsleistung in Höhe von 19,1 Gigawatt (GW) zur Verfügung stehen. Demgegenüber beträgt die Höchstlast in diesen Bundesländern 26,4 GW, in der Folge fehlt bei hoher Last mehr als 7 GW gesicherte Erzeugungskapazität. In einer Marktsimulation der Netzbetreiber für Süddeutschland ist die Energiebilanz im Jahr 2024 daher deutlich negativ: 35 Prozent des Jahresverbrauchs an Strom müssen die südlichen Bundesländer im Jahr 2024 importieren."], "Aus den Augen, nicht aus dem Sinn": ["2014 setzte der Große Horst beim Bundeswirtschaftsminister für sechs der Bayern betreffenden Leitungsprojekte eine teilweise Erdverkabelung durch und erreichte zunächst die Besänftigung seiner bayrischen Wutbürger. Diese Stromautobahnen sollen als Hochspannungs-Gleichstromübertragungsleitung (HGÜ) gebaut werden, denn Drehstrom-Erdkabel (AC-Kabel) gelten als technisch noch unreif und auf Grund der hohen Anzahl nötiger Muffen als störanfällig. Die Vorteile der Erdverlegung von Gleichstromkabeln sind die Wetterunabhängigkeit und der geringere Leitungsverlust über lange Strecken durch die fehlende Blindleistung.", "Aber kein Licht ohne Schatten: Da wären zunächst die etwa sechsfachen Kosten zu nennen, die über 40 Jahre abgeschrieben werden. Der Kilometerpreis wird mit sechs Millionen Euro veranschlagt, ohne Konverterstationen und Unterquerungen von Straßen, Bahnlinien und Flüssen. Alle Stromkunden zahlen das über die Netzentgelte. Da diese bis 2023 bundesweit vereinheitlicht werden, dürfen auch die Kunden zahlen, in deren Versorgungsgebiet keine Erdkabel liegen.", "Wie im Buch „Dunkelflaute“ im Kapitel „Phantomstrom“ beschrieben, erfordern die HGÜ-Kabel aufwändige und große Konverterstationen als Verbindungen zum Drehstromnetz. Diese verhindern auch, dass es im Gegensatz zum Freileitungs-Drehstromnetz unterwegs Abzweigungen oder – autobahntechnisch – Auf- und Abfahrten geben kann.", "Nach und nach wurden auch den kurzzeitig besänftigten Bürgerinitiativen die Beeinträchtigungen durch Erdkabel klar. Sie rollten die Banner wieder aus, unter „Monstertrassen“ verstehen sie jetzt die breiten trockenen Streifen durch Feld und Flur und ohne Wald. Landwirte befürchten Ertragseinbußen und fordern schon mal Entschädigungen in Form einer Strommaut als laufende Zahlung.", "Auf der üblichen Suche nach Schuldigen geraten zunächst die  Übertragungsnetzbetreiber (ÜNB`s) Tennet und TransnetBW in die Kritik. Nun sind sie der Rechtsform nach privatwirtschaftliche Betriebe (GmbH`s), werden aber von der Bundesnetzagentur überwacht und reguliert bis hin zu einer zugestandenen Eigenkapitalverzinsung. Zudem gehen sie offensiv in Bürgerkontakte und diskutieren auch über Alternativtrassen. Allerdings zeigen die Bürger eine ausgeprägte NIMBY-Mentalität und finden die Leitungen im jeweiligen Nachbarkreis besser aufgehoben. Was man betroffenen Bürgern noch nachsehen kann, gerät in der Landespolitik zum Possenspiel."], "Grüne Kleinstaaterei": ["Der grüne Chefideologe Trittin behauptete noch 2013, der Bürgerprotest gegen den Netzausbau sei ein Märchen aus dem Hause Rösler, des damaligen Wirtschaftsministers. Heute muss er mit ansehen, wie sich die grünen Umweltministerinnen Hinz (Hessen) und Siegesmund (Thüringen) die Sued-Link-Trasse gegenseitig ins Land schieben wollen. Hessen führt an, dass die geologischen Verhältnisse in Thüringen einfacher seien, Thüringen besteht auf dem kürzesten Weg, der durch Hessen führt. Zudem würde die Trasse zweimal das Grüne Band entlang der ehemaligen innerdeutschen Grenze durchschneiden sowie die Rhön und den Thüringer Wald tangieren. Soviel Rücksichtnahme auf die Natur liegt in Thüringen aber nur partiell vor, denn im rot-rot-grünen Koalitionsvertrag plant man den Ausbau der Windkraft auf das Dreifache, natürlich auch in Wäldern.", "Während im Koalitionsvertrag in vielen Passagen die Bürgerbeteiligung hervorgehoben wird, ist diese beim so genannten „Windenergieerlass“ nicht vorgesehen. Da stehen die Hessen nicht nach und forcieren den Windkraftausbau in den Wäldern. Nur die systemsichernden Kabel wollen beide nicht.", "Während die Grünen-Bundesspitze täglich kurz vor der Weltrettung steht, dilettiert ihre subalterne LänderministerInnenriege an der Energiewende herum und bekommt praktische Probleme nicht gelöst. Das ist weder mutig, noch wird daraus Zukunft gemacht.", "Inzwischen meldet sich der BUND wieder zu Wort und stellt die ganze Nord-Süd-Verbindung wegen künftiger „Dezentralisierung“ der Versorgung erneut in Frage. Nochmal zur Erinnerung: Offshore-Windenergie ist das krasse Gegenteil einer Dezentralisierung.", "Die Entscheidung für Erdkabel erfordert allerdings eine vollkommen neue Planung der Trassenverläufe und neue Genehmigungsverfahren. Eines scheint sicher: Wenn 2022 die Regelstäbe in die Reaktoren von Isar 2 und Neckarwestheim fallen, wird an Suedlink noch gebuddelt. Ob dann 2025 schon Strom fließt, ist fraglich. Bürgerinitiativen sind einem zügigen Stromautobahnbau nicht zuträglich. Eine große Konverterstation in Osterrath bei Düsseldorf, 14 Fußballfelder groß sollte sie werden, wurde schon mal durch Proteste, Eingaben und Menschenketten verhindert. Der Schwarze Block war noch nicht dabei.", "Zur Besänftigung der Erdkabelgegner nimmt die Bundesregierung jetzt 18 Millionen Euro für Forschungsvorhaben in die Hand, um innerhalb von sechs Jahren feststellen zu lassen, dass die Magnetfelder keine Gefahr für die Anwohner darstellen. Während Tennet nüchtern sagt, dass selbst in unmittelbarer Nähe eines HGÜ-Kabels ein magnetisches Feld von etwa 45 Mikrotesla auftritt, also in Höhe des Erdmagnetfeldes, kennt die Regierung die Befindlichkeiten ihrer mit Atom-, Klima- und Stromphobie ausreichend versorgten Bevölkerung genau. Sie hat ja selbst dafür gesorgt.", "Vermutlich wird Süddeutschland von 2022 bis 2025 plus x auch durch Lieferungen von Atom-, Kohle- und Wasserstrom aus Tschechien, Österreich, der Schweiz und Frankreich sicher versorgt werden. Wenn dies gut funktioniert, wozu dann noch die Suedlink? Deren Spannungshaltung muss auch dann von fossilem Strom gesichert werden. Für den unstetig anfallenden Windstrom in der Leitung gibt es keinen Bedarf, nur Verteilungszwang. Wozu eine teure Maut-Autobahn, wenn es viele gut ausgebaute Landstraßen über die Staatsgrenzen gibt?"]}}, "recommendations": []}