{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/bei-der-ankuendigung-der-kanzlerin-laeuft-es-mir-kalt-den-ruecken-runter/", "query_keywords": ["windräder", "windkraft"], "creation_date": "19.09.2019", "last_modified": "19.09.2019", "crawl_date": "20.02.2021", "author_person": ["Alexander Wendt"], "author_organization": [], "news_keywords": [], "content": {"title": "„Bei der Ankündigung der Kanzlerin läuft es mir kalt den Rücken runter“", "description": "Der Verein „Vernunftkraft“ vertritt gut 10.000 Windkraft-Gegner. Sein Vorsitzender Nikolai Ziegler sagt, was er vom „Klimakabinett“ erwartet – und kündigt an, sich bundespolitisch stärker einzumischen.", "body": {"": ["TE: Herr Ziegler, Sie vertreten als Vorsitzender der Dachorganisation „Vernunftkraft“ viele Anti-Windkraft-Bürgerinitiativen. Was erwarten Sie von der Sitzung des „Klimakabinetts“ der Bundesregierung am kommenden Freitag?", "Ziegler: Unsere Forderung ist, dass der Naturschutz wenigstens nicht noch weiter gelockert wird zugunsten des Windkraftausbaus.", "Das ist Ihre Forderung. Und was erwarten Sie realistischerweise?", "Nicht viel Gutes. Bei der Ankündigung der Bundeskanzlerin, jetzt müsse Schluss mit „Pillapalle“ sein, lief es mir ehrlich gesagt kalt den Rücken runter. Wahrscheinlich werden die Windkraft-Ausbauziele noch einmal kräftig aufgestockt.", "Wie lautet Ihr Argument dagegen?", "Es gibt die Stromtrassen nicht und wird sie auch auf Jahre nicht geben, die die Stromüberschüsse aus Nord- nach Süddeutschland leiten sollen. Im vergangenen Jahr mussten Stromkunden allein 364 Millionen Euro für Phantomstrom zahlen, der nicht eingespeist wurde, weil die Netze dicht waren, aber trotzdem voll vergütet wird. Aber auch wenn die Trassen irgendwann kommen, lösen sie das Grundproblem nicht.", "Es gibt bisher keine wirtschaftlichen Stromspeicher. Und wir haben in Deutschland, eigentlich in ganz Mitteleuropa ähnliche Wetterverhältnisse. Wenn 30.000 Windräder stillstehen, weil kein Wind weht, dann ändert sich daran auch nichts, wenn man noch einmal 30.000 dazustellt. Das kann man eigentlich auch ohne große Vorkenntnisse verstehen.", "Windkraftbefürworter argumentieren mit der so genannten „Glättungsthese“: irgendwo, sagen sie, wehe immer ein bisschen Wind, und der gleiche die Flaute anderswo aus.", "Jeder kann ja an den Daten der Strombörsen nachprüfen, wie viel Strom aus welchen Quellen jeden Tag eingespeist wird. Dort sieht man an den Zahlen für Windstrom: die Glättungsthese hält der Realität nicht Stand.", "Vertreter von Vernunftkraft waren vor Kurzem zu dem „Windkraftgipfel“ von Wirtschaftsminister Peter Altmaier eingeladen. Fühlen sich die Bürgerinitiativen mittlerweile von der Politik ernst genommen?", "Es war schön, dass wir dabei waren und unsere Meinung sagen konnten. Minister Altmaier wollte uns dabeihaben. Ich frage mich trotzdem, ob wir bei der Veranstaltung nicht eine Feigenblatt-Funktion hatten.", "Warum?", "Abgesehen von den Vernunftkraftvertretern waren sich dort alle anderen einig: wir müssen ausbauen, ausbauen, ausbauen. Argumentiert wird immer wieder mit dem Hinweis: Deutschland muss die Klimaziele schaffen. Auf unsere Fragen, wie das angesichts der schon geschilderten Widersprüche und ungelösten Probleme funktionieren soll, sind die anderen gar nicht eingegangen. Auch nicht auf unsere Hinweise, dass schon der bisherige Windkraftausbau zu massiven Naturschäden geführt hat.", "Welche Schäden sehen Sie als besonders gravierend an?", "Die Zahl der Schlagopfer – also Vögel, die von Rotoren getroffen werden – bedroht mittlerweile beim Milan, aber auch beim Mäusebussard den Bestand der Population. Die Hälfte des weltweiten Bestandes an Rotmilanen lebt übrigens in Deutschland. Wir haben hier eine ganz besondere Verantwortung.", "Wie regierten die Teilnehmer des „Windkraftgipfels“ auf diese Kritik? Gerade Politikern der Grünen und ihnen nahestehenden Parteien müsste die Sorge um die Natur doch einleuchten.", "Was glauben Sie – von welchen Motiven lässt sich Lies leiten?", "Lies tritt auf wie ein Lobbyist im Ministergewand. Seit den Koalitionsverhandlungen, an denen er ganz unverhohlen zur „Verteidigung niedersächsischer Arbeitsplätze“ teilnahm, macht er sich auf Bundesebene mit hanebüchenen Forderungen und Argumenten für die Windbranche stark. Flugsicherung, Naturschutz, Menschenschutz – seiner Meinung nach ist das alles überbewertet. Denn Enercon, der größte Windkraft-Hersteller in Deutschland, sitzt schließlich im niedersächsischen Aurich.", "Das Argument kommt ja häufig vor: wenn der Ausbau der erneuerbaren Energien stockt, gehen Jobs verloren. Was halten Sie dem entgegen?", "Erstens geht die Zahl der so genannten grünen Jobs seit 2013 Jahr für Jahr zurück. Und zweitens sollte es ja nicht der Zweck der Energiepolitik sein, subventionsabhängige Arbeitsplätze zu schaffen beziehungsweise zu erhalten, sondern eine sichere Energieversorgung zu vertretbaren Kosten zu garantieren. Und dann gibt es, um den Ökonom Frederic Bastiat zu zitieren, „was man sieht, und was man nicht sieht“. Dass energieintensive Unternehmen mittlerweile wegen der hohen Strompreise in Deutschland mit Produktionsstandorten immer stärker ausweichen – Wacker Chemie und BASF beispielsweise in die USA – kommt in keiner Statistik vor. Es zählt niemand Arbeitsplätze, die hier gar nicht erst entstehen.", "Vernunftkraft vertritt etwa 10.000 Windkraftkritiker, die vor allem gegen Windpark-Projekte im Wald kämpfen. Trotzdem werden sie medial längst nicht so wahrgenommen wie einige Dutzend Baum-Besetzer im Hambacher Forst, die dort gegen die Abholzung zugunsten eines Tagebaus kämpfen. Ist Vernunftkraft möglicherweise zu zahm?", "Keine Frage: wenn wir uns nackt an Bäume ketten oder randalieren würden, hätten wir auch mehr Aufmerksamkeit. Aber das würde überhaupt nicht zu dem Charakter der Leute passen, die sich in den Bürgerinitiativen engagieren. Das sind Leute, die ihren Lebensunterhalt mit Arbeit verdienen, und keine reisenden Berufsdemonstranten. Ein radikales Vorgehen nach dem Motto: der gute Zweck heiligt die Mittel – das widerspricht unserer Natur.", "Wie würden sie Vernunftkraft politisch definieren?", "Wir sind eine parteiunabhängige, pluralistische, mehrheitlich wohl wertkonservative, bürgerliche Bewegung. Wir haben viele Ur-Grüne bei uns, die den Naturschutzgedanken noch hochhalten.", "Was erreichen die Bürgerinitiativen denn konkret?", "Wir fordern aber auch, dass viel mehr zu Gesundheitsschäden durch Infraschall und zur Austrocknung von Böden durch so genannte Wirbelschleppen geforscht wird, die von Windrädern erzeugt werden.", "Wollen Sie sich künftig auch bundespolitisch stärker bemerkbar machen?", "Unbedingt. Wir verstehen uns als Partner jeder vernunftorientierten Politik. Spätestens mit der Einladung zum Windkraftgipfel ist Vernunftkraft als Gesprächspartner etabliert. Ich wünsche mir, dass Minister Altmaier sich demnächst Zeit nimmt, um einmal nur mit Windkraft-Kritikern zu diskutieren."]}}, "recommendations": []}