{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/windkraftlobby-und-aktionsplan-fuer-mehr-windraeder-aufweichung-des-artenschutzes/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "04.09.2019", "last_modified": "04.09.2019", "crawl_date": "20.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Windkraftlobby und »Aktionsplan« für mehr Windräder: Aufweichung des Artenschutzes", "description": "Windräder und Vogelschutz - denn das passt genausowenig zusammen wie Gesundheitsschutz und Windparks, die Infraschall aussenden und damit Menschen krank machen können.", "body": {"": ["Was zählt schon der Schwarzstorch? Das Rebhuhn? Der Rote Milan? Egal, sie können geschreddert werden. Auf Millionen getöteter Vögel, Fledermäuse und Insekten kommt es offenbar nicht mehr an. Denn im Zweifel gegen Vögel und für mehr Windräder. Das fordert jetzt die Windkraftindustrie.", "Sie läuft schon seit einiger Zeit Sturm gegen die ihrer Auffassung nach zu wenigen Genehmigungen von neuen Windrädern. Sie beklagt vor allem einen »Genehmigungsstau«: »2018 wurde bundesweit Windenergieprojekte mit einer Leistung von rund 1.500 MW genehmigt, dies liegt deutlich unter der im EEG vorgesehenen Ausschreibungsmenge von 3.600 MW für 2019. Im Jahr 2019 wurden bisher nur insgesamt 228 Windenergieanlagen mit insgesamt ca. 860 MW genehmigt.«", "In einem »Aktionsplan für mehr Genehmigungen von Windenergieanlagen an Land« stellt sie fest, dass der »Ausbau der Windenergie an Land in Deutschland ist seit Anfang 2018 dramatisch zurückgegangen und droht weiter zu sinken.«"], "Artenschutz als Hindernis": ["Sie hat den Artenschutz als Haupthindernis ausgemacht: »Zusätzlich sehen sich die Genehmigungsbehörden einem massiven Druck und Klagen von Gegnern ausgesetzt, während gleichzeitig oft die eindeutige Unterstützung aus der Landes- und Bundesebene für einen starken Ausbau der erneuerbaren Energien fehlt.« Die Windleute fordern »eine Kraftanstrengung der Branche, des Bundes und der Länder – einen Aktionsplan für mehr Genehmigungen von Windenergieanlagen an Land.«", "Unter anderem sollen die Vorgaben, Ländererlasse und Leitfäden »nach dem aktuellen wissenschaftlichen Erkenntnisstand unter Beteiligung der verschiedenen Akteure, insbesondere von Sachverständigen aber auch Branchenvertretern, erstellt und durch die Landesumweltministerien und Naturschutzbehörden regelmäßig aktualisiert werden«. Im Klartext: Aufgeweicht werden.", "Auch über das »allgemeine Lebensrisiko« von Schwarzstorch, Roter Milan und Co. haben sich die Windkrafterbauer Gedanken gemacht. Die Frage sei nämlich, wann dieses »allgemeine Lebensrisiko in eine nicht mehr erlaubte, hinreichend wahrscheinliche Gefahr der Störung / Tötung« umschlage. Also wieviele Vögel und Fledermäuse dürfen Windräder killen?", "Wichtig sei die Relation von »Schlagopferzahlen« zu Vogelbeständen. »Legt diese Relation nahe, dass trotz eventuell sogar hoher absoluter Todfundzahlen (wie beim Mäusebussard) insgesamt wegen des großen Bestandes von Tieren dieser Art eine Kollision mit WEA als seltenes Ereignis einzustufen ist, ist diese Art als nicht windkraftsensibel einzustufen und an keinem Standort von einem signifikant erhöhten Tötungsrisiko auszugehen.«", "Pech also für den Mäusebussard, dem ein mit 300 km/h heransausender Windradflügel das Genick bricht. Er hat sein allgemeines Lebensrisiko in der Nähe von Windrädern einfach ziemlich falsch eingeschätzt."], "Windgipfel nun doch mit Kritikern": ["Für morgen, Donnerstag, hat Wirtschaftsminister Altmaier (CDU) zu einem »Windgipfel« nach Berlin eingeladen. Zuerst war das Krisentreffen zur Windkraft ohne Bürgerinitiativen geplant, wie TE berichtete. Dann aber wurden die Gegner der Windräder doch noch eingeladen. Damit sitzen der Lobby der Abkassierer erstmals auch Vertreter der Windkraftgeschädigten und Windkraftgegner gegenüber – was bislang vermieden wurde. „Naturschutz”verbände allerdings setzen nach wie vor auf unbegrenzten und zügellosen Ausbau und sind die Partner der Lobby.", "Die Windradbauer werden auf deutlich mehr Windräder drängen: »Der BWE schlägt dafür konkrete Maßnahmen vor, die bis Ende des Jahres 2019 beschlossen und schnellstmöglich umgesetzt werden müssen, um den dringend notwendigen Ausbau von jährlich mindestens 5.000 MW Windenergie an Land als wesentlichen Beitrag zum Erneuerbare-Energien Ausbauziels und zur Reduktion von 55 Prozent CO2 bis 2032 zu erreichen.«", "Interessant wird sein, auf wie viele Windräder »mehr« sich der Gipfel einigen wird und vor allem, wie die Sache mit dem Tötungsverbot gefährdeter Arten im Naturschutzgesetz hingebogen werden soll. Windräder und Vogelschutz – denn das passt genausowenig zusammen wie Gesundheitsschutz und Windparks, die Infraschall aussenden und damit Menschen krank machen können."]}}, "recommendations": []}