{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/knauss-kontert/windkraftanlagen-rotoren-als-sondermuell-der-zukunft/", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "19.12.2019", "last_modified": "19.12.2019", "crawl_date": "20.02.2021", "author_person": ["Ferdinand Knauss"], "author_organization": [], "news_keywords": ["energiewende", "windkraft"], "content": {"title": "Windkraft: Die Rotoren von heute werden der Sondermüll von morgen", "description": "Die Windkraft birgt noch reichlich Potential für Enttäuschungen. Denn allmählich spricht sich herum, was nie ein Geheimnis war: Der Abbau der Anlagen, vor allem der Rotoren wird zu einem großen Umweltproblem. Da werden Jahrzehnte alte Erinnerungen wach.", "body": {"": ["In manchem Detail wiederholt sich die Geschichte vielleicht doch. Die Ignoranz vor den Nebenwirkungen energiepolitischer Grundsatzentscheidungen jedenfalls scheint eine historische Konstante zu sein. Man glaubt, die große Lösung zur nachhaltigen Deckung des Energiebedarfs zu haben, während man ganz nebenbei dadurch neue, künftige Probleme verursacht. Diese Zukunftslasten sind keine Geheimnisse – werden aber verdrängt. Das geschieht nun zum zweiten Mal in der jüngeren deutschen und globalen Geschichte der Energiewirtschaft.", "Vor sechzig Jahren glaubten Wissenschaftler, Ingenieure, Wirtschaftsführer und Politiker die Lösung für alle Energieprobleme gefunden zu haben: Kernkraft. Und die regierende CDU war sich mit der opponierenden SPD zumindest in der Euphorie für dieses „Geschenk des Himmels“ völlig einig. Die Energiekonzerne hätten vielleicht damals längst nicht so schnell und so viele Atomkraftwerke gebaut, wenn nicht die Politik ihnen finanziell und nicht zuletzt auch durch öffentliche Kampagnen den Weg bereitet hätte. In dieser Euphorie war zunächst weder von möglichen Unfällen viel die Rede, noch von dem großen Problem der Entsorgung strahlender Abfälle. Die Endlager-Suche ist bekanntlich noch immer nicht endgültig geklärt.", "Die euphorische Blindheit vor den schwerwiegenden langfristigen Nebenwirkungen der Kernenergie kann man den damaligen Entscheidern durchaus vorwerfen. Das geschieht ja auch reichlich.", "Doch auch der Eifer der Energiewende-Politik hat solche mehr oder weniger bewusste Blindheit im Gefolge. Windkraftanlagen bringen nicht nur eine ästhetische Verschandelung der Landschaft mit sich, sondern sie sind zum großen Teil zukünftiger Sondermüll.", "Allmählich spricht sich das Problem, dass den Herstellern und Betreibern natürlich von Anfang an bekannt war, jetzt auch in der Öffentlichkeit herum. Zum Beispiel hier  und hier.", "Da stehen also laut Bundesverband Windenergie 30 518 riesige Windräder in Deutschland (Stand 2018) – es sollen nach politischem Willen bekanntlich noch sehr viel mehr werden – und niemand weiß, was künftig aus den Ungetümen wird, wenn sie nach rund 20 Jahren abgebaut werden müssen. In den kommenden Jahren erreichen Tausende Windräder das Ende ihrer Lebensdauer. Und das wird nicht wieder aufhören – solange jedenfalls wie Windräder neue aufgestellt werden, werden sie irgendwann auch wieder abgerissen und irgendwohin verschwinden müssen, nachdem sie nicht mehr rentabel oder baufällig geworden sind.", "Ein Unternehmen in Stade namens CFK Valley Stade Recycling, über das die Wirtschaftswoche berichtet, hat ein Verfahren entwickelt, um aus den Rotoren wieder verwendbare Carbonfasern zu gewinnen. Aber mehrfach wieder verwerten könne man das Material nicht. Also ist nur Zeit gewonnen. Ein einziges Unternehmen, die Firma Neocomb in Bremen, so berichtet der Deutschlandfunk, kann die Rotoren zu einem Baustoff schreddern. Dann steckt der unverrottbare Kunststoff eben in Straßen und in Häuserwänden. Für manchen Häuslebauer dürfte interessant sein, dass bei gescheiterten Versuchen, den Rotoren-Verbundstoff zu verbrennen, sogar Asbest in den Rückständen festgestellt wurde, wie die Wirtschaftswoche berichtet. Wenn sich das herumspricht, dürften Baubetriebe vielleicht weniger begeistert von entsprechendem Material sein.", "Der Glaube jedenfalls an die vermeintlich grüne, saubere, erneuerbare Windkraft dürfte nicht nur mit dem weiteren, Landschaften und damit auch Lebensqualität zerstörenden Ausbau sondern eben auch mit dem künftig anstehenden umweltbelastenden Abbau der Altanlagen immer weniger aufrecht zu erhalten sein. Die bevorstehende Enttäuschung darüber hat vielleicht durchaus ein ähnliches politisches Empörungspotential wie das seit den 1970er Jahren erwachte Bewusstsein über die Gefahren der Kernenergie. Aber Kernkraftwerke liefern im Gegensatz zu Windkraftanlagen wenigstens verlässlich und bezahlbar Elektrizität."]}}, "recommendations": []}