{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/wirtschaft/was-aus-dem-windrad-beschluss-in-baden-wuerttemberg-folgt/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "13.01.2020", "last_modified": "13.01.2020", "crawl_date": "20.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Was aus dem Windrad-Beschluss in Baden Württemberg folgt", "description": "Nach Gerichtsbeschluss sind die Genehmigungen für Windräder in Baden-Württemberg rechtswidrig. Ob einzelne Anlagen nun abgerissen werden müssen, ist aber im Einzelfall zu klären.", "body": {"": ["Die Genehmigungen für Windräder in Baden-Württemberg sind rechtswidrig. Das ergibt sich aus dem spektakulären Beschluss des Verwaltungsgerichtshofs Baden-Württemberg. Unser Bericht darüber erregte breites Aufsehen und rief die Frage hervor, ob jetzt alle Windräder stillgelegt und abgerissen werden müssen.", "Hier gibt es die typisch juristische Antwort: Im Prinzip ja, aber …", "Der Mannheimer Beschluss hat in jedem Fall Bestand. Die Entscheidung des Verwaltungsgerichtshofs Baden-Württemberg ist nicht anfechtbar, schreibt uns der Karlsruher Rechtsanwalt und Fachanwalt für Verwaltungsrecht, Rico Faller. Eine Revision beim Bundesverwaltungsgericht ist nicht möglich.", "Bei etlichen immissionsschutzrechtlichen Genehmigungsverfahren ist eine Öffentlichkeitsbeteiligung erforderlich, jedoch nicht bei allen. Die Richtlinien der Landesregierung Baden-Württembergs standen jedoch dieser Vorgabe entgegen.", "Was passiert jetzt? Werden jetzt die fehlerhaft genehmigten Windanlagen stillgelegt und abgerissen?", "Rechtsanwalt Faller betont gegenüber TE das Thema „Bestandskraft“. Es gebe jenen Grundsatz, dass unter bestimmten Umständen Genehmigungen auch dann gelten, wenn sie zwar „rechtsfehlerhaft“ erteilt wurden, aber im Interesse der Planungssicherheit der Antragsteller liegen. Bedeutet im Klartext: Die Genehmigung ist zwar widerrechtlich erteilt, aber nun ist sie mal da, und die Anlagen dürfen weiter gebaut und betrieben werden.", "Allerdings, darauf macht Faller aufmerksam, müsse das für jeden Einzelfall geprüft werden. Es könne auch darauf hinauslaufen, dass ein Windrad wieder abgebaut werden müsse.", "»Letztlich könnte sogar jede in Baden-Württemberg erteilte Genehmigung für Windenergieanlagen rechtswidrig sein – egal, ob im immissionsschutzrechtlichen Verfahren eine Öffentlichkeitsbeteiligung stattgefunden hat oder nicht. Ich sage hier allerdings bewusst „könnte“. Denn dies hängt von den Umständen des Einzelfalls ab. Gewissermaßen als Faustformel lässt sich aber folgendes sagen: Jede in Baden-Württemberg erteilte Genehmigung von Windenergieanlagen dürfte mit hoher Wahrscheinlichkeit rechtswidrig sein, wenn für die Anlagenstandorte Wald gerodet werden muss bzw. musste – es sei denn, die Genehmigung stammt aus dem Jahr 2019, da es dann sein könnte, dass die zuständige Behörde mit Rücksicht auf die Entscheidung des VG Freiburg und einen korrigierenden Hinweis der Landesregierung bereits anders vorgegangen ist. Ob die immissionsschutzrechtliche Genehmigung vor Gericht angegriffen werden kann, muss im Einzelfall beurteilt werden, da sich dies nicht pauschal sagen lässt. Hier stellen sich insbesondere Fristfragen und auch Fragen danach, wer zur Klage berechtigt ist.«", "Bereits errichtete Windräder müssten nicht unbedingt abgerissen werden: »Das kann letztlich natürlich bis zum Rückbau bereits errichteter Anlagen gehen. Auch das hängt aber von zahlreichen weiteren Faktoren ab. Sollte beispielsweise eine immissionsrechtliche Genehmigung oder eine Waldumwandlungsgenehmigung rechtswidrig sein und noch angegriffen werden können (auch wenn der Windpark bereits steht), und sollte es weiter gelingen, die Genehmigung vor Gericht mit Erfolg wegen Verletzung von Umweltvorschriften anzugreifen, so würde sich im Anschluss daran dann zwangsläufig die Frage stellen, zu welchem Ergebnis ein neues Genehmigungsverfahren führt. Denn dort müsste dann beispielsweise der Artenschutz (mit den Erkenntnissen von heute) nochmals von neuem und aktuell geprüft werden. Je nachdem kann das Ergebnis lauten, dass nur noch ein Rückbau zu einem rechtmäßigen Zustand führt. Das Ergebnis kann aber auch lauten, dass eine neue, jetzt fehlerfreie Genehmigung zu erteilen ist, oder dass Betriebszeiteneinschränkungen geboten sind.«", "In anderen Bundesländern sieht das etwas anders aus. Denn Baden-Württemberg hat einen Sonderweg gewählt, den nun der Verwaltungsgerichtshof Baden-Württemberg beanstandet hat.", "Nach dem Bundesimmissionsschutzgesetz (BImSchG) gebe es bundesweit Genehmigungsverfahren nach §10 (mit Öffentlichkeitsbeteiligung) und §19 (vereinfachte Verfahren ohne vorgeschriebene Öffentlichkeitsbeteiligung), schreibt uns Christina Hauser, Co-Vorsitzende des Vereins für Landschaftspflege & Artenschutz in Bayern e.V., VLAB e.V., eines staatlich anerkannten Umwelt- und Naturschutzverbands.", "»Es hängt von der jeweiligen Projektgröße (z.B. Anzahl der Windräder) ab, ob Verfahren nach §10 vorgeschriebene sind oder nicht. Diese Vorschrift wird von den Behörden bundesweit mehr oder weniger (schon eher mehr, als weniger) korrekt angewendet. In vorliegenden Fällen (Windpark Länge und Blumberg) wurden nun beide Projekte vom VGH gemeinsam betrachtet, sodass eine Gesamtrodung von 10 ha erreicht wurde und damit §10 vorgeschrieben ist bzw. gewesen wäre. Generell gilt, dass erst für Windfarmen ab 20 Windräder ein Verfahren nach §10 durchzuführen ist (das ist bei uns in Bayern eher selten der Fall). Auch ich persönlich kenne keinen Fall, bei dem bei uns in Bayern 10 ha Wald für eine Windfarm gerodet worden ist.«", "»Der Skandal besteht darin, dass man durch die (bundesrechtswidrige) Abkoppelung der Waldumwandlung vom immissionsschutzrechtlichen Genehmigungsverfahren die Auswirkungen des WEA-Betriebs auf die Umwelt nicht vollständig untersuchen musste. Denn man hat bei der Waldumwandlung lediglich die Auswirkungen der Rodung isoliert betrachtet, ohne den späteren Betrieb einer WEA auf der gerodeten Fläche in den Blick nehmen zu müssen. Das bedeutet: Man hat zwar den Verlust der Biotopstrukturen infolge der Beseitigung der Bäume betrachtet. Dabei ist man aber schnell in der Lage, die zerstörten Habitate zum Beispiel der Fledermäuse durch Ersatzhabitate an anderer Stelle im Wald als kompensiert anzusehen, weil der Bestand der Fledermauspopulation durch den infolge der Rodung erzwungenen »Umzug« für sich betrachtet noch nicht gefährdet sein muss. Da man den viel einschneidenderen Betrieb der WEA bei dieser isolierten (auf die Rodung beschränkten) Prüfung ausblenden konnte, ist die Gefährdung der vor Ort betroffenen Fledermauspopulation etwa durch die schnell drehenden Rotoren der WEA als Folge der Waldumwandlung nicht zu berücksichtigen gewesen.", "Dieser »Taschenspielertrick« einer künstlichen Trennung der beiden Verfahren hat dazu geführt, dass man im immissionsschutzrechtlichen Genehmigungsverfahren für die WEA wiederum den Verlust der Biotopstrukturen des Waldes und die Auswirkungen auf die betroffenen Arten nicht zu untersuchen brauchte, weil dies ja Gegenstand bereits der Waldumwandlungsgenehmigung war.", "Der VGH Mannheim hat jetzt in seinen Entscheidungen vom 17.12.2019 dazu endlich klargestellt, dass man die Auswirkungen von Rodungen einerseits und des späteren Betriebs der WEA anderseits nicht getrennt untersuchen und bewerten kann!", "Der VGH Mannheim führt dazu in seinen Beschlüssen vom 17.12.2019 aus, es seien bei einer Umwandlung von Wald  »nicht nur die Umweltauswirkungen der Rodung, sondern zugleich auch die zu genehmigende neue Nutzung in den Blick [zu] nehmen und deswegen auch die positiven oder negativen Umweltauswirkungen der geplanten Anlage im Sinne des § 3 Abs. 5 BImSchG maßgeblich zu berücksichtigen. […] Durch die Verfahrenskonzentration des § 13 BImSchG soll vermieden werden, dass rechtlich einheitlich zu betrachtende bzw. sich überschneidende Vorgänge künstlich aufgespalten werden. Letzteres wäre aber jedenfalls hinsichtlich der Umweltauswirkungen der immissionsschutzrechtlichen Genehmigung und der Genehmigung der Waldumwandlung auf dem Anlagenstandort der Fall. Insbesondere sind erforderliche naturschutzrechtliche und waldrechtliche Auflagen zur Vermeidung, zur Minimierung und zur Kompensation der mit der Waldumwandlung und der Errichtung und dem Betrieb der Anlage im Sinne des § 3 Abs. 5 BImSchG verbundenen Umwelteinwirkungen notwendig miteinander verschränkt, weil sie – wie auch der vorliegende Fall zeigt – die gleichen Eingriffe zu vermeiden bzw. zu minimieren versuchen und Ausgleichsmaßnahmen meist multifunktional sowohl zum naturschutzrechtlichen als auch zum artenschutzrechtlichen und forstrechtlichen Ausgleich beitragen.", "Die Aussage, dass die Entscheidungen vom 17.12.2019 »das Aus für die Windkraft« in BaWü bedeuten könnte, teile ich deshalb nicht. Denn in den anderen Bundesländern (z.B. Brandenburg, NRW, Hessen, Niedersachen etc. wurden und werden WEA in großer Zahl genehmigt, obwohl dort die Konzentrationswirkung nach § 13 BImSchG für die Waldumwandlung seit jeher beachtet wird!", "Richtig ist, dass in BaWü viele Genehmigungen in der Vergangenheit rechtwidrig erteilt wurden. Nur wenn diese rechtswidrigen Genehmigungen fristgerecht mit einem Rechtsmittel (Widerspruch, Klage) angegriffen wurden oder noch angefochten werden können, müssen sie von den Gerichten aufgehoben werden! Wegen der „Bestandskraft“ der rechtwidrigen, aber unanfechtbaren Genehmigungen (wenn sie nicht vor Ablauf der Rechtsmittelfristen angefochten wurden) dürfen die Anlagen uneingeschränkt weiterbetrieben werden.", "Theoretisch könnten die Behörden diese Genehmigungen von Amts wegen zurücknehmen (bzw. widerrufen). Das ist aber Ermessenssache der Behörden, die sich (nicht nur in BaWü, aber dort umso eher) im Zweifel nicht gegen den Betrieb von WEA stellen werden, zumal die Behörden dann gegenüber den Betreibern entschädigungspflichtig wären. Bei etwaigen Änderungsanträgen der Betreiber (Betriebszeiten etc.) könnte die Rechtswidrigkeit der Genehmigung möglicherweise dazu führen, dass die Änderungsanträge abgelehnt werden müssen! Das kann aber nur einzelfallbezogen geprüft werden.«", "Die Projektierer der betroffenen Windanlagen im Südschwarzwald dürfen einstweilen nicht weiter bauen und müssen das Hauptsacheverfahren vor dem Verwaltungsgericht Freiburg abwarten. »Es ist allerdings nicht davon auszugehen, dass hier letztlich anders entschieden wird. Denn in den beiden Hauptsacheverfahren sind die gleichen Rechtsfragen entscheidend wie in den Verfahren, die nun abgeschlossen wurden«, so Rechtsanwalt Faller aus Karlsruhe.", "Überraschend an dem Urteil des Verwaltungsgerichtshofs Mannheim: Zum ersten Mal hat ein Gericht festgestellt, dass auch Windkraftanlagen bei Planung, Bau und Betrieb Verordnungen und Gesetzen unterliegen, wie sie alle anderen Betreiber von Industrieanlagen einzuhalten haben. Der Windradausbau profitierte von vielen Sonderregelungen, Sondergesetzen und Rechtsbeugungen."]}}, "recommendations": []}