{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/wirtschaft/windraeder-schrott/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "22.01.2020", "last_modified": "22.01.2020", "crawl_date": "20.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Windräder: Ungelöstes Schrott-Problem", "description": "Bei Industrieprodukten wird allenthalben Wiederverwertbarkeit verlangt. Nur bei Windrädern scheint das bislang keine Rolle zu spielen. Doch allmählich wird die Frage akut, was mit alten Anlagen passiert. Antworten sind nicht erkennbar.", "body": {"": ["Jede Plastiktüte soll recylbar sein, jede Plastikflasche und jeder Joghurtbecher sollen als Parkbänke mit ihrem zweiten Leben die Welt besser machen.", "Doch bei jenen riesigen Industrieanlagen, die zu Tausenden Felder, Wiesen und Wälder in gigantische Industrielandschaften verwandelt haben, hat niemand Abbau und Wiederverwertung im Sinn und noch nicht einmal eine Ahnung, wie das funktionieren könnte. Sie sollen auf eine Lebensdauer von 20 bis 25 Jahren ausgelegt sein, doch viele dürften dieses Alter nicht erreichen, weil sie vorher zu Bruch gehen oder gar abbrennen.", "Nach dem Baugesetzbuch dürfen sie dann zwar nicht in der Landschaft stehen bleiben. Sie auf die Müllkippe zu werfen ist aber ebenso verboten.", "Die Windkraftbetreiber haben sich ein gewaltiges Sondermüllproblem aufgehalst, das erst allmählich ins öffentliche Blickfeld rutscht. Viele alte Windräder werden nach 20 Jahren teurer EEG-Umlage nicht mehr weiter gefördert. Ohne massive Subventionen lohnt kein Windrad, also weg damit. Doch wohin mit alten Windrädern? Der NDR hat zusammengestellt, welch gewaltiges Entsorgungsproblem sich die Windradbetreiber allein Mecklenburg-Vorpommerns aufgehalst haben. Dort drehten sich vor zwei Jahren 833 Windräder, die bis 2025 aus der Förderung für sogenannte »erneuerbare Energien« fallen. Die Beamten im Energieministerium von Mecklenburg-Vorpommern können noch nicht einmal sagen, wie viel Abfall tatsächlich anfällt, wie groß das Problem also ist.", "Niedersachsen ist »das Windenergieland Nummer eins«, wie der NDR betont: »Jede fünfte der 27000 Anlagen steht zwischen Harz und Nordsee.« Dort werden bis Ende dieses Jahres 816 Windräder nicht mehr subventioniert, wie das niedersächsische Umweltministerium auf eine AfD-Anfrage erläutert hat. Auch die sind schrottreif.", "Das Umweltbundesamt (UBA) rechnet in Deutschland laut einer Studie mit immerhin rund 6000 alten Windrädern, die abgerissen werden müssen.", "Sie sind kaum wieder zu verwenden. Sie müssten in kleine Stücke zerteilt werden – ein technisch kompliziertes Unterfangen. Verbrennen geht schlecht, weil die Kohlenstofffasern die Abgasfilter zerstören. Das sind elektrisch leitende Teilchen – keine gute Idee angesichts der elektrostatischen Partikelfilter in den Abgasanlagen.", "Völlig ungeklärt ist außerdem, wer für die Kosten aufkommen soll. Im Prinzip müssen die Anlagenbetreiber die Abbaukosten bezahlen. Sie wurden immerhin mit Zuschüssen von derzeit 6,4 Cent für jede Kilowattstunde gelockt. Sie mussten für eine Betriebsgenehmigung auch eine Verpflichtungserklärung für den Rückbau der Anlage unterschreiben. Die umfasst übrigens ebenso die Beseitigung des gewaltigen Fundamentes aus Stahlbeton, das mit rund 1500 Kubikmeter Beton und 180 Tonnen Stahl aufwendig in den Boden eingelassen wurde. Niemand hat eine Vorstellung davon, wie dieses Fundament mit insgesamt rund 3500 Tonnen Gewicht wieder aus dem Waldboden herausgeholt werden kann. Nicht demontierbare Bunkeranlagen aus dem Zweiten Weltkrieg vermitteln eine Vorstellung von der Größe der Aufgabe.", "Zudem wurden vor dem Bau eines großen Windrades rund 30 Meter tiefe Bohrlöcher ausgehoben, in die Schotter gepresst wurde, wodurch der empfindliche Waldboden verdichtet ist. Ebenso müssten die autobahnähnlichen Schneisen zurückgebaut werden, die die Baufirmen vor Beginn in die Wälder geschlagen haben, damit ihre schwere und langen Maschinen und Lastwagen fahren konnten.", "Doch vor allem bei älteren Anlagen sei laut Umweltbundesamt kaum Kapital vorhanden. Daher könnten sich die Hersteller am Rückbau beteiligen, schlägt das UBA vor. Doch diesen Vorschlag weisen die Hersteller weit von sich. Die Betreiber hätten viel Geld verdient. Sie müssten für die Kosten aufkommen. Die sind auch dazu verpflichtet, theoretisch jedenfalls.", "So wurde eine angeblich umweltfreundliche Technik eingeführt, ohne dass die Entsorgung auch nur ansatzweise geklärt wurde. Die Kosten dafür wurden noch nicht einmal erwähnt.", "Ein Teil der Anlagebetreiber wählt eine eigene Art der Entsorgung: Sie verkaufen die Windräder ins Ausland. Was dort mit der veralteten Technik gemacht wird, interessiert nicht weiter. Das Problem hatten wir schon einmal – beim Plastikmüll."]}}, "recommendations": []}