{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/wirtschaft/mobilitaet/ausgerechnet-atomenergie-verbessert-die-klimabilanz-der-e-autos/", "query_keywords": ["windrad", "windräder"], "creation_date": "19.06.2019", "last_modified": "19.06.2019", "crawl_date": "20.02.2021", "author_person": ["Katharina Schüller"], "author_organization": [], "news_keywords": [], "content": {"title": "Ausgerechnet Atomenergie verbessert die Klimabilanz der E-Autos", "description": "Uns ist doch längst klar, dass Statistiken lügen, insbesondere wenn alles mit allem in Relation gesetzt und so lange verwirbelt wird, bis endlich der gewünschte Prozentwert herauskommt.", "body": {"": ["Darf man Teslas mit Mercedes vergleichen? Ja, aber nicht nach Abmessungen und Reichweite, sondern nur nach der Kilowattzahl. Dann gewinnt wie gewünscht das Elektroauto und nicht der Diesel. Der Tesla ist nämlich in Wirklichkeit gar kein Statussymbol für die Reichen und Schönen vom Starnberger See, die damit ihr Gewissen beruhigen können, wenn sie wieder einmal im Dezember in die Karibik geflogen sind, sondern ein durch und durch gutes, grünes Auto.", "Trumpf, der Tesla sticht? Das gilt zwar sicher fürs Autoquartett, nicht jedoch für die CO2-Studie des Ifo-Instituts, verfasst von dem Ökonomen Hans-Werner Sinn, dem Energieforscher Hans-Dieter Karl und dem Physiker Christoph Buchal. Da hat Mercedes die Kühlerhaube vorn.", "Doch die Studie sei höchst fragwürdig, meinen Kritiker, denn sie treffe schließlich unsichere Annahmen. Es kann halt nicht sein, was nicht sein darf. Deshalb kommt der Strom für die Elektroautos künftig nicht mehr aus der Steckdose, sondern nur noch vom Windrad und von der Sonne, auch wenn Atomstrom und Kohle am Ende die Leistung bringen. Spätestens für die anderen Verbraucher, für die keine regenerativen Energien mehr zur Verfügung stehen, weil auch in überschaubarer Zukunft aller Voraussicht nach nicht genug davon produziert wird."], "Der Diesel-Golf fährt, der E-Golf hängt an der Dose": ["Rückendeckung erhalten Sinns Kritiker (zumindest scheinbar) von VW. Die brandneue, prompt nachgereichte Studie des Automobilkonzerns verwendet allerdings etwas andere Rechenansätze und Daten als das Ifo-Institut. So unterstellt VW beispielsweise anstelle des deutschen Strommixes den europäischen, der dank französischer Atomkraftwerke deutlich weniger CO2-lastig ist. Auch schwedischer Strom ist nicht ausschließlich grün und gesund, sondern stammt zu einem guten Teil aus der Kernspaltung.", "Hinzu kommt, dass beim VW-Vergleich von Strom- und Diesel-Golf ein Elektroauto mit viel geringerer Reichweite betrachtet wird als der Tesla. Würde man den E-Golf auf die doppelte Reichweite aufrüsten, also dann auf immerhin knapp die Hälfte der Reichweite des Dieseltanks, dann erhöhte sich der CO2-Ausstoß auf 170 Gramm je Kilometer. Der Golf TDI kommt lauf VW auf 140 Gramm CO2, also läge ein halbwegs reichweitenvergleichbarer E-Golf rechnerisch 21 Prozent darüber. Und auf einmal driften die Studien gar nicht mehr so weit auseinander, denn Sinn und seine Mitautoren errechnen eine elf bis 28 Prozent höhere CO2-Bilanz für den Tesla gegenüber dem Mercedes, und das für den „schlechteren“ deutschen Strommix.", "Gut, irgendwann einmal kommt sicher aller Strom aus Windrädern, die Batterien halten ewig, und alle Deutschen kaufen Elektroautos, damit VW die für die nächsten zehn Jahre geplanten 22 Millionen Stück auch an den Mann bringt. Immerhin hat sich ja in Deutschland der Marktanteil der Elektroautos bei den Kfz-Neuzulassungen seit dem Jahr 2012 glatt verzehnfacht und liegt heute schon bei einem Prozent! Wenn sich dieser Trend so fortsetzt, sind wir in sechs Jahren bei zehn Prozent und in zwölf schon bei 100!", "Bei diesen grünen Zukunftsträumen fällt leider unter den Tisch, dass die meisten Elektroautos auch noch in einigen Jahren eine so geringe Reichweite haben werden, dass sie nicht für den Langstreckenbetrieb taugen. Bis also ein Elektroauto die 100.000 Kilometer geschafft hat, ab denen unter gewissen Rechenannahmen seine CO2-Bilanz endlich günstiger ausfällt, dauert es viel länger, und die Umweltbilanz ist entsprechend länger schlecht. Und dabei stellt sich schließlich die Frage, wie viele Autofahrer den Werbeplakaten für das neueste Modell mit größerer Reichweite und schickerem Design standhaft widerstehen, nur weil das alte noch nicht genug Kilometer abgeleistet hat. Schon sind wir im nächsten Dilemma: Wird die alte E-Karre lange genug gefahren, bis die Bilanz stimmt, dann kriegen wir die neuere, effizientere Batterietechnologie so bald nicht auf die Straße.", "Aber was bringen uns Zahlenspiele über Zahlenspiele, so weit die Batterie reicht und das Windrad dreht? Uns ist doch längst klar, dass Statistiken lügen, insbesondere wenn alles mit allem in Relation gesetzt und so lange verwirbelt wird, bis endlich der gewünschte Prozentwert herauskommt. Völlig korrekt ist, dass Daten und Annahmen über Daten zwei Satz Reifen sind und dass es eine Vielzahl guter Gründe geben mag, die Annahmen der Ifo-Studie zu hinterfragen. Aber der Zündpunkt ist: Sinn und Kollegen benennen ihre Annahmen klar und auch ihre Beweggründe, warum sie genau diese getroffen haben und keine anderen. Diese Transparenz sucht man in vielen anderen Studien vergeblich."], "Von der Dieselkrise profitieren vor allem Benziner": ["Immerhin, ein bisschen scheint die Beweihräucherung der E-Mobilität ja zu nützen. Der Diesel kommt langsam aus der Mode. Seit im September 2015 die Diskussion um unzulässig hohe Stickoxidbelastungen begann, wird in Deutschland um Grenzwerte und Fahrverbote für Dieselfahrzeuge gestritten. Auslöser war die US-Umweltbehörde EPA, die mit VW einen deutschen Automobilkonzern beschuldigte, in Dieselfahrzeugen illegale Abschaltvorrichtungen installiert zu haben, um die Abgasvorschriften zu unterlaufen. Seitdem geht es mit dem Diesel bergab.", "Wie die jüngsten Daten des Kraftfahrtbundesamts zeigen, lagen die Neuzulassungszahlen für Pkw mit Benzin-, Diesel- und Hybridantrieb in den Jahren 2011 bis 2015 stets sehr nahe beieinander. 2016 verloren Diesel-Pkw aber massiv an Boden. Während die Anteile neu zugelassener Benzin- und Dieselfahrzeuge im Jahr 2012 noch bei 50,4 Prozent und 48,2 Prozent lagen (Hybrid: 0,7 Prozent, Elektro: 0,1 Prozent), verschoben sich die entsprechenden Anteilswerte 2018 auf 62,4 Prozent und 32,3 Prozent (Hybrid: 3,8 Prozent, Elektro: 1,0 Prozent). Von der Dieselkrise profitieren also in erster Linie die Fahrzeuge mit Benzinmotor. So ausgeprägt ist das deutsche Umweltbewusstsein dann doch nicht.", "Im Fokus der Dieseldiskussion stand vor allem VW – bei den Neuzulassungen nach wie vor auf Platz 1, aber mit erheblichen Verlusten an Marktanteilen seit 2012. Die Marktanteile von Mercedes, BMW und Audi änderten sich hingegen kaum. Da kommt die VW-Studie gerade zur rechten Zeit, um dem deutschen Autofahrer die eigenen E-Modelle schmackhaft zu machen.", "Der Beitrag ist in TE Ausgabe 06-2019 erschienen."]}}, "recommendations": []}