{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/wirtschaft/wenn-windraeder-zur-gefahr-werden/", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "18.05.2020", "last_modified": "19.05.2020", "crawl_date": "20.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Wenn Windräder zur Gefahr werden", "description": "Nagelneue Anlagen eines Windindustrieparks müssen stillstehen und nach nicht einmal einem Jahr aufwendig repariert werden. Das wirft die generelle Frage nach der Sicherheit der Windkraftanlagen auf.", "body": {"": ["Eigentlich sollen sie umweltfreundlich und harmlos die Energie des Windes in Strom umwandeln und die Menschheit vor einer Klimakatastrophe schützen. Doch immer mehr erweist sich, dass die riesigen Anlagen der Windindustrie keineswegs unschädlich sind. Vielmehr zeigen sich oft recht bald erhebliche Schäden mit beachtlichen Gefahren für die Anwohner.", "Beispiel: Windpark Emmerthal im Weserbergland. Dort stehen seit Jahresbeginn neue Anlagen still. In dieser Woche rollten gigantische Kranwagen über Äcker und Wiesen und tauschen die Rotorblätter aus. Offenbar defekte Blätter wurden in überlangen Schwertransporten weggefahren. Ein gewaltiger und teurer Aufwand, der für erhebliche Verwunderung bei den Anwohnern sorgt.", "Besonders beunruhigt sind sie, weil der Windpark in »Wurfweite« zur Umspannstation des Kernkraftwerkes Grohnde liegt. Dessen Strom wird über die Umspannstation in das Überland-Höchstspannungsnetz eingespeist. Ein abgerissenes fünf Tonnen schweres Rotorblatt kann ohne Weiteres in das Umspannwerk fliegen – mit entsprechenden zerstörerischen Folgen.", "Projektleiter Christian Nowack von der Unternehmensgruppe Ebert Erneuerbare Energien bestätigte schon früher, dass bei turnusmäßigen Kontrollen Schäden an Rotorblättern bei Anlagen in Grohnde festgestellt worden seien.", "Keine rosigen Aussichten für die Anwohner. Sie fordern, wie Stephan Stallmann als Vorsitzender der Bürgerinitiave »Keine Windkraft im Emmertal« schreibt, dass sämtliche Windindustrieanlagen aus dieser Baureihe stillgelegt werden müssten, wie das auch in der Fliegerei beispielsweise geschehe, wenn Schäden an einer Baureihe auftreten.", "Die Anwohner fragen weiterhin: Vertuscht die Landesregierung Niedersachsen gefährliche Fertigungsfehler bei Windanlagen vom Typ Vesta V 136? Unwahrscheinlich ist das nicht. Denn die Entwicklung der Rotoren kennt nur eine Richtung: immer länger, immer größer. Die sogenannte »Leistungsdichte« des Windes ist schließlich eng begrenzt. Das wussten bereits die Erbauer der alten Segelschiffe. Ihre Lösung: Die Segelfläche immer weiter vergrößern – so groß wie möglich. Nur das bringt einen einigermaßen akzeptablen Vortrieb. Doch das Material setzt enge Grenzen. Mast- und Schotbruch ist nicht umsonst ein frommer Seglerwunsch.", "Das geht immer häufiger schief. Rotorblätter bersten und fliegen weg, Brände brechen im Maschinenhaus aus. Es sind offenbar Materialgrenzen erreicht.", "Sogar Fehler in der Produktion vermuten die Mitglieder der BI Emmerthal. Die Betreiber und Hersteller behaupteten, im Innern der Flügel Verstärkungen angebracht zu haben, um die Stabilität der Blätter zu erhöhen. Diese Behauptung stößt bei der Bürgerinititative auf Skepsis: »Denn die vom Betreiber genannten notwendigen »Verstärkungen im Inneren der Flügel« passten nicht zum Prinzipbild im Patent.«", "Ihr Resümee: »Wir halten daher diese Ausage der nachträglich angebrachten Verstärkung von Innen für Augenwischerei.« Teile der Anlagen dürften für die auftretenden erheblichen Belastungen nicht geeignet sein. Dies müsste Konsequenzen für die Genehmigungen der Anlagen haben, sagen sie.", "Dass Fertigungsfehler bei Rotorblättern so unwahrscheinlich nicht sind, zeigen auch Ergebnisse von Fachleuten der Unternehmensgruppe Wölfel, die auch Schäden an Rotorblättern und deren Ursache untersuchen. TE berichtete bereits darüber. Der öffentlich bestellte und vereidigte »Sachverständige für Rotorblätter für Windenergieanlagen« durch die Handelskammer Hamburg stellt in internen Vorträgen fest, dass das Rotorblatt zu den am stärksten beanspruchten Strukturen einer Windenergieanlage gehört. Vier von fünf Schäden im Betrieb haben ihre Ursache in Fertigungsfehlern.", "Die Hauptmaterialien sind Glasfasern und Kohlefasern, die mit Epoxidharz verbunden werden. Allein verfügen Fasern und Harz nicht über die ausreichende Festigkeit. Die entsteht erst durch den Fertigungsprozess, betonen die Fachleute. Doch gerade dabei können entscheidende Fehler passieren. Wenn die Glasfasern beispielsweise falsch ausgerichtet werden, können die Lasten nicht mehr richtig übertragen werden. Sogenannte Delaminationen, also Ablösungen verschiedener Schichten, und Risse können entstehen. Ebenso können beim schwierigen Transport der langen Rotorblätter Schäden wie Abschürfungen, Kratzer und Deformationen vorkommen.", "Eine weitere Fehlerursache kann in der ungenügenden Behandlung der Oberfläche der Blätter liegen. Die UV-Strahlung der Sonne zermürbt die Faserstrukturen, Blitzeinschläge können die Strukturen beschädigen, wenn beim Blitzschutz nicht sehr sorgfältig gearbeitet wurde. Bei einem Blitzeinschlag am Rezeptor in der Blattspitze verdampft Wasser innerhalb von Millisekunden und lässt die Blattspitze förmlich explodieren. Bei starkem Wind besteht die Gefahr, dass heftige Sturmböen Rotorblätter abbrechen lassen und weit in die Landschaft geschleudert werden.", "Warum der aufwendige und kostspielige Umtausch der Rotorblätter notwendig geworden ist, sagt der Hersteller Vestas sagt nicht – ebensowenig wie der Betreiber der Anlagen.", "Auch vom Landkreis dürften die besorgten Bürger kaum eine Antwort bekommen. Neuer Landrat dort ist Dirk Adomat von der SPD. Der saß früher im Landtag in Hannover als Abgeordneter, half nach Kräften mit, die Interessen der Windindustrie durchzupeitschen und beschwerte sich darüber, dass sich Bürger über die Windkraftanlagen vor ihrer Nase beschwerten (»Dennoch verzögert das Engagement der Bürger initiative mit weiteren Klagen über ihren Verband den Bau des Windparks weiterhin«). Jetzt wurde Adomat gerade mit knappen 51,1 Prozent in ausschließlicher Briefwahl (»aus Coronagründen«) zum Landrat gewählt.", "Doch die Antwort des niedersächsischen Ministeriums für Umwelt, Energie, Bauen und Klimaschutz birgt erheblichen Sprengstoff: »Eine unbeabsichtigte Öffnung der hinteren Flügelkanten ist immer auf eine Überlastung der Verklebung Zurückzuführen. Welchen Anteil daran die Qualität des Klebers, seine Verarbeitung, eine unsachgemäße Montage oder außerordentliche Betriebszustände hatten, kann nur vom Hersteller eingeschätzt Werden. Der Landesregierung liegen hierzu keine Informationen vor.« Und weiter: »Der Betrieb der Anlagen hat die Überlastung der verklebten Fuge zwischen zwei Flügelteilen sicherlich befördert. Inwieweit er ursächlich war, kann nicht beurteilt werden.«", "Damit sei ein Überlastungsschaden »indirekt eingestanden worden.« Aus Sicht von Stefan Wirtz drohen erhebliche Konsequenzen: »Nach meiner Einschätzung besteht damit eine hohe Wahrscheinlichkeit, dass Teile diese Baureihe, oder die kompletten Anlagen dieses Typs, für die auftretenden Beanspruchungen grundsätzlich nicht geeignet sind. Dies hätte Konsequenzen für deren Genehmigungsfähigkeit, auch an anderen Standorten.«", "Währenddessen wirbt Tim Ebert, geschäftsführender Gesellschafter der Ebert erneuerbare Energien Unternehmensgruppe aus Kiel, gerade noch mit einem neuen Prospekt um Anlegeranleihen für den Windpark Grohnde. Im Prospekt ist allerdings nichts von Stillständen, Reparaturen und Klageverfahren gegen die Anlagen zu lesen. Eine Klage eines Anwohners läuft derzeit aufgrund zu hoher Lärmbelästigung der sehr lauten Windräder. Stattdessen heisst es: »Mit dem Windpark Grohnde haben wir einen symbolträchtigen Baustein für die Energiewende gelegt.« Dieser »Windpark« mit acht Anlagen solle »sauberen Strom für rund 15 000 Haushalte« erzeugen. Was er vergisst hinzuzufügen: wenn der Wind weht. Ansonst muss das Kernkraftwerk Grohnde liefern. Doch das soll 2021 abgeschaltet werden.", "Ähnlich alarmierende Beobachtungen machen Mitglieder der Bürgerinitiativen zum Schutz des Odenwaldes. Dort drehen sich ebenfalls Vestas V 136 Anlagen auf 217 Meter hohen Türmen über dem Odenwald. Doch die Windräder dieses Typs stehen ebenfalls bereits seit Wochen still.", "Der Windanlagen Betreiber whs-Enertec in Erzhausen bei Darmstadt hat zwei dieser Windräder abgeschaltet. Vor eineinhalb Jahren hat whs-Enertec begonnen, den idyllischen Odenwald mit den gigantischen Windrädern zu bestücken. Im Felgenwald zwischen Vielbrunn und dem Weiler Eulbach stehen die Anlagen seit ein paar Wochen. Betriebsprobleme oder Pannen verneint Geschäftsführer Karl Hermle gegenüber dem »Odenwälder Echo«, vielmehr habe whs-Enertec auf eine Meldung des Herstellers reagiert, nach der bei Anlagen dieses Typs »kleinere Mängel an den Rotorblättern« erkannt worden seien. Hermle vergleicht das mit einer Rückrufaktion, wie man sie aus der Autobranche her kenne.", "Gegenüber dem Odenwälder Echo betonte der Geschäftsführer, dass alle »genehmigungsrechtlichen Tatbestände und Anforderungen vollumfänglich« eingehalten würden. Auch habe man die Lage an den Windrädern einschließlich des Reparaturbedarfes den Aufsichtsbehörden gemeldet. Eine Gefährdung von Menschen in der Umgebung, in den Waldgebieten oder auf den Landesstraßen könne ausgeschlossen werden.", "Hans-Joachim Büchs von der Bürgerinitiative Zukunft Vielbrunn im Odenwald bezweifelt angesichts der erheblichen Schäden an den Rotoren, dass sie tatsächlich so harmlos seien, wie der Betreiber darstellt. Er hat beobachtet, dass Zufahrtswege wieder aufgeschottert wurden, damit schwere Kräne und Lastwagen durch die autobahnbreiten Schneisen durch die Wälder fahren können. Vermutlich ist ein Austausch der Rotorblätter vorgesehen.", "Währenddessen gehen die Vorbereitungen für die Planung weiterer Windindustrieanlagen in den idyllischen Höhenzügen des Odenwaldes trotz Coronakrise weiter. Bürger fanden eine Art »Corona-Passierschein« für Mitarbeiter an einem Umweltgutachten. Ein Unternehmen aus dem Dunstkreis des Energieriesen RWE hat es sehr eilig und lässt die Unterlagen für weitere Genehmigungsverfahren erstellen. Coronastopp hin – Coronastopp her."]}}, "recommendations": []}