{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/steuern-rauf-fuer-die-energiewende/", "query_keywords": ["windrad", "windräder"], "creation_date": "16.08.2017", "last_modified": "16.08.2017", "crawl_date": "19.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Steuern rauf für die Energiewende", "description": "Das Vorbild der Energiewende-Planer und Steuererhöher müssen jene Hütchenspieler sein, die Straßen und Plätze unsicher machen.", "body": {"": ["Schon wieder eine solche unanständige Ansage in Sachen »Energiewende und astronomische Kosten«. Jetzt wollen die Sozialdemokraten sogar Steuern erhöhen, um die irrwitzigen Kosten zu finanzieren, die dieser Kahlschlag der Infrastruktur eines Industrielandes verschlingt.", "Nach Informationen der Frankfurter Allgemeinen Zeitung schlägt die Friedrich-Ebert-Stiftung in einem internen Papier vor, gleich mehrere Steuern anzuheben. Im Gegenzug sollen Stromkunden um bis zu 16 Milliarden Euro von der Ökostromumlage befreit werden."], "Rettung durch Umverteilung": ["Also: Linke Tasche – rechte Tasche. Der Vorgang zeigt, dass sich das eine oder andere sozialdemokratische Gemüt Gedanken darüber macht, nein, nicht, ob dieses Ungeheuer Energiewende immer noch unterstützenswert ist, sondern wem man noch in die Taschen greifen kann. Welche sind noch nicht so geplündert, so dass noch etwas rauszuholen ist? Nicht an den Ursachen der ständig steigenden Kosten wird gearbeitet, nur an der Umverteilung. So soll das offenkundige Scheitern der Energiewende verschleiert werden.", "Einzeln wußten die Gemüter nicht mehr weiter, also bildeten sie einen Arbeitskreis. Und wenn Sozialdemokraten gemeinsam nachdenken, wird es in jedem Fall teuer. Sie haben, wie das schon mehrfach festgestellt wurde, halt viel Pech beim Nachdenken.", "In diesem Jahr soll die EEG-Umlage auf sage und schreibe 27 Milliarden Euro steigen, so erste Schätzungen. Der Grund: Jedes zusätzliche Windrad und jedes zusätzliche Solarpanel wird subventioniert. Früher hätten solche exorbitanten Verluste noch für Entsetzen, Skandale und Rauswürfe gesorgt. Einem anständigen Sozialdemokraten heute allerdings kommt das überhaupt nicht mehr spanisch vor, ist ja nicht sein Geld, und er kann tüchtig umverteilen.", "Nur taucht langsam die Frage auf: Woher diese wahnwitzigen Summen holen?", "Das Drama liegt in den Zahlungen für die EEG-Vergütungssätze begründet, also in dem, was die Betreiber von Photovoltaik, Wind- und anderer Anlagen kassieren. Zu echten Preisen würde kein Mensch, der bei Trost ist, Windräder in die Landschaft stellen. Das tut er nur, wenn er mit satten Abzockgeldern gefüttert wird. Nun klingt abzocken im politischen Raum nicht so besonders glücklich, besser sind da die Worte Vergütungssatz und Umlagen. Die steigen und steigen. 2010 lag die Summe der EEG-Zahlungen bei 13 Mrd Euro, 2015 bei 27 Mrd., nach den Prognosen des Bundeswirtschaftsministeriums dürften sie 2017 bei 30 Milliarden liegen."], "Strom wird billiger, Konsumenten zahlen aber mehr": ["Die Beschaffungspreise für Strom dagegen sinken. Das drückt sich im Marktwert des Stromes aus. Der liegt nur 3,4 Mrd in 2010, 2015 bei 4,7 Mrd und dürfte in 2017 bei 4,6 Mrd liegen. Die Differenzen weisen die ungeheuren volkswirtschaftliche Verluste von 9,7 Mrd, 22,7 Mrd und 25,4 Mrd aus.", "Die Energiewende ist, das zeigen diese Zahlen, eine der größten Aktionen zur Kapital- und Kaufkraftvernichtung im Nachkriegsdeutschland. Diese Vernichtungsaktion ist noch nicht zu Ende. Die Denker der Friedrich-Ebert-Stiftung kalkulieren laut FAZ bis 2023 noch mal mit zusätzlichen 32 Milliarden Euro; die gehen diesmal nur für neue Leitungen drauf, die durchs Land gezogen werden sollen, und durch die der Strom fließen soll.", "Was die Umverteildemokraten aber überhaupt nicht wollen, ist erstaunlicherweise eine weitere Energieeffizienz. Denn die führt zu weniger Stromverbrauch. Und das wiederum, so ist ihnen klar geworden, erhöht weiter den Preis der einzelnen Kilowattstunde.", "Wie die Aasgeier hinter dem letzten abgenagten Kadaverknochen sind sie zudem hinter der letzten Kilowattstunde her, die in Industriebetrieben selbst erzeugt wird. Für Betriebe rechnen sich oft eigene Kraftwerke, meist in Kraft-Wärme-Kopplung, bei denen neben Strom auch noch die Wärme für verschiedene Prozesse genutzt werden kann. Das kann sinnvoll sein, und so legte sich eine Reihe von Unternehmen eigene Kraftstationen zu. Lange währt die Auseinandersetzung darum, ob jene Kraftwerke, die nur den Unternehmen gehören und nichts mit dem Netz zu tun haben, von den »Energiewendenkosten« befreit werden sollen. Das fordern die Un-ternehmen. Die Vordenker der Friedrich-Ebert-Stiftung wenden sich strikt dagegen. Das würde weniger Geld in ihren Umverteilkassen bedeuten.", "Der alte Sattlergeselle aus Heidelberg, späterer Reichspräsident und Namensgeber der Stiftung, Friedrich Ebert, dürfte sich im Grabe umdrehen angesichts dessen, was in seinem Namen geschieht.", "Und es muss wohl so sein, dass das Vorbild der Energiewendeplaner jene Hütchenspieler sind, die Straßen und Plätze unsicher machen."]}}, "recommendations": []}