{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/siemens-es-brennt-lichterloh/", "query_keywords": ["windrad", "windräder"], "creation_date": "17.11.2017", "last_modified": "17.11.2017", "crawl_date": "21.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Siemens: Es brennt lichterloh!", "description": "Siemens-Personalchef, Janina Kugel, fällt nichts Besseres ein als - zu feuern. Und zu appellieren: »Offen und konstruktiv in die Gespräche zu gehen.«", "body": {"": ["Aus München flammen die Meldungen von Siemens: »Es brennt lichterloh!« Was habt ihr angerichtet! »Siemens«, einst urdeutsches Unternehmen, gegründet vom Erfinder des Dynamo-Prinzips, der Grundlage der Elektrifizierung, gerät vom staatlichen Energie-Tsunami getroffen im Taumeln. Der Knockout droht. Zumal die erfolgreiche Medizin-Sparte gerade verhökert wurde.", "3.500 Arbeitsplätze allein in Deutschland – weg. Weltweit zerstört Siemens fast 7.000 Arbeitsplätze. Der ersten Frau auf dem gut dotierten Posten als Siemens-Personalchef, Janina Kugel, fällt nichts Besseres ein als – zu feuern. Und zu appellieren: »Offen und konstruktiv in die Gespräche zu gehen.« Einen törichteren Spruch kann die erste Frau im Siemens-Vorstand den Gefeuerten nicht entgegenschleudern.", "»Schlau, charmant – und mit Biss« beschreibt sie gerade noch ein FAZ-Reporter in einem Portrait. »Janina Kugel ist zur Stelle, wenn es zu demonstrieren gilt: Siemens ist nicht so miesepetrig, wie behauptet wird«, setzt er gefällig im Frauen-sind-die-besseren-Narrativ in die Zeilen. Jetzt wirft die »Vorzeigefrau« mal eben 3.500 Angestellte raus, die sich bisher mit ganzer Arbeitskraft für ihr Unternehmen und ihre Produkte eingesetzt haben. Der Dank ist ein Tritt in den Hintern.", "»Unermüdlich bespielt Janina Kugel die einschlägigen Bühnen, südlich wie nördlich der Alpen. Disruption, Diversity, Digitalisierung – die drei großen D – schafft sie weg wie nichts«, phantasiert Meck und fährt fort: »Agility, Influencing, Co-Determination und einen Sack voller weiterer Modewörter des Personalergewerbes sowieso. Fix wie sie ist, erledigt sie das auf allen Kanälen. 1.452 Twitter-Nachrichten standen bis Samstag zu Buche.«", "»Der Job geht ihr mit so viel Leichtigkeit von der Hand«, lesen wir bei Meck weiter, und, hui, wie schnell die Entlassungen abgesegnet sind. Der Siemens „Chief Human Resources Officer“ ist für Massenentlassungen verantwortlich. »Schwierige Marktlage«, versucht sie sich herauszureden – nein, eine ohne Sinn und Verstand mutwillig zerstörte Industrielandschaft.", "Schöne Nachrichten überbringt dieser »Sonnenschein« für die meist sehr qualifizierte Mitarbeiter: Entlassen, raus. Fröhliche Weihnachten. Gleichzeitig: Über Generationen erschaffene Strukturen mit industrieller Substanz – weg. Die hatten daran mitgearbeitet, in Deutschland eine Energieversorgung mit preiswertem Strom aufzubauen. Sehr ausfallsicher und zuverlässig. Heute hat Deutschland die höchsten Preise und eine immer wackligere Stromversorgung.", "Die sonstigen Schäden durch abgestürzte Rechner, durch Spannungsspitzen zerschossene Router und bange Stunden in Aufzügen nicht gerechnet. Die Ursache ist noch nicht öffentlich bekannt. Es heißt in der Regel meist »Fehler im Umspannwerk«. Immer mehr deutet auf eine Überlastung der Komponenten hin. Die sind jedoch von der Konstruktion auf eine Reservefunktion ausgelegt. Die großen Kraftwerksblöcke wurden in die Nähe der Ballungsräume gebaut, um die Üertragungsverluste gering zu halten. Die Ringleitungen dienten dazu, im Havariefall die Stromversorgung rasch wiederherzustellen. Sie sind aber nicht darauf ausgelegt, ständig hohe Energiemengen über weite Strecken zu übertragen.", "Dicht machen will Siemens-Kugler (»Nein, eine wie Janina Kugel kneift nicht.« FAZ-Meck) auch das Dynamowerk in Berlin. Dort liegen die Grundmauern des Konzerns. Siemens hatte hervorragende, neu entwickelte, sehr effiziente Hightech-Gasturbinen auf den Markt gebracht – weg. Die neuen Kraftwerke mit diesen modernen komplizierten und effektiven Gasturbinen in Bayern – eingemottet.", "Siemens in Offenbach, ein alter Traditionsstandort des Konzerns: Vermutlich weg! Zaghaft meldet sich die IG-Metall (die gibts noch?) zu Wort: »Die Befürchtungen zu Kahlschlagplänen im Kraftwerksbereich sind eingetroffen«. Was sollen diese dürren Worte sagen? Früher klang das deutlich kämpferischer. Aber heute unterstützen die letzten Gewerkschaftler noch die Energiewenden-Unsinnsprojekte. Die hocken meist parallel in der SPD und müssen dort der Parteidoktrin folgen, wenn sie was werden wollen. Vollends verlogen kommt der Grüne Al-Wazir daher. Der bekleidet den für ihn viel zu großen Posten des Hessischen Wirtschaftsministers und will nach Angaben seines Sprechers »für den Standort Offenbach kämpfen«. Energisch klingt anders.", "Wir sind gespannt, ob sie den noch nach Offenbach reinlassen; er wohnt dort. Er ist mit für den Grund des Desasters, die »Energiewende«, verantwortlich. Mal sehen, was er seinen Offenbachern sagen will. Früher standen die noch mit Mistgabeln gegen die Frankfurter in einer Reihe.", "Das sind die dramatischen Folgen jenes verrückten Projektes »Energiewende«, das direkt zurück in die Steinzeit führt, in die Zeit der Windmühlen. Strom, wenn der Wind weht oder wenn die Sonne scheint. Energiepreise klettern ins Uferlose, weil er ja doch irgendwoher beschafft werden muss. Es ist auch nicht so, dass auf der anderen Seite eine neue Industrie entstanden ist. Die letzten Windradbauer kämpfen gegen den Untergang, auch dort Massenentlassungen. Hierzulande macht ein Windradhersteller nach dem anderen dicht. Egal, wie man es dreht und wendet: Dieser Wahnsinn ist nur mit enormen Geldsummen aufrecht zu erhalten. Den muss jemand bezahlen.", "»Das zeigt die Dramatik, die eine globale Energiewende ausgelöst hat.« schreibt der FAZ-Mann. Nein, guter Mann, das ist keine globale Irrsinnsaktion, sondern eine ziemlich einsame deutsche Angelegenheit, auf die viele andere Länder verständnislos blicken. Einige Probleme beim Konkurrenten General Electric deuten nicht auf eine weltweite Kraftwerkskrise hin. In China werden hunderte neuer Kohle- und Kernkraftwerke gebaut. Das verlangt nach Technologien. In deutschen Medien ist nur die eine Hälfte der Wahrheit zu lesen, dass auch in China Windräder aufgestellt werden.", "Australien kehrt derweil gerade wieder zur Kohle zurück. Dort wechselten sich grüne Spinner regelmäßig mit konservativen Realpolitikern ab. Jetzt hat Premierminister Malcolm Turnbull den Weg frei gemacht, dass Kohle abgebaut werden darf und neue moderne Kohlekraftwerke entstehen. Immerhin sitzt Australien auf rund zehn Prozent der weltweit bekannten Kohlevorkommen.  Das Land hatte als erstes seinerzeit die alten Glühlampen verboten und durch jene gefährlichen Energiesparlampen ersetzt. Heute leuchten LEDs mit ihren hochfrequenten Feldern."], "Deutschland ist Kahlschlagland": ["In Baden-Württemberg hält gerade noch ein KKW-Block in Philippsburg 30 Prozent der Energieversorgung aufrecht. All die vielen Windrädles, die Schwarzwald, schwäbische Alb und Odenwald zerstören, liefern ganze 1,5 Prozent des Stromes. . Wird der zusammen mit den letzten Blöcken in Bayern abgeschaltet, wird’s dunkel in Deutschland. Die Kosten dieses Wahnsinns will man lieber nicht mehr genau wissen", "Doch die wahren Hintermänner müssen nicht fürchten, zur Rechenschaft gezogen zu werden. Diese Drahtzieher hocken auf ihren herausragend bezahlten Posten, haben sich mit viel Staatsknete gute Etats in ihre Energiewendeninstitute geholt und lachen sich ins Fäustchen. Die graue Eminenz, der oberste Chefideologe Rainer Baake, den der damalige SPD-Wirtschaftsminister zum Unverständnis der meisten ins Wirtschaftsministerium gehievt hatte, ist beamteter Staatssekretär und dreht unbehelligt weiter am Energiewendenrad. »Den darf man nicht frei herumlaufen lassen«, lauten die Ratschläge von Fachleuten aus dem Wirtschaftsministerium.", "Auf seinem Mist ist das ans Wir-Gefühl appellierende Schlagwort »Bürgerenergie« gewachsen. Mit diesem sozialintegrativen Kampfbegriff sollen derzeit die letzten bei der Truppe gehalten werden sollen. ( Ist doch »unser« Projekt! )Immer noch feuert die ideologische Artillerie, an der Spitze Claudia Kemfert, volle Durchhalteparolen über Deutschland. Ihre Munition: Das Desaster liege nur daran, dass die herkömmlichen Kohlekraftwerke noch zu viel Strom liefern würden.", "Von Technikkenntnissen befreite Hasardeure an der Macht: Ein Land, in dem Ethikkommissionen im Verein mit solch ahnungslosen Leuten über technisch ziemlich komplizierte Dinge wie Energieversorgung mitentscheiden, braucht keine Feinde mehr."]}}, "recommendations": []}