{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/gastbeitrag/baden-wuerttembergs-gruene-erklaeren-mensch-und-natur-fuer-vogelfrei/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "06.03.2019", "last_modified": "07.03.2019", "crawl_date": "21.02.2021", "author_person": ["Gastautor"], "author_organization": [], "news_keywords": [], "content": {"title": "Baden-Württembergs Grüne erklären Mensch und Natur für „vogelfrei“", "description": "Die kaputten Windindustrie-Landschaften in anderen Teilen unserer Republik müssten Warnung genug sein. Grüne Naturzerstörung.", "body": {"": ["So einfach geht das mit Natur- und Menschenschutz, wenn Grüne mit Hilfe der CDU regieren: Baden-Baden-Württemberg will die bisher im „Windenergieerlass“ festgehaltene Regelungen für den Bau von Windrädern abschaffen und durch ein unverbindliches Internetportal ersetzen – etwa wenn es um Abstände zur Wohnbebauung geht. Damit werden bestehende Beschränkungen, die den Bau von Windgiganten in Ortsnähe, Naturschutzgebieten und in schätzenswerter Landschaft regulieren, aufgehoben.", "Auch wenn der bisherige Winderlass artenschutzrechtlich kritikwürdig war, da er beispielsweise Rotmilane nur schützte, wenn mehr als 3 Brutpaare in einem Gebiet vorhanden waren (Dichtemodell), ist der Verzicht auf einen Erlass und der Verweis auf ein unverbindliches Internetportal eine weitere Verschlechterung der Situation für Wildtiere, aber auch für betroffene Bürger. Die Schutzstandards an Ort und Stelle werden abgesenkt. Die überall durch Regelungswut sich auszeichnenden Grünen nehmen den Schutz von Menschen wie auch der Arten Greifvögel und Fledermäuse nicht so wichtig. Mensch und Tier werden einer fragwürdigen Windlobby zum Fraß vorgeworfen. Hier der Bericht eines Betroffenen.", "Für den von der grün-schwarzen Landesregierung erklärten politischen Willen, Baden-Württemberg zum Windenergieland umzugestalten und den Ausbau der Windkraft erfolgreich voranzutreiben, wurde schon im Mai 2012 mit dem sogenannten Windenergieerlass vorgearbeitet. Dieses umfangreiche Papier war so etwas wie die zentrale Grundlage, das die beim Ausbau der Windenergie zu beachtenden Rechtsvorschriften zusammenfasste und erläuterte. Stets wurde betont, dass der von vier Ministerien erarbeitete Erlass der Vereinheitlichung und dem rechtskonformen Verwaltungsvollzug diene.", "Tritt nun dieser Erlass wegen der an ihm geübten Kritik am 9. Mai 2019 außer Kraft? Mitnichten! Man kann vermuten, dass die an der Entstehung des Erlasses beteiligten Grün und CDU geführten Ministerien sich nicht auf eine Neuauflage einigen konnten, und so wird eine Verwaltungsvorschrift kurz durch ein deutlich weniger verbindliches, vom Regierungspräsidium Tübingen betriebenes „Themenportal“ Windenergie ersetzt.", "Man muss annehmen, dass genau das beabsichtigt ist. Den Genehmigungsbehörden wird die Einzelfallentscheidung überlassen. In der einen Behörde wird dann zum Beispiel das Artenschutzgutachten eines Hobbyornithologen anerkannt und gewertet, bei der nächsten Behörde als unqualifiziert abgetan. Die Windkraftindustrie wird diese Situation, in der eine große rechtliche Unsicherheit besteht, für sich zu nutzen wissen.", "Was bedeutet der Wegfall des Windenergieerlasses im Mai für derzeit laufende Projekte, speziell für das gerade anstehende Windkraftprojekt in Winterlingen, auf der Schwäbischen Alb, im Bereich des Naturparks „Obere Donau“? Die Entscheidung über den Bau von sieben 238,5 m hohen Windrädern, inmitten eines über 200 Jahre alten Waldes, direkt vor dem Alpenpanorama, steht im Juli 2019 an.", "Damit nicht genug: Die miserabelste Windausbeute über ein Jahr gesehen, findet sich in Baden-Württemberg. Bei den bisherigen Ausschreibungsverfahren sind gegenwärtig gerade zwei Projekte zum Zuge gekommen. Die Windhöffigkeit des Winterlinger Windrädervorhabens liegt nachweisbar im Minimalbereich und ist zudem noch mit Unsicherheitsfaktoren unterlegt. Es ist abzusehen, dass eine wirtschaftliche Nutzung nicht möglich ist.", "Der Bauantragsteller hat kein Baugrundgutachten vorgelegt. Das gesamte Gebiet ist karstig und als Grund- und Trinkwasserleiter vom Hydrologischen Landesamt als hoch sensibel eingestuft, es liegt zudem in einem Erdbebengebiet der höchsten Stufe III.", "Die politische Entscheidung, den Windenergieerlass gegen ein unverbindliches Internetportal zu tauschen, „kommt der Öffnung des Tors zur Hölle gleich“. Dreht sich hier einmal ein Windrad, kann das der Einstieg in die Zerstörung einer ganzen Region sein. Die kaputten Windindustrie-Landschaften in anderen Teilen unserer Republik müssten Warnung genug sein.", "Hans-Joachim Lottermoser M.A.", "ehem. Abteilungsdirektor im Oberschulamt Tübingen. Er ist  aktives Mitglied in der Bürgerinitiative Bitz, die sich gegen die geplanten Windindustrieanlagen auf der Schwäbischen Alb wendet, speziell gegen das Projekt Winterlingen/Bitz."]}}, "recommendations": []}