{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/chicago-winter-in-deutschland-und-dann/", "query_keywords": ["windrad", "windräder"], "creation_date": "04.02.2019", "last_modified": "04.02.2019", "crawl_date": "21.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Chicago-Winter in Deutschland: und dann?", "description": "Manfred Haferburg, der in der ehemaligen DDR Kernergetik studierte, beschreibt anhand der Schneekatastrophe von 1978 eindrucksvoll, was geschah, als die Plattenbauten auskühlten, die Kraftwerke bis auf das Kernkraftwerk Greifswald abgeschaltet waren.", "body": {"": ["»In Chicago schmerzt beim Einatmen die Lunge«, »Wegen Extrem-Kälte brennen die Gleise« und tausende Flüge fallen aus. Drama pur, wenn BILD über die Kälte-Keule berichtet, die Nordamerika heimsucht. Die Zeitung empfiehlt: Nicht tief einatmen. BILD liefert hübsch anzusehende Bilder von gefrierendem Wasser, wenn es in die eiskalte Luft geschleudert wird. Das kennen wir sonst nur vom kältesten Ort der Welt irgendwo in Sibirien. Fahrer des Elektroautos Tesla klagen über sehr geringe Reichweiten, aber nur, wenn sie die Heizung abgeschalten und überhaupt ins Auto kommen. Die automatischen Türgriffe frieren häufig ein.", "Eine arktische Kaltluftblase schwappt weg vom Nordpol und überzieht den mittleren Westen und besonders die Region um Chicago mit Eiseskälte. »In sechs Bundesstaaten wurde die Post nicht zugestellt.«", "Hierzulande reicht dazu die Post, um nichts zugestellt zu bekommen. Eine Kältewelle brauchen wir dazu nicht. Ja, die Jahreszeit ist Winter, da wird es auch einmal richtig kalt. Die Bewohner Chicagos können dabei von Glück reden, dass sie nicht von »erneuerbaren Energien« versorgt werden. Denn unter den Winterhorrormeldungen, die durch die deutsche Medienlandschaft jagen, ist die des wahren Horrorszenarios nicht dabei. Doch nach jenen Kohle-Kommissions-Plänen sollte man sich mehr und mehr mit dem Gedanken daran vertraut machen.", "Denn was, wenn in ein paar Jahren eine ähnliche Kältewelle Europa heimsucht? Die Schellnhuber Brothers im Potsdamer Klima-Kaffeesatzleseinstitut sagen ja unermüdlich voraus, dass die Klimaerwärmung auch deutlich mehr Wetterextreme mit sich bringen soll, also auch bittere Kälteperioden. Die bringen das alles nahtlos unter einen Hut.", "Dann wird die »Energiewende« Deutschland geschafft haben, sämtliche Kohlekraftwerke sind abgeschaltet, Kernkraftwerke sowieso und nur noch Windräder und Photovoltaikanlagen liefern angeblich umweltfreundlich Strom. Das Klima freut sich, die Sonne schickt keine Rechnung, und Klimapanikschürer aus dem Potsdamer PIK Institut müssen sich wahrscheinlich vor wütenden Bürgern in Sicherheit bringen. Denn jetzt beginnt hier das wirkliche Drama.", "Die gibt es aber nicht bei den Windrädern. Diese können zwar in einer aufwendigen Aktion mit Hubschraubern enteist werden. Dabei erhitzt Flugzeugkraftstoff Wasser, der heiße Dampf besprüht die Rotorblätter, das Eis schmilzt. Ein horrenderer Wahnsinn ist kaum vorstellbar.", "Der Deutschlandfunk sieht das eher als gelungene neue Technologie.", "Windräder können zu gewaltigen Eiswurfmaschinen werden. Ein altrömisches Katapult ist nichts dagegen. Die Rotoren schleudern ihre gefährliche Eisplatten mit Geschwindigkeiten von mehreren 100 km/h von den Rotorblättern in die Gegend.\nEine tödliche Gefahr für Spaziergänger, Wanderer und Landwirte. Nicht umsonst warnen Schilder vor dem Eis, die Räume nicht betreten, in denen Windräder stehen. Teilweise werden sogar Eiswurfgutachten erstellt. Es ist schön zu sehen, welche neuen Berufe die »Erneuerbaren« hervorrufen.", "Die Windräder werden auch mit einer Abschalteautomatik ausgestattet. Schwingungssensoren messen, wenn die Blätter zu vereisen drohen. Das Windrad bleibt stehen.", "Doch woher kommt jetzt der Strom? Kohle- oder Kernkraftwerke gibt es nicht mehr, sie wurden dank Kohlekommission abgeschaltet. Deutschland – eine Eislandschaft wie jetzt Chicago ohne Energiemix. Wohnungen, Büros und Fabriken müssen beheizt werden. Doch es gibt keinen Strom mehr in Deutschland.", "Die 8.000 bis 10.000 Haushalte, die laut Werbeprospekt gerade vom Windrad versorgt werden, müssen eben Kochen ausfallen lassen. Und abends früher ins Bett, weil es kein Licht gibt.", "Genüsslich grinst man in Polen über die deutschen Besserwessis und geruht, ein paar TWh rüberzuschicken – gegen horrende Gebühren versteht sich. Putin oder sein Nachfolger werden ebenfalls die Preise für Gas drastisch anheben.", "Möglicherweise klappt es auch nicht mehr mit der Gasversorgung, wenn die Pumpen keinen Strom mehr haben. Manfred Haferburg, der in der ehemaligen DDR Kernergetik studierte, beschreibt anhand der Schneekatastrophe von 1978 eindrucksvoll, was geschah, als die Plattenbauten auskühlten, die Kraftwerke bis auf das Kernkraftwerk Greifswald abgeschaltet waren.", "Heute bereits dient Deutschlands Energiewende als Witzvorlage im Ausland. Aus Sicht der Zeitung LA Times ein gewagter Schritt: »Deutschland, einer der weltgrößten Kohleverbraucher, wird während der nächsten 19 Jahre alle seine 84 Kohlekraftwerke schließen, um den internationalen Verpflichtungen bzgl. des Kampfes gegen den Klimawandel gerecht zu werden.«", "»Die Ankündigung markiert eine bedeutende Verschiebung für das größte Land Europas – eine Nation, die lange führend war bei der Reduktion von CO2-Emissionen, bevor sie sich während der letzten Jahre zu einem Bummelanten wandelte und die Reduktionsziele weit verfehlte. Kohlekraftwerke decken 40% des deutschen Strombedarfs, und das ist bereits ein Rückgang im Vergleich zu früheren Jahren, als Kohle die Energieerzeugung dominierte.", "Auf der Seite des amerikanischen Bloggers Anthony Watts überschlagen sich die Kommentare unter seinem Artikel »Deutschland tötet Kohle komplett – wird wahrscheinlich im Dunkeln enden, ohne Hitze und Licht.« Kein einziger hat den Beschluss positiv bewertet. (Hinweis auf den Artikel von EIKE – dem Europäischen Institut für Klima & Energie.)", "Leser Jimmy schreibt: »Ein absolut schrecklicher Plan.«\nKomrade Kuma: »Da stimmt etwas nicht mit der deutschen Mentalität. Arrogant und selbstherrlich ohne Urteilskraft.«\nBobM: »Deutschland steht schon jetzt als ein Land da, das nicht einmal in der Lage sein möchte, sich zu verteidigen.«\nEin »Writing Observer« meint: »Sie schlingern in die gleiche Lage wie in den 1920iger Jahren. Ökonomischer Kollaps, der zu ernster politischer Polarisierung führt darüber, was dafür zu tun ist.«\nPatrick healy: »Man stelle sich vor: In einem typischen frostigen Hochwinter in Deutschland weht kein Wind, und es scheint die Sonne nicht – und Mr. Putin beschließt, dass die Deutschen sein Gas zum doppelten Preis haben können. Nachdem ein paar Millionen Deutsche erfroren sind, werden die verbleibenden Erwachsenen den verantwortlichen Idioten sagen, wo es langgeht. Ende der Glo-bale-Erwärmung-Farce. Oder lebe ich auf einem anderen Stern?«\nJeff: »Einer Meinungsumfrage des ZDF zufolge stehen 73% aller Deutschen hinter einem schnellen Ausstieg.\nWer weiß?\nHaben sich die Deutschen erst einmal was in den Kopf gesetzt, sind sie eine sehr große Macht – ob irregeleitet oder nicht, kann ich nicht sagen.«\nAl Miller: »Ich sehe hier die Historie sich wiederholen… Die Deutschen folgen einem verrückten Führer in eine (grüne) Hölle. Das wird für die Deutschen kein gutes Ende haben. Die »Führer« feiern und tanzen, während die Bevölkerung leidet und zahlt, zahlt, zahlt …«\nRud Istvan: »28 Narren haben also dafür gestimmt, langsam aber buchstäblich Selbstmord zu begehen. Es wird so lange nicht mehr dauern, bis die »Gelbwesten« in Deutschland auftauchen, welche das nicht mitmachen wollen.«\nWalter Sobchak: »Es sind Deutsche, keine Franzosen. Franzosen revoltieren, Deutsche gehorchen Befehlen.«"]}}, "recommendations": []}