{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/wenn-voegel-den-gruenen-plan-sabotieren/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "05.10.2019", "last_modified": "05.10.2019", "crawl_date": "21.02.2021", "author_person": ["Redaktion"], "author_organization": [], "news_keywords": [], "content": {"title": "Wenn Vögel den grünen Plan sabotieren", "description": "Um seinem großen Ziel auch nur nahe zu kommen, müsste der grüne Minister jedenfalls fast alle Naturräume seines Landes opfern.", "body": {"": ["Auf geschützte Vögel ist der grüne Umweltminister Baden-Württembergs nicht gut zu sprechen. Vor allem nicht auf seltene Exemplare wie Milan und Schwarzstorch. Die Planung neuer Windparks dauere fünf bis sechs Jahre, klagte Untersteller kürzlich in einem Interview auf SWR2. „Und plötzlich nach drei Jahren sieht irgend jemand einen Vogel, und das wird zum Anlass genommen, noch einmal neu zu planen.“ Das Thema Vogelschutz, so der Grünen-Politiker, „wird gern genommen, um Windkraftprojekte zu verhindern.“ Damit müsse jetzt Schluss sein. Die Forderung des Bundesverbandes Windenergie, den Naturschutz zugunsten neuer Windparks stark einzuschränken, so Untersteller, gehe „grundsätzlich in die richtige Richtung“.", "Was der Minister damit meint, zeigt die kürzlich veröffentlichte „Potentialanalyse Windkraft“ aus seinem Haus. Das Papier skizziert einen Windkraftausbau im Südwesten, der alle bisherigen Vorstellungen sprengt. Danach gebe es in Baden-Württemberg noch Platz für 12.000 Windkraftanlagen auf Flächen ohne und für weitere 8.000 auf Flächen mit Naturschutz- und anderen Restriktionen. Als windkrafttaugliche Fläche sehen sie Autoren des Ministeriumspapiers 419.000 Hektar – fast 12 Prozent der Landesfläche. Erst der Vergleich mit anderen Zahlen macht deutlich, was 20.000 potentielle Windräder zusätzlich im Ländle bedeuten würden.", "Ende 2018 drehten sich an Land 29.200 Windräder – und zwar in ganz Deutschland. In Baden-Württemberg stehen bisher 725 Windkraftanlagen, davon 329 im Wald. Die „Potentialanalyse“ mutet dem Land also fast die dreißigfache Menge an neuen Anlagen zu. Allein, wenn die 12.000 Räder in den Gebieten ohne Flächenrestriktionen gebaut würden, müsste im Schnitt alle drei Kilometer ein Windrad stehen, vom Bodensee bis zur nördlichen Landesgrenze.", "In der Praxis würden bei weitem nicht alle 20.000 Anlagen gebaut. Erstens gibt es schon jetzt Klagen gegen viele Windpark-Projekte, oft erfolgreich. Und zweitens fehlen willige Investoren, seit durch das Ausschreibungsverfahren die Margen deutlich gesunken sind. Im Jahr 2017 wurde das neue Verfahren bundesweit eingeführt, nach dem nur noch das günstigste Wind-Projekt den Zuschlag bekommt. Prompt sank auch in dem grün regierten Land die Zahl der neu installierten Anlagen von 123 im Jahr 2017 auf nur 35 im Jahr 2018.", "Die fantastische „Potentialanalyse“ dient offenbar vor allem dafür, Umwelt- und Bürgerschutz-Standards drastisch zu senken und große Teile des Landes zur grundsätzlichen Baufläche für die Energieanlagen zu erklären. Sie zeigt aber auch, wie deutlich die Energiewende an ihren eigenen Planzahlen scheitert. Denn die Leistung der 725 Windkraftanlagen in Baden-Württemberg entspricht gerade Stromproduktion des einen verbliebenen Blocks des Kernkraftwerks Philippsburg. Ende 2019 soll die Anlage ihren Betrieb endgültig einstellen.", "Im Jahr 2012 verkündete Untersteller in einem Interview mit der Wirtschaftswoche, Baden-Württemberg werde 2020 aus Sonne, Wind und Biogas 38 Prozent seiner Bruttostromerzeugung gewinnen. Heute liegt das Land weiter hinter diesen Planzahlen zurück. Nach den Berechnungen des Umweltministeriums beträgt der Anteil an erneuerbarer Energie an der Bruttostrom-Erzeugung 2018 gerade 26,7 Prozent. Beim Stromverbrauch – das Ländle ist Strom-Importeur – sind es sogar nur 23 Prozent. Dass die Plankennziffer 38 Prozent bis 2020 unmöglich zu schaffen ist, zeigt sich am langsamen Wachstum in der Vergangenheit. Von 2017 zu 2018 nahm die Strommenge aus EE-Quellen nur um 0,5 Prozent zu.", "Der Grund für das Scheitern der staatlichen Energiewirtschaftsplanung liegt auch in der viel zu optimistischen Annahme zum Stromertrag von Windrädern. Der Kasseler Steuerprüfer Werner Daldorf vom Anlegerschutzverein Windenergie wertete insgesamt 20.000 Jahresabschlüsse von Windkraftprojekten der Jahre 2000 bis 2016 aus. Ergebnis: Im Schnitt brachten die Anlagen nur 87 Prozent des vorher prognostizierten Stromertrags. Und die Anleger erhielten durchschnittlich gerade 67 Prozent der vorher versprochenen Ausschüttungen.", "Sollte sich Deutschland so, wie die Bundesregierung es plant, bis 2050 zu 80 Prozent aus erneuerbaren Stromquellen versorgen und außerdem noch Autoverkehr und Wärmeversorgung weitgehend mit Strom betreiben, dann ginge das  tatsächlich nur mit einer Windraddichte aller 2,5 bis drei Kilometer – so, wie  Unterstellers neuer großer Plan es vorsieht. Und dabei wäre das Problem noch gar nicht gelöst, wo die Strommenge gespeichert werden soll, um notfalls zwei Wochen Dunkelflaute zu überbrücken.", "Um seinem großen Ziel auch nur nahe zu kommen, müsste der grüne Minister jedenfalls fast alle Naturräume seines Landes opfern.", "Und es würde trotzdem nicht reichen."]}}, "recommendations": []}