{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/gastbeitrag/deutschland-braucht-eine-energiewende-2-0/", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "10.11.2015", "last_modified": "10.11.2015", "crawl_date": "19.02.2021", "author_person": ["Finn Meurer"], "author_organization": [], "news_keywords": [], "content": {"title": "Deutschland braucht eine Energiewende 2.0!", "description": "Deutschland hat mittlerweile einen höheren Pro-Kopf-CO2-Ausstoß als China. Eine neue Energiewende tut not.", "body": {"": ["Für viele Deutsche und Politiker ist Energiepolitik ein nebensächliches Thema. Gegenwärtig stehen Themen wie die Immigrations- und die Handelspolitik im Vordergrund, ebenso die Bekämpfung von Islamismus. Dabei steht die Zeit nicht still – denn hohe Energiekosten, Verschwendung und falsche politische Zielsetzungen beim Thema Energie gefährden aktuell hunderttausende Jobs und reißen sozial schwache Familien in den Abgrund.", "Die Administration von Kanzlerin Angela Merkel (CDU/CSU) vollzog vor vier Jahren eine Wende in der Energiepolitik. Durch die Nuklearkatastrophe von Fukushima entschied sie, dass Deutschland aufgrund von Sicherheitsbedenken vorzeitig aus der Atomenergie aussteigt. Das mag langfristig eine vernünftige Entscheidung gewesen sein, birgt die Atomenergie doch in Zeiten des globalen Terrorismus hohe Risiken und doch deutlich höhere Kosten, als bis dato angenommen. Doch die eigentliche Energiewende scheiterte; uns wurde ein Märchen erzählt.", "Erneuerbare Energien sollten die „schmutzige“ Atomkraft ersetzen, bis 2022. Gleichzeitig würde Deutschland damit auch einen Beitrag gegen den Klimawandel leisten – und zudem darüber hinaus noch eine Million „grüne Jobs“ schaffen, sagten die Grünen. Ein schönes Märchen, was uns da aufgetischt worden ist.", "Obwohl die Administration von Kanzlerin Angela Merkel gerne von den Erfolgen einer deutschen Energiewende spricht, sieht die Realität anders aus: So steigen die Kosten für diese Wende in Billionenhöhe, und viele Niedriglöhner und auch Teile der Mittelschicht können diese einfach nicht mehr tragen. Der Bund der Energieverbraucher kam schon 2012 zu dem Schluss, dass 600.000 bis 800.000 Menschen ihre Stromrechnung nicht mehr bezahlen können und so im Dunkeln sitzen müssen. Sie sind die Leidtragenden einer gescheiterten, einer asozialen Politik.", "Grund hierfür sind die hohen Kosten, eine fehlende Strategie, mangelnde Organisationsfähigkeit, sowie dumme Gesetze und Regulierungen. Das Erneuerbare-Energien-Gesetz etwa vernichtet paradoxerweise Anreize, in grüne Energien zu investieren. Der Fall eines Unternehmers sorgte vor zwei Jahren für Furore: Sein Betrieb war sehr energieintensiv, also wurde er von der EEG-Umlage befreit. Als er seinen Betrieb energieeffizienter machte und mit Solarzellen ausstattete, musste er auf einmal doch die EEG-Umlage bezahlen – sein Betrieb war nun ja nicht mehr energieintensiv. Solche Fälle sind keine Einzelfälle, sondern bittere Realität. Denn gerade der Mittelstand und seine Unternehmen, wie die tausenden hochinnovativen „Hidden Champions“, also die Weltmarktführer in ihrer Nischenbranche, sind davon betroffen. Dieses Gesetz verlangsamt die Energiewende und halst die Kosten dem Endverbraucher auf.", "Ein anderes Problem ist Überregulierung. Warum müssen Offshore-Windparks in 60 Kilometer Entfernung von der Küste entfernt liegen? Mit jedem Kilometer Entfernung sinkt die Rentabilität und die Kosten steigen um Millionen Euro. Würden Windräder in 15 oder in 30 Kilometer Entfernung zur Küste wirklich Touristen ausbleiben lassen?", "Diese Energiewende und die falsche Energiepolitik der gegenwärtigen Regierung stellen eine Gefahr für unseren Arbeitsmarkt, unsere wirtschaftliche Leistungsfähigkeit, unseren individuellen Wohlstand und unsere nationalen Interessen dar.", "Die Grünen sagten, es würden eine Million neue Arbeitsplätze, grüne Arbeitsplätze, entstehen. Doch auch hier klaffen Rhetorik und Realität auseinander aus. Ende letzten Jahres stellte das Statistische Bundesamt die tatsächlichen Beschäftigungszahlen in der Solarindustrie vor. Demnach arbeiteten nicht einmal 5.000 Menschen in der Herstellung von Solarzellen und Solarmodullen. Nicht einmal 5.000. Lassen Sie sich das ruhig einmal auf der Zunge zergehen. Und stellen Sie es in Relation zu den anderen 41.995.000 Erwerbstätigen in Deutschland. Bei Biomasse und Windkraft sind es schon so wenige, dass vergleichbare Daten gar nicht mehr vorliegen.", "Ein weiterer Mythos wäre eine Senkung der CO2 Emissionen. Natürlich sinken diese durch Solar- und Windenergie. Verglichen mit den CO2 Emissionen, die durch strengere Abgasnormen für Autos eingespart werden könnten, erscheinen die Einsparungen durch Solar- und Windenergie aber geradezu lächerlich klein. Lediglich 1% der verbrauchten Energie bewegt ein Auto nach vorne. Da ist sehr viel Potenzial, und neue Innovationen würden die deutsche Autoindustrie global deutlich wettbewerbsfähiger machen. Aber die deutsche Autoindustrie, etwa VW mit seinem „Modularen Baukastensystem“, setzen bisher in vielerlei Hinsicht mehr auf Quantität denn auf Qualität. Und Kanzlerin Angela Merkel wie auch der deutsche EU-Kommissar Günther Oettinger haben solche strengeren Vorgaben immer wieder blockiert. Für schwere LKW gibt es so überhaupt keine CO2-Grenzwerte in Europa. Solche regulatorische Vorschläge würden bei der Bekämpfung des Klimawandels helfen, würden unsere Umwelt schonen, unserer Autoindustrie neue Absatzmärkte bescheren und unsere nationalen Interessen schützen, durch eine geringere Abhängigkeit ausländischer Energie.", "Doch darauf wollen sich Politiker nicht verständigen.  Die schöne Fassade reicht ihnen. Also werden dumme Ideen und dumme Gesetze weiter fortgeführt und durch noch dümmere Gesetze erweitert. Dass Deutschland mittlerweile tatsächlich einen höheren Pro-Kopf-CO2-Ausstoß als China hat, verschweigt Kanzlerin Angela Merkel gerne. Richtig, China!", "Etwa 140.000 echte Arbeitsplätze sind währenddessen in Gefahr, vor allen Dingen in der Chemie- und in der Kohleindustrie. 80.000 Arbeitsplätze hängen von der Braunkohle ab. Gerade in Ostdeutschland sind diese Arbeitsplätze mit einer durchschnittlichen Vergütung von 52.000 Euro pro Jahr ein elementar wichtiger Bestandteil der dort sonst strukturell schwachen Wirtschaft. Doch die durch den Staat erzwungene Einspeisevergütung macht Kohlestrom unrentabel, lässt durch das Erneuerbare-Energien-Gesetz und den damit verbundenen Fehlanreizen gleichzeitig die Kosten in die Höhe schießen. Diese Entwicklung gefährdet nicht nur 80.000 gut bezahlte und sichere Arbeitsplätze. Sie ist auch ein Problem für unsere Nationale Sicherheit – unsere Abhängigkeit von ausländischer Energie wird dadurch nur erhöht. Denn wenn wir eine Energieknappheit haben, etwa durch eine ausbleibende Sonne und durch Windflauten, können wir ohne Kohlekraftwerke nur im Ausland einkaufen. Wenn bei der nächsten Fußball-WM alle Leute in der Halbzeitpause ihre Kühlschränke öffnen, könnte dies ganz schön teuer werden.", "Anstatt die Einspeisevergütung und das Erneuerbare-Energien-Gesetz abzuschaffen und Kohle wieder rentabel zu machen, hat Vizekanzler Sigmar Gabriel (SPD), der auch Wirtschafts- und Energieminister ist, beschlossen, Kohlekraftwerke, die wahrscheinlich bald still stehen, nun auch noch zu subventionieren.", "Das Argument, dass Kohlekraft viel CO2 in die Luft pustet, ist ebenfalls nicht überzeugend. Denn es gibt genügend „Clean Coal Technologies“, die einfach nur von der Politik behindert werden. Für solche Lösungen müssten Kohlekraftwerke auch wieder rentabel sein, damit Firmen solche Investitionen tätigen können. Wenn wir die Kohleindustrie per Gesetz abschaffen, wie es die jetzige Administration im Grunde genommen tut, ändert sich auch nichts beim CO2. Außer, dass wir die Braunkohle dann im Ausland einkaufen.", "Tatsache ist, dass die Regierung uns mithilfe der Medien Sand in die Augen streut. Ginge es ihr wirklich um eine CO2-Reduktion, dann hätte sie längst strengere Abgasnormen für die Autoindustrie durchgesetzt.", "Halten wir fest: Die Energiewende ist grundlegend gescheitert. Die Kosten erreichen astronomische Summen. 600.000 bis 800.000 Menschen – darunter auch viele Familien – können ihren Strom nicht mehr bezahlen. Die Industrie muss trotz der EEG-Umlage hohe Kosten tragen und verlagert Jobs ins Ausland. Die Klimaziele werden nicht erreicht. Über einhunderttausend weitere, sichere und gut vergütete Arbeitsplätze sind ebenfalls gefährdet.", "Es gibt verschiedene Möglichkeiten, um diese Probleme wirksam einzäunen zu können und die Energiewende doch noch zu einem Erfolg werden zu lassen.", "Zunächst einmal sollten wir von der abstrusen Vorstellung wegkommen, dass wir uns gleichzeitig von der Atomenergie, der Steinkohle und der Braunkohle verabschieden können – und das Klima retten.", "Ein erster Schritt wäre die umgehende Abschaffung des Erneuerbaren-Energie-Gesetzes, da dieses Kosten steigen lässt und Anreize für Investitionen in grüne Energien und Energieeffizienz zunichte macht. Stattdessen sollten permanente Steuererlässe für Investitionen in grüne Energien eingeführt werden. Unternehmen, die dagegen Investitionen nicht tätigen, könnten steuerliche Nachteile befürchten. Unterm Strich würde dies den Steuerzahler nichts kosten, unsere Umwelt würde geschont und deutlich mehr grüne Energien ausgebaut werden, da Unternehmer nun Anreize, keine Bestrafungen für ihre Investitionen erhielten.", "Damit eine Abschaffung der EEG-Umlage der Industrie nicht zum Verhängnis wird, müssen wir auch die Bevorzugung von Wind-, Wasser- und Solarkraft bei der Einspeisung gegenüber Kohle abschaffen und stattdessen unsere Kohlekraftwerke erneuern. Denn Kohlestrom ist deutlich günstiger, ersetzt wirksam Atomenergie und ist für unsere Energiesicherheit unverzichtbar. Mit geringeren Energiekosten könnten Unternehmen dann ihre höheren Gewinne auch reinvestieren – etwa in energieeffiziente Maßnahmen.", "Um den Klimawandel bekämpfen und unsere Lungen besser schützen zu können, müssen wir endlich auch verschärfte Abgas- und CO2-Standards durchsetzen und welche für schwere LKW überhaupt einführen. Dies schützt unser Klima sehr viel wirksamer als die Abschaltung von Kohlekraftwerken, schont unsere Umwelt und mindert unsere Abhängigkeit von ausländischem Erdöl. Der Autoverkehr macht schließlich ganze 18 Prozent aller CO2-Emissionen aus.", "Alle bisher aufgeführten Maßnahmen würden den Steuerzahler und Endverbraucher nicht einen einzigen Cent kosten, wenn es richtig angegangen wird. Gegenwärtig verprasst der Staat 20 Milliarden Euro jährlich – unter anderem auch für die Subventionierung chinesischer Solarmodule, die bereits durch die chinesische Regierung subventioniert worden sind.", "Einer der wichtigsten Punkte ist jedoch eine deutliche Steigerung der Investitionen in Forschung & Entwicklung von Brennstoffzellen, Hybridtechnologie und Hochleistungenergiespeichern. Die Erkenntnisse aus dieser Grundlagenforschung münden dann allzu oft in erfolgreiche kommerzielle Produkte. Aus dem Laser wurde einmal ein MP-3-Player, aus dem Internet einmal ein MRT-Scanner. Der Staat stellt die Gelder für Grundlagenforschung bereit – der freie Markt macht daraus innovative Produkte. Dies macht sehr viel mehr Sinn, als subventionierte chinesische Solarmodule zu subventionieren.", "Oft genug hat sich bewahrheitet, dass nicht zu Ende gedachte Subventionen einen „Blowback“-Effekt hervorrufen – die Subvention verzerrt die freie Marktwirtschaft so enorm, dass das Gegenteil des Gewollten herauskommt. So subventioniert der deutsche Staat Agroethanol als einen regenerativen Kraftsstoff. Dass in der Folge riesige Hektar Urwald in Südasien verbrannt werden, um Palmöl-Monokulturen anzubauen, deren Erzeugnisse dann wiederum in unseren Tanks landen, war wohl bestimmt nicht beabsichtigt.", "Doch wenn wir unsere Investitionen in Grundlagenforschung steigern und steuerliche Anreize setzen, werden der freie Markt und die private Wirtschaft die Energiewende von selbst vollziehen. Bestes Beispiel hierfür sind Hyundai (Südkorea) und Tesla (USA), in vielerlei Hinsicht deutlich energieeffizienter und innovativer als die deutsche Autoindustrie. Immer mehr Autos werden von diesen Marken zugelassen, während der VW-Konzern ausgerechnet mit einem Abgasskandal zu kämpfen hat.", "Zu guter letzt sollte Deutschland auch nicht die Technologie des Frackings völlig vergessen, mit der Schiefergas gefördert werden kann. Die Vorteile überwiegen massiv: So könnte sich Deutschland 13-26 Jahre lang selbst mit Erdgas versorgen. So gehen keine Gelder mehr für den Gaseinkauf ins Ausland, sondern werden hier reinvestiert – in erneurbare Energien durch steuerliche Anreize.", "Darüber hinaus würden bis 2040 etwa eine Million neue Arbeitsplätze geschaffen werden, der Gaspreis würde um etwa 20% fallen und das Durchschnittseinkommen würde sich pro Person um 847 Euro je Jahr erhöhen. Diese Arbeitsplätze können hundertprozentig nicht ausgelagert werden. Und im Gegensatz zu dem was unsere Mainstream-Anti-Banken-, und Anti-Wirtschafts-Medien gerne berichten, gibt es seit 2012 durch den Ölkonzern Halliburton Fracking-Technologien, die auch gänzlich ohne Chemikalien auskommen. Viel Platz braucht diese Technologie ohnehin nicht – über 90% der Fracs in den USA sind kaum größer als ein halbes Fußballfeld.", "Auch wenn der ein oder andere diesen Lösungen nicht voll zustimmen mag, so steht eines ganz gewiss fest: Deutschland braucht dringend eine überarbeitete Energiewende, eine Energiewende 2.0. Denn alles andere wäre in Zeiten immer härterer globaler Konkurrenz mehr als fahrlässig, und in Zeiten größerer Pro-Kopf-Emissionen als China mehr als scheinheilig.", "Finn Meurer wurde 1996 in Frankreich geboren. Er ist Autor des Buches „Nationale Renaissance – Damit Deutschland stark und erfolgreich bleibt.“"]}}, "recommendations": []}