{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/der-forcierte-windkraftausbau-ist-verfassungswidrig/", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "14.09.2019", "last_modified": "14.09.2019", "crawl_date": "21.02.2021", "author_person": ["Dokumentation"], "author_organization": [], "news_keywords": [], "content": {"title": "Der forcierte Windkraftausbau ist verfassungswidrig", "description": "Selbst bei Änderung der EU-rechtlichen Rahmenbedingungen sei der ökologische Nutzen von Windkraftausbau fraglich.", "body": {"": ["Nach Auffassung des Freiburger Staats- und Umweltrechtlers Dietrich Murswiek darf die Bundesregierung nicht weitreichende klimapolitische Beschlüsse fassen, die eine Verdoppelung der Zahl der Windkraftanlagen zur Folge haben werden, ohne zuvor den ökologischen Nutzen der Windkraft genau zu ermitteln und ihn gegen die ökologischen Nachteile der Windräder abzuwägen.", "Wie Murswiek in einem Beitrag für FAZ EINSPRUCH darlegt, ist es mit der in Artikel 20a des Grundgesetzes normierten Umweltschutzpflicht des Staates unvereinbar, Maßnahmen zu beschließen, die den Zustand der Umwelt verschlechtern. Zwar diene der Klimaschutz dem Schutz der natürlichen Lebensgrundlagen, und der Staat sei deshalb zum Klimaschutz nicht nur berechtigt, sondern auch verpflichtet. Aber wenn er zum Klimaschutz eine Technologie einsetze, die die Umwelt schädige, sei dies mit dem Grundgesetz nur dann vereinbar, wenn die Umweltschäden, die diese Technologie anrichte, nicht größer seien als die potentiellen Umweltschäden, die durch Einsatz dieser Technologie vermieden werden sollen.", "Die bislang in Deutschland installierten Windkraftanlagen substituieren nach Angaben des Umweltbundesamtes rund 75 Millionen Tonnen CO2-Äquivalente, die bei Erzeugung des Stroms mit Kohlekraftwerken emittiert würden. Dies bringt, so Murswiek, für den Klimaschutz aber nichts, weil die Treibhausgasemissionen der Energieerzeugung durch das Emissionshandelssystem der EU gesteuert werden. Die in Deutschland durch die Förderung erneuerbarer Energien eingesparten CO2-Emissionen führten in diesem System zu im wesentlichen entsprechend höheren CO2-Emissionen in anderen EU-Staaten. Da somit die durch die Windenergieanlagen verursachten Umweltschäden nicht durch einen größeren klimapolitischen Umweltnutzen kompensiert werden, sei der Ausbau der Windenergie gegenwärtig mit Artikel 20a des Grundgesetzes unvereinbar.", "Selbst bei Änderung der EU-rechtlichen Rahmenbedingungen sei der ökologische Nutzen des Windkraftausbaus fraglich. Die damit erreichbare Absenkung des Anstiegs der Erdtemperatur sei wahrscheinlich so gering, dass dies keine Auswirkungen auf die Lebensbedingungen von Menschen, Tieren und Pflanzen hätte.", "Jedenfalls könnten die durch den massiven Ausbau der Windenergie mit Sicherheit eintretenden Umweltbeeinträchtigungen (beispielsweise Tötung von Vögeln und Insekten, Verkleinerung ihrer Lebensräume, Rodung von Wald, Verursachung von potentiell gesundheitsschädlichem Infraschall, Verunstaltung der Landschaft) nicht einfach mit dem pauschalen Hinweis gerechtfertigt werden, dass die Windkraft dem Klimaschutz und damit auch dem Schutz der Umwelt diene. Artikel 20a Grundgesetz verlange eine Abwägung der konkreten positiven und negativen Auswirkungen der Windkraft auf die Umweltgüter. Dazu müssten die angestrebten positiven Auswirkungen zunächst ermittelt werden. Statt auf den Klimawandel im ganzen hinzuweisen, müsste die Bundesregierung darlegen, welchen Erfolg die Verdoppelung oder Verdreifachung der Windkraftanlagen für die Absenkung des Temperaturanstiegs haben könnte. Und wenn sich überhaupt eine umweltrelevante Auswirkung auf die Durchschnittstemperatur begründen ließe, müsste gezeigt werden, welche Tiere oder Pflanzen in welcher Weise durch den bei Unterlassung des Windkraftausbaus erwarteten Temperaturanstieg geschädigt würden. Diese erwarteten Schäden, die durch den Windkraftausbau vermieden werden sollen, müssten dann den durch die Windkraftanlagen verursachten Schäden gegenübergestellt werden. Der Windkraftausbau lasse sich nur rechtfertigen, wenn die durch den Einsatz der Windkraft vermiedenen Umweltbeeinträchtigungen größer sind als die durch ihren Einsatz verursachten Umweltbeeinträchtigungen.", "Solange es eine solche konkrete Folgenabschätzung und Folgenabwägung nicht gibt, verstößt – so Murswiek – eine klimapolitische Entscheidung der Bundesregierung, welche die Weichen in Richtung auf mindestens eine Verdoppelung der Zahl der Windkraftanlagen in Deutschland stellt, gegen Artikel 20a Grundgesetz."]}}, "recommendations": []}