{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/windkraft-wie-politiker-der-gruenen-die-unwahrheit-behaupten-und-damit-durchkommen/", "query_keywords": ["windräder", "windkraft"], "creation_date": "25.09.2019", "last_modified": "25.09.2019", "crawl_date": "21.02.2021", "author_person": ["Alexander Wendt"], "author_organization": [], "news_keywords": [], "content": {"title": "Windkraft: Wie Politiker der Grünen die Unwahrheit behaupten - und damit durchkommen", "description": "Es gibt lediglich eine Begrenzung für die Subventionierung neuer Windkraft-Anlagen. Und eine geringe Bereitschaft von grünen Investoren, ohne staatliche Preisgarantie zu bauen.", "body": {"": ["Bei „Anne Will“ behauptete die Grünen-Parteivorsitzende Annalena Baerbock, die Bundesregierung und speziell Wirtschaftsminister Peter Altmaier (CDU) würden den Windkraft-Ausbau generell begrenzen. „Die haben verboten, neue Windräder zu bauen“, klagte sie gegen Ende der Sendung.", "„Man darf gar nicht mehr ausbauen“. Es gebe einen „Deckel“, der den Ausbau der Windkraft verhindere. Altmaier, der in der TV-Runde saß, murmelte: „Das stimmt doch nicht“, drang aber mit seinem Einwand nicht durch.", "Die Behauptung, der Windkraft-Ausbau würde von der Bundesregierung „gedeckelt“ und „abgewürgt“, gehört seit einiger Zeit zur grünen Kampfrhetorik. Es handelt sich um eine falsche und bewusst irreführende Behauptung. In Wirklichkeit gibt es keine allgemeine Begrenzung für die Errichtung von Windrädern in Deutschland.", "Was tatsächlich existiert, ist eine Kontingentsbegrenzung für den Zubau von Windanlagen, die eine Einspeisevergütung aus dem Erneuerbare-Energien-Gesetz erhalten. Diese Neuregelung führte allerdings nicht Altmaier ein, sondern sein Vorgänger Sigmar Gabriel schon 2017 zur Stromkostendämpfung ein. In dem von ihm durchgesetzten Ausschreibungsverfahren für Wind- und Solarkraft können Investoren für ein festgelegtes Kontingent einer installierten Leistung bieten. Wer sich mit der geringsten Förderung begnügt, erhält den Zuschlag für eine Einspeisevergütung. Der Zubau neuer Windkraft-Anlagen brach durch die Verfahrensänderung in der Tat ein. Im Vergleich zu 2017 wurden 2018 55 Prozent weniger Anlagen installiert, die absoluten Zahlen gingen von 1800 (2017) auf 740 (2018) zurück.", "Erstens, weil viele Investoren ihre Projekte schnell vorgezogen hatten, um noch in den Genuss der festen pauschalen Vergütung zu kommen, die es vorher gab. Und zweitens, weil durch das Ausschreibungsverfahren zum ersten Mal ein marktwirtschaftliches Element ins Spiel kam. Solar- und Windkraft-Produzenten dürfen auch weiterhin ihren Strom bevorzugt einspeisen („Einspeisevorrang“), sie erhalten außerdem weiter einen Anschluss an das Stromnetz auf Kosten der Verbraucher (umgelegt über die Netzgebühr). Sie mussten nur zum ersten Mal ihre Margen kräftig senken, um innerhalb des EEG zum Zug zu kommen.", "Ansonsten gilt: wer ganz auf eine EEG-Förderung verzichten will, darf Windkraft- und Solaranlagen ohne Restriktionen bauen, sofern er sich an das Baurecht hält.\nEin „Verbot“, neue Windräder zu bauen, ist eine freie Erfindung der Grünen-Vorsitzenden.", "Dass die praktische Möglichkeit zum Bau außerhalb der Förderung existiert, zeigt das Versorgungsunternehmen EnBW. Im brandenburgischen Weesow-Willmersdorf errichtet es gerade einen Solarpark mit 175 Megawatt Leistung, der auf EEG-Vergütung komplett verzichtet. Auch für seinen 900-Megawatt-Windpark „He Dreiht“ in der Nordsee, der 2025 ans Netz kommen soll, beansprucht das Unternehmen keine EEG-Förderung https://www.enbw.com/company/press/press-releases/press-release-details_157185.html. Den Strom will EnBW an der Börse beziehungsweise über Verträge vermarkten. Damit ist EnBW bisher ziemlich einsamer Pionier. Die meisten Investoren scheuen so viel Risiko.", "Fazit: Baerbock sagt die Unwahrheit, wenn sie behauptet, es gebe eine allgemeine staatliche Begrenzung des Windkraft-Ausbaus. Es gibt lediglich eine Begrenzung für die Subventionierung neuer Anlagen. Und eine geringe Bereitschaft von grünen Investoren, ohne staatliche Preisgarantie zu bauen."]}}, "recommendations": []}