{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/eeg-umlage-strompreise-werden-weiter-steigen/", "query_keywords": ["windrad", "windräder"], "creation_date": "04.06.2020", "last_modified": "04.06.2020", "crawl_date": "21.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "EEG-Umlage: Strompreise werden weiter steigen", "description": "Die Spatzen pfeifen es von Berliner Dächern: Die Energiewende ist krachend gescheitert. Nur: Wie raus aus der Nummer? Zu hohe Strompreise senken und andesherum einkassieren.", "body": {"": ["Gerade hat auch das Energiewirtschaftliche Institut (EWI) an der Universität Köln die Politik aufgeschreckt. Im kommenden Jahr könnte, so die EWI-Prognose, die EEG-Umlage um sage und schreibe bis zu 25 Prozent teuer werden. Schon vor kurzem hatte Eon-Chef Johannes Teyssen vorausgesagt, dass die »Strompreise durch die Decke schießen« und Verbraucher und kleinere und mittlere Unternehmen schwer belasten werden.", "Zur Zeit müssen Stromverbraucher in Deutschland 6,756 Cent pro Kilowattstunde als Umlage bezahlen. Das reicht nicht aus, um die exorbitant teuren Windräder und Sonnenzellen zu bezahlen. Dazu wäre im kommenden Jahr eine Umlage 8,44 Cent pro Kilowattstunde notwendig, haben jetzt die Experten am Kölner Institut berechnet. Die sind in der Vergangenheit nicht durch Alarmismus aufgefallen, sondern eher durch zurückhaltende Bewertungen.", "Ein durchschnittlicher Haushalt würde pro Jahr dann nicht mehr 281,39 Euro sondern 350 Euro allein dafür bezahlen, dass Betreiber von Windmühlen und Photozellen einen hohen garantierten Preis für ihren Strom bekommen – unabhängig vom Marktpreis und davon, ob dieser Strom gerade benötigt wird oder nicht.", "Die grünen Konstrukteure des EEG haben eben gerade keinen Markt installiert, wie sie seinerzeit so laut behaupteten. Dann bekämen die Betreiber der Anlagen bei einem Überangebot an Solar- und Windstrom und geringer Nachfrage fast kaum etwas für ihren Strom. Es ist eben kein Bedarf vorhanden.", "Damit aber – auch das war den Konstrukteuren klar – lohnte kein einziges Windrad. Nur mit dem Versprechen auf garantierte Preise kommt jemand auf die Idee, die Landschaft mit Windmühlen zuzubauen. Die muss man schon mit fetten garantierten Gewinnen auf Kosten der Stromverbraucher locken.", "Der Irrsinn Energiewende tritt also immer deutlicher zutage. Schon längst fürchtet die Politik in Berlin den Tag der Abrechnung, wenn die anfängliche Begeisterung ob der ach so umweltfreundlichen Stromerzeugung mit Windmühle und Solarzelle in blanke Wut umschlägt, weil die Energiewende die Kosten ins Absurde treibt.", "Die Politik sucht daher krampfhaft nach Wegen, mehr Geld für den Ausstoß von   CO2 einzutreiben, um im Gegenzug die EEG-Umlage absenken zu können. Rechtlich ist dies bisher nicht möglich. Daher will die Bundesregierung jetzt mit einer »Verordnung zur Änderung der Erneuerbare-Energien-Verordnung« erreichen, dass Haushaltsmittel zur Absenkung der EEG-Umlage verwendet werden dürfen.", "Die vier Übertragungsnetzbetreiber müssen diesen neuen »Einnahmentatbestand für Haushaltsmittel« dann bei der Ermittlung der EEG-Umlage berücksichtigen. Dieser weitere Schwindel offenbart, was die Spatzen von Berliner Dächern pfeifen: Die Energiewende ist krachend gescheitert. Nur: Wie raus aus der Nummer?", "Immer mehr entpuppt sich auch die vollmundige Lüge des einstigen Jürgen Trittin mit seinen Kosten für »Erneuerbare« in Höhe von einer Kugel Eis und auch die des Predigers der »solaren Weltrevolution« Franz Alt, der »Die Sonne schickt keine Rechnung« in die Welt gesetzt hat.", "Es ist eben sehr teuer, die sehr unregelmäßigen und verhältnismäßig geringen Leistungen von Sonne und Wind in elektrische Energien für ein Industrieland umzuwandeln. Zusätzlich muss ein Kraftwerkspark vorgehalten und bezahlt werden, der dann einspringt, wenn Flaute oder Nacht herrschen.", "So kommen in Süddeutschland die Photovoltaikanlagen lediglich auf ungefähr 1.000, in Norddeutschland nur auf 800 Volllast-Benutzungsstunden, der Wind in Süddeutschland nur auf 1.600-1.800, in Norddeutschland immerhin auf 2.000-4.000 Volllast-Betriebsstunden.", "Sogar europaweit liefern die sehr volatilen Wind- und Sonnenenergien gleichzeitig sehr hohe Strommengen. Ursprünglich dachten die Planer, die Volatilität würde sich europaweit ausgleichen. Ein Irrtum. Der weitere Ausbau mit Windrädern in Europa führt also dazu, dass zeitweilig noch mehr Strom »zur Unzeit« produziert wird, also dann, wenn ihn niemand gebrauchen kann. Speichern kann man solche Menge an elektrischer Energie nicht, das gelang bisher nur der grünen Vorsitzenden Annalena Baerbock. Die Folgen der Energiewende verschärfen sich, das Desaster wird größer."]}}, "recommendations": []}