{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/wirtschaft/taunus-zu-windraedern-verurteilt/", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "29.07.2020", "last_modified": "29.07.2020", "crawl_date": "21.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Taunus zu Windrädern verurteilt", "description": "Eine der schönsten Höhenzüge des Taunus darf mit Windindustrieanlagen zugebaut werden.", "body": {"": ["Eine der schönsten Höhenzüge des Taunus darf mit Windindustrieanlagen zugebaut werden. Das Verwaltungsgericht Wiesbaden hat entschieden, dass zehn Windkraftanlagen auf dem Taunuskamm oberhalb von Wiesbaden gebaut werden dürfen ( Aktenzeichen 4 K 2962/16.WI ). Das Land Hessen muss den Bau der Windräder erlauben, so die Richter.", "Keine Rolle spielt der Tierschutz. Die Verwaltungsrichter erlaubten das Töten von Wanderfalken. Auf einem Funkturm auf der Hohen Wurzel, einer der höchsten Erhebung des Taunuskamms, sind immer wieder Wanderfalken beobachtet worden, eine geschützte Vogelart, die durch die Windindustrieanlagen besonders gefährdet sind. Die Verwaltungsrichter sahen zwar diese Gefahr, die Windenergieanlagen würden jedoch zur Versorgungssicherheit beitragen und deshalb könne eine Ausnahme vom Tötungsverbot gemacht werden.", "In der Umgebung steht zudem eine Reihe von Denkmälern, die nach Auffassung des Gerichtes zwar durch den Windpark belastet würden, dies jedoch nicht in einem Maße, dass der Denkmalschutz der Windindustrie entgegenstünde.", "Das eigentliche Sagen hatten der ehemalige Oberbürgermeister in Verbindung mit dem ehemaligen CDU-Fraktionsvorsitzenden Bernhard Lorenz sowie Christoph Manjura (SPD) und Christiane Hinninger (Grüne). Zumindest solange, bis Lokalgrößen »bühnenreif im Korruptionssumpf« (taz) versanken. Sie gehören oder besser gehörten dem Aufsichtsrat an und galten als die treibenden Kräfte der Windkraftindustrie auf dem idyllischen Taunuskamm.", "Der OB hieß bis vor einem Jahr Sven Gerich, trat vorsichtshalber zur Wiederwahl 2019 nicht an, wurde gerade wegen Vorteilsnahme verurteilt und gilt damit als vorbestraft. Gegen Lorenz ermittelt die Staatsanwaltschaft wegen versuchter Nötigung beziehungsweise Untreue.", "Ursprünglich waren einmal 30 große Rotoren im Gespräch, die die Höhenzüge des idyllischen Taunuskamms überragen sollen; jetzt sind noch zehn Anlagen mit Rotoren in 200 Meter Höhe geplant.", "Doch bald geriet dieses Windkraftgroßprojekt in die heftige Diskussion. Immer mehr Bürgerinitiativen bildeten sich, Protest wurde laut. Umliegende Gemeinden wie Taunusstein und Niedernhausen, die anfangs das Projekt unterstützten, wandten sich bald ab. Die Taunussteiner Koalition aus CDU und Freien Wählern kämpfte nun mit allen Mitteln heftig gegen die Windräder. Bürgerliste, FDP und die Initiative »Rettet den Taunuskamm« hatten mehr als 8.000 Unterschriften für ein Bürgerbegehren gesammelt.", "Ihre Behörden wiesen im Gegenteil ausdrücklich daraufhin, dass durch die Bauarbeiten und die tiefen gigantischen Betonsockel, die in den Erdboden eingegossen werden, die schützenden Erdschichten abgetragen werden und Schadstoffe ungehindert durch das poröse Taunusquarzit in das Grundwasser eindringen können. Bemerkenswert auch die kritischen Einwände Wiesbadener Behörden wie des Gesundheitsamts, die auf Verbote im Bereich der Trinkwassergewinnung hinwiesen. Für den Bau der riesigen Windkraftanlagen müssen breite Straßen durch die Wälder geschlagen und Leitungen verlegt werden. Dadurch sei das Grundwasser sehr gefährdet. Hydrogeologische Gutachten, die von verschiedenen Bürgerinitiativen in Auftrag gegeben wurden, unterstützen diese Auffassung.", "Den Taunuskamm durchzieht ein verzweigtes Stollensystem – Grundlage der Wasserversorgung Wiesbadens. Nicht umsonst wurden Schutzgebiete für die Trinkwassergewinnungsanlagen ausgewiesen. In die sollen die Windkraftanlagen gebaut werden. Die Experten des Regierungspräsidiums Darmstadt sehen die Gefahr, dass bei der Errichtung der Windindustrieanlagen aufgrund der löchrigen Felsstruktur des Taunusquarzits Schadstoffe in das Grundwasser eindringen können.\nDer Vorsitzende des Wiesbadener Umweltausschusses, Ronny Maritzen (Grüne) sagte dazu sinngemäß, wer jedes Risiko ausschließen wolle, bleibe am besten im Bett.", "In Sorge um ihre gesicherte Trinkwasserversorgung sind auch umliegende Gemeinden. Die Taunusstollen liefern immerhin rund 30 Prozent des Trinkwassers der gesamten Region, alternative Grundwasservorkommen in dieser Größenordnung gebe es im gesamten Rhein-Main-Gebiet schlichtweg nicht, betont der Bürgermeister von Taunusstein, Sandro Zehner: »Wir haben in Taunusstein die Urteilsverkündung des Verwaltungsgerichts zur Kenntnis genommen. Unsere, mit dem Vorgang beauftragte Kanzlei Wolter Hoppenberg, wird, sobald uns die Entscheidungsgründe des Gerichts vorliegen, zunächst das Urteil auswerten. Danach werden wir weitere rechtliche Schritte prüfen.« Die geplanten zehn Windräder lieferten nur einen vergleichsweise geringen Anteil am Gesamtstromverbrauch der Region, wenn der Wind weht.", "Die ESWE Taunuswind hatte schließlich vor dem Verwaltungsgericht geklagt, nachdem der Aufsichtsrat der ESWE 2017 beschlossen hatte, auch mit einer Klage die Windräder gewaltsam durchzusetzen. Die ESWE Taunuswind habe jedoch nach Auffassung des Verwaltungsgerichts Wiesbaden ein Sicherheitskonzept vorgelegt, um das Risiko für die Trinkwassergewinnung der Landeshauptstadt zu minimieren. Ein Nullrisiko könne hingegen nicht gefordert werden, sagten jetzt die Richter. Für sie ist die Sicherheit der Trinkwassergewinnung nicht so wichtig.", "Die ESWE Versorgung nach dem jüngsten Urteil: »Das heutige Urteil versetzt uns in die Lage, die Energiewende und damit den Klimaschutz weiter voranzutreiben. Dabei bleibt die Wertschöpfung in unserer Stadt und landet nicht bei einem fernen Privatunternehmen. Das kommt allen Bürgerinnen und Bürgern zugute.« Für Oberbürgermeister Gert Uwe-Mende sei die Entscheidung ein Gewinn für Wiesbaden: »Mit dem Bau des Windparks Taunuskamm kommen wir unseren erklärten Klimaschutzzielen einen großen Schritt näher.«", "Dem Versorgungsunternehmen ESWE ist allerdings nicht klar, woher der Strom kommen soll, wenn kein Wind weht. Jedenfalls gibt es keine Erklärungen dazu.\nAls nächste Instanz wird sich der Verwaltungsgerichtshof Kassel mit dem Urteil befassen müssen, denn das Verwaltungsgericht Wiesbaden hat aufgrund »der Bedeutung der Sache« die Berufung zugelassen."]}}, "recommendations": []}