{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/tichys-einblick/2021-merkels-katastrophale-wirtschaftspolitik/", "query_keywords": ["windräder"], "creation_date": "03.01.2021", "last_modified": "03.01.2021", "crawl_date": "21.02.2021", "author_person": ["Roland Tichy"], "author_organization": [], "news_keywords": [], "content": {"title": "2021: Merkels katastrophale Wirtschaftspolitik", "description": "Gegen Ende ihrer Amtszeit hinterlässt Angela Merkel ein wirtschaftspolitisches Desaster mit Langzeitfolgen. Aber bis jetzt? Es ist alles noch einmal gut gegangen, beim Runterfallen bis herab zum dritten Stockwerk.", "body": {"": ["Verbote von Böllern und Glocken, beides symbolische Akte, um die Macht des Staates zu demonstrieren, dass er Maßnahmen durchsetzen kann, die mit der Bekämpfung des Virus nichts zu tun haben. Berittene Polizei im Einsatz gegen Bürger, die zu spät auf der Straße erwischt werden – als ob eine Ausgangssperre das Virus beeindrucken würde – eine „Sackgasse psychodramatischer Selbstverhexung“ nennt das der Philosoph Rudolf Brandner. Und immer wieder die Drohung, dass der Lockdown verlängert wird, mindestens im Januar, möglicherweise bis ins Frühjahr. Deutschlands Wirtschaftspolitik befindet sich am Abwürg-Modus. Nicht nur wegen Corona. Jetzt vereinen sich die Fehler von Merkels Wirtschaftspolitik zu einer wirtschaftlichen Katastrophe, offenbaren sich als eine der größten Dummheiten der Wirtschaftsgeschichte. Noch fehlt das Bewusstsein dafür. Es ist, als ob der deutsche Homo Oeconomicus, diese Kunstfigur der Volkswirte zur Erklärung der Lage vom 40. Stock eines Hochhauses gesprungen wäre und während er am 35. Stock vorbeifährt sagt: „Bis jetzt ist alles gut gegangen“.", "Trotz Lockdown lebt die Wirtschaft noch. Lasst uns weitermachen. Aber wie geht es weiter? Ist unten ein Sprungtuch aufgespannt, um den Abstürzenden aufzufangen?"], "Wirtschaft: Wer glaubt an die Roaring Twenties": ["Die Deutschen sitzen buchstäblich auf einem prall gefüllten Geldsack – im statistischen Durchschnitt. Bekanntlich sieht man ja die nicht, die im Schatten stehen und ihre Ersparnisse, ihre Rücklagen für die Altersversorgung aufbrauchen. Im Jahr 2019 hatten deutsche Privathaushalte eine durchschnittliche Sparquote von 10,9 Prozent. Im Corona-Jahr 2020 werden 16 Prozent erwartet.  Besonders die Monate von April bis Juni haben Spuren hinterlassen. Die privaten Konsumausgaben brachen in Deutschland im zweiten Quartal 2020 um knapp 12 Prozent ein, so die Zahlen des Statistischen Bundesamts. Die Sparquote stieg spiegelbildlich auf saisonbereinigt rund 21 Prozent. Das ist der mit großem Abstand höchste Wert seit der Wiedervereinigung.  Nach Berechnungen der DZ Bank dürfte das Geldvermögen der privaten Haushalte im Jahr 2020 um 393 Milliarden Euro auf den Rekordwert von 7,1 Billionen Euro zugenommen haben. Sie seien reicher geworden, nennt die FAZ diesen erzwungenen Vorgang des Zwangssparens.  Man wird unfreiwillig „reicher“, wenn Läden und Gastronomie geschlossen, Reisen verboten sind und schon ein Spaziergang in einem Wintersportgebiet die Polizei auf den Plan ruft. Jeder Tag des verlängerten Lockdowns verschärft diesen Zustand.", "Unternehmen gehen pleite und verschwinden auf Nimmerwiedersehen. Ein Drittel der Verkaufsflächen in den großen Einkaufsstraßen der Metropolen sind akut gefährdet. Was weg ist, kommt nicht wieder. Der Sieger heißt Amazon, die Innenstädte werden zum Friedhof. Der Bundesregierung scheint es egal zu sein. Ihr Homo Oeconomicus fällt am 33 Stockwerk vorbei, es ist doch alles gut gegangen? Aber was passiert, wenn der Lockdown endet, und irgendwann muss er enden? Die Investmentbanker von Goldman Sachs träumen vom Wiederaufleben der Roaring Twenties: Nach dem Ende des 1. Weltkriegs und der Spanischen Grippe tobte das Leben; Lebenshunger, aber auch Wissenschaft und unternehmerische Dynamik sorgten für einen Rausch an Nachfrage und Dynamik. So könnte es sein, wenn die Käfigtüren geöffnet, die Bankkonten geleert werden und die Menschen nachholen, was an Konsum, Reisen und Schönheit zu kurz kam. Dann könnten auch Konzerte, Events und Kultur wieder aufblühen. Könnte so sein. Wenn der Lockdown schnell endet und bis dahin die staatlichen Stützungsmaßnahmen weiter das Gefühl vermitteln, dass wirtschaftlich nichts passiert sei. Jede Verlängerung des Lockdowns aber wirkt wie ein weiteres Stockwerk, an dem der Stürzende vorbeifällt.", "Selbst notorisch regierungsfreundliche Optimisten werden nachdenklich. Der Ökonom Marcel Fratzscher rechnet nicht mehr mit einer schnellen wirtschaftlichen Erholung in diesem Jahr. „Viele Wirtschaftsprognosen sind zurzeit vom Wunschdenken eines schnellen Endes der Pandemie und einer umgehenden wirtschaftlichen Erholung im Jahr 2021 geprägt“, schreibt Fratzscher. „Dies dürfte sich als Illusion erweisen.“ Der Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW) geht davon aus, dass mit der andauernden zweiten Infektionswelle die Wirtschaftskrise nicht so schnell überwunden wird: „So könnte 2021 zum Jahr der Ernüchterung werden, zumindest was die Wirtschaft betrifft.“"], "Die Ernüchterung greift Platz": ["Zur Illusion kommt die Rechnung, die jetzt nachgereicht wird. Noch hält sich durch die Ausweitung des Kurzarbeitergeldes das wirtschaftliche Elend für die meisten Arbeitnehmer in Grenzen, wurden für einige Branchen wie der Gastronomie beträchtliche Stütze versprochen, wenn auch noch nicht bezahlt; für Großunternehmen wie Lufthansa und TUI fließen die Euros aus der Staatskasse praktisch unbegrenzt, ansonsten werden Kurzarbeitergeld verlängert und Pleiten einfach untersagt. Aber damit wird die faktische Arbeitslosigkeit nur versteckt. Wirtschaft wird zur Scheinwirtschaft, die nicht erwirtschaftet, sondern Subventionen kassiert und zur Zombiewirtschaft verkommt.  Aber allmählich reichen die Mittel dafür nicht mehr. Die Erhöhung der Mehrwertsteuer zum Jahresbeginn auf erneut 19 Prozent ist ein Eingeständnis: Die Steuern müssen erhöht werden. Dazu kommt die drastische Verteuerung von Benzin, Diesel und Heizkosten sowie steigenden Sozialabgaben. Das hat nichts mit Corona zu tun – sondern mit einer Politik, die mit ständig steigenden Abgaben ihre Umverteilungs- und Weltrettungspläne finanzieren will. Wenn es wirtschaftlich eng wird vervielfacht sich die negative Wirkung von Kaufkraftentzug per Steuern und Abgaben. Die Phase der Ernüchterung beginnt. Aber sie führt zu keiner politischen Korrektur. Corona macht Merkels Politik einen Strich durch die Rechnung: Ständige Belastung von wirtschaftlicher Aktivität passt nicht mehr ins Zeitalter von Corona. Aber die Kraft zur Neuausrichtung und Rückabwicklung fehlt.", "Der Homo Oeconomicus stürzt weiter, auch wenn bislang nichts geschah …"], "Die Zuspitzung der Energiekrise": ["Die Energiewende ist faktisch gescheitert. Nach dem Ende der Kernenergie folgt das Abschalten der Kohlekraftwerke; nun wird Strom importiert. Die hausgemachte Krise spitzt sich zu, und zwar genau zu dem Zeitpunkt, an dem es besonders schmerzt.\n2020 wurde rund 36 Prozent mehr Strom als im Jahr 2019 importiert, während unvermeidlicher Flaute oder Dunkelheit. Dagegen helfen auch keine zusätzlichen Windräder, auf die die Bundesregierung unverdrossen setzt. Hauptimportland für Strom war auch 2020 Frankreich, größter Abnehmer Österreich. Frankreich setzt weiterhin auf Kernkraft und lässt sich den gelieferten Atomstrom teuer bezahlen. Dabei ist die Rechnung geschönt, denn Deutschland exportiert auch gigantische Strommengen. Die werden allerdings weitgehend verschenkt, weil die Leistung von Windrädern nicht anfällt, wenn der Strom gebraucht wird. Hauptkunde für bezahlten Stromexport aus Deutschland ist Österreich, das mit dem deutschen Windstrom-Überschuss Wasser in seine alpinen Hochspeicher pumpt – und den so produzierten Strom wieder teuer zurück verkauft, wenn Flaute und Dunkelheit Deutschlands Grünstrom zum Versiegen bringt. Gleichzeitig forciert Deutschland den Stromverbrauch mit hohen Subventionen für E-Autos. Es ist ein Subventionskreislauf, der ungeheure Summen verschlingt und jeden Tag teurer wird.", "Der verzweifelte Ausweg sind Gaskraftwerke, die mit russischem Gas befeuert werden, das zusätzlich über die Gasleitung Nord Stream 2 importiert werden soll. Damit steigt wieder der CO2-Ausstoss, den Gaskraftwerke an Stelle der abgeschalteten Kernkraftwerke emittieren. Mit ungeheurer Energie hat Merkel ein System aufgebaut, das immer größere Teile des Wohlstands entweder ins Ausland transferiert und die Energieversorgung pannenanfälliger macht – aber es scheint kaum jemand zu stören, wenn Deutschland ärmer wird. Es ist eine Art kollektiver Irrsinn, bei dem jeder gefeierte Erfolg wie steigende Stromproduktion durch zusätzliche Windräder zu weiterer wirtschaftlicher Belastung führt; eine Art Perpetuum mobile der Selbstzerstörung. Aber noch fließt der Strom, wenn auch teurer. Der Absturz des Homo Oeconomicus geht weiter …"], "Gefährliche Schuldenfinanzierung": ["Noch ist nichts passiert. Finanziert wird Merkels verheerende Öko-Bilanz durch frisch gedrucktes Geld aus der Europäischen Zentralbank (EZB). Der Schuldenberg der europäischen Staaten sollen zu mittlerweile 70 Prozent mit frisch gedrucktem Geld finanziert werden, schätzen der Vermögensverwalter Pictet und die Financial Times.", "Damit zeigen sich katastrophale Fehlentscheidungen Merkels: Die Finanzierung der Staatsschulden durch die EZB war nach den Euro-Verträgen von Maastricht strikt untersagt. Und: Eine Vergemeinschaftung der Schulden galt als Todsünde. Seit der Corona-Krise allerdings haftet Deutschland über den gigantischen gemeinsamen Schuldenfonds der EU-Kommission mit. Die europäische Schuldenunion ist Realität. Dumm für Deutschland: Auch nach der gigantischen Neuverschuldung im Zuge der Corona-Krise ist Deutschlands Schuldenstand noch in einem Bereich, der auch bei nur geringem Wirtschaftswachstum als tragfähig gilt. Doch die Mithaftung für die Schulden Frankreichs und Italiens zerstört genau diese Sicherheit: Gefährlich für Deutschland sind nicht die Schulden, die in Berlin gemacht werden, sondern die der Regierungen in Paris und Rom, für die Deutschland haftet. Schlimmer noch: Weil das Politiker in Paris und Rom sehr genau wissen, steigern sie die Schuldenlast noch.", "Warum sollte Frankreich den Rentenbeginn von 59 Jahren auf 67 Jahren erhöhen wie in Deutschland, wenn doch Deutschland das Sozialbudget finanziert? Dem Krach mit den kampfeswilligen Gewerkschaften geht jeder Präsident gern aus dem Weg, wenn nur Deutschland die Renten mitfinanziert. Warum sollte Italien seine miserable Steuerverwaltung modernisieren, wenn doch Deutschland den Ärger mit frischen Krediten überspielt? Mit der Haftungsunion habe sich Merkel endgültig in das Buch der Geschichte eingeschrieben, tönte ein Kommentar der ARD. Er meinte unbewusst das Schuldbuch."], "Inflations-Politik": ["Wenn aber Budgetdisziplin und Wirtschaftsreformen, die zu mehr Wirtschaftswachstum führen, ausfallen – was dann? In der Tradition vieler Länder ist es der Ausweg schlicht Inflation; in Deutschland verblasst endgültig die Angst vor der Hyperinflation, die dazu beigetragen hat, die Weimarer Republik zu zerstören. Inflation lässt die Schulden der Regierungen schrumpfen und enteignet die Bürger wie eine zusätzliche Steuer auf Einkommen und Geldbesitz. Noch sind die offiziellen Inflationsraten gering. Inflation braucht Nachfrage nach Gütern, nur dann können höhere Preise von den Herstellern durchgesetzt werden. Wegen der derzeit erzwungenen hohen Sparquote fällt diese Gefahr momentan teilweise aus – es wird zu wenig gekauft, nicht zu viel. Allerdings hat auch diese ökonomische Regel Ausnahmen: Inflation kann auch über steigende Kosten verursacht werden. Etwa durch Lohnerhöhungen. Nachdem der Öffentliche Dienst bis zu 7,5 Prozent Lohnerhöhung zwischen den Lockdwons durchgesetzt hat, ist klar: Unter 5 Prozent brauchen die Industriegewerkschaft gar nicht antreten bei den kommenden Tarifverhandlungen.", "Ein weiterer Faktor der Kostendruck-Inflation: Staatlich administrierte Preise. Und auch da kennt die Regierung Merkel keine Bremsen: Mehrwertsteuererhöhung, Energiepreissteigerungen, Agrarreformen mit steigenden Belastungen für die Bauern – immer neue rechtlich Kostensteigerung treiben die Preise. Sollte die Deutschen nach Corona tatsächlich ihre Konten leeren, wird sich das in einem Inflationsschub entladen, spätestens wenn der Handel nach den heutigen Rabattschlachten seine Lager geräumt hat: Endlich wird Geld ausgegeben, aber die Einkaufstüten bleiben schmal. Einkaufen klappt wieder, aber die Preise steigen. Wobei die offiziellen Inflationsstatistiken den Wirtschafts-Alltag der Konsumenten kaum mehr angemessen widerspiegeln. Nach dem letzten verfügbaren Verbraucherpreisindex November 2020 sanken die Preise für Verbraucher im November um -0,7 % zum Vorjahresmonat und -1,0 % zum Oktober. Alles in Ordnung, oder haben Sie zufällig etwas anderes bemerkt? Wir sollen einer Statistik glauben, nach der sich im Durchschnitt alle Waren um 1,8 % infolge niedriger Energiepreise verbilligt haben. Dummerweise werden allerdings gerade mit Merkels CO2-Steuer die Energiepreise angehoben. Und schon im Herbst  waren Fleisch und Wurst um +3,9 % teurer sowie Obst um satte +3,7 %. Deutlich günstiger waren zwar Handys (-6,7 %) und Unterhaltungselektronik (-4,5 %). Die Frage stellt sich nun, wieviele Handys Sie gekauft haben und wieviele Äpfel. Sollten Sie Fleisch schätzen, wäre es besser gewesen, einen neuen Fernseher zu kaufen und davon abzubeißen, und schon ist man Inflationsgewinner.", "Wohnen sollte man allerdings lieber nicht, denn die Mietpreise folgen früher als später den Immobilienpreisen: Im 2. Quartal kletterten die Immobilienpreise laut Statistischem Bundesamt im Vergleich zum Vorjahr um 6,6 Prozent. Selbst in den sieben größten deutschen Städten, in denen das Preisniveau 2020 ausgereizt schien, ging es noch einmal nach oben: bei Eigentumswohnungen um 6,1 – bei Häusern um 6,5 Prozent. Aber Inflation? Keine Spur, glaubt man den offiziellen Statistiken und den gebräuchlichen Beschönigungen. Aber zugegeben: Noch ist es nicht schlimm. Unser Homo Oeconomicus rast gerade am 5. Stock vorbei, und es ist ja gut gegangen bis jetzt …"], "Das böse Ende der Roaring Twenties": ["Wie in den Roaring Twenties. Sie enden mit einem Knall – in Deutschland mit einer Hyperinflation. Geldscheine eigneten sich noch zum Anzünden, aber nicht als Wertspeicher. Auslöser für die Hyperinflation wurden und werden gerne beim Feind gesucht: Der Weltkrieg verloren, nach dem Friedensvertrag von Versailles waren erhebliche Reparationsleistungen zu leisten. Das waren ungeheure Belastungen, sie erklären aber nicht das Anspringen der Inflation. Die sind eher in der damaligen Politik zu suchen. Die ersten demokratisch gewählten Reichsregierung, zunächst von der SPD geführt, dann von anderen Parteien, verstanden sich vor dem Hintergrund drohender Aufstände und bolschewistischer Revolution als besonders sozial und arbeitnehmerfreundlich. Der Acht-Stundentag wurde eingeführt, die Gewerkschaften erhielten Mitbestimmungsrechte, Sozialleistungen wurden  eingeführt und ausgebaut, eine massive Umverteilungspolitik über die Steuerpolitik in die Wege geleitet, Kriegsabgaben auf Einkommen und Vermögen sowie eine Erbschaftssteuer erhoben, ein Reichsnotopfer in Form einer einmaligen Vermögensabgabe durchgesetzt.", "In den meisten historischen und damit meist wenig wirtschaftlich fundierten Analysen findet sich der Satz, dass leider die Inflation nicht habe begrenzt werden können. Eher selten findet sich in populären Darstellungen die Erkenntnis, dass „die Inflation zusätzlich stimuliert wurde, da das staatliche Ausgabenniveau wegen der Arbeitslosigkeit in der Nachkriegszeit auf hohem Stand verharrte und Unternehmen die höheren Steuern auf die Verbraucher abwälzten.“ Die Folge war eine gigantische Kapitalflucht und eine Radikalisierung des um seinen Wohlstand fürchtenden Bürgertums wie andererseits der ärmeren Schichten, deren Löhne durch die Inflation entwertet wurden. Es begannen die blutigen und blutrünstigen Jahre der radikalisierten innenpolitischen Auseinandersetzung, deren vorläufiger Endpunkt die Machtübernahme durch Adolf Hitler war. Nein, Weimar liegt weit zurück.", "Sollte Sie das an aktuelle Forderungen nach Vermögensabgabe und Umverteilung erinnern dann ist das sicherlich nur eine Wiederholung der Geschichte, die bekanntlich als Farce endet. Oder doch nicht? Waren es in den 20er-Jahren Kriegsschulden und Reparationen, die die Wirtschaft und Gesellschaft belasteten, so ist es derzeit der radikal vorangetriebene klimapolitische Umbau. Das Tempo soll verschärft werden: So will Grünen-Chef Robert Habeck  das deutsche Ziel zur Treibhausgas-Reduktion weiter erhöhen: „Das deutsche Ziel müsste auf mindestens 65 Prozent Treibhausgasminderung bis 2030 angehoben werden,“ fordert er. Die CSU folgt dem mittlerweile. Die Landesgruppe der Partei setzt sich für 60 Prozent weniger CO2-Emissionen bis 2030 ein. Klar ist: Schon das bisherige Ziel von 55 Prozent ist ambitioniert und hat einen Abzug der Industrie und weitere Rücknahme von Investitionen ausgelöst. Das neue Ziel würde Deutschland zu einer auf Verzicht, Arbeitslosigkeit und Mangelversorgung ausgerichtete Politik zwingen. Konsequent fordern die Grünen eine staatliche, wesentlich aktivere „Industriepolitik“ und den Willen zur wachsenden Staatsverschuldung, sowie eine Steuerpolitik, die nach ideologischen Prinzipien auch wirklich „steuern“ will und die Wohlhabenden stärker belastet.", "Es klingt ziemlich ambitioniert. Auf die Corona-Belastung wird mit zusätzlicher Klimabelastung reagiert, und auf die Finanzierungsdefizite durch Europa, Corona und Klima mit Steuer- und Abgabenerhebung und staatlicher Planung und Lenkung.", "Die Zeiten aber haben sich geändert. Allerdings reagieren die besonders Fixen und Schlauen wie schon damals auf ihre Weise – durch Flucht in Betongold wie Immobilien, in Gold, Aktien und andere tatsächlich oder vermeintlich wertbeständige Anlagen jenseits der staatlichen Währung.", "Am heftigsten bewegte sich der Preis für die wichtigste Kryptowährung nach oben, der Bitcoin. Zum Jahresbeginn lag die Marke noch unter 5.000 Euro. Im Dezember war die elektronische Währung mehr als 25.000 Euro wert. Das ist auch Inflation, wenn auch in einem noch unbedeutenden Sektor. Das Futter für Inflation ist da – die ungeheure Geldmenge, die die EZB in die Wirtschaft pumpt. Noch lagert sie weitgehend auf Bankkonten. Aber ein kleiner Zündfunke reicht für Inflationsängste. Dann wird Bargeld abgebaut, massiv und schnell, die Umlaufgeschwindigkeit des Geldes nimmt rasant zu. Die Inflation beginnt zu traben.", "Gegen Ende ihrer Amtszeit hinterlässt Angela Merkel ein wirtschaftspolitisches Desaster mit Langzeitfolgen. Aber bis jetzt? Es ist alles noch einmal gut gegangen, bis herab zum dritten Stockwerk."]}}, "recommendations": []}