{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/wirtschaft/das-windraeder-sterben-in-mecklenburg-vorpommern-steht-bevor/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "02.10.2020", "last_modified": "02.10.2020", "crawl_date": "21.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Das Windräder-Sterben in Mecklenburg-Vorpommern steht bevor", "description": "Nach 20 Jahren endet die staatliche Förderung von Windkraftanlagen. Viele, die in Mecklenburg-Vorpommern stehen, sind daher demnächst für die Betreiber nicht mehr lukrativ. Das macht auch deutlich, wie wacklig das Gebilde \"Energiewende\" ist.", "body": {"": ["Jedem zweiten Windrad in Mecklenburg-Vorpommern droht das Aus. Denn gemäß dem Erneuerbare-Energien-Gesetz (EEG) läuft die Förderung nach 20 Jahren Betriebszeit einer Anlage aus. Das EEG trat 2000 in Kraft und garantierte den Betreibern 20 Jahre lang einen festen Preis pro Kilowattstunde des eingespeisten Stroms. Danach können die Betreiber zwar nach wie vor ihre Anlagen laufen lassen, müssen allerdings den Strom auf dem freien Markt oder direkt an Abnehmer aus Industrie und Gewerbe verkaufen. Doch das rechnet sich in keiner Weise, zumal noch offen ist, zu welchen Preisen der Strom an der Börse im kommenden Jahr verkauft wird.", "Insgesamt stehen nach Angaben des Bundesverbandes Windenergie 1.942 Windräder in Mecklenburg-Vorpommern. Knapp die Hälfte der Anlagen ist älter als zehn Jahre.", "Der Verband sieht Potenziale für das sogenannte »Repowering«, also den Abriss der alten Anlagen und den Aufbau neuer und höherer Windräder. Solche neuen Anlagen müssten allerdings erst an einer Ausschreibung teilnehmen und könnten dann erneut gefördert werden.", "Vor dem Schrottproblem steht das Bundesland im Nordosten nicht allein. Zusammen werden zunächst deutschlandweit rund 6.000 von den etwa 30.000 Windrädern insgesamt betroffen sein. Die können nicht mehr für die Betreiber wirtschaftlich betrieben werden. Nach einer Faustregel bekommen die Betreiber etwa zwei Drittel ihrer Einnahmen aus der Förderung nach jenem Erneuerbare-Energien-Gesetz und nur ein Drittel über den aktuellen Strompreis.", "Was dann geschieht, ist noch offen. Windräder sind großindustrielle Anlagen, für die kein Entsorgungskonzept existiert. Ein Abriss ist schwierig und teuer, und das Umweltbundesamt sieht ein erhebliches Recyclingproblem. Wohin mit den alten Rotoren? Diese Frage ist immer noch ungeklärt. Die Flügel bestehen aus Glas- und Kohlefaser-Verbundwerkstoffen, die mit Epoxydharzen miteinander verbunden sind und als Sondermüll gelten.", "Aber vielleicht werden die Lobbyisten der Windindustrie Druck für neue Regelungen machen. Die Anlagen bleiben stehen, sie drehen sich nicht mehr, die Betreiber bekommen dennoch ihre Millionen. Vorbild könnte Schleswig-Holstein sein. Dort konnten in den ersten drei Monaten dieses Jahres insgesamt 1.534 GWh Strom aus den Anlagen der Windindustrie nicht erzeugt werden. Der Grund war die drohende Netzüberlastung. Im Klartext: Der Strom konnte beim besten Willen nicht mehr abgenommen werden. Dennoch erhielten die betroffenen Windparkbetreiber 153 Millionen Euro an Entschädigungen – der bisher zweithöchste Wert in einem Quartal. Diesen nicht produzierten Phantomstrom müssen die Kunden bezahlen.", "Susanne Kirchhof, die Landeschefin von Vernunftkraft Schleswig-Holstein, schimpfte in einem Gespräch mit der shz: »Sogar das Nichteinspeisen von Strom ist in Schleswig-Holstein offensichtlich ausreichend lukrativ – sonst würde die Branche nicht so massiv einen weiteren Zubau von Windkraftanlagen fordern.«", "Für die Verbraucher bedeuten Energiewenden-Erfolgsmeldungen jeglicher Weise nur eines: weiterhin rasant steigende Strompreise. Gerade haben nach Angaben des Vergleichsportals Verivox bereits 86 Versorger weitere Strompreiserhöhungen von durchschnittlich 8,1 Prozent angekündigt. Mehrkosten für einen durchschnittlichen Haushalt: wieder 100 Euro pro Jahr.", "Das Bundeswirtschaftsministerium betreibt dagegen Kosmetik nach Altmaier-Art: Die direkten Preise sollen nicht mehr weiter steigen, die kommenden Kostenerhöhungen sollen direkt mit Steuergeld finanziert werden."]}}, "recommendations": []}