{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/in-merkels-land-ist-immer-endkampf/", "query_keywords": ["windräder", "windkraft"], "creation_date": "10.12.2020", "last_modified": "10.12.2020", "crawl_date": "21.02.2021", "author_person": ["Alexander Wendt"], "author_organization": [], "news_keywords": [], "content": {"title": "In Merkels Land ist immer Endkampf", "description": "Ob Energiepolitik, Migration, Klimaentwicklung, Europapolitik, Coronamaßnahmen, Anhebung der Rundfunkgebühr um 86 Cent oder eben die Impfung: der moralische Endkampf ist Dauerzustand in der von Merkel geprägten Republik.", "body": {"": ["Nikolaus Blome, ehemaliger Vizechef von Bild, gehört zu denen, die beim Spiegel die Rolle des Konservativen besetzen. Eine gewisse Distanz zu den Kolumnistinnen des gleichen Mediums besteht tatsächlich, jedenfalls fällt sie größer aus als der Abstand der Meinungsschreiberinnen untereinander. Blome also schrieb dort kürzlich in seiner Eigenschaft als mittelalter weißer Staatsträger einen Text, in dem er für eine allgemeine Impfpflicht gegen Corona plädierte. Hauptsächlich, indem er, schon bevor der erste Arzt seine Spritze aufgezogen hat, die Bevölkerung in eine helle und einen dunkle Herde unterteilte, und die Pflicht, sich den Stoff injizieren zu lassen, zum Kriterium der Zuweisung zu der einen oder anderen Seite machte. In dieser Logik fällte er sein moralisches Urteil über alle, die seinem Pflichtruf keine Folge leisten möchten: „Ich … möchte an dieser Stelle ausdrücklich um gesellschaftliche Nachteile für all jene ersuchen, die freiwillig auf eine Impfung verzichten. Möge die gesamte Republik mit dem Finger auf sie zeigen.“ Im Fahneneid der NVA, das ganz nebenbei, hieß es übrigens ganz ähnlich: „Sollte ich jemals diesen Fahneneid verletzen, so möge mich die Verachtung des werktätigen Volkes treffen“. Um auf historischen Spuren zu wandeln, muss man sie nicht unbedingt kennen. Es erschließt sich in Blomes Darlegung nicht ganz, wer eigentlich die gesamte fingerzeigende Republik sein soll, wenn es nicht wenige Abweichler gibt. In der Befragung von Spiegel Online, eingebettet in seinen Text, gaben immerhin 33 Prozent an, sich nicht gegen Corona impfen lassen zu wollen. Gehören die nicht zur Republik? Offenbar meint er es so. Mit dem Einwand, sein Duktus sei autoritär, muss man Blome gar nicht erst kommen: „Der Staat hat schon umstrittenere Sachen durchgepaukt.“ Und Bedenken, Gründe? „Vielleicht nehmen die Politiker ja Rücksicht auf die medizinischen Sorgen der Bürger. Aber das erscheint mir überflüssig, da sich dankenswerterweise ein knorriges Inselvolk im Nordatlantik als Probandenschar zur Verfügung stellt.“"], "Kandidat für den Ausschluss aus der Gesellschaft": ["Den Punkt, dass auch dort keine Impfpflicht existiert, lässt der Kolumnist zur Glättung seiner Argumentation beiseite.", "Um einem Missverständnis vorzubeugen – eigentlich will der Autor unentwegt Missverständnissen vorbeugen, darin sieht er seinen wichtigsten Antrieb – um also diesen Punkt gleich zu klären: Ich bin kein Impfgegner, als Kind gut durchgeimpft, gegen gut erprobte und bewährte Immunisierungen habe ich für mich nichts einzuwenden. Mir liegt es fern, jemanden zu missionieren, aber ich kann mich als gutes Beispiel anbieten. Allerdings bezieht sich meine Offenheit bei diesem Thema auf bewährte, seit langem bekannte Impfstoffe. Und in diese Kategorie fällt das neue Mittel von Biontech und Pfizer eindeutig nicht. Normalerweise vergehen vom Beginn der Stoffentwicklung bis zum Einsatz vier bis fünf Jahre, dazwischen liegt ein langes Zulassungsverfahren mit Test und Karenzzeit, um auszuschließen, dass größere Schäden erst später eintreten.", "Blume & Blome folgen mit ihrem moralischen Kulissenaufbau einer Praxis, die in Deutschland spätestens seit 2015 die Behandlung großer Themen formt und ihre Diskussion unterdrückt: Die Aufladung aller Fragen zum Endkampf zwischen den Kräften des Guten und den Mächten der Finsternis. Ob Energiepolitik, Migration, Klimaentwicklung, Europapolitik, Coronamaßnahmen, Anhebung der Rundfunkgebühr um 86 Cent oder eben die Impfung: der moralische Endkampf ist Dauerzustand in der von Merkel geprägten Republik.", "Immer steht alles auf dem Spiel und die Uhr auf fünf Sekunden vor Zwölf. Immer haben sich die Bürger entweder zu der jeweils gerade angebotenen politisch-medialen Orthodoxie zu bekennen, oder sie zählen zu den Feinden des „besten Deutschland, das es je gab“ (Frank-Walter Steinmeier), tertium non datur.", "Wo es früher eine ausdifferenzierte Gesellschaft mit den dazu passenden Medien gab, und zwar Medien, die überwiegend Regierungskritik für eine normale und jedenfalls nicht ehrenrührige Aufgabe hielten, stehen jetzt zwei Blöcke mit Grenzzaun dazwischen: Haltungsbekenner und innere Feinde.\nPolitischen Naturen, die es übersichtlich mögen, kommt das entgegen."], "Uckermärkische Steppe statt Garten der Meinungen": ["Ein Paradiesgarten von Meinungen und Streit war Deutschland nie so recht, allerdings, in früheren Zeiten, immerhin eine passable Anlage mit Blumenrabatten und getrimmtem Rasen. Nach und nach verwandelte sich dieses Schrebergrundstück in eine uckermärkische Agrarsteppe mit verhärtetem Boden. Kürzlich widmete die NZZ diesem Wüstenbildungsprozess in Deutschland einen längeren Beitrag. Woher kommt das „alternativlose deutsche Meinungsklima“, fragt die Autorin dort: „Wann hat die Stimmung in Deutschland derart umgeschlagen?“\nVielleicht wurde sie umgeschlagen?", "Wer ins Archiv schaut, kann wie ein Archäologe die einzelnen Schichten freilegen. Von heute auf morgen kam das Klima jedenfalls nicht, in dem ein Kolumnist mindestens ein Drittel aller Bürger zu Republik- wenn nicht gar Menschenfeinden stempelt, ohne dass der Chefredakteur dessen Karriere beendet.", "Wann also fing das an?", "Am 31. August 2015, als sie ihre Wende in der Migrationspolitik noch nicht öffentlich vollzogen, faktisch, wie heute bekannt, aber schon entschieden hatte, ging Angela Merkel vor die Journalisten der Bundespressekonferenz und verkündete folgendes:\n„Die Zahl derjenigen, die heute für Flüchtlinge da sind, die Zahl der Helfenden, die Zahl derjenigen, die fremde Menschen durch die Städte und Ämter begleiten, sogar bei sich aufnehmen, überragt die Zahl der Hetzer und Fremdenfeinde um ein Vielfaches, und sie wächst noch, dank vieler wunderbarer Berichte darüber von Ihnen, den Medien, gerade in den letzten Tagen.“", "In ihrer Pressekonferenz sagte Merkel nichts, was auch nur darauf hingedeutet hätte, dass sie diese Fragen ernsthaft aufnahm. Dafür ließ sie einen Satz fallen, mit dem sich die von ihr belobigten Medien nicht weiter befassten: „Wir müssen das, was uns hindert, das Richtige zu tun, zeitweise außer Kraft setzen und deshalb auch ein Stück Mut dabei zeigen.“ Damit meinte sie die Verfassung, die eigentlich ein Asylrecht für alle ausschloss, die aus sicheren Drittstaaten kommen, dazu noch eine ganze Reihe von Gesetzen, die sich daraus ergeben. Die säuberliche Aufteilung in Hetzer und Helfer, die Indienstnahme der Medien, um dieses neue Gesellschaftsbild zu festigen, die Verdrängung aller berechtigten Fragen und schließlich ihre Ankündigung, beiseite zu räumen, was uns hindert: In dieser Pressekonferenz finden sich schon alle Zutaten für die Demokratie in den Farben von Angela Merkel. Ihr Protokoll sollte für Historiker zu den kanonischen Texten gehören.", "Schon von Anfang an fiel der Umbau des Energiesektors in Deutschland in die Rubrik alternativlos. Aber parallel mit der Migrationsfrage entwickelte sich auch die Umstellung der Stromversorgung auf Wind- und Solarkraft von einer technischen und volkswirtschaftlichen Angelegenheit zu einem Bekenntnis, spätestens, seit sich der Komplex mit der Klimadebatte zu einem amorphen Ganzen entwickelte. Die technischen und volkswirtschaftlichen Details verschwanden einfach unter dem Gewicht der Moral, das sich über das Thema schob, ein Effekt, den viele Politiker und sonstige Interessierte als nützlich empfinden dürften. Nach 20 Jahren hochsubventioniertem Ausbau der Wind- und Solarstromanlagen lag auch im November 2020 der Beitrag dieser Quellen an vielen nebligen und windstillen Tagen im einstelligen Prozentbereich, großindustrielle Speicher sind nirgends in Sicht, die Strompreise in Deutschland dafür die höchsten in Europa. Unter diesen Bedingungen halten es viele Bürgerinitiativen für absurd, immer mehr Landschaft inklusive Wälder für neue Windparks zu opfern, deren Strom sich nicht speichern lässt, und die in der Flaute genau so stillstehen wie die 30 000 existierenden Turbinen.", "Das sind alles Problemstellungen, deren Diskussion sich lohnen würde. Allerdings nicht in einem Deutschland, in der jede Debatte durch letzte Fragen ersetzt wird. Etwa in einer Sendung des ARD-Politmagazins „Monitor“, das sich mit den Bürgerinitiativen gegen Windkraft befasst, die unter dem Dach des Bundesverbandes „Vernunftkraft e. v.“ zusammengeschlossen sind. In „Monitor“ kommt Patrick Graichen von der Lobbyorganisation „Agora Energiewende“ mit folgendem Urteil zu Wort: „Im Grunde leugnen die Vernunftkraftleute natürlich den menschengemachten Klimawandel. Was sie ja dann beantworten müssten, wenn sie denn die Klimakrise und die Herausforderungen der Erderwärmung ernst nehmen würden, ist, wie soll denn sonst unser Strom produziert werden, wenn nicht mit Wind und Sonne?“", "Die ziemlich komplexe Frage: ‚wie soll Deutschlands Energieversorgung einmal aussehen’ schnurrt bei dieser Themenbehandlung auf die Alternative zusammen: Stehst du auf der hellen oder der dunklen Seite? Bist du Hetzer oder Helfer?\nEine noch etwas schrillere Tonlage übertönt die ebenfalls komplexe Klimadebatte mittlerweile derart, dass jeder, der noch an einer Diskussion statt an einem kollektiven Glaubensbekenntnis teilnehmen will, sehr starke Nerven braucht. In einem Interview mit dem Spiegel sagte der Gründer der extremistischen Klima-Endzeitbewegung „Extinction Rebellion“ Roger Hallam: „Der Klimawandel ist nur das Rohr, durch den Gas in die Gaskammer fließt. Er ist nur der Mechanismus, durch den eine Generation eine andere tötet.“", "Fridays for Future distanzierte sich zwar ein bisschen von Hallam, allerdings nur sehr graduell. Auch deren deutsche Frontfigur Luisa Neubauer droht mit hunderten Millionen Klimatoten, sollten die FFF-Forderungen nicht buchstabengetreu umgesetzt werden. Das Bild vom drohenden „Verbrennen“ der Welt gehört zum Standardrepertoire ihrer Bewegung. Ganz in diesem Sinn präsentierte vor kurzem die ARD ihr dystopisches Dramolett „Ökozid“, in dem Angela Merkel 2030 vor einem Gericht steht, das eine Klage des hitzeverwüsteten Südens gegen die EU verhandelt. Merkel muss zwar nur als Zeugin auftreten, ideell verkörpert sie aber die Schuldige, weil sie es 2020 versäumt hatte, die Parolen Luisa Neubauers politisch zu exekutieren. Die Macher des Films lehnten sich mit „Ökozid“ ganz bewusst an den Begriff Genozid und mit ihrem Setting an die Nürnberger Prozesse an.", "Selbst politische Detailfragen quetscht der politisch-mediale Apparat mittlerweile in das Raster des Armageddons zwischen den Mächten des Lichts und der Finsternis, etwa die Entscheidung, ob der Rundfunkbeitrag 2021 um 86 Cent pro Monat und Zahler steigen soll oder nicht. ‚Oder nicht’ – so lautete zusammengefasst die Formulierung im Koalitionsvertrag des Bündnisses aus CDU, SPD und Grünen in Sachsen-Anhalt. Dass SPD und Grüne sich nicht mehr an diesen Vertrag halten und doch erhöhen wollten, ließen viele Politiker und eine ganze Reihe von Medien einfach weg; stattdessen inszenierten sie die Geschichte vom „Dammbruch“ (so eine SPD-Politikerin), weil es trotzdem immer noch eine Mehrheit aus CDU und oppositioneller AfD gegen den Rundfunkstaatsvertrag gab. Darüber, ob der teuerste öffentlich-rechtliche Rundfunk der Welt tatsächlich noch mehr Geld braucht, ob er über 60 Hörfunkprogramme anbieten muss und was Grundversorgung in Zeiten von Netflix bedeutet – darüber könnte es einen detaillierten öffentlichen Streit geben. Praktischerweise kann sich ein Politiker, dem Argumente zu mühsam sind, diese Prozedur auch sparen, so wie die sachsen-anhaltische Grünen-Fraktionschefin Cornelia Lüddemann: „Es geht hier um die Frage der politischen Haltung gegenüber Rechten und Nazis. Es wäre ein absolutes No-go, wenn… Demokraten mit Faschisten abstimmen.“", "Nach dieser Logik haben alle anderen Parteien grundsätzlich anders zu votieren als die AfD, egal, worum es geht – anderenfalls tritt der Faschismus, der sowieso immer vor der Tür steht, endgültig in die gute Stube. Interessant ist, welches Gesellschaftsbild sich dabei herausschält. „Schon wieder hat Reiner Haseloff seine Fraktion nicht im Griff“, empört sich etwa der Deutschlandfunk. Haseloff ist Ministerpräsident, also Chef der Exekutive. Nach Vorstellungen des „Gemeinwohlsenders“ (ARD-Framing-Manual) sollte er also eine Fraktion von Abgeordneten „im Griff“ haben, ihr also Weisungen erteilen. Es handelt sich übrigens um den gleichen Deutschlandfunk, der fast täglich mit Tremolo über die autoritäre Orban-Regierung in Ungarn berichtet."], "Auschwitz und Gott, die Pole des Absoluten": ["Wer den Endkampf zum politischen Dauerbetrieb macht, braucht ein entsprechendes Vokabular und passende historische Kostümierung. Auf ihrer Sommerpressekonferenz am 20. Juli 2018 wollte Angela Merkel eine Botschaft zu ihrer Europapolitik abgeben – es ging wieder einmal um eine europäische Lösung statt einer nationalen Grenzkontrolle, wie sie Seehofer damals anstrebte – und so schloss sie kurzerhand sich selbst mit dem 20. Juli 1944 und Graf Stauffenberg kurz. „Diese Pressekonferenz“, so Merkel, “findet am 20. Juli statt. Der 20. Juli ist nicht irgendein Tag in der deutschen Geschichte. Viele Menschen haben ihr Leben für Europa, für ein gemeinsames Europa gelassen. Das sehe ich schon als einen wichtigen Auftrag an, der im Übrigen auch schon in der Präambel des Grundgesetzes niedergelegt ist.“", "Lässt sich auch Corona irgendwie mit Auschwitz verbinden? Bis vor wenigen Tagen war dazu noch keinem etwas eingefallen. Dann kam Julia Probst, Grünen-Aktivistin und Bloggerin. Sie hielt dem Virologen Hendrik Streeck, der einige Corona-Maßnahmen der Regierung kritisierte, auf Twitter vor, sein Großvater habe Auschwitz mitgeplant, und irgendwie setze der Enkel dessen Werk fort: „Welches Gedankengut wird hier hochgehalten?“ Immerhin löschte sie dann ihren Twitteraccount.", "Ob es um Windräder geht, Klimapolitik, den Weg zum EU-Einheitsstaat, Rundfunkgebühren, selbst Eindämmungsmaßnahmen gegen ein Virus: in diesen permanenten Endkämpfen bildet immer der Nationalsozialismus und ziemlich oft Auschwitz den zentralen Punkt der historischen Perspektive, das absolut Böse. Das erzwingt geradezu eine Entgegensetzung am anderen Ende der Skala. Der Berliner Erzbischof Heiner Koch verglich Greta Thunberg mit Jesus und die FFF-Demonstrationen mit der „biblischen Szene vom Einzug Jesu in Jerusalem“. Endzeit also hier und da.", "Zwischen den absoluten Polen Auschwitz und Jerusalem, dem Bösen und Gott lässt es sich als Moral-Entrepreneur ganz gut leben. Nur eben nicht mehr diskutieren. Denn unter der Last des Absoluten zerbröselt jede Sachfrage. Das ist aus Sicht sehr vieler Politiker und Angehöriger des Kommentariats kein Problem, sondern gerade das Ziel der Übung. Von Merkel und Söder bis zu medialen Hintersassen wie Blome haben sich viele daran gewöhnt, nicht mehr zu argumentieren, sondern im Panzer der Hochmoral ihre Breschen in die Gesellschaft zu hauen. Das teilt die Bevölkerung in Gefolgsleute und Feinde. Gerade die Beschwörung des inneren Feindes, des Bösen, des drohenden „Unheils“ (Merkel) festigt die eigene Anhängerschaft. Dieser Effekt sollte nicht unterschätzt werden. Eine Teilung in das undiskutierbar Gute und das diskussionsunwürdige Böse funktioniert zumindest auf Zeit als effizientes Herrschaftsmittel. Denn es macht Gesellschaftsmitgliedern das verlockende Angebot, auf der Seite der Guten und gleichzeitig der Stärkeren zu stehen. Es dient gewissermaßen als moralisches Exoskelett.", "Wie ganz normale Bürger in diesem Exoskelett handeln und reden, lässt sich seit einiger Zeit in Internetforen, aber auch zuweilen auf der Straße besichtigen. Es gibt durchaus nicht wenige, die im Netz Schusswaffeneinsatz gegen Querdenker-Demos fordern, Isolierungslager, Ausschluss der medizinischen Behandlung für Impfunwillige. Genauso wie Haftstrafen für „Klimaleugner“; vor kurzem bildete die Süddeutsche einen Demonstranten ab, der „Konzentrationslager für Neonazis“ verlangte – wobei ein Quasi-Nazi, siehe oben, schon jemand sein kann, der findet, der öffentlich-rechtliche Rundfunk sollte nicht noch mehr Geld bekommen. Die Redaktion der Süddeutschen Zeitung sah in dem Ruf nach KZs nur eine „erregte“ Meinungsäußerung. Erregt – das siedelt schon fast in der Nachbarschaft von ‚engagiert’.", "In der DDR gab es vor dem regelmäßigen Einwurf der Einheitswahllisten in die Urne die staatliche Losung: „Wer für den Frieden ist, wählt die Kandidaten der Nationalen Front“. Das verbanden die Herrschenden wiederum mit der Losung: „Nie wieder Krieg und Faschismus“. Wer also nicht wie erwartet den Zettel faltete und zu den 99,9 Prozent Zustimmung beitrug, hatte also schon mit einem Bein das Terrain des Faschismus betreten.", "In der Spätestzeit der DDR lautete ein Kommentar Erich Honeckers zu denjenigen, die aus seinem Land ausreisen wollten: „Man sollte ihnen keine Träne nachweinen“. So ungefähr dürfte Merkel auch über diejenigen denken, die sie demonstrativ von jedem Gespräch ausschliesst.", "Das Erstaunliche des Jahres 2020 besteht darin, dass große Teile der bundesdeutschen Funktionselite ihr Gesellschaftsverständnis teilen. Es stellt sich nur die Frage, wer eigentlich den Dauer-Endkampf weiterführen sollte, wenn sie, die begabteste Kämpferin, ihren Dienst 2021 tatsächlich quittieren sollte."]}}, "recommendations": []}