{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/windkraft-jahresrekord-und-zu-wenig-strom/", "query_keywords": ["windkraft"], "creation_date": "13.08.2020", "last_modified": "13.08.2020", "crawl_date": "22.02.2021", "author_person": ["Maximilian Tichy"], "author_organization": [], "news_keywords": ["dunkelflaute", "energiewende"], "content": {"title": "Windkraft: Jahresrekord und zu wenig Strom", "description": "Nicht Windkraft, sondern Hoffnung scheint das operative Wort in der deutschen Energiepolitik zu sein. In der Realität könnten ein paar Schreibtischlampen ausgehen. Aber es gibt ja noch Kerzen.", "body": {"": ["Die Erneuerbaren Energien feiern häufig neue Rekorde immer höherer Leistungen. Aber wo Licht ist, ist bekanntlich auch Schatten. Am 8. August, um 10:15 Uhr gelang der Windkraft in Deutschland ein Jahresrekord: Die Leistung sämtlicher Windkraftanlagen in Deutschland betrug 0,141 Gigawatt (GW). Ist das jetzt viel oder wenig? Immerhin, Giga, dass kommt nach Mega.", "Umgerechnet entspricht dies der Energie, die 9.400.000 Schreibtischlampen des Autors dieser Zeilen, in diesem Moment verbrauchen (dabei handelt es sich um eine handelsübliche 15 Watt Energiesparlampe). Bei rund 41,5 Millionen Haushalten in Deutschland, ohne Büros, könnte also etwas mehr als jeder vierte Haushalt eine solche Lampe betreiben. Klar, keinen Kühlschrank, keine Klimaanlage, keine Stereoanlage, keinen Computer, keinen Herd. Aber Windstrom kann halt knapp sein.", "Das ist das Problem mit der Windkraft: Das Auseinanderklaffen von installierter und tatsächlicher Leistung. Denn am Morgen des 8. August lieferten die Windkraftwerke Deutschlands nur 0,23 Prozent ihrer – theoretischen – Leistung. Der besagte Tag im August ist dabei ein besonders extremes Beispiel, aber das Problem der Differenz der Nennleistung und der realisierten Leistung bleibt bestehen. Zum ersten Januar 2019 zum Beispiel betrug die installierte Nettoleistung aller Windkraftwerke – also die zu jedem Zeitpunkt theoretisch mögliche Leistung – 58,85 GW. Das entspricht einer jährlichen Stromproduktion von 515.879,1 Gigawattstunden (GWh) oder 515,9 Terawattstunden (TWh) – das sind 34,4 Billionen Schreibtischlampenbrennstunden. Vorausgesetzt natürlich, es weht zu allen Zeiten ein idealer Wind.", "Tatsächlich wurden aber 2019 nur 125,97 TWh Windstrom produziert – gerade mal 8,4 Billionen Schreibtischlampenbrennstunden. Insgesamt wurden 2019 nur 24,4 Prozent der theoretischen Leistung der Windkraftanlagen realisiert. (Dabei ist das noch eine wohlwollende Schätzung, denn bis zum 31.12.19 wurde die installierte Nettoleistung der Windkraft nochmal um 2,02 GW – 134,7 Millionen Schreibtischlampen – ausgebaut).", "Und dabei handelt es sich um ein Jahresmittel, bei dem „gute“ Windtage „schlechte“ Windtage, wie eben den 8. August, ausgleichen können. Doch was tun, wenn mal einer dieser Tage ist, an denen der Wind nicht weht? Kein Problem, es gibt ja Solarenergie – zumindest war das am 8. August so.", "Doch die gleiche Problematik wie mit den Windkraftwerken ergibt sich auch mit den Solaranlagen. Am 1. Januar 2019 standen 45,23 GW an Solarkraftwerks Netto-Leistung zur Verfügung, was theoretisch im Jahr eine Energie von 396.486,18 GWh (396,5 TWh) beziehungsweise 26,4 Billionen Schreibtischlampenbrennstunden zur Verfügung stellt. Tatsächlich wurden 2019 47.520 GWh (47,52 TWh) Solarstrom produziert – das sind mickrige 3,2 Billionen Stunden, die eine Schreibtischlampe brennen kann! Oder anders ausgedrückt: Die tatsächliche Stromproduktion der Solaranlagen betrug gerade mal 12 Prozent der theoretischen. (Übrigens: Der Meteoriteneinschlag, der die Dinosaurier vernichtete, ist erst 0,58 Billionen Stunden her). Nach Negativrekorden für die Energiegewinnung durch Solarzellen braucht man nicht fragen: denn nach Sonnenuntergang ist sie immer null. Dass man gerade, wenn es draußen dunkel ist, eine Schreibtischlampe brauchen könnte, ist natürlich ungeschickt. Doch auch zu anderen Zeiten sinkt die Solarstromproduktion: zum Beispiel im Winter, wenn das Wetter sowieso schlecht und die Sonne in Deutschland eher schwächlich ist.", "Atomkraftwerke schaffen es hingegen, 85 Prozent ihrer theoretischen Netto-Leistung zu erreichen – und das, obwohl im Laufe des Jahres 2019 Kraftwerks-Leistung in Höhe von 1,41 GW (immerhin 94 Millionen Schreibtischlampen) vom Netz genommen wurde. Die hohe Auslastung von Kernkraftwerken erklärt sich damit, dass Kernkraft die geringsten Gestehungskosten verursacht und daher so lange wie möglich unter Betrieb gehalten wird.", "Gaskraftwerke, denen auch in der Energiestrategie der Bundesregierung besondere Bedeutung als Grundlastträger zukommt, bringen nur 20 Prozent ihrer theoretischen Leistung. Sie sind in einer erneuerbaren Energiewirtschaft extrem wichtig als Teil einer Langzeitspeicherinfrastruktur: wenn Wind und Sonne zu viel Strom bringen, wird der Überschuss in Wasserstoff, beziehungsweise Methangas umgewandelt („Power-to-Gas“) und dann, wenn mal eine Flaute herrscht oder die Sonne nicht so will wie die Planer, zur Stromerzeugung verheizt. Da ist es natürlich peinlich, dass Power-to-Gas Anlagen bisher nur als Pilotprojekte existieren und der Ausbau der Gas Netto-Leistung stagniert.", "Das Problem sind die schwankenden Strommengen, die die nur kurzfristig prognostizierbaren Solar- und Windkraftwerke zur Verfügung stellen. Wenn die Stromproduktion hinter den Erwartungen zurück bleibt, muss Energie aus anderen Ländern importiert werden. Wenn die Sonne stärker ist als erwartet, oder der Wind ideal bläst, dann wird Strom exportiert – wenn nötig sogar zu Negativpreisen. Netzsicherheit geht vor. Reicht auch das nicht aus, werden Kraftwerke abgeschaltet; wenn dies bei Windparks und anderen Kraftwerken, die unter das Erneuerbare-Energien-Gesetz fallen geschieht, dann werden auch noch Entschädigungszahlungen fällig. 2018 wurden zum Beispiel 5,4 TWh Strom abgeregelt, wofür 635,4 Millionen Euro an Entschädigungszahlungen fällig wurden, die fast vollständig an Betreiber von Windkraftanlagen gingen.", "Die große Katastrophe tritt ein, wenn aus dem Ausland Strom gebraucht wird, aber die dortigen Produzenten keine Kapazitäten zur Verfügung haben. Es droht der Kollaps. Bisher werden für solche Fälle Reserve- und Sicherheitskraftwerke vorbehalten – doch diese werden meistens mit Kohle betrieben und aus der Kohle will Deutschland ja aussteigen. Abhilfe sollen sogenannte „smartmeter“, intelligente Stromzähler, und Abschalteinrichtungen schaffen. Diese sollen von der Bundesnetzagentur per Fernsteuerung gesteuert werden – zum Beispiel, um Großverbraucher von Elektrizität vom Netz nehmen zu können, wenn zu wenig Strom verfügbar ist. Auch hier werden wieder vertraglich geregelte Entschädigungszahlungen fällig. Damit, so die Hoffnung, lassen sich flächendeckende Blackouts vermeiden. In Ausnahmefällen kann dies eine Notlösung sein, aber auf Dauer muss die Industrie konstant produzieren können. Hoffnung, das scheint das operative Wort in der deutschen Energiepolitik zu sein. In der Realität könnten ein paar Schreibtischlampen ausgehen. Aber es gibt ja noch Kerzen."]}}, "recommendations": []}