{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/gutachten-windenergieanlagen-verletzen-das-toetungsverbot-des-europaeischen-rechts/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "02.09.2020", "last_modified": "02.09.2020", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Gutachten: Windenergieanlagen verletzen das Tötungsverbot", "description": "Windräder töten Vögel, und die Umweltministerkonferenz will das offiziell legalisieren. Doch das verstößt gegen europäisches Naturschutzrecht, wie ein juristisches Gutachten im Auftrag der \"Naturschutzinitiative\" feststellt.", "body": {"": ["Die Initiative dokumentiert ausführlich die von den Windrädern getöteten Vögel und Fledermäuse, zeigt Rotmilane ohne Hinterleib oder abgehackte Flügel. Resultat: Die Rotoren leisten ganze Arbeit. TE berichtete ebenfalls mehrfach.", "Gerade der in Deutschland noch ansässige Rotmilan ist durch die Windkraftanlagen in seinem Bestand gefährdet. Der Dachverband Deutscher Avifaunisten (DDA) kam im vergangenen Jahr bei einer Analyse des Bestands zu dem Ergebnis: In Landkreisen mit einer hohen Dichte an Windrädern gehen die Rotmilanbestände zurück, während sie in Landkreisen ohne Windräder zunehmen. Im Klartext: Windräder sind des Rotmilans Tod. Der Zusammenhang sei »hochsignifikant«.", "Prof. Gellermanns Fazit der rechtlichen Situation: Windenergieanlagen, die zwar von den Behörden genehmigt werden, obwohl sie das Tötungsrisiko für Vögel der europäischen Arten in signifikanter Weise erhöhen, erhebliche Störungen der Individuen hervorrufen oder zur Schädigung geschützter Niststätten führen, sind mit dem europäischen Unionsrecht nicht vereinbar. So legt insbesondere der Europäische Gerichtshof EuGH den Art. 9 der Vogelschutz-Richtlinie 2009/147/EG sehr restriktiv aus.", "»Die windkraftbedingte Tötung europäischer Vögel darf derzeit aus unionsrechtlichen Gründen nicht auf der Grundlage des § 45 Abs. 7 S. 1 Nr. 5 BNatSchG zugelassen werden«, so heißt es in schönstem Juristendeutsch in dem Gutachten.", "Auch das Argument der Ausnahme im »Interesse der öffentlichen Sicherheit« zähle nicht. Denn Windkraftnutzung sei laut Gutachten keine im ‚Interesse der öffentlichen Sicherheit‘ gelegene Maßnahme. So betone nicht zuletzt das Bundeswirtschaftsministerium, dass die Stromversorgung »weder aktuell noch perspektivisch gefährdet (BMWi, Monitoringbericht Juni 2019)« sei.", "Die Naturschutzinitiative will klären lassen, ob es die im Katalog des § 45 Abs. 7 S. 1 Bundesnaturschutzgesetz (BNatSchG) genannten Ausnahmegründe rechtfertigen können, bei Windenergieanlagen Ausnahmen vom Tötungsverbot zu erteilen.\nWährend der Naturschutzbund Deutschland NABU bei Windpark-Genehmigungen Ausnahmen vom Tötungsverbot will und tatsächlich erklärt, dass der Artenschutz nicht als vorgeschobenes Argument gegen Windräder dienen dürfe, betont der Umweltverband NI, dass Windkraftindustrie und Naturschutz nicht vereinbar seien: »Auch das Verwaltungsgericht Gießen hatte unlängst im Rahmen einer Klage der NI klargestellt, dass Windenergieanlagen vor dem Hintergrund der Rechtsprechung des Europäischen Gerichtshofs (EuGH) nicht genehmigungsfähig sind, wenn ihr Betrieb streng geschützte Greifvögel wie den Mäusebussard einem hohen Tötungsrisiko aussetzen. Der Genehmigungsbescheid wurde daher vom Verwaltungsgericht Gießen aufgehoben.«", "Ausnahmen vom Tötungsverbot zugunsten der Windkraftnutzung könnten, so Harry Neumann, Bundesvorsitzender der NI, auch nicht auf § 45 Abs. 7 S. 1 Nr. 4 BNatSchG („öffentliche Sicherheit“) gestützt werden, weil »Windenergieanlagen die Voraussetzungen dieser unionsbasierten Vorschriften nicht erfüllen.« Der stellvertretende Bundesvorsitzende der NI, Ulrich Althauser: »Da auch der Bundesgesetzgeber dem europäischen Artenschutzrecht den ihm gebührenden Respekt zu erweisen hat, kann er aus eigener Kraft den aktuellen Rechtszustand nicht verändern.«", "Das Rechtsgutachten von Prof. Dr. Gellermann verdeutliche, so die NI weiter, die »strikt zu beachtenden rechtlichen Grenzen, die in einem Rechtsstaat auch dann nicht überschritten werden dürfen, wenn dies von den Lobbyisten der Windindustrie gefordert wird. Was Recht ist, muss Recht bleiben. Eine Lizenz zum Töten darf es nicht geben.«", "Der Umweltverband Naturschutzinitiative fordert weiterhin, dass das Investitionsbeschleunigungsgesetz von Wirtschaftsminister Peter Altmaier gestoppt werden müsse, mit dessen Hilfe die Bundesregierung mehr Windräder in Deutschland errichten lassen will. Dazu sollen Einspruchsmöglichkeiten gegen den Bau neuer Windanlagen reduziert und der Instanzenweg verkürzt werden. Das Bundeskabinett hatte eher still und leise dieses Gesetz verabschiedet, mit dem Planungsverfahren einfacher über die Bühne gehen, wenn nicht mehr so viel lästige Einsprüche betroffener Bürger oder unterer Genehmigungsbehörden beschieden werden müssen. Zudem werden Widersprüche und Anfechtungsklagen künftig keine aufschiebende Wirkung für Windräder mehr haben; die können schon gebaut werden, noch während über deren Rechtmäßigkeit verhandelt wird.", "Die NI: »Bei diesem Gesetzentwurf auf Druck der Windlobby handelt es sich eher um ein Demokratieabbaugesetz, das nicht hingenommen werden kann. Wir fordern die Bundesregierung auf, den Gesetzentwurf zurückzuziehen und die Bundestagsabgeordneten, diesem nicht zuzustimmen.«", "Altmaier lobte dagegen den Schritt zu einer wackligen wind- und wetterabhängigen Energieversorgung, wie sie in vergangenen Jahrhunderten stattfand, als gutes Signal für die Energiewende: »Das ist ein wichtiges Zukunftssignal für Deutschland als Investitionsstandort!«", "Allerdings werden zur Zeit kaum noch neue Windräder in die Landschaft gestellt. Im ersten Halbjahr 2020 wurden nur noch 178 neue Windräder auf dem Festland gebaut, dagegen steht der Abbau von 88 alten Anlagen. 29.546 Windräder drehen sich derzeit in Deutschland – wenn der Wind weht. Die meisten Anlagen stehen in Niedersachsen. Nicht weiter verwunderlich: Es gibt deutlich weniger staatliche Subventionen für die sogenannten Erneuerbaren. Die Förderung für Windräder wurde drastisch reduziert, und ohne dieses Geld lohnt sich kein Windrad."]}}, "recommendations": []}