{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/wirtschaft/die-ignorierten-gefahren-des-kohleausstiegs/", "query_keywords": ["windkraft"], "creation_date": "25.11.2020", "last_modified": "25.11.2020", "crawl_date": "22.02.2021", "author_person": ["Gastautor"], "author_organization": [], "news_keywords": [], "content": {"title": "Kohle-Kommission: Die ignorierten Gefahren des Kohleausstiegs", "description": "Der Kohleausstieg findet wie der Kernkraftausstieg statt, ohne dass die notwendigen Ersatzmaßnahmen zeitgleich und kostengünstig verwirklicht werden. Eine Analyse der Belastungen anhand des Berichts der Kommission \"Wachstum, Strukturwandel und Beschäftigung\". Von Klaus H. Richardt", "body": {"": ["Nach dem 2011 beschlossenen Ausstieg aus der Kernenergie mit Abschaltung aller Kernkraftwerke bis Ende 2022 ist auch der Kohleausstieg seit dem 13. August 2020 Gesetz (BGBl. Teil I, G 5702). Kurz danach beschloss der Energiekonzern Vattenfall, sein modernes Kraft-Wärme-Kopplungs-Kraftwerk Moorburg von 2015 (!) wegen schlechter finanzieller Rahmenbedingungen (kaum Betriebszeit wegen Wind-Vorrang, hohe CO2-Kosten) bis 2021 stillzulegen. Das letzte Kohlekraftwerk soll im Dezember 2038 vom Netz gehen.", "Die Bundesregierung ist, besonders nach dem vehementen Auftreten der Fridays for Future Bewegung, fest entschlossen mit der CO2-Vermeidung in der Welt in Führung zu gehen durch Umstieg auf noch unsichere alternative Energien, ohne – im Gegensatz zu anderen Industriestaaten der Welt – die Kernkraft als verlässliche Energiequelle weiter zu betreiben bzw. die Kohleverstromung fortzuführen bis eine nachhaltige und verlässliche Ersatzenergie kostengünstig zur Verfügung steht.", "Rein bezogen auf die Braun- und Steinkohle (ohne den Öl-, Gas- und Biomasse-Anteil) beträgt der deutsche CO2-Kohleanteil 0,57% und jener der EU 1,75% der Welt.", "Vor dem Ausstiegsbeschluss hatte man 2018 die Kommission ‚Wachstum, Strukturwandel und Beschäftigung‘, kurz KWSB genannt, gegründet, um folgendes zu untersuchen:", "In die Kommission wurden als Vorsitzende berufen:", "Ihr gehörten folgende Mitglieder an:", "Keine(r) der Teilnehmer (Politiker, Umweltschützer, Verbandsvertreter, Gewerkschafter), außer vermutlich Ralf Wehrspohn (Vorstand Fraunhofer Institut), verfügte nach Wikipedia-Recherche über die nötige Expertise zu praktischen Aspekten der sicheren Energieerzeugung, Verteilung, Anlagenbetrieb, Reservevorhaltung, Wartung und Regelung.", "Bei den insgesamt 15 Sitzungen wurde nur ein einziges Mal, am 29.8.2018, mit Vorständen der Elektrizitätswirtschaft über die Versorgungssicherheit gesprochen. Stattdessen gab es drei Betriebsausflüge mit Besuchen im Mitteldeutschen, Lausitzer und Rheinischen Braunkohlerevier.", "Die Ergebnisse der KWSB wurden im Abschlussbericht vom Januar 2019 vorgestellt. Es lohnt sich, diese genauer anzusehen:"], "1. Beitrag zur Reduktion des weltweiten CO2-Ausstoßes gemäß Pariser Klimaschutzabkommen": ["Der nationale Klimaschutzplan will nach Möglichkeit die Pariser Klimaschutzziele von 2015 einhalten, obwohl unser gesamter Anteil (2017) an der weltweiten CO2-Erzeugung nur 2,26% betrug. Allein China verbraucht 6,2-mal mehr Kohleenergie (Kraftwerke, Industrie, Heizungen) als Deutschland insgesamt und sie bauen in Zukunft noch Kohlekraftwerke dazu. Trotzdem hält Deutschland an seinen Klimazielen fest und verweigert sich weiter der CO2-neutralen Kernkraft.", "Bisher hat Deutschland mit innovativer Fortentwicklung der Technik bereits sehr viel CO2 eingespart mit Ausnahme des Straßenverkehrs, der über die Jahre dermaßen zunahm, dass jegliche Verbesserung der Abgastechnik sofort wieder durch mehr Fahrzeuge kompensiert wurde.", "Die aktuelle Entwicklung der CO2-Bilanz ist in unten stehender Grafik des Umweltbundesamtes aus dem KWSB-Bericht ablesbar:", "Dazu eine Anmerkung: Die Energiewirtschaft ist in o.g. Grafik des UBA missverständlich dargestellt: Die weiße Zahl auf dunkelblauem Feld bedeutet die Gesamtemission der Energiewirtschaft einschließlich Stein- und Braunkohle, das heißt für das Jahr 2017 müsste da besser stehen: 155 (Braunkohle), 80 (Steinkohle), 330 – 80 – 155 = 95 (restliche Energiewirtschaft).", "Wenn die großen CO2-Erzeuger in der Welt (China: 28,16%; USA: 14,96%; Indien: 6,43%) nicht mitmachen, werden wir nichts ausrichten, selbst wenn wir komplett auf unsere gesamte CO2-Erzeugung von 2,26% verzichten. (Details hierzu in meinem Buch „Damit die Lichter weiter brennen„).", "Eigentlich eine gute Idee zur CO2-Verringerung ist der Handel mit CO2-Zertifikaten, wie er bereits in der EU praktiziert wird. Jeder Betrieb und jeder Verbraucher, der CO2 erzeugt, muss dafür Abgaben entrichten, was die Nutzung CO2-freier Energie grundsätzlich begünstigt.", "Die Sache mit EU-CO2-Zertifikaten hat aber einen entscheidenden Haken: Wenn die Abgabe im Wesentlichen nur in der EU abgeführt werden muss, verteuert das unsere Produktion und Lebenshaltung.", "Ohne flächendeckenden weltweiten Handel von einheitlichen (gleicher Preis für gleichartige Verschmutzung) CO2-Zertifikaten benachteiligen wir nur unsere Volkswirtschaft."], "2. Schrittweise Reduktion der Kohleverstromung": ["Eine Grafik des Bundesumweltministeriums zeigt die geplante schrittweise Stilllegung der Kohlekraftwerke, wobei nur die Abschalttermine der Braunkohlekraftwerke im Gesetz festgeschrieben wurden; die Abschaltung der Steinkohlekraftwerke ist zwar ebenfalls vorgesehen, soll aber alle 3 Jahre geprüft und zusätzlich durch regelmäßige Netzanalysen (§ 34 Kohleausstiegsgesetz: Netzanalyse und Prüfung der Aussetzung der Anordnung der gesetzlichen Reduzierung) der Bundesnetzagentur abgesichert werden:", "Anscheinend traut man der eigenen Courage nicht, sonst hätte man keine Prüfperioden mit möglicher ‚Aussetzung der Anordnung‘ vorgesehen. Der schwarze Peter wird zur Bundesnetz-agentur verschoben: Sie muss alle 3 Jahre sagen, ob man Kohlekraftwerke abschalten kann.", "Und noch ein Paradoxon:", "Die im Ausstiegsgesetz nicht kostendeckende Maximalvergütung (Verschrottungsprämie) beim Ausstieg ist nach dem Ausstiegszeitpunkt gestaffelt und verringert sich jedes Jahr. Das heißt, wer nach dem Beschluss zum Kernkraftausstieg nach 2011 ein supermodernes Kohlekraftwerk mit Spitzenwirkungsgrad und geringem Schadstoffausstoß gebaut hat (z.B. Karlsruhe RDK8, Großkraftwerk Mannheim, Datteln 4) wird beim Spätausstieg doppelt bestraft, da zum Beispiel der Höchstpreis je Megawatt abgeschalteter Kraftwerksleistung (§ 19, Höchstpreis) von 2020 (165 000.-€/MW) auf 2027 (89 000.-€/MW) zurückgeht.", "Kraftwerk Moorburg:", "Kürzlich beschloss Vattenfall, das 2015 in Betrieb gegangene moderne 1654 MWe-Heizkraftwerk Moorburg im Jahr 2021 zu schließen, das seinerzeit für 3 Mrd. € gebaut wurde. Diese Anlage erzeugt bei Volllast ¼ weniger CO2 als vergleichbare ältere Anlagen. Vattenfall klagt über hohe Kosten, da Kohlekraft wegen hoher Strom-, Brennstoff- und CO2-Zerifikatkosten nicht mehr wirtschaftlich sei; man habe allein im 3.Quartal 2020 Abschreibungen in Höhe von 960 Mio € vornehmen müssen und wegen des milden Wetters habe man nicht so viel Wärme verkaufen können wie vorgesehen.", "Sehr viel wahrscheinlicher ist aber, dass dieses hocheffiziente Kraftwerk wegen der politisch vorherrschenden Priorität der Windkraft nicht mehr wirtschaftlich arbeiten konnte, weil es wie andere Kohlekraftwerke nur als Lückenbüßer bei Windstille benutzt wurde. Normalerweise werden Steinkohlekraftwerke mindestens 7000h im Jahr betrieben (365 Tage x 24 h = 8760h). Zudem hat man wohl aber auch nicht wie erhofft ausreichend Prozessdampf an die angeschlossene Holborn-Europa Raffinerie liefern können, was sowohl Einnahmen als auch die CO2-Bilanz verschlechtert hat, da man ursprünglich mit einem Wärmeverkauf bis zu 650 MW rechnete. Mit Sicherheit hat man beim Baubeschluss noch nicht mit den hohen CO2-Zertifikatekosten rechnen können: Laut einem NDR-Artikel vom 23.8.2019 hat das Kraftwerk im Jahr 2018 6247 Kilotonnen CO2 ausgestoßen, beim damaligen Preis von 15,48.-€/t CO2 waren das 97.-Mio €. Mit einem Preis von 25.-€/t im Jahre 2021 wären das bereits 156.-Mio € CO2-Kosten für das Jahr 2021.", "Und hier liegt wohl das Hauptproblem: Mit Kurzzeitbetrieb erzielt man weniger Erlös, produziert mehr CO2 und entsprechende Zertifikatkosten.", "Lohnen wird sich der Ausstieg sicher nicht, da man mit maximal 165 000.-€ je Megawatt (s.o.) höchstens 272,91 Mio € Verschrottungsprämie kassieren kann. Da klafft noch eine große Lücke zwischen bisherigem Ertrag und den Investitionskosten von 3 Mrd. €. Aber mit Standby-Betrieb und weiter steigenden CO2-Kosten in Europa kann sich ein modernes Kohlekraftwerk nicht mehr rechnen.", "Man braucht fossile Kraftwerke wegen der vielen Flauten und bestraft sie dafür mit CO2-Kosten!"], "3. Weiterentwicklung der Kohlereviere zu lebenswerten und attraktiven Regionen": ["Hier hat man aus dem Vollen geschöpft, in dem man nach dem Motto ‚Wer wünscht sich Was‘ in den betroffenen Regionen alle möglichen Infrastruktur-, Bildungs-, Forschungs- und Neubauprojekte aufgelistet hat, die man sich nur vorstellen kann. Allein die Projektlisten im 278 Seiten langen KWSB–Bericht beginnen ab Seite 123 und gehen auf 155 Seiten bis zum Ende. Das aus diesen Projektlisten abgeleitete Gesetz (Strukturstärkungsgesetz Kohleregionen vom 8. August 2020) umfasst nicht mehr die gesamte Projektliste.", "Allerdings sind dort viele Forschungsprojekte enthalten, die im ‚Reallabor‘ die Abkehr von der Kohle erforschen sollen, wie z.B.", "Das heißt man beschließt den Ausstieg aus einer verlässlichen, preiswerten Energieversorgung und steigt voll ins Abenteuer, um vielleicht einmal flächendeckend CO2-freie Energie zu erzeugen. Das klingt eher nach Tom Sawyer und Huckleberry Finn statt nach verantwortlichem Regierungshandeln.", "Und wie das Geld für diese Abenteuer erwirtschaftet wird und wo die zukünftigen Einkünfte herkommen sollen ist leider auch nicht geklärt."], "4. Schaffung von Perspektiven für neue zukunftssichere, tariflich abgesicherte, Arbeitsplätze": ["Natürlich wurde diese Forderung von den Gewerkschaften gestellt; es werden wohl neue Arbeitsplätze entstehen, aber ob und wie diese abgesichert werden, ist noch nicht klar."], "5. Sichere und bezahlbare Versorgung mit Strom und Wärme": ["Sichere Stromversorgung: Aktuell benötigen wir zur sicheren Versorgung Deutschlands täglich eine Spitzenleistung von 86 bis 90 Gigawatt (86 000 bis 90 000 Megawatt), die zurzeit zum großen Teil noch von konventionellen Kraftwerken bereitgestellt und geregelt wird:", "Langfristig ist vorgesehen, konventionelle fossile Kraftwerke ausschließlich durch erneuerbare Energien zu ersetzen.", "Die Kernkraft, die die einzig sichere, permanent verfügbare und CO2-freie Erzeugungsvariante darstellt, soll bei uns bis 2022 vollständig abgeschafft werden, obwohl in der Welt bereits neue Kraftwerksmodelle in Planung sind (z.B. Dual Fluid Technologie), die Restenergie aus abgebrannten Kernbrennstäben so nutzen können, dass daraus weniger strahlender Abfall entsteht.", "Rein rechnerisch müsste unsere erneuerbare Energie mit 130,882 GW (s.o.) mehr als ausreichen. Nur leider fehlen in der ‚kalten Dunkelflaute‘ fast alle der Wind- und Solarkapazitäten von 106,68 GW, was zu der Situation ‚Zukunft‘ führt (s.o.), wenn keine anderen thermischen Kraftwerke hinzugebaut oder die Kern- oder Kohlekraftwerke doch noch erhalten werden.", "Bleibt es bei der Abschaltung der Kernkraftwerke Ende 2022 und den geplanten Kohleabschaltungen gemäß obiger Grafik ‚Kohleabschaltungen‘ gehen nach 2022 bei Dunkelflaute in einigen Regionen die Lichter aus, weil die erforderliche Maximalleistung von 86 GW nicht mehr erreicht wird. Bleibt es bei den bisherigen Abschaltplänen ist z.B. 2030 nur noch 76 GW gesicherte Leistung verfügbar.", "Vielleicht reicht das aber auch aus, wenn wir die Wirtschaft, wie z.B. die Autoindustrie, weiter ruinieren. Beim Corona-Shutdown am 6.4.2020 benötigten wir nur noch 69 GW Spitzenleistung.", "Gesicherte Wärmeversorgung: Heizwärme wird zurzeit in Industrie, Gewerbe, Handel, Dienstleistungen und Haushalten zumeist aus Fernwärme (von Kohlekraftwerken) und fossilen Energien hergestellt.", "Heizen mit erneuerbarer Energie (also z.B. Windkraft) wird lange Zeit ausgeschlossen bleiben, weil es bei Dunkelflaute dort keinen Strom gibt und die Niederspannungsverteilungen deutschlandweit nicht genügend Kapazität haben, um den nötigen Heizstrom bereit zu stellen. Deshalb muss man sich schon seit langer Zeit Elektroheizungen (genau wie Ladestationen für Elektroautos) vom EVU genehmigen lassen.", "Allein aus diesem Grund werden wir noch lange auf fossile Energieträger angewiesen sein, wobei ja das Erdgas vergleichbar wenig CO2 erzeugt.", "(Un-)Bezahlbare Stromversorgung: Die Strompreise sind geprägt von einer Menge ‚grüner‘ Zuschläge, wie die Preisstrukturgrafik aus dem Bericht der Kohlekommission zeigt, die folgende Preiskomponenten enthält:", "Also in der aktuellen Reihenfolge:", "Also in der aktuellen Reihenfolge:", "Oben genannte Zuschläge führen bei uns zu den höchsten Strompreisen in der EU, deren Entwicklung in nachfolgender Grafik aus dem KWSB-Bericht dargestellt ist:", "Das heißt, wir hatten 1998 bei einem noch nicht umweltpolitisch reorganisierten Strommarkt einen Verbraucherpreis von 17 ct/kWh und heute, mit all den Umwelt- und Ausgleichszuschlägen auf dem deutschen Markt, einen Verbraucherpreis von um die 30 ct/kWh, wobei der Stromzukauf an der Börse nur ca. 6 ct/kWh ausmacht. Verglichen mit 1998, als es noch große Energieversorger gab, die von der Erzeugung bis zum Endverbraucher alles geliefert haben, leisten wir uns heute den Luxus mit unnötig vielen Marktteilnehmern und umweltpolitischen Sonderabgaben wesentlich mehr als alle anderen in der EU zu bezahlen.", "Die Stromkosten für die Industrie sind gleichartig aufgebaut, sie betragen im Schnitt 58% der Haushaltspreise, sind aber im weltweiten Vergleich doch recht hoch, wie die unten stehende Grafik aus dem Bericht zeigt (Achtung: Preise in €/MWh, das heißt 119 €/MWh entspricht 11900 €-cent/1000 kWh=11,9 ct/kWh):", "Wegen dieser Kostensituation und der in Zukunft noch dazukommenden Zuschläge der CO2-Steuer, will der Bundeswirtschaftsminister Teile der deutschen Stromzuschläge aus dem Bundeshaushalt finanzieren, um die Verbraucher zu entlasten.", "Einziger Unterschied zur bisherigen Situation: Die Zuschläge stehen nicht mehr auf der Stromrechnung, sondern werden uns über Steuern abgenommen.", "Langfristig kann ein Wirtschaftsstandort nur überleben, wenn er niedrige Energiekosten hat, sonst leiden die Konkurrenzfähigkeit der Wirtschaft und der Privatverbraucher."], "Fazit:": ["Der Kohle- wie der Kernkraftausstieg findet statt, ohne die notwendigen Ersatzmaßnahmen zeitgleich und kostengünstig zu realisieren. Dies gilt für alle Umweltprojekte dieser Regierung. Es werden immer nur Teilaspekte eines Gesamtkomplexes angepackt (Ausstieg aus dem Verbrennungsmotor, Atomausstieg, Kohleausstieg) ohne im Rahmen eines Masterplanes, den es für jedes Entwicklungsland bereits gibt, aufeinander zeitlich abgestimmte Maßnahmen zu realisieren, die dem Land wirklichen Fortschritt bringen und mit denen man sich im internationalen Vergleich besser positionieren kann, statt permanent die eigenen Marktchancen durch überzogene Aktionen weiter zu verschlechtern.", "Dies gilt gleichermaßen für die von der Leyen-Spieltruppe in Brüssel als auch für die Berufsamateure in unserer Regierung.", "Statt Neuerungen erst auszuprobieren, markt- und funktionsfähig aufzubereiten, sie erst einzuführen, wenn sie funktionieren, vernichtet man alte, erprobte Konzepte und stürzt unser Land ins Abenteuer. So erreichen wir Helmut Kohls Ziel der ‚Blühenden Landschaften‘, leider nur anders als gedacht.", "Klaus H. Richardt ist Diplom-Ingenieur und war 38 Jahre mit Entwicklung, Konzeption, Vertrieb, Realisierung, Inbetriebnahme, Betrieb und Modernisierung von Wasserkraft- und thermischen Kraftwerken (Nuklear-, Kohle-, Öl-, Müllheiz-, Gas-, Kombi- und Solarkraftwerke) beschäftigt. Mit der Energiewende befasst er sich in seinem aktuellen Buch „Damit die Lichter weiter brennen“."]}}, "recommendations": []}