{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/von-treibhaeusern-und-decarbonisierung/3/", "query_keywords": ["windräder"], "creation_date": "15.06.2016", "last_modified": "15.06.2016", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Von Treibhäusern und \"Decarbonisierung\" - Page 3 of 3", "description": "Klimaschutz hat nichts mit Naturschutz zu tun. Klimaschutz ist eine undemokratische Ideologie: \"Decarbonisierung\" ein gefährlicher Irrweg.", "body": {"": ["Holger Douglas: Kommen wir noch einmal zu dem Kohlenstoff. In Deutschland geht das Wort von der Decarbonisierung um, es müsste eigentlich zum Unwort des Jahres erklärt werden. Dabei ist Kohlenstoff für uns eines der wichtigsten Elemente.", "Horst-Joachim Lüdecke: Die organische Chemie ist Kohlenstoffchemie. Mit Decarbonisierung ist nun Einsparung von CO2-Emissionen zum Schutz des Klimas gemeint. Das ist aber grober Unsinn. Man kann das Klima, das sich unablässig ändert, nicht schützen. Dazu müsste man mit dem Schutz des Wetters anfangen! Noch nie gab es konstantes Klima, so etwas wird es auch nie geben. Fortwährende Klimaänderung ist praktisch ein Naturgesetz. Die alarmistische Hypothese besagt aber, dass CO2 klimaschädlich sei und stark klimaerwärmend wirke. Dafür gibt es keine Belege.", "Nur mit entsprechenden Klimamodellen kann man das hinbekommen. In die Modelle steckt man geeignete Voraussetzungen hinein wie zum Beispiel die von mir schon erwähnten Rückkopplungseffekte. Ob diese Effekte eine verlässliche Messbasis haben, interessiert die Modellierer nicht.", "Dann bekommt man beliebig hohe Temperatursteigerungen heraus. Nur haben diese Modelle bisher noch nie die Klimavergangenheit wiedergeben können. Klimamodelle stimmen einfach nicht, sie sind falsch; das lässt die Klimaalarmisten erstaunlich ungerührt.", "Mojib Latif, einer der bekanntesten Klimamodellierer in Deutschland, hat in einem Spiegel-Interview gefaselt, wir würden keine Winter mehr mit Schnee haben.", "Auch ein solcher bodenloser Unsinn hält die Alarmisten und leider auch die deutschen Medien in ihren Aussagen nicht auf. Insbesondere die Medien geben nur den Alarmisten Gelegenheiten, ihre befremdlichen Wahnvorstellungen dem Publikum in Fernsehen und Radio anzudienen. Seriöse Fachkritiker kommen nicht zu Wort.", "Wenn es mit dem fehlenden Schnee nicht klappt, wird eben die nächste Sau durch Dorf getrieben, zum Beispiel die hier schon besprochene Meeresversauerung durch CO2.", "Real betrachtet ist Decarbonisierung allein schon deswegen absurd, weil unser deutscher CO2-Beitrag verschwindend gering ist. Selbst wenn wir in Deutschland auf sämtliche CO2-Emissionen verzichteten, wieder in Fellen herumliefen und unser Nahrungsfleisch mit Pfeil und Bogen schießen, würde das an der CO2-Bilanz der Welt nichts ändern.", "China, Indien, Brasilien und die USA produzieren so gut wie alles menschgemachte CO2. Rechnet man die von der GroKo geplanten deutschen CO2-Emissionseinsparungen auch unter Annahme übertriebener Erwärmungsszenarien in Temperaturen um, kommt man in den nächsten 20 Jahren auf ein paar tausendstel Grad globaler Erwärmung weniger.", "Es ist also sachlich völlig idiotisch, was wir da machen. Hier wird offensichtlich von politischen Schaumschlägern eine politische Vorbildfunktion angestrebt. Wir sollten uns überlegen, ob dies sinnvoll ist. Eine deutsche Vorbildfunktion gab es ja schon einmal, mit katastrophalem Erfolg.", "Holger Douglas: Der Kohlenstoff ist das wesentliche Element im atmosphärischen Lebenskreislauf. Aus Kohlenstoff  bestehen wir, aus dem wird alles andere in der organischen Welt zusammengestellt. CO2 benötigen die grünen Pflanzen als Baustoff. Doch das soll jetzt das schädliche Klimagas sein, das die Erde zerstören, die Meere ansteigen lassen soll?", "Horst-Joachim Lüdecke: CO2-Vermeidung ist eine rein politische Agenda und hat mit sachgerechtem Handeln nichts zu tun. Es gibt sogar Aktionen wie CO2-freie Städte, die als Gipfel der Hirnrissigkeit gelten dürfen. In meiner Heimatstadt Heidelberg gab es sogar Ideenwettbewerbe zu CO2-Einsparungen für Kinder. Hier klingt bereits etwas an, das der Instrumentalisierung von unschuldigen Kindern für ideologische Ziele in der ehemaligen DDR entspricht.", "Holger Douglas: Eine Gefahr scheint es aber doch zu geben, die Erhöhung der Meeresspiegel. Hat das Abschmelzen der Gletscher damit etwas zu tun?", "Horst-Joachim Lüdecke: Seit Ende der letzten Eiszeit etwa vor 12.000 Jahren hat sich der Meeresspiegel um etwa 130 Meter erhöht. Heute ist davon nur ein Anstieg von 1 – 3 mm pro Jahr übrig geblieben. Was die genaue Ursache für den aktuellen Anstieg ist, weiß man nicht. Immerhin scheint das Abtauen des grönländischen Festlandgletschers so um die 20% zu diesem Anstieg von 1 – 3 mm beizutragen.", "Zur Gletscherschmelze: Von einer allgemeinen globalen Gletscherschmelze zu sprechen, ist unzutreffend. In Teilen der Welt schmelzen die Gletscher wie zum Beispiel in den Alpen und in Grönland. In anderen Teilen nehmen sie dagegen zu wie z.B. in der Antarktis. Die Alpengletscher schmelzen bereits seit Mitte des 19. Jahrhunderts, als es praktisch noch kein menschgemachtes CO2 gab.", "Ferner muss man Eisschmelzen sorgsam auseinander halten: Oft wird nur vom Meereis gesprochen. Das ist das Eis, das sich im Winter auf dem Meer bildet, und das im Sommer wieder verschwindet. Meistens ist es nur eine Bedeckung von wenigen Zentimetern bis hin zu Mini-Eisbergen von wenigen Metern Höhe.", "Die Bedeckung mit Meereis wird heute mit Satelliten sehr genau gemessen. Täglich werden diese Messdaten aktualisiert und frei im Internet veröffentlicht. Und da zeigt sich der bekannte Jahreszyklus. Im Sommer haben wir ein Minimum an Eisbedeckung, im Winter ein Maximum. Die Medienmeldung „der Nordpol schmilzt!“ kommt regelmäßig, wenn im Spätsommer das Minimum erreicht ist. Das hat mit Klimaänderungen überhaupt nichts zu tun.", "So gab es Anfang des 20. Jahrhunderts schon einmal die Wetterlage eines so weit zugefrorenen Nordmeeres, dass die Eisbären zu Fuß von Grönland direkt nach Island laufen konnten. Dann in den 1935-er Jahren war die Nordostpassage frei. Alles ist schon einmal dagewesen.", "Seitdem mit Satelliten gemessen wird, sieht man kaum Veränderungen des Nordmeereises über mehrere Jahre. In der Antarktis nimmt das Meereis die letzten Jahre dagegen deutlich zu.", "Maßgebend für Wettter und Klima ist aber nicht das Meereis sondern die Festlandgletscher, von denen sich übrigens etwa 98% des Weltbestandes in der Antarktis befinden. Der grönländische Eispanzer hat ungefähr 3 Millionen km³ Volumen. Selbst wenn es am Nordpol noch 5° wärmer wäre, dauerte es viele Tausend Jahre, bis er geschmolzen wäre. Bis dahin ist es leider längst wieder kalt geworden.", "Holger Douglas: Grönland bezieht sich ja auf Grünland. Die Wikinger lebten dort, aber nur auf einem schmalen, damals grünen Küstenstreifen mit ein wenig Ackerbau. Der Gletscher aber war bereits vorhanden?", "Horst-Joachim Lüdecke: Natürlich. Man darf aber nicht denken, dass dort Wein angebaut wurde. Man konnte dort überleben und Ackerbau betreiben. Die Wikinger sind dann wieder abgezogen, als es kälter wurde. Eine Fachveröffentlichung zeigt im Übrigen an Hand von Eisbohrkernanalysen, dass die mittlere Temperatur Grönlands seit 8.000 Jahren bis heute um satte 2,5 °C gesunken ist. Das zum medialen „Der Nordpol schmilzt“.", "Holger Douglas: Die Herrscher von Inselreichen kommen gerne zu Klimaverhandlungen und beklagen lauthals: Wir saufen ab! Die Industrieländer sind dran Schuld! Und sie fordern mehr Milliarden für sich. Moderner Ablasshandel. Aber das ist der offenkundig kein einheitlicher Vorgang, manche Inseln scheinen zu sinken, andere scheinen sich zu heben, je nachdem, auf welchen Erdplatten sie liegen?", "Horst-Joachim Lüdecke: Es hängt tatsächlich von lokaler Geologie und von der Plattentektonik ab, ob sich Inseln heben oder senken. Die Malediven brauchen keine Angst zu haben. Soweit ich mich erinnere, sinkt aber Bangladesch ein wenig ab. Hier kommt noch der Effekt der Sedimentanschwemmung durch Flüsse aus dem Himalaya hinzu. Es ist alles komplizierter, als dass man es mit ein paar Schlagworten abhandeln könnte. Holland ist nicht bedroht, hier baut man bei Bedarf höhere Deiche und steht dem Klima-Alarmismus ungewöhnlich vernünftig und reserviert gegenüber.", "Holger Douglas: Was steckt Ihrer Meinung eigentlich hinter dem Klimaalarmismus?", "Horst-Joachim Lüdecke: Das Ganze ist Ideologie, eine Mischung aus wohlbekanntem Marxismus, Naturromantik und den Interessen mächtiger Investoren sowie Politiker. Rousseau machte den Anfang. In der deutschen Romantik entstand das Bild vom weisen gütigen Hausvater, der sich um alles liebevoll kümmert. Die Wirklichkeit sieht anders aus. Er ist keineswegs gütig, sondern ein brutaler Diktator, der uns vorschreiben will, welche Glühbirnen wir noch verwenden dürfen, dass wir kein Fleisch mehr essen dürfen – kurz, wie wir zu leben haben.", "Kretschmann, der die aktuelle Wahl in Baden-Württemberg gewann, ist Musterbeispiel. Sein Ziel, den Schwarzwald und Odenwald mit völlig unnützen Windrädern zu verspargeln, hat die Bevölkerung nicht abgehalten, die grünen Umweltverbrecher zu wählen. So hirnerweichend wirkt Ökoideologie.", "Die Natur wird von Ökoideologen als gütig angesehen und als Mutter Gaia bezeichnet, was aber nur eine hilfsweise Verführungsmasche für Gläubige ist. Der Mensch würde die Natur schädigen. Doch die Natur ist weder gut noch böse zu uns. Wir müssen und wollen sie zweifellos schützen. Wir müssen aber gleichzeitig auch uns gegen die Natur schützen. Die moderne Medizin mit ihrem Kampf gegen tödliche Bakterien und Viren von Mutter Gaia zeigt es. Ob aber die Grünen Naturschutz wollen, ist mehr als fraglich, wie es Windräder zeigen.", "Das Ziel der Ökoideologen ist in Wirklichkeit eine andere Gesellschaft – undemokratisch und diktatorisch. Ökologie ist dabei nur ein Hilfsmittel. Die kühle Billigung der Vernichtung von Hunderttausenden Fledermäusen und Greifvögeln durch Windräder belegt die Motive dieser Leute. Insbesondere die Verbindung von Klimaschutz und undemokratischen Ideologien ist unübersehbar. Echter Naturschutz zählt bei den Klimaschützern nicht mehr.", "Holger Douglas: Wie konnte es Ihrer Meinung nach soweit kommen?", "Horst-Joachim Lüdecke: Nachdem der Kommunismus verschwand, wurde als neue Ideologie der Klimaschutz entdeckt. Erstaunlicherweise waren die Protagonisten zahlenmäßig nicht sehr stark, setzten sich aber durch kräftige Unterstützung der Politik und mächtiger Geldgeber rasch durch. Die Möglichkeit, durch Klimaangst politische Herrschaft auszuüben und die Luft zu besteuern und für clevere Investoren in sachlich nutzlose grüne Energien neue Geschäftsfelder aufzutun, war einfach zu verlockend.", "Es wurde die Treibhauswirkung des CO2 entdeckt. Diese hat man dann zunehmend als fiktive Bedrohung instrumentalisiert und die neue Ideologie des Klimaschutzes darauf aufgebaut. Da stecken natürlich auch weitere handfeste geschäftliche Interessen dahinter.", "Insbesondere NGOs, Greenpeace ist hier vorrangig zu nennen, reiten auf dieser Welle. Das sich am Rand der Kriminalität bewegende, aber von den deutschen Medien fast schon wie eine Regierungspartei gehandelte Greenpeace macht sein Geschäft zur Zeit mit dem Kampf gegen die Kernenergie. Ironischerweise ist Kernenergie CO2-frei.", "Wenn wie jüngst zu lesen war, die Rockefeller Gruppe aus dem Ölgeschäft aussteigen und ins Geschäft der „erneuerbaren“ Energie einsteigen will, weiß jeder nachdenkende Zeitgenosse, was sich hier abspielt.", "Ich erlaube mir, es an dieser Stelle ganz klar zu sagen: Klimaschutz hat nichts mit Naturschutz zu tun. Klimaschutz ist eine gefährliche, undemokratische Ideologie."]}}, "recommendations": []}