{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/buecher/mit-infraschall-machen-windkraftanlagen-krank/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "17.08.2019", "last_modified": "17.08.2019", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Mit Infraschall machen Windkraftanlagen krank", "description": "Immer größere Teile des dicht besiedelten Deutschlands werden mit einem Schallteppich belegt. Eine akustische Umweltverschmutzung sondergleichen, deren gesundheitliche Folgen nur abgeschätzt werden können.", "body": {"": ["»Achter Juni 2016, 5 Uhr: Nachts dreimal wach. Bernd weint. Extremes Wummern. 11.6., 5 Uhr: Ab jetzt wach, kein Schlaf mehr möglich wegen extremen Wummern. Sehr starkes Wummern auch tagsüber. 17.6., 22.30 Uhr: Nummer 1 und 4 und 5 laufen, sehr starkes Wummern, Bernd wacht auf, weint.«", "Zitate aus Protokollen, die detailliert dokumentieren, wie es einer Familie im Schatten von Windkraftanlagen ergeht. Sie hat Biologe Wolfgang Müller in seinem neuen Buch »Wie uns Windkraftanlagen krank machen« ausführlich beschrieben. Das ist typisch für viele Anwohner im Umkreis von Windkraftanlagen.", "Unsere Familie wohnt in einer kleinen idyllischen Gemeinde. Dort passiert, was in Deutschland vielfach geschieht: Plötzlich wachsen riesenhafte Türme für Windkraftanlagen aus dem Boden. Müller führt aus, wie anfangs die Familienmitglieder nicht viel gegen diese gigantischen Industrieanlagen haben, die mit dem Begriff »Windparks« schöngeredet werden und das Gerüst zur »Energiewende« sein sollen.", "Ins Blickfeld gerät dabei ein Begriff, der zuvor eher Fachleuten bekannt war: Infraschall. Schall, den man nicht mehr hören kann, der aber dennoch vorhanden ist und biologisch wirkt.", "Dass man mit Schall Menschen umbringen kann, wissen Militärs schon seit längerem. Sie arbeiteten schon früh an einer Art Schallkanonen, überdimensionierten Lautsprechern, die gezielt hohe Schalldrücke abgeben. Die können sehr schmerzhaft sein, sollen Angreifer außer Gefecht setzen, werden heute mitunter auf Schiffen gegen Piraten eingesetzt.", "Mit den Windrädern erwächst eine weitere unermessliche Quelle von Infraschall. Die senden solche Frequenzen aus, nicht in der Stärke jener Anlagen des Professors Gavreau natürlich, aber dennoch spürbar und vor allem lang anhaltend, so lange der Wind weht zumindest.", "Dieser Infraschall entsteht, wenn ein drehendes Rotorblatt am Turm vorbeistreicht. Dann ändern sich die Druckverhältnisse plötzlich, das Rotorblatt erhält einen kräftigen Stoß durch die Luft vor dem Turm und gerät in eine Schwingung. Je länger das Rotorblatt, desto größer ist die Wellenlänge, mit der es schwingt. Diese Schwingungen übertragen sich in die Luft und pflanzen sich als Luftdruckschwankungen fort.", "Wer mit einem Baseballschläger geschlagen wird, erfährt einen unmittelbaren erheblichen mechanischen Druck. Der zerreißt und zerstört Gewebe. Das sieht man; nicht sieht man, wie Schall einen mechanischen Druck auf den Organismus ausübt. Im Ohr treffen die Schallwellen auf das Trommelfell, das im wechselnden Druck der Luft schwingt und über einen feinen ausgeklügelten Mechanismus die Schwankungen über eine Flüssigkeit auf feine Flimmerhärchen überträgt. Die wiederum wandeln ihre Energie in elektrische Impulse für die weitere Verarbeitung im Gehirn um. Diesen Vorgang nennt man Hören.", "Schwingt die Luft langsamer, weniger als 20 mal in der Sekunde, können wir nichts mehr hören. Doch die Wirkung dieses wechselnden Druckes auf den Organismus ist immer noch vorhanden. Es gibt jedoch feine und feinste Strukturen, die auf Druckschwankungen reagieren. So messen Rezeptoren ständig den augenblicklichen Luftdruck, das Gehirn verrechnet ihn mit den Druckschwankungen der Schallwellen.", "Luftschall induziert in Knochen, Sehnen, Faszien, Muskeln, Bindegewebe, Organe, Zellen und Körperflüssigkeiten weitere Effekte. Die Teilchen, die diese Körperteile aufbauen, werden ausgelenkt und in Schwingungen um ihre ursprüngliche Position versetzt. Ein schwingendes Teilchen stößt seinen Nachbarn an und versetzt diesen in Schwingung. So läuft die Druckwelle des »Schalls« wie eine La-Ola-Welle durch.\nIm Organismus des Menschen ist sehr vieles nahezu ununterbrochen in Bewegung.", "Müller: »Die Eigenbewegung, die Muskelbewegung, Herz-, Atmungs- und Verdauungsbewegungen, Wachstumsbewegungen. Zur Aufrechterhaltung der Lebensfunktionen benötigt das Gehirn einen ständigen Strom von Informationen über die Bewegungen und den physiologischen Zustand des Körpers. Diese Informationen liefern eine gigantische Zahl von Propriorezeptoren, wie den Gelenkrezeptoren und den Muskelspindeln, den Rezeptoren des Blutdrucks und der Temperatur. Sie spüren kritische Veränderungen im Körper auf, geben sie an das Gehirn weiter und ermöglichen sinnvolle Reaktionen, die alle im Unterbewusstsein ablaufen.«", "Tieffrequenter Schall und Infraschall kann diese Vorgänge empfindlich stören. Deshalb sollen etwa schwangere Arbeitnehmerinnen keine Tätigkeiten verrichten, die in direkter Nähe zu tieffrequenten Immissionen stattfinden, da sich hierdurch das Risiko einer Fehl- oder Frühgeburt erhöhen könnte.", "Nicht anders als brutal kann man jetzt die Auswirkungen bezeichnen, wenn Luftdruckschwankungen von Windanlagen solch feine Strukturen in der Größenordnung von einem tausendstel bis millionstel Millimeter bombardieren. Müller: »Die permanent in den Körper gestrahlte Energie wirkt besonders auf diejenigen beweglichen Partikel, deren Bewegungsfreiräume mit der Immissionsrichtung übereinstimmen. Das rhythmische Pulsieren der durchdringenden Welle wirkt sich sicherlich auch auf das Rückschwingverhalten der Partikel in ihre Ausgangsposition aus und damit auf ihre Funktion. Genießen die betroffenen Personen genügend lange Regenerationszeiten, ist alles gut.«", "Doch Anrainer von Windenergieanlagen haben diese Möglichkeit nicht. Wenn sie abends entspannen wollen, kommt es zu eklatanten Synergieeffekten. Müller: »Die Belastungen des Tages werden nicht abgebaut, neue kommen hinzu, weil die Exposition durch Infraschall bleibt.«", "Mit dem Zubau eines jeden neuen Windrades wird eine neue Quelle geschaffen. Die ziehen weite Infraschall-Schleppen hinter sich her. Das bedeutet: Immer größere Teile des dicht besiedelten Deutschlands werden mit einem Schallteppich belegt. Eine akustische Umweltverschmutzung sondergleichen, deren gesundheitliche Folgen nur abgeschätzt werden können. Ärzte erwarten bereits eine breite Schädigung der deutschen Bevölkerung mit einer hohen Dunkelziffer. Ginge es hier um Fragen der Arzneimittelsicherheit, wären bei solchen Befunden längst Warnungen wegen Nebenwirkungen ausgesprochen worden oder es hätte sogar einen Vertriebsstopp gegeben."]}}, "recommendations": []}