{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/die-welt-gescheiterte-energiewende/", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "31.07.2017", "last_modified": "31.07.2017", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "\"Die Welt\": Gescheiterte Energiewende", "description": "Er endet damit, dass nur noch ein Wunder die Wende retten kann. \"Ohne ein Wunder wird die Energiewende wohl scheitern.\" Kein Wunder in Sicht.", "body": {"": ["Die Energiewende ist krachend gescheitert. Das bemerkt man jetzt auch in den Redaktionsstuben der Welt. Dort kommt Autor Daniel Wetzel zu einem bemerkenswerten Schluss in einer Zwischenbilanz, die ihn zu verstören scheint: „Die zentralen Versprechungen der Ökostrom-Revolution wurden noch nicht eingelöst. Die Politik ist ratlos.“", "Das „noch nicht“ hätte er sich sparen können. Immerhin redet hier jemand halbwegs Klartext in Sachen Energiewende. Daniel Wetzel besucht die neuen Leute, die jetzt den Ton in der Energiepolitik angeben sollen. Das „sind nicht mehr die Granden der Kohlekraft und auch nicht mehr die Kampf um Subventionen ergrauten Honoratioren der Wind- und Solarbranche“.", "Es sind jetzt „junge Energiewirte, Informationstechniker und Ingenieure, die jetzt den ökologischen Umbau der Stromversorgung wuppen sollen“, bewundert der Autor die hippen coolen „Frauen in T-Shirts, Jeans und Badelatschen und Männer im Swagger-Look mit Hipsterbärten“ in ihren schicken Hinterhof-Lofts. Die sind sich offenbar einig, dass die Energiewelt von morgen unbedingt smart und irgendwie digital sein, doch wie genau das aussehen soll, ist schleierhaft.", "Die coolen Retter ergießen sich in Floskeln: „Der letzte Enabler hat ja einen super Elevator-Pitch hingelegt, aber ohne Blockchain sehe ich da keine scalability.“\nErfahrenen Kraftwerksspezialisten, die um die Komplexität einer Energieversorgung wissen, dürfte es kalt über den Rücken laufen angesichts der Pitches, Panels, Challenges und Workshops, auf denen die „Stars der jungen Energie-Szene“ ihre Auftritte wie einst Apple-Chef Steve Jobs inszenieren würden.", "Wetzel: „Yeah! Wow! Yeehaa!« ertönt es im Publikum, wenn »Sonnen«-Manager Philipp Schröder die neue Solarstrom-Batterie seines Unternehmens im Berliner E-Werk präsentiert. Wie bei einem Popkonzert brandet Spontanapplaus auf.“\nModell: Etwas los ist immer, vollbracht wird nichts. Was die jungen Stars richten sollen und welche Ideen sie haben, kann Wetzel nicht berichten. Vermutlich ist da nichts.", "Aus seinen Zeilen dringt vielmehr das Schwitzen heraus, das sich in Berlin breit macht. Klar wird nur langsam: Irgendwie scheint in Sachen Energiewende etwas nicht ganz zu funktionieren. Etwas läuft schief, aber ganz gewaltig.", "Wetzel: „Man schaut auf die Zahlen und sieht, dass die Rechnung nicht aufgeht. Die Ökostrom-Revolution hat Deutschland im Klimaschutz bislang nicht weitergebracht. Die Kosten steigen, Zielmarken werden verfehlt.“", "Diejenigen, die den Wahnsinn Energiewende in die Welt gesetzt haben, wissen offenbar nicht mehr weiter. Die Kosten steigen und steigen. Das Wunder sollen jetzt junge Leute liefern, die „irgendwas mit Computern machen“.", "Er zitiert Andreas Kuhlmann, den Chef des Zentralrates der Energiewende, die Deutsche Energieagentur Dena: „Den Start-ups kommt in der neuen Energiewelt eine Schlüsselposition zu.“ Ohne die „frischen und mutigen Ideen junger Start-ups werden Energiewende und Klimaschutz nicht gelingen.“", "Nun gibt es einige Unterschiede zwischen Gigabytes und Gigawatt; eine neue App für ein Startup zu programmieren ist etwas anderes, als die Energieversorgung für ein ganzes Land zu »wuppen«. Bunt blinkende Charts helfen nicht, wenn Kraftwerke keinen Strom mehr liefern können.", "Im Klartext: Das mit einem ungeheuren Propagandaaufwand und vielen, vielen Milliarden ins Rollen gebrachte größte Superprojekt im Nachkriegsdeutschland kann in die Tonne geklopft werden. „Wir bauen die Energieversorgung Deutschlands um!“ – einer der größten Flops aller Zeiten. Sozialarbeiter, Pfarrer und diejenigen, die was mit Medien machen und für die Arbeit, Leistung, Energiedichte böhmische Dörfer sind, jubelten laut: Hurra, wir bauen um!", "Claudia Kemfert – das ist jene Chefideologin der Energiewende, die noch vom untergehenden Schiff Durchhalteparolen „Das fossile Imperium schlägt zurück“ ruft. Das fossile Imperium gibt es längst nicht mehr; es ist zerschlagen, das Ende der letzten verbliebenen Kraftwerke soll besiegelt sein. Die halten aber gerade noch das Netz aufrecht.", "„Strom sei nicht wegen der Energiewende so teuer, sondern weil die Kohlekraftwerke immer noch laufen.“ Sagt sie tatsächlich, diese Claudia Kemfert, und versucht damit vom eigenen Versagen abzulenken. Zugleich ihre Ausrede für später: Ja, die Kohlekraftwerke liefen ja noch, und deshalb klappte das mit der Energiewende nicht!\nWetzel zitiert die Chefs führender Wirtschaftsforschungsinstitute, die von „Deutschlands teurem Energie-Irrweg“ sprechen und macht „Zweifel, Verzagtheit, Ernüchterung aller Orten“ aus. „Was ist da eigentlich los!“ fragt er. Ja, was eigentlich?", "Eingetreten ist das, worüber wir bei Tichys Einblick und viele andere uns schon seit Jahren die Finger wund schreiben und versuchen, technische Zusammenhänge und ihre Auswirkungen auf solch komplizierte Gebilde wie die Energieversorgung eines Landes zu verdeutlichen: Phantasieen wie „Energiewende“ verstoßen gegen grundlegende Gesetzmäßigkeiten.", "Die Energieversorgung eines Landes muss gleichmäßig, zuverlässig und vor allem preiswert sein. Genau das Gegenteil ist eingetreten: unzuverlässig und teuer. All dies war vorhersagbar.", "Typen wie „Kugel Eis“-Trittin haben schamlos die Öffentlichkeit angelogen und über die wahren Kosten getäuscht. Sie haben ein Industrieland wie Deutschland in hohe Gefahr gebracht. Viele Unternehmen müssen aufgrund zu hoher Energiekosten schließen oder verlagern ihre Produktion ins Ausland.", "Er klingt schon fast ein wenig verzweifelt: „Seit neun Jahren gelingt es Deutschland nicht, die CO2-Emissionen zu senken.“ 27.000 Windenergieanlagen, die Deutschland verunstalten, und 1,6 Millionen Solaranlagen und über eine halbe Billion Euro an Steuergeldern hätten in Sachen Klimaschutz nichts bewirkt. Der amerikanische Energieminister Rick Perry tritt Deutschland genüßlich ans grüne Schienbein: „Haltet keine Reden darüber, wie gut ihr vorankommt, wenn ihr es tatsächlich nicht tut.“ Die USA konnten sinkende Emissionen vorweisen, die Deutschen nicht. Dem Autor schwant, dass sich eine Energieversorgung nicht auf unzuverlässigem Solar- und Windstrom aufbauen lässt: „Zuletzt sind die Zweifel daran noch gewachsen.“", "So habe der technische Verband der Kraftwerksbetreiber, VGB Power Tech, die Windstrom-Produktion des vergangenen Jahres in 18 europäischen Ländern untersucht: „Obwohl in den Ländern eine gewaltige Windkraftleistung von 150.000 Megawatt installiert ist, sank die Produktion zeitweise auf ein Minimum von 6.500 Megawatt ab, also nur vier Prozent der Nennleistung.“", "Doch der Blackout wurde nur vertagt; demnächst sollen weitere konventionelle Kraftwerke vom Netz geschaltet werden, wobei bisher die Regulierungsbehörde weitere Abschaltungen verboten hat. Die wissen, was dann passiert. Dann dürfte es keinen seidenen Faden mehr geben.", "Wobei die Frage ist, ob die Abschaltung der konventionellen Kraftwerke tatsächlich so weitergeht. Denn auch den letzten Hardcore-Ökostrom-Fans schwant Übles: „Noch vor zwei Jahren hatte die Umweltschutzinitiative in ihrer Studie »Der Plan. Energiekonzept für Deutschland« vorgerechnet, dass nach 2020 nur relativ wenige Gaskraftwerke mit 15 Gigawatt als Back-up nötig sein würden.“", "»Der Plan« wurde unter den Anhängern der Ökobewegung als Beweis dafür gewertet, dass ein vorgezogener Kohleausstieg machbar sei. Heute jedoch zeichnet Greenpeace ein anderes Bild.«", "Das muss man sich einmal vorstellen: Eine NGO, die in keiner Weise demokratisch legitimiert ist, packt sämtliche PR-Keulen aus, die ihr zur Verfügung stehen und nimmt erheblichen Einfluss auf die öffentliche Diskussion, erzwingt eine Energiewende gewissermaßen mit herbei. Sie erzählt, im Himmel ist Jahrmarkt, alles sei einfach und leicht und hinterher leben wir alle im Umweltparadies. Jetzt gibt die Truppe selbst zu, dass sie sich verrechnet haben. „Oh sorry, man, da ist ein wenig Shit passiert, ey.“", "Bitte, was ist das? Wetzel: „Die beauftragte Gutachterfirma »Energy Brainpool« rechnete in der Studie »Kalte Dunkelflaute« vor, dass 2050 optimalerweise 67 Gigawatt Gaskraftwerke nötig sein werden, also gut viermal mehr, als in der letzten Greenpeace-Studie behauptet.“", "„Bei einer Vollversorgung mit Ökostrom im Jahr 2050 sind damit auch nach Greenpeace-Rechnung also Back-up-Kapazitäten nötig, die mit 114 Gigawatt höher sind als die gesamte Spitzennachfrage nach Strom heute, die bei 85 Gigawatt liegt. Unklar ist, wie diese gewaltigen Reserven für ihren Einsatz an wenigen Wochen im Jahr betriebsbereit gehalten werden sollen.“", "Offensichtlicher kann eine Fehlkalkulation nicht ausgesprochen werden. Nur mit dem feinen Unterschied, dass es hier um die Energieversorgung eines Industrielandes geht und nicht um eine Spielerei.", "Seinerzeit hatten tatsächlich einige Regenerativ-Experten in »Thinktanks« den Gedanken aufgebracht, Elektroautos mit ihren Batterien als Puffer zu benutzen. Wenn die stehen, könnte man die volladen. Bei Flaute und Strombedarf könne man diesen Strom wieder in die Netze speisen.", "Der Ökonom Hans-Werner Sinn rechnet vor: „Um die schwankende Stromproduktion und Nachfrage eines Jahres abzupuffern, brauche man 125 Millionen Tesla-Fahrzeuge oder 600 Millionen BMW i3. Vor dem Hintergrund, dass in Deutschland überhaupt nur 45 Millionen Pkw auf der Straße sind und die Kaufzuschüsse der Bundesregierung bei Autokäufern bislang nicht anschlagen, seien Vorhaben dieser Art im Urteil Sinns also ambitioniert, um das Mindeste zu sagen.“", "Doch es warten noch höhere Aufgaben. Bisher, so bilanziert Welt-Autor Daniel Wetzel, hätten erneuerbare Energien am gesamten Energieverbrauch Deutschlands erst einen Anteil von 12,6 %. Dies, obwohl Deutschland nicht nur mit Windrädern, sondern auch mit riesigen Feldern voll Pflanzen zugepflastert wurde, die für Energie aus Biomasse angebaut werden. Nichts anderes als die sonst gescholtenen Monokulturen.", "Doch sie liefern erst die Hälfte am Anteil der erneuerbaren Energien. Die Bundesregierung hat einen weiteren Ausbau von BioEnergien gestoppt, bleiben nur noch Wind und Solarstrom für die Steigerung übrig.", "Wetzel weiter: „Dass die Bundesregierung ausgehend von diesem niedrigen Wert in den nächsten 30 Jahren eine »All-Electric Society« aufbauen will, erscheint völlig unrealistisch. Die Hoffnung der Energiewende-Planer liegt darin, dass sich der Primärenergiebedarf mit der Stilllegung von Kohlekraftwerken und der Einführung von Elektroautos praktisch von allein verringern wird.“", "„So ist in den Studien zum »Klimaschutzplan 2050« die Rede von einem Ökostrom-Bedarf von über 3.000 Terawattstunden. Im vergangenen Jahr lag die deutsche Ökostrom-Produktion aber erst bei 190 Terawattstunden. Nötig wäre also nicht nur eine Verdopplung oder Verdreifachung der deutschen Ökostrom-Produktion, sondern eine Verfünfzehnfachung.“", "Als das vollkommene Scheitern ist sein Satz zu interpretieren: „So viel erneuerbare Energien, gibt Rainer Baake, der Chefstratege der Energiewende im Bundeswirtschaftsministerium zu, können wir gar nicht produzieren.“ Deshalb hat der Staatssekretär das neue Motto »Efficiency First« ausgerufen.", "Energie kann nur umgewandelt werden, von Sonnenlicht in Strom oder von Wärme in eine Kraft, mit der etwa Strom erzeugt werden kann. Immer verbunden sind dabei erhebliche Verluste. Die sind von der Natur vorgegeben, Ingenieure können sie so weit wie möglich reduzieren, sie bleiben aber immer hoch. Daher sagt Baake auch nicht, wo er eine solche Effizienzsteigerungen kommen soll. Sie ist nicht möglich. Ohne ist aber mehr »Ökostrom« nicht drin.", "Völlig in den Sternen steht, woher die künftigen erheblich höheren Mengen an Ökostrom kommen sollen, wenn auch die letzten Kohle- und Kernkraftwerke abgeschaltet sein sollen. Der frühere Hamburger Umweltsenator und Ökostrom-Manager Fritz Vahrenholt schätzt, dass in Deutschland mindestens 50.000 Standorte für Windenergieanlagen nötig wären, um die dem Klimaschutzplan zugrunde liegenden Kapazitäten zu erreichen.", "„Teilt man die Fläche Deutschlands von rund 357.000 Quadratkilometern durch 50.000 ergeben sich 7,14 Quadratkilometer pro Windkraftanlage. Die Kantenlänge dieses Quadrats und damit der Abstand zwischen zwei Anlagen ist die Wurzel aus 7,14, rechnet Vahrenholt vor: »Im Ergebnis würde also deutschlandweit im Durchschnitt alle 2,6 Kilometer eine Windkraftanlage von der Höhe des Kölner Doms stehen – wobei Städte und Verkehrsflächen noch nicht einmal abgezogen wurden.“", "Klarer Befund: So viele Windräder sind nicht durchsetzbar. Was aber dann?", "Kunststück: am Prenzlauer Berg in Berlin schiebt sich zu Fuß leicht der politisch korrekte Kinderwagen zum Halal-Metzger. „Draußen im Land“ im Bayerischen oder Württembergischen muß der Arbeitende mit dem Auto zur Arbeit fahren und sich bei der Fahrt durch pfeifende, schattenwerfende windstromproduzierende Anlagenwälder über die Verbrechen Vogelmord und Landschaftsverschandelung aufregen.", "„Höchste Strompreise, keine CO2-Einsparung, wachsende Konflikte mit dem Naturschutz, Gefahren für die Versorgungssicherheit und unveränderte Importabhängigkeit: Die Zwischenbilanz der Energiewende ernüchtert.“", "Wetzel sieht richtig, dass vor allem das sehr preiswerte Öl verhindert habe, dass die irrsinnig gestiegenen Ausgaben für Strom noch stärker ins Gewicht fallen. Das Fracking-Öl stützt also ein wenig waghalsige Wende-Experimente.", "Er endet damit, dass nur noch ein Wunder die Wende retten kann. „Ohne ein Wunder wird die Energiewende wohl scheitern.“ Klingt wie die bekannten Durchhalteparolen „Ich weiß, es wird einmal ein Wunder geschehen!“", "Die gibt es vermutlich weniger, sondern es dürfte nur helfen, die unseligen »Denkfabriken« abzuschalten, alte Kraftwerks-Experten, die kopfschüttelnd aus dem vorzeitigen Ruhestand den Wahnsinn beobachten, zurückzuholen und die Energieversorgung wieder vernünftig aufzubauen. Das Modell „Der große Bellheim“ könnte vielleicht noch etwas retten.", "Und es muss die Frage nach der Verantwortung gestellt werden."]}}, "recommendations": []}