{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/marokko-und-die-westsahara-phosphorkrieg-und-illegale-migration-nach-europa/", "query_keywords": ["windräder", "windkraft"], "creation_date": "16.08.2018", "last_modified": "16.08.2018", "crawl_date": "19.02.2021", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Marokko und die Westsahara: Phosphorkrieg und illegale Migration nach Europa", "description": "Ein kleines Stück Wüste mit einem zukünftig wichtigen Rohstoffvorrat, der so große Begehrlichkeiten weckt, dass die Eindämmung der Zuwanderungswelle aus Marokko in die EU unmittelbar mit dem Schicksal eines Landes verbunden ist, das kaum mehr Einwohner hat als Duisburg oder Stuttgart.", "body": {"": ["Die Vertretung des Freistaates Bayern bei der EU legte Mitte Juli seinen „Europabericht“ vor. Im 56-seitigen Papier wird u.a. über beschlossene Zollerleichterungen im Rahmen des Assoziierungsabkommens mit Marokko berichtet. Diese würden Güter aus der Westsahara betreffen.", "Das ist deshalb von besonderem Interesse, weil es hier noch um etwas ganz anderes geht als nur um eine Aufstockung der Mittel für Marokko bezüglich einer erwünschten Zusammenarbeit mit der EU in der Zuwanderungsfrage.", "Ein gigantisches Vorkommen, ein Rohstoff, über den 2011 die WELT schrieb: „Am Phosphor hängt das Schicksal der Menschheit.“ Phosphor sei sogar, weil alternativlos, noch wertvoller als Erdöl. 80 – 90 Prozent der jährlichen 180 Millionen Tonnen gewonnenes Phosphat werden zu Düngemittel verarbeitet, die weltweiten Vorräte dürften noch hundert Jahre reichen. Wären da nicht diese zunehmenden Verunreinigungen des aus Mineralien wie Apatit gewonnenen Phosphors, die den Weltvorrat in der bisherigen Qualität nur noch auf zwanzig Jahre begrenzen würden.", "Die Vereinigung Schweizer Nachrichtenoffiziere veröffentlichte dazu im April 2014 ein Bulletin mit der Überschrift: „Der Phosphatbedarf der Welt wird zukünftig die Nachrichten dominieren wie Erdöl heute“. Dort heißt es: „Um das Jahr 2050 werden vermutlich nur noch Marokko und China über bedeutende Phosphatreserven verfügen und deren Produktion mit einem Anteil von 90 Prozent die Phosphatförderung dominieren.“ Wenn nun aktuelle bereits zehn Prozent der marokkanischen Fördermengen aus der Westsahara kommen, kann man sich die herausragende Bedeutung dieser Vorkommen vorstellen.", "Nicht ganz uninteressant in diesem Zusammenhang, dass der ehemalige Bundespräsident Horst Köhler unlängst zum UN-Beauftragter für den Westsahara-Konflikt ernannt wurde.", "Längst befassen sich Nichtregierungsorganisationen wie die „Western Sahara Ressource Watch (WSRW)“ ausführlich mit dem Engagement der Europäischen Union in der Westsahara. Die Organisation spricht von einer „Plünderung der Westsahara“. Autor Axel Goldau referierte dazu im April 2018 vor der parteinahen (Linkspartei) Rosa Luxemburg Stiftung. Goldau verweist aber noch auf ein weiteres Engagement der EU in der Westsahara, welches zunächst für den Laien skurril anmutet, wenn sich Unternehmen wie Siemens in der West-Sahara aktiv für eine Energiegewinnung aus Windkraft engagieren. Wenn nun aber diese zukünftig gewonnene Energie der Elektrifizierung beim Abbau von Phosphor dient, wird es verständlicher.", "Dem widersprach Bedati deutlich, als sie daran erinnerte, dass Marokko u.a. auch die annektierten Gebiete der Westsahara mit Phospatvorkommen mit einem 2700 Kilometer langen verminten und bewachten Sandwall umgeben hätte. Frankreich, Saudi-Arabien und die USA hätten sich am Bau dieses Walls finanziell beteiligt. Und sie erinnerte daran, dass kein Land der Welt bisher die Annexion durch Marokko anerkannt hätte. So verlangen die Vereinten Nationen bis heute die Durchführung eines Referendums über den endgültigen völkerrechtlichen Status des Gebietes.", "Siemens allerdings würde derweil mit einem Energieunternehmen kooperieren, so Bedati, welches sich im Besitz des marokkanischen Königs befände. Schon heute würde ein Windpark in der besetzten Westsahara mit 22 Windrädern Strom für den Abbau von Phospat und dessen Transport zur Küste liefern.", "Das Schlusswort Khadja Bedatis ist geeignet, auf besondere Weise Etikett und Wirklichkeit des Engagement des Unternehmens zu trennen, wenn sie sagt: „Auch die klimafreundliche grüne Energie darf Menschenrechte nicht außer Kraft setzen.“", "Die vielen unterschiedlichen Interessen werfen nun ein besonderes Licht auf die eigentlichen Interessen Marokkos, wenn es darum geht, der Europäischen Gemeinschaft in der Zuwanderungsfrage Zusicherungen zu geben. Denn hier geht es nicht mehr nur um mehr Geld, wie von Jean-Claude Juncker längst zugesagt. Marokko erhielt alleine zwischen 2005 und 2010 430 Millionen Euro aus Madrid, deklariert als Entwicklungshilfe, aber faktisch als Lohn für eine erfolgreiche Migrationskontrolle. Nun hat Marokko seine Grenzsicherungen vorübergehend gelockert, „anders können sich Politiker und Hilfsorganisationen die Zahl der ankommenden Boote (…) nicht erklären“, schreibt die Zeit. Nach Angaben des marokkanischen Königshauses würde Marokko jährlich 200 Millionen Euro für Grenzsicherungsmaßnahmen ausgeben.", "Aber um mehr Geld geht es längst nicht mehr alleine. Die EU und weitere internationale Player haben ein Auge auf die Rohstoffe des Landes und insbesondere die der annektierten Gebiete in der Westsahara gelegt. Die Neue Züricher Zeitung titelte im Februar 2017: „Kampf um die letzte afrikanische Kolonie“. Die Westsahara: Ein kleines unbedeutendes Stück Wüste mit einem zukünftig enorm wichtigen Rohstoffvorrat für die Welt, der so große Begehrlichkeiten weckt, dass die Eindämmung der Zuwanderungswelle aus Marokko in die Europäische Gemeinschaft unmittelbar mit dem Schicksal eines Landes verbunden ist, das kaum mehr Einwohner hat als Duisburg oder Stuttgart."]}}, "recommendations": []}