{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/das-abc-von-energiewende-und-gruensprech-44-das-eeg/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "23.08.2017", "last_modified": "23.08.2017", "crawl_date": "22.02.2021", "author_person": ["Frank Hennig"], "author_organization": [], "news_keywords": [], "content": {"title": "Das ABC von Energiewende und Grünsprech 44 - Das EEG", "description": "4.582 (!) Vergütungskategorien müssen durch die Übertragungsnetzbetreiber zugeordnet und gegenüber Netzkunden und Einspeisern abgerechnet werden. EEG.", "body": {"": ["Täglich werden wir mit Begriffen konfrontiert, die im Ergebnis einer als alternativlos gepriesenen Energiewende verwendet werden oder durch sie erst entstanden sind. Wir greifen auch Bezeichnungen auf, die in der allgemeinen Vergrünung in den Alltagsgebrauch überzugehen drohen – in nichtalphabetischer Reihenfolge.", "E wie"], "EEG, das (Erneuerbare-Energien-Gesetz)": ["Gesetze sind Normen, die menschliches Verhalten regeln. Sie regulieren auch Tatbestände zum Umweltschutz und zum Wirtschaftsleben. Die Einführung des Katalysators für Benzinmotoren wurde per Gesetz erzwungen, die Verwendung von FCKW verboten. Das Gesetz mit den vermutlich weitreichendsten Folgen für die Wirtschaft mit Wirkung in fast alle Lebensbereiche in Deutschland ist das „Erneuerbare-Energien-Gesetz“ (EEG).", "Seine Wirkmächtigkeit konnten die beschließenden Bundestagsabgeordneten im Jahr 2000 nicht überblicken, viele gingen von einer langfristig nur marginalen Rolle der Ökoenergie aus. Die Eigendynamik und die ausufernden Kosten waren nicht absehbar. Die meisten folgten den Empfehlungen ihrer Kollegen in den Ausschüssen, die Fraktionsdisziplin stand ohnehin darüber – also eben ein wie immer ganz normaler Vorgang im Gesetzgebungsverfahren.", "Die Autoren hatten überaus geschickt einen Entwurf verfasst, der genau den Vorstellungen der entstehenden grünen Wirtschaft entsprach und mit dem nach so vielen Jahren Kohl endlich die Weichen zum rot-grün-ökologischen Wirtschaftswunder gestellt werden sollten. Das Ziel bestand darin, für ihr Klientel an Ökoinvestoren günstige Bedingungen zu schaffen, ein rundum-sorglos-Paket zu schnüren, das für die nötigen Steigerungsraten an Grünstrom sorgen sollte. Es galt, Planungs- und Profitsicherheit herzustellen. Mit dem Einspeisevorrang für Ökostrom und garantierten Vergütungen über 20 Jahre wurde dem Massenzubau vor allem volatiler Erzeuger Tür und Tor geöffnet. Was im Jahr 2000 durchaus ein sinnvolles Anreiz- oder Markteinführungsgesetz war, erfuhr über die Jahre eine Eigendynamik, die sich offenbar nicht mehr einfangen lässt. Ernsthaft versuchte es allerdings auch keine der bisherigen Regierungen, wenngleich die Einführung von Ausschreibungsverfahren im EEG 2017 schon einen deutlichen Eingriff darstellt."], "Basis der Wende": ["Vier Autoren waren maßgeblich am Entwurf beteiligt. „Sonnenkönig“ Hermann Scheer (SPD), damals Präsident von „Eurosolar“, Hans-Josef Fell (Grüne), späterer Vizepräsident von „Eurosolar“, Michaele Hustedt, energiepolitische Sprecherin der Grünen-Fraktion und Dietmar Schütz (SPD). Im Jahr 2010, einem Jubiläumsjahr, schwärmte Herrmann Scheer: „Das EEG darf historisch genannt werden. Es ist das erfolgreichste Gesetz zur Mobilisierung erneuerbarer Energien auf der ganzen Erde geworden.“ Heute muss man hinzufügen: Es ist auch der teuerste, unverständlichste und der vermutlich nicht zielführende Versuch, mit staatlichem Direktionismus Emissionen zu senken und Wirtschaft zu dekarbonisieren. Mehr als 45 Länder haben Anfang der 2000er Jahres das deutsche EEG in Teilen übernommen. Heute sind diese Gesetze dort eingedampft oder wieder abgeschafft worden.", "Schon die formalen Daten belegen, dass beim deutschen EEG etwas aus dem Ruder gelaufen sein muss:", "Die sprachliche Qualität des Gesetzes und seine Verständlichkeit sind nur teilweise gegeben. Über viele Novellen hinweg ist es ein Monster geworden, das auch Juristen kaum noch verstehen können. Beispiel gefällig? Hier der Paragraf 36h, bitte vollständig und in Ruhe lesen:", "§ 36h Anzulegender Wert für Windenergieanlagen an Land", "(1) Der Netzbetreiber berechnet den anzulegenden Wert aufgrund des Zuschlagswerts für den Referenzstandort nach Anlage 2 Nummer 4 für Strom aus Windenergieanlagen an Land mit dem Korrekturfaktor des Gütefaktors, der nach Anlage 2 Nummer 2 und 7 ermittelt worden ist. Es sind folgende Stützwerte anzuwenden:", "Für die Ermittlung der Korrekturfaktoren zwischen den jeweils benachbarten Stützwerten findet eine lineare Interpolation statt. Der Korrekturfaktor beträgt unterhalb des Gütefaktors von 70 Prozent 1,29 und oberhalb des Gütefaktors von 150 Prozent 0,79. Gütefaktor ist das Verhältnis des Standortertrags einer Anlage nach Anlage 2 Nummer 7 zum Referenzertrag nach Anlage 2 Nummer 2 in Prozent.", "(2) Die anzulegenden Werte werden jeweils mit Wirkung ab Beginn des sechsten, elften und sechzehnten auf die Inbetriebnahme der Anlage folgenden Jahres anhand des Standortertrags der Anlagen nach Anlage 2 Nummer 7 in den fünf vorangegangenen Jahren angepasst. In dem überprüften Zeitraum zu viel oder zu wenig geleistete Zahlungen nach § 19 Absatz 1 müssen erstattet werden, wenn der Gütefaktor auf Basis des Standortertrags der jeweils zuletzt betrachteten fünf Jahre mehr als 2 Prozentpunkte von dem zuletzt berechneten Gütefaktor abweicht. Dabei werden Ansprüche des Netzbetreibers auf Rückzahlung mit 1 Prozentpunkt über dem am ersten Tag des Überprüfungszeitraums geltenden Euro Interbank Offered Rate-Satz für die Beschaffung von Zwölfmonatsgeld von ersten Adressen in den Teilnehmerstaaten der Europäischen Währungsunion verzinst. Eine Aufrechnung mit Ansprüchen nach § 19 Absatz 1 ist zulässig.", "(3) Der Anspruch nach § 19 Absatz 1 in Verbindung mit Absatz 1 besteht", "(4) Der Nachweis nach Absatz 3 ist zu führen durch Gutachten, die den allgemein anerkannten Regeln der Technik entsprechen und die die jeweiligen Zeiträume nach Absatz 2 Satz 1 erfassen. § 36g Absatz 1 Satz 2 ist entsprechend anzuwenden.", "Falls der eine oder andere Leser nicht verstanden hat, worum es geht – der Paragraf beschreibt das so genannte Referenzertragsmodell zur erhöhten Einspeisevergütung für Windkraftanlagen an windschwachen Standorten. In keinem anderen deutschen Gesetz sind so viele Begriffsbestimmungen nötig wie hier. Ganze 54 im Paragrafen 3, weitere drei im Paragrafen 64. Die im oben angeführten Beispiel verwendeten „Gütefaktoren“ und „Stützwerte“ sind nicht darunter.", "Das Bundesverfassungsgericht erlegt dem Gesetzgeber auf, „Normenklarheit“ herzustellen, was bedeutet, dass Gesetze klar und verständlich sein müssen, damit Betroffene die Rechtslage erkennen und danach handeln können. Beim EEG von einer klaren Norm zu sprechen, ist ein schlechter Witz, stört aber in diesem unseren an Juristen reichen Lande offenbar niemanden. Dieses Gesetz ist ein Monster und eines Rechtsstaates unwürdig, zumal alle Bürger in diesem Land vom EEG betroffen sind.", "Weiterhin steht es in offensichtlichem Widerspruch zum Energiewirtschaftsgesetz (EnWG), dem „Grundgesetz“ der Energiewirtschaft. Dieses schreibt die gleichrangigen Ziele einer „sicheren, preisgünstigen, verbraucherfreundlichen, effizienten und umweltverträglichen“ Versorgung fest. Die Entwicklung der erneuerbaren Energien auf Basis des EEG läuft diesen Zielen durch die Preisdynamik und die Gefährdung der Versorgungssicherheit entgegen. Das EnWG reguliert den Markt, das EEG führt die Planwirtschaft ein. Beides kann dauerhaft so nicht nebeneinander bestehen."], "Verhinderte Innovation": ["Inhaltlich liegen dem EEG Annahmen zu Grunde, die nicht eingetreten sind und die in der Wirkung fundamentale marktwirtschaftliche Prinzipien verletzen. Die Vermutung, dass durch Wind und Sonne Kohle und Atom ersetzt werden können, war absehbar falsch. Ergebnis sind heute zwei parallele und teure Systeme, die in einem kaum zu durchschauenden Nebel an Plan und Markt laufen.", "Der gravierendste Fehler im EEG ist die technologiescharfe Förderung. Die damals uneffektivste Energiewandlungsform (Fotovoltaik) erhielt die höchsten Boni, heute ist es die Offshore-Windenergie. Dies steht im Widerspruch zum wirtschaftswissenschaftlichen „Gesetz des einen Preises“. Ein einheitlicher Preis pro Kilowattstunde würde eine Marktreaktion bewirken, die die effektivste Technologie voranbringt (nachzulesen bei Hans-Werner Sinn: „Das grüne Paradoxon“). So aber wurden selbst in ungünstigen Lagen massenhaft Solarpaneele installiert. Heute erhalten Offshore-WKA mit 19 Cent pro Kilowattstunde die höchste Vergütung, die hohen Netzanschlusskosten muss der Kunde über die Netzgebühren löhnen.", "Über verschiedene Anpassungen der Fördersätze besteht eine irre Anzahl an Vergütungsklassen. So finden sich in den Paragrafen des Gesetzes um Zehntelprozent graduierte Vergütungen. Allein die Erläuterungen der Bonuskategorien lohnen das Stöbern in der entsprechenden Excel-Tabelle für 2017: „Formaldehyd-Bonus“ (beim Biogas), Bonus für „petrothermale Techniken“ (betrifft die Geothermie) bis zur „fiktiven Rückspeisung selbstverbrauchten Stroms“ bei der Windkraft.", "Insgesamt 4.582 (!) verschiedene Vergütungskategorien müssen durch die Übertragungsnetzbetreiber korrekt zugeordnet und gegenüber Netzkunden und Einspeisern abgerechnet werden. Der fehlende Wettbewerb zwischen den Technologien verhindert marktgerechtes Handeln und technische Weiterentwicklung. Massenzubau vorhandener Technologien ist das Ergebnis der Gießkannensubventionierung des EEG. Schon 2014 formulierte die von der Bundesregierung eingesetzte Expertenkommission „Forschung und Innovation“ (EFI): „Die festen Einspeisevergütungen des EEG bieten keinen Anreiz zur Entwicklung neuartiger Technologien. Da sich die Vergütung nach den Durchschnittskosten richtet, verdient ein Innovator an einer neuartigen Technologie nicht mehr als an einer schon bestehenden, jedoch ist die Investition in die neuartige Technologie mit mehr Risiko verbunden.“"], "Vom Tropfen zur Gießkanne": ["Mit jeder vorsichtigen Absenkung der Vergütung drohte die Erneuerbaren-Branche mit ihrem Untergang und dem dann unvermeidbar folgenden Weltende durch den Klimakollaps. Dennoch ging der Ausbau fast ungebremst weiter, mit jeder Diskussion über Absenkungen der Vergütungen schneller. Erste Ausschreibungsverfahren 2017 zeigen durchaus marktfähige Angebote und geben einen Hinweis darauf, wie üppig bisher in der Branche verdient wird.", "Wer Widerspruch gegen das EEG zeigt, wird schnell in die rechte Ecke gestellt. Ausbleibenden Erfolg schiebt man mächtigen Gegnern zu, die es nicht mehr gibt. Niemand fragt selbstkritisch, ob es nicht einige grundsätzlich falsche Annahmen und Webfehler im EEG gibt. Weitere Änderungen in diesem führen nur zu Verschlimmbesserungen, denn jede weitere Verkomplizierung öffnet neue Umgehungstatbestände (zum Beispiel die Unterwanderung von Bürgerenergiegesellschaften durch Emissäre der Ökoindustrie). Hier bestätigt sich die These des österreichischen Ökonomen Ludwig von Mises von der „Interventionsspirale“: Jeder Staatseingriff in den Markt führt zu immer weiteren notwendigen Eingriffen, am Ende steht eine ineffiziente Staatswirtschaft."], "Grüner Profit": ["Bisher sind über 400.000.000.000 Euro für ein überwiegend erratisches Stromaufkommen aus regenerativen Energiequellen bewegt worden, um schwankend zwischen etwa fünf und fast hundert Prozent des Bedarfs zu decken. Nutznießer sind nicht nur deutsche Ökoinvestoren, auch die chinesische Solarindustrie ist im Wesentlichen durch deutsches Geld entstanden. Die Umlage für die Bürger stieg von 0,19 im Jahr 2000 auf heute 6,88 Cent pro Kilowattstunde – plus Mehrwertsteuer. Hier das Berechnungsprinzip (Quelle: Fraunhofer ISE):", "Die monatlichen Zahlungen der Verbraucher gehen auf ein Umlagekonto, das die Schwankungen der regenerativen Stromproduktion ausgleicht und einen finanziellen Puffer darstellt, um nicht kurzfristig die Höhe der Umlage ändern zu müssen. Je nach Kontostand kann die Vergütung für das Folgejahr neu bemessen werden. Derzeit ist das Umlagekonto mit 4,9 Milliarden Euro gut gefüllt, ergo wurde bisher mehr als nötig bezahlt. Dies könnte einen Anstieg der Umlage für 2018 verhindern. Neu ist hingegen, dass die EZB-Politik auch auf dieses Konto durchschlägt und im ersten Halbjahr 2017 Minuszinsen in Höhe von 820.000 Euro anfielen. Mit der Umlage tun die Verbraucher also nicht nur Gutes für Ökoinvestoren, sondern auch indirekt für Südeuropa.", "Über das Konto wird umverteilt, vor allem von arm zu reich – Grüne Sozialpolitik in der Praxis. 352.000-mal kam 2015 der Sperrkassierer, um vor allem sozial schwachen Haushalten den Saft abzudrehen. Die Stromkosten steigen schneller als der Hartz-IV-Satz. Etwa acht Millionen Menschen in Deutschland – und der Staat – sind Nutznießer des EEG, alle anderen zahlen.", "Das „Gesetz zur Modernisierung der gesetzlichen Krankenversicherung“ von 2004, initiiert von Gesundheitsministerin Ulla Schmidt (SPD) und Horst Seehofer (CSU), legte fest, dass Inhaber von Direktversicherungen im Leistungsfall die vollen Beiträge zur Kranken- und Pflegeversicherung abführen müssen, wobei die Betroffenen beim Abschluss der Direktversicherungen von Beitragsfreiheit ausgegangen waren. Aber die Sozialkassen waren in Not und so erließ man ein Gesetz, das auch rückwirkend die Bedingungen änderte. Beschwerden bis hin nach Karlsruhe blieben ohne Erfolg. Wo liegt der Unterschied? Betroffen waren und sind Rentner. Gegen die Ökolobby wäre ein derartiges Vorgehen nicht durchsetzbar.", "Früher war das EEG weltweites Vorbild, heute ist es abschreckendes Beispiel und Symbol grünen Starrsinns. Es hat zu einer „multiplen Misere“ (Alexander Wendt) geführt – und gehört abgeschafft.", "Dieser Beitrag entstand mit freundlicher Unterstützung von Christian Rückert, Wirtschaftsprüfer / Steuerberater, www.rueckert-enerwa.de", "Frank Hennig ist Diplomingenieur für Kraftwerksanlagen und Energieumwandlung mit langjähriger praktischer Erfahrung. Wie die Energiewende unser Land zu ruinieren droht, erfährt man in seinem Buch Dunkelflaute oder Warum Energie sich nicht wenden lässt. Erhältlich in unserem Shop: www.tichyseinblick.shop"]}}, "recommendations": []}