{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/anne-will-schaumschlagen-mit-anton-hofreiter/", "query_keywords": ["windrad", "windkraft"], "creation_date": "27.01.2020", "last_modified": "27.01.2020", "crawl_date": "22.02.2021", "author_person": ["Stephan Paetow"], "author_organization": [], "news_keywords": [], "content": {"title": "Anne Will: Schaumschlagen mit Anton Hofreiter", "description": "In der Nacht von Anne Will kommen vermutlich 80 bis 90 Prozent des Strom aus Kohle und Atom, denn die Sonne scheint und Wind weht nicht.", "body": {"": ["Eigentlich war gegen Mittag bereits folgendes Schreiben an unsere Kollegin bei Tichys Einblick vorbereitet. „Liebe Sofia, nicht schon wieder:\n‘Klimaschutz und Kohleausstieg – werden die Milliarden richtig investiert?‘\nAlso mir reicht es langsam mit dem Quatsch-Thema. Immer dasselbe, nur andere Idioten.“ Aber wir haben die Mail nicht abgeschickt, das Leben ist schließlich kein Wunschkonzert.", "Außerdem war Anton Hofreiter dabei, das macht es erträglich, denn Anton Hofreiter ist längst eine Karikatur des Enthaltsamkeit predigenden Genießers. Ein Ewig-Gestriger mit beachtlichem Rentenanspruch. Zwar kommt der Hofreiter Anton nur richtig in Stimmung, wenn er gegen Rechts poltern kann, aber der Unsinn, den der studierte Biologe im Klimatischen so von sich gibt, verspricht durchaus gute Unterhaltung.", "„Was in Australien los war, oder bei uns im Jahr 2018 (schöner Sommer?)“ lamentierte der Bayer, der in seiner Freizeit gern Marzipan-Pralinen herstellt und isst, das sei … sozusagen … also irgendwie. „Wer 10 oder 20 Jahre alt ist, hat zu Recht Angst, in einer Welt zu leben, die so schrecklich sein wird …“ Gut, dass die Kleinen im Bett waren und die Großen netflixen, auch wenn Anton nachschob: „Man muss jetzt nicht in Panik geraten.“ So isser halt, der Hofreiter, sozusagen. Der sagt nix, der redet bloß. Und dann wieder das Gegenteil.", "Einen wirklichen Gegenpart hatte der Anton nicht. Anne Will versuchte den Ministerpräsidenten von Sachsen-Anhalt ein wenig zu provozieren, indem sie von Kungelrunden im Kanzleramt (Kohlekompromiss) sprach, aber der CDU-Mann Reiner Haseloff ließ sich nicht aus der Ruhe bringen. Das seien keine Kungelrunden, sondern Arbeitszeit. Er müsse außerdem ans Klima und Arbeitsplätze denken und an die Stromsicherheit für Deutschland und an „die Preiswürdigkeit des Stroms“. Und an die AfD, bei ihm sei schon die ganze Landkarte blau wegen der gewonnenen Direktmandate der Strompreisablehner. Außerdem: Seine Grünen würden ihn jedenfalls unterstützen.", "Die seien zufrieden … sozusagen … sagte der Anton. Und auch nicht. Sozusagen.", "Lediglich Haseloff stöhnte kurz, seine Landsleute kämen kaum noch in den Schlaf: links ein Windrad, rechts ein Windrad, überall blinkten die roten Lämpchen. Aber gleichzeitig ist er stolz, dass es so ist. Nur soll jetzt das Elend in den Westen wandern.", "Sebastian Lachmann ist als Einkäufer für Kraftwerkstechnik bei der LEAG in Cottbus tätig und noch aus DDR-Zeiten Kohle-Kummer gewohnt. Damals haben CDU/SPD/Grünbewegte unter Führung der Kommunisten in der SED Umsiedlungen in der Lausitz kurz und demokratisch erledigt. Heute ist er froh, dass es überhaupt Arbeit in der Lausitz gibt.", "Vielleicht war Lachmann unserem Hofreiter nicht klimabegeistert genug, vielleicht drehte es sich demselben auch zu sehr um die Kosten der Energiewende (höchste Strompreise in Europa, Rentner sitzen ohne Heizung bei Kerzenlicht zuhause, weil sie die Stromrechnung nicht bezahlen können), er fühlte sich jedenfalls bemüssigt, noch einmal allen Zusehern in Erinnerung zu rufen: Die Energiewende sei eine „naturwissenschaftliche Notwendigkeit“, der menschengemachte und steuerbare Klimawandel ein „Konsens der Naturwissenschaft“, man dürfe „keine Naturgesetze anzweifeln“. Mein Gott! Konsens der Naturwissenschaft? Was versteht der Biologe vom Klima? Der Chemiker? Selbst den meisten Physikern dürfte das Thema fremd sein. Wir haben extra noch mal nachgeschaut, aber der Hofreiter Anton hat tatsächlich an der Ludwig-Maximilians-Universität München studiert! Und die nennt sich Exzellenzuni.", "50 Milliarden lässt sich die Bundesregierung den Klimaspaß mit unseren Steuergeldern kosten. 40 Milliarden für Strukturhilfen (deshalb ist wohl Tesla schnell nach Brandenburg gekommen), 5 Milliarden für laufende Kosten und 5 Milliarden für Kraftwerksentschädigungen.", "Dann haben wir gehört (von Hofreiter) dass die Welt auf unsere Kosten gelernt hat, wie man Photovoltaik- und Windkraftanlagen total billig herstellen kann, und macht das auch schon fleißig – dafür zahlen wir heute immer noch. Sozusagen.", "Herr Lachmann brachte das ganze Elend von Merkels Apokalypse und Staatsfunks Beitrag auf den Punkt. Ob er auch „Angst vor Klima“ habe? „Nein.“ Aber der Strompreis werde wohl weiter steigen. Was willst du machen, wenn die Parteiführung was beschlossen hat, hören wir da mitschwingen. Und am Ende traut er sich doch zu fragen: „Welches Land ist so irrsinnig und schaltet seine Atom- und Kohlekraftwerke ab, ohne den Ausfall kompensieren zu können?“ In der Nacht von Anne Will kommen vermutlich 80 bis 90 Prozent des Strom aus Kohle und Atom, denn die Sonne scheint und Wind weht nicht. Aber das interessiert ja nicht so. Haseloff guckte mitfühlend, aber eine Antwort ging im Geschrei unter, bei dem sich die Aktivistin Grothus und Aktivist Hofreiter am lautesten hervortaten. Aber die Antwort weiß eh längst jedes Schulkind. Gute Nacht.", "Lesen Sie Stephan Paetow auch auf\nhttps://www.spaet-nachrichten.de/"]}}, "recommendations": []}