{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/viel-wind-viel-strom-niedrige-kosten-rechnung-ohne-wirt/", "query_keywords": ["windrad", "windräder"], "creation_date": "02.11.2017", "last_modified": "02.11.2017", "crawl_date": "22.02.2021", "author_person": ["Holger Douglas"], "author_organization": [], "news_keywords": [], "content": {"title": "Viel Wind = viel Strom = niedrige Kosten? Rechnung ohne Wirt.", "description": "Es gibt keine Speicher, die Strom von Windrädern in den benötigten Größenordnungen aufnehmen können. Sie sind auch nicht in Sicht.", "body": {"": ["Viel Wind gleich viel Strom gleich niedrige Kosten. Das waren seinerzeit die heißen Versprechungen, mit denen eine der seit dem mittelalterlichen Ablasshandel wundersamsten Verheißungen schmackhaft gemacht werden sollten. Der Mensch endlich nicht mehr als Störenfried auf Mutter Gottes Erden, kein böses CO2 mehr, alles wird gut, und die Sonne schickt keine Rechnung.", "Die hat sie bisher jedenfalls nicht geschickt, dafür zeigt das System Energiewende, was eine rechnungstechnische Harke ist. Wer glaubt, viel Wind bedeutet günstigen Strom, hat die Rechnung ohne Profiteure der Energiewende gemacht.", "Der bescherte so viel Strom, dass an der Börse die Preise ins Negative stürzten. Das ist eben so in einem Markt: Wenn von einem Produkt zu viel vorhanden ist, purzeln die Preise in den Keller, umgekehrt ebenso.", "Doch der Unterschied beim Strommarkt: Hier handelt es sich nicht um einen Markt, bei dem sich Angebot und Nachfrage gegenüberstehen und der Preis ausgehandelt wird. Die Nachfrage fehlt hier. Das Produkt Strom muss dem Hersteller immer abgenommen werden, sofern der mit Windrädern oder Photozellen erzeugt wird.\nNun muss Strom genau zu jenem Zeitpunkt erzeugt werden, an dem er gebraucht wird. In Säcke packen und in Speichern lagern wie zum Beispiel Getreide geht nicht; Stromspeicher in ausreichender Größe gibt es nicht und wird es in absehbarer Zeit auch nicht geben.", "Laut lachen jedes mal unsere Nachbarn über diesen Wahnwitz, den sich Deutschland leistet. Fast möchte man meinen, man höre hierzulande sogar das Schenkelklopfen aus unseren Nachbarländern Schweiz und Österreich. Denn die haben es gut, dort gibt es in den Alpen viele Pumpspeicherkraftwerke. Die werden auch mit dem billigen bis kostenlosen Strom aus Deutschland gefüllt, für den es mitunter auch noch etwas obendrauf gibt, wenn man ihn nur abnimmt. Dabei wird aus tieferliegenden Seen Wasser in die Höhe in Speicherseen gepumpt. Wird Strom gebraucht, schießt das Wasser durch Rohrleitungen wieder nach unten und treibt Generatoren an. Dieser Strom kann dann unter Umständen je nach Marktlage wieder teuer nach Deutschland verkauft werden.", "In Deutschland sind aufgrund der Geländestruktur kaum solche schnell ein- und ausschaltbaren Speichermöglichkeiten vorhanden. Andere Möglichkeiten wie beispielsweise die Produktion von Wasserstoff durch den Strom (Power to Gas) scheitern an zu hohen Kosten.", "Es bleibt dabei: Die rund 27.000 Windräder, die Deutschland derzeit verunstalten, produzieren ein überflüssiges Gut. Jedes Windrad, dass in Einzelteilen mit Schwertransporten über die Autobahn transportiert und irgendwo zusammengebaut wird, erhöht das Problem. Hinter jedem Windrad muss die gleiche Leistung eines konventionellen Kraftwerks stehen, sonst hätten wir in Flauten keinen Strom.", "Mit jedem abgeschalteten Kohle- oder Kernkraftwerk erhöht sich das Problem Energiewende. Denn die sorgen für Stabilität im Netz, und nur sie können schließlich auch noch jene »Blindleistung« erzeugen, ohne die eine Stromübertragung nicht funktionieren würde. Das können die Windräder nicht. Mit Windwackelstrom kann man kein Industrieland zuverlässig und preisgünstig versorgen.", "Nicht umsonst wurden große Kraftwerksblöcke gebaut, zuverlässig gleichmäßig sehr preisgünstigen Strom produzieren können und damit die Basis für ein Industrieland legen konnten. Der Wahnsinn Energiewende wird weitergehen, die Stromkosten für die Verbraucher werden steigen, die stromintensive Industrie verlagert ihre Produktion weiter in Länder mit vernünftigen Energiekosten.", "So haben die deutschen Stromverbraucher allen Grund, sich vor dem nächsten Orkan zu fürchten. Der wirft nicht nur Bäume um, sondern trägt mit zu höheren Strompreisen bei. Dagegen können sich unsere Nachbarländer schon wieder freuen.\nDer Lösungsvorschlag: Die Energiewende-Planwirtschaftler beschließen, den nächsten Orkan dann kommen zu lassen, wenn wir Strom benötigen."]}}, "recommendations": []}