{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/andreas-kieling-und-die-windraeder/", "query_keywords": ["windenergie", "windrad", "windräder", "windkraft"], "creation_date": "02.08.2016", "last_modified": "02.08.2016", "crawl_date": "22.02.2021", "author_person": ["Peter Heller"], "author_organization": [], "news_keywords": [], "content": {"title": "Andreas Kieling und die Windräder", "description": "Windenergie ist kein Fehler, weil sie Vögel tötet, sondern weil sie nutzlos ist. Jede Art von Ökologismus führt in die Irre. ", "body": {"": ["Vögel würden Windräder mit sich schnell bewegenden Bäumen verwechseln, spekuliert Andreas Kieling in einem vor einigen Wochen auf Facebook veröffentlichten Video. Deswegen flögen sie einfach hinein, ohne die drohende Gefahr zu erkennen.", "Zum Beleg hält er einige Federvieh-Kadaver in die Kamera, die sein Hund in wenigen Minuten unterhalb einer Anlage entdeckt habe. Deutschlands derzeit erfolgreichstem und bekanntestemTierfilmer ist anzumerken, wie mühsam er seine Wut zurückhält. Seine dreieinhalbminütige Positionierung gegen die Windenergie verdient mit mehr als 12.000 Teilungen und fast einer Million Aufrufen das Prädikat viral (man kann sie sich auch bei Youtube anschauen). Solche Filme vermögen die Stimmung gegenüber einer Säule der Energiewende endgültig zu kippen. Mindestens aber gewinnt eine Strömung zusätzliches Moment, die in den letzten Monaten durch Initiativen wie „Vernunftkraft“, die (von Roland Tichy so genannte) „Öko-Ein-Mann-Armee Enoch zu Guttenberg“ und der „Deutschen Wildtierstiftung“ mit ihrem Vorstand Fritz Vahrenholt bereits erhebliche Aufmerksamkeit erzielte. Ähnlich wie weiland die Anti-Kernkraft-Initiativen könnte diese Bewegung den Ausbau einer Technologie in Deutschland zunächst bremsen, um sie schließlich ganz aus dem Land zu vertreiben.", "Das ist keine gute Entwicklung. Denn die von Windkraftgegnern vorgebrachten Argumente des Tierschutzes, die Andreas Kieling zuspitzt und plastisch untermauert, dürfen nicht zählen. Sie sind höchstens geeignet, die Scheinheiligkeit einer Politik zu verdeutlichen, die von „grünen“ Technologien schwafelt, obwohl solche nicht existieren. Aber seine Energieversorgung aus dem Blickwinkel von Tieren zu bewerten, wäre noch dümmer.", "Viele gute Gründe sprechen gegen die Windenergie. Sie bedrängt durch ihre optische Wucht, durch Schattenwurf und nächtliches Lichtspiel die Menschen, die mit ihr leben müssen. Sie kann aufgrund ihrer Volatilität ohne Backup-Kraftwerke prinzipiell nicht zu einer sicheren Stromversorgung beitragen, deswegen ist sie unnötig (die Backups allein würden genügen). Sie bietet nur ein begrenztes Ausbaupotential, da sie auf die knappe Ressource Fläche zurückgreift, und ist daher nicht in der Lage, quantitativ ausreichende Erträge zu erwirtschaften. Der erforderliche Rohstoffeinsatz ist, man berücksichtige auch den notwendigen Netzausbau, viel höher als bei den meisten anderen Energietechnologien, das treibt die Kosten. Für Puffersysteme (Speicher) gilt ähnliches, aber solche stellen ohnehin keine Lösung dar.", "Alle diese Kritikpunkte sind vernünftig. Denn sie zeigen die Perspektive des Menschen auf und nicht die der Vögel. Letzteren sind Landschaftsschutz und Wirtschaftlichkeit völlig gleichgültig. Der Tierschutzgedanke an sich ist ohnehin eine der menschlichen Phantasie entsprungene Idee. Die Natur kennt kein solches Konzept.", "Seit das Leben auf der Erde entstand, befindet es sich im Krieg mit sich selbst. Jede Art trachtet danach, andere entweder zu fressen, oder ihnen zumindest die Ressourcen zu nehmen. Die Lebewesen, die die Erde nach Milliarden Jahren der Evolution bevölkern, stellen automatisch die in dieser Hinsicht effektivsten Egoisten, Räuber und Mörder dar. Ob Mikrobe oder Wirbeltier: Es sind schlicht die größten Fieslinge übrig geblieben, da nur diese überleben oder sich weiterentwickeln konnten. Was vielen heute aus häufig eher emotionalen Gründen schützenswert erscheint, ist nur besonders gut an die menschliche Naivität angepasst. In Wahrheit haben Raub- und Singvögel, Fledermäuse oder Kielings geliebte Schwarzstörche keine höheren Rechte auf Hege und Pflege, als Ratten, Mücken oder Pesterreger. Jedenfalls keine, die nicht aus einer anthropozentrischen Bewertung abgeleitet werden, die Arten nach „Nützlichkeit“, „Schönheit“ oder gar „Niedlichkeit“ einteilt. Eben diese menschliche Egozentrik gestattet es aber auch, Lebensräume nach Belieben zu beschneiden und Tiere durch eine auf den Vorteil des Menschen ausgerichtete Gestaltung der Umwelt zu gefährden. Es bedeutet ja auch keinen Unterschied. Raum, der von der einen Art freigegeben wird, steht einer anderen zur Verfügung. Manch Kleingetier in dem Wäldchen, in dem Kieling die Schwarzstörche so vermisst, wird sich über deren künftige Abwesenheit eher freuen. Ganz so, wie auch Kielings „kleine Predatoren“, also Marder, Fuchs und Dachs, von der Nähe zu einem Windrad profitieren. Wessen Wohlergehen stufen wir höher ein und aus welchen Gründen? Frosch oder Storch? Fuchs oder Wacholderdrossel? Klug wäre es, Entscheidungen über die Errichtung großtechnischer Anlagen nicht in solchen Diskussionen zu fällen.", "Den Vögeln und Fledermäusen verbleibt die Chance, sich an die Windenergie anzupassen. Mit Sicherheit gibt es den einen oder anderen Mäusebussard, der Windräder nicht mit Bäumen verwechselt, sondern eher skeptisch betrachtet. Er wird sich ihnen daher nicht oder nur selten nähern. Damit hat er eine höhere Chance, sich fortzupflanzen und diese Eigenschaft seinen Nachkommen zu vererben, als andere, weniger risikoscheue Artgenossen. Schließlich lernen die Mäusebussarde, mit der Windenergie zu leben. Ganz so, wie sie und viele andere Tierarten gelernt haben, mit anderen menschgemachten Infrastrukturen umzugehen oder gar von diesen zu profitieren. Wer dies nicht schafft, hat es auch nicht verdient, hat sich im ewigen evolutionären Überlebenskampf nicht als ausreichend fies erwiesen. Wer dies nicht schafft, wird schlicht ersetzt durch den größeren Opportunisten.", "Die Vögel, die durch Rotoren sterben, sind selbst für ihr Schicksal verantwortlich. Und wenn, wie Kieling vermutet, die Nester von Schwarzstörchen heimlich entfernt werden, um dem Bau einer Windkraftanlage nicht im Wege zu stehen, dann ist dies die Folge einer übertrieben ökologistischen Gesetzgebung. Ein vernünftiger rechtlicher Rahmen hätte das Windrad einfach am beabsichtigten Ort ermöglicht (wenn sonst nichts dagegen spricht) und die Störche gezwungen, sich an ihre neue Umgebung anzupassen oder freiwillig zu verschwinden.", "Die Argumentation von Tierschützern wie Andreas Kieling jedoch wäre in letzter Konsequenz auf jeden menschlichen Eingriff in die Umwelt anzuwenden. Es könnte ja auch ein Wasserkraftwerk sein, dem Nistplätze im Wege stehen, ein Kohle-, Gas- oder Kernkraftwerk, es könnte eine Schule sein, ein Kindergarten oder eine Fabrik. So wenig, wie man sich von Käfern den Bau eines Bahnhofes oder von Kröten den einer Straße verbieten lassen darf, so wenig sind die Bedarfe von Schwarzstörchen zu berücksichtigen, wenn es um unsere Energieproduktion geht.", "Kieling, Guttenberg, Vahrenholt und viele andere Protagonisten der Anti-Windkraft-Bewegung setzen in Wahrheit nur die ungute Tradition der ökologistischen Ideologie fort, die schon zum Ausstieg aus der Kernenergie, zum Verbot gentechnisch manipulierter Pflanzen und zur Ächtung von Bergbautechnologien wie dem Fracking beigetragen hat. Eine moderne Religion, nach der jeder menschlicher Eingriff in die Natur als gefährlich angesehen wird und daher möglichst zu unterbleiben hat. Man mag eine gewisse Genugtuung empfinden, wenn nun auch die subventionsgierigen, sich als Weltretter aufspielenden Windmüller unter diesem Dogma zu leiden haben. Doch diese hält nur an, bis es erneut eine sinnvolle Innovation trifft.", "Der Mensch zerstört die Natur nicht. Wie jede andere Art auch, von den Ameisen bis zu den Elefanten, wandelt er sie um und gestaltet sie neu. Weil es zu seinem Vorteil ist. Wenn es ihm nutzt. Windenergie ist nicht deswegen ein Fehler, weil sie Vögel töten kann. Windenergie ist ein Fehler, weil sie keinen Nutzen hat. Wer aber einen Fehler aus den falschen Gründen korrigiert, bricht am Ende wieder in die verkehrte Richtung auf."]}}, "recommendations": []}