{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/oeko-kommerz-beispiel-deutsche-umwelthilfe/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "16.02.2016", "last_modified": "16.02.2016", "crawl_date": "19.02.2021", "author_person": ["Fritz Goergen"], "author_organization": [], "news_keywords": [], "content": {"title": "Öko-Kommerz: Beispiel „Deutsche Umwelthilfe“", "description": "Die Deutsche Umwelthilfe verdient am Kleingedruckten. Das Thema Geschäftsmodell Umwelt-Abmahner und illegitimer Öko-Kommerz gehört auf die Tagesordnung.", "body": {"": ["Es geistert schon seit langem durch die Medien. Aber irgendwie scheint jeder, der das Schild Gut für die Umwelt vor sich her trägt, wie mit einer öffentlichen Teflon-Haut überzogen. Wie am Lotosblatt perlt alles spurlos ab.", "Googelt man die DUH, kriegt man 267.000 Ergebnisse, unter News 35.400. Ob Motor-Kettensägen, Pappbecher, Getränkekartons und Plastiktüten, Diesel-Motor-Abgase,  Auto-Konzerne und Kfz-Händler, Feinstaub und Luftverschmutzung, Kühlschränke, Kältemittel, Klimaanlagen, Lebensdauer von Smartphones, Energieausweise von Immobilien, LED-Leuchten, Kaminöfen, Schadstoff-Rücknahme von Kommunen, Klagen gegen Bundesländer, Kommunen und ich weiß nicht wer und was – alles ist dabei. Alles, wo man die Motivation zum Spenden mit viel Krach erhöhen oder mit Abmahn-Serien schlicht kassieren kann. So meint das die alte Volksweisheit wohl nicht, die da sagt: Hilf dir selbst, dann hilft dir Gott.", "Na, das ist doch gut, sagte der repräsentative Gesamtbundesdeutsche mit seinem überausgeprägtem Mülltrenn-Bewusstsein. Mal ehrlich, sind Sie das nicht auch? Also ich kann mich davon nicht ganz freisprechen. Dass es private Organisationen gibt, die staatliche Institutionen kontrollieren, wird unser Normalbürger begrüßen. Die mit der positiven Grundeinstellung in Umweltfragen die Umwelt deutlich weniger umtreibt als ihr ganz persönlicher Reibach, stehen auffällig unauffällig im Dunkel. Und die im Dunkeln sieht man nicht. Da ist es Zeit zu fragen: Wer kontrolliert die Kontrolleure wie die DUH – aber auch andere NGOs, die sich nach der  dritten Gewalt Medien selbst zur vierten Gewalt erklärt haben?", "Vergleicht man die von der Umwelthilfe an den Pranger gestellten Unternehmen und Marken im Zeitablauf mit den Jahresberichten und oft einfach den DUH-Presseerklärungen, fällt einem auf, dass nicht vorkommt oder gut weg, wer als Spender der Umwelthilfe zu erkennen ist – oder als Kunde. Kunde? Wie geht das? Die DUH ist ein eingetragener Verein, eine gemeinnützige Umwelt- und Verbraucherorganisation, die sich aus Spenden und Projektzuschüssen steuergeldbegünstigt finanziert. Neben der Umwelthilfe steht die DUH-Umweltschutz-Service GmbH, ein kommerzielles Unternehmen. Zweifellos legal, dafür haben die DUH-Köpfe schon gesorgt, aber auch legitim? Nein, behaupte ich.", "2005 stand die DUH selbst in der Kritik, weil sie sechsstellige Spenden von Filterherstellern annahm und massiv für die obligatorische Einführung von Dieselpartikelfiltern öffentlich Propaganda machte. 2015 prangerte sie die Emissionswerte eines Opeltyps an, dessen gesetzeskonforme Abgaswerte der TÜV dann aber bestätigte. Die Automobilbranche der Hersteller, Zulieferer und Vertreiber ist die Lieblingsbeute der DUH. Kein Wunder, wo viel umgesetzt wird, ist viel zu holen. Sie verschmäht den Mittelstand aber nicht, gründlich abgegrast, summieren sich die Hunderter auch zu Millionen. Aktuell sind Fiat und Mercedes dran.", "Weh dem, der keine Öffentlichkeit hat!\n\n\nKasse machen: Weiterbildungszwang für LKW-Fahrer\n\n\n\n\n Auf Tichys Einblick findet sich der Erlebnisbericht über die Verdienst-fördernden Wirkungen des Berufskraftfahrerqualifikationsgesetzes, das sich eine Lobby beim Gesetzgeber bestellt, um an das Geld der kleinen Leute zu kommen. 2015 nannte der Präsident des Deutschen Kfz-Gewerbes (ZDK) die Pkw-Energieverbrauchskennzeichnungsverordnung als „Wirtstier“ für die Deutsche Umwelthilfe, „die uns mit ihren Abmahnungen zur Weißglut bringt“. Können wir die Länge eines Gesetzes-Wort-Ungetüms vielleicht sogar als Indikator für die Rendite der Profiteure solcher Lobbyprodukte ansehen?", "„Protest macht Kasse“ schrieb der FOCUS im letzten Dezember: „Organisationen wie die Deutsche Umwelthilfe nehmen über fragwürdige Spenden und aggressive Abmahnungen mittlerweile Millionen Euro ein.“  Den Kommunikationsberater Hasso Mansfeld zitiert das Magazin: „Mit ihren spektakulären Protesten, Demos und Kampagnen animieren sie Spender, Geld zu überweisen.“ So vornehm wie „animieren“ nennen das Manager und Unternehmer hinter vorgehaltener Hand nicht.", "Im Verein Umwelthilfe kämen auf jeden der 80 hauptamtlichen Mitarbeiter nur dreieinhalb Mitglieder, hat FOCUS bei der DUH recherchiert und dass sie 2013 ein Viertel der Einnahmen, 1,8 Millionen Euro, mit Abmahnwellen unter dem hehren Wort Verbraucherschutz verdient hat: Der „sieht meist so aus, dass Mitarbeiter der DUH das Internet und Anzeigenblätter durchforsten, um Auto- oder Elektrohändlern nachzuweisen, das Kleingedruckte zu Verbrauchswerten etwas zu klein gedruckt zu haben. Verstöße gegen die Pkw-Energieverbrauchskennzeichnungsverordnung kosten Händler dann im Einzelfall gut 200 Euro Gebühr oder sogar ein paar tausend Euro Vertragsstrafe.“", "Nur 77 andere Organisationen, erfahren wir, stehen wie die DUH auf der „Liste der qualifizierten Einrichtungen“. Private Gewinne aus Gesetzesverstößen? Arnold Vaatz, CDU, spricht es aus: „An Verstößen zu verdienen statt sie einzuklagen, das ähnelt der Logik von Schutzgelderpressung.“ Holger Zastrow, FDP setzt hinzu: „Die DUH-Methoden erinnern an jene windigen Winkeladvokaten, die Firmen und Privatpersonen mit Massenabmahnungen überziehen, weil irgendein Halbsatz im Impressum auf der Homepage fehlt. Vor solchen Organisationen warnen uns Verbraucherschützer sonst.“ Peter Ramsauer, CSU, mahnt, dass die DUH den Mittelstand „regelrecht abkassiert, ohne dass es der Umwelt oder den Verbrauchern hilft“.", "Jan Philipp Hein und Olaf Opitz haben gründlich nachgeschaut: „Bei der DUH steigen solche Einnahmen seit Jahren an. 2010 nahmen die Umwelthelfer mit ihrem „Verbraucherschutz“ 1,27 Millionen ein, 2011 waren es 1,49 und 2012 sogar 1,52 Millionen Euro – zuletzt sogar 1,79 Millionen Euro.“ Die beiden Redakteure nennen aus dem Jahresbericht 2013 als weitere fette Einnahmequelle: 38 Prozent des Umsatzes kamen zur Hälfte aus öffentlichen Quellen, vorwiegend Bund und EU, und zur anderen Hälfte von privaten Stiftungen. Offensichtlich ein florierendes Geschäftsmodell. Ich warte auf die Bundestags- und Landtagsabgeordneten, die in Anfragen herausfinden, welche anderen Organisationen hinter den Umweltkulissen und denen anderer guter politischer Absichten ihre ganz persönlichen Wege der Bereicherung etabliert haben.", "So wie mit den Partikelfilter-Herstellern hat sich DUH mit Mehrwegsystem und Getränkewirtschaft verheiratet. Ich schätze Glasflaschen als Kultur. Aber den Reibach an der Stelle machen nicht so sehr die Hersteller von Glasprodukten und Getränken, sondern die Automatenindustrie. FOCUS: „Der Automatenhersteller Tomra spielt dabei eine besondere Rolle. Das norwegische Unternehmen ist Marktführer bei den rund 30.000 deutschen Pfandautomaten. Es spendete nicht nur, sondern stand auch auf der Kundenliste der DUH-Umweltschutz-Service GmbH. Die kommerziell tätige Vereinstochter machte in der fraglichen Zeit, zwischen Anfang 2002 und Ende 2003, insgesamt mehr als eineinhalb Millionen Euro Umsatz mit Beratung ‚in den Bereichen Umweltkommunikation, Ökologisierung der Produktion, Entwicklung neuer Produkte und Umweltstrategie‘“. Die DUH muss sich für sehr unangreifbar halten, wenn sie den Mehrweg-Innovationspreis 2006 vergibt und auch gleich mitteilt, wer bezahlt, die Genossenschaft Deutscher Brunnen und das Aktionsforum Glas-Verpackung.", "Wer wie DUH-Häuptling Jürgen Resch seine Indianer hinter den Emissionen der Dienstwagen und der sonstigen Umweltverschmutzung durch Manager von Wirtschaft, Politik und Kirchen hinterherspüren lässt, hätte auf den Gedanken kommen können, dass  er selbst ins Suchbild passt. Dass Resch etliche Jahre zum „HON-Circle“ der Lufthansa gehörte, dem höchsten Vielfliegerstatus (mindestens 600.000 Meilen in 24 Monaten), wird er nie mehr los. Wer die begehrte schwarze Karte besitzt, wird vor und nach dem Flug in exklusiven Topkunden-Lounges verwöhnt und kann in einem Porsche-Cayenne direkt zum Flugzeug gebracht werden.", "Resch begründete seine Vielfliegerei mit der Teilnahme an internationalen Klimakonferenzen und –projekten und damit dass er mehrfach monatlich zwischen der DUH-Zentrale in Radolfzell und dem Verbandsbüro Berlin pendeln müsse. Inlandsflüge sind extrem Emissionsträchtig, aber Resch weiß ein Gegenmittel: die DUH zahlt für ihre Flüge eine Klimaschutzabgabe. Bingo, im Ablasshandel kennt er sich aus.", "Wegen Reschs Vielfliegerei wird die Lufthansa der DUH keine Spenden überwiesen haben, sondern aus anderen Gründen. Merkwürdig mutet die Weigerung der DUH an, genaue Auskunft zu geben: „Zwischen 10.000 und knapp über 100.000 Euro“ erklärte die DUH schriftlich FOCUS gegenüber und nannte als andere Spenderfirmen Telekom, Toyota und die Windenergiefirma Juwi. Dass Juwi mit einem DUH-Preis ausgezeichnet wurde und Toyota öffentlich gelobt, ein Schelm, wer Böses dabei denkt?", "Öffentlich wollen sie es nicht sagen in den Unternehmen, die die DUH auf den Umwelt-Pranger zerrt, wer spendet, hat Ruhe. Soweit es die zurückhaltende Transparenz der DUH zulässt und die der auch formaljuristisch kommerziellen Tochter, ist klar, wer Spender ist oder Kunde, ist nicht Gegenstand der Negativ-PR der DUH.", "Der VW-Skandal ist natürlich Wasser auf die Mühlen der DUH nach dem Motto, haben wir es nicht schon früh gesagt? Der Tag, an dem die Politik aufhört, den Herstellern Vorgaben zu machen, die sie nicht erfüllen können und die gleichzeitig auch gar keine nennenswerten Beiträge zur Umweltbilanz liefern, wird ein schlechter für das Geschäftsmodell der DUH. „Duh“ bedeutet übrigens in Umgangs-Englisch „Of course you idiot.“ In Deutschland schadet das nicht, hier wird ja nur Denglisch und Euro-Pidgin gesprochen.", "Wo die kleinkarierte Einhaltung von oft unsinnigen Vorschriften(Details) auf dem regelmäßigen DUH-Programm steht, fragt man sich, was ist los, wenn der Verein plötzlich Ausnahmen von den Regeln für öffentliche Ausschreibungen fordert, hier für kleine, bürgernahe Windkraftprojekte. Welche Hersteller würden davon profitieren? Sollte die Bundesregierung dieser Forderung bei der in diesem Jahr anstehenden Großreform des Erneuerbare-Energien-Gesetzes (EEG) nachkommen, werden wir es erfahren – spätestens in der Jahresrechnung der DUH für 2016.", "2015 hat die DUH eine Rangliste der umweltfreundlichsten Transportbehälter für den Unterwegs-Kaffee, den Coffee-to-go-Becher veröffentlicht: Auf Platz eins steht der Mehrwegbecher, gefolgt vom Einweg-Pappbecher mit Recyclinganteil und Bioplastik-Beschichtung. Ich bin kein Anhänger von staatlichen Verboten, aber beim Plastikmüll, der bei den Produkten und Diensten des täglichen Bedarfs entsteht, frage ich mich, warum kämpfen die Umweltschützer nicht für ein schlichtes Verbot statt des Recycling-Zirkusses?", "Bei dem landet am Ende doch ein großer, viel größerer Teil als in den umweltpolitischen Bilanzen sichtbar im Thermischen Recycling, also der Verbrennungsmethode, die tatsächliche Wertstoffe zur erneuten Verwendung in Bestqualität liefert – Emissions-niedriger als alle anderen Verbrenner – Energie- und Heizungs-nützlich.", "ANWALT.DE rät: „Die Deutsche Umwelthilfe … ist berechtigt, Unterlassungsklagen nach dem Unterlassungsklagengesetz zu führen … (Sie)kann damit eigenständig Abmahnungen wegen Verstößen im Bereich des Wettbewerbsrechts, insbesondere wenn Verbraucherschutzgesetze betroffen sind, aussprechen … Mit der Abmahnung werden Unterlassungsansprüche geltend gemacht und die Abgabe einer strafbewehrten Unterlassungserklärung verlangt … Das ungeprüfte Unterschreiben von vorgefertigten Unterlassungserklärungen ist gefährlich und kann im Extremfall sogar existenzvernichtende Konsequenzen haben … Daher sollte man eine strafbewehrte Unterlassungserklärung nicht leichtfertig unterschreiben, sondern in jedem Fall anwaltlich prüfen und ggf. umformulieren lassen.“ Zahlreiche Klagen von Anwälten zum Abmahnverhalten der DUH sind anhängig. Bei der Verdammung des Emissionsverhaltens des Opels Zafira berief sich die DUH auf das Renommee der Fachhochschule Bern, die die Untersuchung gemacht habe. Diese sagt: die DUH hat die Tests selbst gemacht, die Federführung lag nicht bei der FH.", "Der Deutschlandfunk zitierte 2015 Dietmar Clysters , den Vorsitzenden des Landesverbandes Baden-Württemberg im Zentralverband Deutsches Kraftfahrzeuggewerbe: „Wir ärgern uns, weil das, was im Moment mit Abmahnungen und ähnlichem passiert, gar nicht viel mit Umweltschutz zu tun hat oder mit dem Bestreben, den Verkäufer richtig aufzuklären. Sondern wir empfinden es eher als Abzocke.“ Rund vier Millionen Euro habe die Deutsche Umwelthilfe in den vergangenen Jahren durch Abmahnungen an Autohändler und Hersteller eingenommen. Eine Petition des ZDK gegen die Abmahn-Praxis ging nach Brüssel. Die Generaldirektion Klimapolitik der EU hat Befassung zugesagt. Aber die EU-Mühlen mahlen langsam, wie wir regelmäßig registrieren dürfen. Dem Geschäftsmodell DUH droht also nicht Unmittelbares. Aber alles geschieht irgendwann zum ersten Mal.", "Es gibt übrigens Umweltpolitiker, denen es ein Dorn im Auge ist, wer alles unter dem Umwelt-Schirm nur seinen eigenen wirtschaftlichen Interessen nachgeht. Wir bleiben dran."]}}, "recommendations": []}