{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/tatort-windrad-neue-wahrheiten/", "query_keywords": ["windrad", "windräder"], "creation_date": "14.06.2015", "last_modified": "05.10.2015", "crawl_date": "22.02.2021", "author_person": ["Roland Tichy"], "author_organization": [], "news_keywords": [], "content": {"title": "Tatort Windrad: Neue Wahrheiten", "description": "Der Tatort aus Bremen bricht mit Klischees der politischen Korrektheiten. Ein charismatischer Krimi, der den Blick auf die dunkle Seite der Ökobewegung und Energiewende lenkt.", "body": {"": ["Mal ein Tatort, der nicht politisch korrekt ist: „Wer Wind erntet, sät Sturm“ von Florian Baxmeyer. Da kommen die Fronten durcheinander: Die gute NGO vergibt Siegel für Windräder, verdient kräftig mit und ist letztlich korrupt. Darf das sein? Darf gesagt werden, dass „Non-Governmental“ nicht automatisch gut und edel ist, wie meist suggeriert wird, sondern bestechlich und infam, unkontrolliert und fies? Siehe da, die hübsche Naturschützerin ist sogar ein Miststück? Und Windräder tun das, was immer bestritten wird: Sie bringen wenig Strom, viel Profit und schreddern Vögel. Naturschutz per Windrad wird zum Tiermord.", "Eigentlich wissen wir das längst: Windräder, die Natur und Wohnstätten zerstören; Millionen von Solarpaneelen, über deren Entsorgung sich noch niemand Gedanken gemacht hat; ist ja nur hochgiftig. Häuser, die mit Wärmedämmung zu Brandfackeln werden. Agro-Steppen mit Raps und Mais; Lebensmittel die im Bio-Gasreaktor verbrannt werden. Im deutschen Fernsehen sehen wir bislang nichts davon.", "Ökobilanzen gibt es ja nur für andere. Die ökologischen Folgen der Ökologie sind bekannt, wenn auch nur in vagen Umrissen. Ihre Schäden so enorm wie verleugnet. Und jetzt im Tatort: Ein Unternehmer, der unter grünem Mäntelchen seine windigen Geschäfte auf Kosten der Gesellschaft und Natur betreibt. Und noch eine Neuigkeit: Die Kommissare sind nicht versiffte, prekäre Borderliner aus sexuellen Randgruppen, sondern einfach nur Beamte, die ordentlich und bemüht wie unaufgeregt ihren Job machen.", "Die Zutaten stimmen, kommen in jedem Tatort vor, aber sind so seltsam anders arrangiert:", "Ein Hegde-Fonds will Windparks finanzieren, weil Renditen der AKWs damit verglichen lächerlich niedrig sind; aber ist sonst eher übersichtlich böse.", "Kilian Hardendorf, der noch junge und idealistische Naturschützer muss verschwinden, um dem Komplott der Windradindusrie und Umweltverbände nicht im Wege zu stehen und reagiert wie die Parodie eines Greeenpeace-Aktivisten: Öffentlichkeitswirksam, aber so übertrieben bis zum mördereichen Ende. Das dreht ein paarmal, wie man es von einem guten Krimi erwartet.", "Als neues Genre wird die Verbundenheit deutlich, die in der Öko-Bewegung entstanden ist und zur Kumpanei gegenseitiger Geschäftigkeit degenerierte. Wer sich kennt vom „schottern“ an der Bahnstrecke nach Gorleben, der hilft sich auch beim Abgreifen von Schotter unter dem Mäntelchen der selbstbestrickten Öko-Bilanz.", "Und selbst die bösen „Finanzspekulanten“ sind weniger böse als Öko-Aktivisten. Es ist eine neue Unübersichtlichkeit.", "Im Zentrum steht die die dunkle Seite der Energiewende und Öko-Bewegung, und sie ist stilvoll inszeniert mit einem Toyota Prius, natürlich mit Hybrid-Antrieb, am Vorabend des Elektro-Auto-Gipfels, auf dem uns planwirtschaftlicher Unsinn mit grünem Strom kombiniert zu besseren Menschen machen will.", "Die Wirkung dieses Tatorts darf nicht unterschätzt werden. Wir kommen aus Jahrzehnten, in denen Gut und Böse so eindeutig sortiert waren: Gut, das waren die Grünen, böse, alle anderen. Die Industrie sowieso. Die Menschen, die ihre Wahrheit suchten, selbstverständlich auch. Jetzt zeigt der neue, grüne, idealistische Mensch seine Bestechlichkeit bis hin zum mörderischen Wahn.", "Vermutlich, weil die Kluft zwischen medialem Öko-Wahn und bittere Wirklichkeit zu groß geworden ist. Mit der ewigen politisch-korrekten Leier sind die Zuschauer nicht mehr zu gewinnen. Und ja; offensichtlich ist es doch nicht so schlecht, wenn sich ARD-Sender, und wenn es nur der Winzling Bremen ist, an der Quote orientieren. Es hilft der Wahrheitsfindung. Dieser Tatort verdient Applaus. Aber es geht langsam.", "Kurz danach ist die Welt schon wieder in Ordnung. Bei Jauch darf eine Redakteurin der TAZ, der Tageszeitung, die gerade vom Berliner Senat 3,5 Millionen € Subventionen erhalten hat, die Subventionierung Griechenlands einfordern.", "Es sind eben vorerst nur Risse in der Fassade. Aber immerhin.", "// <![CDATA[\n(adsbygoogle = window.adsbygoogle || []).push({});\n// ]]&gt;"]}}, "recommendations": []}