{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/realpolitik-gefangen-im-windrad/", "query_keywords": ["windenergie", "windrad", "windkraft"], "creation_date": "15.06.2017", "last_modified": "15.06.2017", "crawl_date": "22.02.2021", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Realpolitik gefangen im Windrad", "description": "Dass wir mit diesem jährlichen Massaker am Windrad leben müssten für die Rettung der Erde durch EEG ist eine Lüge oder ein Irrtum.", "body": {"": ["Die Kanzlerin machte schon 2012 viel Wind, als es darum ging, den Aufbau deutscher Offshorewindparks weiter zu intensivieren und die so gewonnene Energie dann via Netzausbau von Nord- nach Süddeutschland zu transportieren. „Momentan überarbeiten wir die rechtlichen Rahmenbedingungen dafür“, erklärte Angela Merkel vollmundig.", "Heute wird nach wie vor an den Rahmenbedingungen herumgeschraubt. Dabei geht es nicht mehr nur um die ominöse Windstromautobahn, sondern um die Ausschöpfung noch des letzten dünnen bayrischen Lüftchens mittels Windenergiegewinnung direkt vor Ort. Noch ist nämlich die Dichte der Windräder in Bayern geringer als anderswo. Das weckt Begehrlichkeiten. Störend sind dabei nur noch die nörgeligen Anwohner und diese vielen Vögel, von denen Jahr für Jahr eine große Zahl von den Rotorblättern geschreddert werden (siehe „Tichys Einblick“ 5/2017). Dabei muten die Drehbewegungen von der Autobahn aus doch so gemächlich an.", "Ob ein Windrad in Bayern überhaupt wirtschaftlich betrieben werden kann, hängt entscheidend von dessen Höhe ab, denn in der Höhe sind die Windgeschwindigkeiten größer. Die Stadtwerke Dachau planten beispielsweise schon mit Masten bis zu 230 Meter Höhe. Was aber soll aus den Großprojekten wer- den, wenn auch in dieser Höhe die Vogelschwärme fliegen, als wenn nichts wäre? Vögel lassen sich nun mal nicht einfach absammeln und umsiedeln wie eine seltene, aber träge Lurchfamilie.", "Halten wir fest: Über den Wolken bleibt die Freiheit wohl grenzenlos. Der\nLuftraum für Vögel lässt sich nicht regulieren. Ein Lotsendienst? Zusätzlich zu den Windkraftanlagen aufwendige Vergrämungsanlagen? Böllerschüsse gar, die wieder die Anwohner aus dem Mittagsschlaf reißen?", "Nun könnte man einwenden, auf deutschen Straßen stürben doch auch jede Menge Tiere und jährlich flögen Millionen von Vögeln gegen Fensterscheiben, ohne dass es deshalb je einen Baustopp gegeben hätte. Dennoch: Der Bundesverband Windenergie erklärte auf dpa-Anfrage, dass der Tierschutz bei der Ausweisung neuer Gebiete eine tragende Rolle spiele. „Sie kriegen keine Baugenehmigung für Windkraft in einem Vogelschutzgebiet“, sagte Verbandssprecher Matthias Hochstätter. Tierschutz ist im Grundgesetz verankertes Staatsziel."], "Windparkbetreiber sollen Ausnahmegenehmigungen vom quasi im Grundgesetz verankerten Tötungsverbot erhalten": ["Schöne Worte, doch hält man sich im Fall der Windräder daran? Iris Eberl, bayrische Bundestagsabgeordnete der CSU, sieht aktuell einen gnadenlos durchgepeitschten Klimaschutz am vogelbereinigten Horizont. Windkraft soll noch in dieser Legislaturperiode vor Artenschutz gehen. Und die Geschwindigkeit, mit der die Gesetzesentwürfe vorangetrieben werden, sei besorgniserregend.", "Im Dezember 2016 lag ein Referentenentwurf „Gesetz zur Änderung des Bundesnaturschutzgesetzes“ des Bundesumweltministeriums auf dem Tisch. Flugs wurde ein Gesetzgebungsverfahren in Gang gesetzt zur Novellierung des BNatSchG. Wer da nicht genauer und mit einer gewissen Sachkenntnis hineinlas, der übersah, was sich das Ministerium ausgedacht hatte, um offensichtlich endlich die lästigen Tierschutzau agen beim Bau von Windkraftanlagen zu umgehen.", "Kurz gesagt: Windparkbetreiber sollen Ausnahmegenehmigungen vom quasi grundgesetzverankerten Tötungsverbot erhalten. Nur so ließe sich rasanter ausbauen, was bisher noch durch den Hemmschuh des Artenschutzes auf ausgewiesene Plätze limitiert wurde."], "Bürger machen mobil": ["Aber es gab dann doch Bürger, die genauer hinschauten. Noch im Dezember 2016 intervenierte der Verein für Landschaftspflege & Artenschutz in Bayern (VLAB) in einer Stellungnahme, es drohe hier die Bevorteilung von Windanlagen gegenüber dem Naturschutz.", "Und im Februar dann äußerte sich auch der Bundesrat besorgt, dass durch diese Änderung des Paragrafen 44 die Tötung von Tieren sehenden Auges in Kauf genommen werde, auch wenn dies durch andere Maßnahmen vermeidbar wäre. Dies widerspräche zudem dem europäischen Natur- und Artenrecht.\nDas Bundesumweltministerium blieb indes stur und veröffentlichte im Februar 2017 eine Pressemitteilung zum Kabinettsbeschluss für den Gesetzesentwurf. Die ursprüngliche Erläuterung aus dem Referentenentwurf, dass es bei der Sonderregelung explizit um mehr Windanlagen gehe, war dann abgeschwächt. Ein schaler Versuch der Unkenntlichmachung. Die Aufweichung des Tötungsverbots blieb selbstredend erhalten.", "Mit der Plakatierung der sogenannten neuen Bauernregeln („Steht das Schwein auf einem Bein, ist der Schweinestall zu klein“) passierte dann noch ein Aufreger. Und in den heftigen Protesten der sich verunglimpft fühlenden Bauern ging zunächst unter, wie die Erleichterungen für die Windkraftindustrie durchgewinkt wurden.", "Der Entwurf wurde Mitte April als Drucksache 18/11939 an den Umweltausschuss des Bundestags überwiesen. Für die Abgeordnete Eberl war spätestens hier klar: „Im schlimmsten Fall könnten sich nun die Windräder in Bayern verzehnfachen.“ Mit der Aufweichung des Tötungsverbots fiele für die Windenergieunternehmen eine wichtige Hürde.", "Schließlich intervenierten auch die Grünen im Umweltausschuss und thematisierten die Aufweichung des Artenschutzes – nahmen ihre Oppositionsaufgaben also tatsächlich einmal wahr. Und, oh Wunder, kurz vor der für den 1. Juni angesetzten zweiten und dritten Lesung verschwand die Änderung des Paragrafen 44 BNatSchG von der Tagesordnung der Plenarsitzung. Doch aufgeschoben ist nicht aufgehoben.", "Aber was wäre eigentlich, wenn dieses Vogelsterben zwar ein trauriges, gleichwohl aber ein Opfer für das wirklich nachhaltig Gute wäre? Wenn wir mit diesem jährlichen Massaker am Windrad leben müssten und als Belohnung für unser Wegschauen der Rettung der Erde insgesamt Vorschub leisten könnten?", "Viel bringt hier wenig, davon überzeugt ist Professor Hans-Werner Sinn, der langjährige Direktor des renommierten Ifo-Instituts in München. Für ihn ist Deutschland global sowieso nur für etwa 2,2 Prozent des Kohlendioxidausstoßes verantwortlich. Und die bisher in Deutschland durch Windenergie eingesparte CO2-Menge von 60 Millionen Tonnen entspräche global betrachtet lediglich einer Einsparung von 0,17 Prozent. Gleichwohl gilt der Strompreis in Deutschland europaweit schon jetzt als der zweithöchste (siehe auch im Internet: www.hanswernersinn.de/ de/aktuelles).", "Die Kanzlerin fordert derweil mehr Tempo. Am einfachsten, man stellt die Bevölkerung vor vollendete Tatsachen. „Wir müssen unsere Gesetze immer wieder an die Realität anpassen.“ Diese Chamäleonpolitik allerdings ist in vielerlei Hinsicht gefährlich. Besonders dann, wenn man zuvor die Realitäten selbst verändert hat, also auf eine sich selbst erfüllende Prophezeiung setzt. Realpolitik gefangen nicht im Hamster-, sondern im Windrad. Und darunter ein veritables gefiedertes Blutbad.", "Dieser Beitrag ist in der Ausgabe 07/2017 von ‚Tichys Einblick‘ Print erschienen."]}}, "recommendations": []}