{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/das-abc-von-energiewende-und-gruensprech-61-ausbaukorridor/", "query_keywords": ["windenergie", "windkraft"], "creation_date": "22.02.2018", "last_modified": "23.02.2018", "crawl_date": "22.02.2021", "author_person": ["Frank Hennig"], "author_organization": [], "news_keywords": [], "content": {"title": "Das ABC von Energiewende und Grünsprech 61 - Ausbaukorridor", "description": "Wir bauen einen Ausbaukorridor, erfreuen uns an seiner Breite und ignorieren, dass er zeitweise leer ist. Wir reiten voran und niemand folgt.", "body": {"": ["Täglich werden wir mit Begriffen konfrontiert, die im Ergebnis einer als alternativlos gepriesenen Energiewende verwendet werden oder durch sie erst entstanden sind. Wir greifen auch Bezeichnungen auf, die in der allgemeinen Vergrünung in den Alltagsgebrauch überzugehen drohen – in nichtalphabetischer Reihenfolge.", "A wie"], "Ausbaukorridor, der": ["Ein Korridor bezeichnet einen Verbindungsgang in Häusern, über den die einzelnen Zimmer zu erreichen sind. Das Bundesministerium für Wirtschaft und Energie bezeichnet als Ausbaukorridor die Planungen für den Zubau regenerativer Energieerzeugungsanlagen. Damit sollen bis 2050 der fast vollständige Umstieg auf diese und zugleich die weitgehende Dekarbonisierung sichergestellt werden.", "In den Sondierungsgesprächen zur Aufnahme der schwarzroten Koalitionsverhandlungen verständigte man sich darauf, die Erreichung der „Klimaziele“ für 2020 (bei denen es sich um Emissionsziele handelt) in später Anerkennung der Realitäten aufzugeben. Umgehend gingen die Sirenen der einschlägigen Empörungsindustrie auf hohe Drehzahl. Teilnehmer wie klimaretter.info, Greenpeace, die Grünen sowieso, aber auch „Qualitätsmedien“ wie Tagesspiegel background gerieten über die verfehlten Emissionsziele umgehend ins Hyperventilieren.", "Niemand fragt mehr, wie dieses 750-Millionen-Tonnen-Ziel im Jahr 2007 zustande gekommen war und ob sich seitdem die Bedingungen vielleicht geändert hätten. Spätestens 2011 mit den Fukushima-Beschlüssen wäre eine Korrektur dieses Ziels fällig gewesen, denn ein stabiler Sockel an CO2-armer Stromproduktion wurde und wird aufgrund der Tsunami-Gefahr aufgegeben. Was wie ein einfacher rechnerischer Zusammenhang klingt, darf aus deutscher parteiideologischer Sicht nicht wahr sein. Als 2011 einige Leute aus der Branche auf die Wirkung des Atomausstiegs bezüglich der Emissionen hinwiesen, war das für Trittin „Propaganda der Atomlobby“. Nach einigen Jahren, also ein paar hundert Millionen Tonnen CO2-Emission später, in denen die Realitäten wirkten und zudem weder Verkehrs- noch Wärmewende stattfanden, zeigte sich, dass weggefallene Atomstromproduktion teilweise durch fossile Erzeugung ersetzt werden musste.", "Nach grüner Lesart ist der Atomausstieg erledigt, was politisch wohl zutrifft, in Praxis aber eben noch nicht. 9.515 Megawatt aktive Kernkraftwerksleistung existieren noch. Um 2023 diese dann nicht mehr wirksamen sieben Kernkraftwerke durch Windkraft zu ersetzen, wären theoretisch etwa 14.300 Anlagen der 3,2-Megawatt-Klasse (onshore, 1.460 Volllaststunden) nötig, also nochmal die Hälfte aller jetzt bestehenden Anlagen. Damit wäre aber noch kein einziges Megawatt Kohlestrom verdrängt. Und ganz nebenbei: Würden theoretisch am 1. Januar 2020 die seit 2011 stillgelegten Kernkraftwerke in Betrieb gehen und das Jahr lang durchlaufen, wäre die Erreichung des Emissionsziel kein Problem, die Verdrängung von Braunkohlestrom einfach mal unterstellt."], "Rauf aufs tote Pferd": ["Was wird die neue alte GroKo gegen die Zielverfehlung 2020 tun? Zunächst will man weiter versuchen, die zu erwartende Klimaschutzlücke zu schließen, um dann aber auf jeden Fall die Ziele 2030 und folgende zu erreichen. In ihrer Einfallslosigkeit wiederholt die neue Altregierung die Fehler der Vergangenheit: Mit einer Erhöhung des Ausbaukorridors der Windenergie sollen Emissionen gespart werden. Im Klartext bedeutet dies, den in der EEG-Novelle 2017 vorgesehenen Ausbaukorridor Wind von 8.400 Megawatt durch Sonderausschreibungen um weitere 5.400 Megawatt zu erhöhen bei gleichzeitiger Anhebung der Höchstwerte für Gebote von 5 auf 6,3 Cent pro Kilowattstunde (an windschwachen Standorten über das „Referenzertragsmodell“ auf bis zu 8,13). Die EEG-Novelle 2017, die über Ausschreibungen etwas Markt ins EEG bringen sollte, ist nun im Grunde wirkungslos.", "Obwohl oft beschrieben, warum es auch damit nicht gelingen wird, Emissionen zu vermeiden: Verdrängter Kohlestrom verdrängt auch Emissionszertifikate, die ins europäische Ausland verkauft werden und die Gesamtemission nicht mindern. Aber das geht natürlich nicht in die deutsche CO2-Bilanz ein und macht die deutsche Ökoseele glücklich. Die komplette Vorhaltung des Background-Erzeugungssystems steigert dessen spezifische Emissionen (Teillastbetrieb, häufige An- und Abfahrprozesse). Es ist weiter erforderlich, doppelte Fixkosten lassen sich aber nicht mehr marktwirtschaftlich abbilden. Klimanationalismus statt Emissionssenkung.", "Trotz Gasgebens auf dem Weg in die Sackgasse bleibt es dabei, dass volatil bereitgestellter Strom den grund- und regellastfähigen nicht ersetzen kann, auch wenn der Ausbaukorridor breit wie eine Bahnhofshalle ist.", "In Zahlen ausgedrückt sieht der bestehende Korridor von innen so aus: Die installierte Windkapazität in Deutschland beträgt 55.877 Megawatt (Stand Januar 2018). Diese Leistung wird nicht erreicht, da niemals überall optimale Windbedingungen herrschen. Die Maximalleistung bewegt sich um die 42.000 Megawatt, das sind 75 Prozent der installierten Leistung. Durchschnittlich übers Jahr liefern Windkraftanlagen nur 16,6 Prozent ihrer installierten Leistung und minimal in den letzten Jahren (trotz kräftigem Zubaus) weniger als 150 Megawatt, was 0,2 Prozent entspricht.", "Wir sehen, ein breiter Korridor liefert auch ein breites Leistungsangebot mit hohen Lastgradienten, von fast Null bis zu 42.000 Megawatt, was sich auch durch den Offshore-Ausbau nicht verbessert und die Glättungstheorie der Branche widerlegt."], "Isolierter Vorreiter": ["Viele Länder erweitern ihren Energiemix, sie legen nicht alle Eier in einen Korb. Sie wollen Versorgung sicherer machen, zudem verringert ein breiter Energiemix die spezifischen Nachteile einzelner Technologien.\nBangladesch, Pakistan, Indonesien, Vietnam bauen Kohlekraft aus, die Türkei ebenfalls und steigt zusätzlich in die Kernenergie ein, was auch Polen vorhat. Ägypten baut mit Siemens die weltgrößten Gaskraftwerke (in Summe enorme 14.400 Megawatt), innerhalb von reichlich zwei (!) Jahren. Das Gas kommt auch aus Israel. Der Einstieg in die Kernenergie mit russischer Hilfe soll an der Mittelmeerküste durch ein Kernkraftwerk mit vier Reaktoren erfolgen.", "Nicht zuletzt infolge des Pariser Vertrags gibt es in Ghana, Südafrika, Nigeria, Kenia, Marokko und Tunesien Atomplanungen und zum Teil schon Verträge. Selbst der Sudan hat einen mit Rosatom für den Bau eines Kernkraftwerks.", "Präsident Macron, europäische Lichtgestalt, Visionär und vielleicht sogar erfolgreicher Reformer, rückte inzwischen vom Vorhaben ab, den französischen Atomstromanteil bis 2025 auf 50 Prozent senken zu wollen. Laut AFP sagte er, das deutsche Beispiel zeige, dass der Abschied von der Nuklearenergie eine Abhängigkeit von Kohle oder Erdgas nach sich ziehe. „Ich werde die Kraftwerke an dem Tag schließen, an dem ich sicher bin, dass dies nicht die Klimaerwärmung verstärkt“, betonte er in einem Interview, das am Vorabend des Pariser Gipfels geführt wurde.", "Dies alles bringt deutsche Energiewender nicht zum Nachdenken. In der Realität könnte nur eine satte, lang anhaltende Wirtschaftskrise helfen, Emissionen zu senken.", "Mit der Dekarbonisierung und dem Atomausstieg verengt Deutschland sein Portfolio des Energiemixes auf – im Wesentlichen – Sonnen- und Windenergie und bedient sich mit der Windkraft einer Technologie des Mittelalters. Zukunftssicherung sieht anders aus. Natürlich sollte man diese Energieformen dort, wo sinnvoll, auch nutzen. Sie aber als Grundlage der Energieversorgung eines Industrielandes (und Exportweltmeisters) ausbauen zu wollen, ist einigermaßen verwegen. Eben ein Experiment, wie Professor Fratzscher vom DIW anmerkte. Niemand widerspricht ihm.", "Wir bauen einen Ausbaukorridor, erfreuen uns an seiner Breite und ignorieren, dass er zeitweise leer ist. Wir reiten voran und niemand folgt.", "Frank Hennig ist Diplomingenieur für Kraftwerksanlagen und Energieumwandlung mit langjähriger praktischer Erfahrung. Wie die Energiewende unser Land zu ruinieren droht, erfährt man in seinem Buch Dunkelflaute oder Warum Energie sich nicht wenden lässt. Erhältlich in unserem Shop:www.tichyseinblick.shop"]}}, "recommendations": []}