{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/das-abc-von-energiewende-und-gruensprech-69-halbjahresrekord/", "query_keywords": ["windkraft"], "creation_date": "14.07.2018", "last_modified": "14.07.2018", "crawl_date": "22.02.2021", "author_person": ["Frank Hennig"], "author_organization": [], "news_keywords": [], "content": {"title": "Das ABC von Energiewende- und Grünsprech 69 - Halbjahresrekord", "description": "Energiewendeminister in Schleswig-Holstein, Robert Habeck, sagte schon 2012 in einem „Welt“-Interview unumwunden: „Ich bin für Naturschutz und Energiewende verantwortlich und kann deshalb klar sagen, dass die Energiewende nicht am Naturschutz scheitern wird.”", "body": {"": ["Täglich werden wir mit Begriffen konfrontiert, die im Ergebnis einer als alternativlos gepriesenen Energiewende verwendet werden oder durch sie erst entstanden sind. Wir greifen auch Bezeichnungen auf, die in der allgemeinen Vergrünung in den Alltagsgebrauch übergehen drohen oder im Rahmen der deutschnationalen Energiewende genutzt werden – in nichtalphabetischer Reihenfolge.", "H wie"], "Halbjahresrekord, der": ["Rekorde gibt es immer wieder. Wenn man sie bestimmten Zeiträumen zuordnet, ist die Unterteilung in Tages-, Wochen- oder eben Halbjahresrekorde möglich. Ein solcher wurde jüngst im SPIEGEL vermeldet und bezieht sich nicht auf Sonnenstunden, Regenmengen oder die Roheisenproduktion in Nordkorea. Inhalt der Meldung ist die Tatsache, dass in den ersten sechs Monaten 2018 eine Rekordmenge von Strom aus den so genannten Erneuerbaren Energien erzeugt wurde. Im Grunde wäre dieser Rekord keine Extra-Meldung wert, denn der Zubau an Neuanlagen (2017 zu 2016: Wind plus 6.400 Megawatt installierter Leistung, Sonne plus 1.750 Megawatt) sollte natürlich folgerichtig zu höherer Produktion führen. Nichtsdestotrotz kann man sich darauf nicht verlassen, beispielsweise war das Windjahr 2016 ausnehmend schwach und trotz Zubau von 10.100 Megawatt installierter Windleistung, ging die Jahresproduktion sogar zurück (minus 0,6 Milliarden Kilowattstunden zu 2015). Nun war der Windgott gnädig und bescherte uns einen Halbjahresrekord.", "Das muss gefeiert werden und der Spiegel tut es, indem er nur einen Ausschnitt der Realität berichtet. Das Thema des Energiewende-Erfolgsjournalismus beschrieb ich erst vor kurzem, auch zur Sinnfälligkeit blanker Zahlen der Stromerzeugung ist im Grunde alles gesagt. Der „Spiegel“ übernimmt von E.on-Energie, dass die erzeugte Menge ausreichen würde, alle deutschen Haushalte bei einem Jahresverbrauch von 2.500 Kilowattstunden zu „versorgen“. Allerdings brauchen die Haushalte nachts weniger als früh oder abends und der Wind weht mal mehr, mal gar nicht. Und wenn die Sonne untergeht, machen die Leute das Licht an. Fake in Reinform, rechnerisch richtig, aber praktisch ohne Relevanz. Der „Spiegel“ als Vorspiegler einer Wunschwelt. Auch konkrete Daten werden genannt. Am 3. Januar gab es die bisher höchste Einspeisung von 1,1 Milliarden Kilowattstunden, was Sturmtief Burglind zu verdanken war. Am 28. Januar wurden 71,6 Prozent des Strombedarfs durch „Erneuerbare“ gedeckt. Ein Sonntag, hohe Einspeisung traf auf geringen Verbrauch. Gutes Journalistenhandwerk wäre nun, auch die Antipoden zu benennen. Beispielsweise die folgenden Windleistungen:", "Die Minimalleistungen des Windstroms verharren seit Jahren in einem zu vernachlässigenden Bereich. Natürlich ist es eine Plattheit und ein grundlegender Zweifel an menschlicher Intelligenz, ständig wiederholen zu müssen, dass bei Windstille die Anzahl stehender Windkraftanlagen irrelevant ist. Null mal X ist null. Bei Journalisten und einigen durch unser Bildungssystem geprägten Menschen ist es offensichtlich nötig.", "Die Einsicht, dass Windstrom nicht geregelt eingespeist wird, mithin Millionen von Haushalten nicht versorgen kann, ist so simpel, dass die Verbreitung anderslautender Fakes durch die Branche und durch Journalisten mit ganzer Kraft betrieben wird.", "Der Vergleich mit den Erfolgsmeldungen der verblichenen DDR ist natürlich schräg, aber er zeigt schon die Parallele der Tendenzberichterstattung. Rekorde in der DDR gab es häufig. Die Produktion von Stahl, Zement und Dederon-Gewebe wurden in Erfolgsmeldungen gegossen wie auch die von Braunkohlekoks und Caprolactam aus der Chemieindustrie. Tote Flüsse und Bitterfelder Luft waren verschwiegene und nicht weniger als menschenfeindliche Zeichen eines scheiternden Systems. Die Erfolgsmeldungen von heute verschweigen weitgehend die lebensfeindliche Kehrseite des exzessiven Ausbaus der „Erneuerbaren“, insbesondere der Windkraft.", "Eine Untersuchung der Uni Mainz zeigt nach einem Experiment, dass die Infraschallbelastung auf den menschlichen Körper Wirkung hat, insbesondere auf den Herzmuskel. Windkraftgegner haben das Thema schon lange thematisiert, dringen aber medial kaum durch. Die Branche stellt sie als fortschrittsfeindliche Psychopathen dar, die ihre vorhandenen gesundheitlichen Probleme auf die Windkraftanlagen schieben wollen. Wurde der Atomausstieg 2011 noch damit gerechtfertigt, dass der Staat einem „Gebot äußerster Vorsorge“ (Energiespezialist Röttgen) folgen müsse, gilt dieses Gebot bei Windkraftanlagen offenbar nicht. Ein Ausbaumoratorium, wie es de facto in Dänemark schon besteht, wäre sonst die logische Folge."], "Klimaschutz schlägt Umweltschutz": ["Hauptbetroffene sind auch Greifvögel und Fledermäuse, auch hier gilt ein flexibler Maßstab. Der Bau der Waldschlößchenbrücke in Dresden vor einigen Jahren, wurde fast durch eine Fledermaus zu Fall gebracht. Durch angepasste Beleuchtung der Brücke und Festlegung von Tempo 30 jedes Jahr ab April, gelang der Brückenschlag doch noch. So zimperlich geht man bei Windkraftanlagen nicht vor. Tausende Fledermäuse werden von Grünen und Umweltverbänden wie dem BUND verraten.", "Fledermäuse müssen nicht von Rotorblättern getroffen werden, die Luftdruckunterschiede vor und nach den Anlagen reichen aus, ihre filigranen Lungen platzen zu lassen. Greifvögel wiederum, sonst Hindernissen ausweichend, kennen aus der Natur keine Objekte, die sich mit 300 Stundenkilometern bewegen wie die Flügelspitzen der Rotorblätter und werden einfach geschreddert.", "Dass Umweltschutz und Klimaschutz zwei völlig verschiedene Paar Schuhe sind, sagte der damalige Energiewendeminister in Schleswig-Holstein, Robert Habeck, bereits 2012 in einem „Welt“-Interview unumwunden:", "„Ich bin für Naturschutz und Energiewende verantwortlich und kann deshalb klar sagen, dass die Energiewende nicht am Naturschutz scheitern wird.”", "Nun ist er Bundesvorsitzender einer zwar kleinen aber wirkungsmächtigen Ideologenpartei und wird weiter dafür sorgen, dass Umwelt für quasireligiöse Ziele geschädigt werden wird. Den Höhepunkt des Frevels bilden Windkraftanlagen in Wäldern. Pro Anlage muss etwa ein Hektar Wald gerodet werden, dann kommt die dauerhafte Bodenverdichtung für die Schwerlaststraßen. Der fehlende Wald hätte etwa zehn Tonnen CO2 im Jahr gebunden. Verdrängter Kohlestrom ist auch verdrängtes CO2-Zertifikat, das heißt, die nicht benötigten werden verkauft und benutzt, auch europaweit. So gesehen haben Windkraftanlagen im Wald eine emissionssteigernde Wirkung.", "Der „Spiegel“ steht beispielhaft für den Qualitätsverlust der Medien. Berichterstattung ist heute wohl nur noch interessen- und gesinnungsgeleitet. Allerdings werden die Zeiten schwieriger, denn die Ausbaurate bei der Windkraft geht zurück und ab 2021 wird es vermehrt Stilllegungen von Windkraftanlagen geben. Schauen wir mal, mit welchen Erfolgsmeldungen wir dann beglückt werden.", "Frank Hennig ist Diplomingenieur für Kraftwerksanlagen und Energieumwandlung mit langjähriger praktischer Erfahrung. Wie die Energiewende unser Land zu ruinieren droht, erfährt man in seinem Buch Dunkelflaute oder Warum Energie sich nicht wenden lässt. Erhältlich in unserem Shop: www.tichyseinblick.shop"]}}, "recommendations": []}