{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=48330", "query_keywords": ["homöopathie"], "creation_date": "09.01.2019", "last_modified": "09.01.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["ÖRR", "Fußball", "Pensionen", "Rundfunkabgabe", "Tarifverträge", "Vierte Gewalt"], "content": {"title": "Leserbriefe zu: Gebührenerhöhung für die Öffentlich-rechtlichen Sender oder Gebühren verweigern?", "description": "Zum Artikel \"Gebührenerhöhung für die Öffentlich-rechtlichen Sender oder Gebühren verweigern?\" erreichten die NachDenkSeiten einmal mehr zahlreiche Leserbriefe, die sich mit den verschiedenen Aspekten der Thematik und mit Hermann Zollers Artikel an sich befassen.  Zum Glück müssen wir noch nicht über eine Zwangsgebühr für NachDenkSeiten-Leser nachdenken.  Vielen Dank an Alle, die uns im neuen  ...", "body": {"": ["Zum Artikel “Gebührenerhöhung für die Öffentlich-rechtlichen Sender oder Gebühren verweigern?” erreichten die NachDenkSeiten einmal mehr zahlreiche Leserbriefe, die sich mit den verschiedenen Aspekten der Thematik und mit Hermann Zollers Artikel an sich befassen. Zum Glück müssen wir noch nicht über eine Zwangsgebühr für NachDenkSeiten-Leser nachdenken. Vielen Dank an Alle, die uns im neuen Jahr schon geschrieben haben. Ganz am Ende noch ein Leserbrief zu einem Hinweis des Tages vom 7. Januar: ARD: Durchschnittliche Monatsvergütung von 9.400 € höher als bei DAX-Konzernen. Zusammengestellt von Moritz Müller.\n\n1. Leserbrief", "Liebe Leute von den Nachdenkseiten,", "Herr Zoller hat ja gar nicht so unrecht, nur ignoriert auch er dabei so einiges:", "Solange all diese Missstände nicht behoben sind, bin ich nicht bereit zu zahlen – wovon auch?", "Beste Grüße\nRosemarie Petra Schreiber\n23774 Heiligenhafen", "2. Leserbrief", "Sehr geehrte Damen und Herren,", "„Um so wichtiger sind deshalb Journalistinnen und Journalisten, die die Schleier der Manipulation wegreißen, die hinter die Kulissen schauen – und um so wichtiger sind Medien, die die Ergebnisse dieser Recherchen dem Bürger sachlich präsentieren, damit aus diesem ein mündiger werden kann.“", "Von sachlicher und ausgewogener Berichterstattung kann bei den öffentlich-rechtlichen Sendern ja überhaupt nicht mehr gesprochen werden. Gerade flattert mir die neueste Aufforderung zur Zahlung der Rundfunkbeiträge ins Haus und erinnert mich daran, dass ich für eine einseitige Berichterstattung mit Schimpfwörtern und Schmähungen bezüglich meines Berufes (Heilpraktikerin mit Fachrichtung Homöopathie) auch noch bezahlen muß. Niemand scheint bei den Sendern zu überprüfen, ob diese Sendungen ausgewogen sind und beide Seiten angemessen zu Wort kommen: Kritiker und Befürworter, Plus und Minus, Positives und Negatives und das auch basierend auf nachgeprüften Fakten. Da wird Kritikern das Ohr geliehen und unkritisch nachgeplappert und das in einem beleidigenden Ton.", "Da ich als Fachfrau in Bezug auf Heilpraktiker, Naturheilkunde und Homöopathie diese Unausgewogenheit und Einseitigkeit sehr gut beurteilen kann, frage ich mich, wie sieht es denn erst in Berichten aus zu Themen, zu denen ich kein oder kein ausreichendes Hintergrundwissen habe. Bei jedem Beitrag, den ich mir ansehe, frage ich mich, welchen Manipulierern hier ohne Faktencheck hier „Wahrheiten“ präsentieren dürfen, die keine sind. O.g. Journalisten scheint es nicht mehr zu geben.", "Viele Grüße\nGabriele Strelau", "3. Leserbrief", "Freunde… noch alles Gute für 2019!", "Das Thema hier wo mir wieder sofort der Kamm schwillt. Natürlich ist der Beitrag weitestgehend i.O. Aber was soll die hochwissenschaftliche Erläuterung hier und auch bei anderen Themen mal wieder? Bis auf einen einzigen wirklich nützlichen Hinweis das im übertragenen Sinne der Milliardär genau so viel bezahlt wie der Armutsrentner ist das alles…na Sie Wissen schon!", "Ganz einfache Möglichkeit: Verschlüsselt den ganzen Dreck und jeder kann “kaufen” was er sehen möchte. Natürlich kommt der ganze Wasserkopf der ÖFR dann noch mehr unter Druck, vorallem ihren alten Gehirnwäschern die Pensionen zu bezahlen. Aber wenn es dann einige Sender gäbe die was taugen, bspw. die Sauereien dieses Zeitalters wirklich publik machen würden, würde ich sogar auch etwas finanziell beitragen wollen.", "Mfg. Udo Wellhöfer Jena, immernoch Stammleser.", "PS: Ähnlich den “Gelbwesten” und wer sich eh’ in dieser “Freiheit” komischerweise noch nie oder überhaupt nicht mehr wohlfühlt:", "VERWEIGERT WAS IHR NUR KÖNNT!!!", "Ich bitte um Veröffentlichung!", "4. Leserbrief", "Sehr geehrte Damen und Herren, wer früher seine eigenen Interessen, egoistisch und mit den Mitteln des Staates durchsetzen wollte, wurde als Faschist bezeichnet.", "Über 8 Milliarden Euro gehen jährlich durch die GEZ in den Gulli.", "Sie alimentieren transatlantische Kriegstreiber und die herablassenden Oberlehrer die ihre Beleidigungen für die einfachen Leute als Kabarett oder Komik ausgeben.", "Quelle: faz", "Und jetzt meinen Sie wenn wir nur noch viel mehr Geld in dieses System stecken wird alles besser.", "Oder wenn Sie, also die Richtigen, an der Regierung sind, dann machen Sie, also die Richtigen, alles besser.", "Das gleiche haben auch die Verteidiger der NSA gesagt bevor Trump kam.", "“Ignoriert wird, dass die Öffentlich-Rechtlichen auch ganz wichtige Kultureinrichtungen sind. Sie geben vielen Kulturschaffenden tagtäglich Lohn und Brot – und fördern damit ein ganz großes Stück der Kultur in unserem Land. Nur ein Hinweis: Es gäbe viel weniger Kinofilme, wenn sie nicht von den ÖR produziert oder finanziert würden.”", "Aber warum soll ich bitte Ihre Kinofilme bezahlen.", "Ich verlange ja auch nicht von Ihnen dass Sie meine Kinofilme bezahlen.", "Außerdem gibt es längst eine Lösung.", "Die deutsche Welle kommt mit rund 300 Millionen Euro jährlich aus und wird direkt aus Steuern bezahlt.", "Niemand bekommt Briefe um die deutsche Welle zu bezahlen.", "Quelle: horizont", "Eigentlich zeigen freie Medien wie auch die Nachdenkseiten wohin die Reise gehen sollte.", "Doch wer heute die Vereinnahmung des Staates kritisiert wird von den Linken als Faschist beschimpft.", "Mit den sog. Richtigen stimmt etwas nicht mehr.", "Mit freundlichen Grüßen\nPhilipp Ponitka", "5. Leserbrief", "Ein sehr wohltuender wichtiger Beitrag, weil er nochmal deutlich macht, was es zu verteidigen gilt. Bei so manchem hitzköpfigen medienkritischen Beitrag scheint mir das nämlich aus dem Blick zu geraten, oft wird das Kind mit dem Bade ausgekippt. Dieser Unterschied, Verbindung der Kritik mit einem positiven Ziel, das realitätsnahe ist, ist so wichtig in Zeiten, in denen oft pauschale “Medienkritik” von Leuten vorgetragen wird, die selbst den hohen Ansprüchen nicht genügen und deshalb nicht glaubwürdig sind in Sachen Verteidigung der Meinungsfreiheit und der Meinungsvielfalt.", "Gruß, Achim Maser", "6. Leserbrief", "Lieber Herr Müller,", "nach Lesen des Statements von Herrmann Zoller in [1], zu dem ich persönlich durchaus abweichende Ansichten habe, u.a. da es auf das bestehende Rundfunksystem eher konservativ, aber kaum neubildend wirkt (im Sinne des nicht vorhandenen Interessenausgleichs aller, also auch mit den Interessen der BürgerInnen dieses Landes), möchte ich Sie gerne auf ein “Dossier” von Hans-Jürgen Kupka, Medienforscher und Politikwissenschaftler, aufmerksam machen [2].", "Darin kommen viel weitreichendere “Reformgedanken” und Ideen zu Ausdruck, als die, die sich derzeit in den Köpfen einzelner MinisterpräsidentInnen festgesetzt zu haben scheinen. Kupkas Konzept könnte als Grundlage für eine gesamtgesellsftliche Diskussion zum Thema örR dienen, welche wir so bitter nötig haben, wenn wir die Funktion “öffentlichen Rundfunks” und die Diskussion darum nicht weiter nur den Politik- und ParteireferentInnen oder anderen Profiteuren dieses “Systems” überlassen wollen.", "Vielleicht sehen Sie ja Ihrerseits eine Möglichkeit, bei Gelegenheit auch darüber zu berichten oder, gar ein Interview mit Herrn Kupka zu bewerkstelligen.", "In jedem Fall, vielen Dank für Ihre Zeit und Liebe Grüße\nChristian Glitzner", "[1] Gebührenerhöhung für die Öffentlich-rechtlichen Sender oder Gebühren verweigern?", "[2] Dossier “Rundfunk-Agenda 2020” (Neue Agenda Rundfunk & Demokratie) (leider nur im JPG-Format in 39 Einzeldateien auf der Web-Site)", "[3] Impressum (Das unabhängige Meinungs-Forum Neue Agenda Rundunk & Demokratie > ARD)", "7. Leserbrief", "Sehr geehrte Damen und Herren,", "Betreffend Ihrem Artikel “Gebührenerhöhung für die Öffentlich-rechtlichen Sender oder Gebühren verweigern?“, stimme ich weitgehend mit der Ansicht des Autors Hermann Zoller überein, dass eine Kürzung der Rundfunkgebühren zu einer Verschlechterung der – immer noch vorhandenen – guten Informationssendungen der öffentlich rechtlichen Sender führen würde.\nIm Gegensatz zu den wenigen Informationssendungen (z.B. zu den Themen Asyl und Hartz IV) der privaten Sender RTL und SAT1 werden in den Dokumentationen der öffentlich rechtlichen verschiedene Standpunkte aufgezeigt, während die der privaten eher eine TV-Version der Bild-Zeitung sind.", "Um das – wie der ZDF-Intendant Thomas Bellut es nannte – Qualitätsniveau halten zu können, braucht es allerdings keine übermäßige Erhöhung der Gebühren.", "Ein nicht unerheblicher Teil der Gebühren wird für die Übertragung von Bundesliga- und Champions League-Spielen verwendet.", "Um hierfür die Senderechte zu kaufen, mussten die öffentlich rechtlichen Sender in den vergangenen Jahren immer tiefer in ihr Portemonnaie greifen, um diese bezahlen zu können.", "Allein für den Zeitraum von 2016 bis 2021 waren hierfür 250 Millionen Euro mehr nötig, da die Vereine aus der ersten Liga auch schon wieder auf großem Fuss leben.", "Quelle: morgenpost", "Zumindest hier könnte man einen Teil den privaten Sendern überlassen.", "Die öffentlich rechtlichen müssen ja nicht unbedingt jedes Champions League-Spiel übertragen.", "Interessant in diesem Zusammenhang ist auch, dass die nächste Gebührenanpassung für das Jahr 2021 geplant ist – also eben jenes Jahr, in dem die Senderechte für die Bundesliga auslaufen.", "Mit freundlichen Grüßen,\nPatrick Pirzer", "8. Leserbrief", "Sehr geehrter Herr Müller,", "vielen Dank für Ihren Artikel „Gebührenerhöhung für die Öffentlich-rechtlichen Sender oder Gebühren verweigern?“ vom 05. Januar 2019.", "Ich finde es wichtig und an der Zeit, dass nun auch auf den NachDenkSeiten der Thematik des „Rundfunkbeitrags“ Augenmerk geschenkt wird. Gestatten Sie mir zu ihrem Artikel nachfolgende Anmerkungen:", "Die an das Bereithalten von Empfangsgeräten gebundene Rundfunkgebühr wurde 2013 abgeschafft und durch einen geräteunabhängigen Beitrag auf das Wohnen ersetzt, es entstand damit der vielgescholtene „Zwangsbeitrag“, da eine Befreiung quasi nicht mehr möglich ist. Diese Form der Zwangsfinanzierung, über eine nichtsteuerliche Zwangsabgabe, also undifferenziert in Bezug auf Mediennutzung und Einkommen der Bürger ist m. E. einmalig in Europa. Schon allein dieser Umstand wäre es wert kritisch hinterfragt zu werden.", "Ich persönlich habe noch nie einen Fernsehapparat besessen und sehe auch nicht fern. Auch meinen Radiokonsum habe ich in den letzten Jahren stark eingeschränkt, da ich die zum Teil sehr einseitige Berichterstattung und leider auch die Propaganda in den „Qualitäts-Radiosendern“ wie beispielsweise Deutschlandfunk nicht mehr ertrage. Den seit 2013 geltenden undifferenzierten „Rundfunkbeitrag“ verweigere ich, da ich es mit meinem Gewissen nicht vereinbaren kann, einen derartigen marktbeherrschenden Medienkonzern finanziell zu unterstützen. Ich unterstütze stattdessen regelmäßig die Nachdenkseiten und weitere unabhängige Medien.", "Ich stimme ihnen voll zu wenn Sie schreiben:", "„Wir stehen hier vor einem wirklichen Dilemma. Ich ärgere mich jeden Tag über auch in den öffentlich-rechtlichen Medien systematisch betriebene unsägliche Kampagnen. So ist der Deutschlandfunk in seiner Berichterstattung und Kommentierung zu Russland und zu Syrien mehrheitlich unerträglich – siehe als ein Beleg von vielen die „Informationen am Abend“ vom 28. Dezember 2018 18:10 Uhr bis 18:20 Uhr zu Trumps Ankündigung, Truppen aus Syrien abzuberufen: Informationen am Abend, 28.12.2018, komplette Sendung. Die Tagesschau ist heute eine Perversion dessen, was das gleiche Format in der Vergangenheit an Aufklärung geliefert hat. Siehe unsere neueste Meldung dazu: „Nachrichteninstitute wie die ‚Tagesschau‘ sind ein Herrschaftsinstrument“.“", "Wenn Sie dann aber Schreiben:", "„Andererseits gäbe es viele Dokumentationen der Hauptsender und vor allem auch von ARTE nicht. Und es gäbe ohne Gebühren auch nicht die Anstalt. Ein echtes Dilemma. Ein echtes Dilemma auch deshalb, weil mit den Gebühren vor allem die Etablierten und Festangestellten, inzwischen mehrheitlich konservativen oder unpolitisch wetterwendischen Kollegen/innen bezahlt werden.“", "erscheint mir dies kommentierungs- und differenzierungsbedürftig:", "Aber nun noch einige Anmerkungen zum eigentlichen Text von Herrn Zoller, den ich für sehr einseitig halte.", "Schon die plakative Überschrift: „Medienfreiheit unter Sparzwang Ende Januar wollen die Länder den finanziellen Spielraum von ARD und ZDF weiter beschneiden“ geht für mich in die völlig falsche Richtung. Was hat ein zwangsfinanziertes Medienimperium mit Medienfreiheit zu tun? Nichts, denn die Meinungs- und Pressefreiheit ist ein verfassungsmäßiges Grundrecht des Bürgers gegenüber dem Staat. Eine – Zwangsfinanzierung – und darum geht es leider, schränkt dieses bürgerliche Grundrecht ein, denn wenn ich 210 Euro jährlich für ein Medium ausgeben muss, welches ich nicht nutzen möchte, fehlt mir zwangsläufig das Geld für KenFM oder Rubikon, deren Unterstützung ich als im Sinne der Medienfreiheit für notwendig erachte.", "Der ÖR ist m. E. leider Teil des in Deutschland vorliegenden Medienproblems. Dieses Problem kann mit weiteren Milliarden im Richtung ÖR nur verschärft werden. Oder ist davon auszugehen, dass noch mehr Geld ein kritisches Umdenken in den Chefetagen der ÖR auslöst?", "Angesichts der jährlichen Rundfunkbeitragshöhe von ca. 8 Mrd. Euro davon zu sprechen: „Hier soll ihnen (den ÖR) von den Ministerpräsidenten beigebracht werden, dass sie den Spargürtel noch enger zuziehen sollen.“ ist grotesk. Es sei darauf verwiesen, dass dieses ÖR-System, das finanziell bestausgestattete weltweit ist.", "Es gäbe noch viel an dem Text zu kritisieren, aber aus Zeitgründen muss ich es dabei leider belassen.", "Abschließend möchte ich mich bei Ihnen für Ihre im Allgemeinen sehr sachliche und fundierte Arbeit bedanken. Ich werde diese auch weiterhin unterstützen. Das Thema Rundfunkfinanzierung bedarf m. E. deutlich mehr kritischer Aufmerksamkeit Ihrerseits. Es wäre schade, wenn dieses Thema den rechten Parteien überlassen würde.", "Mit freundlichen Grüßen\nAndreas Thur", "9. Leserbrief", "Liebe Nachdenkseiten,", "viele Menschen wundern sich warum wir in diese miserable Situation geraten sind, wenn aber auf der anderen Seite ständig Kompromisse mit dem Teufel eingegangen werden.", "Wie bezeichnet man solch eine Art von Störung?", "Es ist doch eine Binsenweisheit, dass das Leben und somit auch die Menschenwelt sich ständig verändern, damit sie sich an die Gegebenheiten der Gegenwart anpassen. Warum soll ausgerechnet bei dem Modell der (zwangs-)gebührenfinanzierten Rundfunkanstalten die Ausnahme sein?", "Indem Sie diese übergeordnete Struktur des mittlerweile von Machteliten vereinnahmten Staatsmedienapparates zu Propagandazwecken missbrauchten Mediums mit positiven Randerscheinungen wie z.B. die Anstalt oder andere kleine kulturelle Formate verteidigen oder rechtfertigen, untergraben Sie sich selber die eigenen Potenziale und diskreditieren auch viele andere freigeistige Portale wie KenFM, Rubikon, Gruppe42, Nuoviso, Exomagazin, etc.", "Sie eigentlich müssen doch selber wissen, dass Sie und die vorher genannten Portale Lösungswege aufbereiten wie moderne Informationsvermittlung aussehen kann. Genauso wie die Finanzierung. Warum kann man nicht ein bisschen darauf stolz sein und sich sowie andere gleichgesinnte Freigeister mehr zu zumuten?", "Außerdem bin ich der festen Überzeugung, dass so eine Sendung wie die Anstalt auch mit dem Konzept von Spenden oder Crowdfunding weitergeführt werden kann. Wenn Menschen mit solchen Potenzialen und Kreativität so eine Sendung aufsetzen können, dann bin ich mir sicher, dass sie nicht an der Kleinigkeit der Finanzierung scheitern werden. Falls diese doch eine Schwierigkeit stellen sollte, dann sind die Freunde der Nachdenkseiten bestimmt auch bereit Hilfestellungen zu geben.", "Ich frage mich welche Richtung der Hoffnung wollen Sie den Menschen vermitteln?", "Wie lange schon betreiben Sie mit den Nachdenkseiten Aufklärung für die Menschen? Sehen Sie eine mehrheitliche Besserung bei den öffentlichen Medienanstalten?", "Wie lange wollen Sie sich noch diesen Wahnsinn hinterher „hoffen“?", "Ist es nicht schon längst an der Zeit sich selber einzugestehen und den aufgeklärten Menschen zu sagen, „bis hierhin und nicht weiter“?", "Die bemerkenswerten, akribischen, ausführlichen Arbeiten von Prof. Rainer Mausfeld kennen Sie doch.", "Ist es nicht schon „spät nach Zwölf“, um wie die Brüdern und Schwestern in Frankreich den Widerstand aufzurufen? Soweit ich mich entsinne steht Derartiges im GG. Art. 20 Abs. 4", "Schöne Grüße\nSon", "Leserbrief zu ARD: Durchschnittliche Monatsvergütung von 9.400 € höher als bei DAX-Konzernen", "10. Leserbrief", "Liebes NDS-Team,", "der gestern (Montag, 7. Januar) verlinkten Telepolis-Beitrag bezüglich „Durchschnittsgehälter“ bei ARD und ZDF unter den Hinweisen des Tages bedarf einer dringenden Zurechtrückung:", "Durchschnittsberechnungen haben ihre Tücken. Mit dem einen Fuß im Eimer mit eiskaltem Wasser und mit dem anderen Fuß im Eimer mit heißem Wasser ergibt eine wohlig-angenehme Durchschnittstemperatur.", "Der Telepolis-Beitrag ist grober Unfug! Ich bin beleidigt, dass mir die NDS so etwas präsentieren! Das dann mit schlechtem Journalismus in Verbindung zu bringen, ist dreist. Bitte erspart mir derlei Populismus der übleren Art!", "Bei ARD, ZDF und Deutschlandfunk arbeiten rund 32.000 Menschen und die verrichten höchst unterschiedliche Jobs. Das Programm ist vielfältig. Heute zum Beispiel hörte ich via Internet eine Sendung von Bayern 2 mit Anke Domscheit-Berg, der Netzpolitikerin der Linksfraktion im Bundestag. Es ging – Überraschung – um den aktuellen Datenklau. In den 53 Minuten habe ich mehr begriffen und gelernt als über das Wochenende verteilt bei anderen diversen Beiträgen in anderen Medien. Für 29 Cent Tagesbeitrag (Zwei-Personen-Haushalt, 17,50 Euro geteilt durch zwei, geteilt durch 30) habe ich eine Menge wertvoller Informationen bekommen. Ich war heute auch in meiner Stadtteilbücherei und habe Süddeutsche, FAZ und Tagesspiegel gelesen. Einziger „Gewinn“: Der Kommentar von Heribert Prantl zum Datenklau.\n \nJa, ich ärgere mich auch über so manchen Beitrag im Heute-Journal, in der Tagesschau, in den Tagesthemen und in Sendungen im Deutschlandfunk. Heute, in der Mittagsausgabe von Studio 9, hetzte der Moderator gegen die streikenden Sicherheitsleute an den Flughäfen und meinte, wären das Beamte, hätte man das Problem nicht. Sauerei! Nun erwarte ich nicht, dass mir nach dem Wort geredet wird. Medien sind nicht dazu da, mich in meiner Meinung zu bestärken. Doch möchte ich redlich informiert werden und eine wohl fundierte konservative Meinung halte ich gut aus.\n \nÜber Journalisten lamentieren ist nichts Neues. Das tat schon Kurt Tucholsky: „Journalisten – sie wissen wenig und drücken ‘s schlecht aus.“\n \nDa ist soviel dran, wie auch nichts dran ist. Es gibt solche und solche und im Zweifel mehr solche als solche. Die Journalistinnen und Journalisten, die bei ARD, ZDF und Deutschlandradio arbeiten, sind ein Querschnitt der Journalistinnen und Journalisten, die es in allen anderen Medien auch gibt. Gute und Schlechte. Der Journalismus hat sich während den vergangenen 20 Jahren verändert. Heute verstopfen die „coolen Smarties“ (Jürgen Leinemann, siehe hier), die Ende der Neunziger Jahre „irgend etwas mit Medien“ werden wollten, die Schreib- und Sendestuben. Nun bei Fehlleistungen reflexartig zu jammern und zu schimpfen, bringt uns m.E. nicht weiter. Das macht müde! Ich würde hier gerne eine zielführende Debatte darüber anzetteln, wie dem Übel an die Gurgel zu gehen wäre.\n \nZurück zum Öffentlich-Rechtlichen Rundfunk. Die Gehälter fallen nicht vom Himmel! Sie sind tarifvertraglich geregelt. Und zwar nicht durch Auskungeln zwischen dem ARD-Vorsitzenden Ulrich Wilhelm und ver.di-Chef Frank Bsirske, sondern in Tarifverhandlungen der ehrenamtlichen Tarifkommissionsmitgliedern in den Sendeverbänden mit den Kaufmännischen Direktoren. Das ist ein sehr transparenter und demokratischer Vorgang. Ebenso wird die AT-Eingruppierung von der ARD transparent gehandhabt.\n \nIch kenne eine Kamerafrau vom RBB, die verdient knapp 6.100 Euro brutto und fühlt sich von den 9.400 Euro „Durchschnitt“ verarscht! So dürfte es auch Fahrer, Cutterinnen, Beleuchter, Tontechniker, Archivare, Sekretärinnen und Verwaltungsangestellte gehen, die auch weit unter den 9.400 Euro liegen. Ab dem 20. Dienstjahr nähern sich Redakteurinnen und Redakteure dieser Marge. Dank guter gewerkschaftlicher Organisation kamen gute Tarifverträge zustande. Warum wird von Telepolis gegen gute Tarifverträge gehetzt und warum verbreiten die NDS diese Hetze?\n \nMan möge bei aller berechtigten Kritik gegen den Öffentlich-Rechtlichen Rundfunk bitte die Vielfalt beachten, die uns das System bietet. Der ÖRR ist nicht nur Tagesschau und Heute-Journal. Da sind dann auch noch 3Sat, Arte, Phoenix (Bundestagsdebatten!) jede Menge Radiostationen, Rundfunkorchester und -chöre und Jazzkapellen. Da sind sehr viele Leute abseits von Kamera und Mikrofon tätig, die zum Teil ein hervorragendes Programm basteln. Ohne ÖRR würde ich von vielen Schriftstellerinnen und Schriftsteller, vielen Filmen, vielen Musikkapellen jeglicher Couleur und vielen Theater- und Opernaufführungen nichts mitbekommen. Was ich für 29 Cent pro Tag vom ÖRR bekomme, bietet mir keine Tages- und Wochenzeitung!\n \nDie Hetze von #aufstehen gegen mögliche Gebührenerhöhungen kann ich nicht nachvollziehen. Die KEF wird erst in diesem Frühjahr eine Zahl nennen – die dann lediglich zur Diskussion steht –, doch #aufstehn weiß jetzt schon, dass das für Einkommen unter 1.500 Euro nicht zu stemmen ist. Nur mal so ganz am Rande: ALG II-Empfänger, Sozialhilfebezieher und Grundsicherungsrentner sind von der Abgabe befreit!!!\n \nÜbrigens: Wer hier in Berlin TV via DVB T2 empfängt., muss jährlich zur Haushaltsabgabe noch 67,50 Euro zahlen, damit das „Free-TV“ wie RTL, Sat1, Pro7 etc pp freigeschaltet wird. Unabhängig davon, ob er vom Beitrag freigestellt ist oder nicht. Dagegen habe ich noch keinen Unmut gehört. Das ist komisch.\n \nAuch wenn es Jens Berger nicht gefällt: Die virtuelle Querfront zwischen AfD und #aufstehen bezüglich Rundfunkbeitrag finde ich unappetitlich! Ich sehe da eine Verelsässerung!\n \nMit rat- und fassungslosen Grüßen\nGünter Frech"]}}, "recommendations": []}