{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/tv/Glaubenskrieg-um-Globuli-article22122078.html", "query_keywords": ["alternativmedizin", "globuli"], "creation_date": "24.10.2020", "last_modified": "24.10.2020", "crawl_date": "20.02.2021", "author_person": ["Julian Vetten"], "author_organization": ["ntv.de"], "news_keywords": ["Wien", "Mord und Totschlag", "TV", "Tatort", "Medizin"], "content": {"title": "Glaubenskrieg um Globuli", "description": "Österreich ist ein Mekka der Alternativmedizin: Rund die Hälfte der Bevölkerung der Alpenrepublik schwört eher auf Naturheilkunde als auf die Schulmedizin. Im neuen Wiener \"Tatort\" wird daraus ein blutiger Glaubenskrieg.", "body": {"": [], "\"Tatort\" aus Wien\n                Glaubenskrieg um Globuli": ["\"Die Kabelbinder mach ich erst post mortem ab, okay?\", ist kein Satz, den man besonders gerne hört, während man selbst gerade mit Kabelbindern gefesselt auf dem Boden einer verlassenen Lagerhalle liegt. So wie Kommissar Eisner (Harald Krassnitzer), der schon in der Anfangsszene des neuen Wiener \"Tatorts\" um sein Leben fürchten muss, während ein enervierend lässig aufgelegter Killer im Plauderton seine Arbeitsschritte schildert. \"Dienstschluss\", sagt der Mann freundlich und richtet eine Pistole auf Eisner. Ein Schuss, ein Schnitt, Schwärze.", "Was aus dem grantigen Wiener Ermittler wird, bleibt erstmal unklar. Nachdem \"Krank\" direkt mit dem Showdown einen krachenden Auftakt wagt, rollt der Film im Anschluss die Vorgeschichte des Falles auf, in dem Eisner und seine Kollegin Fellner (Adele Neuhauser) zuvor ermittelt hatten: Vor einem Gericht wurde ein Mann überfahren. Weil der Täter sein Opfer gleich mehrfach überrollte und der Tote nur wenige Minuten zuvor vom Gericht der Mitschuld am Tod seiner eigenen Tochter freigesprochen worden war, glauben die Kommissare an Mord."], "\"50 Prozent schlucken lieber Globuli\"": ["Hauptverdächtige ist die Ex-Frau des Ermordeten, eine ehemalige Kämpferin der real existierenden kolumbianischen Guerillagruppe ELN, die einst nach Österreich gekommen war, um dort unterzutauchen. Die Theorie erhärtet sich, nachdem in kürzester Zeit mehrere Menschen im direkten Umfeld des Alternativmedizin-Konzerns \"Medicina Lenia\" ermordet werden. Eisner und Fellner vermuten, dass die verzweifelte Mutter auf einem Rachefeldzug gegen das Unternehmen ist, das \"sanfte Medizin\" als Allheilmittel anpreist und für das auch ihr verstorbener Mann gearbeitet hatte. Die Vermutung: Wäre das Mädchen schulmedizinisch behandelt worden, hätte es überlebt.", "\"Krank\" zeichnet mit seinem Plot den heftigen Glaubenskrieg, der in der realen Welt zwischen Anhängern der Naturheilkunde und Verfechtern der Schulmedizin spielt, heftig überspitzt nach. \"Die Leute wollen an was glauben\", heißt es etwa an einer Stelle als Erklärung auf die hohe Nachfrage nach alternativen Heilmethoden. Tatsächlich spielt dieser \"Tatort\" nicht umsonst in Österreich: Die Alpenrepublik ist ein Mekka der Alternativmedizin, zwei Drittel der Österreicher haben laut Umfragen schon einmal homöopathische Mittel ausprobiert. Oder, wie es im \"Tatort\" heißt: \"50 Prozent schlucken lieber Globuli.\"", "Dabei legt sich dieser \"Tatort\" nicht endgültig fest, auf welcher Seite er steht, was wahrscheinlich eine gute Idee ist: Der Shitstorm wäre sonst programmiert, schließlich kochen die Gemüter bei diesem Thema regelmäßig über. Ein bisschen schade ist das trotzdem, denn wer aus dem Sonntagabend mehr als nur gute Unterhaltung mitnehmen will, bleibt ob der fehlenden Einblicke in die Hintergründe der Alternativmedizin etwas enttäuscht zurück. Alle anderen dürfen sich dafür über einen immer launig erzählten, meist spannenden und an einigen Stellen hoffnungslos pointierten Mordfall freuen."]}}, "recommendations": []}