{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Digger-der-labert-halt-Scheisse-article21084923.html", "query_keywords": ["homöopathie"], "creation_date": "13.06.2019", "last_modified": "14.06.2019", "crawl_date": "20.02.2021", "author_person": ["Hubertus Volmer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "CDU", "ZDF", "Jan Böhmermann", "Youtube", "TV", "Homöopathie"], "content": {"title": "\"Digger, der labert halt Scheiße\"", "description": "Youtuber Rezo empfiehlt Politikern und Regierungssprechern eine menschlichere Sprache. Offenbar will er keine Parteien zerstören, vielmehr hat er Tipps für sie. Und dann geht es bei Böhmermann noch um Nacktbilder und Homöopathie.", "body": {"": [], "Rezo bei Böhmermann\n                \"Digger, der labert halt Scheiße\"": ["Große Aufregung: Rezo bei Jan Böhmermann! Wird es ein zweites Varoufake-Video geben, eine weitere CDU-Zerstörung, ein Schmähkritik-Gedicht über Annegret Kramp-Karrenbauer? Oder nur eine gepflegte Unterhaltung? Ob es stimmt, weiß man nicht, aber auf dem Youtube-Kanal seiner Show sagt Böhmermann in einem vorab veröffentlichten Video, Medien wie die Deutsche Presse-Agentur und die \"New York Times\" hätten angefragt, ob sie bei der Aufzeichnung der Sendung dabei sein können. \"Really?\", fragt Rezo, trotz der letzten Wochen erkennbar verwundert.", "Im eigentlichen Neo Magazin Royale hat Rezo dann, wie Böhmermann betont, \"seinen ersten und bislang einzigen Fernsehauftritt\", was als Ansage auch irgendwie skurril wirkt bei einem Youtuber, der ja hauptberuflich vor der Kamera arbeitet. Sein Video \"Die Zerstörung der CDU\" hat nicht nur für reichlich Aufsehen gesorgt, sondern auch die CDU-Spitze unbeholfen aussehen lassen. Böhmermann nennt ihn den Mann, \"der bei Youtube und bei der Europawahl die CDU zerstört hat\".", "Spektakuläre Enthüllungen gibt es im Gespräch der beiden Moderatoren nicht. Sie unterhalten sich über die auf Twitter erhobenen Vorwürfe gegen Rezo, er bekomme von irgendwelchen dunklen Mächten Geld für seine Arbeit. Ein Redakteur der \"Frankfurter Allgemeinen Zeitung\" etwa habe \"rechte Verschwörungstheorien\" über ihn verbreitet. Ein CDU-Politiker, der etwas ähnliches getwittert habe, habe sich hinterher wenigstens entschuldigt. \"Der hat, glaube ich, 10.000 Likes auf den Tweet bekommen. Mit Recht! Weil das menschlich ist!\""], "\"Weniger Scheiße bauen und weniger Scheiße labern\"": ["Als Böhmermann ihn fragt, ob er durch das CDU-Video Nachteile erlitten habe, grinst Rezo. Da habe es einen Deal gegeben, \"den ich vorher safe in der Hand hatte, und ich wusste, wenn ich das Video rausbringe, habe ich ihn wahrscheinlich nicht mehr. Und den habe ich jetzt nicht mehr\", sagt er und lacht. \"Aber es wird nicht viel Geld gewesen sein\", schiebt Böhmermann nach. \"Doooch\", antwortet Rezo.", "Und was sollen Parteien künftig machen, um nicht vom \"Rezo-Effekt\" erwischt zu werden? \"Erst mal weniger Scheiße bauen, das ist so der erste Schritt. Der zweite Schritt ist dann halt diese Sprache. (…) Einfach ein bisschen menschlicher und klarer werden in der Sprache.\" Was hier so jugendlich klingt, ist ein durchaus überlegenswerter Hinweis. Wenn man \"den Steffen\" in der Bundespressekonferenz höre, sagt Rezo und meint Regierungssprecher Steffen Seibert. Wenn der einem Journalisten keine Antwort gegeben habe, sage er trotzdem, \"doch, hab ich beantwortet\". Eine Zeitung könne dann nicht schreiben: \"Digger, der labert halt Scheiße.\" Aber jeder Mensch, der das sehe, spüre: \"Ey, der verarscht mich gerade.\"", "Rezo meint, dass die tendenziell gestelzte Sprache der Medien Politiker dazu verführt habe, sich steif und unverständlich auszudrücken. \"Ich glaube, die Leute aus der Politik müssen ihre Sprache und ihre Art, wie sie mit Leuten sprechen, auf eine menschliche Ebene machen. Nicht mehr dieses ganz abstrahierte, künstliche Sprechwesen.\"", "Selbst in die Politik gehen will er nicht. Aber es sei schon ganz gut, wenn er das, was er gerade gemacht habe, hin und wieder mache, sagt er in diesem kieksigen Rezo-Tonfall und kichert. Soll heißen: Ähnliche Videos könnten folgen."], "Weniger Nacktbilder": ["Für seine nächste Show will er jedoch mit einem Gast Instagram-Nachrichten vorlesen, \"irgendwelche Nacktbilder, die man bekommen hat, oder irgendwelche Morddrohungen\". So viele Nacktbilder wie üblich habe es nach dem CDU-Video aber nicht gegeben, das sei ihm aufgefallen. Die Nachrichten, die er bekomme, hätten sich \"voll verändert\": Jetzt bekomme er häufiger Nachrichten von Leuten, die Mitte zwanzig seien - statt, wie vorher, von Anfang Zwanzigjährigen. \"Die schicken nicht so Nacktbilder direkt. Die sagen, kann ich dich auf einen Kaffee einladen.\"", "Sehenswert ist die Sendung übrigens nicht nur wegen Rezos Empfehlungen an Parteien und Politiker, sondern auch wegen des Hauptthemas. Da geht es nicht um den Youtuber oder die CDU, sondern um Homöopathie. Zentrale Botschaft: Die Wirkung homöopathischer Produkte gehe \"nicht über den Placebo-Effekt hinaus\" - eine Aussage, die die Homöopathie-Firma Hevert der Ärztin Natalie Grams bei Androhung einer \"Vertragsstrafe in Höhe von 5100 Euro\" verbieten wollte und die Böhmermann in seiner Sendung mehrfach wiederholt. Ihm zufolge wirken alle rein homöopathischen Arzneimittel \"nach dem Drei-Faktor-Prinzip: verdünnen, schütteln, Scheiße labern\".", "Am Ende dieses Teils seiner Show singt Böhmermann einen Gospel-Song darüber, dass es \"keinen wissenschaftlichen Beweis für die Wirksamkeit von Homöopathie\" gibt und ruft die \"Quacksalber\" auf, ihn zu verklagen. Das könnte noch spannend werden."]}}, "recommendations": []}