{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2018/12/nazi-news-zu-braun-um-wahr-zu-sein.html", "query_keywords": ["legal", "hanf"], "creation_date": "06.12.2018", "last_modified": "06.12.2018", "crawl_date": "25.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Nazi-News: Zu braun, um wahr zu sein", "description": "Wissenschaftlich genug jedenfalls, dass Fachjournalisten wie Ulrich Weih von der Frankfurter Rundschau vor Freude Schnappatmung bekommen. \"Rechte geben freiwillig ihre Namen und ihr persönliches Netzwerk preis\", verkündet der \"Redakteur in der Digitalredaktion\" tatsächlich - augenscheinlich fest überzeugt, dass eine Datenbank, die aus den Suchanfragen Unbekannter nach Namen, die aus unbekannten Gründen gesucht wurden - und immer ohne Ergebnis, denn die \"Datenbank\" des Zentrums für Politische Schönheit existierte ja gar nicht - wirklich ein Beweis für eine Tätigkeit als Nazis, Rechtsextremer, Rechtpopulist, Demonstrations- oder Hetzjagdteilnehmer, Sachse, Putintroll oder Junge-Freiheit-Abonnent sei.", "body": {"": ["Natürlich war das alles Quatsch mit den Datenbanken, den Kopfgelder, dem Fahnungsdruck und den Denunziationen bei Arbeitgebern. Aber es war doch so schön Nazi, diese Nazijagd von selbsternannten Künstlern, die keine Leinwand einfarbig und keine Tonleiter rückwärts spielen könnten. Aber \"Politische Schönheit!\" Nazijagd in Sachsen! Klischees ohne Ende und Intoleranz in Säcken!", "Die Westpresse von \"Spiegel\" und \"SZ\" bis \"Taz\" und \"FR\" war aus dem Häuschen. So ganz geheuer war selbst den härtesten Verfechtern eine gnadenlkosen Verfolgungsdrucks auf Teilnehmer an keineswegs illegalen Demonstrationen die sache mit der soko-chemnitz.de nicht. Schließlich hatte man selbst ja noch beim G20-Gipfel über Medien gewettert, die bei der Fahndung nach mutmaßlichen Protestteilnehmern mitgeholfen hatten. Aber wenn es auf Feindfahrt gen Sachsen geht, dann ist jede Hetzjagd gerechtfertigt, dann müssen Grundrechte und Europarecht zurückstehen, schließlich gibt es einen Kampf gegen rechts zu gewinnen.", "Fake News! Reingefallen!", "Bei Philipp Ruch und den Aktivisten der Kunstaktion zur Beweisführung, wie schnell demokratische Medien bereit sind, alle Rechtsstaatlichkeit fahren zu lassen, geht es nur kräftig gegen die Feinde des Rechtsstaates, knallten die Korken. Aber wahre Kunst lebt vom Weitermachen, von noch eine Spiralwindung drehen, vom Betrüger betrügen, dass es kracht. soko-chemnitz.de hat also, bedroht von staatsanwaltschaftlichen Ermittlungen und zivilrechtlichen Klagen, alles, was bis dahin war, zum Fake erklärt. Und den Claqueren des Nazi-Denunziationsaufrufes neue Futter hingeworfen: Nun war das alles nur eine Falle, die \"Nazis\" (Ruch) dazu bringen sollte, \"sich selbst zu outen\".", "Diese Geschichte ist nun noch absurder, noch unglaubwürdiger und technisch sichtlich kompletter Unsinn. Aber auch sie wird, wo kämen wir denn hin, von Medien für bare Münze genommen, die sich selbst womöglich als durchaus seriös beschreiben würden. So ernsthaft sie eben noch den ganzen Humbug von „drei Millionen Bildern von 7.000 Verdächtigen\" verbreitet hatten, die Ruch und seine Mitstreiter angeblich \"ausgewertet“ hatten, so getreulich senden sie nun die neuen hanebüchenen Fake News, die die \"Künstler\" aus einer alten PPQ-Geschichte abgeschrieben haben.", "Danach soll soko-chemnitz.de nun ein \"Honigtopf\" gewesen sein, der \"Nazis\" (Ruch) anlocken sollte. „Viele von Euch braunen Mobbern haben die Suchfunktion genutzt und oftmals zuerst den eigenen Namen gesucht\", behauptet das \"Künstlerkollektiv\". Diese Suchaktionen habe man \"gemäß Datenschutzbestimmung wie bei allen Web-Suchdiensten mitgeloggt\", zitiert die Frankfurter Rundschau eine Behauptung, die so sagenhaft faktenfern ausgedacht ist, dass die folgende Erklärung, man habe \"mittels Netzwerkanalyse und Datenvisualisierung dann Freundeskreise, Knotenpunkte, Mitläufer und Aufenthaltsorte\" einfach auswerten können, fast schon so wissenschaftlich klingt wie die bei PPQ seit Jahren verwendeten Methoden der Fotoforensik es zweifelsfrei sind.", "Quietschenden Schwachsinn wie die Behauptung, dass bei soko-chemnitz.de \"innerhalb von drei Tagen ein riesiger Datenschatz entstanden\" sei, so dass \"über einen Algorithmus\" nun \"ein breites Netzwerk des Rechtsextremismus in Deutschland abgebildet werden\" könne, zitiert der \"Tagesspiegel\", als sei es nicht das offenkundig verrückte Geflunker eines egomanischen Witzboldes, sondern ein ernstzunehmender Fakt.", "Schnappatmung vor Freude", "Wissenschaftlich genug jedenfalls, dass Fachjournalisten wie Ulrich Weih von der Frankfurter Rundschau vor Freude Schnappatmung bekommen. \"Rechte geben freiwillig ihre Namen und ihr persönliches Netzwerk preis\", verkündet der \"Redakteur in der Digitalredaktion\" tatsächlich - augenscheinlich fest überzeugt, dass eine Datenbank, die aus den Suchanfragen Unbekannter nach Namen, die aus unbekannten Gründen gesucht wurden - und immer ohne Ergebnis, denn die \"Datenbank\" des Zentrums für Politische Schönheit existierte ja gar nicht - wirklich ein Beweis für eine Tätigkeit als Nazis, Rechtsextremer, Rechtspopulist, Demonstrations- oder Hetzjagdteilnehmer, Sachse, Putintroll oder Junge-Freiheit-Abonnent sei.", "In Wirklichkeit existiert der \"Honeypot\" (Ruck) des \"Zentrums\" genausowenig wie die Nazi-Datenbank existierte oder die beteiligten \"Künstler\" irgendeinen künstlerischen Anspruch haben außer dem, Aufmerksamkeit zu generieren wie jede Youtube-Stripperin. Aber wo die Nachricht die Erwartungshaltung des Empfängers trifft, fragt der nicht, ob sie wahr ist. Er erzählt einfach allen, wie gut er sie findet."]}}, "recommendations": []}