{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2019/05/drogenmarkt-soziale-gerechtigkeit-fur.html", "query_keywords": ["legal", "haschisch"], "creation_date": "11.05.2019", "last_modified": "11.05.2019", "crawl_date": "25.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Drogenmarkt: Soziale Gerechtigkeit für die Gesetzlosen vom Görli", "description": "Marktwirtschaft, soziale Marktwirtschaft, muss einerseits verhindern, \"dass Dealer geballt zusammenstehen und Parkbenutzer so regelrecht durch ein Spalier gehen müssen\" (Taz), weil sich gelegentlich auch Personen darunter befinden, der gar keine Drogen wollen. Andererseits aber können handmarkierte Stehplätze für die Dealer nicht das Endeeiner Entwicklung hin zu sozialverträglichen Arbeitsbedingungen im Park sein, in dem derzeit oft noch Wildwest-Sitten herrschen.", "body": {"": ["In neugeschaffenen Ruhezonen können Geschäftsleute im Görlitzer Park bald ihre Mittagspause verbringen.", "Es ist, wie könnte es anders sein, eine typisch deutsche Diskussion. Kaum meldete der RBB, dass jungen Drogenhändlern im berühmten Görlitzer Park in Berlin zum Schutz der Geschäftsabwicklung neuerdings Handelszonen zugewiesen werden, mit deren Hilfe aus dem oft anarchisch scheinenden Wildwuchs an illegalen Einkaufsmöglichkeiten für Berliner und ihre Gäste eine ordentliche Shoppingmeile werden soll,  krähten die üblichen Kritiker los.", "Förderung illegaler Praktiken, Rechtsbruch, das verkommene Berlin, eine peinliche Pleite für den Ruf Deutschlands als Ordnungsstaat, so hieß es überall. Selbst Rechtspopulisten, die noch nicht so lange hier Lebende prinzipiell als arbeitsscheu und unfähig zur Anpassung an die Wolfsgesetze des faulenden Kapitalismus in seiner letzten Phase bezeichnen, entpuppten sich plötzlich als Kritiker ", "des Vermögens manches Flüchtlings, sich in der Fremde und ohne große Sprachkenntnisse binnen kürzester Zeit ein florierendes Kleinunternehmen aufbauen zu können. Während große Teile der Klientel der vor allem in Dunkeldeutschland erfolgreichen Rattenfänger von rechts seit Jahrzehnten von staatlichen Alimenten leben, ohne die Notwendigkeit zu sehen, unternehmerisch tätig zu werden.", "\"Eine Geschichte aus Berlin muss nur die Worte Kreuzberg, Dealer und Park enthalten, schon blickt ganz Deutschland via Spiegel.de und Faz.net auf die Stadt und sagt: „Tssssss“, kommentiert die Taz das reflexhafte Einprügeln der Medien aus dem Rest der Republik auf den Versuch, die Verhältnisse in der Hauptstadt wenn schon nicht nach gesetzlichen Vorgaben, so doch nach praktischen Notwendigkeiten zu ordnen.", "Ein paar rosa Linien auf dem Asphalt reichen da schon für bundesweite Erregung über die \"Gesetzlosen vom Görli\" (Berliner Zeitung): Dealer, die sich ohnehin nicht vertreiben lassen, haben damit eine klare Orientierung darüber, wo die Grenzen des Rechtsstaates liegen und wie weit sie gehen können, um das Bedürfnis der Berliner nach einer kurzen Flucht aus dem tristen Alltag zu befriedigen.", "Marktwirtschaft, soziale Marktwirtschaft, muss einerseits verhindern, \"dass Dealer geballt zusammenstehen und Parkbenutzer so regelrecht durch ein Spalier gehen müssen\" (Taz), weil sich gelegentlich auch Personen darunter befinden, der gar keine Drogen wollen. Andererseits aber können handmarkierte Stehplätze für die Dealer nicht das Endeeiner Entwicklung hin zu sozialverträglichen Arbeitsbedingungen im Park sein, in dem derzeit oft noch Wildwest-Sitten herrschen.", "Wer wie der Bezirksstadtrat anerkennt, dass die Realität des offenen Drogenhandels sich nicht ändern lässt, weil eine Vertreibung der Dealer das Shoppingerlebnis nur verlagern würde, kommt nicht um die Konsequenz herum, anzuerkennen, dass es Ruhezonen für die meist viele Stunden stehenden Verkäufer braucht und dass auch die hygienischen Bedingungen für die derzeit noch ohne jede Lobby arbeitenden Mitarbeiter der großen Drogenringe dringend verbessert werden müssen.", "Deutschland lebt nicht im luftleeren Raum. Gerade der Görli, wie ihn die Berliner liebevoll nennen, gilt als Anlaufstelle vieler auch internationaler Besucher und ist damit ein ebensolches touristisches Aushängeschild der Stadt wie der Alexanderplatz oder der - inzwischen sicher vergatterte - Bereich rund um den Reichstag.", "Offiziell für den illegalen Drogenverkauf reservierte Stellplätze können nur ein Anfang sein, Ruhe und Ordnung in einem seit Jahren als Problembereich geltenden Stück Berlin wiederherzustellen. Was folgen muss, ist soziale Gerechtigkeit für die engagierten jungen Menschen, die hier - ohne vom Staat dazu gezwungen werden zu müssen! - auf freiwilliger Basis unetrnehmerisch tätig werden. Diese quicken Startup-Gründer brauchen soziale Sicherheit, gewerkschaftliche Pausen, Mindestlöhne, sichere Rückzugsorte und die Chance, vielleicht auch in den Onlinehandel einzusteigen.", "Angst vor Neuerungen, wie sie die überregionale Presse schürt, ist hier kein guter Ratgeber. Wer disruptiv und perspektivisch weiterdenkt, wird nicht umhin kommen, anzuerkennen, dass die geschäftstüchtigen jungen Männer im Görli viel mehr können könnten als Haschisch, Amphetamine und Koks an den Berliner Bionadeadel zu verkaufen.", "Wer weiß, vielleicht ist unter ihnen der Gründer des deutschen Uber? Des deutschen Google? Oder des europäischen Amazon? Mutige weitere Schritte zur Integration können hier beiden Seiten helfen - Deutschland aber wird auf Dauer, das ist sicher, weitaus mehr profitieren.", "Alte Hauptstadt Bonn: Mit ewiggestrigen Rezepten gegen Verkäufer von „grün-braunem Stoff in den durchsichtigen Tüten“"]}}, "recommendations": []}