{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Trump-gibt-sich-unerbittlich-article20802980.html", "query_keywords": ["migration", "migrant"], "creation_date": "09.01.2019", "last_modified": "24.08.2019", "crawl_date": "26.11.2020", "author_person": ["Markus Lippold"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Donald Trump", "Mexiko", "Mauerbau an der Grenze zu Mexiko", "USA"], "content": {"title": "Trump gibt sich unerbittlich", "description": "Im ausufernden Streit um eine Mauer an der Grenze zu Mexiko wendet sich der US-Präsident an die Nation. Kompromissbereitschaft lässt Trump aber nicht erkennen. Stattdessen setzt er auf Pathos und Konfrontation.", "body": {"": ["Zum äußersten Mittel griff US-Präsident Donald Trump nicht. In seiner Rede zur Nation, die zur besten Sendezeit im Fernsehen ausgestrahlt wurde, verzichtete er darauf, den nationalen Notstand auszurufen, um die Grenzmauer zu Mexiko bauen zu können - jenes Projekt, das er schon im Wahlkampf vor drei Jahren vehement gefordert hatte. Es ist ein gutes Zeichen, dass er zu weiteren Gesprächen aufrief. Das immerhin.", "Doch ein Ende der Haushaltskrise, die nun bereits seit Wochen anhält und die Bundesbehörden lähmt, ist trotzdem nicht in Sicht. Ganz im Gegenteil. Denn ein Kompromissangebot machte Trump, der sich erstmals direkt aus dem Oval Office an das Land wandte, nicht. Der Staatschef beharrte in seiner Rede vielmehr auf seiner Forderung nach 5,7 Milliarden Dollar für eine Grenzbefestigung. Und er griff die Demokraten scharf an, die sich im Kongress dieser Forderung entgegenstellen. Dass zuvor auch Trumps Republikaner, die bis Anfang Januar die Kongressmehrheit innehatten, die Mauerpläne blockierten, erwähnt der Präsident nicht.", "Trumps Rede zur Nation brachte keine Neuigkeiten. Dafür aber viel Pathos: \"Es gibt eine wachsende humanitäre und Sicherheitskrise an unserer südlichen Grenze\", sagte der Präsident gleich zu Beginn. In drastischen, geradezu apokalyptischen Bildern schilderte er die Zustände im Grenzgebiet und die Folgen der illegalen Migration für die USA - bis hin zu den Drogentoten, deren Zahl in diesem Jahr die der getöteten Amerikaner im Vietnamkrieg übertreffen würde."], "Vom \"Kreislauf des menschlichen Leids\"": ["\"Es ist eine Krise des Herzens, eine Krise der Seele\", sagte Trump. Und er sei entschlossen, diesen \"Kreislauf des menschlichen Leids\" zu beenden. Mit dramatischen Worten schilderte er Fälle, in denen illegale Migranten in den USA gemordet haben. Und wie er die Angehörigen der Opfer getroffen, die Hände der weinenden Mütter gehalten habe. \"Wie viel mehr amerikanisches Blut muss vergossen werden, bevor der Kongress seinen Job tut?\", fragte er.", "Danach griff Trump die politischen Gegner scharf an: Die Demokraten im Kongress würden es ablehnen, diese Krise anzuerkennen, sagte er. Und sie würden den Grenzbehörden die Mittel vorenthalten, \"die sie verzweifelt brauchen, um unsere Familien und unsere Nation zu beschützen\". Die Haushaltssperre der Bundesbehörden würde nur aus einem einzigen Grund aufrechterhalten: Weil die Demokraten die Grenzsicherheit nicht finanzieren wollten, so Trump. \"Hoffentlich können wir die Parteipolitik überwinden, um die nationale Sicherheit zu unterstützen\", sagte er noch.", "Allerdings war Trump weit davon entfernt, von seinen eigenen Forderungen abzurücken. Einzig die Möglichkeit, die Grenzmauer aus Stahl statt aus Beton zu bauen, verkaufte er als Zugeständnis an die Demokraten."], "Pelosi: Trump nimmt USA als \"Geisel\"": ["Die reagierten prompt und lehnten die Forderungen des Präsidenten ab. Sie warfen Trump vor, eine Bedrohung an der Grenze zu konstruieren. \"Tatsache ist, die Frauen und Kinder an der Grenze sind keine Sicherheitsbedrohung\", sagte Nancy Pelosi, die als neue Vorsitzende des Repräsentantenhauses Trumps schärfste Widersacherin ist. Trump nehme die US-Bürger als \"Geiseln\", um seine Mauerpläne durchzudrücken, sagte sie und warf ihm vor, eine Krise zu \"fabrizieren\".", "Ein Ende der Haushaltssperre ist derzeit also nicht in Sicht. Auch wenn der Druck auf beide Seiten wächst, sich zu einigen. Denn vom sogenannten Shutdown sind an die 800.000 Regierungsmitarbeiter betroffen, die entweder in den unbezahlten Zwangsurlaub geschickt wurden oder unentgeltlich arbeiten müssen. Sollten sie auch an diesem Freitag keine Gehaltsschecks erhalten, könnte es für Familien eng werden, die nicht auf Erspartes zurückgreifen können.", "Der bisher längste Shutdown der US-Geschichte dauerte 21 Tage. Es ist wahrscheinlich, dass dieser Rekord gebrochen wird - am kommenden Samstag wären es 22 Tage. Trump will sein Mauer-Projekt unbedingt durchbringen, ohne Kompromisse. Und er stellt ihn als einzigen gangbaren Weg dar. Dass er dafür einen jahrelangen Regierungsstillstand in Kauf nehmen würde, hat er bereits gesagt. Zwar bittet der Präsident heute noch einmal zum Gespräch mit den beiden Parteien. Doch eine Lösung erwartet er offenbar selbst nicht. Schon am Donnerstag will er in das Grenzgebiet zu Mexiko reisen und dort öffentlichkeitswirksam für sein Anliegen werben. Es dürfte ein Wahlkampf-Auftritt werden. Genau wie seine Rede an die Nation."]}}, "recommendations": []}