{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/AKK-haelt-Grenzschliessungen-fuer-denkbar-article20853585.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "12.02.2019", "last_modified": "12.02.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["ntv.de", "fzö/dpa"], "news_keywords": ["Politik", "Annegret Kramp-Karrenbauer", "Flüchtlinge", "Angela Merkel", "CDU", "CSU", "Zuwanderung"], "content": {"title": "AKK hält Grenzschließungen für denkbar", "description": "In einem zweitägigen \"Werkstattgespräch\" hat die CDU die Migrationspolitik der vergangenen Jahre aufgearbeitet - am Ende standen Vorschläge für Verschärfungen der bisherigen Parteilinie. Das verdeutlicht nun auch die neue Parteivorsitzende mit einer Aussage.", "body": {"": ["Die CDU-Vorsitzende Annegret Kramp-Karrenbauer schließt eine Abriegelung der deutschen Grenzen im Fall einer Wiederholung der Flüchtlingskrise von 2015 nicht aus. Auf die Frage, ob es heiße, dass sie die deutsche Grenze dicht machen wolle, wenn es wieder zu einer solchen Ausnahmesituation käme und sie von Dingen wie intelligenter Grenzüberwachung spreche, sagte Kramp-Karrenbauer am Montagabend in den ARD-\"Tagesthemen\": \"Wir haben gesagt, als Ultima Ratio wäre das durchaus auch denkbar.\" Die CDU-Vorsitzende fügte an: \"Wir haben seit dem vergangenen Sommer im Übrigen eine andere Situation. Die Kanzlerin hat ja in Europa verhandelt, dass man auf der Grundlage auch von Vereinbarungen mit Nachbarstaaten darüber reden kann.\"", "Kramp-Karrenbauer äußerte sich nach einem \"Werkstattgespräch\" ihrer Partei, das die umstrittene Migrationspolitik von Kanzlerin Angela Merkel aufarbeiten sollte. An dem zweitägigen Treffen hatten etwa 100 Politiker und Praktiker teilgenommen. Zum Abschluss wurden Forderungen und Vorschläge für Verschärfungen in der Migrationspolitik vorgestellt.", "So soll etwa ein \"Frühwarnsystem\" auf \"Migrationsbewegungen und entstehende Brennpunkte\" hinweisen. Auch das soll helfen, eine Situation wie 2015 zu verhindern, als Hunderttausende Flüchtlinge weitgehend unkontrolliert nach Deutschland eingereist waren. Kramp-Karrenbauer sagte am frühen Montagabend, nötig sei ein intelligentes Grenzregime, das anlassbezogen eingesetzt werden könne. Ihre Partei wolle die deutschen Grenzen europakompatibel schützen.", "Innen-Staatssekretär Stephan Mayer nannte es \"ein wichtiges Signal\", dass die CDU analysiert habe, wo noch Handlungsbedarf in der Flüchtlingspolitik bestehe. Der CSU-Politiker betonte in der \"Passauer Neuen Presse\": \"Wir brauchen beides: Humanität und Integrationskraft gegenüber schutzbedürftigen Personen, aber genauso Strenge und Konsequenz gegenüber Ausreisepflichtigen.\""]}}, "recommendations": []}