{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/SPD-Politiker-verzweifelt-an-Templin-article21222036.html", "query_keywords": ["flüchtl"], "creation_date": "27.08.2019", "last_modified": "28.08.2019", "crawl_date": "26.11.2020", "author_person": ["Julian Vetten"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Landtagswahlen Brandenburg", "Brandenburg"], "content": {"title": "SPD-Politiker verzweifelt an Templin", "description": "Er liebt seine Stadt. Aber seine Stadt liebt ihn nicht mehr, zumindest in Teilen: Weil der SPD-Politiker Hartphiel während der Flüchtlingskrise 178 Menschen mit offenen Armen empfing, bekommt er heute Morddrohungen.", "body": {"": ["Es gibt in Deutschland nicht mehr allzu viele Landstriche, in denen man einfach mal seine Ruhe hat. Die Uckermark ist einer davon: Gerade mal 40 Einwohner verlaufen sich hier auf dem Quadratkilometer, im Bundesdurchschnitt sind es 237. Weil die letzte Eiszeit sanft geschwungene Endmoränenhügel hinterlassen hat, kamen findige Tourismusmanager auf die Idee, die Region als \"Toskana des Nordens\" zu vermarkten. Über die Toskanahaftigkeit des Lebensgefühls ließe sich sicher streiten, unbestritten ist dafür die Schönheit der weitgehend unberührten Natur, in der immer auch ein kräftiger Hauch von Melancholie mitschwingt.", "Am 1. September wählen Sachsen und Brandenburger einen neuen Landtag, am 27. Oktober ziehen die Thüringer nach. In den Wochen vor den Wahlen reisen wir einmal kreuz und quer durch die Bundesländer, um herauszufinden, was die Menschen von Lehesten bis Templin wirklich umtreibt.", "Im Südwesten der Uckermark liegt ihr touristisches Herz, der Kurort Templin. Die nicht ganz 16.000 Einwohner der Stadt beherbergen jedes Jahr mehr als 100.000 Gäste, fast ein Drittel aller Besucher, die jährlich ihren Weg in die Uckermark finden. Es gibt hier Brandenburgs größtes Hotel mit 409 Zimmern und eine Naturtherme, die von 300.000 Menschen im Jahr besucht wird. Die Arbeitslosenquote ist mit 9,7 Prozent zwar 4 Prozentpunkte höher als im Rest des Bundeslandes, sie lag allerdings auch schon mal bei weit über 20. Die Lokalzeitungen sind voll mit Stellenanzeigen aus den unterschiedlichsten Bereichen, vom Wellnessmasseur bis zum Gymnasiallehrer. Es gibt, ganz objektiv gesehen, deutlich schlechtere Orte zum Leben als Templin. Nur sehen das viele Templiner offenbar anders: Am 1. September wird die AfD mit ziemlicher Sicherheit auch hier zur stärksten Kraft aufsteigen."], "\"Taub für Erfolgsmeldungen\"": ["Einer, den das beinahe zur Verzweiflung treibt, ist Christian Hartphiel: \"Da werden Lautsprecher gewählt, die kaum einen geraden Satz rausbringen und plötzlich für einen Landkreis mit 120.000 Einwohnern verantwortlich sind und mit Haushaltsmitteln in Höhe von 300 Millionen Euro umgehen müssen. Es ist so frustrierend, dass die mit ihren einfachen Parolen durchkommen, ohne einen Plan zu haben, wie man die vielen Herausforderungen gemeinsam bestehen könnte.\" Hartphiel, der für die SPD im Kreistag sitzt, liebt Templin, auch wenn Templin nicht immer leicht zu lieben ist. Aber immer öfter, da versteht er seine Mit-Templiner einfach nicht mehr.", "\"Es gibt da ein großes Gefühl der Vernachlässigung, das stammt immer noch aus den Nachwendejahren, in denen so viel schiefgelaufen ist\", sagt der 41-Jährige. \"Heute geht es einem Großteil der Templiner gut, aber das alte Gefühl ist trotzdem noch da.\" Und Hartphiel hat keine Ahnung, was er noch tun könnte, um das alte Gefühl durch ein neues zu ersetzen. \"Wir können machen, was wir wollen, aber wir kommen einfach nicht gegen diesen Trend der ständig wachsenden AfD an. Ich habe das Gefühl, dass viele Menschen schon völlig taub für gute Botschaften und Erfolgsmeldungen sind.\"", "Hartphiel wäre wohl trotzdem nicht so niedergeschlagen, wenn die Meckerkultur sein einziges Problem wäre. Fehlende Anerkennung ist nicht schön, sollte man als Politiker aber aushalten können. Die offenen Anfeindungen, denen der SPD-Mann seit der Flüchtlingskrise 2015 ausgesetzt ist, stehen da schon auf einem ganz anderen Blatt: 178 Flüchtlinge kamen damals in die Stadt, vier von ihnen nahm Hartphiel bei sich auf: \"Das war das beste Argument, um meine Einstellung zu bekräftigen. Aber wenn ich damals gewusst hätte, was das für mein Leben bedeutet, hätte ich mich wahrscheinlich anders entschieden.\""], "Morddrohungen und physische Angriffe": ["Die Willkommenskultur, die Hartphiel vorlebte, stieß in Teilen der Templiner Bevölkerung auf massive Ablehnung: Eine undefinierbare Angst vor dem Fremden, gepaart mit einer ordentlichen Prise Sozialneid waren wie in so vielen (ost-)deutschen Städten die Zutaten, die das Klima vergifteten. \"Ein Schlüsselerlebnis war für mich eine Szene auf einem Weinfest vor ein paar Jahren: Da hat mich ein Wildfremder auf der Tanzfläche angesprochen und gesagt: 'Du bist doch auch einer, der die unterstützt.' Und ehe ich überhaupt antworten konnte, war der nächste Satz schon: 'Na, für solche wie dich heißt es auch bald: Ab in den Zug nach Krakau!' Für mich war da der Abend gelaufen.\" Nahe Krakau befindet sich das ehemalige Konzentrationslager Auschwitz.", "Der kaum versteckten Morddrohung folgen physische Angriffe: Unbekannte beschmieren Hartphiels Auto mit Kot, sprengen seinen Briefkasten und rufen in Internetforen zur Gewalt gegen ihn auf. Hartphiel macht trotzdem weiter, er kann einfach nicht anders: \"Angela Merkel hat irgendwann den Satz gesagt: 'Wenn man sich dafür rechtfertigen muss, weil man den Menschen ein freundliches Gesicht zeigt, dann ist das nicht mehr mein Land.'\" Hartphiel weiß selbst, wie es ist, anders zu sein: Er lebt seit der achten Klasse offen schwul. In einer Kleinstadt wie Templin ist das nach wie vor kein einfaches Los - aber dass es immer jemanden gab, der Hartphiel ein freundliches Gesicht zeigte, machte die Sache einfacher.", "Er glaubt lange daran, dass es irgendwann besser wird, also schiebt er weiter Integrationsprojekte an und entkräftet Gerüchte über marodierende und vergewaltigende Flüchtlingsbanden, wo er nur kann. Was er nicht schafft: sich abzugrenzen und auch mal Nein zu sagen. Hartphiel ist ein sanfter Mensch mit einer sanften Stimme; jemand, der es liebt, anderen zu helfen und dabei immer auch Gefahr läuft, sich selbst zu verlieren. Er weiß zwar, dass die Mehrheit der Templiner den Flüchtlingen gegenüber zumindest neutral eingestellt ist, hat aber Tag für Tag vor allem mit einer lauten, giftspuckenden Minderheit zu tun - und fühlt sich oft allein auf weiter Flur, weil die Zivilcourage der schweigenden Mehrheit kaum existent ist. Und das hinterlässt Spuren."], "Hartphiel ist ausgebrannt": ["\"Ich hab mir irgendwann abgewöhnt, zu Dorf- und Stadtfesten oder zu anderen Tanzveranstaltungen zu gehen, weil ich keine Kraft mehr für diese Gespräche und Anfeindungen hatte. Ich bin dann nach Berlin gefahren oder in andere Städte, wo man mich nicht kennt.\" Hartphiel fühlt sich in seiner eigenen Stadt fremd. Und leidet darunter: \"Ich war früher sehr gesellig, habe oft bei mir Partys gefeiert und dann eigentlich auch immer die ganze Party unterhalten. Das ist heute anders, ich bin menschenscheu geworden.\"", "Die Lage hat sich zwar mittlerweile beruhigt, die Gräben aber sind geblieben: \"Am meisten Kraft kostet mich nicht die Hilfe für andere, sondern der Gegenwind, der mir deswegen um die Ohren flattert. Wenn zum Beispiel Menschen, mit denen ich früher am Bierwagen vor dem Stadion über Templiner Themen geredet habe, heute die Straßenseite wechseln, dann macht mich das unfassbar traurig.\" Hartphiel ist ausgebrannt, er kann einfach nicht mehr. \"Zur letzten Kandidatur habe ich schon angedeutet, dass ich die nächsten fünf Jahre noch durchziehe und dann meine Ämter niederlege.\" Wenn es so weit ist, dürfte es in Templin noch ein wenig ruhiger werden als ohnehin schon: Hartphiel ist nicht nur in der SPD aktiv, sondern auch im Vorstand von zwölf Vereinen.", "\"Ich war früher ein unbeschwerter Mensch und eigentlich immer fröhlich. Das ist heute anders\", sagt Hartphiel am Ende eines langen Gesprächs und empfiehlt einen Besuch in der angrenzenden Naturtherme: \"Ein paar von den Jungs, die bei mir gewohnt haben, arbeiten da mittlerweile als Rettungsschwimmer, das freut mich.\"", "An diesem Sonntag scheint keiner von ihnen Dienst zu haben, zum Thema werden sie später trotzdem noch, abends beim Tischgespräch bei einem Griechen am Rand der Altstadt. Zwei mittelalte Paare lassen bei Bifteki und Bier ihren Thermenbesuch Revue passieren: Das Wasser war entweder zu warm oder zu kalt, der Eintritt zu teuer, \"und jetzt ham se noch einen von denen zum Bademeister jemacht. Da musste jut auf deine Kleene aufpassen\". Gut, dass Christian Hartphiel das jetzt nicht hören muss."]}}, "recommendations": []}