{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/UN-Generalsekretaer-fordert-Untersuchung-article21124302.html", "query_keywords": ["migrant"], "creation_date": "04.07.2019", "last_modified": "04.07.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["ntv.de", "bad/dpa"], "news_keywords": ["Politik", "Libyen", "Flüchtlingspolitik"], "content": {"title": "UN-Generalsekretär fordert Untersuchung", "description": "Es ist ein Angriff auf Unschuldige in einem Land ohne Regeln: Das Massaker an Migranten wirft ein Schlaglicht auf den verheerenden Bürgerkrieg in Libyen. Die UN schließen ein Kriegsverbrechen nicht aus. ", "body": {"": ["UN-Generalsekretär Antonio Guterres hat nach dem folgenschweren Angriff auf ein Lager mit afrikanischen Migranten in Libyen eine unabhängige Untersuchung gefordert. Er sei \"entrüstet\" und verurteile die Tat nahe der Hauptstadt Tripolis aufs Schärfste, teilte Guterres' Sprecher Stéphane Dujarric mit. Er betonte, dass die UN den Konfliktparteien die exakten Koordinaten des Lagers übermittelt hätten. Die Schuldigen müssten ausfindig gemacht werden. Eine Dringlichkeitssitzung des UN-Sicherheitsrats ging unterdessen zunächst ohne eine gemeinsame Position zu Ende.", "Bei dem Blutbad nahe Tripolis waren in der Nacht zum Mittwoch mindestens 44 Menschen getötet und etwa 130 weitere verletzt worden. Es ist der folgenschwerste Angriff, seit der einflussreiche General Chalifa Haftar im April eine Offensive auf Tripolis angeordnet hatte. Die international anerkannte Regierung des Landes machte Haftar für die Tat verantwortlich."], "Guterres: Zivilisten mit allen Mitteln schützen": ["Guterres forderte alle Konfliktparteien dazu auf, sich an geltendes humanitäres Recht zu halten. Zivilisten müssten mit allen Mitteln geschützt werden. Die Vereinten Nationen äußerten sich aber nicht dazu, wen sie für verantwortlich hielten. Guterres Sprecher schloss auf Nachfrage nicht aus, dass es sich um ein Kriegsverbrechen handeln könnte. Auch das US-Außenministerium verurteilte die Angriffe.", "Im ölreichen Libyen herrscht acht Jahre nach dem Sturz des Langzeitmachthabers Muammar al-Gaddafi in weiten Teilen des mehrfach gespaltenen Landes Anarchie. Im blutigen Machtkampf zwischen der international anerkannten Regierung in Tripolis und General Haftar mischen sich zahlreiche Länder ein. Regionale Milizen, Banden und Extremisten wie die Terrormiliz Islamischer Staat (IS) nutzten das aus. Der gescheiterte Staat in Nordafrika ist zudem auch wichtiges Transitland für Migranten, die nach Europa wollen."], "Haftar weist Vorwürfe zurück": ["Das mit Migranten überfüllte Lager Tadschura ist nach Angaben von UN und Menschenrechtsorganisationen ein Internierungslager. Dort seien mehr als 600 Migranten unterschiedlicher Nationalitäten untergebracht, hieß es. In dem getroffenen Lagerteil lebten rund 150 Männer aus verschiedenen afrikanischen Ländern, sagte Mabruk Abdel-Hafis, der im Auftrag der Regierung in Tripolis mit Migranten arbeitet.", "Haftars selbst ernannte Libysche Nationale Armee (LNA) wies die Vorwürfe, für das Massaker verantwortlich zu sein, zurück und beschuldigte ihrerseits Regierungstruppen. Seit April wurden bei den Kämpfen um die Hauptstadt Tripolis mehr als 700 Menschen getötet und 4400 verletzt. Rund 70.000 Menschen wurden durch die Kämpfe vertrieben.", "Erst am Montag hatte die LNA schwere Angriffe auf Tripolis angekündigt. Haftar herrscht über weite Teile des Landes, die schwache international anerkannte Regierung von Ministerpräsident Fajis al-Sarradsch - der auch von Deutschland unterstützt wird - dagegen besitzt kaum Einfluss über die Grenzen der Hauptstadt hinaus."]}}, "recommendations": []}