{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Experte-warnt-vor-Scheitern-des-Asylsystems-article21267761.html", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "12.09.2019", "last_modified": "12.09.2019", "crawl_date": "25.11.2020", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Zuwanderung", "Flüchtlinge", "Asylrecht", "Angela Merkel"], "content": {"title": "Experte warnt vor Scheitern des Asylsystems", "description": "Die Zahl der neuankommenden Flüchtlinge auf den griechischen Inseln wächst seit einigen Wochen. Migrationsforscher Knaus prangert \"katastrophale Zustände\" an. \"Das ist eine Schande, weil es nicht am Geld liegt\", sagt er und mahnt ein dringendes Handeln von Deutschland und der EU an.", "body": {"": ["Angesichts der wachsenden Flüchtlingszahlen auf den griechischen Inseln fordert der Migrationsforscher Gerald Knaus ein schnelles Handeln der Bundesregierung gemeinsam mit ausgewählten EU-Partnern. \"Was ohne jeden Zweifel feststeht, ist, dass wir hier das Scheitern eines Traums, eines Versprechens und eigentlich auch einer moralisch-rechtlichen Verpflichtung erleben\", sagte Knaus bei \"n-tv Frühstart\" mit Blick auf überfüllte Aufnahmelager. \"Das ist eine Schande, weil es nicht am Geld liegt. Wir haben zwei Milliarden Euro überwiesen an Griechenland. Es fehlt ein Konzept.\"", "Knaus forderte, dass Deutschland zusammen mit anderen interessierten EU-Ländern wie Frankreich, den Niederlanden und Schweden die griechische Regierung dabei unterstützt, schnelle Asylprüfverfahren und Rückführungen abgelehnter Flüchtlinge in die Türkei zu organisieren. \"Wenn es uns nicht gelingt, hier mehr als zwölf Leute im Monat aus einem EU-Land zurückzuschicken, nur weil wir die Verfahren nicht beschleunigen, was sagt uns das über die Handlungsfähigkeit der Europäischen Union und über die Zukunft des Asylwesens?\", fragte Knaus.", "Griechenland habe mit Ausnahme Zyperns mehr Asylanträge pro Kopf zu verarbeiten als jedes andere EU-Land. \"Was wir brauchen, ist ein Mechanismus, wo einige Staaten der EU mit den Beamten, die das können, und mit den Asylsystemen so zusammenarbeiten, dass wir in der Lage sind, fair und schnell zu entscheiden\", sagte Knaus. Andernfalls drohe das europäische Asylsystem zu scheitern."], "Signal an die Türkei": ["Bundeskanzlerin Angela Merkel hatte wegen der wachsenden Zahl von Flüchtlingen, die von der Türkei nach Griechenland kommen, am Montag mit dem türkischen Präsidenten Recep Tayyip Erdogan telefoniert. Mit diesem hatte die EU im Jahr 2016 ein Abkommen geschlossen, das im Gegenzug für finanzielle Hilfen die Türken verpflichtete, einen Massenandrang auf die Außengrenzen der EU zu verhindern. Knaus hatte dieses Abkommen mit konzipiert.", "\"Das Erste, was man immer vor Augen haben muss, sind die Proportionen\", sagte Knaus. \"Wir hatten in den letzten sieben Jahren insgesamt 3,6 Millionen syrische Flüchtlinge in der Türkei. Allein in den letzten zwölf Monaten ist diese Zahl um 200.000 gewachsen.\" In den ersten acht Monaten seien etwa 6000 Menschen aus der Türkei nach Griechenland gekommen. Dass sich die EU damit überfordert sehe, sei aus Perspektive der Türkei \"nicht sehr glaubwürdig\".", "Erdogan versuche, aus innenpolitischen Gründen den Migrationsdruck an die EU weiterzugeben. \"Deutschland hat ein Interesse daran, dass in der türkischen Bevölkerung der Eindruck vermieden wird, Europa lässt die Türkei allein\", sagte Knaus. Zudem komme es die EU deutlich günstiger, die Menschen in der Türkei mit Unterkünften, Verpflegung, Medizin und Bildung zu versorgen."], "Eine \"Schande\"": ["Knaus kritisierte, in den griechischen Registrierungslagern würden - auch wegen der abgewählten Regierung von Alexis Tsipras - \"grundlegenden Standards\" gebrochen. \"Auch bei halb so vielen Leuten, wie wir sie heute dort sehen, waren die Zustände katastrophal\", sagte Knaus. \"Ich habe gesehen, wie da Leute eng aneinandergedrängt in Zelten leben. Es gab einen Arzt, als ich dort war, für 5000 Menschen.\"", "Die Bundesregierung sei gefordert, schnell zu handeln. \"Jetzt müsste man sagen: 'Stopp, obwohl die Zahlen niedrig sind für Deutschland, kümmern wir uns jetzt darum, dass das läuft'\", sagte Knaus. \"Denn wenn es uns gelingt, (...) in der Ägäis zu zeigen, dass man Grenzen human und ohne die Menschenwürde zu verletzen schützen kann, (...) dann hätten wir einen Durchbruch in einer jahrelangen Debatte, die sich im Kreis dreht.\""]}}, "recommendations": []}