{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/The-Squad-Trumps-fast-perfekte-Feindinnen-article21163404.html", "query_keywords": ["migration", "immigrant", "einwander", "migrant"], "creation_date": "23.07.2019", "last_modified": "24.07.2019", "crawl_date": "26.11.2020", "author_person": ["Roland Peters"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "USA", "Donald Trump", "Demokraten", "Republikaner", "Rassismus", "US-Präsidentschaftswahl 2020"], "content": {"title": "\"The Squad\" - Trumps fast perfekte Feindinnen", "description": "Attacke folgt auf Attacke - US-Präsident Trump hat seine neuen Lieblingsfeinde im Kongress gefunden. Die vier Frauen werden in Washington schlicht \"The Squad\" genannt. Für Trump sind sie ideale Ziele: Sie sind radikal links und nicht weiß.", "body": {"": ["\"Zurückgehen, wo sie herkommen\"? US-Präsident Donald Trump hatte mit seinen rassistischen Tweets gegen vier Abgeordnete der Demokraten zunächst Politiker und Medien zur Empörung genötigt. Dann animierten sie seine Basis zu rassistischen Sprechchören. Nun reichen die Reaktionen bis in die Spitze der deutschen Wirtschaft. Siemens-Chef Joe Kaeser schrieb am Wochenende, es bedrücke ihn, dass \"das wichtigste politische Amt der Welt das Gesicht von Rassismus und Ausgrenzung wird\".", "Wie werden die Demokraten mit Trumps Verhalten bis November 2020 umgehen? Der Kampf ums Weiße Haus lässt sich womöglich zu einer rein menschenrechtlichen Frage formulieren: Ist Rassismus tolerierbar oder nicht? Wer dafür ist, stimmt für Trump. Alle anderen gegen ihn. Die attackierten vier Frauen mit Migrationshintergrund könnten dabei zum Dreh- und Angelpunkt werden. Es sind: Alexandria Ocasio-Cortez aus New York City, Rashida Tlaib aus dem Bundesstaat Michigan, Ayanna Pressley aus Massachusetts und Ilhan Omar aus Minnesota.", "Drei der vier sind in den USA geboren, die Vierte ist dort seit fast zwei Jahrzehnten Staatsbürgerin. Alle vier zogen bei den vergangenen Wahlen erstmals in den Kongress ein und vertreten inhaltlich den progressiven linken Flügel der Demokraten. Wegen ihrer Gemeinsamkeiten haben sie sich \"The Squad\" genannt - zu Deutsch: der Trupp. In Washington sind sie allgemein unter diesem Namen bekannt. Die vier waren etwa die Einzigen ihrer Partei, die vor wenigen Wochen gegen den Border Bill zur Grenzfinanzierung stimmten. Dies ist auch der Ursprung des derzeitigen politischen Sturms.", "Von der Präsenz der Frauen auf Social-Media-Kanälen können andere Politiker nur träumen. Allein Ocasio-Cortez folgen fünf Millionen Nutzer bei Twitter. Auch wegen des \"Squad\" sind die Wahlprogramme, mit denen sich die mehr als 20 Demokraten um die Präsidentschaftskandidatur der Partei bewerben, wesentlich linker als noch vor vier Jahren. Umfragen zufolge kommen die beiden Linken Elizabeth Warren und Bernie Sanders derzeit gemeinsam auf 30 Prozent Zustimmung unter Demokraten.", "Statt seine potenziellen Widersacher bei der Wahl anzugreifen, geht Trump aber viel lieber auf die vier weiblichen Abgeordneten los. Dies geschieht nicht nur aus machtmotiviertem Rassismus. Ihre Positionen sind besonders repräsentativ für den angeblichen \"Sozialismus\" der Demokraten, der \"Amerika zerstören\" würde, wie Trump und ihm treue Republikaner behaupten. PR-Mitarbeiter der Republikaner sollen inzwischen angewiesen worden sein, sich auf die vier zu fokussieren, schreibt die \"Washington Post\". Drei von ihnen gehören laut Umfragen zu den meist gehassten Demokraten unter republikanischen Wählern. Das sind sie:"], "Alexandria Ocasio-Cortez": ["Ocasio-Cortez vertrieb bei den vergangenen Kongresswahlen ein demokratisches Urgestein von seinem Abgeordnetensitz: Joe Crowley hatte zehn Wahlperioden in Folge gewonnen, das sind insgesamt 20 Jahre im Abgeordnetenhaus. Nun aber repräsentiert die jüngste jemals in den Kongress gewählte Frau den 14. Distrikt von New York, dazu gehört die östliche Bronx und das nördliche Queens. Ocasio-Cortez ist 29 Jahre alt, kommt selbst aus der Bronx und arbeitete vor ihrer Politikkarriere in einer Bar. Ihre Eltern sind puerto-ricanische Arbeiter.", "Aufsehen erregte Ocasio-Cortez neben ihrem Alter nach der Wahl vor allem mit ihrem Vorschlag eines \"Green New Deal\", der die Armut in der Gesellschaft nach Leitlinien des Umweltschutzes mit einer neuen grünen Industrie bekämpfen soll. Trump verspottete die Abgeordnete: \"Schatz, weht der Wind heute? Ich würde gerne Fernsehen gucken\", hatte er im März bei einer Rede einen Ehemann imitiert, der nach dem Wetter sieht. \"Die Demokraten wollen die amerikanische Wirtschaft komplett zerstören\", warnte er.", "Ocasio-Cortez tritt für die Krankenversicherung für alle ein, einen Mindestlohn von 15 US-Dollar und den Erlass von Studienkrediten. Sie fordert auch, die mit eigenen bewaffneten Beamten operierende Einwanderungsbehörde ICE abzuschaffen und lehnte zuletzt den (trotzdem verabschiedeten) \"Border Bill\" für höhere Grenzschutzfinanzierung ab, weil er keine bessere Behandlung von Immigranten in den Aufnahmegefängnissen garantiert. Trump attackierte die junge Kontrahentin deshalb mehrfach."], "Rashida Tlaib": ["Tlaib ist die Tochter palästinensischer Einwanderer, eines von 14 Kindern und Muslimin. Die 42-Jährige repräsentiert die ehemalige Industriemetropole Detroit. Kurz nachdem ihr Wahlerfolg bekannt wurde, griff sie Trump an: \"Wir werden da reingehen und das Arschloch seines Amtes entheben\", tönte sie bei einer Veranstaltung unter Jubel.", "Innerhalb der demokratischen Partei positioniert sie sich linksaußen mit den gleichen Zielen wie Ocasio-Cortez sowie einem emotional und politisch aufgeladenen Punkt: Tlaib unterstützt eine palästinensische Initiative namens \"Boycott, Divestment and Sanctions\" (BDS), die sich für Sanktionen gegen Israel und einen allumfassenden Boykott gegen Waren, Dienstleistungen und Personen von dort ausspricht. Dies soll das Land unter anderem zum Rückzug aus besetzten Gebieten wie dem Westjordanland und der Gleichstellung von arabisch-palästinensischen Bürgern Israels zwingen. Der Deutsche Bundestag hatte im Mai gegen BDS eine Resolution wegen antisemitischer Tendenzen verabschiedet.", "In den USA ist der von Tlaib unterstützte Boykottaufruf nicht mehrheitsfähig, die Allianz mit Israel ist eines der nahezu unverrückbaren außenpolitischen Gebote. Nach außen hin unterstützt Trump die rechtskonservative Regierung des israelischen Ministerpräsidenten Benjamin Netanjahu bedingungslos. Unter seiner Präsidentschaft verlegten die USA ihre Botschaft aus Tel Aviv in das aufgeteilte Jerusalem und verursachten damit ein diplomatisches Erdbeben."], "Ayanna Pressley": ["Wie auch Ocasio-Cortez verdrängte Pressley einen Abgeordneten, der 20 Jahre lang seinen Wahlbezirk vertreten hatte. Pressley ist die erste Schwarze überhaupt, die in Massachusetts eine Wahl für das Repräsentantenhaus gewonnen hat. Das hatte sie schon bei der Stadtratswahl von Boston vor zehn Jahren geschafft. Dort befindet sich auch ihr Wahlbezirk, Weiße sind darin in der Minderheit. Pressley spricht offen über ihre Erfahrungen als Vergewaltigungsopfer. Sie kommt aus schwierigen familiären Verhältnissen: Ihr Vater saß während ihrer Kindheit lange im Gefängnis.", "Gemeinsam mit anderen Demokraten besuchte sie Anfang Juli die Migrantenlager an der US-Südgrenze und forderte eine Verbesserung der Bedingungen für die Festgehaltenen. Nach Trumps Tweets gegen den \"Squad\" am 14. Juli habe sie Todesdrohungen erhalten, sagte sie in der vergangenen Woche."], "Ilhan Omar": ["Omar ist neben Tlaib die andere der ersten beiden Musliminnen überhaupt im Kongress. Sie ist gebürtige Somalierin und seit dem Jahr 2000 US-amerikanische Staatsbürgerin. Sie gewann ihren Sitz in Minneapolis, der Hauptstadt von Minnesota. Das ist erwähnenswert, weil dort fast zwei Drittel der Bevölkerung weiß sind - im Gegensatz zu Omar selbst.", "Inhaltlich liegt sie mit dem Rest des \"Squad\" auf einer Linie: Krankenversicherung für alle, Abschaffung der Studiengebühren, ein Mindestlohn von 15 US-Dollar pro Stunde sowie das Ende für die Einwanderungsbehörde ICE.", "Omar nannte die israelische Regierung ein \"Apartheidsregime\". In Bezug auf die USA sei ihr immer unangenehm gewesen, dass \"wir eine Politik hatten, die einen über den anderen stellt\", sagte sie dazu in einem Interview. Wie Tlaib unterstützt auch Omar die palästinensische Boykottinitiative gegen Israel. Mit dieser klaren Position machen sie sich wie auch die Ocasio-Cortez und Pressley zum leicht angreifbaren Ziel für Trump und seine Republikaner."]}}, "recommendations": []}