{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Hungern-in-Guatemala-traeumen-von-den-USA-article21301767.html", "query_keywords": ["migration"], "creation_date": "29.09.2019", "last_modified": "30.09.2019", "crawl_date": "26.11.2020", "author_person": ["Roland Peters"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Guatemala", "Mittelamerika", "USA", "Donald Trump", "Klimawandel", "Klimaerwärmung", "Extremwetter"], "content": {"title": "Hungern in Guatemala, träumen von den USA", "description": "Zunächst bemerken die Lehrer im guatemaltekischen Joyabaj, wenn jemand verschwindet. Die Kinder sind dann bereits auf dem Weg nach Norden. Eine jahrelange, dramatische Dürre treibt sie und ihre Eltern in die USA. So wie Hunderttausende andere.", "body": {"": ["Es ist vier Uhr, der Morgen noch schwarz, als Fermina Ahuajares sich von sechs ihrer Kinder verabschiedet. Sie nimmt das siebte an die Hand, wischt sich die Tränen aus dem Gesicht und verlässt das Haus, in dem auch ihre Mutter lebt. Sie steigt in einen Kleinbus, fährt aus der guatemaltekischen Hochlandprovinz Quiché über unwegsames Gelände hinab zur mexikanischen Grenze, dann Tausende Kilometer nach Norden bis zum Grenzfluss der Vereinigten Staaten. Dort, irgendwo bei El Paso, durchquert sie mit ihrer 10-jährigen Tochter den Rio Bravo - und wird auf der anderen Seite festgenommen. So fasst Fermina Ahuajares ihre gefährliche Reise vor wenigen Wochen zusammen.", "Die 39-Jährige, rundliches Gesicht, sitzt nun wieder an ihrem angestammten Platz auf dem Marktplatz der Kleinstadt Joyabaj und bietet Backwaren an. \"Ich hatte das mit den Kindern gehört, dann habe man bessere Chancen, dort bleiben zu können\", sagt sie in ihrer Maya-Muttersprache Quiché. Sie will Geld verdienen: \"Um meinen Kindern ein besseres Leben zu ermöglichen\", sagt sie. Es ist ihr \"sueño americano\", der amerikanische Traum. Aber Fermina Ahuajares war auf keiner Schule, spricht kein Spanisch. Da es keinen Dolmetscher für sie gab, drückten ihr die US-Grenzbeamten einen Passierschein in die Hand und schickten sie zurück.", "So wie Fermina Ahuajares werden jedes Jahr Hunderttausende festgenommen. In den vergangenen zwölf Monaten waren es an der US-Südgrenze über 800.000 Menschen, das sind weit mehr als doppelt so viele wie im gleichen Zeitraum zuvor. Der größte Anteil von ihnen, 260.000 Menschen, kam aus Guatemala. Die Länder des Zentralamerikadreiecks, neben Guatemala sind das Honduras und El Salvador, stehen im Zentrum einer der umstrittensten gesellschaftlichen Diskurse in den USA und entscheiden so indirekt Wahlen mit: Es geht um Migration, Kriminalität, Solidarität, die Mauer und schließlich den von US-Präsident Donald Trump ausgerufenen \"Nationalen Notstand\".", "Es fehlen verlässliche Zahlen darüber, wie viele wirklich ihre Heimat in Richtung Norden verlassen; das ist eine Familienangelegenheit. Niemand kündigt den Nachbarn oder guatemaltekischen Behörden an, gehen zu wollen. Geschätzt leben in der Kleinstadt und ihrem Umkreis Joyabaj etwa 100.000 Menschen, es könnten auch schon weniger sein. Eine Volkszählung findet nur alle paar Jahre statt. Aber: In keine Gegend im ländlichen Guatemala kehren mehr Menschen ungewollt zurück als nach Joyabaj. Im ersten halben Jahr schoben die USA rund 1000 Personen hierhin ab. Man könnte auch sagen: Wer die Migration von Zentralamerika nach Norden verringern will, könnte hier in Joyabaj, einem ihrer deutlichsten Ursprünge, anfangen.", "Die Familienbande zwischen den USA und Guatemala sind stark. Trotzdem vergeben die Vereinigten Staaten ihre Besuchsvisa nur spärlich und oft erst nach jahrelangen Wartezeiten. In Guatemala leben 17 Millionen Menschen, in den USA wiederum 3 Millionen Guatemalteken. Die Migration nach Norden begann wegen eines blutigen Bürgerkriegs ab dem Jahr 1960, als autoritäre Regime und ihre Geheimdienste insgesamt rund 40.000 politische Gegner und Indigene töten und verschwinden ließen. International war das Land deshalb größtenteils geächtet, trotzdem unterstützten die USA diese Regierungen finanziell. Hunderttausende Guatemalteken flohen vor dem Konflikt nach Mexiko oder in die Vereinigten Staaten. Der Bürgerkrieg endete 1996, aber es blieb die Migration."], "Dürre Maiskolben": ["Am Rande des Marktes in Joyabaj, wo die Busse halten, bieten Frauen in Trachten schon am frühen Morgen warme Mahlzeiten an; so wie Miriam Castro ihr Hühnchen, dreimal die Woche ab 8 Uhr, seit Jahrzehnten. An den anderen Tagen rollt die 49-Jährige ihr zweirädriges Wägelchen, vom langen Einsatz verbeult und rostig, in die naheliegende Markthalle. Früher verdiente sie so umgerechnet bis zu 500 Euro pro Woche und ernährte damit ihre drei Kinder, sagt sie. Vor ein paar Jahren dann öffneten Fastfood-Restaurants in Joyabaj ihre Türen. Nun verdient Miriam Castro nur noch ein Fünftel. Ein Lichtblick für sie ist, dass es ihr 26-jähriger Sohn in die USA geschafft hat und ihr Geld von seinem Feldarbeiterlohn in Oklahoma schickt. \"Aber jetzt kommt noch der Klimawandel dazu\", sagt sie, und wendet ihre Augen ab.", "Wenige Meter von Miriam Castro entfernt stehen Arbeiter interessiert über abgenutzten Schaufeln und Spitzhacken, die auf einer ausgebreiteten Wolldecke aufgehäuft sind. Getrocknete Erde heftet am Metall. Viele dieser Männer werden im Oktober nicht zur Ernte auf die Felder gehen. Die Landwirtschaft bedeutet Überleben, aber das war bereits früher nicht einfach in Joyabaj; \"zwischen Steinen\" bedeutet der Ortsname übersetzt. Inzwischen fliehen die Menschen vor der Trockenheit. In Joyabaj regnet es viel zu wenig, seit mindestens vier Jahren schon. Während andere Pflanzen noch Grün tragen, ist der Mais, Grundnahrungsmittel für die vielen Selbstversorger-Familien, verdorrt. Er bildet keine Kolben oder ist nicht hoch genug gewachsen.", "Bei den Gemüsehändlern des Marktes gibt es kaum regionale Produkte. Ein paar potenzielle Käufer prüfen die wenigen kleinkörnigen, blassen Maiskolben, die es gibt. Mehr als 14.000 Kleinbauernfamilien haben in diesem Jahr angegeben, mindestens 70 Prozent ihrer Ernte verloren zu haben, die meisten sogar alles. Dazu kommen vermutlich Tausende weitere Kleinbauern, die sich nicht im Rathaus gemeldet haben. Als Folge verlassen Männer und Frauen ihre Höfe und Familien. Der sogenannte Trockenkorridor zieht sich von Panama bis ins südliche Mexiko. Neben Guatemala sind Honduras, El Salvador und Nicaragua besonders betroffen. Die Weltbank rechnet damit, dass die Folgen der Klimaerwärmung in Zentralamerika in den nächsten drei Jahrzehnten bis zu 2,1 Millionen Menschen aus ihrer Heimat vertreiben werden.", "Manche versuchen auf eigene Faust und ohne Visum, zu ihren Angehörigen und Freunden in die USA zu gelangen; andere, die es sich leisten können, gehen mit Schleppern, Koyoten genannt. Viele mehr als früher bieten dafür in der Gegend ihre Dienste an; auch Politiker und Geistliche sind darunter. Manche Koyoten werben offen mit Flugzetteln und Radiospots. Das Überangebot drückt die Preise. Die günstigste und gefährlichste Offerte war im August für 13.000 Quetzales zu haben, rund 1500 Euro. Dafür gibt es neben dem Transport zur US-Grenze ein paar Äpfel, einen Wasserkanister und eine Woche Fußmarsch durch die Wüste. Ist ein Kind dabei, kann es Rabatt geben.", "Früher gingen aus Joyabaj vor allem die Männer allein nach Norden, um zu arbeiten; ein oder zwei Jahre, vielleicht drei. In praktisch jeder Familie gibt es so jemanden. Die USA profitierten von den billigen Arbeitskräften, die das Geld nach Hause schickten, aber dann wieder zurückkehrten. In Guatemala lebten 2018 fast 60 Prozent der Bevölkerung unter der Armutsgrenze. Im Durchschnitt verdienen die Menschen hier weniger als ein Dreizehntel des Verdienstes in den USA, gibt die Weltbank an. Etwa zehn Prozent des Bruttosozialprodukts sind Dollar aus dem Norden, 9,28 Milliarden waren es 2018, so viel wie nie zuvor. Der gesamte guatemaltekische Staatshaushalt belief sich im selben Jahr auf 11,33 Milliarden Dollar.", "Inzwischen gehen die meisten als Familien, da sie wissen, dass die US-Richter dann nachsichtiger sind. Die ersten, die eine Veränderung bemerkten, waren vor ein paar Jahren Joyabajs Lehrer, als immer mehr Stühle von Schülern unbesetzt blieben. Allein von Januar bis Ende August diesen Jahres sind bereits 800 Kinder verschwunden. Von etwa 450 wissen die Behörden, dass sie nach Norden gegangen sein sollen. Manche davon allein."], "Dollar für Küchengeräte und Kirche": ["An Markttagen wie heute schlängelt man sich durch die Obst- und Gemüsestände und unter bunten Sonnenschirmen hindurch in die neu gebaute Gemeindeverwaltung hinein. Dort sitzt Joyabajs Bürgermeister Florencio Carrascoza mit seinen breiten Schultern und lebhafter Mimik. Seit nunmehr zwölf Jahren regiert er hier, vor ein paar Wochen wurde er im Amt bestätigt. \"Hier gibt es kaum Arbeit und Möglichkeiten\", erzählt Carrascoza, während er aus dem Fenster hinaus zeigt. Auf der anderen Seite des Markplatzes steht die vor kurzem komplett sanierte Kirche. Gemeindemitglieder, die nun in den Vereinigten Staaten leben, spendeten dafür 1,5 Millionen Dollar. Ein Erdbeben hatte das Gotteshaus im Jahr 1976 schwer beschädigt.", "\"Ich würde nie schlecht über die USA reden, sie haben uns viel ermöglicht\", sagt Carrascoza, trotz aller schlechten Nachrichten aus dem Norden. \"Ohne dieses Geld werden wir hier in Joyabaj große Probleme bekommen.\" Die Menschen kaufen damit Lebensmittel, aber auch Haushaltsgeräte, sie bauen ihre einfachen Bleiben zu gemauerten Häusern mit ausladenden Balkonen um und bemalen sie in auffälligen bunten Farben. Wenn es besonders gut läuft, kaufen sie sich ein Auto. Florencio Carrascoza hat es ihnen vorgemacht. \"Ich bin durch die Wüste von Arizona gelaufen, der Weg ist hart. Am Zaun reißt man sich die Haut an Rücken und Bauch auf\", erzählt er.", "Florencio Carrascoza reiste bis in die Stadt Providence, 100 Kilometer südöstlich von Boston. Studiert hatte er Landwirtschaft, doch in der Fremde arbeitete er tagsüber als ungelernter Goldschmied; am Ofen goss er Metall zu Schmuck. Nachts wusch er Teller in einem Restaurant. \"Das Geld habe ich nach Hause geschickt.\" Als er seine Frau und Kinder zu sehr vermisste, kehrte er zurück und ging in die Politik. Er habe Joyabaj verlassen, weil er sich hier nicht mehr als ernähren konnte, sagt er. Aber selbst das ist inzwischen für viele nicht mehr möglich. \"Was sollen wir denn mit den ganzen Menschen machen, die sie hierhin abschieben?\" Florencio Carrascozas Mobiltelefon klingelt fast permanent. Irgendwann nimmt er es in die Hand, guckt kurz auf die Anzeige und verabschiedet sich dann entschuldigend. Er wird dringend bei einer Beratung zur desaströsen Ernte erwartet.", "Seit einem Jahr trifft sich in Joyabaj die Kommission zur Bekämpfung des Hungers und Unterernährung von Kindern monatlich. Diesmal ist es eine Notsitzung. Die Versorgungssituation wird noch schlimmer werden, sagt die Vertreterin des nationalen Ernährungsinstituts: \"Die Zahlen sind überaus alarmierend.\" Die jahrelange Dürre treibt die Gemeinde über ihre Grenzen und die Bewohner Tausende Kilometer bis in die USA. Joyabaj braucht erneut Lebensmittelhilfen von der Regierung in Guatemala-Stadt. Für alle Bedürftigen gereicht haben diese in den Vorjahren nie."]}}, "recommendations": []}