{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-finale-Merkel-Abrechnung-article21501386.html", "query_keywords": ["flüchtl"], "creation_date": "10.01.2020", "last_modified": "11.01.2020", "crawl_date": "25.11.2020", "author_person": ["Lothar Keller"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Angela Merkel", "Rezensionen", "Bundeskanzleramt"], "content": {"title": "Die finale Merkel-Abrechnung", "description": "Die Germanistikprofessorin und Politikberaterin Gertrud Höhler hat ein Buch über Angela Merkel geschrieben: \"Das Requiem\". Es ist die finale Abrechnung. Die Kanzlerin führe Deutschland in die Ökodiktatur, und Schuld daran sind die DDR, Adolf Hitler und eine dunkle Macht in Merkels Vorzimmer. Eine traumatische Lektüre.", "body": {"": ["Gertrud Höhler ist traumatisiert. Muss sie sein, denn wir Deutschen sind alle traumatisiert, davon ist Frau Höhler überzeugt - traumatisiert von Hitler, dem Krieg und dem Holocaust. Immer noch tragen wir diese Schuld mit uns herum, und deshalb sind wir für neuen Größenwahn so empfänglich, wenn der nur im Mantel der Gutmenschen daherkommt - so wie bei Angela Merkel.", "Deshalb ist die Kanzlerin Höhlers zweites Trauma. So wird ihr neues Buch über Merkel eine Traumaverarbeitung auf 344 Seiten: \"Angela Merkel - das Requiem\". Ein Requiem ist die heilige Messe für Verstorbene. Dabei ist Merkel noch höchst lebendig. Aus Höhlers Sicht aber ist sie eine politisch allzu lebendige Untote.", "Gertrud Höhler war Germanistikprofessorin, und sie hat Bundeskanzler Helmut Kohl beraten, wobei auch immer. 2012 hat sie schon einmal ein Buch über Angela Merkel geschrieben (\"Die Patin\"). Aber weil Merkel trotz Höhlers vernichtender Kritik aus unerfindlichen Gründen weiter im Amt ist, legt die Autorin nochmal nach.", "Es würde den Rahmen dieses Artikels sprengen, alles aufzuschreiben, was Höhler der Kanzlerin vorwirft. Ihre Argumentation geht in Kürze so: Merkel stammt aus der DDR. Deshalb sind ihr Rechtsstaat und Marktwirtschaft egal, so ist sie halt aufgewachsen. Deshalb bringt Merkel mit der Energiewende die bundesdeutsche Energiewirtschaft unter staatliche Kontrolle, und in der Flüchtlingskrise bricht sie dauernd geltendes Recht."], "Hitler hat die Flüchtlingspolitik erst möglich gemacht": ["Warum aber stört das den deutschen Michel nicht? Weil der immer noch - siehe oben - von der Nazizeit traumatisiert ist. Michel sucht Erlösung, er möchte jetzt unbedingt zu den Guten gehören, und deshalb schaltet er begeistert Atomkraftwerke ab und bewirft Flüchtlinge mit Teddybären.", "Aber der Michel ist seinem Wesen nach unter Angela auch nicht anders als unter Adolf. So erfasst ihn auch als Gutmensch wieder der Größenwahn, und den bedient diese Kanzlerin: \"Der unstillbare Hunger nach Anerkennung wähnt sich nun auf der sicheren Seite, da die Maßlosigkeit der Merkel-Projekte, denen die Nation bedenkenlos zustimmt, in den geweihten Gewändern des Guten daherkommt.\"", "Und weil die Deutschen den angeblichen \"Rechtsbruch\" in der Flüchtlingskrise widerstandslos hinnehmen, fragt die Autorin, mit Hitler im Hinterkopf und schwer verschwurbelt: \"Entgleitet uns vielleicht im Rüttelstress auf der Epochenfuge mehr als nötig, weil wir Traumaerben aus der finstersten Weltsekunde unter dem teuflischen Kommando eines Massenmörders sind?\"", "Hitler hat also Merkels Flüchtlingspolitik möglich gemacht. Darauf muss man erst mal kommen. Wer Deutschland mehr geschadet hat - der Reichskanzler aus Braunau oder die Bundeskanzlerin aus Templin - ist für Höhler offenbar nicht leicht zu entscheiden: \"Führer befiehl, wir folgen Dir\", dieser Satz hat zum Bedauern der Autorin \"keine weibliche Variante\". Aber letztlich, so muss man sie verstehen, ist Merkels \"Grenzöffnung\" so was wie Hitlers Weltkrieg, nur umgekehrt, denn damals sind wir einmarschiert."], "Merkels Mission: die Zerstörung der Demokratie": ["Man merkt: Die nüchterne Analyse ist Höhlers Sache nicht. Wer neue Fakten oder neue Quellen erwartet, wird enttäuscht. Höhler ist sich selbst genug. Ihre Grundidee ist nicht neu: Die ostdeutsche Merkel hat die westdeutsche Politik nie wirklich verstanden und ist schuld am Niedergang der Bundesrepublik. Doch im Chor der professionellen Merkel-Kritiker ist Höhler die Schrillste. Sie nennt Merkel eine \"Nichtdemokratin\" und wirft die Frage auf, ob \"eine Funktionärin der DDR im Westen als kontaminiert mit Meinungs- und Urteilsusancen des anderen Staates zu betrachten sei\" - so, als habe Merkel neben Honecker im Staatsrat der DDR gesessen.", "Der Germanistin steht für ihre Abrechnung die ganze Breite und Tiefe der deutschen Sprache zur Verfügung, und sie badet darin ausführlich und selbstverliebt. Kein Wortgeröll ist zu sperrig, um die Vergehen der Kanzlerin zu verurteilen. So beklagt Höhler die Zerstörung der Marktwirtschaft durch Merkel mit dem rätselhaften Satz: \"Diskussionen wie diese lassen die gefesselte Fitness der verschiedenen Lebensalter ahnen, die sich austauschen, um das Bessere vom nur Guten zu unterscheiden.\"", "Die hohle Größe der Worte kann nicht darüber hinwegtäuschen, dass Höhlers Vorwürfe im Kern konventionell sind. Sie identifiziert dieselben kritischen Punkte in Merkels Politik wie viele andere vor ihr: Die Folgen der \"Eurorettung\" für die Menschen in Griechenland, die Folgen der Flüchtlingspolitik für Deutschland, die Belastung der Wirtschaft durch die Energiewende. Doch in diesem Buch ist die deutsche Kanzlerin nicht Teil einer komplexen politischen Realität, in der jede Entscheidung notwendig unvollkommen und angreifbar ist. Aus Höhlers Perspektive macht Merkel keine Fehler, sie ist vielmehr auf einer Mission zur Zerstörung der Demokratie und der guten alten (west-)deutschen Gesellschaft. Merkels Agenda: \"das universalistische Menschenbild des digitalen Aufbruchs in die multipolare Welt\"."], "Für die dunkle Seite der Macht ist nicht Merkel zuständig": ["Doch wer sich bis zu Seite 300 dieses Werkes vorgearbeitet hat, für den hat Gertrud Höhler zum Schluss eine große Überraschung parat (Achtung, Spoileralarm!): Merkel ist gar nicht die wahre Täterin! Höhler fragt: \"Wer führt Merkel?\" und gibt sofort die Antwort: \"Beate Baumann führt Merkel.\" Baumann ist seit Langem die Büroleiterin der Kanzlerin und zweifellos eine einflussreiche Frau. Doch bei Höhler wird sie zum Darth Vader in der siebten Etage des Kanzleramts: \"Baumann ist mächtiger als die Kanzlerin… Beate Baumann ist zuständig für die dunkle Seite der Macht.\"", "Sechs Seiten lang arbeitet sich Höhler an Baumann ab; man ahnt: Irgendwann muss die Professorin von Darth Vader eiskalt am Zugang zum allerheiligsten Kanzlerinnenbüro gehindert worden sein. Noch ein Trauma Gertrud Höhlers.", "An dieser Stelle - wir sind auf Seite 307 - überfällt den Leser die Angst vor dem, was auf den letzten 37 Seiten noch kommt: Ist Angela Merkel doch eine Reptiloidin? Man hält nichts mehr für ausgeschlossen. Aber nein, Merkel ist doch nur eine \"hochintelligente Quasi-Autistin\", eine \"Verbündete jener Herrscher und Konzerne (…), die weder für Demokratie noch für Marktwirtschaft eine Zukunft sehen\".", "Unnötig zu sagen, dass Höhler sich für die Jeanne d´Arc der Meinungsfreiheit hält, die es anders als das \"Schweigekartell der Redaktionen\" wagt, solche Wahrheiten über die Kanzlerin aufzuschreiben. Die Germanistikprofessorin ist sich zu fein, dabei Begriffe wie \"Lügenpresse\" oder \"Merkel-Diktatur\" zu verwenden; ihr Buch wird dennoch in AfD- und Pegida-Kreisen auf Begeisterung stoßen. Wer unter posttraumatischen Belastungsstörungen leidet und glaubt, daran sei alleine die Kanzlerin schuld, kann sich mit dem Kauf dieses Buchs den Gang zum Therapeuten sparen."]}}, "recommendations": []}