{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Polizei-nimmt-zwoelf-Maenner-nach-Razzia-fest-article21577713.html", "query_keywords": ["ausländer", "asyl"], "creation_date": "14.02.2020", "last_modified": "15.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["ntv.de", "jpe/dpa"], "news_keywords": ["Politik", "Razzia", "Generalbundesanwalt", "Rechtsextremismus"], "content": {"title": "Polizei nimmt zwölf Männer nach Razzia fest", "description": "Am Morgen führt die Polizei Razzien in sechs Bundesländern gegen mutmaßliche Rechtsextreme durch. Nun bestätigt die Bundesanwaltschaft zwölf Festnahmen. Der Vorwurf: Die Männer sollen Anschläge auf Politiker, Asylbewerber und Muslime ins Auge gefasst haben. ", "body": {"": ["Fünf mutmaßliche Rechtsextremisten stehen im Verdacht, eine Terrorzelle gegründet und Anschläge auf Politiker, Asylbewerber und Muslime ins Auge gefasst zu haben. Der Generalbundesanwalt ließ am Nachmittag vier mutmaßliche Mitglieder und acht mutmaßliche Unterstützer festnehmen. Ein fünfter Mann, der ebenfalls zum Kern gehört haben soll, gilt zwar als Beschuldigter, blieb aber auf freiem Fuß. Zuvor waren die Ermittler mit Razzien in sechs Bundesländern gegen die Gruppe vorgegangen.", "Alle Festgenommenen sind Deutsche und Männer, wie die Bundesanwaltschaft in Karlsruhe mitteilte. Sie sollen am Samstag dem Ermittlungsrichter des Bundesgerichtshofs (BGH) vorgeführt werden. Dieser entscheidet, ob die Verdächtigen in Untersuchungshaft kommen oder jemand möglicherweise wieder freigelassen werden muss. Die Ermittler gehen davon aus, dass die Männer mit ihren Anschlägen bürgerkriegsähnliche Zustände auslösen wollten - mit dem Ziel, \"die Staats- und Gesellschaftsordnung der Bundesrepublik Deutschland zu erschüttern und letztlich zu überwinden\". Die Idee von den Anschlägen sei aber noch nicht näher konkretisiert worden.", "Die Gruppierung soll sich im September 2019 gegründet haben. Die fünf Beschuldigten hätten sich in unterschiedlichen Besetzungen mehrfach persönlich getroffen, hieß es weiter. Einer von ihnen, Werner S., habe diese Treffen anberaumt und koordiniert. Ein anderer, Tony E., habe ihn dabei einige Male unterstützt. Außerdem hätten sich die Männer in Chatgruppen und am Telefon ausgetauscht. Die acht mutmaßlichen Unterstützer sollen zugesagt haben, mit Geld zu helfen, Waffen zu beschaffen oder an künftigen Anschlägen mitzuwirken. Nach Angaben von Nordrhein-Westfalens Innenminister Herbert Reul von der CDU hatten sich die Akteure im Internet kennengelernt. Er gab in Düsseldorf auch bekannt, dass im Zusammenhang mit den Razzien ein Verwaltungsmitarbeiter der NRW-Polizei suspendiert worden sei."], "Mehrere Waffen sollen gefunden worden sein": ["Die Ermittler hatten in den Morgenstunden zugeschlagen und an insgesamt 13 Orten in Baden-Württemberg, Bayern, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz und Sachsen-Anhalt Wohnungen und andere Räume durchsucht. Zu diesem Zeitpunkt hatte die Bundesanwaltschaft für Festnahmen aber noch nicht genug in der Hand. In einer ersten Mitteilung war von einem Anfangsverdacht die Rede. Ein Anfangsverdacht reicht nicht aus, um einen Haftbefehl zu beantragen. Die Ermittler konnten deshalb nur hoffen, bei den Durchsuchungen belastendes Material wie Waffen zu finden oder einen der aufgeschreckten Beschuldigten zum Reden zu bewegen. Das ist offensichtlich geglückt: \"Auf Grundlage der aktuellen Ermittlungsergebnisse haben sich die Verdachtsmomente gegen die Beschuldigten erhärtet\", teilte die Bundesanwaltschaft am frühen Nachmittag mit, ohne Einzelheiten zu nennen.", "Nach dpa-Informationen wurden mehrere Waffen gefunden. Das berichtete auch der \"Spiegel\". Auch das Alter der Männer wurde nicht mitgeteilt. Laut SWR und ARD-Hauptstadtstudio ist der Jüngste 20 und der Älteste 50 Jahre alt. Werner S. stammt nach dpa-Informationen aus dem Kreis Augsburg. Die anderen drei Hauptverdächtigen kommen demnach aus Baden-Württemberg (Landkreis Esslingen), NRW (Kreis Minden-Lübbecke) und Niedersachsen (Landkreis Uelzen)."], "FDP-Politiker Strasser: Gefahr weiterhin hoch": ["Die Federführung für die Durchsuchungen hatte das Landeskriminalamt Baden-Württemberg. Bundesjustizministerin Christine Lambrecht (SPD) erklärte, die Festnahmen und Durchsuchungen hätten einmal mehr gezeigt, \"dass es in unserem Land eine sehr besorgniserregende rechtsextremistische und rechtsterroristische Bedrohung gibt. Wir müssen besonders wachsam sein und mit aller Entschiedenheit gegen diese Bedrohung vorgehen.\" Das habe die Bundesanwaltschaft am Freitag getan. Gleichzeitig bleibe es wichtig, den Nährboden von Hass und Gewalt zu bekämpfen.", "Die Vorwürfe gegen die mutmaßlichen Rechtsterroristen erinnern stark an diejenigen gegen die Gruppierung \"Revolution Chemnitz\". Auch sie organisierte sich in einer Chatgruppe, auch hier war von Anschlägen auf Ausländer und politisch Andersdenkende die Rede. Die Bundesanwaltschaft geht davon aus, dass diese Planungen in ein \"symbolträchtiges Geschehen\" am Tag der Deutschen Einheit 2018 in Berlin münden sollten. Derzeit stehen die acht Männer aus der Hooligan-, Skinhead- und Neonazi-Szene in Dresden vor Gericht.", "Sicherheitsbehörden schätzen die Bedrohung durch rechten Terror im Moment so hoch ein wie lange nicht mehr. Alarmiert durch die Ermordung des Kasseler Regierungspräsidenten Walter Lübcke und den Anschlag auf eine Synagoge in Halle hatte die Bundesregierung mehr Anstrengungen auf dem Gebiet angekündigt. Bundeskriminalamt und Verfassungsschutz wurden zusätzliche Stellen bewilligt. Auch die Bundesanwaltschaft hat sich verstärkt - und will rechtsterroristische Bestrebungen nach Möglichkeit schon im Keim ersticken. Gerade in diesem Bereich habe sich gezeigt, \"wie wichtig es ist, schon früh bei Vorfeldstraftaten - noch bevor Menschen zu Schaden kommen - einzugreifen\", sagte Generalbundesanwalt Peter Frank erst kürzlich beim Jahrespresseempfang seiner Behörde. Der FDP-Innenpolitiker Benjamin Strasser beantragte, zu den aktuellen Ermittlungen müsse dem Innenausschuss des Bundestages ein Bericht vorgelegt werden. Die Gefahr sei weiterhin hoch."]}}, "recommendations": []}