{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/In-diese-Laender-koennen-Sie-demnaechst-reisen-article21807884.html", "query_keywords": ["ausländer"], "creation_date": "27.05.2020", "last_modified": "28.05.2020", "crawl_date": "25.11.2020", "author_person": ["Hedviga Nyarsik"], "author_organization": ["ntv.de", "mit dpa"], "news_keywords": ["International", "Bundesregierung", "Europa", "Corona-Krise", "Urlaub", "Sommerurlaub", "Reiseziele", "Tourismusbranche", "Touristen"], "content": {"title": "In diese Länder können Sie demnächst reisen", "description": "Balkonien statt Mallorca? Viele Deutsche bangen lange Zeit um ihren Sommerurlaub. Doch nun können alle aufatmen, die sich nicht mit Ostsee, Schwarzwald und Co begnügen wollen. Denn Urlaub im Ausland wird wohl doch möglich sein. ntv.de zeigt, wohin die Reise gehen kann.", "body": {"": [], "Sommerurlaub in Europa\n                    In diese Länder können Sie demnächst reisen": ["Lange sah es so aus, als müssten sich Urlauber in diesem Sommer wegen der Corona-Krise mit der Ostsee oder den bayrischen Alpen zufriedengeben. Doch nun schöpfen Reisewütige neue Hoffnung: Ab dem 15. Juni will die Bundesregierung die derzeit weltweit geltende Reisewarnung für Touristen aufheben - zumindest für 31 europäische Staaten. Lufthansa kündigte zudem bereits an, ab Juni wieder mehr Flüge zu beliebten Reisezielen anzubieten - darunter Rhodos, Faro, Venedig und Ibiza.", "Ob ein Urlaub in Griechenland, Italien oder Spanien tatsächlich möglich sein wird, hängt auch von den eigenen Regelungen der einzelnen Länder ab. Vielerorts laufen die Vorbereitungen auf die Sommersaison bereits auf Hochtouren, manche Staaten zeigen sich dagegen noch zurückhaltend. Ein Überblick:", "Wer am 15. Juni nach Österreich reist, dürfte nach aktuellem Stand schon recht viel vom bekannten Urlaubserlebnis der Vorjahre mitbekommen. Die Gastronomie hat ihren Neustart bereits vollzogen. Die Hotellerie folgt nun am Freitag. Zudem dürfen sämtliche Freizeiteinrichtungen wieder öffnen und auch Kulturveranstaltungen sind mit etwas Vorsicht wieder erlaubt. In den Hotels sind die Einschränkungen gering, innerhalb einer Gästegruppe wird kein Sicherheitsabstand gefordert, auch Büfetts und der Besuch des hoteleigenen Wellnessbereichs sollen möglich sein.", "Frankreich will ebenfalls die Grenze ab Mitte Juni wieder ohne Einschränkungen für Reisende aus Deutschland öffnen. Aber die Lage im Land ist noch unklar: Zu Hotels und Campingplätzen gibt es bisher keine Entscheidung aus Paris, die Regierung will Ende dieser Woche einen Ausblick geben. Es ist geplant, bis Ende Juni einen Großteil der Touristenziele wieder zu öffnen. An den ersten Stränden kann man sich bereits in die Sonne legen, es gibt jedoch regional unterschiedliche Regelungen. Große Museen wie der Louvre in Paris hoffen, Mitte Juli wieder aufmachen zu können. Cafés und Restaurants dürfen ab dem 2. Juni in den Regionen wieder öffnen, in denen das Coronavirus weniger verbreitet ist. In Paris dürfte das aber nicht der Fall sein.", "Italien ist von der Corona-Krise schwer getroffen. Die Einreise in das Land ist weiterhin nur mit triftigem Grund möglich. Hotels sind seit Anfang März geschlossen. Eine Ausnahme gibt es allerdings: Südtirol. Die beliebte Urlaubsregion geht einen Sonderweg. Dort sind seit dem 25. Mai Hotels und Ferienwohnungen wieder geöffnet. Unter Auflagen konnten Bars, Restaurants und Eisdielen den Betrieb sogar schon früher wieder aufnehmen. Österreich lässt Touristen aus Deutschland zum Brenner durch, wenn sie Tirol ohne Aufenthalt durchqueren und belegen können, dass sie nach Italien reisen - etwa durch eine Hotelbuchung.", "Als eines der ersten Länder haben die Niederlande einen Plan für Urlauber vorgelegt. Ab dem 1. Juli dürfen Campingplätze und Ferienparks wieder vollständig öffnen. Bisher gilt dies nur eingeschränkt, denn Duschen und WCs sind noch geschlossen. Bereits einen Monat vorher dürfen Restaurants, Cafés und Kneipen wieder den Betrieb aufnehmen - allerdings vorerst mit maximal 30 Gästen. Weiterhin bleibt der Aufenthalt von Gruppen in der Öffentlichkeit verboten. Ein Sicherheitsabstand von eineinhalb Metern ist einzuhalten. In Bussen und Bahnen gilt ab Juni eine Maskenpflicht. Da es nie ein Einreiseverbot gab, können auch deutsche Urlauber ihren Holland-Urlaub planen.", "Die griechische Regierung plant, am 1. Juli wieder ausländische Touristen ins Land zu lassen. Deutsche dürfen wahrscheinlich schon ab 15. Juni kommen: \"Wir glauben, wollen und hoffen es\", sagte der griechische Tourismusminister - die Entscheidung soll noch diese Woche bekannt gegeben werden. Sehenswürdigkeiten wie die Akropolis und beliebte Badestrände sind wieder geöffnet. Ab 15. Juni soll es wieder internationale Linienflüge zum Flughafen in Athen geben, ab Anfang Juli dann auch zu den griechischen Inseln und anderen Ferienregionen.", "Als eines der ersten Länder Europas hatte Dänemark im Kampf gegen Corona am 14. März seine Grenzen dichtgemacht. Touristen und andere Ausländer ohne konkreten Einreisegrund kommen seitdem nicht mehr ins Land. Wer aber eine Sommerreise nach Kopenhagen oder an die dänische Küste plant, für den besteht Hoffnung: Regierungschefin Mette Frederiksen hat sich zuletzt offen für die Möglichkeit gezeigt, Touristen bald ins Land zu lassen. Spätestens am 29. Mai will die dänische Regierung nun einen Plan \"für eine kontrollierte und schrittweise Wiedereröffnung des Sommertourismus\" präsentieren.", "Mit einem Sommerurlaub in den norwegischen Fjorden dürfte es nach jetzigem Stand schwierig werden. Die Grenzen sind für Ausländer ohne konkreten Grund seit über zwei Monaten dicht. Erst Mitte Mai hatte die Regierung mitgeteilt, dass Norwegen-Urlauber damit rechnen müssten, dass das Einreiseverbot bis zum 20. August bestehen bleibt. Bis zum 20. Juli will man sich in Oslo jedoch anschauen, ob man die Grenzen für Reisende aus \"einzelnen anderen naheliegenden europäischen Ländern\" öffnen könnte. Ob das auch auf Urlauber aus Deutschland zutreffen wird, bleibt abzuwarten.", "Portugal will sich schrittweise wieder für ausländische Touristen öffnen. Ab Mitte Juli sollen die meisten Hotels wieder öffnen dürfen. Mit einem neuen Hygiene-Siegel unter dem Motto \"Clean & Safe\" will die Tourismusbehörde Vertrauen aufbauen. Derzeit herrschen keine Einreisebeschränkungen für deutsche Staatsbürger an Flughäfen auf dem portugiesischen Festland, jedoch für Madeira und die Azoren. Dort ist eine 14-tägige Hotelquarantäne vorgeschrieben.", "Großbritannien gehört zwar zu den 31 Staaten, für die Deutschland die Reisewarnung aufheben möchte. Allerdings führt das Land ab dem 8. Juni eine verpflichtende 14-tägige Quarantäne für nahezu alle Reisende aus dem Ausland ein.", "Die Türkei hofft ab Mitte Juni wieder auf Touristen und bereitet Flughäfen, Strände und Hotels entsprechend vor. Die Regierung in Ankara erwartet zwar, dass die Bundesregierung ihre weltweite Reisewarnung noch vor den Sommerferien auch für die Türkei aufhebt, aber ein solcher Schritt ist noch nicht angekündigt. Außenminister Heiko Maas äußerte sich jüngst zurückhaltend nach Beratungen mit seinem türkischen Amtskollegen: \"Wir wünschen uns, dass auch die Türkei bald wieder ein Zielland für deutsche und europäische Touristen werden kann. Dies müssen wir jedoch zu gegebener Zeit und nach strikten Gesundheitskriterien bewerten.\"", "Das stark vom Tourismus abhängige Kroatien mit seiner langen, buchtenreichen Küste und den vielen Inseln kann es kaum erwarten, dass die europäischen Grenzen endlich aufgehen. Und geht so mit eigenem Beispiel voran: Schon seit 9. Mai dürfen Ausländer, die eine Unterkunftsbuchung vorweisen können, ohne Corona-Test und ohne Quarantäne-Auflagen einreisen. Die Behörden arbeiten zurzeit an neuen Regeln, die zu große Menschenansammlungen an den Stränden verhindern sollen.", "Wann Europäer wieder in die USA reisen dürfen, ist unklar. US-Präsident Donald Trump ließ zuletzt weiter offen, wie lange er das seit Mitte März geltende Einreiseverbot aus dem Schengenraum in die Vereinigten Staaten aufrechterhalten will. Seine Regierung werde bestimmte Ankündigungen mit Blick auf Länder in Europa zu gegebener Zeit machen, sagte Trump. \"Wenn sie Fortschritte machen, werden wir anfangen, es wieder zu öffnen - aber nur, wenn sie Fortschritte machen.\""]}}, "recommendations": []}