{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wer-sind-die-1500-Fluechtlingskinder-article21631733.html", "query_keywords": ["flüchtl"], "creation_date": "11.03.2020", "last_modified": "11.03.2020", "crawl_date": "25.11.2020", "author_person": ["Vivian Micks"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Griechenland", "Flüchtlinge", "Migranten", "Kinder", "EU", "CDU", "SPD", "Große Koalition"], "content": {"title": "Wer sind die 1500 Flüchtlingskinder?", "description": "Tausende Kinder sitzen in Lagern in Griechenland fest. Die Bundesregierung will unbegleitete Minderjährige, die krank oder unter 14 Jahre alt sind, nach Europa holen. Doch die Aufnahmekriterien seien zu eng gefasst, sagt Unicef, denn die Zahl der schutzbedürftigen Kinder sei um einiges höher.", "body": {"": ["Zahra ist sechs Jahre alt. Sie ist Autistin und lebte mit ihren Eltern im Lager Moria auf der Insel Lesbos in einer winzigen Unterkunft. \"Oft hat sie mitten in der Nacht Krämpfe und es gibt niemanden, der uns hilft\", sagte ihre Mutter Shamseyeh aus Afghanistan. \"Wir leben auf engstem Raum, ohne Rückzugsort, nur ab und zu gibt es Strom.\" Toiletten und Wasserhähne mussten sie mit anderen Flüchtlingen teilen. \"Es gibt nicht genügend Platz zum Spielen\", erzählte die Mutter. Die Situation sei sehr schwierig für Zahra. Auf der Insel gibt es keine spezielle Pflege, die Zahra gebraucht hätte, um ihren Zustand zu verbessern. Stattdessen ging es ihr immer schlechter.", "Laut Ärzte ohne Grenzen leiden mehr als 140 Kinder unter chronischen, komplexen oder lebensbedrohlichen Krankheiten, die im Lager Moria ohne notwendige medizinische Versorgung leben. Sie kämpfen mit Krankheiten wie Diabetes, Asthma oder Epilepsie. \"Es ist ein Problem, das schon seit Monaten existiert\", sagt Rudi Tarneden, Sprecher von Unicef Deutschland, zu ntv.de. \"Vor allem auf den griechischen Inseln ist die Situation schon viel zu lange unhaltbar. Forderungen, besonders schutzbedürftige Kinder und ihre Angehörigen aufs Festland zu bringen, wo sie medizinisch besser versorgt werden können, wurden nicht umgesetzt.\" Die griechische Regierung tue zwar schon einiges, sei aber schlichtweg überfordert und brauche mehr Unterstützung von der EU.", "Die will die Bundesregierung jetzt leisten. Vergangenen Montag beschloss die Große Koalition, Kindern in Flüchtlingslagern zu helfen und einige von ihnen nach Deutschland zu holen. CDU und SPD einigten sich darauf, \"etwa 1000 bis 1500 Kinder auf den griechischen Inseln zu unterstützen\". Wie viele von ihnen ins Land kommen werden, ist unklar. Deutschland stehe bereit, \"einen angemessenen Anteil zu übernehmen\". Zudem ist eng begrenzt, wem geholfen wird: Kinder, die \"entweder wegen einer schweren Erkrankung dringend behandlungsbedürftig oder aber unbegleitet und jünger als 14 Jahre alt sind, die meisten davon Mädchen\", heißt es in der Vereinbarung."], "\"Ein Zustand der Hoffnungslosigkeit\"": ["Diese Aufnahmekriterien erscheinen Unicef zu eng gefasst. \"Aus unserer Sicht ist die Ankündigung eine symbolische Geste\", sagt Tarneden. Fraglich sei beispielsweise, warum nur unbegleitete Kinder unter 14 Jahren aufgenommen werden sollen. Insgesamt befinden sich laut Ärzte ohne Grenzen mehr als 5300 unbegleitete Minderjährige in ganz Griechenland, 1500 von ihnen leben auf den griechischen Inseln. Insgesamt sind von der Gesamtzahl nur knapp zehn Prozent unter 14 Jahren. Aber auch Jugendliche kämen nur schlecht zurecht: \"Man muss sich klar machen, dass sie sehr stark von der Situation überfordert sind. Sie sprechen die Sprache nicht, kennen die Kultur nicht. Sie sind in einer ungeschützten Umgebung alleine unterwegs, erleben Gewalt oder müssen sich fremden Menschen anvertrauen, die sie dann ausbeuten.\"", "Warum so viele Minderjährige ohne ihre Eltern in griechischen Flüchtlingslagern ausharren müssen, kann laut Tarneden mehrere Gründe haben. \"Ein Teil der Kinder ist von ihren Eltern auf der Flucht getrennt worden. Andere mussten sich wegen Krieg und Verfolgung auf den Weg machen. Ihre Familien haben die schwere Entscheidung getroffen sie ziehen zu lassen.\" Auch komme es vor, dass Kinder alleine fliehen, weil sie Angst haben, vom Militär oder Milizen zum Kämpfen gezwungen zu werden.", "Neben physischen Leiden kommen deshalb auch noch psychische hinzu. Die meisten Kinder sind durch die Erlebnisse und Lebensbedingungen traumatisiert. \"Es ist ein Zustand der Hoffnungslosigkeit. Die psychisch stark belasteten Menschen erfahren nur unzureichend Unterstützung. Es gibt Frust, Aggressionen aber vor allem Depressionen bis hin zu Selbstmord\", beschreibt Tarneden den Zustand in den Lagern."], "Kriterien für Schutzbedürftigkeit fehlen": ["Doch nicht nur deshalb seien die Einschränkungen der Bundesregierung Tarneden zufolge aus Sicht der Kinderrechte schwierig. \"Neben den unbegleiteten Kindern gibt es in den überfüllten Flüchtlingslagern wie Moria Eltern mit zum Teil sehr kleinen Kindern, die auch Hilfe brauchen. Auch wenn die Eltern dabei sind, ist dies trotzdem kein Ort für Kinder.\" Deshalb müsse man jetzt genauer fragen, welche Kinder zuerst aufgenommen werden sollen. Wie dieser Prozess aussehen solle, sei noch nicht klar.", "Zusätzlich verschärft das weltweit grassierende Coronavirus die Lage weiter. Die Angst vor dem Virus sei auch auf Lesbos und gerade in dem größten Flüchtlingscamp Moria besonders groß, wie RTL-Reporter Stephan Richter vor Ort berichtet. Dort leben mehr als 22.000 Menschen auf engstem Raum zusammen. Die Ansteckungsgefahr ist immens. Sehr viele Menschen im Camp haben ernsthafte Vorerkrankungen oder ein schwaches Immunsystem und sind bereits krank. Momentan gebe es mindestens vier Verdachtsfälle auf der Insel, zwei davon aus dem Camp. Ein Bereich des Camps, in dem vor allem Kinder und Jugendliche untergebracht sind, stehe bereits unter Quarantäne.", "Seit Ärzte ohne Grenzen im Januar ihre Forderungen stellten, hat die griechische Regierung erst 10 der 140 kranken Kinder zur Behandlung aufs Festland gebracht. Auch Zahra konnte Lesbos mit ihrer Familie mittlerweile verlassen. Die von der Bundesregierung geplante Maßnahme 1000 bis 1500 Kinder zu helfen, sei zwar ein Anfang, reicht aber laut Unicef noch nicht. \"Aus der Sicht des Kinderschutzes ist jeder Tag für Kinder und Jugendliche ein Tag zu viel.\""]}}, "recommendations": []}