{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Die-Lager-sind-ein-Naehrboden-fuer-Corona-article21660078.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "22.03.2020", "last_modified": "12.05.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["International", "Griechenland", "Flüchtlinge", "Ärzte ohne Grenzen", "Coronaviren"], "content": {"title": "\"Die Lager sind ein Nährboden für Corona\"", "description": "Enge, Dreck und kaum Wasser: Für die Flüchtlinge auf Lesbos ist es unmöglich, sich vor dem Coronavirus zu schützen. Dabei leben hier Hunderte erkrankte Kinder, die ein Ausbruch von Covid-19  hart treffen wird. ", "body": {"": [], "Covid-19-Gefahr auf Lesbos\n                    \"Die Lager sind ein Nährboden für Corona\"": ["Enge, Dreck und kaum Wasser: Für die Flüchtlinge auf Lesbos ist es unmöglich, sich vor dem Coronavirus zu schützen. Dabei leben hier Hunderte erkrankte Kinder, die ein Ausbruch von Covid-19 hart treffen wird. \"Wenn sie nicht effektiv und schnell behandelt werden, werden sie ein Leben lang beeinträchtigt sein oder möglicherweise sogar sterben\", sagt Sophie McCann von Ärzte ohne Grenzen im Interview mit ntv.de. \"Die Lebenszustände sind absolut erniedrigend.\" Schon kleine Kinder hegten Selbstmordgedanken.", "Sophie McCann: Noch gibt es zum Glück keine bestätigten Corona-Infizierten. Aber das Flüchtlingslager ist ein perfekter Nährboden für das Virus, die Hygienezustände sind katastrophal. Rund 25.000 Menschen leben im Lager Moria in Zelten und Notunterkünften aus Plastikfolie. Eigentlich ist das Camp für 6000 Flüchtlinge ausgelegt. Es gibt kaum sauberes Trinkwasser oder Möglichkeiten, sich sicher zu waschen. Seit vergangenen Oktober haben rund 5000 Menschen gar keinen Zugang zu Toiletten, Duschen, Trinkwasser und Strom. Es stinkt, die Spielsachen von Kindern sind verdreckt. Vergleichbare Hygienemaßnahmen wie in Deutschland, um sich beispielsweise vor Covid-19 zu schützen, sind unmöglich. Die Lebenszustände sind absolut erniedrigend.", "Ihre Gesundheit verschlechtert sich jeden Tag. Viele Kinder haben chronische und komplexe Krankheiten. Ärzte ohne Grenzen hat mehr als 340 Kinder mit Krankheiten wie Asthma, Herzleiden und Kriegsverletzungen versorgt. Diese Kinder brauchen eigentlich Fachärzte, die es auf der Insel aber nicht gibt. Wenn sie nicht effektiv und schnell behandelt werden, werden sie ein Leben lang beeinträchtigt sein oder möglicherweise sogar sterben. Sie gehören ebenfalls zur Risikogruppe des Coronavirus. Wir bemühen uns seit Langem darum, dass sie aufs Festland gebracht werden. Das hat nach monatelangen Verhandlungen mit der griechischen Regierung erst bei sechs von ihnen geklappt. Der Zustand der Unterkunft, in der die Familien leben und schlafen müssen, verschlimmert alles nur. Sie sieht aus wie ein Gefängnis - mit Stacheldraht an den Zäunen. Früher war es eine Kaserne.", "Zum einen sehen wir eine verstärkte Zunahme von Gewalt. Unter den Menschen, die stundenlang für Nahrungsmittel anstehen müssen, brechen in der Schlange heftige Schlägereien aus, weil jeder hungrig ist. Die Situation ist extrem angespannt, weil niemand weiß, ob der Asylantrag bewilligt wird. Es gibt so viele Ungewissheiten, was die Gewalt unter den Familien nur noch verstärkt. Messerstechereien sind sehr häufig, vor allem nachts. Im Januar wurden zwei Männer erstochen, vergangenen August wurde ein unbegleitetes Kind in der Sicherheitszone eines Aufnahmezentrums von einem anderen Kind umgebracht. Viele unserer Patientinnen haben uns gesagt, dass sie nachts nicht auf die Toilette gehen wollen, weil sie Angst haben, sexuell belästigt oder möglicherweise vergewaltigt zu werden. All das hat enorme Auswirkungen auf die psychische Gesundheit von Kindern. Oft ziehen sich die Mädchen zurück und werden sehr leise, während die Jungen aggressiv werden. Die Kinder ahmen nach, was um sie herum passiert. Die Gewalt ist für sie eine alltägliche Realität.", "Vergangenen Dezember haben wir 60 Kinder gleichzeitig betreut. 70 weitere standen auf der Warteliste. 37 Kinder hatten selbstzerstörerische Gedanken, einschließlich Selbstmordgedanken, Selbstverletzungen und Selbstmordversuche. Das Jüngste unter ihnen war nur zwei Jahre alt. Wir können aber nicht alle behandeln, auch wenn wir ein großes Team sind und rund um die Uhr arbeiten. Wir kommen bei dem Andrang nicht hinterher, es sind einfach zu viele. Griechenlands neue Regierung hat allen Asylbewerbern den Zugang zu Sozialversicherungsnummern entzogen, wodurch sie nicht mehr kostenlos das öffentliche Gesundheitssystem nutzen können. Wir übernehmen also die Arbeit der griechischen Behörden, was absolut inakzeptabel ist.", "Es gibt eine Menge Selbstjustiz gegen NGOs und freiwillige Helfer. Unsere Mitarbeiter wurden vor wenigen Wochen von einer kleine Gruppe Einheimischen bedroht und belästigt. Das hat leider einen sehr großen Einfluss auf unsere Arbeit. Wir haben natürlich große Angst um die Sicherheit unserer Mitarbeiter und unserer Patienten. Werden wir ins Visier genommen, sind auch die Flüchtlinge im Visier. Wir hatten deshalb unsere Arbeit für zwei Tage ausgesetzt. Nun wechseln wir uns in Schichtarbeit ab, damit nicht alle einem möglichen Angriff ausgesetzt sind. Es ist wirklich beängstigend, und wir sorgen uns wegen der Sicherheitslage.", "Vor einigen Wochen, als die griechische Regierung den Ausnahmezustand ausrief und das Recht auf Asyl einstellte. Am selben Tag kenterte ein Boot mit Flüchtlingen vor den Inseln. Ein syrisches Kind unter 10 Jahren ertrank dabei. Aber das blieb einfach unbemerkt. Je länger dieses Camp auf Lesbos offen bleibt, desto größer wird der physische und psychische Schaden der Menschen und Kinder hier.", "Mit Sophie McCann sprach Vivian Micks"]}}, "recommendations": []}