{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Herr-Kretschmer-macht-alles-richtig-article21787996.html", "query_keywords": ["flüchtl"], "creation_date": "18.05.2020", "last_modified": "18.05.2020", "crawl_date": "25.11.2020", "author_person": ["Vivian Micks"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Corona-Krise", "Anne Will", "Sahra Wagenknecht", "Karl Lauterbach", "FDP", "SPD", "Die Linke", "Demonstrationen", "Verschwörungstheorien"], "content": {"title": "\"Herr Kretschmer macht alles richtig\"", "description": "Tausende Menschen demonstrieren gegen die Corona-Maßnahmen. Unter ihnen sind auch Rechtspopulisten und Verschwörungstheoretiker. Ob die Beschränkungen trotz Lockerungen noch verhältnismäßig sind, diskutiert Anne Will mit ihren Gästen. Parallelen ziehen sie dabei aus der Flüchtlingskrise.", "body": {"": ["Der Positiv-Trend in Deutschland hält an: Die Kurve der Neuinfektionen flacht zuletzt immer weiter ab, die Lockerungen nehmen zu. Manche Bürger nehmen die erfreulichen Umstände zum Anlass, um gegen die verordneten Maßnahmen im Kampf gegen das Coronavirus zu demonstrieren. Auch am vergangenen Samstag sind in mehreren deutschen Städten wieder Tausende Menschen auf die Straßen gegangen. Trotz Lockerungen sind noch immer viele Grundrechte weiter beschnitten. Unmut macht sich darüber breit, ob die Einschränkungen, unter denen Bürger und Wirtschaft leiden, noch verhältnismäßig sind. Darum dreht es sich am Sonntagabend auch bei \"Anne Will\". Heißer diskutiert wurde jedoch die Frage, ob sich eine zweite Welle von \"Wutbürgern\" wie in der Flüchtlingskrise anbahnt.", "Die Kritik an der Verhältnismäßigkeit der Corona-Maßnahmen überrascht SPD-Gesundheitsexperte und TV-Wiederholungsgast Karl Lauterbach nicht. \"Es gibt den Spruch: Die Präventionsmedizin kennt keine Helden,\" sagt er gleich zu Beginn. \"Haben wir Erfolg, heißt es, dass wir zu viel gemacht haben. Haben wir keinen Erfolg, sind wir erst recht die Buhmänner, weil es heißt, wir haben nichts hinbekommen.\" Man könne sich deshalb aussuchen, wie man scheitert: Entweder die Pandemie in den Griff zu bekommen und die Kritik der Wirtschaftsausfälle in Kauf zu nehmen oder es nicht zu schaffen und viele Tote zu riskieren. In beiden Fällen sei man der Verlierer. Gleichzeitig gibt er zu, dass die Maßnahmen von der Politik hätten besser erklärt werden müssen. Denn wenn die Bevölkerung nicht mitzieht, haben die Maßnahmen auch keinen Erfolg.", "Dass die Lockerungen jetzt kommen, sei wichtig und verfassungsmäßig, findet die ehemalige FDP-Justizministerin Sabine Leutheusser-Schnarrenberger. Trotzdem gebe es noch viel zu tun, wie zum Beispiel bei der Öffnungen von Kitas. Die Überzeugungskraft der Maßnahmen habe bereits nachgelassen. Vor allem müsse man den Bürger jetzt vermitteln, welche Schritte konkret gegangen werden. Damit kommt sie auf die Demonstrationen zu sprechen. \"Sonst ist diese Unsicherheit da und die führt dazu, dass Bürgerinnen und Bürgern aus den unterschiedlichsten Bereichen sagen, jetzt muss ich mich mal äußern.\" Das gebe allerdings niemandem das Recht, die Hygiene-Maßnahmen zu missachten."], "Demonstranten nicht pauschalisieren": ["Bei der Frage, warum einige Menschen auf die Straße gehen und demonstrieren, sind die Studiogäste unterschiedlicher Meinung. Investigativ-Reporter Olaf Sundermeyer, der sich viele Proteste und sogenannte \"Hygiene-Demos\" angeschaut hat, sieht die gleichen Akteure wie bei den Demonstrationen gegen Flüchtlinge vor wenigen Jahren. \"Nachdem die AfD in der Corona-Krise wochenlang nur wenig Zustimmung erhalten hatte, haben sie nun ein Thema gefunden, bei dem sie punkten können\", sagt Sundermeyer. Es gebe aber auch Ausnahmen: Betreiber von Fitnessstudios und der Tourismusbranche beispielsweise, die aus Existenzangst auf die Straße gingen.", "Die Annahme, dass die meisten Demonstranten von Rechtsextremen unterwandert seien, empfindet die Bundestagsabgeordnete Sahra Wagenknecht von den Linken als zu pauschalisierend. Viele Menschen seien von der Politik im Stich gelassen worden und gingen aus purer Existenznot auf die Straße. Das beträfe nicht nur Besitzer von Fitnessstudios. Stattdessen habe die Regierung Unternehmen unterstützt, die es gar nicht nötig gehabt hätten. \"Insofern finde ich, hat die Politik sehr viel falsch gemacht\", kritisiert Wagenknecht. Die Einschränkungen findet die Politikerin zwar richtig, die Folgen hätten aber besser abgefedert werden müssen. Die Zuschüsse für Solo-Selbstständige hätten für viele keine zwei Wochen gereicht.", "Das seien aber nicht die Menschen, die auf die Straße gingen, wirft Sundermeyer ein. Natürlich seien viele Menschen, wie zum Beispiel in der Gastronomie, zu kurz gekommen, so der Reporter. Das seien aber nicht die, die demonstrieren, sondern die, die mit kreativen Ideen und Lieferservice ums Überleben kämpften. Er hält daran fest, dass insbesondere Populisten versuchten, den Unmut der Bürger für sich zu nutzen. Widerspruch kommt diesmal von Bernhard Pörksen, Professor für Medienwissenschaften an der Universität Tübingen. Auch er warnt wie Wagenknecht vor einem \"übertriebenen Pauschalismus\". Stattdessen müsse man zwischen den Demonstranten differenzieren. Verschwörungstheoretiker und Rechtsextreme solle man zwar beim Namen nennen, Verallgemeinerung führe jedoch zu Polarisierung."], "Entsteht eine zweite Welle von \"Wutbürgern\"?": ["Die Kritik weist Sundermeyer scharf von sich und stützt seine Aussagen auf Beobachtungen. Letztlich konnten sich alle Studiogäste darauf einigen, dass man Demonstranten einzeln betrachten müsse und die Gefahr von Rechtspopulisten nicht unterschätzen dürfe. Eine Bildung von \"Wutbürgern\", wie es sie in Form von Pegida in der Flüchtlingskrise gab, dürfe sich nicht wiederholen. Eine Spaltung ergab dann aber die Frage, wie man die Menschen erreiche, die sich in mediale Parallelwelten zurückgezogen hätten. Dazu verweist Sundermeyer auf einen Politiker, der in der Runde nicht anwesend war: \"Herr Kretschmer hat alles richtig gemacht.\" Es gebe wenige Politiker, die so viel aus der Flüchtlingskrise und den politischen Verwerfungen gelernt hätten wie der sächsische Ministerpräsident.", "CDU-Politiker Michael Kretschmer hatte sich am vergangenen Samstag in Dresden unter Corona-Demonstranten gemischt - ohne dabei eine Maske zu tragen. Sundermeyer lobte dessen Dialogfähigkeit. Das habe sich bereits bei Pegida bewährt. Dabei betonte er: \"Miteinander reden und zuhören heißt nicht, dem anderen recht zu geben.\" Lauterbach, der seine Augenbrauen stark zusammenkneift, setzt mehrmals zum Widerspruch an. Was bei Pegida in Sachsen möglicherweise etwas gebracht hat, wäre deswegen hier nicht auch richtig, so der Epidemiologe. Moderatorin Anne Will hakt ein: \"Wieso können Sie sich mit einer Impfgegnerin nicht unterhalten?\", fragt sie Lauterbach. Der antwortet, es gehe vorrangig um das Einhalten von Maßnahmen. Umstimmen könne er sie eh nicht und auch könne er nicht die Bevölkerung bitten, sich an die Abstandsregeln zu halten und sie dann selbst brechen, wie es Kretschmer tat. Er wolle sich ohnehin nicht mit Menschen unterhalten, die gegen die beschlossenen Beschränkungen demonstrieren.", "Das stößt bei den anderen Gästen auf Unverständnis. Mit Maske und Abstand könne man sehr wohl mit den Menschen sprechen, werfen Leutheusser-Schnarrenberger und Wagenknecht ein. Letztere verweist noch auf eine weitere Parallele zur Flüchtlingskrise. \"Was die AfD damals enorm gestärkt hat, ist, dass jeder, der die Flüchtlingskrise kritisch gesehen hat, sehr schnell in die Ecke Nazi und Rassist gestellt wurde\", sagt die Linke-Politikerin. \"Das ist falsch\", stimmt Lauterbach zu und nickt. Wagenknecht betont, dass das nicht nochmal passieren dürfe. Wichtig sei deshalb jetzt, die wirtschaftlichen Sorgen der Bürger ernst zu nehmen. \"Ein Fahrplan muss her\", schließt Will die Talkshow-Runde ab. Wie der aussehen soll, blieb offen."]}}, "recommendations": []}