{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Angela-Merkel-eilt-von-Krise-zu-Krise-article21294265.html", "query_keywords": ["flüchtl"], "creation_date": "25.09.2019", "last_modified": "25.09.2019", "crawl_date": "25.11.2020", "author_person": ["Christian Wilp"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Hassan Ruhani", "Wolodymyr Selenskyj", "Recep Tayyip Erdogan", "Vereinte Nationen", "UN-Vollversammlung", "Angela Merkel", "Iran-Konflikt", "Donald Trump", "Brexit", "Klimawandel", "Klimaschutz", "Greta Thunberg", "Emmanuel Macron", "Boris Johnson"], "content": {"title": "Angela Merkel eilt von Krise zu Krise", "description": "Der New-York-Trip der Kanzlerin war kurz, aber vollgepackt mit Themen. Klima, Nahost und Brexit waren nur einige. Doch in Erinnerung bleiben wird das Treffen mit Klimaaktivistin Greta Thunberg - und die anschließende Kritik an der Schwedin.", "body": {"": ["Zwei Tage New York - zwei Tage voller Drama. Bundeskanzlerin Angela Merkel hat ihre Reise wie immer vollgestopft mit einer Fülle von Themen und Terminen: Klimarettung, Iran-Abkommen, Brexit, Afrika und Flüchtlingskrise. Sie trifft unter anderem die Staats- und Regierungschefs der USA, Frankreichs, Großbritanniens, der Türkei, der Ukraine, Ägyptens und des Iran. Ein Potpourri von Personen und Problemen. Aber vor allem eine Begegnung dürfte in Erinnerung bleiben.", "Das Bild wirkt wie ein Schnappschuss, etwas schräg aufgenommen vom stellvertretenden Protokollchef des Auswärtigen Amtes, der geistesgegenwärtig und in Ermangelung eines offiziellen Fotografen auf den Auslöser drückt. Kanzlerin Merkel und Klimaaktivistin Greta Thunberg, einander zugewandt im Backstage-Bereich der Vereinten Nationen. Die mutmaßlich mächtigste Frau der Welt mit der einflussreichsten Jugendlichen des Planeten. Dank eines Tweets des Regierungssprechers findet das Foto rasch Verbreitung.", "Angela Merkel mag tags darauf, angesprochen auf dieses denkwürdige Treffen, den Inhalt der Plauderei nicht preisgeben. \"Aus solchen Gesprächen berichtet man nicht\", sagt sie und lädt damit zu Spekulationen ein. Möglicherweise hat sie Thunberg für ihr Engagement gelobt, so wie sie es auch schon öffentlich tat. Schwer vorstellbar aber, dass die Arbeit der anderen in umgekehrter Richtung gleichermaßen wertgeschätzt wurde."], "Gretas melodramatische Anklage": ["Jedenfalls war von der optisch \"braven Greta\", wie es manche Kommentatoren zu sehen glaubten, nur Minuten nach dem Merkel-Meeting auf dem Podium der Generalversammlung nichts mehr zu spüren. Ihr Auftritt - eine melodramatische Anklage. \"Hollywood mitten in New York\", schreibt ein Kollege. Im Kern wirft Greta den UN vor, seit 30 Jahren die Erkenntnisse der Wissenschaft zu ignorieren, nur Phrasen zu dreschen und letztlich die Zukunft der Menschheit aufs Spiel zu setzen. Thunberg drastisch: \"Wie konntet Ihr es wagen, meine Träume und meine Kindheit zu stehlen mit Euren leeren Worten?\"", "Auf der Anklagebank sitzt im übertragenen Sinne auch Angela Merkel. \"Jeder aufmerksame Mensch hört zu und fühlt sich damit auch angesprochen\", sagt die Bundeskanzlerin, die der Galionsfigur der Fridays-for-Future-Bewegung erstmals konkret widerspricht. Greta habe eine aufrüttelnde Rede gehalten, aber nicht ausreichend zum Ausdruck gebracht, welche Möglichkeiten Technologien und Innovationen bieten, um die Ziele zu erreichen. Schon nach Thunbergs emotionalem Ausbruch kehrt Merkel bei ihrer eigenen Ansprache zu spröder Sachlichkeit zurück. Den Weckruf habe sie vernommen, so Merkel, aber man müsse auch, siehe deutsches Klimapaket, die richtige Balance finden und die eher skeptischen Menschen mitnehmen."], "Trump meidet das Klima-Thema": ["Nicht mitgenommen hat Greta den französischen Präsidenten Emmanuel Macron. Der echauffiert sich über die Beschwerde der Klima-Aktivistin beim Kinderrechtsausschuss der Vereinten Nationen. Angeklagt unter anderem: Deutschland und Frankreich. Greta solle lieber Druck ausüben auf diejenigen, die jeden Fortschritt blockierten - und das seien sicherlich nicht die Regierungen in Paris und Berlin.", "Macron nennt keine Namen, meint aber Länder wie Russland, China und die USA. Der amerikanische Präsident Donald Trump geht auf seine Art mit dem Klimathema um. In seiner knapp dreiviertelstündigen Rede greift er Chinas Handelspraktiken an, beschuldigt den Iran des Angriffs auf Saudi-Arabien und fordert die eigenen Verbündeten zu stärkeren Rüstungsanstrengungen auf; den Klimawandel erwähnt er mit keinem einzigen Wort. Stattdessen setzt er sich auf Twitter mit Greta auseinander. \"Sie scheint mir\", spottet der US-Präsident, \"ein sehr glückliches junges Mädchen zu sein, das sich auf eine fröhliche, wunderbare Zukunft freut. Das ist so schön zu sehen.\"", "Greta antwortet ebenfalls per Tweet, indem sie frohgemut in die Kamera lächelt und sich als \"glückliches junges Mädchen\" präsentiert. Persönlich ins Gespräch kommen die beiden nicht. Aber eine kurze Videosequenz entwickelt sich zum Internet-Hit. Sie zeigt, wie Trump mit Gefolge an Thunberg vorbeimarschiert und diese ihn mit ihrem Blick fast um die Ecke bringt. Dagegen lässt sich das Verhältnis Thunberg/Merkel als harmonisch bezeichnen. Die eine artikuliert den Protest, die andere macht Politik."], "Unverzichtbares Forum": ["Und Merkel hat noch andere Sorgen als nur den Klimawandel. Die Lage im Nahen Osten etwa ist sprichwörtlich explosiv. Was geschieht, wenn auch die anderen 50 Prozent der saudischen Ölproduktion lahmgelegt werden, fragt man sich im Kanzleramt. Merkel trifft Trump und den iranischen Präsidenten Hassan Ruhani, um auszuloten, unter welchen Bedingungen direkte Verhandlungen möglich wären. Auch beim Treffen mit dem französische Präsidenten Macron und dem britischen Premier Boris Johnson ist der Nahe Osten ein heißes Thema. Wie auch der Brexit, selbstredend und unvermeidlich.", "Dieses Themenhopping ist typisch für die alljährliche Generalversammlung der Vereinten Nationen. 193 Delegationen wabern durch den Gebäudekomplex am East River in Manhattan. Merkel spricht mit dem ukrainischen Präsidenten Wolodymyr Selenskyj über Grenztote in der Ostukraine, drängt das türkische Staatsoberhaupt Recep Tayyip Erdogan, am Flüchtlingsdeal doch bitte festzuhalten und informiert sich beim irakischen Präsidenten Barham Salih über den Wiederaufbau des Irak. Vertreter afrikanischer Staaten kommen auf Einladung der Kanzlerin zusammen, um über die Lage in Libyen und die Bekämpfung der Fluchtursachen zu beratschlagen.", "\"Wenn es die UN nicht gäbe, müsste man sie erfinden\", heißt es aus deutschen Regierungskreisen. Die Organisation sei alles andere als perfekt. Doch die UN seien ein unverzichtbares Forum, um globale Herausforderungen trotz aller Widrigkeiten irgendwie anzupacken.", "Der Klimawandel zählt zweifellos dazu. Am Ende bekennen sich 77 Staaten zu dem Ziel, im Jahr 2050 unterm Strich keine Treibhausgase mehr auszustoßen, darunter auch Deutschland. UN-Generalsekretär Antonio Guterres wertet das als einen Erfolg.", "Die Frage, warum die Bundeskanzlerin und die Verteidigungsministerin zeitgleich in unterschiedlichen Regierungsmaschinen in die USA jetten, statt wie zunächst geplant gemeinsam zu reisen, erscheint vor dem Hintergrund der Weltprobleme als Petitesse. Aber eine, die Merkel offensichtlich nervt. Sie, die sich sonst gern perfekt inszeniert, gerät in Erklärungsnot. Zumal die offizielle Darstellung, man müsse unabhängig voneinander operieren, nicht vollends überzeugt. Vielleicht hatte sie auch einfach keine Lust, sich schon auf dem Hinflug mit einer weiteren Krise zu beschäftigen - und zwar mit der der reichlich fehlgestarteten Annegret Kramp-Karrenbauer."]}}, "recommendations": []}