{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ich-habe-Angst-vor-Ihnen-Herr-Hoecke-article21343725.html", "query_keywords": ["flüchtl"], "creation_date": "22.10.2019", "last_modified": "26.11.2019", "crawl_date": "25.11.2020", "author_person": ["Jürgen Wutschke"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Wahlen", "Landtagswahlen Thüringen", "Bodo Ramelow", "Björn Höcke", "Mike Mohring", "CDU", "SPD", "FDP", "Bündnis 90/Die Grünen", "Die Linke", "AfD"], "content": {"title": "\"Ich habe Angst vor Ihnen, Herr Höcke\"", "description": "In nicht einmal einer Woche wird in Thüringen gewählt. Zum zweiten Mal treten die Spitzenkandidaten im Fernsehen auf - zum ersten Mal zusammen. Die Fragen sollen die Bürger stellen. Doch die haben eher Redebedarf.", "body": {"": ["90 Minuten, 90 Bürger und die Kandidaten der sechs Parteien, die in einer Woche bei der Wahl in Thüringen die größten Chancen haben - es ist eine Bürgersprechstunde im Stile eines Speed-Datings. Die Antwort darf nicht länger als eine Minute dauern. \"Ich habe mir meine Meinung in den vergangenen Tagen schon gebildet\", sagt eine 19-Jährige sichtlich um Diplomatie bemüht am Ende der MDR-Sendung auf die Frage nach dem Erkenntnisgewinn. Zuvor bezogen auch hauptsächlich Linke-Regierungschef Bodo Ramelow und CDU-Herausforderer Mike Mohring Stellung.", "Der Abend beginnt aktuell. Mohring hat am Vormittag eine der zahlreichen Drohungen gegen ihn öffentlich gemacht. Die Grünen ziehen wenig später nach. Auch Ramelow veröffentlicht einen Auszug einer Drohmail gegen ihn. Das Büro des FDP-Kandidaten wurde beschmiert. Ein Lkw der AfD wurde abgefackelt. Es bekommt einen beinahe kompetitiven Beigeschmack, als SPD-Spitzenkandidat Wolfgang Tiefensee gefragt wird, ob auch er angefeindet werde. Er umschifft die tückische Untiefe.", "Die Runde verurteilt die Anfeindungen als \"abscheulich\", ist \"in Sorge\", verurteilt derartiges \"aufs Schärfste\" und fordert, \"der Staat muss handeln\". Er könne die Drohungen gegen sich schon nicht mehr zählen, sagt Höcke und erinnert an die \"Kunstterroristen\" vom Zentrum für Politische Schönheit, die neben seinem Haus das Berliner Holocaust-Mahnmal nachgebaut haben. Außerdem beklagt er, dass die anderen Parteien sich untereinander ihrer Solidarität versichern, zu den Angriffen auf die AfD aber selten ein Wort verlören."], "Alles gesagt - mehrfach": ["Dann geht es an die Sacharbeit. Die Meinungsforscher von Infratest dimap haben die 90 Bürger ausgewählt. Sie sollen nun das Wort haben. Es geht um Mobilität, Straßenausbaubeiträge, Populismus, Flüchtlinge, innere Sicherheit, Bildung und Klimaschutz. Das ist der vorgegebene Themenkanon, zu dem sich die sechs bereits in den beiden Runden vor einer Woche verständigt haben. Da streng an die einminütige Redezeit erinnert wird, ist der Erkenntnisgewinn denn auch überschaubar.", "\"Was brennt Ihnen auf den Nägeln?\", fragen die Moderatoren mehr als einmal. Doch wie so oft in solchen Runden - es lockt nicht die Aussicht, fragen zu können. Es verlockt die Gelegenheit, seinem Herzen wortreich Luft machen zu können. Nicht alle können ihr widerstehen.", "Die Politik ist zu weit weg von den Menschen, muss sich dann das Spitzenpersonal der Thüringer Landespolitik anhören. Zu fragwürdigen Bedingungen erarbeite sich das Land ein grünes Gewissen, geht es weiter. Es sei enttäuschend, dass mit nachweislich unlösbaren Versprechen in den Wahlkampf gezogen werde, attackiert einer Mohring. Förderschulen gelte es zu erhalten, sagt eine andere. Wir müssen Flüchtlingen helfen, weil es unsere Pflicht sei, aber die straffällig gewordenen von ihnen ausweisen, sagt eine Frau. Auch geht es um das \"Bauchgefühl\" eines Fragestellers beim Thema innere Sicherheit. Anlass ist ein Fernsehbericht über die Eisenbahnstraße. Die aber liegt im fernen Leipzig.", "Es ist mehr als einmal Aufgabe der Moderatoren, die Ausführungen zu konkreten Fragen zu formen. Der Ausruf einer Frau, \"Herr Höcke, ich habe Angst vor Ihnen\", macht ihnen aber auch dies dann unmöglich. \"Sie brauchen keine Angst vor mir zu haben. Den Teufel der Nation haben die Medien aus mir gemacht\" bescheidet der AfD-Spitzenmann wenig später."], "\"Ich habe da eine spannende Idee\"": ["Und sonst so? Anja Siegesmund von den Grünen steht als einzige Frau neben fünf Männern tapfer am Rand der Gruppe. Mehr als eine Stunde kommt sie nicht zu Wort, weil schlicht niemand etwas von ihr wissen will. Sie lächelt tapfer. Derweil sind die Attacken von Mohring an die Landesregierung, sei es bei der Bildung, sei es bei der Polizei, hinlänglich bekannt, teils sogar in der Wortwahl. Gleiches gilt für die Repliken der Koalitionäre.", "Mitunter überlässt Ramelow dem SPD-Wirtschaftsminister Wolfgang Tiefensee die Antwort. Auch die Widerworte auf die Ausführungen der politischen Gegner kommen an den vorhersehbaren Stellen. Jeglicher Elan wird rasch unterbunden - höchstens eine Minute für jeden. So ist die Regel. Ohnehin sind die Argumente längst ausgetauscht und Positionen klar. Alle absolvieren seit Wochen ihre Interview-Marathons. Wahlkampf ist anstrengend und aufreibend. Erkennbar sehnen die Kandidaten den Wahlabend herbei.", "Doch geht es nach dem Willen einer Bürgerin, soll das politische Personal dann nicht wieder den Rückzug aus der Öffentlichkeit antreten, sondern dem Volk weiter Rede und Antwort stehen. Und zwar regelmäßig. Höcke ist nach eigenem Bekunden ohnehin immer im Land unterwegs und will dies so beibehalten. Für mehr direkte Elemente plädiert Ramelow.", "Mohring kündigt dafür im Fall einer Regierungsbeteiligung einen regelmäßigen Bürgerdialog an. Und noch mehr: \"Ich habe da eine spannende Idee\", sagt er. Der Bürger soll künftig bei allen Gesetzen per Volksabstimmung das letzte Wort haben können. Doch so ganz exklusiv hat er die Idee dann aber vielleicht doch nicht. Volkseinwand heißt das Verfahren, es steht auf Seite 68 im Regierungsprogramm der CDU - und zwar im Nachbarland Sachsen. Wie gesagt, es wird Zeit, dass gewählt wird. Bis dahin ist noch eine Woche Wahlkampf.", "Update: In der ersten Version des Textes hatten wir ein falsches Umfrageinstitut genannt. Wir bedauern den Fehler. Zudem hatte es zunächst geheißen, die Weigerung Ramelows, mit Höcke aufzutreten - formuliert in einem Interview mit n-tv.de im Februar - habe Einfluss auf die Gestaltung der Wahlberichterstattung gehabt. Der MDR dementiert das. Wir haben die entsprechende Passage dennoch entfernt."]}}, "recommendations": []}