{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Was-wir-ueber-die-Krawallnacht-wissen-article21861226.html", "query_keywords": ["migration"], "creation_date": "21.06.2020", "last_modified": "22.06.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["ntv.de", "jug"], "news_keywords": ["International", "Stuttgart", "Gewalt", "Polizei", "Randale", "Kriminalität"], "content": {"title": "Was wir über die Krawallnacht wissen", "description": "Mehr als ein Dutzend verletzte Polizisten, demolierte Einsatzwagen und zerstörte Geschäfte: Das ist die Bilanz einer Nacht, die Stuttgart so bisher noch nicht erlebt hat. ntv.de erklärt, wie es zur Eskalation der Gewalt kam und wie die Polizei nun versucht, den Tätern und ihren Motiven auf die Spur zu kommen. ", "body": {"": [], "Straßenschlachten in Stuttgart\n                    Was wir über die Krawallnacht wissen": ["Mehr als ein Dutzend verletzte Polizisten, demolierte Einsatzwagen und zerstörte Geschäfte: Das ist die Bilanz einer Nacht, die Stuttgart bisher noch nicht erlebt hat. ntv.de erklärt, wie es zur Eskalation der Gewalt kam und wie die Polizei nun versucht, den Tätern und ihren Motiven auf die Spur zu kommen.", "Über Stunden liefern sich Hunderte Randalierer in der Nacht Straßenschlachten mit der Polizei. In kleinen Gruppen verteilen sie sich in der Stuttgarter Innenstadt. Dutzende Geschäfte werden teils komplett zerstört und geplündert, Schaufenster gehen zu Bruch. Einsatzkräfte der Polizei werden attackiert, Polizeiautos demoliert. Es gibt mehrere Verletzte. Zwischenzeitlich ist die Situation nach Polizeiangaben \"völlig außer Kontrolle\". Rund 100 Einsatzkräfte aus anderen Teilen Baden-Württembergs müssen zu Hilfe kommen, um die Lage in den Griff zu kriegen. Auch ein Polizeihubschrauber wird eingesetzt. Erst am Morgen gelingt es der Polizei, die Ausschreitungen zu beenden. \"Wir versuchen jetzt auszuloten, was das war und was das werden könnte\", sagt ein Sprecher.", "Im Zentrum der Randale stand die Königsstraße, eine Einkaufsmeile mit zahlreichen Geschäften in der Stuttgarter Innenstadt, sowie der Schlossplatz. Wie hoch die Schäden sind, lässt sich noch nicht beziffern. Mehrere Handy-Läden, ein Eiscafé und ein Bekleidungsgeschäft wurden verwüstet und teilweise geplündert. Aber auch ein Ein-Euro-Laden fiel dem randalierenden Mob zum Opfer. Die Straßen waren übersät mit Flaschen, Scherben und Unrat. Feuerwehr und technisches Hilfswerk helfen den Reinigungskräften seit dem Morgen bei den Aufräumarbeiten.", "Unmittelbarer Auslöser für die jüngste Eskalation der Gewalt war nach Angaben der Polizei eine Drogenkontrolle am Eckensee in der Nähe des Stuttgarter Landtags, wo sich an den Wochenenden regelmäßig junge Menschen zum Feiern verabreden. Beamte hätten dort einen Deutschen mit Migrationshintergrund kontrolliert, teilte die Polizei laut \"Stuttgarter Zeitung\" mit. Daraufhin hätten sich umstehende Feiernde mit dem Mann solidarisiert und die Polizisten angegriffen. Offenbar hat es schon an den vergangenen Wochenenden Auseinandersetzungen mit der Polizei gegeben - auch am Rande einer Demonstration gegen Rassismus. Sie stehen aber offenbar nicht in Zusammenhang mit den jüngsten Krawallen.", "Die Stuttgarter Polizei hält sich in dieser Frage noch bedeckt. Nach den Zusammenstößen zwischen Demonstranten und Polizisten vor einigen Tagen hatte ein Sprecher erklärt, \"Teile der linken Szene\" würden gerade \"Linien überschreiten\". Der Stuttgarter Zeitung sagte eine Sprecherin aber nun, es gebe keine Hinweise auf einen politischen Hintergrund für die Randale. Tatsache ist, dass einige der Randalierer von letzter Nacht vermummt waren - und überaus gewaltbereit. Teilweise rissen die jungen Männer Pflastersteine aus dem Boden, um sie gegen Polizeibeamte und Einsatzfahrzeuge zu schleudern. Auch mit Stangen und Pfosten gingen sie auf die Streifenwagen los. Mehrere Autos seien massiv beschädigt worden.", "Laut Polizei wurden 24 mutmaßliche Randalierer festgenommen - zwölf davon sind deutsche Staatsbürger, drei haben einen Migrationshintergrund. Über die Motive der Täter gibt es bisher keine Informationen. Ihre Zerstörungswut richtete sich aber offenbar nicht gegen bestimmte Geschäfte, sondern traf willkürlich alles, was ihnen im Weg stand. Dabei filmten sie sich teilweise gegenseitig und stellten die Aufnahmen ins Netz. Für die Polizei dürfte das bei der Suche nach weiteren Randalierern von großer Bedeutung sein. Die Behörde hat bereits ein Hinweisportal eingerichtet und bittet Zeugen, Bilder und Videomaterial dort hochzuladen.", "Mit brutalster Gewalt gingen einige der Täter auf Einsatzkräfte der Polizei los, schlugen und traten auf die Beamten ein. Ein Video zeigt, wie ein vermummter Angreifer einem Polizisten bei einer Festnahme von hinten mit gestrecktem Bein in den Rücken springt. Er wurde durch den Tritt \"körperlich nicht erheblich verletzt\", sagte der Stuttgarter Polizeivizepräsident Thomas Berger. \"Aber das macht was mit ihm\". 19 Beamte erlitten Verletzungen. Zum Großteil handele es sich Schürfwunden und Prellungen. Ein Polizist ist dienstunfähig. Er sei an der Hand verletzt worden, so Berger, und wurde ins Krankenhaus gebracht.", "Zur Sicherheit ist vorerst weiterhin ein Großaufgebot der Polizei in der Stadt präsent. Stuttgarts Oberbürgermeister Fritz Kuhn schrieb auf Twitter, er sei \"schockiert von dem Ausbruch an Gewalt, von den Angriffen auf die Polizei und den Zerstörungen in unserer Stadt\". Es sei ein trauriger Tag für Stuttgart. Der Grünen-Politiker erklärte, man werde das Geschehen nun sorgfältig analysieren. Es dürfe \"keine rechtsfreien Räume in Stuttgart geben\", so der Politiker weiter. Kommende Woche soll es eine Sondersitzung des Innenausschusses im Landtag geben, der sich mit den Vorfällen beschäftigt."]}}, "recommendations": []}