{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wie-die-EU-das-Problem-loesen-koennte-article21896116.html", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "07.07.2020", "last_modified": "07.07.2020", "crawl_date": "25.11.2020", "author_person": ["Frauke Niemeyer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Flüchtlinge", "UNHCR", "EU", "Horst Seehofer"], "content": {"title": "Wie die EU das Problem lösen könnte", "description": "Noch immer ertrinken Flüchtende im Mittelmeer, warten Seenotretter tagelang auf die Erlaubnis, in der EU anzulegen. Der Hauptgrund: EU-Küstenstaaten fürchten, dass ihnen die Flüchtlinge niemand abnimmt. Doch es gibt Ideen, wie die EU das Problem lösen könnte. ", "body": {"": [], "Warum ist eine Einigung so dringend?": ["Er ist die \"tödlichste Seeroute der Welt\", der Weg von Süden über das Mittelmeer nach Europa, so sagen es die Vereinten Nationen (UN). Geschätzt etwa 1000 Menschen ließen dort im Jahr 2019 auf der Flucht vor Elend oder Verfolgung ihr Leben. Wenn Schiffbrüchige von Seenotrettern in Sicherheit gebracht worden sind, beginnt jedoch oft ein zweites Martyrium auf der Suche nach einem Hafen, der das Rettungsschiff anlanden lässt. Da sich europäische Mittelmeeranrainer wie Italien, Spanien oder Malta nicht darauf verlassen können, dass aufgenommene Bootsflüchtlinge anschließend fair auf die EU-Staaten verteilt werden, verweigern sie den Seenotrettern oft wochenlang die Erlaubnis, in einen Hafen einzufahren."], "Bestärkt die Rettung Schiffbrüchiger andere Flüchtlinge, die Überfahrt auch zu versuchen?": ["Das klingt naheliegend, aber aus den Zahlen der letzten Jahre lässt sich ein solcher Zusammenhang nicht ablesen. Die Zahl derer, die sich von Afrika, zumeist vom Bürgerkriegsland Libyen aus, auf den Weg machen, richtet sich offenbar nicht nach der Aktivität von Seenotrettern auf dem Wasser.", "Als Grund hierfür nennen Migrationsexperten zum einen die kriminellen Schleuser. Sie verkaufen den Flüchtlingen die Bootspassagen über das Meer und behaupten offenbar in jedem Fall, bei Schiffbruch würden alle gerettet. Ob das faktisch auch so wäre oder nicht, spielt keine Rolle. Ein zweiter Grund: Viele der Menschen haben zuvor bereits eine lange Flucht von ihrer Heimat aus durch die Wüste nach Libyen hinter sich, auf der laut Schätzungen des UN-Flüchtlingshilfswerks (UNHCR) sogar noch deutlich mehr Menschen sterben als später auf der Überfahrt nach Europa. Wer also die größte Gefahr und das schlimmste Elend auf dem Weg durch die Wüste schon hinter sich gebracht hat, wagt in der Regel das Risiko der Fahrt über das Mittelmeer. Sollte die Chance, sie zu überleben, auch noch so klein sein. Ein dritter Grund ist das Elend, das die Flüchtlinge in Libyen erleben. Kriminelle Milizen haben im Umgang mit ihnen das Sagen, in den Lagern herrschen schlimmste Bedingungen, die Menschen müssen fürchten, als Sklave verkauft zu werden. Im Vergleich dazu bietet aus ihrer Sicht die Mittelmeerroute zumindest die Chance auf ein menschenwürdiges Leben."], "Warum funktioniert die Verteilung in der EU nicht?": ["Die EU-Staaten streiten sich darüber schon seit Jahren und finden keine gemeinsame Lösung, um das bislang geltende Verfahren zu ersetzen. Die sogenannte \"Dublin\"-Verordnung sieht vor, dass der EU-Mitgliedstaat, in dem ein Schutzsuchender erstmals den Boden der EU betritt oder registriert wird, verantwortlich ist für dessen Asylverfahren. Da nur sehr wenige Flüchtlinge per Flugzeug einreisen, bedeutet diese Praxis: In der Regel sind die Staaten zuständig, die an EU-Außengrenzen liegen, besonders im Süden.", "Spanien, Malta, Italien, Griechenland sind die europäischen Staaten, in denen derzeit die meisten Flüchtlinge ankommen. Hingegen hat kaum ein Schutzsuchender die legale Möglichkeit, die EU als erstes auf deutschem Boden zu betreten. Deutschland gehörte Jahre lang zu den stärksten Verfechtern dieses Verfahrens, da es wie viele andere Länder im Norden davon profitierte, das Einreiseproblem auf die Südeuropäer abzuwälzen. Dass dieses Verfahren sehr unfair ist, war bereits klar, als es eingeführt wurde. Nun gestaltet es sich enorm schwierig, einen neuen Konsens zu finden, um das Dublin-Verfahren zu reformieren.", "Für Deutschland ist vor allem 2015 spürbar geworden, wie verworren die Lage in der Europäischen Union ist, und wie wenig Solidarität unter den Mitgliedstaaten herrscht in Bezug auf die Frage, wie man Schutzsuchende fair untereinander verteilen kann. Die Bundesregierung ließ etwa eine Million syrische Flüchtlinge ins Land, die über die Balkanroute gekommen waren. Jedoch waren nur wenige EU-Staaten bereit, ihrerseits Menschen aufzunehmen, obwohl per Mehrheitsentscheidung beschlossen wurde, dass bis zu 160.000 Asylbewerber innerhalb der EU verteilt werden sollten. Der Europäische Gerichtshof urteilte erst vor zwei Monaten, dass Tschechien, Polen und Ungarn gegen EU-Recht verstießen, als sie die Aufnahme von Flüchtlingen gemäß dem Verteilschlüssel verweigerten. Doch erklärten alle drei Regierungen, das Urteil habe für sie keine Bedeutung."], "Was passiert, um das Problem endlich zu lösen?": ["Auf EU-Ebene engagieren sich die Deutschen inzwischen, um eine Lösung für die Verteilfrage zu finden. Bundesinnenminister Horst Seehofer möchte nach eigenem Bekunden die deutsche EU-Ratspräsidentschaft nutzen, um eine Einigung voranzutreiben und konferiert dazu mit seinen Amtskollegen am Dienstag per Video. Zuvor hat er ihnen ein Positionspapier zukommen lassen.", "\"Vor dem Hintergrund des zu erwartenden Anstiegs der Abfahrten über den Sommer brauchen wir in den kommenden Wochen eine breite Beteiligung\", heißt es darin. Es sei eine \"europäische Aufgabe\", weitere Tote im Mittelmeer zu verhindern und das \"menschenverachtende Geschäft\" der Schleuser zu beenden. Für einen Beschluss wird es bis Ende des Jahres aber sicher nicht reichen, dazu sind die Fronten zu verhärtet.", "Bis vor kurzem wurden neu ankommende Bootsflüchtlinge nach einem Schlüssel verteilt, den Seehofer mit seinen Kollegen aus Malta, Italien und Frankreich im letzten September beschlossen hat. Auch Luxemburg, Portugal und Irland beteiligten sich. Den ganzen Sommer 2019 über war die verzweifelte Suche von Seenotrettern nach europäischen Häfen zum Anlanden ein Thema in den Medien. Die Übergangsregelung vom vergangenen Herbst ist aber inzwischen ausgelaufen. Derzeit kann die EU-Kommission nichts anderes tun, als in den europäischen Hauptstädten anzurufen und die Innenminister zu bitten, Flüchtlinge aufzunehmen."], "Wie könnte eine faire Lösung aussehen?": ["Die echte und offene Suche nach einem Kompromiss wäre bereits ein erster Erfolg. Dafür weichen auch die \"willigen\" Staaten von ihren strikten Forderungen an die \"Verweigerer\" ab. Während Bundeskanzlerin Angela Merkel noch vor zwei Jahren darauf bestand, dass alle EU-Staaten bereit sein müssten, Flüchtlinge aufzunehmen, sagt man inzwischen, eine solche Zusammenarbeit ließe sich wohl nicht erzwingen.", "Inzwischen heißt es mehr und mehr: Solidarität unter den Mitgliedsstaaten muss nicht bedeuten, dass - gemäß ihren finanziellen Möglichkeiten - alle genau dasselbe tun. Zu dem Komplex Migration gehören unterschiedliche Herausforderungen - neben den Asylverfahren auch die Sicherung der EU-Außengrenzen oder die Zusammenarbeit mit den Herkunftsländern von Flüchtlingen. So könnte man sich auf ein flexibleres System einigen, in dem Deutschland zum Beispiel mehr Flüchtlinge aufnimmt, Staaten wie Ungarn oder Polen sich dafür stärker bei der Grenzsicherung engagieren.", "Das Asylverfahren selbst, das darüber entscheidet, ob ein Asylbewerber schutzbedürftig ist und damit bleiben kann oder nicht, sollte nach Ansicht des SPD-Migrationsexperten Lars Castellucci ein europäisches Verfahren werden. Ein Positionspapier der Bundestagsfraktion schlägt vor, dafür EU-Asylzentren einzurichten, überwiegend an den Außengrenzen aber auch in Binnenstaaten, finanziert durch den EU-Haushalt. Dort sollte in dreimonatigen Verfahren über die Aufnahme entschieden werden. \"Wir gewinnen die Länder an den Außengrenzen für eine Einigung, wenn klar ist, dass nach dem Verfahren eine Verteilung stattfindet\", sagt Castellucci ntv.de. \"Und wir gewinnen dann Länder für eine Verteilung, wenn klar ist, dass diejenigen, die verteilt werden, auch wirklich schutzbedürftig sind.\" So ins Detail gehen die Vorschläge Horst Seehofers derzeit noch nicht. Die Richtung könnte aber stimmen."]}}, "recommendations": []}