{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Kinder-der-Gewalt-erbten-Stigma-der-Muetter-article21009068.html", "query_keywords": ["zuwander", "geflücht", "flüchtl"], "creation_date": "08.05.2019", "last_modified": "12.08.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["International", "Zweiter Weltkrieg", "Sexuelle Gewalt", "Historisches"], "content": {"title": "\"Kinder der Gewalt\" erbten Stigma der Mütter", "description": "Hunderttausendfach kam es am Ende des Zweiten Weltkriegs in Deutschland zu Vergewaltigungen durch alliierte Besatzungssoldaten. Kinder wurden Opfer, Zeugen oder entstanden aus den Übergriffen. Die Folgen spüren sie bis heute.", "body": {"": [], "Vergewaltigungen bei Kriegsende\n                    \"Kinder der Gewalt\" erbten Stigma der Mütter": ["Hunderttausendfach kam es am Ende des Zweiten Weltkriegs in Deutschland zu Vergewaltigungen durch alliierte Besatzungssoldaten. Kinder wurden Opfer, Zeugen oder entstanden aus den Übergriffen. Die Folgen spüren sie bis heute. In \"Wir Kinder der Gewalt\" gibt die Historikerin Miriam Gebhardt ihnen eine Stimme und warnt davor, die Fehler von damals zu wiederholen.", "Miriam Gebhardt: Ich hatte zwei Motive. Zum einen melden sich seitdem immer wieder Angehörige von Vergewaltigungsopfern. Meist beschreiben sie ihre Ratlosigkeit, weil sie das Gefühl haben, das könnte in ihrer Familie passiert sein. Oder sie sind sicher, dass es eine Vergewaltigung gegeben hat und suchen Trost bei mir oder auch Recherchehilfe. Gemeinsam ist ihnen, dass diese Taten auch ihr Leben überschattet haben. Außerdem habe ich mir schon in meinem ersten Buch die Frage gestellt, was diese Übergriffe eigentlich mit der Gesellschaft gemacht haben. Wenn die sexuelle Gewaltgefährdung so flächendeckend war, wie ich es herausgefunden habe, muss sich das ja ausgewirkt haben.", "Sowohl die Kinder, die aus Vergewaltigungen entstanden sind als auch die, die mit vergewaltigten Müttern aufgewachsen sind, berichten von Müttern, die mehr oder weniger traumatisiert waren. Natürlich haben nur wenige dieser Frauen ihre Probleme offen geschildert. Über ihrem Leben lag ein Nebel. Ein Sohn erzählt, dass die Mutter \"irgendwie unerklärlich\" in ihrem Verhalten war. In ihrem Fall war es die Alkoholsucht. Viele sind dann erst im Laufe der Jahre hinter die Gründe gekommen, warum die Mutter sich so verhält. Die Kinder der Gewalt haben außerdem das Problem der Unsicherheit: Wer war mein Vater? Verdanke ich mein Leben einer Gewalttat?  Sie müssen mit einer lebenslangen Unsicherheit umgehen.", "Etwa 9000 Kinder sind in den Registern zu finden. Für die westlichen Besatzungszonen wurden diese Zahlen von staatlicher Seite erfasst. Das sind Kinder von Müttern, die unter Amtsvormundschaft gestellt wurden, weil sie nicht verheiratet waren. Das ist zwar auch nur ein Anhaltspunkt, aber immerhin aus staatlichen Akten. Da fallen allerdings all die Kinder heraus, deren Mütter die Tat verschleiert haben oder die verheiratet waren und bei denen die Ehemänner die Vaterschaft anerkannt haben. Die 9000 sind also nur die Spitze des Eisbergs. Wenn man allgemein nach Kindern sucht, die mit vergewaltigten Müttern aufgewachsen sind, kommt man bei 900.000 Vergewaltigungsopfern natürlich noch auf eine weit größere Zahl.", "Ich habe mich vor allem auf Interviews gestützt. Diese Methode der Oral History ist besonders dann hilfreich, wenn schriftliche Dokumente fehlen oder es um Zeiten sehr nahe an der Gegenwart geht. Aber ich habe auch meine eigenen Archivfunde noch einmal gezielt ausgewertet.", "Nur ein Beispiel: Quellen aus dem Staatsarchiv Freiburg, in denen es um die Beantragung von Renten aus dem Besatzungsschadenfonds ging, zeigen, wie unterkühlt und unmenschlich die Beamten waren. Der Lebenswandel der Frauen wurde infrage gestellt oder die Tat angezweifelt. Die Rede ist von \"moralisch losen Personen\", die ohnehin mit Männern \"wahllos verkehrten\". Für die Betroffenen war es eine Tortur, die Vergewaltigung zu beweisen und dafür eine Entschädigung zu beantragen. Das hat fast nie geklappt.", "Die Kinder erbten häufig das soziale Stigma ihrer Mütter. Sie kamen weit entfernt vom Heimatort zur Welt, wurden zur Verwandtschaft abgeschoben, wuchsen beispielsweise bei den Großeltern auf oder wurden sogar in ein Heim gesteckt oder zur Adoption freigegeben.", "Ein Grund war sicher die herrschende Sexualmoral, die Frauen grundsätzlich für sexuell unberechenbar und leichtfertig hielt. Viele Frauen mussten sich aber auch des Vorwurfs erwehren, sie hätten sich mit dem \"Feind\" verbündet. Es gab auch keine Einrichtungen und Experten, die sich um das Kindeswohl kümmerten. Wenn heute ein Kind nicht gut ernährt ist oder ein Gewaltverdacht im Raum steht, wird schnell eingegriffen. Das war damals nicht der Fall. Doch so hart diese Geschichten heute auch klingen mögen, es war nicht immer böse Absicht. Es fehlte auch an Wissen und an Vorstellungskraft. Der Begriff Trauma war noch nicht einmal bekannt. Insofern waren die gesamtgesellschaftlichen Bedingungen sehr schlecht, um etwas in diesen Familien zu reparieren.", "Das ist ganz unterschiedlich. Ein Phänomen ist ein lebenslanges Ringen um Nähe zur Mutter. Davon berichtet eine Frau, die erstmal gar nicht bei der Mutter aufwächst, sondern bei einer Tante, dann zur Großmutter kommt und schließlich auf eine Klosterschule. Dieses Kind weiß lange gar nicht, wer seine Mutter ist. Es denkt, es sei die Tante. Nähe, Fürsorge und Aufmerksamkeit bekommt diese Frau dann in der Klosterschule, zur Mutter bleibt eine große Fremdheit. Die Mutter hatte es als Vergewaltigungsopfer schwer. Das versteht die Tochter zwar, aber emotional ist das für sie trotzdem kaum zu verwinden. Ein anderes wiederkehrendes Problem ist, dass Kinder schon sehr früh gezwungen sind, sich um die verletzte und traumatisierte Mutter zu kümmern.", "Die Kinder handeln im Prinzip an Eltern statt. Sie tun alles, um immer gute Laune zu verbreiten, damit es der Mutter nicht schlecht geht. Ich habe mit der Tochter einer hundertfach vergewaltigten Mutter gesprochen, die quasi alle Rollen übernommen hat. Sie hat sich schon als kleines Kind um das Essen der beiden gekümmert, hat den Haushalt geführt, die Finanzen kontrolliert, eine große Wunde der Mutter nach einer Beinamputation versorgt. Sie musste nachts miterleben, wie die Mutter durch das posttraumatische Belastungssyndrom die Situation der Massenvergewaltigung in einem sowjetischen Arbeitslager immer wieder durchlebte. Niemand hat ihr geholfen, nicht die Verwandtschaft, die gar nicht so weit entfernt lebte, nicht die Dorfgemeinschaft oder die Lehrer. Erst als die Tochter über 20 war, hat sie erkannt, dass es auch medizinische Hilfe gibt. Aber Mutter und Tochter waren völlig allein.", "Bei den Vergewaltigungsopfern selbst wissen wir, dass sie durch Pflegehandlungen retraumatisiert werden können. Dafür gibt es inzwischen ein stärkeres Bewusstsein. Bei den Kindern zeigt sich als Auswirkung, dass sie oft selbst nicht erlebt haben, was Elternschaft bedeutet. Wenn sie dann selbst Kinder bekommen, sind sie mit diesen Defiziten konfrontiert. Daraus entstehen oft wieder Probleme mit der Mutterrolle. Auch übertriebene Nähe und Fürsorglichkeit kann eine Reaktion darauf sein. So können sich Erfahrungen aus dem Jahr 1945 bis heute in Familienbeziehungen auswirken. Aber es gibt jetzt eine psychologisch informierte Enkelgeneration, die in der Lage ist, sich mit dem Familienerbe rational und offen auseinanderzusetzen. Das stimmt mich optimistisch, dass das Trauma nicht in einer Endlosschleife weitergegeben wird.", "Ein Grundproblem bei dieser Problematik ist sicher die fehlende gesellschaftliche Anerkennung. Lange wurde ja einfach geleugnet, dass Vergewaltigungen passiert sind. Oder es wurde behauptet, die Täter waren ausschließlich \"die Russen\", nicht aber Soldaten oder Offiziere der Westalliierten. Sexuelle Kriegsgewalt ist ja erst in den letzten Jahren zu einem politischen Thema geworden. Das hat Psychologen zufolge Auswirkungen auf die Verarbeitung des Geschehens. Das sollte man auch bedenken, wenn man jetzt beispielsweise auf die Unterbringung von Flüchtlingen schaut. Auch unter ihnen gibt es Opfer und Täter von kriegsbedingter sexueller Gewalt, die wir nun vielleicht sogar zusammen unterbringen und damit das Problem in die nächste Generation verlängern. Da liegt eine Lehre, die man meiner Ansicht nach aus der deutschen Geschichte ziehen müsste.", "Es scheint ja so zu sein, dass sich nach der Kölner Silvesternacht die Einstellung der deutschen Bevölkerung gegenüber Flüchtlingen von zugewandt und offen hin zu ablehnend verändert hat. Das könnte mit der Wahrnehmung zusammenhängen, dass wieder fremde Männer im Land sind, von denen sexuelle Gewalt ausgeht. Ich glaube, wir müssen uns Gedanken darüber machen, inwieweit da alte Ängste getriggert werden. Sonst können wir objektive Probleme bei der Zuwanderung nicht von den diffusen Befürchtungen trennen, die mehr mit uns selbst und unserer Geschichte als mit den Geflüchteten zu tun haben.", "Mit Miriam Gebhardt sprach Solveig Bach"]}}, "recommendations": []}