{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Ex-Wirecard-Vorstand-fuer-Flucht-gut-geruestet-article21891540.html", "query_keywords": ["ausländer", "einwander"], "creation_date": "05.07.2020", "last_modified": "06.07.2020", "crawl_date": "25.11.2020", "author_person": ["Solveig Bach"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Wirecard", "Philippinen", "Kriminalität"], "content": {"title": "Ex-Wirecard-Vorstand für Flucht gut gerüstet", "description": "Während Ex-Wirecard-Chef Braun mit der Justiz kooperiert, ist sein früherer Vertrauter Marsalek auf der Flucht. Vermutet wurde er auf den Philippinen oder in China. Aber auch das ist wahrscheinlich eine falsche Fährte, genauso wie die Existenz von 1,9 Milliarden Euro. Eine Spurensuche.", "body": {"": ["Während sich manche Anleger noch überrascht die Augen reiben, mit welcher kriminellen Energie beim Finanzdienstleister Wirecard vorgegangen wurde, wird bereits das nächste Kapitel in diesem Kriminalfall geschrieben. Im Zentrum steht Ex-Vorstand Jan Marsalek. Der Österreicher, der für das Tagesgeschäft von Wirecard verantwortlich war, ist auf der Flucht. Die Fahnder verloren seine Spur auf den Philippinen.", "Den vorliegenden Daten zufolge war Marsalek am 23. Juni in das Land ein- und am nächsten Tag Richtung China wieder ausgereist. Doch mittlerweile gehen die philippinischen Behörden davon aus, dass diese Daten gefälscht sind. Justiz-Staatssekretär Menardo Guevarra teilte mit, die Beamten der Einwanderungsbehörde, die die gefälschten Daten in die Systeme eingetragen hätten, seien von ihren Aufgaben entbunden worden und würden zur Rechenschaft gezogen.", "Guevarra hatte schon kurz nach der angeblichen Einreise Marsaleks von Auffälligkeiten gesprochen, weil der Manager auf keiner Überwachungskamera am Flughafen zu sehen war. Zudem konnte man zu dieser Zeit nur einreisen, wenn man philippinische Familienangehörige hat. Außerdem war eine Quarantäne vorgeschrieben, die eine Weiterreise nach China ausgeschlossen hätte. Mal ganz abgesehen davon, dass an dem vermeintlichen Abflugtag kein Flugzeug nach China startete, wie die \"Frankfurter Allgemeine Zeitung\" (FAZ) herausfand."], "\"Immer auf dem Sprung\"": ["Nach Angaben Guevarras war Marsalek zuvor vom 3. bis 5. März auf den Philippinen. Trotzdem konnte Guevarra nicht völlig ausschließen, dass Marsalek nun wieder im Lande sei. \"Wir sind ein Inselstaat und es gibt Schlupflöcher, durch die Ausländer unbemerkt schlüpfen können.\" Die Philippinen stehen im Fokus der Affäre, da das fehlende Geld angeblich auf Treuhandkonten zweier Banken in dem Land geparkt war. Die Banken fanden jedoch nichts von dem Geld und bezeichnen die Kontounterlagen inzwischen als gefälscht.", "Marsalek hatte bei Wirecard eine rasante Karriere hingelegt, bevor sich überwiegend in seinem Verantwortungsbereich ein Bilanzloch von 1,9 Milliarden Euro auftat. Daraufhin wurde der 40-Jährige entlassen. Wirecard hat inzwischen Insolvenz angemeldet. Nach Marsalek wird international gefahndet, wegen Marktmanipulation, Bilanzfälschung und Untreue.", "Schon im Alter von 30 Jahren war er in den Vorstand von Wirecard aufgestiegen, ohne abgeschlossenes Studium, sogar ohne Abitur, aber mit einer Außendarstellung, die heute zu Beschreibungen wie \"höflich\", \"kontrolliert\" oder \"abgezockt\" führt. Manch einer fand den leichten Wiener Dialekt charmant, den Marsalek trotz seiner umfassenden Fremdsprachenkenntnisse behielt. Schon als enger Vertrauter und rechte Hand von Vorstandschef Markus Braun sei Marsalek viel auf Reisen gewesen, berichtet die \"Süddeutsche Zeitung\" (SZ), \"immer auf dem Sprung\"."], "Meister der Fälschung": ["Die Rede ist zudem von einem Luxus-Partyleben zwischen Kitzbühel und Moskau. In den Schilderungen spielen nackte Frauen, Champagner und dicke Bargeldbündel eine Rolle. Von dieser Offenherzigkeit war nichts mehr übrig, wenn es um geschäftliche Kontakte ging. \"Er war der Typ, der immer sein Notebook zugeklappt hat, wenn man ihm zu nahe kam\", erzählte ein Manager gegenüber der FAZ. Von Pressekonferenzen seiner Firma hielt er sich meist fern.", "Ex-Wirecardchef Markus Braun hat sich der Justiz gestellt und ist mittlerweile auf Kaution frei. Ähnliches ist von Marsalek kaum zu erwarten. Der SZ zufolge gehen Bekannte des Österreichers davon aus, dass er aus den Kassen der Wirecard AG ein dreistelliges Millionenvermögen abgezweigt hat und außerdem enge Kontakte zu Geheimdienstlern diverser Länder pflegt. Damit könnte er die Grundlage für eine längere Flucht gelegt haben. Manch einer mutmaßt sogar schon, er hätte sich eine neue Identität zugelegt, die ein besseres Untertauchen ermöglicht.", "Die Ermittler vermuten, dass Marsalek sein Untertauchen ähnlich systematisch geplant haben könnte wie seinen Betrug. Auf den Philippinen kursierte ein Foto, das Marsalek in kurzen Hosen beim Shoppen zeigen soll. Doch das Foto ist eine Fälschung, so wie die Existenz der 1,9 Milliarden Euro oder die Einreisedaten."]}}, "recommendations": []}