{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wie-die-AfD-von-Problemen-erdrueckt-wird-article21901248.html", "query_keywords": ["migration", "flüchtl", "migrant"], "creation_date": "09.07.2020", "last_modified": "09.07.2020", "crawl_date": "26.11.2020", "author_person": ["Benjamin Konietzny"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "AfD", "Verfassungsschutzbericht", "Thomas Haldenwang", "Horst Seehofer", "Alice Weidel", "Tino Chrupalla", "Alexander Gauland", "Rechtsextremismus"], "content": {"title": "Wie die AfD von Problemen erdrückt wird", "description": "Knapp ein Viertel der AfD steht unter Beobachtung des Verfassungsschutzes, in der Fraktion gibt es tiefe Zerwürfnisse, die Umfragewerte erodieren und die Partei bestimmt den Diskurs schon lange nicht mehr. Die Krise wird der AfD gefährlich.", "body": {"": ["Bürgerlich und rechtsstaatlich soll die AfD nach Ansicht führender Parteifunktionäre sein. Vollständig stehe die Partei auf der Basis der freiheitlich-demokratischen Grundordnung, behauptet Parteichef Jörg Meuthen regelmäßig in Interviews. Zweifel daran schüren allerdings immer wieder die eigenen Leute. Erst vorgestern trug ein AfD-Politiker im bayerischen Landtag eine Gasmaske im Gesicht - ausgerechnet in einer Debatte um den Gedenkstein für einen Nazi-Kriegsverbrecher. Mitte Juni klagte sich AfD-Brandenburg-Chef Andreas Kalbitz zurück in die Partei, indem er sich - es klingt unglaublich - von einem vorbestraften Neonazi und Ex-Chef eben des verbotenen Vereins entlasten ließ, zu dem er nach eigenen Angaben nie Kontakt hatte. Und im heute von Innenminister Horst Seehofer und Verfassungsschutz-Chef Thomas Haldenwang vorgestellten Verfassungsschutzbericht hat die Partei erstmals ein ganz eigenes, ausführliches Kapitel.", "Inzwischen sieht es der Inlandsgeheimdienst als erwiesen an, dass große Teile der Partei extremistische Ziele verfolgen und die freiheitlich-demokratische Grundordnung aktiv bekämpfen. Konkret geht es um das offiziell aufgelöste Parteinetzwerk \"Der Flügel\", bei dem die Behörde von mindestens 7000 Anhängern ausgeht, sowie die Jugendorganisation \"Junge Alternative\" mit einem Potenzial von rund 1600 Personen. Gemessen an der absoluten Mitgliederzahl steht mehr als ein Viertel der Partei unter Beobachtung. Konkret heißt es im Verfassungsschutzbericht, der \"Flügel\" propagiere ein Politikkonzept, das auf \"Ausgrenzung, Verächtlichmachung und letztlich weitgehende Rechtlosstellung von Migranten, Muslimen und politisch Andersdenkenden gerichtet\" sei. Die Haltung zum Holocaust sei von einem \"geschichtsrevisionistischen, die nationalsozialistischen Gewaltverbrechen relativierenden Ansatz\" geprägt. Sie ist alles andere als bürgerlich und rechtsstaatlich.", "Die Reaktion auf den Bericht folgte einem bekannten Schema: Eine Auseinandersetzung mit der Sache findet nicht statt. Die Vorwürfe werden einfach zurückgesendet. Der \"Flügel\"-Personenkreis von 7000 Menschen sei \"frei erfunden\", schreibt Parteichef Tino Chrupalla in einer ersten Reaktion. Dabei stammt diese Einschätzung vom Ehrenvorsitzenden Alexander Gauland selbst. Demokratiefeindlich sei nicht die AfD, sondern Minister und Behördenchef. Seehofer und Haldenwang begäben sich \"juristisch und demokratisch auf ganz dünnes Eis\", so Chrupalla. Auf dem Schulhof hieße es: \"Selber, selber!\""], "\"Dieser Zauber ist zerbrochen\"": ["Nicht wenige Beobachter halten die Selbstvermarktung der AfD als Rechtsstaatspartei für ein Feigenblatt, mit dessen Hilfe Wähler im bürgerlichen Milieu angelockt werden sollen. Da ist die umfassende Erwähnung im Verfassungsschutzbericht eines von mehreren ernsten Problemen für die Partei. Dass der \"Flügel\" offiziell inzwischen aufgelöst wurde, ändert daran nichts. Bei der Vorstellung des Berichts sagte Haldenwang: \"Wir werden uns genau ansehen, welchen Einfluss Ex-Flügler haben und zu welchen Überlegungen das führen muss.\" Das heißt, die Beobachtung könnte künftig auf die Gesamtpartei ausgeweitet werden. Mit dem \"Flügel\" gab es immerhin ein Merkmal, mit dem sich radikale AfD-Mitglieder vom Rest der Partei unterscheiden ließen. Möglicherweise hat die Führung mit der Anweisung, den Flügel aufzulösen, einen Fehler begangen. Denn ohne den Extremismus-\"Indikator\" ist die Partei in ihrer Gesamtheit verdächtiger geworden.", "Das zweite Problem sind die bröckelnden Umfragewerte. Es gibt die Theorie, dass die AfD nicht gewählt wird, obwohl sie inzwischen in weiten Teilen rechtsextrem ist, sondern genau deswegen. Für diese These spricht, dass die Partei in bundesweiten Umfragen seit Jahren oberhalb von acht, neun oder zehn Prozent liegt. Einen gefährlichen Absturz wie etwa die FDP, die sich seit mehreren Monaten nahe der Fünf-Prozent-Hürde bewegt, verzeichnet die AfD nicht. Solche Werte gab es bei den Rechten zuletzt vor ihrem Siegeszug durch die Parlamente, vor der Flüchtlingskrise im Sommer 2015. Gegen die These spricht, dass die AfD offenbar sehr viel Potenzial verspielt hat. Denn noch vor anderthalb Jahren ermittelte das Umfrageinstitut Insa ein Stimmungspotenzial von 18,5 für die Partei. Mehrere Wochen lang war sie in den Erhebungen zweitstärkste Kraft nach der Union. Es ist naheliegend, dass die AfD diese Verluste ausgerechnet in dem Lager verschmerzen muss, dass sie so gerne für sich gewinnen will: bei den Bürgerlichen.", "\"Das entscheidende für die AfD war bisher, dass ihr Zauber in ihren Siegen bestand. Lange hieß es: Wir werden immer stärker und wir werden immer stärker, indem wir immer rechtsradikaler werden. Dieser Zauber ist zerbrochen\", sagte der Politikwissenschaftler Hajo Funke vergangene Woche im Interview mit dem \"Neuen Deutschland\". Er rechnet bei den Wahlen 2021 mit sinkenden Ergebnissen für die Partei. \"Der Druck, der von der AfD bisher ausging, ist nicht mehr der gleiche wie früher. Er schwächt sich ab.\" Der Partei droht eine sich immer schneller drehende Abwärtsspirale."], "\"Wir haben keine Antworten auf die politischen Fragen unserer Zeit\"": ["Das dritte Problem besteht darin, dass es der AfD kaum noch gelingt, die Debatte zu dominieren. Während sie auf dem Höhepunkt der Flüchtlingskrise die anderen Parteien regelrecht vor sich her zu treiben schien, entfalten die Aktionen der AfD schon seit geraumer Zeit kaum noch Wirkung. Den letzten wirklichen Erfolg feierte die Partei mit ihrer Kampagne gegen den UN-Migrationspakt vor anderthalb Jahren. Diese Einschätzung stammt von einem AfD-Abgeordneten selbst, den die \"FAZ\" zitiert. Die Partei springe zwar auf jedes Thema auf, von dem sie sich verspricht, Stimmung machen zu können. \"Aber auf die Frage, in welcher Gesellschaft wir leben wollen, haben wir keine Antwort\", sagte der namentlich nicht genannte Politiker dem Blatt.", "Und das ist das vierte Problem: die parteiinternen Kämpfe. Es ist bemerkenswert, wie viel Zwist und Ratlosigkeit aus der Partei inzwischen an die Öffentlichkeit dringt. Vergangene Woche zitierte die ARD aus einem internen Brief der Fraktion. Darin heißt es: \"Das einstige Aushängeschild der AfD, nämlich unsere Bundestagsfraktion, verblasst in ungekannter Schnelligkeit.\" Und weiter: \"Wir haben keine Antworten auf die politischen Fragen unserer Zeit. Oder sind unfähig, sie zu platzieren.\" Hinter vorgehaltener Hand haben Abgeordnete mehreren Redaktionen, auch der von ntv.de, bestätigt, dass sie dafür die Fraktionsführung verantwortlich machen. Weidel und Gauland müssen sich intern als \"unfähig\" und \"Versager\" titulieren lassen.", "Nachdem Mitte Juni der komplette brandenburgische Landesverband unter Beobachtung des Verfassungsschutzes gestellt wurde, kritisierte der AfD-Abgeordnete Norbert Kleinwächter gegenüber ntv.de ganz offen, dass Kalbitz ein enges Netzwerk geschaffen habe, das \"teilweise sehr radikal\" Mehrheiten durchsetze. \"Es geht darum, ob man eine Subkultur um eine Person wie Kalbitz respektiert oder die Hierarchien, die wir als Partei beschlossen haben\", sagte er. Man kann das so verstehen: Den Radikalen mangelt es an Respekt gegenüber der Parteiführung. Die Konsequenz daraus kann lauten, dass sie versuchen werden, diese zu verdrängen."], "Alles auf einmal, in voller Härte": ["Das dürfte dann vor allem Meuthen betreffen, einer der vermeintlich letzten verblieben \"Gemäßigten\" der Partei. Sowohl Flügel-Auflösung als auch Kalbitz-Rausschmiss hat er vorangetrieben. Beides ist nach hinten losgegangen. Der Verfassungsschutz ließ sich von der Auflösung nicht beeindrucken und der gechasste Brandenburg-Chef hat sich mit Hilfe seiner Neonazi-Freunde zurück in die Partei geklagt. Meuthen, dem parteiinterne Kritiker Opportunismus vorwerfen, reagiert mit Anpassung. Im Interview mit der \"Neuen Zürcher Zeitung\" sagte er vergangene Woche, Höcke und Kalbitz stünden \"mit beiden Beinen fest auf dem Boden der freiheitlich-demokratischen Grundordnung\". Und er betont, dass es beim Rausschmiss keineswegs darum gegangen sei, dass dieser eine Vergangenheit als Neonazi habe, sondern \"bei Kalbitz geht es um eine Annullierung seiner Mitgliedschaft auf der Basis unzutreffender Angaben.\" Seinen Kampf gegen die Radikalen in der Partei verkauft Meuthen plötzlich als Kampf gegen Formfehler.", "Jedes dieser Probleme für sich gesehen muss einer Partei nicht gefährlich werden. Die Erfahrung mieser Umfragewerte teilen in der Corona-Krise nahezu alle Parteien bis auf die Union. Davon, thematisch nicht mehr durchzudringen, kann die FDP ein Lied singen. Erbitterte Flügelkämpfe haben auch andere Parteien erfolgreich überwunden und auch die Beobachtung durch den Verfassungsschutz hat die Die Linke nicht ruiniert. Doch für die AfD kommen alle auf einmal und zwar in voller Härte. Und es ist nicht erkennbar, dass die Partei nur für eines dieser Probleme eine Lösung hätte."]}}, "recommendations": []}