{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Von-Stammbaumrecherche-war-nie-die-Rede-article21907789.html", "query_keywords": ["asyl", "migration", "flüchtl", "migrant"], "creation_date": "13.07.2020", "last_modified": "24.07.2020", "crawl_date": "26.11.2020", "author_person": ["Benjamin Konietzny"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Politik", "Stuttgart", "Rassismus", "Polizei"], "content": {"title": "Von \"Stammbaumrecherche\" war nie die Rede", "description": "Skandal: Angeblich will die Stuttgarter Polizei nach der Krawallnacht Mitte Juni in Stammbäumen von Verdächtigen forschen und recherchieren. Die Aufregung beruht offenbar auf einer Falschmeldung.", "body": {"": ["Es klingt nach schlimmem Rassismus: Um die Hintergründe der Stuttgarter Krawallnacht aufzuklären, wolle die Stuttgarter Polizei \"Stammbaumforschung\" beziehungsweise \"Stammbaumrecherche\" betreiben, um Hintergründe über die Täter herauszufinden. Das Ausmaß des Gewaltausbruches in der baden-württembergischen Landeshauptstadt war ungewohnt heftig. Aber nun mit Methoden zu ermitteln, die an die Schädelvermessungen im Dritten Reich erinnern könnten, erscheint vielen völlig unverhältnismäßig. Der Stuttgarter Polizeipräsident Franz Lutz und die CDU-Fraktion im Gemeinderat, die angeblich den Begriff verwendet haben sollen, sind heftiger, bundesweiter Kritik ausgesetzt. Das Problem an der Debatte ist: Dieser Begriff ist offenbar in der Gemeinderatssitzung nie gefallen. Aber wie kam es dann zu der Aufregung?", "Im Zusammenhang mit der Stuttgarter Krawallnacht findet der Begriff früh Verwendung in einem Facebook-Posting des Grünen-Stadtrats Marcel Roth. Der schrieb am späten Vormittag des 10. Juli, einen Tag nach der Sitzung bei Facebook, Polizeipräsident Lutz habe angekündigt, \"man werde deutschlandweit mithilfe der Landratsämter Stammbaumrecherche betreiben\". Einen Tag später taucht der Begriff dann in einem Artikel der \"Stuttgarter Zeitung\" auf. Dort lautet die Überschrift: \"Polizei betreibt Stammbaumforschung der Tatverdächtigen\". Im Text heißt es weiter, dass der Stuttgarter Polizeipräsident während der Sitzung am Donnerstagabend angekündigt habe, \"dass die Polizei auch bei den Tatverdächtigen mit deutschem Pass mithilfe der Landratsämter deutschlandweit Stammbaumrecherche betreiben werde\"."], "\"Ein Skandal, der umgehend gestoppt werden muss\"": ["Die Passage ist allerdings mit einem Sternchen gekennzeichnet, das am Ende des Artikels erläutert wird: \"Anmerkung der Redaktion: Polizeipräsident Franz Lutz hat nicht wörtlich 'Stammbaumrecherchen' gesagt. Er sprach einer Auswertung des Sitzungsprotokolls zufolge von bundesweiten Recherchen bei Standesämtern, um den Migrationshintergrund (einzelner Tatverdächtiger) festzustellen.\" Das Sternchen und die entsprechende Anmerkung wurden Netz-Archiven zufolge aber erst gestern Nachmittag eingefügt - also mehr als 24 Stunden nach Erscheinen des Artikels und fast drei Tage nach der entsprechenden Gemeinderatssitzung.", "Zu diesem Zeitpunkt aber waren andere Medien schon längst in die Berichterstattung eingestiegen. Unter Berufung auf den ursprünglichen, noch nicht mit der Anmerkung versehenen Artikel berichtete etwa die größte deutsche Nachrichtenagentur dpa gestern, Polizeipräsident Lutz erwäge, die Stammbäume der Tatverdächtigen zu veröffentlichen. Die Informationen wurden von vielen deutschen Medien, auch ntv.de, übernommen. Denn zu diesem Zeitpunkt fehlte im Bericht der \"Stuttgarter Zeitung\" ja noch der Hinweis, dass der Begriff niemals gefallen war. Unterdessen jedoch verbreitete sich die Behauptung rasend schnell.", "Führende Politiker griffen die Berichterstattung auf und zeigten sich erschrocken über den Bericht. SPD-Chefin Saskia Esken etwa twitterte: \"Das verstört mich nachhaltig.\" Der Grünen-Bundestagsabgeordnete Konstantin von Notz sagte: \"Polizeiliche Stammbaumforschung ist die unsägliche Konsequenz aus der rechtsextremen Debattenverschiebung darüber, es sei relevant, ob Menschen, die Straftaten begehen, deutsch sind oder nicht / Migrationswurzeln haben oder nicht.\" Grünen-Politiker Cem Özdemir gab sich fassungslos: \"Mir fehlen immer noch die Worte.\" Linke-Fraktionschef Dietmar Bartsch sagte: \"Stammbaumforschung ist Rassismus pur und ein Skandal, der umgehend gestoppt werden muss.\"", "Auf der Facebook-Seite des Grünen-Politikers Roth wurden unterdessen immer mehr Nachfragen gestellt, wie denn das konkrete Zitat des Polizeipräsidenten laute. Roth geht auf die Nachfragen nicht ein. In seinem letzten Beitrag - gestern Abend - fordert er, die Tonaufnahme von Lutz' Rede zu veröffentlichen. Das ist bisher zwar noch nicht geschehen. Doch der Stuttgarter Stadtsprecher Sven Matis hat sich die Audio-Aufzeichnung der Rede des Polizeipräsidenten noch einmal angehört. \"Ich habe mir die Rede nochmal angehört, um zu gucken, ob der Begriff verwendet worden ist. Und ich kann das definitiv ausschließen\", sagt er ntv.de. Die Aufzeichnungen würden eigentlich nur zur internen Dokumentation verwendet, erläutert er. Auch andere Redner hätten den Begriff \"Stammbaumrecherche\" oder \"Stammbaumforschung\" nicht verwendet."], "\"Es hat natürlich etwas mit Migration zu tun\"": ["Teilweise wird in sozialen Medien auch behauptet, der Begriff sei vom sicherheitspolitischen Sprecher der CDU-Gemeinderatsfraktion Markus Reiners verwendet worden. \"Ich habe den Begriff während der ganzen Sitzung nicht gehört und ich habe ihn auch nie selber verwendet\", sagt auch Renners zu ntv.de. \"Ich würde so einen Begriff gar nicht in den Mund nehmen.\" Grünen-Politiker Roth schreibt dennoch auf seiner Facebook-Seite von einem \"Rechtsruck bei der CDU\" und davon, dass die Fraktion einen \"unsäglichen Antrag\" eingebracht habe, \"der die genauen Migrationshintergründe aufgeschlüsselt haben will\". Reiners verteidigt den Antrag: Unter den 25 Festgenommenen seien drei Afghanen und ein Somalier, deren Asylverfahren noch laufe, zwei anerkannte Flüchtlinge irakischer Herkunft, ein Afghane mit subsidiärem Schutz und ein geduldeter Bosnier. \"Es hat natürlich etwas mit Migration zu tun\", sagt er ntv.de. \"Man muss natürlich fair bleiben, es ist nicht der alleinige Grund. Aber es ist auffällig, dass junge Menschen mit Migrationshintergrund in der Stuttgarter Innenstadt Probleme verursachen.\"", "Ähnliche Forderungen hatte auch der Grünen-Ministerpräsident von Baden-Württemberg, Winfried Kretschmann, gestellt. Ende Juni hatte der gefordert, dass die Polizei sich ein genaueres Bild von den Teilnehmern der Chaos-Nacht machen müsse. Mit der Information, wie viele der Beteiligten einen Migrationshintergrund haben, könne man erst mal nicht viel anfangen, sagte Kretschmann damals. Mit solchen diffusen Begriffen sei nichts gewonnen. Es brauche präzisere Auskünfte. \"Wenn das bestimmte Milieus sind, die jetzt aus Migranten-Communitys oder so kommen - das sind wichtige Dinge, mit denen kann man dann was anfangen.\" Ein vergleichbarer Aufschrei blieb nach den Forderungen Kretschmanns allerdings aus."], "\"Polizeilicher Standard\"": ["Die Polizei Stuttgart schreibt in einer gestern veröffentlichten Pressemitteilung, die Kriminalbeamten ermittelten \"auf Hochtouren\". \"Dies betrifft zum einen die Identifizierung weiterer Täter, zum anderen auch die umfassende Feststellung der Lebens- und Familienverhältnisse der bereits bekannten Tatverdächtigen. Deshalb wird in einzelnen Fällen die Nationalität der Eltern, und nur der Eltern, von Tatverdächtigen durch Anfragen beim Standesamt erhoben, um zu klären, ob ein Migrationshintergrund gegeben ist.\" Für erfolgreiche Präventionsarbeit bedarf es \"maßgeschneiderter Konzepte, welche die persönlichen Lebensumstände, wie auch einen potenziellen Migrationshintergrund, miteinbeziehen.\" Auch die Stuttgarter Polizei bestreitet, dass in dem Zusammenhang jemals von \"Stammbaumrecherche\" oder Stammbaumforschung\" die Rede gewesen sei.", "Das Bundesinnenministerium hält die Nachforschungen der Polizei zur Herkunft der Tatverdächtigen der Stuttgarter Krawallnacht für angemessen, wenn es der Verhinderung erneuter Gewaltexzesse dient. \"Der familiäre Hintergrund kann besonders bei Jugendlichen und Heranwachsenden von Relevanz sein, wenn es darum geht, Strategien für die Prävention zu entwickeln\", sagt der Sprecher des Ministeriums, Steve Alter. Der CDU-Innenexperte Armin Schuster verteidigt die Stuttgarter Polizei gegen Kritik wegen der Aufklärung des Migrationshintergrunds von Tatverdächtigen. \"Ich kann beim Vorgehen der Polizei Stuttgart keinen Fehler erkennen\", sagt der Bundestagsabgeordnete aus Baden-Württemberg. \"Soziologische Täteranalysen sind nach solchen Exzessen polizeilicher Standard.\"", "Eine Anfrage von unserer Redaktion an den Grünen-Politiker Roth, der behauptet hatte, der Begriff sei verwendet worden, blieb unbeantwortet. In einem weiteren Artikel der \"Stuttgarter Zeitung\" heißt es, der Linken-Statdtrat Christoph Ozasek habe dies ebenfalls behauptet. Er antwortet: \"Der Begriff 'Stammbaumrecherche' ist so nicht gefallen. Es habe eine \"Eigendynamik in der Presseberichterstattung\", schreibt er. Weiter heißt es: \"Den Begriff 'Stammbaumrecherche' haben mein Ratskollege Marcel Roth (Grüne) und ich aber als pointierte Zusammenfassung des Gesagten verwendet. Und ich stehe voll hinter diesem Begriff.\""]}}, "recommendations": []}