{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Was-die-GroKo-mit-dem-Land-noch-vorhat-article22059842.html", "query_keywords": ["asyl", "geflücht", "flüchtl"], "creation_date": "27.09.2020", "last_modified": "27.09.2020", "crawl_date": "26.11.2020", "author_person": ["Benjamin Konietzny"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Deutsche Bahn", "Horst Seehofer", "Svenja Schulze", "Peter Altmaier", "Olaf Scholz", "Andreas Scheuer", "Jens Spahn", "Große Koalition", "Bundestagswahl 2021", "Corona-Krise", "Flüchtlinge", "Energiepolitik", "Rechtsextremismus", "Deutsche Verteidigungspolitik", "Mindestlohn", "Pflegesystem", "Verfassungsschutz", "Christine Lambrecht", "Annegret Kramp-Karrenbauer"], "content": {"title": "Was die GroKo mit dem Land noch vorhat", "description": "Viel hatte sich die GroKo 2018 vorgenommen. Einiges haben Union und SPD umgesetzt. Andere Projekte jedoch warten noch auf die Umsetzung. Und die Zeit läuft: In einem Jahr wird gewählt.", "body": {"": ["Der genaue Termin steht noch nicht fest, aber voraussichtlich ziemlich genau in einem Jahr wird der neue Bundestag gewählt. Vor der Pandemie, im Oktober 2019, hatte eine Studie der Bertelsmann-Stiftung der GroKo bescheinigt, rund zwei Drittel ihrer Vorhaben abgearbeitet zu haben. Doch seither hat Corona den Politikbetrieb kräftig durcheinandergebracht. Und abseits von Koalitionsvertrag und Seuchenbekämpfung sind andere Themen auf die Agenda gekommen, manche davon mit erheblicher Sprengkraft. Ein Überblick der drängendsten Aufgaben, die die GroKo bis zur Wahl in einem Jahr noch zu erledigen hat - und darüber, wo es dabei knirschen könnte.", "Die Pandemie ist zweifelsohne die größte Herausforderung, vor der die GroKo in ihrem letzten Jahr steht. Das betrifft zum einen die Arbeit von Gesundheitsminister Jens Spahn, der aktuell auf neue Strategien setzt. Fieberambulanzen und Schwerpunktsprechstunden etwa sollen ab Herbst verhindern, dass weiterhin potenziell Covid-19-Erkrankte in den Wartezimmern sitzen. Manches kann der Minister mit Verordnungen regeln, bei vielen anderen Vorhaben ist er jedoch auf die Unterstützung der Länder angewiesen oder muss Gesetze ändern und benötigt dafür die Zustimmung des Koalitionspartners - eine komplizierte Dauerbaustelle. Außerdem sind da noch die wirtschaftlichen und finanziellen Folgen der Pandemie.", "Zumindest aus Sicht der Union können mit der Pandemiebekämpfung gleichzeitig auch Punkte aus dem Koalitionsvertrag abgearbeitet werden. \"Wir haben bei den Corona-Paketen ja nicht nur neue Vorhaben zur Pandemiebekämpfung beschlossen, sondern auch Vorhaben aus dem Koalitionsvertrag umgesetzt. Zum Beispiel haben wir deutlich mehr Geld für Digitalisierung und Klimaschutz zur Verfügung gestellt\", sagt der Parlamentarische Geschäftsführer der Unionsfraktion, Michael Grosse-Brömer. \"Dazu kommen die Hilfen zur Bewältigung der Pandemie. Das ist elementar, denn es ist sehr wichtig, die Wirtschaft wieder in Gang zu bringen.\"", " In Teilen der Opposition sieht man das anders. \"Bei den Corona-Hilfen war es natürlich sinnvoll, dass die Bundesregierung nicht gespart, sondern Kredite aufgenommen hat. Es war richtig und sinnvoll, die Bevölkerung, Beschäftigte und Unternehmen zu unterstützen\", sagt Sven-Christian Kindler von den Grünen. \"Aber die Wirtschaft muss jetzt auch ökologisch umgebaut werden. Das müssen zukunftsfähige Investitionen sein. Zum Beispiel wurden neun Milliarden Euro für die Lufthansa ohne ökologische Vorgaben ausgegeben, ein Unternehmen, das an der Börse vier Milliarden Euro wert ist. Und für die neun Milliarden hat die Regierung nur 20 Prozent der Anteile bekommen\", kritisiert der Haushaltspolitiker. \"Also, wie klein kann man sich machen?\"", "Im Kampf gegen den Klimawandel hat die Bundesregierung ihre Instrumente am Mittwoch nachgeschärft. Das Kabinett beschloss eine Reform des Erneuerbare Energien Gesetzes (EEG) mit dem Ziel, dass 2030 mindestens 65 Prozent des Stromverbrauchs mit Wind-, Sonnen- oder Bioenergie gedeckt wird. Und noch vor 2050 soll der gesamte Energiesektor sogar überhaupt kein Treibhausgas mehr produzieren. \"Das ist ein Paradigmenwechsel\", hieß es von Wirtschaftsminister Peter Altmaier, dem Umweltministerin Svenja Schulze in den Wochen zuvor Druck in der Sache gemacht hatte. Letztlich wurden einige Punkte überarbeitet. Doch kurz nach dem Durchbruch schrieb Schulze schon bei Twitter: \"Ich setze darauf, dass in den parlamentarischen Beratungen jetzt weitere Verbesserungen erzielt werden.\" Das heißt, sie will noch mehr. Bedeutet: Zündstoff zwischen Wirtschafts- und Umweltministerium.", "Der Brand in dem griechischen Geflüchtetenlager in Moria hat die Regierungen im Rest Europas mit Wucht daran erinnert, dass die Situation von Flüchtlingen an den europäischen Außengrenzen weiter völlig ungeklärt ist. Die GroKo hat sich zwar darauf verständigt, 1553 Menschen aus dem zerstörten Lager aufzunehmen. Doch damit dürfte nicht das letzte Wort gesprochen sein. SPD-Chefin Saskia Esken hatte nämlich eine \"hohe vierstellige Zahl\" gefordert. Weder ist bei dem Thema eine europäische Lösung in Sicht, noch ist dauerhaft eine einheitliche Position zwischen den Koalitionspartnern zu erkennen. Der Streit um das Thema dürfte bald wieder aufflammen.", "Unionspolitiker Grosse-Brömer verweist dabei auf die laufende EU-Ratspräsidentschaft, bei der noch ein neues europäisches Asylrecht zustandekommen soll. \"Ich hoffe, dass wir da eine breite Zustimmung bekommen\", sagt er. \"Ich finde das beschämend, wie die Regierung in der Flüchtlingspolitik agiert\", kritisiert dagegen der Grüne Kindler. \"Ratspräsidentschaft heißt auch Präsidentschaft und da sollte die Bundesregierung vorangehen. Man hat jahrelang weggeschaut, obwohl das Elend immer an unserer Türschwelle war.\"", " Innenminister Horst Seehofer hat wiederholt ausgeschlossen, dass es eine Studie zu Rechtsextremismus bei der Polizei geben wird. Die SPD fordert aber genau das. Parteichefin Esken warnte vergangene Woche in der \"Rheinischen Post\", die \"Vogel-Strauß-Methode\" des Innenministers sei \"gefährlich für das Ansehen der Polizei\". Immer neue Fälle geben den Sozialdemokraten recht. Zuletzt wurden in Nordrhein-Westfalen fünf Chatgruppen mit rechtsextremen Inhalten aufgedeckt, 30 Beamte wurden vorläufig vom Dienst suspendiert. Mehr als 100 Beamte stehen unter Verdacht. Selbst in Polizeikreisen geht man teilweise von einem strukturellen Problem aus.", "Bei der Opposition sorgt das für Kritik. FDP-Innenexperte Konstantin Kuhle kritisiert bei ntv.de: \"Horst Seehofer weigert sich, wissenschaftliche Expertise bei der Bekämpfung von Rassismus und Rechtsextremismus in den Sicherheitsbehörden hinzuzuziehen. Auch ein Lagebericht über Rechtsextremismus im öffentlichen Dienst lässt weiter auf sich warten.\"", "Über den Vorschlag wird schon so lange diskutiert, dass man glatt meinen könnte, er sei noch im Koalitionsvertrag festgezurrt worden. Ist er aber nicht. Annegret Kramp-Karrenbauer, damals noch CDU-Generalsekretärin, hatte die Debatte um den verpflichtenden Einsatz für Militär oder Zivilgesellschaft im August 2018 angestoßen. Seither wird immer wieder lebhaft diskutiert. Im Juli hat Kramp-Karrenbauer in ihrer Funktion als Verteidigungsministerin eine neue Form des Wehrdienstes vorgestellt. Freiwillige können sich dabei ein Jahr im Heimatschutz engagieren. Die Dienstpflicht ist damit aber ausdrücklich noch nicht vom Tisch. Wohin die Debatte führe, \"werden die kommenden Monate und Jahre zeigen\", sagte Kramp-Karrenbauer Ende Juli. Hitzige Diskussionen sind vorhersehbar.", "Auf einen Mindestlohn hatten sich Union und SPD schon in der vergangenen Legislaturperiode, im Jahr 2014, geeinigt. Eine Kommission prüft seither, ob dessen Höhe noch angemessen ist. Anfang Juli hat das Gremium eine Anhebung von derzeit 9,35 Euro auf 10,45 Euro in vier Stufen bis zum Jahr 2022 empfohlen. Die SPD will aber mehr und richtet ihren Blick bereits auf den Wahlkampf. Ihr Kanzlerkandidat Olaf Scholz hat angekündigt, dass er nach der Bundestagswahl keinen Koalitionsvertrag unterschreibe wolle, in dem ein höherer Mindestlohn fehle. Eine Anhebung auf zwölf Euro sei \"dringend erforderlich\".", "Grosse-Brömer hat eine Vermutung, was hinter dieser Nachforderung steckt. \"Die neuen Forderungen beim Mindestlohn sind aus meiner Sicht schon die ersten Vorboten des Wahlkampfes\", so der CDU-Politiker. Man wolle keinen politisch festgesetzten Mindestlohn, sondern einen tariflich durch eine Kommission festgelegten. \"Die SPD hat ja schon einen Kanzlerkandidaten aufgestellt\", sagt er im Hinblick auf das verbleibende Jahr der Groko-Zusammenarbeit. \"Wir hoffen, dass wir mit der SPD in den nächsten Monaten noch Vorhaben umsetzen können, ohne dass die Sozialdemokraten in den Wahlkampfmodus verfallen.\"", "Verlängert wird die Liste durch die Projekte, die sich Union und SPD im Koalitionsvertrag vorgenommen hatten. Zwar wird es bei der kommenden Wahl vermutlich mehr Verständnis dafür geben, dass gewisse Vorhaben aufgrund der Pandemie nicht umgesetzt werden konnten. Dennoch werden sich beide Parteien im Wahlkampf auch daran messen lassen müssen, welche Versprechen sie in der vergangenen Legislaturperiode umgesetzt haben. Und zumindest bei der Union ist man offenbar optimistisch, alles noch auf die Beine zu bekommen. Vorhaben aus dem Koalitionsvertrag, die man nicht mehr schaffen könnte? \"Da würde mir jetzt eigentlich nichts einfallen\", sagt Grosse-Brömer. Aber ist das wirklich so?", "8000 neue Pflegekräfte hatten Union und SPD im Koalitionsvertrag von 2018 angekündigt. Die Zahl wurde schon damals von Pflegeverbänden als \"Tropfen auf den heißen Stein\" kritisiert. Durch die Corona-Pandemie hat sich die Situation noch weiter verschärft. Spahn spricht nun von 20.000 neuen Stellen. Auch das dürfte deutlich zu wenig sein. Wissenschaftler der Uni Bremen haben im Auftrag der Bundesregierung errechnet, wie viel Personal fehlt. Das Ergebnis: Für angemessene Verhältnisse in den Pflegeheimen müssten rund 120.000 zusätzliche Stellen geschaffen werden. Und diese Untersuchung wurde im Februar 2020 angefertigt, also vor Ausbruch der Pandemie in Deutschland. Zwar sollen bis zu 100.000 Angestellte im Gesundheits- und Pflegebereich eine Einmalzahlung von 1000 Euro für die außergewöhnliche Belastung in der Pandemie bekommen. Doch ob die im Koalitionsvertrag versprochene \"angemessene Bezahlung\" und \"guten Arbeitsbedingungen\" bis zur Wahl noch zustande kommen, ist mehr als fraglich.", " Die GroKo hatte 2018 angekündigt, die Gesetzesgrundlagen für die Arbeit von Polizei und Verfassungsschutz zu novellieren. Anfang August hat das Kabinett dieses Vorhaben allerdings zum zweiten Mal von der Agenda genommen. Nun rennt die Zeit davon. FDP-Politiker Kuhle vermutet, dass dies an der Ausdehnung des Geschäftsbereichs des Innenministeriums auf die Ressorts Bauen und Heimat liegt. \"Man hat das Gefühl, dass sich die Hausleitung mit der schieren Größe und Unübersichtlichkeit dieses Geschäftsbereichs verzettelt\", sagt er ntv.de. \"Vorstöße aus dem Bundesinnenministerium werden regelmäßig vom Bundesjustizministerium wieder eingefangen. Der Konflikt zwischen Bundesjustizministerin und Bundesinnenminister ist der Grund, warum bisher keine Entwürfe für eine Reform des Verfassungsschutzgesetzes und des Bundespolizeigesetzes vorgelegt wurden.\"", "SPD-Justizministerin Christine Lambrecht streitet seit Längerem dafür, Kinderrechte in der Verfassung festzuschreiben - so war es auch im Koalitionsvertrag angekündigt. Doch die Union fürchtet, dass mit Lambrechts Plänen die Rechte der Eltern über Gebühr beschnitten werden könnten. \"Beim Thema Kinderrechte haben wir noch Abstimmungsbedarf. Die sind ja schon jetzt durch die Menschenrechte abgedeckt\", sagt Grosse-Brömer. \"Den Versuch, möglicherweise die Rechte der Eltern, über das Wohl der Kinder zu bestimmen, unverhältnismäßig einzuschränken, sehen wir kritisch.\"", "Die GroKo hatte im Koalitionsvertrag größtmögliche Transparenz angekündigt. \"Die Bundesregierung hatte versprochen, Wirtschaftlichkeitsberechnungen und Verträge im Internet zu veröffentlichen. Doch Scheuer will das nicht. Alle Dokumente, die ich diesbzüglich angefordert habe, waren geschwärzt, alle Zahlen gelöscht. Das ist ein Bruch des Koalitionsvertrags\", sagt Grünen-Politiker Kindler. Vor allem sogenannte ÖPP-Projekte (Öffentlich-Private Partnerschaften) sind wegen mangelnder Transparenz umstritten. \"Das ganze Thema Öffentlich-Private-Partnerschaften ist ein Desaster. Der CSU-Verkehrsminister hat das massiv ausgeweitet und allein in der Corona-Krise bei der A49 und A3 Verträge im Umfang von über vier Milliarden Euro unterschrieben, zugunsten der privaten Konzerne, auf Kosten der Steuerzahler\", sagt der Haushaltspolitiker. \"Das ist ein Trauerspiel und ich glaube nicht, dass sich das im kommenden Jahr noch grundlegend ändert.\"", "Fast zwei Seiten des Koalitionsvertrages widmen sich dem Bahnverkehr in Deutschland. Pünktlicher, schneller, günstiger sollte das Verkehrsmittel werden. Zumindest aus Sicht der Opposition ist das nicht gelungen. \"Die Deutsche Bahn hat in der Krise noch mehr Probleme als vorher. Richtig wäre, finanziell massiv in die Schiene und in die Bahn zu investieren. Stattdessen sehen wir, dass es Sparvorgaben für die Bahn aus dem Verkehrsministerium und dem Finanzministerium gibt. Bei der von Scheuer großspurig angekündigten Bahnreform passiert gar nichts, das ist Arbeitsverweigerung\", kritisiert Grünen-Politiker Kindler."]}}, "recommendations": []}