{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Und-sie-entzaubert-sich-doch-article22074489.html", "query_keywords": ["zuwander", "migration", "geflücht", "migrant"], "creation_date": "04.10.2020", "last_modified": "04.10.2020", "crawl_date": "26.11.2020", "author_person": ["Benjamin Konietzny"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "AfD", "Alexander Gauland", "Jörg Meuthen", "Alice Weidel", "Tino Chrupalla", "Andreas Kalbitz", "Rechtsextremismus", "Rechtspopulismus"], "content": {"title": "Und sie entzaubert sich doch", "description": "Der Aufstieg der AfD ist beendet, die Fliehkräfte in der Partei nehmen zu und stürzen sie ins Chaos. Fraktionen zerlegen sich, die Partei setzt keine Themen mehr, alte Erfolgskonzepte greifen nicht. Und alle Probleme sind hausgemacht.", "body": {"": ["Der 24. Oktober 2017 war ein großer Tag für die AfD und ein großer Tag für Jörg Meuthen. Sichtlich aufgeregt stand der Parteichef auf der Besuchertribüne im Plenarsaal des Reichstags und beobachtete, wie 92 Abgeordnete seiner Partei ihre Plätze einnahmen. Nach einer beispiellosen Erfolgsgeschichte bei mehreren Landtagswahlen war die junge Partei als größte Oppositionskraft in den Deutschen Bundestag eingezogen. Meuthen lehnte sich über das Geländer und winkte seinen Parteifreunden, die stolz zu ihren Plätzen gingen. Vermutlich hätte er in diesem Moment auch gerne einen Sitz dort unten bekommen, um in den kommenden Jahren Bundeskanzlerin Angela Merkel und die verhassten \"Altparteien\" zu attackieren, provokante Reden zu halten, der Demokratie endlich die von der AfD ersehnte Korrektur zu verpassen.", "Drei Jahre später hat Meuthen die Chance auf einen Sitz im Bundestag. Doch in der vergangenen Woche lässt er wissen, dass er das gar nicht will. Er bleibt lieber im fernen Brüssel, kündigt an, er werde nicht für den Bundestag kandidieren. Der Parteichef will mit den Abgeordneten offenbar nur so viel zu tun haben wie nötig, statt sich ans Steuer der wichtigsten Fraktion zu stellen und in der Krise Verantwortung zu übernehmen.", "Die AfD erzählt dieser Tage viele Geschichten über einen Erosionsprozess, den es bisher in dieser Form nicht gab. Und es deutet viel darauf hin, dass der Niedergang gerade erst begonnen hat. Denn auch wenn Meuthen argumentiert, er müsse in Brüssel weiterhin wichtige Aufgaben erfüllen, dürfte der wahre Grund für sein Fernbleiben im Zustand der Bundestagsfraktion liegen. Zeitweise galt diese - in einer Partei, in der es schon immer viel Streit gab - als ruhiges Machtzentrum. Grabenkämpfe, die im Rest der AfD zum Alltag gehören, waren unter den Abgeordneten im Bundestag zumindest anfangs kaum erkennbar. \"Das einstige Aushängeschild der AfD, nämlich unsere Bundestagsfraktion, verblasst in ungekannter Schnelligkeit\", hieß es bereits im Juli in einem Brief, der in der Fraktion verschickt wurde. Die Fraktionschefs Alexander Gauland und Alice Weidel wurden in dem Papier als \"unfähig\", als \"Versager\" bezeichnet.", "Erfasst hat die Fraktion ein Streit zwischen Gemäßigten und Radikalen, der beinahe so alt ist wie die Partei selbst und der in der Vergangenheit immer zugunsten der völkisch-nationalen Kräfte ausgegangen ist. Trotz einiger Umtriebe am rechten Rand stehe die AfD mit beiden Füßen auf dem Grundgesetz, lautete deren Erzählung einst. So ließ sich alles mögliche wegmoderieren: Björn Höckes Dresdner Rede, Alexander Gaulands \"Vogelschiss\"-Ausführungen, Beatrix von Storchs \"Schießbefehl\" und allerhand anderer gewaltverherrlichender, zum Teil rechtsextremer Skandale. Die Wähler der AfD ließen sich bisher davon nicht irritieren."], "Die vergangenen Erfolge werden plötzlich zum Problem": ["Seit weite Teile der Partei jedoch unter Beobachtung des Verfassungsschutzes stehen, funktioniert diese Erzählung nicht mehr. Gemäßigte Wähler schreckt es ab, in der Nähe extremistischer Organisationen zu stehen und eine Partei zu wählen, die im Verfassungsschutzbericht genannt wird. Die sich als moderat verstehenden Kräfte versuchten, darauf zu reagieren. Meuthen setzte durch, dass der völkisch-nationale \"Flügel\" sich auflösen musste und Brandenburgs AfD-Chef Andreas Kalbitz rausgeschmissen wurde, weil er beim Parteieintritt die Mitgliedschaft in einer Neonazi-Organisation verschwiegen hatte. Das nun wieder verschreckte die extremen Wähler. Der Streit darüber erfasst seither die gesamte AfD. Anders als früher wird die Frage, wie radikal die Partei sein will, zu einer echten Zerreißprobe.", "In den Ländern fängt der Riss schon an. In den Landtagen in Hannover und Kiel verlassen mehrere Abgeordnete die Fraktionen. Die werden dadurch so klein, dass sie ihren Fraktionsstatus und damit wichtige parlamentarische Werkzeuge verlieren. In Bayern streiten sich die Parlamentarier vor zwei Wochen so heftig, dass sie ihre Herbstklausur abbrechen, bevor sie überhaupt eine Tagesordnung beschließen. In Berlin wirft Landeschef Georg Pazderski den \"Flügel\"-Sympathisanten vor, die Aufarbeitung eines Finanzskandals zu sabotieren. In Bremen steht der Landesvorstand parteiintern wegen Kontakten in die rechtsextreme Szene in der Kritik. Streitereien zwischen Gemäßigten und Radikalen gibt es in Baden-Württemberg, Nordrhein-Westfalen, Sachsen-Anhalt und Brandenburg. Einzig in den Landesverbänden Sachsen und Thüringen herrscht relative Ruhe.", "Zu was das führen kann, zeigen die vergangen Wahlergebnisse. Im Frühjahr schafft es die AfD in Hamburg nur knapp in die Bürgerschaft. Zum ersten Mal verschlechtert sich das Ergebnis der Partei bei einer Landtagswahl. Auch in der Hansestadt hatte es vor dem Votum Zoff gegeben. Bei der Kommunalwahl in NRW kann sich die AfD nur ganz leicht verbessern. Die Rekordergebnisse der Vergangenheit werden so plötzlich zum Problem. Denn vor ihrem Hintergrund sehen die aktuellen Ergebnisse aus wie ein desaströser Einbruch. Die Geschichte eines ungebrochenen Erfolges lässt sich nicht mehr erzählen. Die Partei wird dem eigenen Anspruch nicht mehr gerecht. Eine Reflektion darüber, eine Auseinandersetzung mit der eigenen Schwäche, findet nicht statt."], "Selbst die Haus-Postille ist entsetzt": ["Auch inhaltlich dringt die AfD nicht mehr durch. Geflüchtete und Zuwanderung bestimmen die Agenda schon lange nicht mehr. Den letzten Kampagnenerfolg feierte die Partei - diese Einschätzung stammt von einem Abgeordneten selbst - vor rund zwei Jahren mit dem UN-Migrationspakt. Einst hat die AfD den anderen Parteien die Themen diktiert. Nun läuft sie ihnen hinterher. Eindrucksvoll lässt sich das beim Thema Corona beobachten. Ende Februar rief Weidel die Bundesregierung auf, die Pandemie endlich ernst zu nehmen. Dann spielten sich im Bundestag Szenen ab, bei denen man sich die Augen reiben wollte: Gauland und der Höcke-Vertraute Jürgen Pohl würdigten die Bundesregierung für ihr Corona-Hilfspaket. Schließlich änderte die Partei erneut ihre Strategie. Seither wird Covid-19 als \"milde Grippe\" abgetan, die Pandemie-Maßnahmen als Vehikel für Grundrechtsbeschneidungen betrachtet. AfD-Politiker demonstrieren gemeinsam Rechtsextremen und Verschwörungsgläubigen. Das \"bürgerliche\" Mileu, das die Partei so gern ansprechen möchte, kann das nur verschrecken. In der größten Krise des Landes seit Jahrzehnten wirkt die Partei orientierungslos.", "Eines ihrer langfristigen Ziele konnte die AfD zudem nicht erreichen. Das bestand darin, eines Tages den Anschluss an Union und FDP zu finden. Von einer Koalition mit einer der beiden Parteien träumen AfD-Vertreter seit Anbeginn der Parteigeschichte. Im Februar diesen Jahres schien es endlich so weit zu sein: Der FDP-Politiker Thomas Kemmerich ließ sich in Thüringen mit den Stimmen von CDU und AfD zum Ministerpräsidenten wählen. Für die Partei von rechts war es eine historische Eingemeindung in das demokratische Spektrum. Doch das Entsetzen über die Wahl ließ das Land erschüttern, Kemmerich trat nach nur 24 Stunden wieder zurück, FDP-Chef Lindner entschuldigte sich im Bundestag. Die Liberalen stürzten wegen ihres Flirts mit den Rechtspopulisten in den Umfragen ab. Seither ist die AfD politisch vielleicht noch isolierter als zuvor.", "Verheerend ist zudem, dass in der tiefsten Krise der Partei niemand Verantwortung und Führung übernehmen will oder kann. Weidel ist in der Fraktion unbeliebt, wird als \"unfähig\" beschrieben. Ihr Zickzack-Kurs in der Corona-Politik gilt für viele als Ursache für die verpasste Chance, in der Pandemie Themen zu setzen. Auch Gauland gerät zunehmend in die Isolation. Er hielt seine schützende Hand über Kalbitz, konnte jedoch nicht verhindern, dass dieser aus der Partei geworfen wurde. Vergangene Woche dann wurde bekannt, dass sein Vertrauter, Ex-Pressesprecher Christian Lüth, davon redete, Migranten \"erschießen\" oder \"vergasen\" zu lassen. Die AfD profitiere davon, wenn es Deutschland schlecht gehe, sagte Lüth, von versteckten Kameras aufgezeichnet, in einer TV-Doku. \"Was ist das für ein Milieu, das solche Gestalten anzieht? Und warum konnte sich diese Figur überhaupt so lange halten\", schrieb vergangene Woche die \"Junge Freiheit\" - eine Zeitung, die der Partei eigentlich überaus wohlgesonnen ist. Gauland stehe für einen Kurs der Radikalisierung, \"der die AfD ins Aus führt\", schreibt das Blatt. Derart deutliche Kritik aus diesen Kreisen ist neu.", "Es ist zwar noch früh, über Spitzenkandidaturen für die Bundestagswahl zu sprechen. Doch bei der AfD ist bei dem Thema jetzt schon die nächste Krise zu erkennen. Weidel ist unbeliebt, Gauland unfähig, Meuthen will nicht, der zweite Parteichef Tino Chrupalla ist unerfahren. Die gesamte Polit-Prominenz der Partei ist angeschlagen oder steht nicht zur Verfügung. Die Wahl im Herbst 2021 könnte zum nächsten Desaster für die Partei werden.", "Als die AfD ihren Siegeszug durch die Parlamente angetreten hat, gab es die These, die Partei werde von alleine wieder verschwinden. Daran gab es berechtigte Zweifel, schließlich hat sie bislang alle Krisen unbeschadet überstanden, darunter die Austritte ihrer Vorsitzenden Bernd Lucke und Frauke Petry. Die jetzige Krise jedoch geht so tief, dass ein paar Austritte nichts daran ändern würden. Und so ist es möglich, dass die längst widerlegt geglaubte Vermutung sich doch noch bestätigt: Die AfD entzaubert sich selbst."]}}, "recommendations": []}