{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Das-Asylrecht-hat-keine-Luecke-und-kein-Defizit-article20793761.html", "query_keywords": ["asyl", "migration", "ausländer", "flüchtl"], "creation_date": "02.01.2019", "last_modified": "02.01.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Horst Seehofer", "Asylpolitik", "Bundesinnenministerium", "Abschiebung", "Asylrecht"], "content": {"title": "\"Das Asylrecht hat keine Lücke und kein Defizit\"", "description": "Nach den Prügelattacken von vier Asylbewerbern im Amberg sieht sich Innenminister Seehofer in seinem Drängen bestätigt, die Abschieberegeln weiter zu verschärfen. Rechtsanwalt Thomas Oberhäuser widerspricht. Im Interview mit n-tv.de erklärt er, warum er Seehofers Vorschläge für abwegig hält.", "body": {"": ["Das Jahr ist erst wenige Tage alt - und schon führt Deutschland eine neue Asyldebatte. Nach den Prügelattacken von vier jugendlichen Asylbewerbern auf Passanten im oberpfälzischen Amberg sieht sich Bundesinnenminister Horst Seehofer in seinem Drängen bestätigt, die geltenden Regeln für Abschiebungen noch einmal zu verschärfen. Der Vorsitzende der Arbeitsgemeinschaft Migrationsrecht im Deutschen Anwaltverein (DAV), Thomas Oberhäuser, widerspricht. Die Asylgesetze seien scharf genug, sagt er im Interview mit n-tv.de. Die Vorschläge von Seehofer hält er für abwegig.", "Thomas Oberhäuser: Ich kenne die Einzelheiten dieses Verfahrens nicht, aber was ihnen vorgeworfen wird - gefährliche Körperverletzung - ist nach Erwachsenenstrafrecht mit einer mindestens sechsmonatigen Freiheitsstrafe sanktioniert. Wenn es sich allerdings um Jugendliche handelt, gilt dieser Strafrahmen nicht, dann steht der Erziehungsgedanke im Vordergrund: Der Jugendliche soll zwar auch büßen, aber vor allem aus seinem Fehler lernen. Ohnehin muss bei Jugendlichen besonders darauf geachtet werden, ob Untersuchungshaft verhältnismäßig ist. Befinden sie sich in einem laufenden Asylverfahren und sind bisher nicht auffällig geworden, halte ich es nicht für zwingend, dass sie in Untersuchungshaft bleiben müssen. Wenn es doch so kommt, dann weil der öffentliche Druck so hoch ist. Auch ein Richter agiert ja nicht im luftleeren Raum.", "Das kommt darauf an, ob es Ersttäter gewesen sind. Auch das wissen wir im Moment nicht. Sind die Jugendlichen zum ersten Mal auffällig, wird man sich schwer tun, aus dieser einen Tat die Gefahr abzuleiten, dass sie Ähnliches wieder tun. Ein Richter muss aber auch das Sicherheitsgefühl der Bevölkerung im Blick haben. Wenn die Öffentlichkeit durch diese Taten besonders aufgerüttelt und erschüttert ist, wird er eher geneigt sein zu sagen: \"Die bleiben erstmal in Haft.\" Andererseits: Wären es keine Ausländer, würde es wohl nicht solche Wellen schlagen und das Verhalten dann nicht reichen, um sie weiter in Untersuchungshaft zu belassen.", "Mit Verlaub, das ist völliger Unsinn. Es gibt einfach keinen Grund, irgendetwas zu verschärfen. Zum einen sind die Regelungen in Deutschland so scharf wie noch nie; zum anderen hindern sie doch niemanden daran, eine Straftat zu begehen. Nur wer meint, dass die Angst vor einer Abschiebung zu einem rechtskonformen Verhalten führt, kann diese Forderung teilen. Derjenige wird aber erkennen, dass Abschreckung offensichtlich nicht oder nur sehr bedingt funktioniert. Wäre dies anders, würden Straftaten doch allenfalls aus Fahrlässigkeit begangen. Außerdem sind es oftmals gerade männliche Jugendliche, die - ganz unabhängig von der Nationalität - über die Stränge schlagen. Sie handeln unüberlegt. Über bestehende Gesetze denkt so jemand einfach nicht nach, bevor er eine Straftat begeht, sonst würde er sie in aller Regel nicht begehen. Da führt das Gerede über Verschärfungen der Gesetze einfach am Ziel vorbei.", "Nein, das ist ein völlig abwegiger Gedanke. Es ist schon traurig, dass solche Aussagen ausgerechnet von einem Verfassungsminister kommen. ", "Die Idee, dass man eine ganze Personengruppe wie Schwerverbrecher behandelt, zeigt doch, dass es eine politische und keine rechtlich fundierte Forderung ist. Eines der elementaren Grundrechte in unserer Verfassung besagt, dass jeder Mensch das Recht auf persönliche Freiheit hat. Erst wenn er gegen Regeln verstößt, kann unter genau festgelegten Kriterien anders agiert werden. Aber jemanden allein deshalb einzusperren, weil sein Asylverfahren abgeschlossen ist und er bisher nicht ausgereist ist oder ausreisen konnte - das ist fern ab von unserem Rechtsverständnis. Gerade Maßnahmen, die so grundsätzlich in Freiheitsrechte eingreifen, müssen verhältnismäßig sein.", "Nein. Diese Regel gibt es nicht. Es muss erst einmal geprüft werden, was den Betroffenen in seinem Heimatland erwarten würde. Wir schieben in unserem Rechtstaat niemanden in den Tod ab. Und auch nicht in Folter - selbst dann nicht, wenn er hier ein Verbrechen begangen hat.", "Ja, man kann selbst einem anerkannten Flüchtling durchaus den Schutzstatus nehmen. Wenn er zum Beispiel eine schwere Straftat begangen hat, kann der Status widerrufen und er selbst ausgewiesen werden. Das sind dann rechtliche Entscheidungen, die besagen: \"Du hast dein Recht, hier zu sein, verloren oder verwirkt.\" Dann wird aber immer auch geprüft, ob er denn abgeschoben werden kann oder ob er geduldet werden muss. ", "Die Forderung ist juristisch verständlich, auch wenn in der politischen Diskussion etwas völlig anderes gemeint ist - denn eine \"Ausweisung\" führt nicht dazu, dass jemand außer Landes kommt. Sie vernichtet nur das Aufenthaltsrecht oder verhindert, dass ein solches erworben werden kann. Was vielleicht gemeint ist, ist die \"Abschiebung\". Und da gibt es keine rechtlichen Lücken und kein Defizit der Gesetzgebung. Mit den bestehenden Regelungen kann man Straftäter jederzeit effektiv sanktionieren. Das sieht man ja sehr genau im Fall Amberg. Die Tatverdächtigen sitzen jetzt in U-Haft. Sie werden, wenn sie schuldig sind, entsprechend ihrer Schuld bestraft. Danach drohen ihnen ausländerrechtliche Sanktionen - bis hin zum Entzug des Aufenthaltsrechts. Und wenn dann kein Abschiebungsverbot besteht, werden sie abgeschoben. Aber erst dann, nicht sofort.", "Zum einen steht die Schuld einer Person erst fest, wenn ein Urteil ergangen ist. Das ist elementar für jeden Rechtsstaat. Schiebt man einen Verdächtigen vorher ab, beraubt man ihn außerdem der Möglichkeit, sich zu verteidigen. Vor allem aber nimmt man dem Opfer die Möglichkeit, Genugtuung zu erfahren. Was wäre das für ein Zeichen, wenn wir jemanden nicht bestrafen, nur weil er ein Ausländer ist?", "Mit Thomas Oberhäuser sprach Judith Görs."]}}, "recommendations": []}