{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-AfD-hat-ihre-Schuldigen-schon-gefunden-article20801881.html", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "08.01.2019", "last_modified": "08.01.2019", "crawl_date": "26.11.2020", "author_person": ["Judith Görs"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "AfD", "Alexander Gauland", "Kriminalität", "Cem Özdemir", "Gewalt"], "content": {"title": "Die AfD hat ihre Schuldigen schon gefunden", "description": "Politiker aller Parteien verurteilen den brutalen Angriff auf Bremens AfD-Landeschef Magnitz. Trotzdem macht die Parteispitze den politischen Gegner für die Gewalt verantwortlich - dabei sind bisher weder die Täter noch ein Tatmotiv bekannt. ", "body": {"": ["Er habe einen Fehler gemacht, sagt Frank Magnitz dem \"Weser-Kurier\", als er am Abend des 7. Januar zu einer Gedenkveranstaltung für Laye-Alama Condé gegangen sei. Der Afrikaner starb vor genau 14 Jahren, nachdem ihm im Bremer Polizeipräsidium unter Zwang Brechmittel verabreicht worden war. Condé stand damals im Verdacht, mit Kokain zu dealen. Der Fall beschäftigt Bremen bis heute. Die Stadt sträubt sich gegen die Forderung einer Bürgerinitiative nach einem festen Mahnmal für den Getöteten. Magnitz habe nach eigenen Angaben vorbeigeschaut, als einige Demonstranten anlässlich seines Todestags inmitten der Bremer \"Kulturmeile\" an Condé erinnerten.", "Wurde die Anwesenheit des AfD-Mannes dort als Provokation empfunden? Gut möglich. Ob sich mehrere Demoteilnehmer aber derart angestachelt fühlten, dass sie den AfD-Abgeordneten wenige hundert Meter weiter im Innenhof des Theaters am Goetheplatz überfielen und verprügelten, ist reine Spekulation. Über den Überfall auf den 66-Jährigen ist laut Polizei bisher nur bekannt, dass es mindestens drei Täter gibt. Demnach überwältigten sie Magnitz und schlugen \"mit einem unbekannten Gegenstand\" auf ihn ein. Später verbreitet der AfD-Landesverband Bremen ein Foto des Opfers mit blutiger Platzwunde an der Stirn. In dessen Erklärung heißt es, die Täter hätten Magnitz \"gegen den Kopf getreten, als er schon am Boden lag\". Die Polizei bestätigt das nicht.", "Gesichert ist lediglich, dass zwei Handwerker dem \"am Boden liegenden\" Magnitz zu Hilfe kamen. Sie waren es auch, die einen Rettungswagen riefen. Ob die beiden Zeugen, wie von der AfD behauptet, direkt in das Geschehen eingriffen oder das Opfer erst nach dem Überfall entdeckten, konkretisiert die Bremer Polizei bisher nicht. Auch Magnitz selbst kann sich nach eigener Aussage weder an die Tat noch an die Täter erinnern. Auch deshalb rief die Polizei mögliche Zeugen dazu auf, sich zu melden. Die Vermutung, dass es sich um einen politisch motivierten Gewaltakt handelt, liegt nahe. Anders ist kaum zu erklären, dass der Staatsschutz die weiteren Ermittlungen übernommen hat."], "Ein Gewaltakt wird zum Politikum": ["Für die AfD stehen die Verantwortlichen dennoch unmittelbar nach dem Überfall fest. \"Nicht nur die Linken, sondern auch die SPD und die Grünen unterstützen die Antifa und ihre Angriffe\", hieß es in einer ersten Erklärung des Landesverbands. \"Ist das Ihr Verständnis von Demokratie?\" Dieses Manöver ist durchschaubar. Es wäre nicht das erste Mal, dass Gewalt gegen Politiker zum Anlass für eine politische Richtungsdebatte genommen wird. Nach dem Angriff im Oktober 2015 auf Kölns Oberbürgermeisterin Henriette Reker warf Linken-Chefin Katja Kipping der AfD und Pegida vor, sie hätten \"eine gesellschaftliche Stimmung angeheizt, die dann zu solchen erschreckenden Übergriffen führt.\"", "Zu diesem Zeitpunkt gab es bereits einen Tatverdächtigen - und ein von ihm selbst benanntes Motiv: Ärger über die Flüchtlingspolitik. Vergleichbare Erkenntnisse fehlen bisher im Fall von Magnitz. Dennoch wagt sich auch die AfD-Spitze mit Schuldzuweisungen vor. Die Tat sei das \"Ergebnis der Hetze von Politikern und Medien gegen uns\", erklärten die beiden AfD-Fraktionsvorsitzenden im Bundestag, Alexander Gauland und Alice Weidel. Wer eine Partei für undemokratisch erkläre, \"macht uns vogelfrei\", sagte Gauland. Zuvor hatten Politiker aller Parteien den Angriff verurteilt. Doch der AfD reicht das nicht. Einem der ersten, die sich äußerten - dem Grünen-Politiker Cem Özedemir - warf Gauland sogar vor, mit seiner Wortwahl weitere Attacken zu legitimieren. Özdemir hatte getwittert: \"Nazis raus, aber mit den Methoden unseres Rechtsstaates!\"", "Magnitz selbst hält sich mit Anschuldigungen bisher zurück. Der Deutschen Presse-Agentur sagte der AfD-Politiker, er sei \"halt bekannt\" in Bremen und wolle künftig besser auf sich aufpassen. Auch Polizeischutz sei eine Option für die Zukunft. Es wäre die bisher drastischste Folge einer Eskalation, die sich seit Jahren in der Stadt vollzieht. Beschränkte sich der Protest gegen die AfD zunächst auf Graffitis an Häuserfassaden und eingeschlagene Fenster, wertete die Polizei Ende 2017 erstmals auch einen Brandanschlag auf einen Lkw als politisch motiviert. In einem Bekennerschreiben hatten die vermeintlichen Täter der Firma, auf deren Gelände der Wagen stand, eine rechte Gesinnung unterstellt."], "Streit um Bremer Jugendverband": ["Als \"schwieriges Pflaster\" für die AfD bezeichnete auch Magnitz die Hansestadt vor einigen Tagen im \"Weser-Kurier\" - und das hat mehrere Gründe. Nur rund 170 Mitglieder zählt der Landesverband, entsprechend klein ist das Budget. Am 26. Mai wird eine neue Bürgerschaft gewählt. Und für die AfD läuft der Wahlkampf bisher schleppend an. Schuld ist nicht nur der anhaltende interne Streit im Verband, sondern auch die Bremer AfD-Jugend. Die wehrte sich zuletzt gegen ein Diktat des Vorstands, wonach sich die Junge Alternative (JA) selbst auflösen solle. Grundlage des Streits war, dass die Parteijugend ins Visier des Verfassungsschutzes geraten war. Sie soll enge Kontakte zur rechtsextremen Identitären Bewegung pflegen. Deren Vorsitzender, Daniel Fiß, hatte \"personelle Überschneidungen\" eingeräumt.", "Nicht nur der Landesvorstand Bremen distanzierte sich daraufhin deutlich - auch die Bundes-AfD, die rechtsradikale Umtriebe in der JA damals \"mit Abscheu\" kommentierte, bisher aber tatenlos blieb. In einer auf Facebook veröffentlichten Stellungnahme vom 20. Dezember beklagte die Parteijugend zuletzt, dass sie von der \"Mutterpartei\" keinerlei Unterstützung erfahre. Deren Vorsitzender auf Landesebene ist Frank Magnitz. Ihn und seine Vorstandskollegen mahnte die JA, \"öffentliche Schlammschlachten zum Wohle des gemeinsamen Wahlerfolges umgehend einzustellen.\" Im \"Weser-Kurier\" betonte Magnitz zuletzt, er wolle das alles endgültig abhaken und sich auf den Wahlkampf konzentrieren.", "Problematisch ist nicht nur ihr Umgang mit Rechtsradikalen in der Parteijugend, auch die Konkurrenz macht der Bremen-AfD zu schaffen. Mit Bürger in Wut (BIW) ist dort eine Wählervereinigung mit ähnlichem politischem Profil aktiv. Auch sie macht Wahlkampf mit der Zuwanderungspolitik - und war damit schon bei früheren Wahlen erfolgreich. Derzeit hat sie drei Sitze in der Bürgerschaft, die AfD nur einen. Entsprechend aggressiv wollte die AfD dieses Jahr um Wählerstimmen werben. Magnitz kündigte deshalb vor einigen Tagen einen \"intensiven Haustür-Wahlkampf\" und öffentlichkeitswirksame \"Einzelaktionen\" an. In der linksautonomen Szene mag das nicht unbemerkt geblieben sein.", "Zum Rechtsverständnis aller demokratischer Parteien muss es dennoch gehören, dass sie auch im Fall Magnitz Recht sprechen lassen - und zwar erst, wenn die Schuldigen bekannt sind. Sie zu finden, ist allein Aufgabe der Polizeibehörden."]}}, "recommendations": []}