{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Das-ist-der-Stand-der-Dinge-im-Brexit-Chaos-article20875863.html", "query_keywords": ["ausländer", "einwander"], "creation_date": "27.02.2019", "last_modified": "27.02.2019", "crawl_date": "26.11.2020", "author_person": ["Hannes Vogel"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Brexit", "EU und Großbritannien", "Großbritannien", "Theresa May"], "content": {"title": "Das ist der Stand der Dinge im Brexit-Chaos", "description": "Sie haben in all dem Hickhack um Zölle, Deals und Backstop den Überblick verloren? Sie wissen nicht, was heute im Unterhaus auf dem Spiel steht? Hier können Sie lesen, was in der Brexit-Saga bisher passiert ist - und wie es weitergeht.", "body": {"": ["Genau 30 Tage vor dem Austrittsdatum wird der Brexit immer mehr zur Lachnummer. Die Regierung in London versinkt im Chaos. Nachdem Mays eigene Leute ihren Kurs torpedierten und den mühsam mit der EU ausgehandelten Deal krachend im Unterhaus scheitern ließen, agiert London immer kopfloser.", "Auf der Insel ist nun alles möglich. Es ist sogar denkbar, dass die Briten erneut abstimmen und den Brexit abblasen. Heute debattiert das Parlament über die neusten Vorschläge für den EU-Austritt. Wer verstehen will, wie London und Brüssel in diese völlig verfahrene Lage geraten sind, muss darauf zurückschauen, was in der Brexit-Saga bisher geschehen ist."], "Hängepartie zwischen London und Brüssel": ["Der Europa-Skeptizismus begleitete die Briten schon bei ihrem Eintritt in den Brüsseler Club 1973. Warum viele aus der EU rauswollen, hängt mit der Sorge um schwindende nationale Souveränität, der Angst vor Einwanderung und wirtschaftlicher Perspektivlosigkeit zusammen. Und dem Hass auf die in ihren Augen ausgabenwütigen und undemokratischen Brüsseler Bürokraten, die ein willkommener Sündenbock für hausgemachte Probleme sind. So wie für die \"Abgehängten von Peterborough\", einer britischen Kleinstadt in den East Midlands.", "In den 90er Jahren entdeckten die Rechtspopulisten der Ukip das Europa-Bashing und die Angst vor dem Fremden als Wahlkampfthema. Antieuropäische Stimmung machte sich dadurch auch immer mehr bei etablierten Parteien wie den konservativen Tories breit. Deren Chef David Cameron wurde 2015 mit dem Versprechen, ein Referendum über die EU-Mitgliedschaft abzuhalten, haushoch zum Premierminister gewählt. Er pokerte, dass eine Mehrheit der Briten trotzdem mit Ja stimmen würde. Doch die Rechnung ging nicht auf.", "Hardliner wie Ukip-Chef Nigel Farage tischten den Briten während der Debatte über den Brexit jede Menge absurde Lügen auf. Sie liefen im Wesentlichen darauf hinaus, dass Großbritannien der EU nach einem Austritt in Sachen Handel und Wirtschaft einen besseren Deal abringen könne als als EU-Mitglied: 350 Millionen Pfund wöchentlich könne man nach dem EU-Austritt ins Gesundheitssystem stecken, statt sie nach Brüssel zu überweisen. Der Londoner Bürgermeister Boris Johnson tourte sogar mit einem roten Bus, auf dem der Slogan prangte, durch ganz England. Nur einen Tag nach dem Referendum kassierte Farage das zentrale Wahlversprechen.", "Trotzdem kamen die Brexit-Fans damit davon: Am 24. Juni 2016 stimmte eine hauchdünne Mehrheit von 52 Prozent tatsächlich für den EU-Austritt. Cameron hatte sich katastrophal verzockt und trat zurück. Theresa May folgte ihm als britische Premierministerin. Ein \"Warnsignal für ganz Europa\", das den Kontinent bis heute in Atem hält."], "Wirtschaft  31.01.20    Zähe Scheidung  Wie es zum Brexit-Drama kam  Das Beste beider Welten": ["Theresa May, die sich vor dem Referendum eigentlich für den EU-Verbleib ausgesprochen hatte, musste nun das vorher Undenkbare umsetzen: den Austritt aus dem Brüsseler Club. Im Januar 2017 stellte sie ihren Plan vor: die gleichen Rechte wie als EU-Mitglied fordern ohne die Pflichten als EU-Mitglied zu erfüllen. London wollte im Binnenmarkt bleiben, aber keine Ausländer mehr auf die Insel lassen, zollfrei mit Europa handeln, aber eigene Verträge mit dem Rest der Welt abschließen. Im Zweifel sei \"kein Deal für Großbritannien besser als ein schlechter Deal\", tönte May auf dem Höhepunkt ihrer Macht als Eiserne Lady gegenüber Brüssel.", "In Brüssel stieß diese Rosinenpickerei auf wenig Gegenliebe. Im März 2017 schickte May offiziell den Scheidungsbrief an die EU, erklärte gemäß Artikel 50 des EU-Vertrags den Austritt der Briten und setzte damit die zweijährige Frist in Gang, die nun am 29. März abläuft. Die Antwort aus Brüssel kam prompt: Die EU ließ London in allen Punkten abblitzen.", "Dann folgten anderthalb Jahre Tauziehen. Je länger die Gespräche dauerten, desto abenteuerlicher wurden die Vorschläge aus London. Legendär ist inzwischen der Prosecco-Battle zwischen Boris Johnson und dem italienischen Industrieminister Carlos Calenda, bei dem der britische Außenminister mit einer kruden Analogie verdeutlichen wollte, warum die Briten die EU weniger brauchen als umgekehrt. Das ging nach hinten los - wie die gesamte Harakiri-Strategie der britischen Regierung."], "Aufwachen in der harten Brexit-Realität": ["Von Mays ursprünglichen Zielen - einem Austritt aus der Zollunion und dem Binnenmarkt - blieb nichts übrig: Gemäß dem ausgehandelten Brexit-Deal belibt Großbritannien bis mindestens Ende 2020 Teil des Binnenmarkts und der Zollunion und muss die EU-Gesetze befolgen, darf in Brüssel aber nichts mehr mitbestimmen. Als das Abkommen im November stand, erwachten die Brexit-Fans plötzlich in der Realität: Die EU hat sich auf ganzer Linie durchgesetzt. Mays Regierung geriet ins Wanken, reihenweise traten Minister zurück.", "Die Brexit-Hardliner in Mays eigener Partei stellten sich quer: Im Januar ließen sie den mühsam mit der EU ausgehandelten Deal krachend im Parlament durchfallen. Es war die größte parlamentarische Niederlage einer britischen Regierung in der Nachkriegsgeschichte. Trotzdem blieb May im Amt: Dieselben Abgeordneten, die ihr beim Brexit die Gefolgschaft verweigerten, sprachen ihr am nächsten Tag das Vertrauen aus, um ihre Macht nicht zu verlieren - verlogener geht es nicht.", "Seitdem herrscht Ratlosigkeit allerorten. Denn ohne Deal mit Brüssel fliegt Großbritannien am 29. März ungeordnet aus der EU - mit verheerenden Folgen für die Wirtschaft. Das Parlament hat sich deshalb - mit Unterstützung europafreundlicher Abweichler unter den Konservativen - dafür ausgesprochen, diesen Chaos-Brexit unbedingt zu verhindern. Gleichzeitig schickten die Hardliner May auf eine Mission Impossible: Sie soll in Brüssel den verhassten \"Backstop\" im Vertrag nachverhandeln - eine Notlösung, die eine harte Grenze zwischen Katholiken und Protestanten in Irland und Nordirland verhindern soll. Die EU hat das aber ausgeschlossen - und bewegt sich keinen Millimeter."], "Der Fahrplan gegen den Crash": ["Nun tickt die Uhr immer lauter. Labour-Chef Jeremy Corbyn legte deshalb in dieser Woche bereits eine atemberaubende Kehrtwende hin: Nach fast zwei Jahren Gegenwehr hat er sich nun doch hinter den Vorschlag eines zweiten Referendums gestellt. Noch gibt es dafür im Parlament aber wohl keine Mehrheit.", "Auch Theresa May wird durch die zunehmende Unruhe in den eigenen Reihen zur Kurskorrektur gezwungen: Sollte bis zum 12. März immer noch kein nachgebessertes Brexit-Abkommen stehen oder das Parlament ihren Deal erneut ablehnen, will sie sich von den Abgeordneten am 13. März die ausdrückliche Erlaubnis für einen Brexit ohne Abkommen holen. Sollte das Unterhaus sie verweigern, will sie am 14. März über eine Verschiebung des Brexits bis spätestens Ende Juni abstimmen lassen. EU-Ratspräsident Donald Tusk hatte zuvor bereits erklärt, dass er angesichts des Chaos' eine Verlegung des Termins für eine \"vernünftige Lösung\" hält.", "Heute Abend zeigt sich, ob May mit diesen Winkelzügen der Rebellion in den eigenen Reihen den Wind aus den Segeln nehmen kann: Bis zu 15 Staatsekretäre sind bereit zum Rücktritt, drei Minister und 35 Abgeordnete haben erklärt, notfalls gegen May mit der Opposition zu stimmen, um einen Chaos-Brexit ohne Deal zu verhindern. Sie wollen sich nicht auf Mays Versprechen verlassen, sondern sie festnageln: Die Labour-Abgeordnete Yvette Cooper und der Tory-Politiker Oliver Letwin wollen ein Gesetz einbringen, das die Regierung zu einer Fristverlängerung über den 29. März hinaus verpflichtet, falls bis zum 13. März kein Abkommen das Parlament passiert.", "Sollte der Vorschlag tatsächlich durchgehen, wäre die Verschiebung des Brexits so gut wie sicher: Brüssel hätte dann noch weniger Grund für Zugeständnisse an May als ohnehin schon. Die einzige Frage wäre noch, wieviel mehr Zeit die EU gewährt. Laut \"Guardian\" liegen in Brüssel bereits Pläne in der Schublade, den Brexit fast zwei Jahre zu verzögern. Dafür soll Großbritannien während der im Austrittsabkommen vorgesehenen 21-monatigen Übergangsphase weiter EU-Mitglied bleiben. Unklar ist allerdings, welche politischen Zugeständnisse London dafür erbringen muss. Ohne politische Veränderungen in Großbritannien würde die Brexit-Saga wahrscheinlich einfach nur weitergehen."]}}, "recommendations": []}