{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-enteignung-der-gesundheit", "query_keywords": ["alternativmedizin", "homöopathie", "globuli"], "creation_date": "06.10.2018", "last_modified": "06.10.2018", "crawl_date": "19.02.2021", "author_person": ["Jörg Wichmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Enteignung der Gesundheit", "description": "Die Angriffe auf die Alternativmedizin seitens der führenden Medien (1) füllen nicht nur regelmäßig das Sommerloch, sondern stehen in einem größeren politischen", "body": {"": ["Die Angriffe auf die Alternativmedizin seitens der führenden Medien (1) füllen nicht nur regelmäßig das Sommerloch, sondern stehen in einem größeren politischen Zusammenhang. Nur wenn wir diesen Zusammenhang sehen und verstehen, können wir uns wirksam solidarisieren und der politischen, ökonomischen und weltanschaulichen Dominanz des neoliberalen Materialismus wirksam etwas entgegensetzen.", "In letzter Zeit stehen die ganzheitlichen Heilmethoden – besonders die Homöopathie – im Fokus der öffentlichen Demontage. Mit längst widerlegten oder von vornherein unsinnigen Argumenten wird versucht, beliebte und wirksame Heilweisen zu unterminieren. Auf dem Wege der Versicherungsregulierung sind in den letzten Jahren die Hebammen ihrer freien Berufsausübung weitgehend beraubt worden. Menschen, die besorgte Fragen zur gängigen Impfpraxis stellen, werden öffentlich diffamiert.", "Außerdem wird die Wirtschaftspolitik neoliberaler und unsozialer. Offen wird wieder über stärkere Militarisierung und Kriegsführung als politisches Mittel nachgedacht. Hat das etwas miteinander zu tun? Hat es, viel sogar. Um dies zu verstehen, müssen wir zunächst die Perspektive vergrößern.", "Die Mehrheit der ganzheitlich Heilenden versteht sich selbst als „unpolitisch“ und ist nur daran interessiert, die eigene medizinische Arbeit möglichst gut und ungestört zum Wohle ihrer Patienten verrichten zu können. Mehrheitlich sehen sie nicht, dass sie eine Schlüsselrolle in einem viel größeren ideologischen Ringen um die Deutungshoheit spielen, welche Art von Denken gesellschaftlich für zulässig gehalten wird und unser Leben bestimmt."], "Die Enteignung der Gesundheit als ideologisches Instrument": ["Eine ganz entscheidende Stelle unserer Selbstwahrnehmung ist unsere Gesundheit, unser Körper. Wie sagt ein Sprichwort so schön: Gesundheit ist nicht alles, aber ohne Gesundheit ist alles nichts. Hier sammeln sich unsere Ängste, unsere Hoffnungen und Möglichkeiten. Hier zeigt sich, woran wir wirklich glauben, worauf in dieser Welt wir im Zweifelsfall wirklich vertrauen. Und an dieser entscheidenden Stelle kommt ins Spiel, für welche Art von Medizin wir uns entscheiden, oder zunächst welche Art von Medizin uns überhaupt angeboten wird und uns zugänglich ist. Zugänglich im materiellen Sinne als vorhanden und bezahlbar, aber zugänglich auch im geistigen Sinne als ein überzeugendes und Vertrauen erweckendes Konzept mit einer gewissen sozialen Akzeptanz.", "Die Rede von den Halbgöttern in Weiß, denen auf der anderen Seite die Quacksalber und Scharlatane gegenüberstehen, zeigt deutlich, in welche Kiste der Vorstellungskraft gegriffen wird, um bestimmte Interessen durchzusetzen. Seitens der etablierten technisch-chemischen Medizin sind multimilliardenschwere Einkünfte und ein immer stärker angekratztes Image zu verteidigen. Deshalb wird hier mit sehr harten Bandagen gekämpft.", "Abgesehen davon ist die moderne Medizin ein wesentlicher Garant dafür, dass wir unseren Körper als eine Art Mechanismus sehen, der mit den richtigen chemischen, genetischen oder technischen Eingriffen nach unserem Willen beherrschbar ist.", "Im „Krieg“ gegen den Krebs wird eine militärische Metaphorik bedient; und der Tod gilt als der Feind der Medizin, nicht als notwendiger Teil der Lebensabläufe. Am Beispiel unseres Körpers üben wir eine Denkweise der totalen (Natur-)Beherrschung ein, die uns die Rolle als total Beherrschte im wirtschaftlichen und sozialen Leben plausibel macht.", "Auf der einen wie auf der anderen Ebene spielen die Technik und der Einsatz großer und teurer Ressourcen eine entscheidende Rolle und Experten erklären uns, was wir zu tun haben. In beiden Bereichen sind die Verursacher, die Bevorzugten und die Benachteiligten auf diesem Planeten die gleichen."], "Partisanen gegen den neoliberalen Materialismus": ["Die ganzheitlichen Heilmethoden werden als Partisanen im Kampf gegen die ideologische Dominanz des neoliberalen Materialismus wahrgenommen. Sie zeigen Alternativen auf, die nicht nur „im Kopf“ existieren und sich leicht als harmlose Spinnerei abtun lassen, sondern die dann funktionieren, wenn es darauf ankommt, wenn ich krank bin und Hilfe brauche. Alternativen, die sich nicht linear und physikalisch erklären lassen, die im Rahmen des etablierten Weltbildes sogar komplett unsinnig wirken.", "Die Homöopathie sticht hier besonders hervor, da sie ganz offen den Anspruch erhebt, mit Informationen – also rein geistigen Mustern – zu heilen, und in deren Globuli chemisch gesehen nur Zucker ist. Deshalb bekommt sie in der öffentlichen Debatte immer wieder die Breitseite ab. Aber letztlich gilt all das Gesagte auch für alle anderen holistischen Heilweisen – da sitzen wir alle in einem Boot.", "Und wir müssen begreifen, dass in diesem Boot nicht nur die ganzheitlich Heilenden und ihre PatientInnen sitzen, sondern auch all jene, die auf ganz anderen Feldern des gesellschaftlichen Lebens um eine humanere, lebenswertere Welt und Gemeinschaft ringen.", "Vieles wird sich daran entscheiden, wie bald wir alle begreifen, dass die „politisch Linken“, die „Ökos“, die „Eine-Welt-Engagierten“, die „Friedensbewegten“, die „sozial Engagierten“ und die „Spirituellen“ in einem Boot sitzen und besser an einem Strang ziehen sollten.", "Für manche, die aus der klassischen Linken kommen, heißt das zu verstehen, dass die emanzipativen Kräfte heute längst nicht mehr diejenigen sind, die den blanken Materialismus und das positivistische Denken hochhalten.", "Diejenigen, die wir für ganzheitliche Weltbilder – und auch Heilmethoden – streiten, haben diesen Weg oftmals als Konsequenz aus Einsichten gewählt, die wir in den politischen Auseinandersetzungen der 70er und 80er Jahre gewonnen haben: Dass eine Veränderung der gesellschaftlichen Umstände begleitet werden muss durch eine Veränderung unserer eigenen Sicht der Welt und unserer Verhaltensmuster. Frieden in der Welt kann ich erst schaffen, wenn ich in mir selbst friedlich geworden bin.", "Andererseits bedeutet es für diejenigen, die mit dem ganzheitlichen Heilen und Begleiten ihrer Patienten beschäftigt sind, aus der bürgerlich-individualistischen Nische herauszutreten und ihre Arbeit auch als ein politisches Handeln zu begreifen. Sie werden nicht deshalb angegriffen und an den gesellschaftlichen Rand gedrängt, weil sie zu wenig vermitteln, wie toll ihre Heilmethoden wirken, oder weil sie zu wenige Studien für ihre Wirksamkeit beibringen, sondern weil sie für ein emanzipatives Weltbild stehen, das an den Grundfesten des linearen, des maschinenförmigen Denkens rüttelt. Ob sie es wissen oder nicht, sie sind Protagonisten einer breiten gesellschaftlichen Bewegung, die ihre eigenen Ausmaße noch nicht ganz wahrnimmt.", "Auf jeden Fall braucht eine andere, humanere, nachhaltige und überlebensfähige Gesellschaft auch eine andere Medizin. Eine Medizin, in der nicht der Profit, sondern die Menschen im Fokus stehen, die nicht gewaltige Ressourcen für wenige verschleudert und die große Masse der Leidenden im Regen stehen lässt, und die den Menschen als ein lebendiges, ganzheitliches und nicht berechenbares Wesen sieht.", "Wir können darauf warten, bis eine solche Art der Medizin von irgendeiner Regierung in einer besseren Zukunft unterstützt wird, oder wir können uns schon heute dafür einsetzen und damit fortfahren, diese Medizin anzuwenden und weiterzuentwickeln. Und wir sollten einsehen und andere darauf aufmerksam machen, dass diese Art der Medizin nicht für sich steht und dass es ihr nicht nur um die Gesundheit Einzelner sondern um das Ganze geht. Individuelles Wohlergehen kann nie mehr sein als eine kurzfristige Illusion. Wir sitzen alle in einem Boot."], "Divide et impera!": ["Divide et impera! – Teile und herrsche! lautete das Motto, mit dem das römische Imperium zahlenmäßig weit überlegene Völker über Jahrhunderte erfolgreich zu unterwerfen verstand. Und natürlich funktioniert diese Maxime auch in anderen Zusammenhängen und zu anderen Zeiten, sofern diejenigen, die ihr unterliegen, sie nicht durchschauen und sich manipulieren lassen.", "Wir erleben in letzter Zeit Rückschläge und Rückentwicklungen in vielen Bereichen, in denen sich emanzipative Bewegungen in aller Welt bereits größeren Raum erstritten hatten: autokratische Strukturen machen sich wieder breit, wo Demokratie auf dem Vormarsch war – Türkei, Ungarn, Polen, und so weiter –; kalter Krieg und neue Aufrüstung verdrängen schon weitgediehene Friedensbemühungen; die begonnene Energiewende und die hohen Klimaziele werden ad acta gelegt; soziale Errungenschaften und Sicherheiten des 20. Jahrhunderts werden wieder aufgelöst; Freiheiten und Spielräume im gesellschaftlichen Leben und im Umgang mit der eigenen Gesundheit und Lebensgestaltung, ganzheitliche und alternative Bewegungen und Heilmethoden werden durch neue und alte Fundamentalismen verdrängt; die freie Presse gehört nur noch wenigen Konzernen und wird immer unkritischer und stromlinienförmig; öffentliches Eigentum wird privatisiert; und vieles andere mehr.", "Alle diese Entwicklungen werden als einzelne wahrgenommen und von jeweils einzelnen Bewegungen und Gruppierungen aufzuhalten versucht, die sich untereinander aber nur wenig beachten. Das Überleben im zunehmenden Arbeits- und Zeitdruck lässt kaum jemandem Zeit und Energie, sich überhaupt zu engagieren, geschweige denn dies in mehreren Bewegungen zu tun. Deshalb wandert die Macht immer mehr in die Hände der gut bezahlten Politiker und Lobbyisten, die sich um sonst nichts kümmern müssen und ihr eigenes Süppchen kochen, das sie immer weniger mit der frustrierten Bevölkerung teilen wollen.", "Und je mehr wir darüber wissen, umso größer werden Frust und Lähmung und die Handlungsbereitschaft wird in der Aussichtslosigkeit erstickt. Alle nehmen sich als einzeln und hilflos wahr und bemühen sich nur, irgendwie über Wasser zu bleiben und den erreichten Status quo zu erhalten. Die Älteren werden sich vielleicht noch an einen typischen Aufkleber aus den achtziger Jahren erinnern: „Millionen sagen, ich allein kann ja doch nichts tun.“ Genau darum geht es heute immer noch.", "Wenn die Homöopathen um ihre Existenz und gesellschaftliche Legitimität fürchten, dann sollten sie in ihrer Sache aktiv werden und sich besser vertreten. Klar. Aber wenn sie nicht sehen, dass die Friedensbewegung, die Anti-TTIP-Bewegung, die Klimarettung, die Frauenrechtlerinnen, die Reste der Arbeiterbewegung, die Naturschutzgruppen, Amnesty, Greenpeace, Attac, Campact, LobbyControl und so weiter, dass sie alle, wir alle den gleichen Kampf kämpfen, dass wir uns alle für eine freiere, demokratischere, gesündere, friedlichere, gerechtere und lebensfrohere Welt einsetzen, dann haben wir keine Chance.", "Auch wenn jede und jeder von uns hier im eigenen kleinen Film herumläuft und die Welt durch die je eigene Brille sieht, atmen wir doch alle dieselbe Luft, sind auf dasselbe Wasser angewiesen und haben alle gemeinsam nur diesen einen Planeten."], "Ein gut geplanter Roll-back": ["Die Verwendung des Mottos „Divide et impera“ weist darauf hin, dass ich hier eine Absicht unterstelle und nicht nur eine für uns unglückliche Entwicklung. Natürlich steht eine Absicht dahinter. Wir beobachten, dass zur Zeit einige Vereine und Einzelpersonen mit erheblichem finanziellen und zeitlichen Aufwand – zahlreichen eigens dafür angelegten Websites, öffentlichen Aktionen, beauftragten Hacker-Angriffen, breitem Engagement in sozialen Medien und Presse – gegen die Homöopathie zu Felde ziehen. Das macht niemand, nur weil er von ein paar ideologischen Gegnern und Spinnern genervt ist. Dass dahinter eine Absicht und ein wohlüberlegtes und gut finanziertes Konzept stecken, habe ich an anderer Stelle gezeigt (2).", "Ähnliche Konzepte finden wir auf politischer und staatlicher Ebene zum Beispiel in der inzwischen zugänglichen und veröffentlichten Geschichte des Kalten Krieges, als die CIA über Jahrzehnte hinweg gezielt andere Staaten destabilisiert hat, indem die öffentliche Meinung manipuliert und auch Aufstände gelenkt wurde, bis hin zum Putsch und dem Austausch der jeweiligen Regierungen durch folgsamere.", "Zum Glück haben die Heilmethoden es nicht mit Kampagnen dieses Kalibers und nicht mit staatlichen Diensten zu tun, aber die Vorgehensweise ist strukturell die gleiche: Man pickt sich zunächst einen besonders angreifbaren Gegner heraus, isoliert ihn aus seinem natürlichen Umfeld, schafft internen Zwist und macht ihn nach außen hin durch gezielte Fehlinformationen lächerlich oder lässt ihn als unmoralisch oder gefährlich erscheinen.", "Bei dem Versuch, die seit den 70er Jahren immer breiter werdenden alternativen und emanzipativen Bewegungen zu zerstreuen, zu entmachten und zu zerstören, war natürlich die politische Linke zunächst der wichtigste Gegner. Die Ökobewegung hat sich durch die Etablierung der Grünen in der wohlhabenden Mitte bequemerweise selbst ihre gesellschaftliche Stoßkraft genommen und sich auf die Verteilung von freundlichen Appellen und Bio-Labels reduziert.", "Aber es blieb eine wachsende Tendenz zu ganzheitlichen Heilverfahren und eine wachsende Kritik an der chemisch-technischen Medizin, deren enormes politisches Potential – nichts ist den Menschen so nah wie ihre Gesundheit – von den VertreterInnen der Alternativmedizin selbst völlig unterschätzt wurde und wird, von den Konzernen hinter der Schulmedizin aber sehr wohl wahrgenommen wird. Wie in so vielem sind deren Think-Tanks uns einen Schritt voraus.", "Dass es zuerst die Homöopathie trifft, liegt schlichtweg daran, dass sie wegen ihrer Hochpotenzen, die bei flüchtigem Blick dem gesunden Menschenverstand zu widersprechen scheinen, leicht angreifbar ist. Und diese Angriffe haben zwei erwünschte Wirkungen zugleich: In der Öffentlichkeit wird die Methode lächerlich gemacht, und zusätzlich wird zwischen die Vertreter der Alternativmedizin ein Keil getrieben, da die einen versuchen, dem entstehenden Druck auszuweichen, indem sie wissenschaftlicher werden, und die anderen sich deutlicher auf ihre ganzheitlichen Traditionen besinnen.", "Vertreter verwandter Methoden und andere Sympathisanten halten aus Selbsterhaltungstrieb die Füße still und solidarisieren sich nicht öffentlich mit der Homöopathie, um nicht mit unterzugehen. Dabei ist ihnen nicht klar, dass sie die nächsten sein werden, sobald man mit den ersten in der Reihe fertig ist (3).", "Sollte die Kampagne gegen die Homöopathie sich als Erfolgsmodell erweisen und diese Methode tatsächlich in absehbarer Zeit in mehreren relevanten Ländern verboten oder erschwert werden und faktisch unbedeutend geworden sein, so wird das nicht das Ende dieser Aktion, sondern der Auftakt dazu sein, die gleiche Masche gegenüber anderen missliebigen Alternativentwürfen in der Medizin, in der Landwirtschaft, in der Pädagogik, im Sozialen und in der Wirtschaft anzuwenden.", "Wenn ich ein Bündel von Stäben nicht zerbrechen kann, brauche ich sie nur zu vereinzeln und jeden für sich zu brechen. Divide et impera, eine einfache und alte Strategie, die immer wieder und solange funktioniert, wie ihre Opfer darauf hereinfallen und sich ent-solidarisieren lassen."], "Nur solidarisch haben wir eine Chance": ["Auch wenn Ihnen die Alternativmedizin als Ihr Lebensinhalt vorkommt und Ihr wichtigstes Anliegen ist, müssen Sie sich für unser soziales und politisches Umfeld öffnen und für alle mitdenken und -fühlen.", "Und auch wenn Sie die Alternativmedizin für eine etwas skurrile Außenseitermethode halten und lieber andere Heilverfahren in Anspruch nehmen oder selbst ausüben, müssen Sie in den Blick bekommen, dass bei diesen öffentlichen Kampagnen nicht die eine medizinische Methode auf dem Spiel steht, sondern unsere Freiheit als mündige Bürgerinnen und Bürger, selbst über unser Leben und unseren Körper zu bestimmen. Wenn heute die Homöopathie Schaden nimmt, trifft es vielleicht morgen schon den Lebensbereich, der Ihnen wichtig ist. – Wir sitzen alle in einem Boot.", "Quellen und Anmerkungen:", "(1) siehe Leitartikel des SPIEGEL 34/2018\n(2) Belege für eine enge Verwicklung der Homöopathie-Diffamierer mit der Pharma-Industrie finden Sie in „Evidence Based Monsanto“; oder im Blog von Harald Walach: „Alles Zufall?“. Grundsätzliche Überlegungen dazu in: „Gedanken über Skeptiker als Homöopathie-Gegner“.\n(3) Es kündigt sich bereits an, dass die Osteopathie als nächstes Opfer anvisiert wird. Auf der Jahrestagung der GWUP, einer maßgeblichen Organisation der materialistischen Fundamentalisten, wurde nicht nur breite Werbung für Bayer/Monsanto (Glyphosat) gemacht, sondern auch die Osteopathie als unwissenschaftliche Pseudo-Medizin dargestellt."]}}, "recommendations": ["https://www.rubikon.news/artikel/der-lockdown-genozid"]}