{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-enteignung-des-korpers", "query_keywords": ["alternativmedizin", "alternativ medizin"], "creation_date": "16.01.2019", "last_modified": "16.01.2019", "crawl_date": "19.02.2021", "author_person": ["Jörg Wichmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Enteignung des Körpers", "description": "Mein Körper gehört mir! Oder nicht? Seitens des Gesundheitsministers wird gerade die Frage aufgeworfen, ob mein Körper nicht besser grundsätzlich der", "body": {"": ["Mein Körper gehört mir! Oder nicht? Seitens des Gesundheitsministers wird gerade die Frage aufgeworfen, ob mein Körper nicht besser grundsätzlich der medizinischen Verwertung gehören solle, sofern ich dem nicht rechtzeitig und rechtsgültig widersprochen habe. Die Bereiche, in denen uns die Entscheidung über unseren Körper vom Staat abgenommen wird, weiten sich immer weiter aus. Es ist Zeit, sich zu fragen, wohin das führt, wenn scheinheilige Moraldebatten über Schwangerschaftsabbruch und Sterbehilfe diese unmöglich machen und Impfungen zur Pflicht werden.", "Es gibt eine Reihe von Entwicklungen der letzten Jahre, die auf den ersten Blick den Eindruck erwecken, sie hätten im Wesentlichen mit der Gesundheit und medizinischen Fragen oder organisatorischen Aspekten des Gesundheitswesens zu tun. Dieser Eindruck ist ebenso erwünscht, wie er falsch ist.", "Schauen wir uns einige Themen an, die in letzter Zeit für Diskussionen gesorgt haben:", "Impfpflicht, Organspenden, Hebammen, Alternativmedizin, Sterbehilfe, Schwangerschaftsabbrüche und §219a — überwiegend keine Themen, die eine linke und kritische Politik auf der Prioritätenliste ganz oben hat. Bis wir verstanden haben: Ein System, das wesentlich auf Ausbeutung von Arbeitskraft und der Unterwerfung individueller Lebensbedürfnisse beruht, muss die Selbstentfremdung der Menschen bis an die Wurzeln ihrer Selbstwahrnehmung, ihres Körpergefühls, ihres Vertrauens in die eigenen Integrität treiben, um langfristig stabil sein zu können. Somit ist der Widerstand gegen die Enteignung unseres Körpers ein elementarer Bestandteil des Einsatzes für gesellschaftliche Freiheit und Menschenrechte.", "Zunächst kurz die Einzelthemen."], "Organspenden": ["Die Bereitschaft der Bevölkerung, die eigenen Organe nach Eintreten eines ärztlich festgestellten „Hirntodes“ zu medizinischen Zwecken zur Verfügung zu stellen, ist nicht besonders hoch und reicht offenbar nicht, um den „Bedarf“ der Operateure an verpflanzbaren Organen zu decken. Im europäischen Schnitt liegen wir eher hinten und müssen mehr Organe importieren als wir abgeben können.", "Dabei liegt das Problem gar nicht in der zu geringen Bereitschaft, Organe zu spenden, sondern in der mangelnden Organisation der zuständigen Stellen (1). Die Zahl der Organspender ist in Deutschland zwischen 2010 und 2015 um 14 Prozent gestiegen, die Zahl der verpflanzten Organe aber um ein Drittel gesunken (1). Ein Gesetz, das den Menschen die Verfügung über ihren eigenen Körper nur im Falle einer ausdrücklichen juristischen Erklärung gestattet, mag zu allem Möglichen führen, aber nicht zur Erhöhung der Transplantationen und zu mehr Überlebenschancen für Schwerstkranke.", "Dr. Thomas G. Schätzler (2) spricht ebenso wie die Augsburger Soziologin Alexandra Manzei (3) von Sterbenden, denen Organe entnommen werden. Tote können keine Spender sein, denn nur Organe von gerade noch Lebenden können verwendet werden. Der sogenannte „Hirntod“ steht genau an dieser Übergangsstelle und bezeichnet folglich ein Stadium des Sterbens und nicht das Endstadium einer Leiche (4).", "Wie dem auch sei, es geht hier nicht darum, für oder gegen Organspenden zu argumentieren. Ob mich mein elektrisch korrekt funktionierendes Gehirn zu einem lebenden Menschen macht oder mein schlagendes Herz, die Wärme meines Körpers, all das können wir hier ausklammern.", "Die Frage ist in diesem Zusammenhang vielmehr, ob den Menschen die Selbstbestimmung erhalten bleibt oder genommen wird.", "Und Selbstbestimmung setzt auch eine ehrliche und gründliche Information voraus. Die offensichtliche, aber zu wenig bekannte Tatsache, dass Tote keine Organe spenden können, sondern nur gerade noch Lebende, sollte nicht verschwiegen werden, auch im Sinne der Transplantationsmedizin nicht, denn jedes Verschweigen bringt langfristig neues Misstrauen hervor — und davon gibt es um dieses Thema herum aus guten Gründen schon jetzt eine ganze Menge.", "Wenn Politiker angesichts des Mangels an Spenderorganen nicht dafür sorgen, dass die Bevölkerung statt immer neuer Skandale der Transplantations-Industrie eine vertrauenswürdige Verwaltung der Spender und der Spenden bekommt, wenn nicht für bessere Organisation in den Kliniken gesorgt wird, obwohl Fachleute dies für den ausschlaggebenden Faktor halten, sondern stattdessen eine Widerspruchslösung (5) eingeführt werden soll, die jeden Bürger automatisch bis auf Widerruf zum Organdepot macht, dann geht es offenbar um anderes als um medizinische Fragen oder die Rettung von Leben — dann ist die Sorge um das Leid Schwerstkranker nur vorgeschoben, um andere Ziele zu erreichen."], "Impfpflicht": ["Seit es Massen-Impfungen gibt, also seit etwas mehr als einhundert Jahren, gibt es auch Widerstand dagegen, dies stets mit zwei hauptsächlichen Argumenten: Das erste besagt, dass Impfungen nicht so wirksam und viel gefährlicher sind, als uns gesagt wird, und das zweite, dass viele Menschen die Selbstbestimmung über ihren Körper nicht einfach aufgeben wollen. Die medizinische Debatte dazu lassen wir hier außen vor, mich interessiert das zweite Argument.", "Die Durchimpfungsrate in Deutschland ist hoch und es kommt kaum noch zu Ausbrüchen von be-impfbaren Epidemien. Dennoch gibt es einen zunehmenden Druck seitens der Pharmaindustrie und mancher Ärztekreise, in Deutschland eine Impfpflicht einzuführen, wie es sie in manchen anderen Ländern bereits gibt. Bisher gilt die Impfung rechtlich als ein Eingriff in die körperliche Unversehrtheit, der der Zustimmung der Betroffenen bedarf.", "In Schulen und KiTas wird bereits auf Veranlassung der Gesundheitsämter ein enormer Druck auf Eltern ausgeübt, ihre Kinder impfen zu lassen. Dies sogar bei Krankheiten, die gar nicht ansteckend sind, wie Tetanus, oder in Mitteleuropa nicht vorkommen, wie Diphtherie und Polio, und insofern für die viel zitierte „Herden-Immunität“ keine Relevanz haben.", "Ein selbstverantworteter, mündiger Umgang mit dem Impfthema wird zum einen dadurch erschwert, dass immer weniger Impfstoffe einzeln zu erhalten sind und deshalb nach dem Alles- oder Nichts-Prinzip verfahren werden muss, also ein bewusstes selektives Impfen unmöglich gemacht wird. Zum anderen kommen die meisten Ärzte ihrer Aufklärungspflicht nicht nach und informieren die Betroffenen, beziehungsweise die Eltern, nur äußerst selten in der gesetzlich vorgeschriebenen Ausführlichkeit über die Wirkungen der Impfstoffe. Eltern, die sich mühsam selbst informiert haben und eine Diskussion suchen, stoßen gewöhnlich auf Unverständnis oder Abweisung.", "Wohlgemerkt: Nach deutschem Recht hat jeder Arzt die Pflicht, vor einem strafbewehrten Eingriff in den Körper eines Menschen diesen sachgemäß und gründlich über alle möglichen Folgen und Begleiterscheinungen aufzuklären. Dies geschieht ohnehin zu wenig und beim Impfen so gut wie gar nicht. Hinzu kommt, dass der gesetzlichen Meldepflicht von Impfschäden gewöhnlich nicht nachgekommen wird.", "Mit diesen Feststellungen soll hier weder für noch gegen das Impfen plädiert werden. Vielmehr weise ich darauf hin, dass der momentane Umgang mit diesem Thema sich weder an den rechtlichen Vorgaben noch an wissenschaftlicher Vernunft (6) orientiert, sondern ganz andere Ziele verfolgt.", "Mit Pflichtimpfungen würden in Deutschland medizinische Zwangsmaßnahmen wieder denkbar — ein katastrophaler Schritt in eine Richtung, mit deren Auswirkungen wir gerade in Deutschland genug leidige Erfahrung haben sollten (7).", "Wenn man vergleicht, wie viele Menschenleben durch eine Höchstgeschwindigkeit auf Autobahnen, durch drastische Einschränkung von Antibiotika oder durch Seenotrettung im Mittelmeer gerettet werden könnten, und wie wenige — falls überhaupt (1) — durch eine Impfpflicht, dann drängt sich der Eindruck auf, dass die angeblichen Lebensretter hier an einer sehr seltsamen Front kämpfen.", "Dass die Befürworter von Impfkampagnen und die Geldgeber der meisten Studien die gleichen sind, die Milliarden am Einsatz der Impfstoffe verdienen, und dass unbeeinflusste, freie und ergebnisoffene Forschung zum Thema nicht zugelassen wird, kann kaum als vertrauensbildend gewertet werden."], "Sterbehilfe": ["Gerade nicht so aktuell, aber eng mit unseren Themen verbunden, ist die Frage der Sterbehilfe (8). Aktive Sterbehilfe, Tötung auf Verlangen oder assistierter Suizid, der juristischen Konstruktionen gibt es viele. Bleibt dahinter die Frage, ob ich selbst darüber entscheiden darf — auch dann, wenn ich es nicht mehr selbst durchführen kann —, wann ich sterben möchte.", "Hier stehen speziell religiöse Vorstellungen von der Gottgegebenheit des Lebens einer rechtlich festgelegten Selbstbestimmtheit des Menschen entgegen. So hat beispielsweise das katholischste Land Europas, Polen, die restriktivste Rechtslage bezüglich der aktiven wie passiven Unterstützung von Sterbewilligen. Und diejenigen Länder, die auch im Hinblick auf Schwangerschaftsabbrüche eher liberal urteilen — die Schweiz, Niederlande und Belgien — sind auch in der Sterbehilfe eher freizügig.", "Zumindest in der Möglichkeit, invasive Maßnahmen zur Lebenserhaltung per Patientenverfügung abzulehnen, ist hier der Selbstbestimmtheit der kranken oder sterbenden Menschen in der deutschen und überwiegend auch der sonstigen europäischen Rechtsprechung relativ weit entsprochen worden.", "Hier, am Ende des Lebens, wo wir alle einmal ankommen und alle gleich sind, wo uns auf der letzten Reise kein Geld mehr helfen kann, da ist der Druck zur Anpassung an den Willen anderer am geringsten, wenn auch noch deutlich spürbar.", "Eine freie Entscheidungsmöglichkeit für Schwerkranke, ob sie ihr Leiden beenden oder weiterleben wollen, wird in den meisten Ländern verwehrt, sobald die Betroffenen nicht mehr in der Lage sind, die Beendigung ihres Lebens selbst auszuführen."], "Geburtshilfe": ["„Hebammenkunst“, so nannte einst Sokrates voller Respekt die von ihm über alles geliebte Philosophie, weil sie — ebenso wie die Hebamme das Kind — die tief verborgene Wahrheit ins Leben hole, vergleiche hierzu Platons Theaitetos. Später, in der europäischen Neuzeit, konnten Kenntnisse in eben dieser Kunst ausreichen, um als Hexe verbrannt zu werden.", "Seit dieser für die europäische Geschichte so verheerenden Zeit ist es nie wieder zur Selbstverständlichkeit geworden, dass Frauen selbstverantwortet und aus eigener Erkenntnis und Erfahrung den Prozess der Schwangerschaft und Geburt begleiten und — falls schwierig — die Probleme bewältigen können. Auch nachdem die von Staat und Kirchen vorangetriebene Verfolgung und Vernichtung wissender und heilkundiger Frauen vorüber war, blieb den Frauen noch jahrhundertelang der Zugang zur Bildung verwehrt und die Hebammen mussten stets um ihre Berechtigung zur Ausübung des Berufs kämpfen und sich gegen die Monopolisierungsansprüche der — bis vor Kurzem männlichen — Ärzteschaft wehren.", "Mit der Akademisierung des Medizinerberufs wurde auch das Drängen der Ärzteschaft größer, allein das Recht auf die Behandlung von Kranken und die medizinische Versorgung der Gesunden zu haben. Auch in den Jahrhunderten, in denen die medizinischen Kenntnisse der akademisch gebildeten Ärzte nur aus antiken Büchern stammten, mehr als dürftig und denen der Volksheilkundigen praktisch weit unterlegen waren, versuchten sie schon, jede Konkurrenz als Quacksalber und Scharlatane oder eben als Hexen und Giftmischerinnen ins Abseits zu drängen. Die Hebammen mit ihrem über hunderte Frauengenerationen tradierten Wissen waren diesem Anspruch stets ein besonderer Dorn im Auge.", "Nach einer eher liberalen Zeit in den 80er und 90er Jahren, als die sanfte Geburt sich als Idee verbreitete und viele Frauen ihre Kinder lieber zu Hause zur Welt bringen wollten, weil dies sicherer für Mutter und Kind ist und weniger medizinische Komplikationen auftreten, steigt in den letzten Jahren die Zahl der Kaiserschnitte wieder an und die Geburt in eine Klinik zu verlegen gilt als der Normalfall. In Deutschland werden nur zwei Prozent der Kinder zu Hause geboren, während es in den Niederlanden mehr als ein Drittel sind (9).", "Studien aus verschiedenen Ländern zeigen je nach Gewichtung und Risiko-Ausschlüssen unterschiedliche Bilder, aber insgesamt tendieren die Ergebnisse dahin, dass Hausgeburten kein höheres Sterblichkeits-Risiko haben, aber eine niedrigere Rate an Komplikationen. Besonders günstig scheinen Hausgeburten bei Frauen abzuschneiden, die schon einmal geboren haben (9).", "Bei Klinikgeburten hat sich außerdem in den letzten Jahren die Zahl der Kaiserschnitte dramatisch erhöht und liegt inzwischen bei einem Drittel der Geburten. Und dies — wie Studien zeigen — nicht aufgrund von zahlreicheren Risikogeburten, sondern weil es für die Kliniken organisatorisch leichter ist. 90 Prozent der Kaiserschnitt-Geburten hätten auch auf natürlichem Wege entbunden werden können (10).", "Trotz dieser Studienlage wird in vielen Veröffentlichungen der Eindruck erweckt, eine sichere Geburt sei vor allem in einer Klinik zu erhoffen, wo sich Mutter und Kind in die Hände der technischen Medizin begeben (11). Da dies keine sachlichen medizinischen Gründe haben kann, wird hier deutlich, was sich auch an anderen Stellen zeigt: Es soll ein Gefühl entstehen, dass Sicherheit nur in der Hand von Experten zu finden ist und nicht im Vertrauen auf die eigene Entscheidung und Verantwortung. Eine Frau, die alles richtig machen will, überantwortet ihren Körper denen, die es besser wissen.", "Ein weiterer Hebel, um die freien Hebammen — also diejenigen, die Hausgeburten begleiten können — loszuwerden, sind grotesk angestiegene, verpflichtende Versicherungen (12). Diese Kosten haben sich zwischen 1992 und 2017 vervierzigfacht (!), während die Einkünfte nur geringfügig stiegen. Dadurch ist die Zahl der freien Hebammen in Deutschland so stark zurückgegangen, dass ganze Gegenden nicht mehr versorgt werden und gebärende Frauen dort faktisch keine Wahl des Geburtsortes mehr haben, sondern in die Klinik gehen müssen.", "Schlecht gelaufen, Pech, Teil der Marktwirtschaft, so könnte man meinen, würde nicht der Blick in die Geschichte zeigen, dass diese Vorgänge Teil eines langen Ringens um die Herrschaft über den Körper, insbesondere den weiblichen, sind. Was wie ein Zusammentreffen ungünstiger Umstände wirkt, hat System und ist Teil einer sehr langfristigen Agenda. Unmittelbar dazu gehört auch der nächste Punkt."], "Schwangerschaftsabbrüche und § 219 a": ["Mein Körper gehört mir! Dieser Aufschrei der Frauenbewegung gegen den § 218 hat Geschichte geschrieben, obwohl — oder weil — er etwas ausdrückt, das selbstverständlich sein sollte. Von Anfang an waren die Fragen um die Austragung einer Schwangerschaft und die eines möglichen Abbruchs eng miteinander verbunden, weil die dafür nötigen Kenntnisse und Fertigkeiten in den gleichen Händen lagen und liegen. Nach jahrzehntelangen Kämpfen gilt in Deutschland heute der Abbruch einer ungewollten Schwangerschaft in den ersten drei Monaten juristisch als ein straffrei gelassenes Unrecht — der sogenannte § 218-Kompromiss.", "Nach der anfänglichen Erleichterung, nicht mehr „nach Holland fahren“ zu müssen, hat sich inzwischen — von einem Großteil der Bevölkerung unbemerkt — eine Stimmung breit gemacht, die immer mehr Frauen den an sich nicht strafbewehrten Abbruch einer Schwangerschaft sehr erschwert und manchmal fast unmöglich macht.", "Ärztinnen und Ärzte, die solche Eingriffe vornehmen, werden diffamiert, bedroht und auch tätlich angegriffen. Und diejenigen, die öffentlich darauf hinweisen, dass sie solche Eingriffe vornehmen, können nach dem § 219 a gerichtlich belangt werden und stehen immer häufiger deshalb vor Gericht (13). Eine schnell zunehmende Anzahl von Kliniken verweigert inzwischen generell Schwangerschaftsabbrüche (14). Und eine gynäkologische Praxis zu finden, die einen ambulanten Abbruch durchzuführen in der Lage und bereit ist, wird immer schwieriger, weil ein öffentlich zugänglicher Hinweis darauf nicht zulässig ist.", "Nach Ansicht einiger Juristen zum § 219 a handelt es sich dabei um die Vorfeldkriminalisierung einer straffreien Handlung, eine rechtlich eigentlich nicht zulässige Konstruktion. Wenn eine Handlung erlaubt ist, beziehungsweise ihre Ausführung nicht bestraft werden kann, dann kann nicht gleichzeitig die Ankündigung einer solchen Handlung bei Strafe verboten sein (15).", "Der Europäische Gerichtshof für „Menschenrechte” hat in einem Urteil vom 30. Oktober 2012 in der Sache P./S. gegen Polen (57375/08, Rn. 106) bezogen auf die Durchführung von Schwangerschaftsabbrüchen darüber hinaus betont:", "„For the Court, States are obliged to organise their health service system in such a way as to ensure that the effective exercise of freedom of conscience by health professionals in a professional context does not prevent patients from obtaining access to services to which they are entitled under the applicable legislation.“", "Demnach muss der Staat einen Regelungsrahmen bereitstellen, welcher es Individuen ermöglicht, ihre Rechte auch tatsächlich wahrzunehmen und durchzusetzen. Das Selbstbestimmungsrecht über den Abbruch einer Schwangerschaft darf nicht nur eine theoretische Option darstellen. Andernfalls verletzt der Staat seine Schutzpflicht aus Artel 8 Absatz 1 der Europäischen Menschenrechtskonvention (EMRK).", "Im Kontext der deutschen Rechtssprechung besteht ein Problem sicherlich darin, dass es eben kein Recht einer Frau auf einen Abbruch gibt — außer bei medizinischer Indikation —, sondern dass es sich nur um ein geduldetes Unrecht handelt. Der gefundene Kompromiss zum § 218 lässt sich also über eine restriktive Ausübung des § 219 a und eine faktische Verweigerung der Ausführung von Abtreibungen (2) seitens der Fachärzte und Kliniken — zum Teil aus Angst vor Bedrohungen, die aber wiederum nicht rechtlich verfolgt werden — unterlaufen. Militante religiöse Fanatiker haben stellenweise ein Klima geschaffen, in dem eine geordnete Wahrnehmung medizinischer Maßnahmen kaum mehr möglich ist.", "Einerseits verweigern also Kliniken Frauen die Abtreibung, selbst wenn diese existentielle Gründe dafür haben, andererseits aber setzen sie Frauen sogar unter Druck, ihre Kinder abtreiben zu lassen, wenn diese nicht den genetischen Normen entsprechen und eine Behinderung vermutet werden kann. Fast genauso schwer, wie eine Schwangerschaft zu beenden, wenn sie es will, kann es für eine Frau sein, ein Kind auszutragen, wenn die Klinik meint, dass sie es nicht solle, weil es nicht lebenswert sei. In beiden Fällen zählt nicht, was die betroffene Frau will oder fühlt, sondern was die Autoritäten als richtig befinden.", "Ein offenes Gespräch darüber, unter welchen Umständen die Tötung eines Embryos vertretbar ist und aus gesellschaftlicher Sicht zulässig sein soll, wird erst dann möglich sein, wenn es auf Augenhöhe mit den Betroffenen stattfindet und ergebnisoffen ist, also wenn diese keine Zwangsmaßnahmen zu fürchten haben, ganz gleich wie sie sich entscheiden. Solange die Selbstbestimmung einer Frau über ihren eigenen Körper grundsätzlich in Frage gestellt wird, kann es keine befriedigende gesellschaftliche Lösung dafür geben."], "Alternativmedizin": ["„Mein Körper gehört mir!“ hieß es in den Siebzigern. Heute kämpft eine Bewegung mit dem sehr ähnlichen Satz „Your health, your choice!“ für die Erhaltung der medizinischen Therapiefreiheit, aktuell in Australien und den USA (16), — wieder um eine gefährdete Selbstverständlichkeit. Beide Bewegungen kämpfen einen jahrhundertealten Kampf darum, wer über unseren Körper und unser Leben bestimmt.", "Alle bisherigen Umfragen zeigen, dass die Alternativmedizin in der mitteleuropäischen Bevölkerung sehr beliebt und fest verwurzelt ist. Je nach Umfrage wünschen sich 60 bis 80 Prozent der Befragten die Möglichkeit einer sanften Medizin. In Deutschland hat mehr als die Hälfte der Bevölkerung Erfahrung mit homöopathischen Mitteln, und zwar überwiegend gute. In der Schweiz haben Studien und Abstimmungen dazu geführt, die Alternativmedizin fest in der medizinischen Grundversorgung zu verankern.", "Interessant zu beobachten, dass es dennoch Personen und Gruppierungen gibt, die mit großem Einsatz und offenbar auch sehr großzügiger finanzieller Unterstützung dafür kämpfen, ihren Mitbürgern die freie Wahlmöglichkeit ihrer Behandlungsform zu entziehen und die gesetzlich garantierte freie Therapiewahl der Ärzte einzuschränken. Warum sollte es Menschen wichtig sein dafür zu sorgen, dass andere Menschen nicht mehr frei über ihre eigene Gesundheit bestimmen können?", "Es liegt mir hier nicht daran, der Frage nachzugehen, ob diese oder jene alternativ-medizinische Therapieform naturwissenschaftlich gut oder schlecht belegt sei, sondern es geht hier nur um die Freiheit der Menschen selbst entscheiden zu können, wem sie ihren Körper, ihr Leben, ihre Sorgen anvertrauen und wem nicht. Hinter diesen Entscheidungen stehen nämlich grundlegende Überzeugungen davon, was unser Leben sinnvoll macht.", "Was bedeuten für mich Gesundheit und Krankheit, Geburt und Tod? Erlebe ich den Sinn meines Lebens als einen geschenkten oder als einen selbst definierten? Ist der Tod für mich Teil eines großen Kreislaufs oder mein schlimmster Feind? Lebe ich in einem gestalteten, sinnerfüllten und lebendigen Kosmos oder in einer chaotischen Welt, die vom Zufall bestimmt wird und weder Sinn noch Werte hat?", "Am Umgang mit Gesundheit, Krankheit und Tod entscheidet sich alles, was uns wichtig ist. Hier staatlich einzugreifen, bedeutet, den Menschen ihre grundlegende Selbstbestimmung zu nehmen, ja, ihnen ihre Seele zu rauben.", "Und genau darum geht es anscheinend. Das scheint mir — neben den offensichtlichen finanziellen Vorteilen — die gesuchte Motivation für diese seltsamen Kampagnen gegen offensichtlich harmlose Formen der Naturmedizin zu sein.", "Es geht um den totalitären Zugriff auf den ganzen Menschen, auf seinen Lebenssinn und seine innerste Freiheit.", "Es soll nicht mehr möglich sein, den Menschen — wie auch jeden anderen lebenden Organismus — als belebt, als beseelt, als sinnerfüllt und als selbstbestimmt denken zu können. Und wenn doch, dann bitte nur privat auf der Kirchenbank und ohne irgendwelche realen gesellschaftlichen Konsequenzen. Übrig bleiben soll eine Maschinen-Ideologie, in welcher wir nicht mehr sind als genetisch determinierte Mechanismen, unwesentlich anders als eine komplexe künstliche Intelligenz. Und vor allem: verfügbar, für den industriellen Gebrauch und die Profitmaximierung frei verwendbar, weil ohne inneren Wert, unbeseelt und geistlos wie die Maschinen, die wir bedienen sollen — oder diese am Ende uns. Perfekte technische Sklaven."], "Die Geschichte": ["Alle diese einzelnen Themenfelder betreffen bei näherem Hinsehen keine medizinischen Probleme, sondern weitreichende politische Entscheidungen; und zwar durchgehend an Stellen, an denen die Politik sich nicht auf die Bildung eines gesellschaftlichen Rahmens beschränkt, sondern weit ins Privatleben und die persönlichen Entscheidungen der Individuen hineinregiert.", "Diese Analyse unserer Menschenrechte am eigenen Körper scheint eine Problematik zu zeigen, die genau zum allgemeinen restaurativen Trend, zur Rechtswendung der Politik passt. Es handelt sich jedoch nur um ein Kapitel in einem Kampf, der schon seit Jahrhunderten währt und in welchem wir in den 80er und 90er Jahren eine kurze Phase relativer Befreiung erlebt haben, die gerade wieder zurückgenommen wird.", "Werfen wir einen Blick zurück auf die Phase der europäischen Geschichte, in der die Grundsteine für unsere heutige politische, wirtschaftliche und weltanschauliche Situation gelegt wurden: die beginnende Neuzeit, die mit der Renaissance anfing und sich in die Aufklärung und Moderne hinein fortsetzte. Wir sind es gewohnt, diese Zeit als das Heraustreten der Menschheit aus dem finsteren Mittelalter dargestellt zu sehen. Fortschritt, Rationalität, Wissenschaft, Demokratie und Menschenrechte werden verwirklicht. Die Menschen treten aus der Dunkelheit ins Licht. So zeigt es der Mythos des Abendlandes.", "Was dieses Narrativ der Neuzeit uns verschweigt: Es war auch das Zeitalter der größten Völkermorde der Geschichte in Amerika, Afrika und Australien, das Zeitalter der Hexenverfolgungen, die hohe Zeit der Sklaverei und des Sklavenhandels und damit verbunden der Ausbeutung Afrikas und Amerikas, das Zeitalter des 30-jährigen Religionskrieges innerhalb Europas. Folter wurde als legale Verhörmethode eingeführt, Land europaweit gewaltsam privatisiert und große Bevölkerungsschichten verelendeten. Speziell die Hexenverfolgungen mit ihren Exzessen der Unmenschlichkeit und Grausamkeit werden typischerweise mit dem Mittelalter verbunden, obwohl sie zur Zeit der Renaissance und des Humanismus stattfanden und deren üble Schattenseite bilden.", "Gerade das Verschweigen dieses Schattens (17) weist darauf hin, dass hier Entscheidendes für die darauf folgende Epoche geschehen ist. Die Moderne ist geprägt gewesen von der Aufklärung und der geistigen Befreiung von den dogmatischen Zwängen des Mittelalters und der wirtschaftlichen und technischen Befreiung vom unmittelbaren täglichen Existenzkampf. Diese Befreiung fand aber nur für eine gewisse Schicht wohlhabender Europäer statt und ging auf Kosten zunächst der arbeitenden Bevölkerung hier und später der Bevölkerung der kolonisierten Länder außerhalb von Europa.", "Mit der kulturellen Befreiungsbewegung seit den Sechzigern ist auch eine Menge an Alternativliteratur — siehe Literaturverzeichnis — entstanden. Diese hat zutage gefördert, was durch die Hexenverfolgungen und später die kollektive Verdrängung der Unmenschlichkeit der Sklaverei und der Folgen der Industrialisierung und Technisierung vernichtet werden sollte: die Selbstbestimmung der Frau, die von den Weisen Frauen vertretene Volksmedizin, die von Frauen und freien Hebammen verantworteten Entbindungen und die Geburtenkontrolle wie auch das Wissen darum, die Reste an spirituellem Naturbezug, die das Christentum bis dahin überdauert hatten, und mit diesen die Reste eines positiven Bezuges zum Körper und zur Sexualität.", "Und durch die seitens der Obrigkeit erzwungenen Wellen an Denunziationen wurden die gewachsenen Vertrauensverhältnisse der dörflichen Gemeinschaften tief erschüttert und die Landbevölkerung den darauf folgenden flächendeckenden Enteignungen und Vertreibungen der Industrialisierung preisgegeben, die uns so freundlich als „Landflucht“ dargestellt wird (Fabian Scheidler, 18).", "Die besondere Betroffenheit der Frauen entstand, weil diese von der christlichen Tradition mit der körperlichen Seite der Existenz, mit Sinnlichkeit, Natur und Sünde identifiziert worden sind. Die Hälfte der Menschheit sollte hier dem männlichen Willen und Herrschaftsanspruch unterworfen werden. Und mit ihr alles, was in diesem ideologischen Konzept als naturhaft, sinnlich, primitiv verortet wurde. Doch auch von der christlichen Mythologie befreit war ein großer Teil dieser Ideologie in seiner Frauenfeindlichkeit und Entfremdung von Körper und Natur in die Aufklärung und Moderne übernommen worden.", "Der Anspruch und die Vorstellung, Leib und Leben anderer Menschen besitzen zu können, sollte mit der Abschaffung der Leibeigenschaft und Sklaverei eigentlich beendet gewesen sein. Aber in der Logik der ökonomischen Aneignung von Arbeitskraft und Lebenszeit hat diese Idee fortgedauert und taucht jetzt in unterschiedlichen Formen immer stärker wieder auf. Sexuelle Ausbeutung und Missbrauch sind nur die krassesten und hässlichsten Gesichter dieser Geisteshaltung, und wir werden auch diese nur überwinden können, wenn wir sehr wachsam auf die subtileren Formen sind.", "„Mein Körper gehört mir!“ ist eine Forderung, die heute alle Menschen erheben sollten, Frauen, Männer und Kinder, Gebärende und Sterbende.", "„When we give government the power to make medical decisions for us, we in essence accept that the State owns our bodies” (Ron Paul)."], "Fazit": ["In der politischen Debatte finden wir immer wieder doppelte Argumentations-Strategien: einerseits Verdinglichung und Technisierung des Körpers und andererseits die Moral-Keule bei Abtreibungen und Sterbehilfe. Hier wird deutlich, dass es weder um das eine noch um das andere Argument geht, sondern dass die unterschiedlichen und sich widersprechenden Argumente einzig zu dem Ziel instrumentalisiert werden, uns die Selbstbestimmung über den Körper zu entziehen.", "Das ist zunächst schwer zu durchschauen und mag manchem wie eine sehr verwegene Behauptung vorkommen, gar wie eine weitere Verschwörungstheorie. Denn die Diskussion wird über jedes der einzelnen Themen separat geführt. Und auch Presse und Medien setzen sie weder zueinander in Beziehung, noch betrachten sie den geschichtlichen Hintergrund.", "Ein solches Verfahren wird als „Dekontextualisierung“ bezeichnet: Entferne ich einen Vorgang aus seinem Kontext und betrachte ihn wie ein zufälliges Einzelereignis, dann wird das eigentlich Wesentliche daran unsichtbar (Rainer Mausfeld, 19).", "In den USA, wo derartige Diskussionen offensiv und in der Öffentlichkeit geführt werden, ist deutlich zu beobachten: Es sind genau die gleichen Personengruppen, die mit dem Argument, jedes Leben sei wichtig und schützenswert, gegen das Recht auf Abtreibung agitieren, die andererseits auch für die Todesstrafe, für die freie Verbreitung tödlicher Schusswaffen und für die Folter sind.", "„Mein Körper gehört mir!“ ist für diese Ideologie die ultimative Provokation, denn sie strebt nur eines an — totale Unterwerfung. Nur unter dieser Perspektive ergibt die offensichtlich doppelzüngige Argumentation einen Sinn.", "Keineswegs will ich mit meiner Argumentation allen einzelnen Akteuren der genannten Diskussionen unterstellen, dass sie bewusst und aktiv den Abbau menschlicher Selbstbestimmung wollen. Vermutlich halten viele von ihnen die angestrebten Maßnahmen sogar für human, wünschenswert oder unumgänglich.", "Ich stelle jedoch fest, dass alle instinktiv einer bestimmten Agenda folgen, dass alle von einem Misstrauen in freie menschliche Entscheidungen getrieben sind, dass die meisten Entscheidungsträger ihrem eigenen Körper und Empfinden längst so entfremdet sind, dass sie dies als einen normalen Zustand erleben und sich in ihnen kein Widerstand mehr regt, wenn es weiter in diese Richtung geht.", "Die Eigendynamik der kapitalistisch-neoliberalen Aneignung der Welt und allen Lebens ist so überwältigend und dominant, dass es seitens der durchschnittlichen staatlichen Entscheidungsträger und Verwalter gar keiner reflektierten Absicht bedarf, um sich immer weiter in die gewünschte Richtung zu bewegen. Es ist die Eigendynamik eines totalitären Systems, das politische Entscheidungen in die Richtung drängt, uns die Selbstbestimmung über unseren Körper zu nehmen.", "Den Menschen und seinen Körper zum Objekt von Herrschaft zu machen, dies hat eine unerfreuliche Tradition im Christentum — und anderen Religionen — und wird von einigen Strömungen der Neuzeit übernommen. Mittels eines streng mechanistischen Welt- und Menschenbildes werden aus beseelten und belebten Personen für den Arbeitsprozess verfügbare Massen, deren Körper wie Maschinen zu funktionieren haben und andernfalls von einer angepassten Medizin zu reparieren sind, denen aber kein Sinn und keine Selbstbestimmtheit zukommen kann.", "Auf keinen Fall dürfen Menschen die Vorstellung verinnerlichen, dass ihr Körper ihnen selbst gehört, dass sie über ihr Leben, ihr Sterben und ihre Gesundheit selbst bestimmen könnten. Denn wer solches denkt, kommt vielleicht auch auf die Idee, dass mit der Notwendigkeit, unsere körperlichen und gedanklichen Leistungen verkaufen zu müssen, um unseren Lebensunterhalt zu sichern — was gewöhnlich und fälschlich als Arbeit bezeichnet wird —, dass auch daran etwas nicht stimmen kann. Und das ist doch ganz sicher nicht gewollt …"], "Nachsatz": ["Interessant ist, dass die Schweiz als einziges europäisches Land mit einer starken Beteiligung der Bevölkerung an politischen Entscheidungen ein liberales Gesetz zur Sterbehilfe hat, eine Organspende nur bei ausdrücklicher Zustimmung zulässt, Schwangerschaftsabbrüche in den ersten drei Monaten erlaubt, keine Impfpflicht vorsieht, das Mammographie-Screening wieder abgeschafft hat und die Alternativmedizin fest in der Gesetzgebung und den Zahlungspflichten der Krankenkassen verankert.", "Das heißt: Zu jedem der genannten Themen hat die Schweiz eine Lösung, die die Mündigkeit und Selbstbestimmung ihrer Bürgerinnen und Bürger achtet und fördert. Würde auch bei uns im Interesse und nach dem Willen der Bevölkerung Politik gemacht, könnte es ähnlich aussehen wie in der Schweiz. Könnte.", "Quellen und Anmerkungen:", "(1) https://www.aerztezeitung.de/politik_gesellschaft/organspende/article/971323/transplantationen-aktuelle-organspende-debatte-geht-problem-vorbei.html\n(2) ebenda Ärztezeitung, 1. Kommentar \n(3) am 10.9.18 bei Anne Will in ARD\n(4) https://www.sueddeutsche.de/gesundheit/hirntod-diagnostik-annaeherungen-an-den-tod-1.2505783\nhttps://gesundheitsberater.de/organspende-nie-wieder-organtransplantation-aus-der-sicht-einer-betroffenen/\n(5) https://www.organspende-info.de/infothek/gesetze/europa-regelungen\n(6) Wissenschaftlich erwiesen ist, dass die großen Seuchen in Europa nach Einführung von Hygienemaßnahmen, besserer Ernährung und einem höheren Lebensstandard verschwunden sind, und nicht nach der Einführung der Impfungen. Das läßt sich jeder medizin-historischen Statistik entnehmen und ist meines Wissens auch unbestritten. Wissenschaftlich unbewiesen ist, dass der allgemeine Gesundheitszustand in geimpfter Bevölkerung höher ist als in ungeimpfter. Unbewiesen ist, ob die Zahl der schweren Erkrankungen tatsächlich zurückgeht oder ob nur eine Verschiebung innerhalb des Erregerpools stattfindet (was aus rein biologischen Erwägungen zu erwarten wäre). Das bedeutet nicht, dass die genannten Behauptungen falsch sind, aber wissenschaftlich sind sie durch nichts zu belegen.\n(7) Medizinische Zwangsmaßnahmen gegenüber entmündigten Menschen, also medizinische Eingriffe jedweder Art gegen deren ausdrücklichen Willen sind seit dem Sommer 2017 durch einen „Gesetzentwurf zur Änderung der materiellen Zulässigkeitsvoraussetzungen von ärztlichen Zwangsmaßnahmen und zur Stärkung des Selbstbestimmungsrechts von Betreuten“ geplant. Davon ist mehr als ein Prozent der deutschen Bevölkerung betroffen, denen amtlicherseits ein Recht auf Selbstbestimmung über ihr Leben und ihren Körper entzogen wurde. Wie Betroffenenverbände herausstellen, ist eine medizinische Zwangsbehandlung gemäß dieses Entwurfes nur an eine „fehlende Einsichtsfähigkeit in ärztliche Maßnahmen“ gebunden, die sehr schnell richterlich festgestellt und damit jeden Menschen treffen kann, der oder die in eine vorgeschlagene ärztliche Maßnahme nicht einwilligen mag.\n(8) Siehe dazu den sehr differenzierten Artikel „Sterbehilfe“ in Wikipedia.\n(9) http://www.quag.de/downloads/QUAG_bericht2010.pdf \nhttp://www.europeristat.com/images/doc/EPHR/european-press-release-by-euro-peristat.pdf \nhttps://www.zentrum-der-gesundheit.de/hausgeburt-ia.html#toc-die-hausgeburt-ist-sicher \nhttp://www.faz.net/aktuell/wissen/medizin-ernaehrung/geburtsmedizin-warnung-vor-der-hausgeburt-11561702.html \nhttps://www.bmj.com/content/346/bmj.f3263 \nhttps://www.geburtshaus-holzheim.de/faq/downloads/130_studie_gebhaus_vs_klinik.pdf\n(10) https://www.hebammenfuerdeutschland.de/wp-content/uploads/2018/05/Report_Bertelsmann-Stiftung_Faktencheck_Kaiserschnitt_2012.pdf \n(11) https://faktenfinder.tagesschau.de/hintergrund/hebammen-105.html \n(12) https://www.hebammenfuerdeutschland.de/hintergruende/ \n(13) Die im Gesetz vorgesehenen Randbedingungen eines Verbotes sind, dass es sich um „grob anstößige“ Werbung zur Erlangung eines „Vermögensvorteils“ zu handeln habe. Dies wird oft jedoch so interpretiert, dass jeder öffentlich zugängliche Hinweis auf die Durchführung von Schwangerschaftsabbrüchen als grob anstößige Werbung und das normale ärztliche Honorar als „Vermögensvorteil“ ausgelegt wird – eine ganz offensichtliche juristische Absurdität.\n(14) Sehr gute Recherchen der TAZ zur faktischen Verweigerung legaler Schwangerschaftsabbrüche in Deutschland: http://www.taz.de/!5386152/ und http://www.taz.de/Immer-weniger-Aerztinnen/!5487589/# und http://www.taz.de/Abtreibungen-in-Deutschland/!5504344/ und http://www.taz.de/Angezeigte-Aerztinnen-ueber-Paragraf-219a/!5498955/ und http://www.taz.de/Weitere-Anklage-wegen-219a/!5521431/ \n(15) https://hpd.de/artikel/paragraph-219a-stgb-verfassungswidrig-15020 weitere Quellen: https://www.deutschlandfunkkultur.de/schwangerschaftsabbruch-ein-tabu-und-seine-folgen.3720.de.html?dram:article_id=430044\n(16) Ganz ähnlich in Deutschland zum Beispiel auf der Seite www.therapie-freiheit.de\n(17) In einem vorliegenden dicken Standardwerk zur Renaissance tauchen die Hexenverfolgungen in genau einer Fußnote auf – können Sie sich ein Werk über die 30er Jahre vorstellen, in dem der Holocaust auf eine kurze Fußnote reduziert würde?\n(18) Scheidler, Fabian: Das Ende der Megamaschine: Geschichte einer scheiternden Zivilisation, Wien 2015\nders.: Chaos. Das neue Zeitalter der Revolutionen. Wien 2017\n(19) Mausfeld, Rainer: Warum schweigen die Lämmer? Wie Elitendemokratie und Neoliberalismus unsere Gesellschaft und unsere Lebensgrundlagen zerstören. Westend Verlag, 2018, ISBN 978-3864892257", "Literatur:", "Assel, Birgit: Die traumatisierte Gesellschaft. Die moderne Medizin beschädigt unsere Seelen. Rubikon 25.8.18 \nBecker, Bovenschen, Brackert: Aus der Zeit der Verzweiflung, Frankfurt 1977\nDuerr, Hans Peter: Traumzeit. Über die Grenze zwischen Wildnis und Zivilisation, Frankfurt 1978\nDuerr, Hans-Peter (Hrsg.): Der Wissenschaftler und das Irrationale. Beiträge aus Ethnologie und Anthropologie, Frankfurt 1981, 2 Bände.\nEhrenreich, Barbara u. English, Deidre: Hexen, Hebammen und Krankenschwestern. The Witches Are Back!, München 1981\nEvans, A.: Witchcraft and the Gay Counterculture. Boston 1978\nHonegger, C.: Die Hexen der Neuzeit, Frankfurt 1978\nIllich, Ivan: Medical Nemesis. 1975. ISBN 0-394-71245-5,\nIllich, Ivan: Die Enteignung der Gesundheit – Medical Nemesis (dt.), Hamburg 1975\nJütte, Robert: Geschichte der alternativen Medizin – Von der Volksmedizin zu den unkonventionellen Therapien von heute, München 1996\nMichelet, Jules: Die Hexe. Berlin 1977 (1863)\nMumford, Lewis: Technics and Human Development. The Myth of the Machine, 1967/70\nRoszak, Theodore: The Voice of the Earth (1992); 2nd edition (2001), Phanes Press, ISBN 978-1890482800\nders.: Ökopsychologie – Der entwurzelte Mensch und der Ruf der Erde, Stuttgart 1994\nSchulz, Doris: Mein Körper gehört mir! Das Leid von Organspendern und ihren Angehörigen wird vielfach verschwiegen. Rubikon 19.12.18 \nWisselinck, Erika: Hexen – warum wir so wenig von ihrer Geschichte erfahren und was davon auch noch falsch ist, München 1986", "Weitere Texte des Autors zu ähnlichen Themen:", "in Rubikon: Die Enteignung der Gesundheit, Okt.2018\nBlog: https://www.provings.info/blog1/", "Der aktuelle Artikel ist eine gestraffte Auskoppelung aus einem Buchprojekt des Autors, das im Laufe des Jahres fertig gestellt werden wird."]}}, "recommendations": ["https://www.rubikon.news/artikel/die-lebensmuden"]}