{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/die-neue-wirklichkeit-2", "query_keywords": ["homöopathie", "alternativ medizin"], "creation_date": "02.03.2019", "last_modified": "02.03.2019", "crawl_date": "19.02.2021", "author_person": ["Isabelle Krötsch"], "author_organization": [], "news_keywords": [], "content": {"title": "Die neue Wirklichkeit", "description": "Wie lange wollen wir noch warten? Um neue, lebensfreundliche Gesellschaftssysteme zu verwirklichen, brauchen wir zunächst eine andere Brille, durch die wir auf", "body": {"": ["Wie lange wollen wir noch warten? Um neue, lebensfreundliche Gesellschaftssysteme zu verwirklichen, brauchen wir zunächst eine andere Brille, durch die wir auf unsere Realität blicken. Wir müssen durchlässiger werden für das Licht neuer, inspirierender Erkenntnis.  Der Materialismus hat uns in eine globale Sackgasse geführt. Ein neues Weltbild muss die mittlerweile auch in der Naturwissenschaft bekannte Wahrheit anerkennen, dass alles Energie ist und Bewusstsein. Eine tief empfundene Achtung vor dem Leben würde es uns dann auch ermöglichen, unsere politische und ökonomische Realität zu verwandeln. Der Paradigmenwechsel, über den schon seit Jahrzehnten geredet wird, muss endlich auch im Alltagsbewusstsein ankommen. Geist und Natur sind eins – und auch Geistes- und Naturwissenschaften sollten ihre Grabenkämpfe beenden.", "In unserer westlichen Gesellschaft beeinflussen indirekt wie unmittelbar die Naturwissenschaften unser sogenanntes Paradigma und damit, was als Welt(-bild) postuliert und etabliert wird. Das hat konkrete Auswirkungen auf unser gesamtes gesellschaftliches Zusammenleben.", "Auch wenn schon viele Menschen weit über den Materialismus in ihrem Denken und Handeln hinausgewachsen sind, sowohl im Erforschen neuer Technologien als auch im Wiederentdecken von altem Wissen mit neuer Perspektive, wird der Materialismus bisher als einzige Wahrheit an den Universitäten gelehrt. Dieser in der Mainstream-Wissenschaft dominierende Materialismus hat so auch Einfluss auf die Rechtsprechung, die Medizin, die Energiegewinnung und die Wirtschaft und damit globalen Einfluss auf unsere aktuelle Welt.", "Wir leben in einer Zeit, in der man glaubt, alles Wesentliche entdeckt und berechenbar gemacht zu haben, obwohl das eigentliche Phänomen Leben und Bewusstsein und wie es entsteht bis heute unerklärbar bleibt. Dennoch ist sich die aktuell etablierte Wissenschaft scheinbar sicher, dieses Rätsel mit der verfeinerten Technologie bald lösen zu können. Hierfür wird extrem viel Geld etwa in sehr aufwendige Höchstgeschwindigkeitsphysik gesteckt.", "Selbst in der Philosophie des Wandels, der Nachhaltigkeits- und Friedensbewegung wird mangels alternativer öffentlich diskutierter Forschungsansätze immer wieder in die materialistische Falle getappt und die Menschheit als Zufall und durch die Brille des Neodarwinismus betrachtet, auch wenn die individuellen Nahaufnahmen von Sehnsucht und authentischen Herzerkenntnissen erfüllt sind, die den Materialismus und die bis heute postulierte Evolutionstheorie hinterfragen oder als unvollständig aufzeigen."], "Der Materie verpflichtet": ["Wir haben uns in unserer westlichen Kultur ausschließlich auf die Technologien im Außen, insgesamt auf das Äußere und Sichtbare konzentriert und das Innere systematisch vernachlässigt. Spätestens ab der Moderne wurde von den Wissenschaften das Innere, Spirituelle und Subjektive als irrational und unwissenschaftlich, also unnütz, verbannt. Es wich einem utilitaristischen Credo, das seither die Wissenschaft vereinnahmt hat. Wir haben uns so von unseren Wurzeln trennen lassen. Dazu hat nicht zuletzt auch der direkt erkennbare wissenschaftlich-technische Erfolg der Naturwissenschaften beigetragen.", "Natürlich ist es eine Frage der Freiheit, was man glaubt. Der spirituelle Weg ist immer individuell, deshalb ist es auch verheerend, wenn Wissenschaft Glaube ersetzt und mit einem Monopolanspruch zum Zwang für ganze Gesellschaften wird; denn das hat mit wirklicher Spiritualität nichts zu tun.", "Wundervoll ist, dass uns folgender Satz aus den alten Schriften überliefert wurde, denn er wirkt überkonfessionell und transkulturell: Der Himmel ist in uns. Das Nach-innen-Gehen, die Innen-Schau, scheint etwas anderes zu sein, als die Materie nur bis in ihre kleinsten Teile aufzuspalten. Es fühlt sich an wie eine Einladung, das Unsichtbare als Teil der Wirklichkeit anzunehmen. Und selbst Physiker wie Werner Heisenberg und Hans-Peter Dürr stellten fest, dass man in der aktuellen Physik nur in Gleichnissen sprechen kann, da das Unbekannte und unnennbare Dazwischen die eigentliche Lebendigkeit darstelle.", "Wirkliche Wissenschaft denkt nicht utilitaristisch, sondern so kreativ wie die Künste. Der wirkliche Forschergeist ist voller Demut vor der Schöpfung. Einer, der das Geistige in elegantester Form in die Materie zu übersetzen suchte, war zum Beispiel Albert Einstein, der zunächst für die damalige Mainstream-Physik auch ein Quereinsteiger war. Sich mit ihm zu befassen, lohnt sich immer wieder. Nach der Formulierung der Speziellen und Allgemeinen Relativitätstheorie war Albert Einstein Zeit seines restlichen Lebens auf der Suche nach einem „relativen Äther“, da er ihn als Voraussetzung für seine Allgemeine Relativitätstheorie annehmen musste.", "Auch Klaus Volkamer ist so ein unkonventioneller Wissenschaftler, der von Ideologie und machtpolitischen Interessen freie Forschung betreibt. Er arbeitet akribisch nach den als wissenschaftliche Methodik deklarierten Regeln und bleibt gleichzeitig ergebnisoffen und verbunden mit dem Ganzen. Und er hat diesen von Einstein geforderten Äther physikalisch nachgewiesen. Seine Untersuchungen sind der letzte zu erbringende Beweis, um definitiv den Raum eines neuen Weltbilds zu betreten.", "Die Tür ist schon seit über 100 Jahren geöffnet und empirisch leben schon viele Menschen in diesem neuen Raum, helfen sich gegenseitig und geben sich Erfahrungen weiter. Wir sind als Gesamtgesellschaft nur noch einen Schritt davon entfernt, ihn kollektiv zu betreten. Der neue Raum ermöglicht, wie wir im Anschluss sehen werden, den ersehnten Wandel hin zur Nachhaltigkeit und respektvollem Umgang mit Mensch und Natur insgesamt."], "Alles lebt!": ["Im Mittelpunkt der 40-jährigen Forschung von Klaus Volkamer steht die gelungene quantitative, experimentelle – mit wissenschaftlicher Methode wiederholbare – und ansatzweise theoretische Beschreibung einer bisher unbekannten und für das bloße Auge unsichtbaren Materie- und Energieform, die als feinstofflich bezeichnet werden kann, feldförmige Eigenschaften und reale Masse hat, wobei feinstoffliche Materie entweder ein positives oder ein negatives Vorzeichen tragen kann. Diese Materie scheint alles zu durchdringen, sowohl die universelle Raum-Zeit-Geometrie als auch die normale grobstoffliche Materie. Durch die systematische und präzise Forschung von Klaus Volkamer kann geschlossen werden, dass die sichtbare Materie, aus der wir teilweise bestehen, und alles, was wir sehen, seinen Lebens-Impuls aus dieser feinstofflichen Materie bekommt.", "Sie bildet einen gravitativ gebundenen feinstofflichen Feldkörper um alle grobstoffliche Materie, selbst die, die wir als leblos wahrnehmen, wie Metalle, Steine und Wasser, und wechselwirkt mit der grobstofflichen Materie an Phasengrenzen. Selbst das bisher noch nicht erklärbare Phänomen der Gravitation ist der Beweisführung von Klaus Volkamer nach ein feinstoffliches Phänomen.", "„Über leicht reproduzierbare, schon vor ca. 100 Jahren ansatzweise beschriebene und mit moderner Messtechnik neu zugänglich gemachte Wägeexperimente erschließt sich eine bisher unbekannte universelle Energiequelle: Denn mit der Wägemethode gelang der Nachweis und die Charakterisierung einer nicht-elektromagnetischen, unsichtbaren feinstofflichen und feldförmigen Materie mit realem makroskopischen Masse- und Energieinhalt. Sie ist unerschöpflich, steht allgemein zur Verfügung und erlaubt eine umweltfreundliche und nachhaltige Energiegewinnung.", "Die neue feldförmige Materie-/Energieform liefert auch einen Ansatz zum Verständnis von Leben, Bewusstsein, Kollektivbewusstsein und Evolution. Darüber hinaus führt die Entdeckung diverser Quanten feinstofflicher Materie zur Formulierung einer feinstofflich erweiterten Physik, in der die heutige Physik als unvollständiger, rein grobstofflicher Grenzfall erhalten bleibt.", "Die feinstofflich erweiterte Neue Physik umfasst u.a. folgende Themenbereiche: Erweiterte Raum-Zeit-Physik, erweiterte Elementarteilchenphysik, erweiterte Physik des Sonnensystems, erweiterte Astrophysik, erweiterte Kosmologie, erweiterte Chemie, erweiterte Biologie, erweiterte Medizin, erweiterte Landwirtschaft, erweiterte Technologie, erweitertes Verständnis der Evolution (…)“ (1).", "Eine Erweiterung um die Feinstofflichkeit, wie sie Klaus Volkamer aufgrund von verifizierbaren Experimenten der herkömmlichen Physik fordert, hat Konsequenzen für alle Bereiche unseres Zusammenlebens, auch auf unseren, durch das aktuelle Paradigma infrage gestellten, Freien Willen, auf unsere Gesundheit und viele gesellschaftliche und technische Bereiche, bis hin, dass dadurch die unvollständige Darwin’sche Evolutionstheorie um die alles entscheidende Feinstofflichkeit erweitert wird und hierzu den sprichwörtlichen Missing Link liefert."], "Ganzheitliche Wissenschaft": ["Zudem führt die Entdeckung der Feinstofflichkeit zu der bisher unmöglichen Verbindung der Speziellen Relativitätstheorie (SRT) und der Quantenmechanik (QM) aufgrund des wissenschaftlich nachweisbaren und schon von Albert Einstein geforderten und vermuteten, aber von ihm noch nicht wissenschaftlich entschlüsselten Äthers. Zudem konnte der Teil freier feinstofflicher Materie mit negativem Vorzeichen, der nicht im Äther gebunden ist, als eigentliche „vis vitalis“, die lange und bisher vergeblich gesuchte „Lebenskraft“ aller bekannter Lebensformen erkannt werden. Das ist eine echte Sensation! Eigentlich müssten die Zeitungen voll davon sein, und das schon seit spätestens 2002.", "Dies mag für nicht Physik-Begeisterte erst einmal nebensächlich klingen, aber dieses Wissen erklärt unter anderem, warum Homöopathie funktioniert, warum es trotz fehlender radioaktiver Strahlung in der Nähe von Kernkraftwerken zu signifikanten Leukämie-Raten besonders bei Kindern kommt; es ist der Ursache von Elektrosmog auf der Spur und es lässt nachvollziehen, dass alles, was wir denken, fühlen und handeln, für immer feinstofflich erhalten bleibt, im Guten wie im Schlechten.", "Das wiederum lässt vermuten, dass man sich in einer Kultur der – hoffentlich nahen – Zukunft, die sich der weitreichenden Konsequenzen bewusst ist und mit dem Wissen um die Feinstofflichkeit auch verantwortungsvoll umgeht, als Entscheidungsträger genau überlegt, ob man eine Entscheidung fällt, die einen negativen Impact auf viele andere Menschen oder die Natur haben wird, egal wie sehr man sich qua Funktion dazu genötigt sieht oder kurzfristig daraus Profit schlagen kann.", "Denn alles, was man als feinstoffliche Ursache aussendet, wird auf einen als feinstoffliche „schicksalhafte Wirkung“ selbst zurückkommen, in diesem oder in einem nächsten Leben! Es erklärt aber auch ganz banal, warum wir nach 15 Minuten Einkaufszentrum müde, nach einem 15-minütigen Waldspaziergang jedoch frisch und munter sind.", "In Anbetracht der gravierenden Probleme auf der Welt in den Bereichen Energiegewinnung/Versorgung, Umweltzerstörung, Gesundheit, Ernährung und friedfertiger Koexistenz und den Gefahren, die von einer rein technisch definierten transhumanistischen Tendenz ausgehen, würde ein um die Feinstofflichkeit erweitertes Weltbild maßgeblich zu einer ganzheitlichen, heilsamen und friedlichen Lösung elementarer existentieller Fragen global beitragen können.", "Daher erscheint es mir von größter Wichtigkeit, dass dieses von Klaus Volkamer erforschte Wissen eine breite Bevölkerung erreicht, um den notwendigen Quantensprung im Bewusstsein auf natürliche Weise zu fördern.", "Wenn Klaus Volkamer an einer etablierten Institution forschen und lehren würde, wäre es kein Problem, diese Erkenntnisse mit Kollegen zu teilen, da er aber ein Quereinsteiger ist, sind ihm die Türen der etablierten Wissenschaftsinstitutionen bisher leider verschlossen geblieben, und er wird von der Mainstream-Physik wie viele andere bemerkenswerte Kollegen, die am Wandel und Paradigmenwechsel in unterschiedlichsten Bereichen forschen, bisher in den Bereich der nicht ernst zu nehmenden Grenzwissenschaften, Paraphysikalischen Phänomene abgeschoben.", "Seine Forschung betrifft uns alle und jeder Mensch mit Vision und Kapazität, Unternehmer, Universitätschef und Forschungsinstitutsleiter sei hiermit eingeladen, sich daran zu beteiligen, unabhängige Forschungsinstitute zu gründen, die mit Volkamers Ergebnissen, aber auch mit der Praxiserfahrung einer ganzheitlichen neuen Medizin- oder Energie-Forschung anderer Kollegen, weiterführend zu forschen. Diese Art Grundlagenforschung unabhängig von den jeweiligen Industriezweigen ist elementar."], "Die einzige Konstante im Leben ist der Wandel": ["Solche Paradigmenwechsel gab es auch schon vor unserer Zeit, man denke nur an die Kopernikanische Wende, und es gab immer weise Menschen, die Einsicht in diese unsichtbaren Welten hatten, denn sie haben sie oft sehr genau, wenn auch eingebettet in ihre Zeit, mit manchmal für unsere heutige Augen ungeschickten Konklusionen beschrieben, so zum Beispiel Demokrit, Platon, Aristoteles, Giordano Bruno, Johannes Kepler, Wilhelm Leibnitz, Rudolf Steiner, Nikola Tesla, Albert Einstein, David Bohm, Rupert Sheldrake und viele mehr. In der vedischen Literatur ist die Feinstofflichkeit wie in keiner anderen exakt beschrieben. Hier werden bis zu 120 verschiedenen Ebenen der Feinstofflichkeit unterschieden. Bisher nehmen in der modernen Quantenfeldtheorie Vakuumzustände vergleichbare Funktionen der Feinstofflichkeit ein, die nun von einem universellen feinstofflichen Äther ersetzt werden.", "Die aristotelische Entelechie der Antike ist gleichzusetzen mit der Feinstofflichkeit – „Vis vitalis“ – dem indischen Veda. Die Platonischen Ideen hinter den Dingen, die „implizite Ordnung“ von David Bohm, die teleologische Sicht auf die Lebendigkeit, erklärt sich mit dem Nachweis der feinstofflichen Materie und den feinstofflichen Feldkörpern aller Lebewesen und ihrer universellen Verschränkung. Somit hat durch Klaus Volkamers feinsinnige Forschung auch der im Grunde bis heute andauernde Universalienstreit ein Ende.", "Aus dem damaligen „Nominalismus“ ist heute der Materialismus geworden und der „Platonische Realismus“, genannt „Idealismus“, mündet nun in eine zu allen Zeiten gelebte, geschaute und heute endlich auch wissenschaftlich nachweisbare multidimensionale Wirklichkeit, bei der die sichtbare Materie, die unsere 3-D-Welt ausmacht, nur 4 Prozent einnimmt und das feinstoffliche intelligente „Führungsfeld“ 96 Prozent. Davon werden wiederum circa 73 Prozent von der negentropischen, also lebensfördernden feinstofflichen „Vis vitalis“ getragen, also der feinstoffliche freien Materie mit einem negativen Vorzeichen, während circa 23 Prozent aus freier feinstofflicher Materie mit einem positiven und damit entropisch, also Ordnungs- und Lebenszerstörend wirkenden Anteil bestehen.", "Klaus Volkamer weiß, dass bereits viele vor ihm qualitativ das Paradigma phänomenologisch hinterfragt haben und dass auch heute schon mit Methoden, die jenseits des aktuell gültigen Paradigmas entstanden sind, wertvolle Pionierarbeit im Energie-Gewinnungs-Bereich und der alternativen Medizin gemacht werden. Dennoch gibt das alte, unvollständige und bröckelnde Paradigma immer noch den Ton an.", "Daher setzt er mit seiner umfassenden Publikation „Die Feinstoffliche Erweiterung unseres Weltbildes“ (2) auf einen ausführlichen und verifizierbaren quantitativen wissenschaftlichen Experimentalnachweis im Bereich der Gravitationsforschung, die sowohl für den Fachmenschen als auch für den Laien nachvollziehbar den Nachweis dieser bisher unbekannten unsichtbaren und als feinstofflich beschriebenen feldartigen Materieart erbringt. Er ist in den Mess-Topf gefallen, sagt Volkamer humorvoll in Anlehnung an die Comic-Figur Obelix mit seinem Fall in den Zaubertrank-Topf.", "„Die dazu nötigen Versuche wurden mit den objektiven Methoden des modernen Wissenschaftsparadigmas selbst erzielt und gehorchen den im heutigen Weltbild geforderten Randbedingungen, wie allgemeiner Wiederholbarkeit, der begrifflichen Erfassung und der verallgemeinernden theoretischen Beschreibung und Vorhersage der Effekte“ (3).", "Um es kurz zu machen: Es gibt Masseanomalien, wo es nach bisheriger wissenschaftlicher Auffassung keine geben dürfte! Die Erforschung der Feinstofflichkeit steht der heutigen Höchstenergiephysik diametral entgegen. Die genauen Versuchsanordnungen der Wäge-Experimente zu beschreiben, würde den Artikel sprengen. Sie sind wie alle anderen hier vorgestellten Ergebnisse und Entdeckungen phänomenologisch und wissenschaftlich ausführlich in den sehr lesenswerten Publikationen von Klaus Volkamer erläutert."], "Feinstoffliche Materie hat oder ist Bewusstsein": ["Die hiermit entdeckte neuartige Materie besitzt also eine Masse, die man dann wiegen kann, wenn sie mit der grobstofflichen Materie an Phasengrenzen wechselwirkt und sich an ihr als feinstofflicher Feldkörper bindet. Phasengrenzen sind naturgemäß an jeder Zelle zum Beispiel in Form von Membranen gegeben, somit sind alle Lebewesen, so auch der Mensch, ideale Detektoren für diese feinstoffliche Materie, denn alle Phasengrenzen unserer Zellen, in Molekülen, in Organen und unseres gesamten Körpers wechselwirken ständig mit den körpereigenen, zwischenmenschlichen, naturgegebenen, kosmischen und globalen feinstofflichen Feldern. So sind im Übrigen auch die Einflüsse der Fixsterne und Planeten auf unser Befinden verlässlich erklärbar.", "Als erster erforschte der Chemiker Hans Heinrich Landoldt vor über 100 Jahren diese Phänomene und nach ihm Dr. Rudolf Hauschka. Obwohl sie ihre Ergebnisse publizierten, wurde ihnen keine Beachtung geschenkt. Zugegebenermaßen, erst heute mit hochsensiblen Waagen und moderner Computertechnik kann man Forschungen betreiben, die heutigen wissenschaftlichen Exaktheitsbedürfnissen entsprechen, aber als relevant erkennen können, hätte man dieses Phänomen auch schon vor 100 Jahren.", "Heute dürften Physiker wie Anton Zeilinger in Wien, der sich auf die Quantenanomalien spezialisiert hat, die Entdeckungen und Messungen von Klaus Volkamer reproduzieren und verifizieren können, denn sie erklären alle bekannten Quantenparadoxa/Anomalien, die die Literatur füllen: Das Einstein-Podolsky-Rosen (EPR) und das Doppelspalt-Experiment, sogar Beschleunigungsanomalien von globalen oder solaren NASA-Sonden werden damit verständlich.", "Die Masseanomalien, die zum Nachweis feinstofflicher Materie geführt haben, kann man mit chemischen, physikalischen und organischen Detektoren experimentell erkennen. Besonders spektakulär dabei ist, dass es nach theoretischen Betrachtungen zur Beschreibung der feinstofflichen Materie ein ganzes feinstoffliches Paralleluniversum gibt, das unserer 3-D-Wirklichkeit mit positiver und negativer feinstofflicher Materie angefüllt zugrunde liegt. Daneben muss noch ein weiteres unsichtbares grobstoffliches 3-D-Universum bestehen, das ähnlich aufgebaut ist wie unsere Welt.", "Auf kosmischer Dimension kann man bei der feinstofflichen Materie mit positiven Vorzeichen von Dunkler Materie und bei der mit negativen Vorzeichen von Dunkler Energie sprechen. Die dunkle Energie, also die ordnungsfördernde Kraft, führt, wie schon erwähnt, mit circa 73 Prozent die Regie im Universum, die Dunkle Materie hat circa 23 Prozent inne und die sichtbare grobstoffliche Materie, die von uns weitestgehend als das Einzige wahrgenommen wird, nur etwa 4 Prozent."], "Feinstofflichkeitsforschung erklärt Nahtoderlebnisse": ["Inzwischen gibt es eine beachtenswerte Nahtodforschung, denn auch renommierte, ursprünglich materialistisch veranlagte Wissenschaftler und Mediziner wie Dr. Eben Alexander haben solche Nahtoderfahrungen selbst erlebt und kamen ins Leben zurück und berichten seither davon. Die Feinstofflichkeitsforschung kann auch dieses Phänomen erklären.", "Sogar im Schlaf oder auch bei einer tiefen Meditation kann sich unser feinstofflicher Körper, das eigentliche „Führungsfeld“, das die Materie unseres Körpers belebt, ein Stückweit reversibel von unserem grobstofflichen Körper lösen, wobei der Körper leichter oder auch schwerer werden kann, je nachdem ob sich ein Feldanteil des feinstofflichen Feldkörpers mit einem negativen Vorzeichen oder mit einem positiven Vorzeichen abkoppelt. Kehrt der (gewogene) Körper ins Wachbewusstsein zurück, so nimmt er die während des Schlafs oder der Meditation verlorenen bis zu 600 (!) Gramm wieder zu. 600 Gramm sind hochsignifikant und Mess-Störfaktoren sind hier penibel ausgeschlossen.", "Von Feinstofflichkeit spricht Dr. Klaus Volkamer deshalb, weil diese für unser Wachbewusstsein neuartige Materie Millionen Mal weniger dicht ist als Wasser und nochmal tausendfach weniger dicht als die uns bekannte Luft. Sie hat eine sehr schwache elektromagnetische Wechselwirkung und hat dafür eine sehr ausgedehnte Feldstruktur, die eben auch reale Masse hat. Das feinstoffliche Feld eines Menschen kann bis zu 600 Gramm wiegen, bei Transzendentale Meditation (TM) Praktizierenden wurden aber auch schon 14,9 Kilogramm gemessen.", "Bei der Atombombe von Hiroshima kamen nur 0,6 Gramm Uran zur Explosion. Nur zum Vergleich, um zu zeigen, um was für ein Freies-Energie-Potential es sich beim menschlichen Feldkörper handelt. Jedes Lebewesen trägt ein solches Feld feinstofflicher Quanten mit sich, nicht nur Mensch und Tier, auch Pflanzen, Steine, Mineralien, Wasser, anorganische Stoffe, Planeten, Fixsterne und Galaxien sowie schwarze Löcher. Alles lebt!", "Es gab und gibt viele Pioniere, die die Freie Energie der Feinstofflichkeit bereits ansatzweise erforscht haben oder auch aktiv mit ihr arbeiteten. Nikola Tesla ist in der Vergangenheit wohl das bekannteste Beispiel. Auch die Phänomene der „kalten Fusion“ und des „Perpetuum mobile“ sind durch die Feinstofflichkeitsforschung nachweisbar und erklärbar und könnten zu einer nachhaltigen, umweltfreundlichen Energienutzung führen. Kein Grund mehr, Energiekriege wegen Erdöl anzuzetteln!", "Sehr spannend sind Volkamers Ausführungen zu elektrolytischen Prozessen, Wasser-zu-Diesel-Konversionen und Low Nuclear Energie Reaktionen (LNER). So zum Beispiel, dass syntropisch, also negentropisch aktiviertes Wasser anscheinend Düngemittel ersetzen kann.", "Als Gesellschaft haben wir guten Grund, unsere traditionelle Erfindungsgabe, unseren Forschergeist und die altruistische Absicht, eine respektvolle und friedfertige Gesellschaft zu etablieren, mit solchen revolutionären und gleichzeitig alle Lebewesen achtenden Methoden verwirklichen zu wollen. Nachdem Klaus Volkamer und mit ihm viele andere auf diesen Paradigmenwechsel hingebungsvoll hinwirken, sind nun wir, jeder einzelne von uns, gefragt, dieses Wissen Teil unseres Lebens werden zu lassen.", "„Der feinstoffliche, dem grobstofflichen Körper überlagerte Feldkörper, stellt den eigentlichen Faktor dar, der als metabolisch, sinnesphysiologisch, morphisch und neuronal wirkendes Instrument anzusehen ist, der den rein grobstofflichen Körper belebt, ihm erst Leben verleiht“ (4).", "Diese feinstoffliche Materie, die uns umgibt und durchdringt, besitzt einen sogenannten Memory-Effekt, alles bleibt in ihr gespeichert. Sie verfügt über eine hohe Bioaktivität. Es liegt also nahe, wie schon angedeutet, dass diese feinstoffliche Materie die einst beschriebene „Vis vitalis“ – unter anderem beschrieben von Aristoteles, Leibnitz, Bergson, Reich, Sheldrake – ist und so auch die teleologische Sicht, also die Einflussnahme/Intelligenz kosmischer Kräfte auf unseren Organismus, wissenschaftlich erklärbar werden.", "„Das Gehirn tritt hier als Resonanzinstrument und begrenzender Filter zu einer unendlich kosmischen Intelligenz in Kontakt“ (5). Da dieses Feld den grobstofflichen Körper weit überragt, überlappen sich auch die Felder der Menschen und ergeben kollektive Menschheits-Felder. Daher ist es physikalische Realität, von einer Menschheitsfamilie zu sprechen. Schon C. G. Jung vermutete die Existenz solcher Kollektivfelder in menschlichen Gemeinschaften als Träger archetyper Eigenschaften.", "Der Memory-Effekt erklärt unter anderem die Wirkung der Homöopathie mittels feinstofflicher Feldkörper und deren Memory-Effekt von Chemikalien verlässlich: Man kann neben Wasser auch Zucker oder Calciumcarbonat potenzieren. Und diese Potenzen sind Essenzen von Pflanzen, also auch von Lebewesen mit biologisch aktiven fein syntropischen Informationsinhalten, die wir zur Wiederherstellung der gesundheitlichen Ordnung auf natürliche Weise unterstützend zu uns nehmen können. Auch in Wasser und in unseren Lebensmitteln, die alle mittels ihrer jeweils überlagerten feinstofflichen Feldkörper Lebewesen sind, bestehen solche feinstofflichen Felder mit hohem Informationsgehalt.", "Ob das Metall der Wasserrohre, durch die unser Leitungswasser geschickt wird, allesamt syntropische Effekte auf unser Wasser ausüben, ist eine offene Frage. Deshalb empfinden wir zum Beispiel Quellwasser als belebend, weil es einfach wohltuend und mit einer Neg-Entropie/Syntropie-Dominanz gesundheitsfördernd ist. Und wenn wir frischen Salat aus unserem Garten essen, nehmen wir ein Lebewesen mit seinen lebensfördernden Negentropiefeldern innerhalb seines natürlichen Verlaufs vom Werden und Vergehen in uns auf."], "Einige offene Fragen": ["Diese Lebensfelder sind das, was der britische Biologe Rupert Sheldrake rein phänomenologisch morphogenetische Felder nennt. Da diese nun bewiesen sind, erkennt man unschwer, „dass in der Darwin’schen Evolutionstheorie einige offene Fragen bestehen“ (6). Klaus Volkamer schildert anhand von biologischen Forschungsergebnissen anschaulich, „dass die eigentliche Erbinformation und ihre evolutionäre Veränderung von der feinstofflichen Ebene ausgeht und anscheinend die Informationsspeicherung in der DNS auf der grobstofflichen Ebene epigenetisch steuert“ (7).", "Auch die DNS hat spiralige Phasengrenzen, an denen die Feinstoffliche Materie mit formspezifischen/topologischen Wechselwirkungen interagieren kann und das auch tut, ebenso wie alle Proteine. Und auch Synapsen sind von ihrem Aufbau her als Phasengrenzen anzusehen. Evolution wäre demnach bewirkt durch „kreativ-intelligente steuernde negentropische feinstoffliche Fluktuationen, die sich nicht linear zu makroskopischen Phänomenen hochschaukeln“ (8). Man könnte diesen Vorgang als Involution – Verdichtung oder auch Kondensation aus Feinstofflichkeit bezeichnen, der zur Grobstofflichkeit führt. Wobei in allen Lebewesen ein feines Zusammenspiel zwischen entropischen und syntropischen Kräften, mit einer übergeordneten regelnden Syntropie-Dominanz besteht.", "„Die Existenz neg-entropischer/syntropischer Kräfte wird in der modernen etablierten Wissenschaft und Medizin bisher ganz generell negiert und wird dort gedanklich durch reine Stochastik-/Zufallsprozesse ersetzt“ (9). Durch die Ergebnisse von Klaus Volkamer wird ein vierter Thermodynamischer Hauptsatz der feinstofflichen Negentropie von Nöten, der im Universum für Formbildung aus Chaossituation und die Entstehung lebender Systeme zuständig ist. Denn die nachgewiesene feinstoffliche Materie verletzt nicht nur den Energieerhaltungssatz, sondern setzt auch den zweiten Hauptsatz der Thermodynamik, den Entropiesatz, außer Kraft, nach dem spontan ablaufende Prozesse stets die Gesamtentropie im Universum erhöhen müssen. Zudem wird klar, dass aus der Sicht der Feinstofflichkeit das Ganze, Lebendige, immer mehr ist als die Summe seiner grobstofflichen (Einzel-)Teile.", "Auch im Bereich der Medizin könnte durch eine ganzheitliche, die Feinstofflichkeit mit einbeziehende, Haltung unser gesamtes Gesundheits- und Versicherungswesen erweitert und erfreulich reformiert werden. Selbst die Erkenntnis vieler Mediziner, dass viele Krankheiten auf seelische Ursachen zurückzuführen sind, findet in dieser Auffassung von Natur eine logische Basis."], "Der Platonischen Höhle entkommen": ["Da diese Erkenntnisse jeden von uns einzeln betreffen und wir nur durch unser persönliches Zutun zu dieser ganzheitlichen, friedfertigen und heilsamen Revolution kommen können, ist es so wesentlich, dass jeder seinen ganz individuellen Erkenntnisweg, in seinem Rhythmus, beschreiten darf und dies als eine wesentliche Aufgabe und Verantwortung in seinem Leben willkommen heißt.", "Die Fesseln aus der Metapher der Platonische Höhle sind in unseren Köpfen! Sie lassen uns im Zweifelsfall nur 4 Prozent der Realität wahrnehmen und mit dem, was wir Wachbewusstsein nennen, erkennen wir nur die „elektromagnetischen Schatten feinstofflicher Wirkungen an der Höhlenrückwand“ (10), ein Gleichnis für das sichtbare Universum. Dieser Platonischen Höhle entkommen wir, wenn wir mittels Bewusstseins-Technologien wie Meditation unser Bewusstsein verfeinern und das absolute reine Selbst erfahren und sozusagen am Ursprung allen Seins andocken, das Klaus Volkamer als Ebene 1, den Hyperraum oder Ursprung der Feinstofflichkeit erkennt. Wenn wir mit unserem Selbst-rückbezüglichen-Bewusstsein gleichzeitig die Einheit allen Seins erfahren, also in Ebene 1 eintauchen, leben wir bewusst in innerer unbegrenzter Ganzheit, das heißt sowohl im Bewusstsein der Nondualität, als auch äußerer grobstofflich begrenzter Individualität. Für die Geisteswissenschaftler sei noch erwähnt, dass Klaus Volkamer hier vermutet, dass das vedische Atman dem griechischen Nous entspricht und damit der physikalischen Basis der Feinstofflichkeit.", "Wir können dann zwischen entropischen und negentropischen Kräften unterscheiden, denn im „hellsichtig“ Sein nehmen wir dann beide Kräfte wahr, die man nur an den Früchten, wie es in der Bibel so aussagekräftig heißt, erkennen kann. Wenn wir so feinfühlig sind, auf unser Herz zu hören, können wir es auch schon fühlen, selbst wenn wir (noch) nicht im Einheitsbewusstsein leben, denn unser Herz ist ein exzellenter Bioindikator für syntropische Energie, die sich immer hundertprozentig richtig anfühlt. Gibt es hier nur einen einzigen kleinen Stich, wissen wir eigentlich schon, dass wir aus der syntropischen Harmonie in die entropische Spaltung fallen.", "Und das geschieht nicht zuletzt durch eine zu starke Identifikation mit dem Materiellen, Grobstofflichen und einer Unterdrückung aller latent auch beim Menschen gegebenen feinstofflichen Aspekte der Sinnesphysiologie. Diese Identifikation ausschließlich mit der materiellen Ebene ist eine Illusion – im Sanskrit Maya genannt –, deshalb auch die Metapher des Schattentheaters bei Platon. Unsere individuelle Einheit mit der, spirituell gesprochen göttlichen, Ganzheit, entspricht hingegen unserer wahren Identität, die wir mittels syntropischer, also natürlicher ordnungsstiftender Praxis, wiedererlangen können. Dieses multidimensionale oder kosmische Bewusstsein wäre eigentlich unser Normalzustand, wie auch Christina von Dreien zu berichten weiß, über die ich Ende November hier geschrieben habe.", "Die Natur ist in sich fraktal aufgebaut. Die Feinstofflichkeit bildet eine einzige holographische Ganzheit, mit einer reich gegliederten fraktalen Innenstruktur. Weil der Ur-Grund intelligent ist und einen Willen hat – Syntropie-Dominanz! –, haben auch wir als Teile des Ganzen einen Willen und Intelligenz. Das großartige ist, dass dieses alte ganzheitliche spirituelle Wissen, aus verschiedensten Kulturen und Zeiten, nun durch die Forschung von Klaus Volkamer auch für den wissenschaftlich denkenden und analytischen Geist des heutigen Menschen nachvollziehbar und beweisbar wird. Dafür, dass er uns den Weg aus Platons Höhle aufweist, hätte er eigentlich den Nobelpreis für eine ganzheitliche Wissenschaft verdient, den man dafür erst einmal einrichten müsste! Und hier zeigt sich auch die Nähe von Philosophie und Physik, wie sie auch schon von Max Planck und Werner Heisenberg beschrieben wurde.", "Unser Hirn ist demnach eine neuronale Schnittstelle zwischen unserem grobstofflichen Körper sowie dem eigenen und den kosmischen Feldkörpern, ebenso wie alle Zellen. Unser feinstofflicher Feldkörper ist unser individuelles Bewusstseinsfeld, das mit den Seelenatomen Demokrits, den Leibnitz’schen Monaden, dem vedischen Soma, dem chinesischen Chi-Feld gleichzusetzen ist. Somit besteht alles aus verschiedensten Kondensations-Stufen, vom makroskopischen Universum bis hin zu den Hintergrundstrukturen der Elementarteilchen.", "Man kann hier geradezu von einer galaktischen und auch intergalaktischen feinstofflichen Vernetzung sprechen, die qua Memory-Effekt Bewusstsein hat oder ist … oder man kann, wie Giordano Bruno es um 1600 schon erkannt hatte, vom Universum als einem ganzheitlichen Lebewesen sprechen. Damals wurde er für diese Weltanschauung von der Inquisition durch den Feuertod auf dem Scheiterhaufen hingerichtet.", "„Ich bin Leben, das leben will, umgeben von Leben, das leben will“ (Albert Schweitzer).", "Wir haben uns auf die äußeren Aktivitäten, auf das Negotium, den Handel, spezialisiert. Otium, das Gegenteil ist uns kollektiv fremd geworden. Otium heißt auf lateinisch Muße. Muße ist nicht nur die Abwesenheit der Arbeit, nicht nur Zerstreuung, sondern Sammlung. Ein für die antiken Denker, wie etwa Aristoteles, erstrebenswerter Seins-Zustand, der am besten nur sporadisch durch ein auf das Minimum reduziertes Negotium unterbrochen werden sollte oder ihn, noch besser, begleiten sollte. Man könnte auch sagen, Muße ist ein meditativer Zustand des sich selbst und alles in einer ruhigen, heiteren und offenen Gelassenheit Wahrnehmens, pures Sein. In Platons Schule ging es dabei nach dem Motto „Erkenne Dich selbst“ um scholä, was letztlich heute zu Schule – school Englisch, école Französisch – geführt hat. Dabei bedeutete scholä ursprünglich aber zu einer inneren Ruhe und Muße zu finden und nicht nur äußeres Faktenwissen zu erlernen.", "Es wurden immer wieder unabhängige Untersuchungen gemacht, dass zum Beispiel eine Gruppe meditierender Menschen an einem Ort die Kriminalitätsrate signifikant reduzieren konnte. Man geht von etwa 1 Prozent der Bevölkerung aus, die es dazu braucht, um zum Beispiel mit transzendentaler Meditation eine negentropische Auswirkung auf das Umfeld auszuüben und so kollektiv zum – lokalen und daraus resultierend sich ausbreitenden globalen – Frieden beizutragen. Auch davon berichtet Klaus Volkamer in seiner Publikation anschaulich.", "Durch die Überlappung individueller Felder entstehen kollektive Gruppenfelder lokaler, regionaler, nationaler oder auch globaler Reichweite und prägen unsere Kultur, das Feld der Archetypen, das kollektive Unterbewusste (C. G. Jung) und die sogenannten Meme (Richard Dawkins).", "Die angenommenen, vererbten Kollektivfelder mit Informationsinhalten „erinnern an die der Grobstofflichkeit vorgeschalteten feinstoffliche Ideenwelt Platons (oder die implizite Ordnung von David Bohm) […] Einerseits hält das eine Gesellschaft zusammen, was Sprache, Gewohnheiten, Ansichten betrifft, […] andererseits können über das gemeinsame Kollektivbewusstsein auch sehr unerwünschte Kollektiveffekte tradiert werden […] wie Ängste, Ausgrenzung, Intoleranz, Korruption, Aggressivität, Feindbilder […] Das sind infektiöse feinstoffliche Meme-Viren. Die Beseitigung solcher Kollektivmuster ist nicht einfach mit Sachmitteln (z.B. mit mehr Überwachung, härteren Gesetzen und Repressalien) zu bewerkstelligen“ (11).", "Eine Regierung kann nur aufgrund des anerkannten Paradigma Gesetze erlassen. „Bei Eskalationen von Problemen mit einem noch außerhalb des Paradigmas liegenden Ursprung, kann eine Regierung deshalb nichts Wirkungsvolles zur Lösung unternehmen, weil solche Probleme auch bei verstärktem Einsatz von paradigmeninternen Mitteln, also im rein Materiellen, prinzipiell gar nicht lösbar sind… man denke nur an die ständig weiterlaufenden Kostenexplosionen im Gesundheitswesen!“ (12), schreibt Klaus Volkamer.", "Vielmehr braucht es für Problemursachen aus der Bewusstseins-Ebene auch Ansätze, die mit der Ausrichtung unseres Bewusstseins heilsam, also nicht manipulativ, operieren und das Bewusstsein als eigene Entität anerkennen und richtig nutzen. Durch gezielte syntropische Gruppeneffekte, zum Beispiel mittels des sogenannten Kollektiven Maharishi-Effekts, können solche negativen Einflüsse durch lebensfördernde negentropische Meme überwunden und neutralisiert werden."], "Eine feinstofflich erweiterte Aufklärung": ["„Insofern sollte man Aufklärung nicht als ein statisches Phänomen auffassen, ein Ereignis, das historisch einmal stattgefunden hat und das für alle Zeiten gewisse Rahmenbedingungen festlegt, sondern eher als einen ständig laufenden dynamischen Prozess, der selbst wieder kritisch hinterfragt werden sollte. Denn bei einer nicht nachweisbaren Vollständigkeit im naturwissenschaftlichen Erkenntnisprozess müssen sich die Naturwissenschaften und speziell die Exaktheit anstrebende Physik immer wieder selbst kritisch hinterfragen, um eventuelle Vorurteile oder vorgegebene Denkgewohnheiten neu auszuloten.", "So können sich auch Erfahrungsbereiche, die als mystisch angesehen und prinzipiell in der wissenschaftlichen Forschung als nicht existent angesehen und ausgeschlossen wurden, eben die Parawissenschaften, die Metaphysik oder etwa die energy medicine, als physikalisch enorm relevant erweisen, wenn man zur Untersuchung nur geeignete physikalische Experimentiermethoden anwendet“ (13). Dies sollte zumindest offen diskutiert und vielfach überprüft werden, anstatt diesen Weg, wie bisher, kategorisch abzulehnen.", "Klaus Volkamer hat auf die Kernfragen unserer heutigen Physik, der Suche nach dem Einstein’schen Äther und den Quantenparadoxa, eine so elegante wie überzeugende, sogar individuell erfahrbare und leicht verständliche Antwort entdeckt, weil er sich die Mühe gemacht hat, diese Fragen buchstäblich in die Waagschale zu legen. Jetzt ist es an der etablierten Wissenschaft, seine Forschungen und die seiner Kollegen, die seit Jahren bereits in angewandten Bereichen der Medizin, Energie und Bewusstseinsarbeit die Feinstofflichkeit mit einbeziehen, zu integrieren und eine Erweiterung unseres Weltbildes zuzulassen, die der Vielschichtigkeit des 21. Jahrhunderts gerecht wird.", "Zusammen mit allen individuellen Initiativen zum Wandel erscheint mir dieser Punkt besonders entscheidend und ich hoffe, dass eine neue Generation von Schülern und Studierenden die dazu nötigen Fragen stellt und entsprechende Bildung einfordert. Unsere Welt braucht Querdenker und auch eine Bildung, die Querdenker hervorbringt. Wir brauchen den Mut, subjektive Erkundung und Forschung mit wissenschaftlichen Kriterien zu kombinieren und überhaupt das subjektive Erfahren als einen Teil der Beweisführung mit einzubeziehen.", "Hunderte Nahtodberichte, die sich ähneln, sind ebenso signifikant wie eine theoretisch ersonnene Versuchsanordnung, von der schon lange bekannt ist, dass die Ideen und die Haltung des Experimentators Teil des Versuchs sind, die vielbeschworene Objektivität so überhaupt nicht existiert. Und wir sollten uns in allem was wir denken und fühlen an unser Herz halten, denn das Herz ist ein Tor zur Seele, zum Feinstofflichen.", "Unsere Intuition weiß eigentlich immer Bescheid. Es kann aber auch geschehen, dass wir den Zugang zu unserem tiefsten Inneren verschüttet haben mit Programmierungen, Gewohnheiten, Prägungen und aus Halbwahrheiten bestehenden Glaubenssätzen. Es liegt in unserer Verantwortung dafür zu sorgen, dass wir SELBST-bewusst werden, dass wir uns unserer Verantwortung und der Macht für das Ganze im Klaren sind."], "Mit freiem Willen Machbarkeitswahn stoppen": ["Und wir sollten uns immer wieder fragen, ob wir dem Machbarkeitswahn nicht einfach mit unserem freien Willen Einhalt gebieten können. Ich mache auch nicht alles, was ich machen kann, nur weil es möglich ist. Es ist eine Frage des Bewusstseins. Und daran können wir individuell wie auch kollektiv arbeiten. Denn als spirituelle Wesen, die wir dem Empfinden nach und nun auch nach wissenschaftlicher Erkenntnis sind, haben wir einen freien Willen und damit absolute Verantwortung in Bezug auf die Ausrichtung unseres Bewusstseins.", "Nach den Erkenntnissen von Herrn Volkamer könnte man auch die bedingungslose Liebe – siehe Artikel über Christina von Dreien vom 30. November 2018 – mit der absoluten Wirklichkeit gleichsetzen.", "Die Realität jenseits der Dualität ist die Individualität in erweitertem Bewusstsein. Realität sollte weder auf eine materielle Totalität noch auf eine monistische Nondualität beschränkt sein.", "Individualität ist das Erkennen, dass ich innerlich der Ganzheit angehörig eins und zugleich äußerlich materiell von allem verschieden bin. Die Einheit in der Zweiheit zu erkennen heißt auch zu lieben, denn es ist auch ein Respektieren der Verschiedenheit. Qualitativ eins, quantitativ verschieden. Wir sind immer eingebunden in die verschränkten Quantenfelder, nie außerhalb. Und doch ist jeder Teil des Ganzen eben individuell und damit einzigartig.", "Und indem wir uns um ein persönliches syntropisches Gleichgewicht kümmern, tragen wir über unser individuelles Feld zur Syntropisierung unseres kollektiven Menschheitsfeldes bei und betreiben dadurch aktive Friedensarbeit. Wir haben es also in der Hand, wie schnell wir die kollektive Entropie-Verkettung transformieren und auflösen. Jeder von uns.", "Bisher ist unsere Meme geprägt durch den zweiten Thermodynamischen Hauptsatz, dem Entropie-Satz, also im Ganzen ordnungsstörend, besonders weil wir seit Jahrhunderten erzogen wurden mit Glaubenssätzen, die besagen, dass wenn wir nicht stark reglementiert werden, wir uns alle gegenseitig die Köpfe einschlagen, dass wir getrennte Wesen sind. Speziell wurde der Dualismus Seele und Körper gepredigt, Glauben und Wissen als unvereinbar behauptet und dass auf der Erde Knappheit herrscht.", "Dennoch kann man anhand der unterschiedlichsten Kulturen, Traditionen und Religionen vermuten, dass ein überwältigender Teil der Menschheit im Herzen an die Feinstofflichkeit glaubt, dies aber, besonders in unserer westlichen Kultur, nur nicht mit dem angelernten paradigmenbedingten Schulwissen in Einklang bringen kann, weil hier ein grober Objektivitätskrieg tobt, der über die zarte innere Einheit hinwegfegt.", "Diese Geschichte des vielschichtigen Dualismus hält uns kollektiv in einer niedrigen Frequenz und macht uns durch Angst und Verunsicherung manipulierbar.", "Durch die Forschung von Klaus Volkamer wird die Spaltung zwischen diesem tief erfahrenen, erfahrbaren Glauben der Multidimensionalität und dem mentalen wissenschaftlich basierten Wissen aufgehoben.", "Spaltung löst sich wie von selbst auf, wenn man von der materialistisch begrenzten Weltsicht, in ein ganzheitliches Bewusstsein einer vielschichtigen Feinstofflichkeit kommt. Wenn wir dieses Prinzip einer holistischen lebendigen Ganzheit annehmen und in unserem Bewusstsein verankern, dann haben wir hier auch den Missing link, wie die Initiativen des Wandels in Überlichtgeschwindigkeit, physikalisch gesprochen superluminal, eine friedfertige Revolution und Vernetzung bewirken können, denn diese Vernetzung existiert bereits auf ganz natürliche Weise, wir brauchen sie nicht mechanisch oder elektromagnetisch zu erzeugen, wir brauchen uns dieser Netzwerkstruktur nur bewusst zu werden und es zu lernen dieses Netzwerk (syntropisch) zu nutzen.", "Gegründet im Sein, handle!", "Wir dürfen uns individuell auf die Verfeinerung und Erweiterung unserer Bewusstseins-Ebenen einlassen und somit diese heilsame Haltung verstoffwechseln in die Grobstoffliche Materie.\nUnd wir dürfen kollektiv Menschheitsgeschichte schreiben, wenn wir im Bewusstsein der Feinstofflichkeit uns nicht mehr von Karma-Verkettungs-Identifikationen ablenken lassen, die unsere Sinne benebeln, sondern, wenn möglich, den weisen Rat von Jesus Christus ernstnehmen, die andere Backe hinzuhalten: Vergebung und Auflösung von Gewaltverkettungen anstatt neue Gewaltverkettungen durch Angst, Aggression, Rache und Vergeltung zu praktizieren. Im Kleinen wie im Großen. Überall sind Menschen im Einsatz, die sich mit ihrem freien Willen auch auf eine syntropische Haltung ausrichten können, egal, was sie gerade an Energien umgibt. Diesen Traum zu verwirklichen, ermutigt uns Klaus Volkamer und ich danke ihm hierfür von ganzem Herzen.", "Quellen und Anmerkungen:", "(1), (2), (3), (4), (5), (6), (7), (8), (9), (10), (11), (12), (13) Alle Zitate stammen aus Klaus Volkamers Werk „Die Feinstoffliche Erweiterung unseres Weltbildes“ 4. Überarbeitete Auflage 2015, bei Brosowski publishing.", "Literaturliste zum Recherchieren, Hinterfragen und Weiterbilden:", "„Die Feinstoffliche Erweiterung unseres Weltbildes“ – Klaus Volkamer\n„Implizite Ordnung“ – David Bohm\n„Metamorphose der Menschheit“ – Dieter Broers\n„Quantenphilosophie und Spiritualität“ – Ulrich Warnke\n„Der radikale Mittelweg“ – Armin Risi\n„Naturwissenschaft und Bewusstsein“ – Marcus Schmieke\n„Intelligente Zellen“ – Bruce H. Lipton \n„Liebe – Urquelle des Kosmos“ – Raimon Panikkar und Hans-Peter Dürr\n„Es werde Licht“ – Friedo und Christine Mann\n„Erwachen im Licht“ – Rajiv Parti\n„Blick in die Ewigkeit“ – Eben Alexander\n„Das schöpferische Universum“ – Rupert Sheldrake\n„Die Renaissance der Menschheit“ – Charles Eisenstein\n„Du bist das Placebo“ – Joe Dispenza"]}}, "recommendations": ["https://www.rubikon.news/artikel/der-weckruf-3"]}