{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/glaubenskrieg-gegen-globuli", "query_keywords": ["homöopathie", "alternativ medizin"], "creation_date": "23.07.2019", "last_modified": "23.07.2019", "crawl_date": "19.02.2021", "author_person": ["Dieter Elendt"], "author_organization": [], "news_keywords": [], "content": {"title": "Glaubenskrieg gegen Globuli", "description": "Nach einer Blütezeit der alternativen Medizin Ende des 20. Jahrhunderts hat es in jüngerer Zeit ein schulmedizinisches Rollback gegeben. Schon relativ", "body": {"": ["Nach einer Blütezeit der alternativen Medizin Ende des 20. Jahrhunderts hat es in jüngerer Zeit ein schulmedizinisches Rollback gegeben. Schon relativ anerkannte Methoden wie die Homöopathie werden nicht nur in der etablierten Fachpresse, sondern auch im journalistischen Mainstream mit immer härteren Bandagen bekämpft. Das Imperium schlägt zurück, und politisches und medizinisches Establishment ziehen dabei an einem Strang. Was immer mit ins Feld geführt wird, ist die Ratio, die Homöopathie-Gegner für sich gepachtet zu haben meinen. Sogar von „Verrat an den Prinzipien der Aufklärung“ ist die Rede. Was aber sind die Prinzipien der Aufklärung? Zu ihr gehört auch ein Pluralismus der Meinungen, die Fähigkeit, Ideen vorurteilsfrei und ergebnisoffen zu diskutieren.", "In den sogenannten Qualitätsmedien wird Homöopathie nahezu immer negativ dargestellt, lächerlich gemacht oder als Betrug bezeichnet. Alle meine Versuche, dort eine Gegenmeinung zu veröffentlichen, scheiterten, und es waren viele. Es ist, obwohl ich Experte bin, unmöglich.", "Im Folgenden werden einige Aussagen der „Qualitätspresse“ vorgestellt und kommentiert. Ich beginne mit dem SPIEGEL:", "Homöopathie ist Verrat an den Prinzipien der Aufklärung (1).", "In meinen ersten Kommentar möchte ich Goethe zitieren:", "Wir sind so klug, und dennoch spukt‘s in Tegel (Proktophantasmist) (2).", "Aber ernsthaft: Verrat würde zumindest bedeuten, dass man eine eingegangene Verpflichtung nicht befolgt. Der Duden grenzt es noch mehr ein: „Bruch eines Vertrauensverhältnisses, Zerstörung des Vertrauens durch eine Handlungsweise, mit der jemand hintergangen, getäuscht, betrogen oder Ähnliches wird, durch Preisgabe einer Person oder Sache.“ Das bedeutet zunächst ganz einfach, dass nur Personen Verrat begehen können, nicht „die Homöopathie“.", "Ich bin homöopathischer Arzt und als solcher Person und damit des Verrats prinzipiell fähig. Ich kann mich aber nicht entsinnen, jemals unterschrieben oder gesagt zu haben, dass ich mein Leben lang die Prinzipien der Aufklärung befolgen werde, weder im Studium noch als Immunologe und Homöopath — und auch nicht jenseits des Beruflichen. Ich habe aber auch nicht das Gegenteil unterschrieben. Selbst der Eid, den ich irgendwann geschworen und bis heute eingehalten habe, enthält keine Passage, die sich entsprechend deuten ließe. Dass dort  wörtlich nicht von „Aufklärung“ die Rede ist, dürfte, wenn man von Zeitepochen redet, klar sein aufgrund eines gewissen zeitlichen Abstandes zwischen Hippokrates und dem 18. Jahrhundert. Insofern kann ich auch keinen Verrat an den Prinzipien der Aufklärung begangen haben.", "Ich plädiere auf „nicht schuldig“.", "Die nächste Frage ist: Welche sind denn eigentlich die eventuell zu verratenden Prinzipien der Aufklärung?", "Ich bin Arzt und kein Philosoph und Zeitgeschichtler, aber auch ohne Wikipedia erinnere ich mich irgendwie an eine Formulierung der Aufklärung: „Sapere aude“. Das stammt ursprünglich von Horaz, wurde aber von Kant zum zentralen Satz der Aufklärung gemacht: Wage es, weise zu sein, wage zu wissen. Bediene dich deines eigenen Verstandes, glaube nicht unbesehen an Überliefertes. Das ist ganz gewiss nur ein Bestimmungsstück der Aufklärung, aber es wird allgemein als wichtigstes angesehen.", "Mit diesem Grundsatz stimme ich überein und würde jederzeit meine Unterschrift darunter setzen — und ich glaube, ich würde daran keinen Verrat üben. Merkwürdigerweise hat auch der Begründer der Homöopathie, Samuel Hahnemann, seine Unterschrift unter diesen Satz gesetzt, indem „Aude sapere“ sogar das Titelblatt seines „Organon der Heilkunst“ ziert (3). Hahnemann begriff sich selbst als Kantianer.", "Was passiert eigentlich, wenn man beginnt, selbst — auf den Schultern von Riesen wohlgemerkt — zu denken und nicht mehr nur den „Schulen“ oder gar der einzigen Schule folgt? Es ist auf einmal alles offen! Da kann alles Mögliche passieren.", "Der Medizinhistoriker Heinz Schott (4) hat das für die Medizin der Aufklärung nachgewiesen, besser gesagt, für die Medizin des 18. Jahrhunderts, in dem die Aufklärung sich mit allen möglichen anderen Einflüssen vermischte — was natürlich mit der Forderung nach Selbst-Denken übereinstimmt. Daraus entstand gegenüber der vorhergehenden dogmatischen Medizin-Auffassung eine Vielfalt an Methoden, von denen letztendlich nur wenige überlebt haben und einige modifiziert wurden, so dass schließlich etwas ganz anderes daraus wurde — wie aus dem Mesmerismus letztendlich die Psychotherapie. DAS ist Aufklärung! Zulassen, was entsteht und vergeht — weil auch die Wahrheit immer nur etwas Entstehendes sein kann und das, was wir als Wahrheit auffassen, auch etwas Vergehendes.", "Eine ähnliche Entwicklung wie in der Medizin des 18. Jahrhunderts sehen wir auch innerhalb der heutigen Homöopathie. Auch da vertreten Homöopathen eine Vielfalt von Auffassungen, von denen ich persönlich als Homöopath einige als ziemlich verschroben ansehe. Dennoch meine ich, dass sie ein Recht darauf haben, geäußert zu werden. Auch an ihnen könnte etwas Wahrheit sein und niemand kann im Besitz der Wahrheit sein. Homöopathie bewegt sich heute, wie ich meine, zwischen Dogmatismus und Selbst-Denken, beinhaltet also durchaus aufklärerische Elemente.", "Kann es Verrat an der Aufklärung geben? Ja, das kann es, und zwar von denjenigen, die sich der Aufklärung und ihrem zentralen Element, dem Selber-Denken, verpflichtet fühlten und dann doch zu dem alten kanonischen Wissen zurückkehren. Oder — und schlimmer — die aus ihrem Selbst-Denken einen neuen Kanon, ein neues Dogma erschaffen wollen, und das oft genug auch scheinbar und zeitweise schaffen. Dieses Phänomen gibt es tatsächlich in der Homöopathie, aber auch in der sogenannten wissenschaftlich fundierten Medizin, jedoch nicht prinzipiell auf beiden Seiten.", "Man könnte überspitzt formulieren, dass die Aufklärung das Prinzip des Verrats in sich trägt, dass in der Aufklärung nichts mehr sicher ist, dass sich alles ändern kann, dass Lehrmeinungen und Schulen umgestoßen oder zumindest angezweifelt werden können. Verrat an der Aufklärung wäre so Verrat am Verrat.", "Aufklärung öffnet den Geist und geht davon aus, dass die Gesellschaft von allein falsche Ideen eliminiert. Nun ja, fast eliminiert. Es soll ja immer noch wenige Menschen geben, die glauben, dass die Erde eine Scheibe ist. Das sind wahrscheinlich prozentual genauso viele wie in der Antike, denn diese Meinung war damals schon obsolet. Das Heilmittel gegen festgefahrene Ideen, die immer tatsächlich gegen die Aufklärung gerichtet sind, ist ganz eindeutig die Pluralität. Dieses Ideal hat überlebt, von Sokrates über John Stuart Mill, Hannah Arendt, Karl Popper, Thomas Kuhn, Helmut F. Spinner, Paul Feyerabend und vielen anderen. Wenngleich bei Feyerabend in einer recht extremen Zuspitzung.", "Ein Beispiel für eine solche wirklich aufklärerische Einstellung stammt aus Hahnemanns Zeit in Frankreich: Nachdem 1835 die Homöopathie von einer vom Bildungsminister eingesetzten Kommission als Scharlatanerie bezeichnet wurde, äußerte sich eben dieser Minister wie folgt (5):", "Hahnemann ist ein Gelehrter von großem Verdienst. Die Wissenschaft muß frei sein für alle. Ist die Homöopathie eine Chimäre oder ein System ohne inneren Halt, so wird sie von selbst fallen; ist sie hingegen ein Fortschritt, so wird sie sich auch ungeachtet unserer Schutzmaßregeln verbreiten, und das gerade sollte die Akademie vor allem anderen wünschen, die Akademie, welche die Mission hat, die Wissenschaft zu fördern und ihre Entdeckungen zu ermutigen.", "Mir scheint, dass Homöopathie-Gegner dieses Ideal der Pluralität, das der Aufklärung meines Erachtens inhärent ist, verraten, indem sie sich festgefahren haben in einer Meinung und nichts anderes mehr gelten lassen wollen. Indem viele Gegner der Homöopathie in einem Alleinvertretungsanspruch sich als der Aufklärung verbunden sehen, gleichzeitig aber die gegensätzliche Meinung nicht gelten lassen, disqualifizieren sie sich als Aufklärer.", "Bei den Homöopathen gibt es aber ähnliche Probleme. Natalie Grams, die ehemalige ärztliche Homöopathin, die sich dann aber von der Homöopathie distanziert hat und ins „Lager“ der Gegner gewechselt ist, beklagt, dass Homöopathen sie als Verräterin brandmarken (6). Nun ja, Verräterin wäre sie, wenn sie geschworen hätte, lebenslang zur Homöopathie zu stehen. Einen solchen Eid gibt es aber meines Wissens in homöopathischen Organisationen nicht. Insofern betrachte ich Frau Grams nicht als Verräterin, sondern als eine Ärztin und Menschin, die ihre Meinung geändert und die Konsequenzen daraus gezogen hat. Dabei sehe ich davon ab, dass in einem sozialen System eine Meinungsänderung immer ein wenig als Verrat betrachtet werden kann und wird, was im Bereich der Ideen immer falsch ist.", "Allerdings muss man auch die Frage stellen, welche Motivation der Meinungsänderung, dem „Verrat“, zugrunde liegt. Leider nehmen da beide Lager Schuldzuweisungen vor: Die Gegner sagen häufig, dass die Homöopathen ihre Methode nur ausführen, um damit Geld zu verdienen. Damit werfen sie den Homöopathen eigentlich nicht Verrat vor, sondern Betrug. Manche Homöopathen hingegen unterstellen beispielsweise Frau Grams, sie führe ihre Kampagne gegen die Homöopathie, weil sie von der Pharmaindustrie dafür bezahlt werde. Über diese gegenseitigen Vorwürfe sollte man eigentlich nicht weiter reden, denn beides ist unterstes Niveau. Es sei denn, es gäbe Beweise für diese Behauptungen.", "Die Mainstream-Presse nimmt gern den Begriff „Qualitätsjournalismus“ für sich in Anspruch. Doch indem sie jene Formulierung, Homöopathie sei Verrat an den Prinzipien der Aufklärung, gebraucht, dient sie gerade nicht der Aufklärung. Und sie dient auch damit nicht der Aufklärung, dass sie sich so eindeutig — wie man nachweisen kann —, auf eine Seite schlägt: die der Gegner der Homöopathie. Pluralität ist die Basis der Aufklärung wie selbstverständlich auch der dadurch resultierende Streit.", "Provokativ möchte ich daher sagen: Die Vertreter der Mainstream-Presse üben Verrat an den Prinzipien der Aufklärung, indem sie behaupten, sich den Prinzipien der Aufklärung verpflichtet zu fühlen und dennoch einseitige Darstellungen veröffentlichen.", "Quellen und Anmerkungen:", "(1) Hackenbroch, Veronika: „Die Macht der Heiler“, SPIEGEL 34/2018, auch: https://www.spiegel.de/plus/homoeopathie-bach-blueten-ayurveda-hokuspokus-geld-weg-a-00000000-0002-0001-0000-000158955198 \nAnzumerken ist, dass dieser Artikel unter verschiedenen Titeln erschienen ist. Ich beziehe mich hier auf die Papier-Ausgabe.\n(2) Goethe, Johann Wolfgang von: „Faust“ , Vers 4161 (Verszählung nach der Schöne-Ausgabe, Frankfurt am Main 1999) Mit dem Proktophantasmisten ist von Goethe der Berliner Aufklärer Friedrich Nicolai gemeint, der, als er vermeintliche Geister sah, sich davon durch das Ansetzen von Blutegeln am Allerwertesten kurieren wollte.\n(3) Hahnemann, Samuel: „Organon der Heilkunst“, Leipzig 1921 (lesenswert ist auch die Neufassung von Josef M. Schmidt, München, Jena, 2003, 2006\n(4) Schott, Heinz: „Der sympathetische Arzt. Texte zur Medizin im 18. Jahrhundert“, München 1998\n(5) zitiert nach: Handley, Rima: „Auf den Spuren des späten Hahnemann. Hahnemanns Periser Praxis im Spiegel der Krankenjournale“, Stuttgart 2001\n(6) zum Beispiel https://www.netzwerk-homoeopathie.eu/standpunkte/287-von-der-praktizierenden-homoeopathin-zur-wissenschaftsaktivistin-artikel-ueber-natalie-grams-bei-den-franzoesischen-skeptikern-afis"]}}, "recommendations": ["https://www.rubikon.news/artikel/das-gender-neusprech"]}