{"news_outlet": "de_sott", "provenance": "https://de.sott.net/article/16061-Lebst-du-noch-grun-oder-denkst-du-schon-Der-groe-Okostrom-Betrug", "query_keywords": ["windräder", "windrad", "windkraft", "windenergie"], "creation_date": "21.01.2015", "last_modified": "21.01.2015", "crawl_date": "19.02.2021", "author_person": ["Sojemand"], "author_organization": ["Sott.net"], "news_keywords": [], "content": {"title": "Lebst du noch grün, oder denkst du schon? Der große Ökostrom-Betrug", "description": "Die Größte Verwundbarkeit ist die Unwissenheit Sunzi (500 v. Chr.) \"Die Kunst des Krieges\" Unwissenheit über das größere Gefüge der Welt und wie wir als Einzelne darin leben, kann Menschen dazu verleiten, an Dinge zu glauben, die im ersten Moment...", "body": {"": ["Die Größte Verwundbarkeit ist die Unwissenheit", "Sunzi (500 v. Chr.) \"Die Kunst des Krieges\"", "Unwissenheit über das größere Gefüge der Welt und wie wir als Einzelne darin leben, kann Menschen dazu verleiten, an Dinge zu glauben, die im ersten Moment als etwas Gutes und Erstrebenswertes erscheinen, im größeren Kontext jedoch entweder völlig belanglos oder sogar zu dem genauen Gegenteil dessen werden, als was sie erscheinen.", "In diesem Artikel will ich etwas aufgreifen, wofür uns die Welt scheinbar bewundert und als eine Art Pioniere feiert: Unser Bestreben, saubere Energie zu erzeugen, die Umwelt zu schützen und dem kalten Griff des Erdöls zu entkommen. Ja, das Erdöl, weg davon ist das oberste Ziel aller nachhaltig ausgerichteten Strategien...... oder etwa nicht? Erfolge gibt es bereits:", "Helgoland wird unabhängig vom Erdöl", "Mehr als zwei Millionen Liter Heizöl werden jedes Jahr auf die Nordsee-Insel Helgoland gebracht, damit die Insulaner mit Wärmeenergie versorgt werden können. Damit ist ab 2015 Schluß und Deutschlands einzige Hochseeinsel unabhängig vom Erdöl.", "www.love-green.de", "Energie, was ist das?", "Im oben zitierten Fall ist Energie etwas, was Wärme erzeugt und in Heizöl steckt. Aber schon in diesen zwei kurzen Sätzen, die das grüne Herz gleich höher schlagen lassen, steckt eine Lüge. Denn keinesfalls wird man von Erdöl unabhängig, indem man Ersatz für lediglich einen Bestandteil verwendet. Mit 21% Anteil ist Heizöl zwar das zweitgrößte Produkt nach Benzin mit 24%, welches aus Rohöl gewonnen wird. Im Gesamtvolumen aber machen diese beiden Brennstoffe nicht einmal die Hälfte dessen aus, was aus dem \"Schwarzen Gold\" tatsächlich so alles hergestellt wird. Angefangen in der Erdölraffinerie, über die Petrochemie, bis auf unseren Teller ist nahezu unsere gesamte Zivilisation auf diesem schwarzen, klebrigen Zeug gegründet.", "Warum aber weise ich auf etwas hin, was eigentlich Allgemeinwissen ist? Ich möchte an dieser Stelle eine Frage aufwerfen, die sich bei allen Diskussionen um die sog. \"Alternativen Energien\", scheinbar niemand stellt und doch steht sie wie ein Elefant im Wohnzimmer und damit jedermann auf den Füßen. Die Frage ist: Eine Alternative für WAS? Zu behaupten, man würde vom Erdöl unabhängig, indem man einfach mit Strom heizt anstatt mit Heizöl, ist in etwa so, als würde ich behaupten, mein Frühstück käme aus der Steckdose, nur weil mein Herd mit Elektrizität funktioniert.", "Erdöl ist praktisch; und praktisch alles  Aber Erdöl ist nur die eine Seite der modernen heiligen Dreifaltigkeit. Nicht zu vergessen ist das Erdgas und die gute alte Kohle. Diese drei großen Stoffe sind es, ohne die wir weder ein Dach über dem Kopf, noch Essen auf dem Tisch hätten. Die Tatsache, dass alles davon ziemlich gut brennt ist nur nützlich, wenn man es warm oder hell haben möchte. Diese Stoffe sind jedoch weit mehr als simple \"Energie\", die manch einer mit dem Begriff \"Strom\" gleichsetzt. Es geistern immer wieder aufs neue Ideen durch Politik und Medien, die sich auf dieses Thema beziehen und gerne mit Begriffen wie \"Nachhaltigkeit\" und \"regenerativ\" in Verbindung gebracht werden.", "Als nachhaltige Energieversorgung oder kurz als nachhaltige Energie wird eine Energieversorgung bezeichnet, die den gegenwärtigen Bedarf decken kann, ohne die Energieversorgung zukünftiger Generationen zu gefährden und ohne heutige und zukünftige Generationen und Umwelt zu schädigen. Sie umfasst die Erzeugung, die Verteilung und die Nutzung von Energie. Bei der Energieerzeugung stützt sie sich auf Erneuerbare Energien und bei der Nutzung u.a. auf eine Erhöhung der Energieeffizienz. Der Übergang von einer fossil-nuklearen hin zu einer nachhaltigen Energieversorgung heißt Energiewende.", "Wann immer vom \"Energiebedarf\" oder \"Energieversorgung\" die Rede ist, spricht man vom Verbrauch elektrischer Leistung, also von Elektrizität. Wie irreführend diese Annahme ist, lässt sich sehr einfach erkennen, wenn wir uns die großen Kennzahlen unserer Welt einmal genauer ansehen.", "Energie in Zahlen", "Um ein besseres Verständnis der Zusammenhänge zu erlangen, sowie die Dimensionen ins rechte Licht zu rücken, ist etwas Theorie notwendig. Als erstes müssen wir zwischen Primärenergie, Sekundärenergie und Endenergie unterscheiden, denn Energie ist nicht gleich Energie und das, was wir nutzen können um zur Arbeit zu fahren, unser Heim zu heizen oder unser Leben zu erhellen, hat bereits einen langen Weg der Umwandlung hinter sich und schon beträchtliche Verluste erlitten.", "Als Primärenergie bezeichnet man in der Energiewirtschaft die Energie, die mit den ursprünglich vorkommenden Energieformen oder Energiequellen zur Verfügung steht, etwa als Brennstoff (z.B. Kohle oder Erdgas), aber auch Energieträger wie Sonne, Wind oder Kernbrennstoffe. Primärenergie kann durch einen (mit Verlusten behafteten) Umwandlungsprozess in Sekundärenergie umgewandelt werden. Primär- oder Sekundärenergie wird nach Übertragungsverlusten zu vom Verbraucher nutzbarer Endenergie.", "Angenommen, ein Höhlenmensch würde mit einem Smartphone in der Hand aus seiner Steinbehausung treten und feststellen, dass der Akku leer ist. In seiner Welt gibt es weder Steckdosen, noch Windräder oder Solarzellen. Wie kommt der also nun an den heiß begehrten Strom, um auf seinem Telefon \"Angry Birds\" zu spielen? Er muss sich erst einmal umsehen, ob ihm etwas zur Verfügung steht, mit dem er den Strom erzeugen kann. Am einfachsten wäre es wohl, ein Feuer zu machen, Wasser zum Kochen zu bringen und den Dampf zu nutzen um eine kleine Holzturbine (die er selbst geschnitzt hat) zum Drehen zu bewegen. Daran schließt er einen Fahrraddynamo an, den er vor Kurzem aus einer Ruine geborgen hat, hinterlassen von einer Zivilisation, welche noch vor ein paar Jahren diese Welt bewohnte.", "Nun kann er den Strom nutzen, um sein Relikt \"Samsung S5\" wieder aufzuladen und sich damit dann die Zeit vertreiben. Das Brennholz liefert ihm die Primärenergie, die als Sekundärenergie den Dampf produziert. Der Dampf wiederum erzeugt die gewünschte Endenergie: Strom. Der Höhlenmensch wird sich auf Dauer aber wundern, wie viel Holz er heran schaffen muss um auch weiterhin vom \"Samsung S5\" unterhalten werden zu können. Er wird auch feststellen, dass er mit dem verbrauchten Holz leicht seine Behausung wochenlang hätte wärmen können, während er damit Essen kochen und Licht erzeugen könnte. Er hat letztendlich wesentlich mehr Primärenergie verbraucht als er nutzen konnte. Global gesehen stellt sich dieser Vorgang Heute so dar:", "Im Jahr 2010 lag der Primärenergieverbrauch der Welt bei 505 EJ/a (Exajoule je Jahr, 1 EJ = 1018 Joule) oder etwa 140 PWh/a (Petawattstunden je Jahr, 1 PWh = 1015 Wh).", "Eine Petawattstunde ist etwas, worunter sich kaum einer etwas vorstellen kann. Der gängige Begriff der Kilowattstunde, mit der die Stromrechnungen privater Haushalte berechnet, oder die Leistung eines PKWs beschrieben wird, soll demnach als Ausgangspunkt dienen, um eine Vorstellung der tatsächlichen Dimensionen zu bekommen. Eine Kilowattstunde ist eine Leistung, bei der eine einzelne 100 Watt Glühbirne 10 Stunden lang Licht spendet. Weitere Beispiele sind:", "Mit der Energie 1 kWh kann man beispielsweise:", "50 Stunden an einem Laptop arbeiten (bei einer Leistung von 20 Watt) Fünf Stunden am Computer arbeiten (bei einer Leistung von 200 Watt) Sieben Stunden fernsehen (bei einer Leistung von ca. 140 Watt) Rund 15 Stunden fernsehen mit einem modernen Gerät mit Flüssigkristallanzeige (bei einem Leistungsbedarf von rund 65 Watt) 25 Minuten staubsaugen (bei einer Leistung von 2400 Watt) Eine Dreiviertelstunde Haare trocknen (bei einer Leistung von 1400 Watt) Einen Eimer voll Wasser (10,75 Liter) unter normalem Druck von 20 °C auf 100 °C erhitzen Mit einem Elektroauto rund 6,7 km weit fahren (bei einem typischen Energiebedarf von 15 kWh pro 100 km) Mit einem Pedelec bei mäßigem Mittreten rund 130 km fahren (bei rund 40 bis 45 km Reichweite einer Batterieladung von 330 Wh)", "Zum Vergleich ist die folgende Faustregel für den Energiegehalt von Primärenergieträgern erwähnenswert:", "10 kWh ≈ 1 m³ Erdgas ≈ 1 l Öl ≈ 1 l Benzin ≈ 1 kg Kohle ≈ 2 kg Holz ≈ 10 h direktes Sonnenlicht auf 1 m² auf der Erde", "wobei je nach Wirkungsgrad von Kraftwerk und Stromleitung nur ca. 40 % beim Verbraucher ankommen.", "Eine Kilowattstunde oder kurz 1 kWh ist etwas sehr Überschaubares, aber jeder, der schon einmal beim Arzt ein Belastungs-EKG gemacht hat weiß, wie schnell die Beine schlapp machen wenn 125 Watt anstehen. Um 1 kWh zu leisten, müsste man also 8,3 Stunden so in die Pedalen treten. Dass dies nicht machbar ist, sollte einleuchten und deutlich machen, wie weit so eine läppische Kilowattstunde vom menschlichen Leistungsvermögen tatsächlich entfernt ist.", "Kommen wir also zurück zum Petawatt. Beginnend bei einem Kilowatt, sieht die Liste hinauf zum Petawatt so aus:", "1 Kilowatt = 1.000 Watt 1 Megawatt = 1.000.000 Watt 1 Gigawatt = 1.000.000.000 Watt 1 Terawatt = 1.000.000.000.000 Watt 1 Petawatt = 1.000.000.000.000.000 Watt", "Um 140 Petawattstunden pro Jahr zu erzeugen, müssten demnach 128.000.000.000 oder 128 Milliarden Menschen rund um die Uhr ihre 125 Watt auf dem Heimtrainer leisten, Tag für Tag, Jahr für Jahr. Wir bräuchten also mehr als 18 Planeten mit je 7 Milliarden Menschen darauf, die nur für unser Vergnügen Strom erradeln. Realistisch gesehen kann ein Mensch eine Dauerleistung über 12 Stunden von vielleicht 30 Watt schaffen, womit wir, der Vollständigkeit halber, stolze 144 Planeten mit insgesamt über einer Billion Menschen (den Wirkungsgrad mit einbezogen, müsste man diese Zahlen noch einmal verdoppeln) benötigen würden um unseren derzeitigen Energiehunger zu stillen. Unvorstellbar?", "Nun ist Primärenergie jedoch nicht gleich Strom, wie oben bereits erwähnt, und im Folgenden wird auch klar werden, wie sinnlos im Grunde solche Gegenrechnungen sind und worauf es wirklich ankommt. Der tatsächliche elektrische Energieverbrauch macht nur rund 17% des Gesamtenergieverbrauchs aus. Auf den restlichen 83% sitzen sie gerade, essen sie, fahren damit zur Arbeit, tragen sie am Leib, spielen und befriedigen damit alle Bedürfnisse Ihres modernen Lebens.", "Der durchschnittliche Deutsche verbraucht in jeder Minute seines Daseins respektable 5.400 Watt. Davon fallen nur 17%, also rund 320 Watt an elektrischer Leistung für den privaten Gebrauch an, der Rest bläst er durch seinen Auspuff, liegt in seinem Kühlschrank, kleidet ihn, lässt ihn gut riechen oder sorgt für die richtige Frisur auch bei einer steifen Briese.", "Bis auf einige Ausnahmen wie etwa Wärme oder Treibstoff kann diese Art Energie nicht durch Strom alleine ersetzt werden. Das leuchtet ein, wenn man bedenkt, dass man einen Lippenstift, ein Auto oder einfach ein Stück Plastik nicht einfach so aus Luft und ein wenig Strom herbei zaubern kann. Um dies zu erreichen sind die drei großen Stoffe notwendig. Um zum Beispiel Eisen in Stahl zu verwandeln, braucht man Öl, Kohle und Gas, nicht als Strom, sondern als Stoffe. Das gilt auch für alles andere.", "Zusammenstoß mit der Wirklichkeit", "Was darf es sein?   Im Großen und Ganzen haben wir jetzt einen klaren Überblick, was der Energiefresser Mensch tatsächlich alles braucht um so zu leben wie er es gerade tut, wenn auch nur in nüchternen Zahlen. Denken wir uns nun hinein in die grüne Ideologie der Nachhaltigkeit und stellen fest, in welche Richtung sie zeigt und was getan wird, um sie umzusetzen.", "Auch in der grünen Ideologie gibt es die heilige Dreifaltigkeit: Wasserkraft, Windkraft und Solarenergie. Als erstes fällt auf, dass es sich hierbei ausschließlich um Erzeuger elektrischer Energie handelt. Damit schränken wir unsere Betrachtung auf die 17% des tatsächlichen Energieverbrauchs ein und ignorieren einfach die restlichen 83%. Aber wenn wir diese 17% durch alternative Energiegewinnung decken könnten, das wäre doch schon nicht schlecht oder? Damit könnten wir immerhin 24 Planeten aus der energetischen Tretmühle entlassen. Besser wenig als nichts, oder irgendwo muss man ja anfangen.", "Ein Überprüfung mit der Realität bringt jedoch auch hier eher Ernüchterung. Deutschland als Vorreiter in Sachen Ökostrom bilanziert die großen Drei mit folgenden Werten an der Bruttostromerzeugung im Jahr 2013:", "Windkraft: 8%", "Erbrachte Leistung: 50 TWh", "Wasserkraft: 3,4%", "Erbrachte Leistung: 21 TWh", "Photovoltaik: 4,5%", "Erbrachte Leistung: 28 TWh", "Zusammengenommen machen diese Werte rund 16% der Stromproduktion eines Jahres aus. Der Vergleich mit dem Gesamtenergiebedarf, den ich an dieser Stelle einfach bringen muss, macht klar, wie winzig dieser Betrag wirklich ist. 16% von den 17% des Gesamtbedarfs entsprechen 2,7% am Gesamtvolumen, welche durch \"Ökostrom\" erzeugt wird. Das aber nur, wenn alle Länder dieser Welt genauso \"grün\" wären wie Deutschland. Da Deutschland nur einen Gesamtanteil von 3,9 Petawattstunden am Weltbedarf hat, also nur 2,75% verbraucht, haben wir Pioniere lächerliche 0,074% an \"Sauberer Energie\" der Welt zugeführt.", "Kurioses aus der Welt des Stroms", "Es gibt allerlei Geschichten und Geschichtchen, die in Fachkreisen und unter Kollegen spezialisierter Berufe erzählt werden, die im Licht der \"Grünen Welle\" eigentlich so absurd sind, dass es sie nicht geben dürfte. Es hat allerdings seinen Grund, weshalb solche Geschichten nur in Fachkreisen erzählt werden: Weil Menschen, die spezialisiert sind, diesen einen Aspekt des Lebens sehr gut verstehen und durchblicken, jedoch nach Außen mangels der Fähigkeit ihr Gebiet verständlich kommunizieren zu können, dieses Wissen kaum weiter geben. Ein paar Beispiele sollen klar machen, was es so alles an kuriosen Entwicklungen gibt.", "Der \"Gelbe Sack\" zum Beispiel. Wozu ist er eigentlich erfunden worden? Im Grunde für eine Wiederverwertung des Inhalts nach der Sortierung. Es wird in Deutschland allerhand getrennt, sortiert und wiederverwertet. Eine gute Sache sollte man meinen. Nun hatte das aber einen unerwarteten Nebeneffekt: Die Müllverbrennungsanlagen wollten nicht mehr so recht zünden. Abhilfe schaffte man, indem gelbe Säcke, voll und ungeöffnet, unter den sonst schwer brennbaren Müll gemischt wurden um als Brandbeschleuniger den Ofen wieder auf Touren zu bringen. Das klappte fabelhaft, denn ein Plastiksack voll mit Plastik ist Erdöl mit viel Luft dazwischen und brennt wie Zunder. Ob es nun öffentlich breit getreten wird oder nicht, ein großer Teil unseres Plastikmülls landet gezwungenermaßen im Ofen. Es wird bereits überlegt, einfach wieder alles in eine Tonne zu kloppen, dann alles durch eine große Sortieranlage zu schicken und nur das wirklich Brauchbare wieder heraus zu holen. Der Vorteil: am Ende kommt eine gute Mischung aus brennbarem Material und Restmüll in die Öfen und es kann nochmal gut Geld verdient werden, indem durch die Verbrennung Wärme und Strom erzeugt wird. Je effizienter es brennt, desto mehr Geld wird verdient.", "So einfach ist das, und wenn in den Zeitungen steht:", "Der Gelbe Sack könnte langfristig verschwinden, meinen Wissenschaftler für Abfallwirtschaft wie Klaus Wiemer (Kassel) und Horst Fehrenbach im Institut für Energie- und Umweltforschung (Heidelberg): Da die Bereitschaft der Deutschen sinkt, ihren Müll zu trennen, könnten teure Sortiermaschinen bald sinnvoll sein. Dies gilt insbesondere, falls steigende Energiepreise einen Wettbewerb um die Abfallverwertung entstehen lassen.", "\"Steigende Energiepreise\" bedeutet \"Strom wird teurer\" und \"Wettbewerb um die Abfallverwertung\" heißt \"Verbrennen bringt mehr Gewinn als Wiederverwerten\".", "Genau genommen heißt das, es wird mehr und mehr verbrannt, da es sich einfach mehr lohnt als die Rohstoffe wieder zu verwerten. Es wird mehr verbrannt, weil die Energiepreise steigen, und die Energiepreise steigen, weil \"die Energiewende\" den Strompreis treibt. Durch Ökostrom wird mehr Plastik verbrannt! Kurios oder?", "Eine weitere Anekdote stammt aus dem Bereich der Wasserkraft. Ein Pumpspeicherwerk  hat den Zweck, \"überschüssigen\" Strom aus dem Netz zu nehmen und damit Wasser einem Berg hinauf zu pumpen, um dieses Wasser dann später, wenn Strom gebraucht wird, wieder hinunter und durch die Wasserturbinen laufen zu lassen. Also ein einfaches \"hoch und runter\" Spiel. Die Gesetze der Physik sagen nun aber, dass es mehr Strom braucht, um das Wasser den Berg hinauf zu pumpen, als beim hinunter fließen wieder gewonnen werden kann. Umwandlungsverluste kommen hier zum Tragen. Aber wir alle wissen, bei diesen Dingen geht es nicht um die Umwelt, es geht ums Geld.", "Betreiber von Kraftwerken wie diesen müssen, um Wasser hinauf zu pumpen, Strom an den \"Strombörsen\" kaufen. Ein kluger Händler kauft Strom wenn er billig ist und verkauft ihn, wenn er teuer ist. Wenn Überkapazitäten im Netz vorhanden sind, oder der generelle Verbrauch sehr niedrig ist (z.B. Nachts), dann fallen die Preise (Angebot und Nachfrage). Wenn Spitzenlasten abgerufen werden, wird der Strom teurer. Das ist ganz normal und eben kapitalistisch. Pumpspeicherwerke können Gewinne erwirtschaften, indem sie ihren produzierten Strom für mehr Geld verkaufen, als sie zum Hochpumpen ausgegeben haben. Diese Differenz ist nicht sehr groß, auch wegen der Umwandlungsverluste, die erst einmal preislich wieder heraus geholt werden müssen, bevor ein Gewinn abfällt.", "Nun ist Wasserkraft ein \"grünes Produkt\", da erneuerbar und sauber. Dementsprechend erhalten die Erzeuger eine Einspeisevergütung (Subvention) und an der Strombörse werden \"Grünstrom-Produkte\" daraus gehandelt. Alles ein Bonus, weil eben \"Grün\" und Grün ist geil oder?", "Naja, vielleicht doch nicht:", "Auf dem Spotmarkt für Strom werden täglich die Preise für die kurzfristigen Stromlieferungen am Folgetag bestimmt. Seit einem Jahr ist der Markt ohne behördliche Aufsicht. Auch fehlt ein Verbot des Insiderhandels. Die mangelnde Kontrolle öffnet Missbrauch und Manipulation der Preise Tür und Tor. Für die Wirtschaft kann das sehr teuer werden.", "Das ist seit 2010 so, und ist es immer noch. Stellen sie sich vor, sie stehen in der Kaverne eines Pumpspeicherwerkes. Links von ihnen stehen drei Turbinen, rechts stehen drei Turbinen. Etwas irritiert stellen sie fest, dass 2 der Turbinen zu ihrer Rechten gerade dabei sind, Wasser in das Oberbecken zu pumpen, während zwei Turbinen zu ihrer Linken gerade mit dem soeben hinauf gepumptem Wasser Strom erzeugen. Wie kann das sein? Eine kurze Nachfrage bei den Mitarbeitern des Kraftwerkes bringt Erstaunliches ans Licht. Der kluge Händler hat gerade billigen Atomstrom in Frankreich gekauft und verkauft gleichzeitig teuren \"Grünen Strom\" ins Deutsche Netz. Genial, und kein Scherz, das passiert wirklich. Quelle? Leider darf ich keine Namen nennen, aber ich selbst war einmal Zeuge, wie genau das passiert ist.", "Ein Leser, der die Gesetze der Physik kennt, wird sofort erkannt haben, was hier passiert ist: Es wurde Atomstrom in \"grünen Strom\" verwandelt. Dabei wurde Strom verbraucht (Umwandlungsverluste). Durch Ökostrom werden also Atomkraftwerke mehr belastet, denn die Winkelzüge, die die \"Grüne Vielfalt\" der Geldgier eröffnet, werden genutzt wo es nur geht und im Endeffekt laufen in anderen Ländern unter anderem die Atomkraftwerke länger, weil Lieschen Müller mit einen Ökostromvertrag ihr Gewissen beruhigen will. Kurios oder?", "Eine weitere Auswirkung der Windkraft und der Photovolatik ist ein zeitweiser Überschuss im Netz, wenn viel Wind weht oder Sonne scheint und niemand da ist, der den Strom verbrauchen kann. Dann erzeugen zum Beispiel Pumpspeicherwerke einen sog. \"Hydraulischen-Kurzschluss\". Sie werden im Netz und in den Nachrichten kaum etwas darüber finden, wie und warum damit gutes Geld verdient wird, denn Überschuss im Netz ist gefährlich und muss verbraucht werden. Ein Pumpspeicherwerk vernichtet einfach den überschüssigen Strom indem es gleichzeitig pumpt und generiert, also durch die dabei entstehenden Umwandlungsverluste den überschüssigen Strom verbraucht. Im Grunde wird hierbei nur Wärme erzeugt. Das lohnt sich deshalb, weil der Betreiber eines Kraftwerks Geld dafür bekommt, die überschüssigen Energien aus dem Netz zu nehmen. Doppelt verdient der Betreiber hier, wenn das Oberbecken noch etwas Platz hat und nicht das ganze Wasser wieder hinunter fließen muss. Es gibt eine Menge Tricks, wie man hier Geld machen kann.", "Das Druckluftauto als Innovation  Es wird bisweilen immer wieder versucht, ein Druckluft betriebenes Auto auf den Markt zu bringen, wie zum Beispiel der Indische Hersteller Tata. Die Gründe klingen vernünftig: Keine Emissionen, kein Lärm, wenig Platzbedarf und sehr flexibel. Der Motor ist ausgesprochen robust und die Technik überschaubar, einfach und ausgereift.", "Die Energiebilanz ist jedoch weit davon entfernt, die Bezeichnung \"vernünftig\" zu verdienen. Auch hier gilt: Druckluft ist Sekundärenergie und muss mit Verlusten erst einmal aus Primärenergie gewonnen werden. Die Verluste, welche beim Komprimieren von Luft anfallen, sind beträchtlich. Wenn Luft auf 350 Bar zusammen gepresst wird, entsteht sehr viel Wärme (die durch Kühlung abgeführt werden muss), Reibung im Kompressor und Verluste innerhalb des Kompressors durch Rückflüsse bzw. Undichtigkeiten im Kompressor selbst.", "Wird nun diese Luft zum Antrieb eines Motors verwendet, entstehen wiederum Verluste, die weit höher sind als z.B. die eines Elektromotors. Kurzum, Druckluft ist zwar bequem und einfach, jedoch sehr ineffizient in ihrer Nutzung. Würden wir alle auf Druckluft umsteigen, würde unser Energiebedarf und somit der Ölkonsum richtiggehend explodieren. Wikipedia bringt es ungewollt auf den Punkt:", "In einer Studie[16] der University of California, Berkeley wurde ein Vergleich zwischen Benzinauto, batterieelektrischem Auto und Druckluftauto in Bezug auf Treibhausgasemission, Treibstoffkosten, Primärenergieverbrauch und Tankvolumen angestellt. Als Vergleichsobjekte dienten ein konventioneller Smart Fortwo, ein batterieelektrischer Smart Fortwo ED und ein hypothetisches Druckluftauto. Dabei wurden die technischen Parameter des Druckluftautos, sofern unbekannt, optimistisch geschätzt. In den Punkten Treibhausgasemission, Treibstoffkosten und Tankvolumen schnitt das Druckluftauto deutlich schlechter als das Benzin- oder das Batterieauto ab. Lediglich im Punkt Primärenergieverbrauch ergab sich ein Vorteil gegenüber dem Benzinauto, aber nur beim Betrieb mit erneuerbarer Energie. Das Batterieauto schnitt in allen Punkten deutlich besser als das Druckluftauto ab.", "Die Solare Straße  Und hier haben wir auch schon die Lösung aller Energieprobleme. Wir verwandeln alle Straßen in Solarzellen. Die Idee ist so lustig, ein Marketing-Genie macht damit Millionen auf einer Kickstarter Plattform und alle Welt hat mal darüber berichtet wie toll doch solch eine Idee ist.", "Aber anstatt hier nun lang und breit zu schreiben, wie gern ein 40-Tonner LKW im Winter auf Glas fährt und dabei seine Samtpfoten an hat, um ja keine Kratzer in die Scheibe zu machen, lass ich mal ein You-Tube Video sprechen, leider nur auf Englisch, aber soo passend:", "Einfach köstlich. Die Wirklichkeit toppt immer wieder aufs Neue selbst die verrücktesten Sachen, welche man im Stande ist, sich auszudenken. Der \"Erfinder\" dieser Idee verdient nicht schlecht an Fördergeldern und leichtgläubigen Grün-Ideologen.", "Zum Schluss noch eine letzte kleine Kuriosität aus den Traumfabriken alternativer Energien. Auf Gravitation basierende Energiespeicher sind eigentlich schon lange ein bekanntes Prinzip, erfahren aber gerade eine Neuauflage, indem man die Idee eines Pumpspeicherwerkes einfach umdreht. Anstatt das Wasser den Berg hinauf zu pumpen, will man den Berg mit Wasser nach oben pumpen, um dann das Gewicht des Berges dazu zu nutzen, das unter Druck stehende Wasser durch Turbinen wieder in Strom zu verwandeln. Klingt erstmal interessant. Bei genauerer Betrachtung fällt jedoch sofort auf, dass hier etwas nicht wirklich passen kann.", "© http://heindl-energy.comHeindel-Energy will ganz vorne dabei sein  Wie wir am Beispiel des Pumpspeicherwerkes gesehen haben, wird hier mitnichten die Umwelt geschont und erst recht nicht \"in die Zukunft gedacht\". Es geht hier wie dort um Erwirtschaftung von Profit. Diese kapitalistische Tatsache wird hier wieder in die grüne Ideologie verpackt und so dem Publikum verkauft:", "„Von herausragender strategischer Bedeutung für die künftige Energieversorgung Deutschlands ist ein verbesserter Zugriff auf leistungsfähige, effiziente und wirtschaftlich zu betreibende Energiespeicher“", "Die Gravity-Power GmbH bringt es auf den Punkt:", "Die Gravity Power GmbH wurde im April 2012 gegründet, mit dem Ziel, den internationalen Launch von Gravity Power in Deutschland, dem Land der Energiewende, zu beginnen. Die Gravity Power GmbH ist eine 100% Tochtergesellschaft der Gravity Power LLC, USA", "Wenn diese Technologie so großartig ist, warum dann nicht im eigenen Land nutzen? Warum hier in Deutschland damit beginnen? Ganz klar, nur die grüne Ideologie bringt es fertig, solche Ideen tatsächlich finanzieren (und staatlich subventionieren) zu wollen. Jeder Ingenieur und jede staatliche Einrichtung außerhalb Deutschlands würde über solche Ideen einfach nur lachen und sie dahin verfrachten wo sie am besten aufgehoben sind; im Schredder.", "Abgesehen davon, dass solch ein Konstrukt nur wirtschaftlich betrieben werden kann (d.h. Gewinn abwirft), wenn die Energiepreise entsprechend hoch sind, hat der ganze Plan einen entscheidenden Haken: Die Dichtung. Zu glauben, man könnte ein riesiges Gebilde wie die vorgeschlagenen Größen der bewegten Kolben sinnvoll und vor allem langfristig dicht halten ist einfach nur lächerlich wenn man bedenkt, dass es schon bei Durchmessern von 3 Metern äußerst schwierig ist, eine Wasserleitung dicht zu halten und den Verschleiß am Ventil auf ein Minimum zu begrenzen. Der interessierte Leser kann ja mal bei Bedarf im einem Pumpspeicherwerk nachfragen, wie groß der Aufwand ist, einen simplen Kugelschieber wieder dicht zu bekommen. Angenommen, die vorgeschlagenen Lösungen halten 100 oder auch 1000 Hübe dicht, was wenn sie undicht werden oder ein unvorhergesehener Schaden auftritt? Schäden an der Wandung des Bohrlochs oder am Kolben? Der Aufwand, das zu reparieren ist so riesig und langwierig, dass eine Abschätzung der Kosten überhaupt nicht möglich ist. Nötig wäre eine ausreichend groß dimensionierte Pilotanlage an der über mehrere Jahre hinweg das tatsächliche Verhalten des Systems studiert werden kann. Danach könnte man Aussagen über Effizienz und Kosten treffen.", "Aber keine Sorge, solche Anlagen werden sicherlich niemals gebaut. Hier geht es wieder einmal darum, Fördergelder für Forschung und Entwicklung, sowie Preise für Innovation und Prestige einzuheimsen. Genauso wie die Millionen an Forschungsgeldern für die Klimaforschung nur fließen können, wenn die \"globale Erwärmung\" immer wieder aufs neue als Teufel an die Wand gemalt wird, so können solche Ideen nur gedeihen, solange die \"Energiewende\" als Propagandamittel weiterhin die grüne Ideologie stützt.", "Die dunkle Seite alternativer Energien", "Die Auswüchse der grünen Ideologie sind jedoch leider nicht immer nur amüsant oder korrupt, sondern richten an der Umwelt, sowie am Menschen Schäden an, die nur all zu gerne verschwiegen werden. Ein Beispiel sind Windkraftanlagen. Ein Auszug aus einem interessanten Artikel, legt das Ausmaß offen:", "Die neueste Generation der Windkraftanlagen hat kein Getriebe mehr, sondern einen Direktantrieb. Das, so schwärmt Prof. Dr.-Ing. Friedrich Klinger von der Forschungsgruppe Windenergie, ist „die Zukunft der Windkraft“. Auf den ersten Blick haben die Anlagen mit Direktantrieb nur Vorteile: 60% der Ausfälle deutscher Windkraftanlagen werden durch defekte Getriebe, Wellen, Kupplungen und den Generator verursacht. Direktgetriebene Windkraftanlagen haben diese Teile nicht. Sie laufen dadurch störungsfreier, benötigen auch keinen Getriebeölwechsel, ihre Energieausbeute ist höher, und sie eignen sich daher wunderbar für schlecht zugängliche Offshore-Anlagen - alles bestens also?", "....", "Einer Studie des Marktforschungsunternehmens trend:research zufolge hatten 2009 40% der neu installierten Anlagen ein Getriebe, aber weil die große Mehrheit der Hersteller an getriebelosen Anlagenkonzepten arbeitet, geht die Studie für Deutschland von einem drastischen Rückgang der Anlagen mit Getriebe aus. 2020 werden ca. 55% aller dann vorhandenen Anlagen einen Direktantrieb haben. Bis auf einen Hersteller - Enercon - setzen derzeit alle auf Direktantriebe mit Permanentmagneten.", "Um solche starken Permanentmagneten zu erzeugen, sind Metalle der so genannten Seltenen Erden nötig, vor allem Neodym, das zum Aufbau von starken Neodym-Eisen-Bor-Magneten genutzt wird. Als Faustregel gilt: pro Megawatt Leistung benötigt ein Direktantrieb ca. 200 kg Neodym. Für eine 5MW-Anlage, wie sie etwa in im alpha ventus Windpark vor Borkum eingesetzt wird, wird also eine Tonne Neodym benötigt. Neodym aber ist ohne große Mengen radioaktiven Abfalls nicht zu haben, denn es kommt nur in chemischen Verbindungen vergesellschaftet mit anderen sog. Lanthanoiden vor - und mit radioaktiven Elementen, z. B. Thorium oder Uran.", "Hier fangen die Probleme an: bei der Abtrennung vom Gestein entstehen giftige Abfallprodukte; bei der Aufkonzentrierung mittels Flotation entstehen Flotationsberge in Absinkbecken, von denen wiederum Schwermetalle, Giftstoffe und radioaktive Stoffe wie Uran und Thorium in gelöster Form ins Grundwasser oder als Stäube in die Luft gelangen können. Dammbrüche dieser Becken hätten katastrophale Folgen für die Umgebung. Auch aus dem Abraum können Schwermetalle sowie radioaktive Begleitstoffe ins Grundwasser gelangen.", "Da das radioaktive Thorium derzeit nicht verwendet wird, häuft es sich rund um die chinesischen Minen, aus denen derzeit 97% der Weltproduktion an Neodym stammt, in riesigen Mengen unter freiem Himmel an: allein rund um den „See der seltenen Erden“ (40.632324, 109.685440), einem riesigen Auffangbecken für die wässrigen Abfallprodukte des Abbaus nahe der mongolischen Stadt Baotou, lagern bereits jetzt ca. 90.000 Tonnen Thorium. Chinesische Blogger berichten, dass Seltene Erden nicht nur in den bekannten Minen um Bayan Obo und Baotou, sondern in großem Stil und illegal in etwa 4.000 Abbaustätten rund um Ganzhou der Provinz Jiangxi abgebaut wird. Aus Bayan Obu stammt etwa die Hälfte des in China produzierten Neodyms. Hinzu kommt, dass die Arbeitsbedingungen in den Minen größtenteils katastrophal, d.h. gefährlich und extrem gesundheitsschädigend sind.", "China ist Lieferant für ca. 97% des weltweit verbrauchten Neodyms, von dem bereits 2006 etwa 55% für den Bau von Windrädern und zu einem geringeren Teil für Elektro- bzw. Hybridfahrzeuge verbraucht wurden. Neodym findet sich darüber hinaus in Kleinelektronik (Festplatten, Lautsprecher) und medizinischen Geräten (Kernspintomographen). Die Weltproduktion belief sich 2006 auf 137.000 Tonnen, aber China reduzierte die Verfügbarkeit auf dem Markt, so dass 2008 nur ca. 17.000 Tonnen verfügbar waren. Der Jahresbedarf wird für 2014 auf 200.000 Tonnen geschätzt. Die Preise entwickelten sich entsprechend, sie stiegen von $42 pro kg im April 2010 zu $334 pro kg im Juli 2011.", "Wie man sieht, \"sauber\" ist diese ganze Sache bei weitem nicht, aber solange die Sauerei nicht vor der eigenen Haustür passiert, sondern fern in irgendwelchen Ländern und Menschen darunter leiden die man nicht kennt, ist das doch egal oder? Aber ein Kohlekraftwerk vor der eigenen Nase, welches sein Brennstoff aus der Umgebung bezieht, da sieht man was es kostet, die Bude warm zu halten und sein Essen kochen zu können.", "Um ein wenig die Verhältnisse ins rechte Licht zu rücken; im oben zitierten Artikel wird erwähnt, dass bereits 2006 sage und schreibe 55% der gesamten Neodymproduktion für die Fertigung von Windkraftanlagen verbraucht wurde, durch Windkraft im gleichen Jahr jedoch weniger als 2% an der Gesamtbruttostromerzeugung (weltweit) Windkraft beteiligt war (2009 waren es dann ganze 2%). Ein kurzes Nachdenken über diese Zahlen macht klar, dass, wenn die Industrienationen wie Deutschland, USA, China etc. zur Deckung von 2% ihres Strombedarfs mehr als die Hälfte der Weltproduktion eines seltenen Elements aufbraucht, es sich hierbei nur um eine besondere Form von Wahnsinn handeln kann. Ganz besonders wenn diese Art der Energieproduktion als \"zukunftsweisend\" angepriesen und dabei davon geträumt wird, zukünftig einen signifikanten Anteil der Stromerzeugung damit decken zu wollen. Ein seltenes Element heißt so, weil es nur sehr wenig davon gibt. Die Formel heißt schließlich: viel Nachfrage = steigende Preise. Windräder werden teurer und Gewinn lässt sich nur erwirtschaften, wenn auch der Strompreis entsprechend mit ansteigt.", "Windkraft benötigt sehr viel Raum, erzeugt Infraschall, erzeugt sehr viel weniger Energie als gedacht, ist trotz neuer Technologien sehr störanfällig und kostet 10 mal mehr als konventionelle Kraftwerke.", "Solarenergie, unabhängig und leistungsstark?", "Die geballte Kraft der Sonne  Ein eigenes Kapitel gebührt der Solarenergie. Auf den ersten Blick liefert uns die Sonne Strahlung im Überfluss und es sollte doch möglich sein, zumindest diese Energieform in großem Maßstab nutzbar zu machen, oder?", "Egal ob direkte Verstromung durch Silizium, Thermische Energiegewinnung durch Reflektion und Bündelung oder einfache Absorption durch Oberflächen zum Zweck der Erwärmung (z.B. Passivhäuser), die Kraft der Sonne ist vielfältig. Aber könnte sie auch unseren Energiehunger in nennenswertem Umfang stillen?", "Es gibt da einen Haken an der Sache: die Natur der Strahlung, welche von der Sonne ausgeht. Wenn wir in den Himmel sehen und einen strahlend weißen Ball vernehmen, dann nur deshalb, weil die Sonne in einem sehr weiten Spektrum strahlt und wir den Mischmasch an Frequenzen einfach als Weiß wahrnehmen. Am Beispiel der Solarzelle lässt sich erkennen, wie wenig wir eigentlich davon wirklich nutzen können. Der Einfachheit halber sei hier auf den Wikipedia Artikel über Solarzellen verwiesen, denn es macht wenig Sinn, hier die Daten noch einmal auszubreiten, da es halt ein sehr weites Gebiet ist und der geneigte Leser sich dort umfänglicher informieren kann als ich es hier tun könnte. Mir geht es in erster Linie um etwas anderes. Eine Solarzelle, in diesem Fall eine monokristalline Zelle, die gute 18% Effizienz aufweist; ein Hausdach und eine Menge Geld sollen hier eine Rolle spielen. Angenommen Sie haben ein Haus, das Dach hat eine passende Neigung und die richtige Ausrichtung, dann käme für Sie eine Solaranlage in Frage und ist das nicht genau das, was uns allen helfen würde? Nun, in erster Linie helfen Sie damit der Wirtschaft, sichern Arbeitsplätze und fördern den Umsatz. Aber helfen Sie auch der Umwelt? Aber der Reihe nach.", "Eine Photovoltaik Anlage für ein Einfamilienhaus, das pro Jahr etwa 4.000 kWh Strom benötigt, kostet derzeit rund 8.500€, inklusive Lieferung und Aufbau vom Fachhändler. Die realen Kosten pro Kilowattstunde betragen also rund 2€. Der durchschnittliche Strompreis 2014 lag bei 0,27€ pro kWh. Das heißt, Sie müssten 7,5 Jahre die Anlage laufen lassen, nur um einen Kostenausgleich zu schaffen. Nebenbei erwähnt: eine Firma, die von Anfang an weiß, dass sie erst nach 7 Jahren Gewinn erwirtschaftet, würde keine Bank freiwillig finanzieren. Es sei jedoch jedem selbst überlassen, ob er solch eine Rechnung für sich als sinnvoll erachtet oder nicht.", "Auf einen größeren Maßstab umgelegt, werden die Verhältnisse noch um Einiges deutlicher. Oder haben Sie sich nie gefragt, warum es so gut wie keine Firmen gibt, die sich dieses tolle Konzept zueigen machen? Ein mittelständischer Handwerksbetrieb, mit einem großen Dach und ein paar Maschinen, womöglich ein Metallbaubetrieb mit einem Umsatz von einer halben Millionen Euro pro Jahr hat im Schnitt Stromkosten von 2% seines Umsatzes. Das wären dann rund 10.000€ pro Jahr oder ein Verbrauch von etwa 40.000 kWh. Damit liegt er gut im Rennen, denn das ist nur das 10-fache eines gewöhnlichen Haushaltes. Er bräuchte demnach eine Anlage, die 10 mal so groß ist, wie die des Einfamilienhauses. Da eine Anlage rund 12 Quadratmeter pro kW Leistung verschlingt, die des Einfamilienhauses 60 Quadratmeter misst, müsste sie rund 600 Quadratmeter groß sein. Es ist unwahrscheinlich, dass die Firma eine derartig große Dachfläche zur Verfügung hätte und viel unwahrscheinlicher ist, dass sie das Risiko eingehen würde, eine 50.000€ Investition in etwas zu buttern, was sich erst nach 5 Jahren rechnen würde.", "Aber hier hört es schon auf, denn Großbetriebe mit einem Energieverbrauch von weit jenseits der Millionen kWh, müssten sich Ackerland in rauen Mengen anschaffen, Millionen Euro in die Hand nehmen, nur um der Umwelt etwas Gutes zu tun? Dazu kommt noch, die Angaben über die Leistung der Zellen sind kWh -Peak- Angaben, d.h., nur wenn die Sonne volle Granate drauf brennt, bringen sie die benötigte Leistung. Darauf kann sich kein vernünftig rechnender Chef verlassen, denn der Strom muss da sein, wenn er ihn braucht und nicht, wenn Sonne mal Lust hat.", "Darum ist die Energie aus der Sonne auch heute noch ein Nischenprodukt, welches sich nur der Endkunde leistet, sprich der Privatmann (oder eine Firma für ihr grünes Image). Auf der anderen Seite haben wir Unternehmen, die im großen Stil von der Ökostrom-Welle profitieren wollen und dies ebenfalls mittels Solarstrom tun. Große Investoren wittern fette Beute und schon steht in Kalifornien die größte Solarfarm der Welt:", "In Kalifornien steht eine der größten Solarfarmen der Welt vor der Fertigstellung. Fast 2 Millionen Quadratmeter Fläche misst die Topaz Solar Farm. Wenn sie mit voller Leistung ans Netz geht, wird sie 550 Megawatt Leistung erzeugen und 180.000 durchschnittliche Haushalte im Sunshine State mit ausreichend Sonnenstrom versorgen.", "180.000 durchschnittliche Haushalte, WOW. Mit Vollgas in die Zukunft..... oder auch, im Zeitraffer leert sich ihr Geldbeutel. Warum werden bei solchen Angaben immer \"Haushalte\" angegeben? Weil es soo toll klingt und jeder denkt \"Mensch, das ist ja gewaltig!!\" Ein kleiner Vergleich bring uns wieder flott auf den Boden der Tatsachen zurück. Nahe dem Örtchen, in dem ich aufwuchs, gibt es ein Kohle- und Gaskraftwerk, genannt \"Staudinger\". Nichts besonderes, eher klein und überschaubar und eins von unzähligen in Deutschland. Wie sieht die Leistung aus?", "Die im Jahr 2012 am Standort erzeugte Menge Strom reicht aus, um rund fünf Millionen Menschen zu versorgen. Weiterhin erzeugte das Kraftwerk Staudinger Fernwärme für ca. 19.000 Haushalte in Großkrotzenburg und Hanau.", "Anders ausgedrückt, das Kraftwerk leistet rund 1,1 Gigawatt (auf Abruf), also doppelt so viel wie die Solarfarm in Kalifornien und nebenbei heizt es auch noch seine Nachbarschaft mit Fernwärme. Mit seiner Fläche von rund 500.000 Quadratmeter (inklusive aller Lagerflächen und Nebenanlagen), ist es im Vergleich mit der Solarfarm ein echter Kraftzwerg. Ebenfalls nebenbei verbrennt es Klärschlamm und Petrolkoks, ein Überbleibsel der Petrochemie. Für den Bau waren 1963 277 Millionen Mark angegeben, also etwa 135 Millionen Euro. Die Solarfarm kostete, wer hätt's gedacht 1,25 Milliarden Euro, also locker das 10-fache. Wer wundert sich da, weshalb der Strompreis steigt?", "Solar, ein überteuerter Flächenfresser, welcher zwar groß daher kommt, jedoch nur ein laues Lüftchen produziert. Es ist eine Technologie, mit der man spekulieren und Geld verdienen kann, weshalb auch Warren Buffet darin investiert, oder glauben Sie, der Mann hat was übrig für Mutter Natur?", "Weil's nicht so recht klappt mit dem Energiewandel, was abzusehen ist, sieht die Zukunft nicht sehr grün aus.", "Die Realität braucht Energie, sehr viel Energie", "Energieverbrauch in großem Maßstab  Abseits von Kühlschränken, Wohnzimmerlampen und den gewöhnlichen Kraftfahrzeugen existiert die Welt der Großverbraucher. Hier liegt der wahre Grund, weshalb Atomkraftwerke, Kohle-, Öl- und Gaskraftwerke immer größere Dimensionen annehmen müssen. Der private Energieverbrauch verhält sich hierzu wie der Fingerhut zum Wassereimer. Ein Beispiel sei hier ein sog. Lichtbogenofen, in welchem heutzutage Stahlschrott geschmolzen wird. 2013 lag die Elektrostahl-Produktion in Deutschland bei rund 11,5 Millionen Tonnen. Pro Tonne werden etwa 400 Kilowattstunden elektrischer Energie benötigt. Der Gesamtverbrauch lag demnach bei 4,6 Terawattstunden. Das sind für den unbedarften Leser erst mal nur Zahlen, zu denen schwerlich ein Bezug hergestellt werden kann. Zum Vergleich: Ein Lichtbogenofen, der in einer Stunde eine Tonne Stahl aus Schrott zu neuem Glanz verhilft, verbraucht in etwa so viel Energie, wie ein Zweipersonenhaushalt in einem ganzen Monat benötigt.", "Das Umweltbundesamt nennt für 2011 folgende Zahlen:", "In Deutschland verbrauchten private Haushalte im Jahr 2011 rund 609 Terawattstunden (TWh) - das sind 609 Milliarden Kilowattstunden (Mrd. kWh) - Energie. Dies entsprach einem Anteil am Gesamtverbrauch in Höhe von 25,1 Prozent (%). Der Anteil des Verkehrs lag bei 29,4 %, der der Industrie bei 30 % und der des Bereichs Gewerbe, Handel und Dienstleistungen bei 15,5 %.", "In der Tat, 75% des Energieverbrauchs fließt in andere Kanäle und wenn man etwas zwischen den Zeilen liest, gehen über 50% drauf, um unsere Marktwirtschaft am Laufen zu halten. Das ist jedoch nicht der springende Punkt, etwas gänzlich anderes ist bei diesen 50% wirklich entscheidend. Wie im obigen Beispiel gezeigt, verbraucht ein Zweipersonenhaushalt seine 400 Kilowattstunden in einem Monat, der Lichtbogenofen jedoch in der atemberaubenden Geschwindigkeit von nur einer Stunde. Während es vorstellbar ist, dass eine Solaranlage, groß genug dimensioniert und mit Pufferspeichern ausgestattet, die genannten 400 Kilowattstunden in einem Monat zu leisten vermag, ist es geradezu lächerlich anzunehmen, man könnte einen (sehr kleinen) Lichtbogenofen damit versorgen. Welche Solaranlage kann zu jeder Zeit, innerhalb einer Stunde 400 kW abgeben? Der größte Solarpark Deutschlands \"Solarpark Lieberose\" leistet im Durchschnitt 6 Megawatt und bedeckt eine Fläche von rund 210 Fußballfeldern. Ist also machbar, oder nicht? Klar, dieses Monster aus Glas, Beton und Silizium kann pro Stunde 15 Tonnen Stahl schmelzen. Wo aber kommen die anderen 11,4 Millionen Tonnen Stahl pro Jahr her? 1% der Elektrostahlproduktion kann von solch einem Monster getragen werden. Und was ist mit den anderen 30 Millionen Tonnen Rohstahl jedes Jahr? Ist es realistisch, 100.000 Fußballfelder, oder über 700 Quadratkilometer (die Stadt Hamburg) mit Solarzellen zu bedecken, nur um grünen Stahl zu produzieren? Im Grunde nicht.", "Der Punkt ist hier, Großverbraucher benötigen sehr große Mengen Energie in sehr kurzer Zeit. Tatsächlich braucht ein Lichtbogenofen im Stahlwerk Thüringen im Schmelzbetrieb real satte 120 Megawatt. Utopisch, solch gewaltige Mengen durch erneuerbare Energien in der geforderten Zeitspanne bereit stellen zu wollen. Im Solarpark Lieberose würde selbst Mittags bei praller Sonne einfach die Sicherung durchbrennen.", "Doch worauf läuft dieser Artikel überhaupt hinaus? Will ich damit Werbung für die Mineralölkonzerne machen? Will ich gar Atomkraft propagieren oder einfach einer anderen Lobby nach dem Mund reden? Nichts von alledem.", "Sehen wir es realistisch, unser Sein hängt nicht am Strom oder dessen Erzeugung. Es hängt an Rohstoffen, an der Primärenergie und ihren vielfältigen Formen, ganz besonders am Erdöl, Gas und Kohle. Es ist doch irgendwie ironisch, ja geradezu infantil, wenn Forderungen laut werden, doch bitte \"grüner\" zu werden, wenn diese Forderungen zur Folge haben, noch mehr von dem zu verbrauchen, was so vehement verteufelt wird. Schließlich brauch man Unmengen Öl, Kohle und Gas um eine Solarzelle, ein Windrad oder ein Wasserkraftwerk erst mal zu bauen. Es braucht auch nicht gerade wenig Öl um diese Dinge zu warten und zu pflegen, und schließlich braucht es wieder Öl, sie anschließend zu recyclen, wenn ihr Haltbarkeitsdatum abgelaufen ist.", "Würde unser Wohl und Wehe wirklich am Strom und dessen Erzeugung liegen, wir hätten längst Kraftwerke entwickelt, deren Leistung sich im dreistelligen Gigawatt-Bereich bewegen würden. Starke, kompakte und dauerhaft zuverlässige Stromerzeuger, die mühelos auch noch größere Schmelzöfen betreiben könnten. Wir hätten unsere Forschungsgelder in Bereiche investiert, die solche Technologien versprechen.", "Tatsächlich verkümmern Forschungszweige wie zum Beispiel die Fusion, egal ob kalt oder heiß, mit ihren geradezu lächerlichen Budgets in die Bedeutungslosigkeit, während zum Beispiel die militärische Forschung an neuen Waffen das Tausendfache an Mitteln zugeschoben wird. ITER \"verschlang\" in 8 Jahren 7 Milliarden Dollar, das US Militär (ein einziges Land!) in der selben Zeit weit mehr als 5 Billionen Dollar. Was sagt uns das?", "\"Grüne Denker\" haben wirklich nichts von der Welt da draußen begriffen und ich würde wetten, dass ein Politiker oder Aktivist, der \"grün ist geil\" schreit, nicht die blasseste Ahnung davon hat, dass er, während er seine Parolen verbreitet, mehr Erdöl an seinem Leib trägt, als er jemals selbst heben könnte. Er plädiert unwissentlich für das Ende der Zivilisation, die ihm ermöglicht, seine Worthülsen zu verbreiten. Du magst Erdöl nicht? Na dann setze dich in eine Höhle, oder in ein Lehm- bzw. Holzhaus und kleide dich mit Tierfellen, esse mit Holzgeschirr selbst erlegte Tiere oder knabbere Beeren aus dem Wald um die Ecke, während du Abends bei Kerzenlicht aus Tierfett, nicht Paraffin, in die Dunkelheit starrst. DAS ist die Welt, wie sie ohne die Grundstoffe Öl, Gas und Kohle aussehen würde.", "Wir sind eine Zivilisation, die aus Öl gebaut wurde und mit ihm betrieben wird und der Hunger wächst und wächst. Das ist ein Fakt und der ist unumkehrbar und kennt nur eine Richtung, denn unglücklicherweise ist die Triebfeder nicht die Vernunft, sonder die Gier nach immer mehr und mehr, eine psychopatische, unstillbare Gier ausgehend von psychopatischen Menschen die nur eins kennen: Mehr Geld, mehr Macht, mehr Ruhm. Das geht immer so weiter, ohne Ende bis zum Ende und daran wird keine Solarzelle, kein Windrad und keine Wasserkraft je etwas ändern, es sei denn Otto-Normal-Grün begreift, dass es nicht das Öl, sondern die Psychopathen es sind, die den Untergang und die Zerstörung der Lebenssphären herbeiführen. Aber mal ehrlich, wenn solch eine Erkenntnis selbst noch einigermaßen gesund denkenden Menschen schwer fällt, welche Chancen haben da Ideologen?", "Versteht mich nicht falsch, ich würde eine Abkehr vom Öl begrüßen und mich darüber freuen, denn es ist eine Industrie, welche das Land und die Menschen vergiftet, aber solange keine StarTrek Technologie uns Replikatoren schenkt, mit denen wir aus Strom und beliebiger Materie alles herzaubern können was wir brauchen, hängen wir am Tropf des Erdöls.", "Also, ich geh dann mal, steig in mein Auto, geh einkaufen, vielleicht auch mal schwimmen, geh arbeiten und esse gut, geh dann in mein warmes Bett, während die Heizung im Winter läuft und bin dankbar, dass uns das Öl noch nicht ausgegangen ist.", "Und was machst du?"]}}, "recommendations": []}