{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/der-sonntagsleser/die-politikkrise-als-das-normale/", "query_keywords": ["hanf", "legal"], "creation_date": "08.11.2015", "last_modified": "08.11.2015", "crawl_date": "25.02.2021", "author_person": ["Fritz Goergen"], "author_organization": [], "news_keywords": ["medienkritik"], "content": {"title": "Die Politikkrise als das Normale", "description": "(Fritz Goergen) Seit über einem Jahr sucht die Regierung weiter nach Antworten - keine Ende der Politikkrise in Sicht.", "body": {"": ["Im Presseclub der ARD geht es heute um die Deutsche Bank, VW und die Frage, ob wir uns von den Konzernen alles gefallen lassen müssen. Hier wird nicht mit am Vorhang gestrickt, den ARD & ZDF nach Beobachtung von Michael Hanfeld vor die Politikkrise im Migrationschaos hängen. Sind wir im Übergang zu weniger Migration in den Medien?", "„Chaos-Tage! Eigentlich müsste man vor dieser Koalition flüchten …“ titelt BILD am SONNTAG heute. Es geht also weiter, was ich vor drei Tagen so formulierte: Die aktuelle Nebelgranate “Transitzonen” hat mit dem Wohnungsbau für Hunderttausende gemeinsam, dass von beiden nur geredet wird. Mit dieser Worthülse rettet sich die Regierung bis zur nächsten Leerformel. Die Medien spielen das Spiel mit und streuen uns Sand in die Augen, indem sie das verbale Gerangel zwischen Union und SPD als politischen Diskurs inszenieren.", "Wir erfahren, dass Berlin den Ländern die erhöhte Migrationsprognose vorenthalten hat: „Eine Aufstockung der Unterbringungskapazitäten durch die Länder wurde so in einer kritischen Phase verzögert.“ Ja, Peter Altmeier, der Mann, der es richten soll, hat noch kürzlich ein Abebben des Zuwandererstroms prognostiziert: „‚Ihr müsst euch das so vorstellen wie eine Pipeline, die leerläuft‘, sagte der Kanzleramtschef bei einem Treffen Angela Merkels mit den Innenexperten von CDU/CSU am 13. Oktober im Kanzleramt. Anfang 2016 würde die Leitung nur noch tröpfeln.“", "Das „Gemeinsame Analyse- und Strategiezentrum illegale Migration (Gasim)“, weiß die WamS, beschrieb in einem Szenario ein mögliches „Stürmen der Grenzen“, wenn die Balkanstaaten ihre Grenzen schließen: „Eine ‚Sackgasse‘ auf der Balkanroute ohne  europäische Unterstützung könnte ‚Panik und Chaos bei Migranten und Behörden‘ auslösen. Die Sicherheitsbehörden warnen vor ‚ghost ships‘, die von der Türkei direkt Kurs auf Italien nehmen könnten.“", "Im Fazit der WamS heißt es: „Seit über einem Jahr sucht die Regierung nun nach Antworten. Niemand weiß, wie viele Flüchtlinge sich überhaupt in Deutschland aufhalten. Oder wie viele Asylheime es mittlerweile gibt. Es sind wohl Tausende. Und vor allem weiß keiner, wie viele Flüchtlinge noch kommen werden … Eben kommt aus Brüssel die neueste Prognose für 2016: Drei Millionen erwartet Europa im nächsten Jahr.“", "Die Politikkrise als das Normale? Eine Meldung der BamS über die Katholische Kirche sagt uns, was diese für normal hält, nämlich dass die Landkreise die Mietkosten für Wohnungen und Häuser des Bistums Passau für Migranten übernehmen – Nächstenliebe gegen Kostenerstattung.", "Die Schweiz, erfahren wir in der NZZ, erwägt Vorkehrungen, weil Ende Oktober und Anfang November innerhalb von vier Tagen 1.400 Asylsuchende, doppelt so viel wie vorher eingereist sind. Neu: Während früher die Migranten aus Italien kamen, kommen sie nun auch aus Österreich und Deutschland. Die Schweiz hat allerdings – anders als Deutschland – für solche Fälle seit 2012 ein Notfallkonzept, das sie aktivieren kann.", "Die andere Nachricht aus der Schweiz ist, dass diejenigen, welche die Volksabstimmung für die Masseneinwanderungsinititaive, also die Begrenzung der Zuwanderung, durch Verhandlungen mit der EU zu einem Kompromiss führen wollten, bei den Anhängern der FDP, der anderen bürgerlichen Parteien bis zu den Grünen deutlich an Zustimmung verlieren. Mitten in der Debatte über die Zusammensetzung der Schweizer Regierung, des Bundesrates, dürfte das nach den Wahlerfolgen von FDP und SVP wohl nicht zu mehr EU-Nähe führen.", "Die EU steckt in ihrer eigenen Politikkrise, über die deutsche Befindlichkeit sagt Rüdiger Safranski: „Wir leben in einer postheroischen Gesellschaft, wir sind die Endverbraucher unserer Lebensform, die wir geniessen und konsumieren, für die wir aber kaum kämpfen würden.“ Aber lesen Sie seine Sicht auf die deutschen Dinge in einem langen Interview am besten selbst.", "Zu Beginn unseres Jahrhunderts setzte der britische Politologe Colin Crouch seine These von der „Postdemokratie“ in die Welt: In dieser würden in den westlichen Demokratien zwar noch Wahlen abgehalten, aber die öffentliche Debatte verkäme zu einem von PR-Experten inszenierten Spektakel. Sind wir so weit?"]}}, "recommendations": []}