{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/bei-maischberger-abwesenheit-von-verzweiflung/", "query_keywords": ["cannabis", "legal"], "creation_date": "23.03.2017", "last_modified": "23.03.2017", "crawl_date": "26.02.2021", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Bei Maischberger: Abwesenheit von Verzweiflung", "description": "Kokain galt viel zu lange als hippe Partydroge der High-Society mit den heute bekannten Folgen und Verbreitungen. Ernsthafte Runde bei Maischberger.", "body": {"": ["Es geht mal wieder um Legalisierung von so genannten weichen und harten Drogen, eine Diskussion, fast so alt wie die Bundesrepublik. Souffliert und flankiert übrigens von einer Hollywood-Industrie, die alles dafür getan hat, Drogen in Blockbustern populär zu machen. Angefangen von Fear and Loathing in Las Vegas und Scarface bis hin zur Hangover-Trilogie. Man kann es nicht anders sagen, Drogen sind als Thema nicht tot zu kriegen. Ikonen wie Amy Winehouse und Whitney Houston gingen daran allerdings elendig zu Grunde unter Verlust sozialer Kompetenzen und Kontakte.", "Deutschland hängt immer etwas hinterher. Aber so sicher wie das Amen in der Kirche schwappt noch jeder neue Drogenkonsum-Trend mit Verzögerung auch nach Deutschland über. Auch die hiesige Prominenz lebt es gerne vor: Cem Özdemir lässt sich mit hausgemachtem Cannabis auf dem Balkon ablichten und Moritz Bleibtreu dreht eine Kiffer-Kömödie als Nachfolger eines viel älteren Drogenfilms, in dem er schon die Hauptrolle spielte.", "Kiffen, koksen und eine Reihe so genannter bewusstseinserweiternder Drogen scheinen zum „linken“ Lebensgefühl ebenso dazuzugehören, wie die Idee davon, diese Drogen allesamt oder teilweise zu legalisieren. Alles easy, lauter easy rider.", "Nicht so ganz, denn die psychiatrischen Anstalten und Praxen sind leider voll von dauerhaft beeinträchtigten, oft sehr jungen Patienten mit Psychosen und körperlichen Schwerstschäden. Da wird seit Jahrzehnten stundenlang und mit aller Leidenschaft diskutiert, ob Cannabis eine Einstiegsdroge sei, was selbstverständlich der Fall ist, und währenddessen sprechen Fachleute längst schon bei der alleinigen Einnahme von Cannabis von der Gefahr einer schwerwiegenden Cannabisabhängigkeiten.", "Cannabis sei zu lange verharmlost worden, erklärt da wie Don Quijote gegen die Windmühlen der Hipnessindustrie Rainer Thomasius, Ärztlicher Leiter des Deutschen Zentrums für Suchtfragen des Kindes- und Jugendalters am Universitätsklinikum Hamburg-Eppendorf (DZSKJ).", "Es gibt heute ganze Dynastien von Süchtigen. Wie der Vater so der Sohn, wie die Oma, die Mutter, so auch die Tochter. Bei Sandra Maischberger möchte man nun klären, ob Legalisierung und staatlichen Kontrolle die Lösung aller Probleme sei. Möglicherweise gibt es aber für bestimmte Probleme keine Lösungen. Möglicherweise kann man sich darauf einigen, dass bestimmte Substanzen schädlich sind und bekämpft gehören. Das weiß man von Tabak und Alkohol. Und die Mühlen mahlen hier nun mal langsam. Aber es rauchen heute weniger Menschen und es rauchen noch weniger im eigenen Wohnzimmer oder gar im Kinderzimmer. Geraucht wird auf dem Balkon oder im Freien, man schädigt sich also nur selbst, immerhin.", "Die verklärt bekifften Jugenderinnerungen einiger Alt-68er und ihrer Nachfolger sind da wenig hilfreich. Legalisierung wäre auch Ansporn für Drogenhändler, immer neue, immer härtere nach wie vor illegale Drogen zu produzieren und auf den Schwarzmarkt zu werfen. Diese Branche ist kreativer als die offensichtlich in der Thematik völlig bekiffte politische Klasse, die sich vereinzelnd sogar Kokain aus der Apotheke vorstellen kann.", "Zwischenpolemik: Auf jedem Baustellenschild steht es auf gelben Grund: Eltern haften für ihre Kinder. Immer mehr Eltern scheinen allerdings der Devise zu folgen: Eltern kiffen mit ihren Kindern.", "Aber hören wir mal, rein, was da bei Sandra Maischberger zu diesem Thema verhandelt wird. Gäste sind Jenke von Wilmsdorff, der RTL-Reporter hat im Fernsehen exzessiv Drogen getestet, Melanie Huml, die bayerische Gesundheitsministerin, die die Folgen solcher Drogenwerbeveranstaltungen dann auf der politischen Ebene geradebiegen muss, André Schulz vom Bund Deutscher Kriminalbeamter, dessen Kollegen Tag für Tag zuständig sind, Drogenhändler und Beschaffungskriminalität zu bekämpfen, Jörg Böckem, ein Ex-Junkie und gleichzeitig renommierter Journalist, Werner Bartens, Arzt und Journalist will wenigsten ein Recht auf leichte Drogen und Sabrina Kästner, eine zweifache Mutter, die jahrelang von Crystal-Meth abhängig war.", "Und dann merkt man es gleich, wenn Wilmsdorff von seinem LSD Tripp schwärmt, dann flattert ihm die Stimme, dann sind seine  Dämonen aufgewacht, dann wird das alles in bunten Farben gemalt, da ist dann der so genannte Flashback schon bei Maischberger auf dem Teppich angekommen. Verklärte Spätfolgen. Maischberger fragt zu recht: „Ist das nicht alles ein wenig unwürdig?“ „Unwirklich?“, fragt Wilmsdorff zurück? Nein, sie meinte schon tatsächlich „unwürdig“.", "LSD hätte ihm viel erzählt über sich, schwärmt der Reporter. Tausenden anderen in den Kliniken, manche entmündigt und beim betreuten Wohnen untergebracht, hat dieses LSD leider vieles genommen von sich. Unwiederbringlich. Und ganz klar, dieser Jenke von Wilmsdorff leidet offensichtlich an den Spätfolgen seiner Experimente. Betrachtet den Studioteppich, den er unter LSD ganz anders wahrnehmen würde. Andere würden hier nicht von Spätfolgen reden, sondern von Bewusstseinserweiterung, sagt er.  Herrje, er meint wirklich, so ein LSD-Tripp „schärft den Blick wieder für das große Ganze.“", "Er schwärmt und betont dann pflichtschuldig, er möchte ja nicht, dass das hier zu einer Werbeveranstaltung wird. Aber eben genau das ist dann der Fall. So kommt es an bei jungen Menschen vor dem Fernseher. Man mag nicht denken, wie viele Jugendliche hier nun wieder dank von Wilmsdorff ihre letzte Hürde fallen lassen, hin zum Komsum. Hürden übrigens, die der Staat durch Verbote gesetzt hat. Schutzräume.", "Wer eigene Kinder mit Liebe und Verantwortung großgezogen hat, der weiß um diese fragilen, diese neugierigen, diese mutigen wie verletzlichen Wesen. Die allen Schutz verdient haben. Verantwortungsvolle Eltern sind mehrheitlich gegen eine Legalisierung, ist zwar eine unbelegte Behauptung, aber sie wird stimmen. Drogen im Alltag war ein unglaublich brutaler Kraftakt, erzählt der Ex-Junkie. Und damit ist eigentlich alles gesagt. Nebenbei ist Jörg Böckem auch im Selbstbekenntnis quasi lebender (mit Glück übrigens) Beweis für die These von Cannabis als Einstiegsdroge, was er allerdings verneint.", "Und er mag auch stellvertretend dafür stehen, wie schwierig der Umgang mit auf solche Weise geprägten Menschen sein kann in einem von Drogen weniger beeinflussten Umfeld. In dieser von Drogen-affinen Menschen oft so gescholtenen „realen Welt“. Er hat den Versuch unternommen, die Welt der Drogen mit der realen zu verbinden. Eine Quälerei. Allenfalls mit weniger Beschaffungskriminaliät, weil ja noch Einnahmen vorhanden waren. Ein Horror. Früher hätte man gesagt: Ein innerer Kampf, der dem Klassenkampf die besten raubt.", "Drogenkonsum sei am Ende nur noch der Wunsch, so normal zu erscheinen wie die anderen. Es ginge hauptsächlich um die Abwesenheit von Schmerz, die Abwesenheit von Angst, die Abwesenheit von Verzweiflung. Das Berauschen ist gar nicht mehr im Vordergrund, erklärt Jörg Böckem. Was für ein Plädoyer gegen eine Legalisierung. Er sieht das freilich dann doch noch differenzierter. Und es bleibt unangenehm, dem Journalisten dabei zuzuhören, wie er von seinem verzweifelten Drogenalltag in der Spiegel-Redaktion erzählt. Von den Toilettengängen, von den heimlichen Spritzungen in einer Atmosphäre, die andere lediglich dazu nutzen, sich zu erleichtern.", "Die Bayerische Gesundheitsministerin findet Aufklärung sehr wichtig. Die Drogenpolitik in Bayern sei eben nicht nur Repression, sondern Prävention ebenso, wie Hilfe und Beratung. Und sie hat Recht. Denn was oft vergessen wird: Die Aufklärungsarbeit auch an Schulen während und im Anschluss an die große Heroinwelle der 1970er Jahre hat zweifellos viele Jugendliche davon abgehalten, diese fatalen Weg zu gehen. Kokain hingegen galt viel zu lange als hippe Partydroge der High-Society mit den heute bekannten Folgen und Verbreitungen. Eine üble Epidemie.", "Nun muss man der Runde doch bescheinigen, dass hier ein Thema in besonderer Dichte verhandelt wurde. Ganz anders als in vielen politischen Talk-Shows am selben Platz, wo die wenigen echten Standpunkte zu wahlkampfgeprägten Litaneien hochgepimt werden.", "Arzt und Journalist Werner Bartens erinnert noch mal an die gedopten Asterix und Obelix und an Popeye, der es mit Spinat macht. Also wohl an die grundsätzliche Wunsch des Menschen, sich mit Substanzen zu mehr Leistung oder Erkenntnis zu puschen. Das ist natürlich auch wahr. Wie so vieles was wahr ist, nicht automatisch die passenden Lösungen anbietet. Und um es dabei bewenden zu lassen. Möglicherweise ist das Leben eben so: oft mehr von Ambivalenz bestimmt, als von ewig gültigen Rezepten. Einer Ambivalenz, die es auszuhalten gilt. Mehr von einem ewigen Kampf um Glückseligkeit, als vom Glück selbst. Oder wie es Heinrich Heine über sein singendes Harfenmädchen schreibt:", "„Sie sang vom irdischen Jammertal, von Freuden, die bald zerronnen, vom Jenseits, wo die Seele schwelgt verklärt in ew’gen Wonnen.“", "Drogen also auch als Versuch, das Paradies auf Erden zu erleben? Verlustig gegangen der Fähigkeit, auch das Elend des Alltags nicht auszublenden um dabei dann unvermittelt selbst im tiefsten Elend anzukommen? Vielleicht auch das. In Berlin jedenfalls ist die Heinrich-Heine-Straße heute zum Drogenumschlagsplatz verkommen."]}}, "recommendations": []}