{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/feuilleton/medien/eu-urheberrechtsreform-kaum-hoffnung-fuer-sterbende-zeitungen/", "query_keywords": ["hanf", "legal"], "creation_date": "19.02.2019", "last_modified": "19.02.2019", "crawl_date": "25.02.2021", "author_person": ["Max Tichy"], "author_organization": [], "news_keywords": ["generation youtube", "urheberrechtsreform"], "content": {"title": "EU-Urheberrechtsreform: Kaum Hoffnung für sterbende Zeitungen", "description": "Die Lobbyisten der Zeitungsverlage sind dabei, EU-weit eine Urheberrechtsreform durchzusetzen. Den Zeitungen wird es nichts helfen - und der Generation YouTube zeigt die EU ihr häßliches Gesicht.", "body": {"": ["EU-Parlament und EU-Rat haben sich nach langer Streiterei auf einen Wortlaut geeinigt; nun muss nur noch im Parlament darüber abgestimmt werden. „Nur noch“ klingt erleichtert. Dahinter versteckt sich aber ein Anschlag auf die Freiheit des Internets. Denn die Einigung wurde möglich, weil sich die Bundesregierung und Frankreich nach geheimen Verhandlungen auf einen Kompromiss einigten, bei dem Frankreich alles erhielt, was es wollte und die CDU ihren Koalitionsvertag mit der SPD – im Sinne des Vertrages wenn auch nicht im Wortlaut – bricht. Die geplante Urheberrechtsreform ist der Versuch der Printmedien, maßgeblich unter Führung der Axel Springer SE (Bild, Welt), dieses lästige Internet endlich wieder los zu werden. Ihr williger Helfer ist dabei der CDUler und EU-Parlamentarier Axel Voss."], "Das Leistungsschutzrecht als Verlagsschutzrecht": ["Artikel 11 der Urheberrechtsreform umfasst das Leistungsschutzrecht. Ein ähnliches Gesetz gilt schon in Spanien; und seit 2013 auch in Deutschland. Es macht selbst kleinste Text-Schnipsel – wie sie zum Beispiel unter den Überschriften des Einblicks erscheinen – lizenzpflichtig, wenn sie im Internet verbreitet werden. Wenn nun Google auf eine Suchanfrage hin einen solchen Textausschnitt anzeigt, soll es Nutzungsgebühren zahlen. Wenn auf Twitter ein Link samt Überschrift geteilt wird? Lizenzpflichtig! Ein direkter Hyperlink wird (nicht) Lizenzpflichtig; die Überschrift allerdings schon.", "Ins analoge Leben übersetzt offenbart sich die Absurdität. Wenn jemand am Kiosk steht und im Spiegel blättert; muss dann der Kioskbetreiber Lizenzgebühren zahlen? Nein! Der Spiegel verdient im Kiosk, wenn das Magazin gekauft wird; wieso soll nun also der Spiegel verdienen, nur weil Google den Link samt Überschrift zu einem Spiegel Artikel anzeigt? Eine Leistung erbringt der Spiegel ja erst, wenn man den Link auch anklickt; und dann bezahlt der Leser wahlweise mit seinen Daten oder einem online-Abonnement. Die Absurdität des Leistungsschutzrechts ist allerdings noch viel tiefsinniger.", "Denn in Deutschland gilt es ja bereits, doch da die Verfahrenskosten mögliche Gewinne bei weitem übersteigen, wird es praktisch nie angewendet. Das spanische Leistungsschutzrecht hatte allerdings noch gravierendere Folgen: Google schaltete kurzerhand seine Newsfunktion in diesem Land ab. So schießen sich die Verlage dann selbst ins Bein: denn solche Nachrichten-„Sammler“ wie Google spielen vielen Websites ja neue Leser erst zu; fungieren wie die Zeitungsauslage des klassischen Kiosks. Keine Zeitungsauslage, keine Leser, kein Umsatz. Dass die Leute dann nicht auf andere Dienste im Netz ausweichen und den Zeitungen ihre Dominanz über die öffentliche Meinungsbildung zurückgeben, ist ein frommer Traum. Das Meinungsmonopol werden die Printmedien so jedenfalls nicht wiedererlangen.", "Damit haben sich die Springer’schen Lobbyisten allerdings noch nicht zufrieden gegeben. Wo Artikel 11 der in Paragraphen gefasste Wunschtraum der Lobbyisten ist, ist Artikel 13 ihre Peitsche. Erstens verlangt er, dass Internet-Dienstleister „bestmögliche Anstrengungen“ unternehmen müssen, um im voraus Lizenzen für sämtliche urheberrechtlich geschützten Objekte zu erwerben (ergo Bilder, Videos und Musik), die ein Nutzer hochladen könnte.", "Facebook ist dann also gezwungen, zum Beispiel Lizenzen für den Film „Der Pate“ zu erwerben, nur weil ein Nutzer einen Video-Ausschnitt hochladen könnte. Und das, in allen (noch) 28 Mitgliedsstaaten der EU. Für jeden Film, der existiert, jeden Film, der weltweit produziert wird, jeden Artikel, der geschrieben, jedes Lied, das aufgenommen wird. Weiterhin muss es aktiv nach Urheberrechts-Brüchen suchen und diese dann löschen. Da die oben erwähnte Lizensierung nicht zu leisten ist, müssen die Internet-Plattformen schon im voraus dafür sorgen, dass (unlizenziertes) urheberrechtlich Geschützes gar nicht erst hochgeladen werden kann.", "Folglich muss dann jede hochgeladene Datei, jedes Video, Foto, aber auch jeder gepostete Text darauf untersucht werden, ob er denn nicht irgendwie gegen das Urheberrecht verstößt. Die einzige praktische Möglichkeit dies zu leisten, sind sogenannte Uploadfilter. Algorithmen, die automatisch auf Urheberrechts-Verstöße kontrollieren. Doch diese Uploadfilter sind fehleranfällig und sind nicht fähig, zuverlässig zwischen Urheberrechtsverstoß (das Hochladen eines nicht lizensierten Films) und legaler Nutzung (eine Filmkritik, in der nicht lizenzpflichtige Filmausschnitte gezeigt werden) zu unterscheiden.", "Auch sind Uploadfilter extrem teuer. Kleine Unternehmen, Konkurrenten der in der EU so oft verschrienen Giganten Facebook, Alphabet (Google) und co. leiden. So sind Uploadfilter Vorteilsverschaffer für die Großen, die es sich in ihren marktbeherrschenden Positionen bequem machen können. Fast hämisch klingt es da, wenn im Gesetzes-Vorschlag steht, dass „keine generelle Pflicht zur Überwachung [der Uploads]“ bestünde. Klar, die Strafe kommt dann nicht, weil keine Überwachung, sondern weil ein Urheberrechtsverstoß stattfand, der mangels Überwachung nicht verhindert wurde.", "Ein solcher semantischer Punkt ist es, wie die Bundesregierung im EU-Rat dem aktuellen Entwurf zustimmen konnte, obwohl im Koalitionsvertrag festgeschrieben ist, dass Uploadfilter als Maßnahme strikt abgelehnt werden. Insgesamt ist der Bundestag überraschend still zu diesem Thema. Fast so, als wollte man kurz vor der EU-Wahl ein kontroverses Thema einfach vergessen.", "Es geht aber um mehr: Kürzlich hat TE eine Kritik an einem „Gehirnwäsche-Papier“ der ARD veröffentlicht. Folgt man der geplanten Gesetzesregelung wäre es illegal – weil urheberrechtlich geschützt. So wird Recherche im Netz unterbunden.", "Webseiten und ihre Betreiber werden sogar in eine moderne Sippenhaft genommen. Sollte nämlich ein Gericht zum Schluss kommen, dass ein Dienstleister die ungenau definierten „bestmöglichen Bemühungen“ nicht unternommen hat, um die oben beschriebenen Gesetze in die Tat umzusetzen, dann können besagte Dienstleister direkt belangt werden, als ob sie selber – und nicht ihre Nutzer – gegen das Urheberrecht verstoßen hätten. Da freuen sich schon die Abmahner und Anwälte, denn es wird wohl den Gerichten zufallen, zu verhandeln, was noch „bestmöglich“ ist.", "Als Feigenblatt, um vorgeben zu können, dass kleine und mittelständische Unternehmen geschützt werden, sind jene Firmen ausgenommen, welche weniger als 5 Millionen aktive User haben UND weniger als 10 Millionen Euro Umsatz machen UND jünger als drei Jahre sind – alle drei Bedingungen gleichzeitig. Am 1.096. Tag des Bestehens einer Firma wird dieser Schutz dann hinfällig, der Uploadfilter nötig und die Klageschriften trudeln ein. Das ist also, was sich die EU unter dem Schutz kleiner und mittelständischer Unternehmen vorstellt.", "Die letzte Chance, die Reform noch zu stoppen, findet bald statt: Im Zeitraum zwischen dem 25. März und dem 18. April wird das EU-Parlament über den Vorschlag des Rates abstimmen, er wird dann endgültig Gesetz, erneut für Änderungen dem Rat vorgelegt oder ganz abgelehnt.", "Die Online Petition „Save the Internet“ auf Change.org hat schon fast fünf Millionen Unterschriften gegen Artikel 13 gesammelt; als wir im letzten Jahr den Link teilten waren es noch hunderttausende.", "Aber rettet diese Lobby-Reform, wenn beschlossen, die Zeitungsverlage und ihre an das Papier gebundenen Geschäftsmodelle? Vermutlich kaum. Neue Technologien lassen sich nur regional totregulieren, niemals global. Nur eines ist sicher: EU-Europa koppelt sich weiter ab von der technologischen Entwicklung. Und einen weiteren Nebeneffekt illustrieren viele Tweets, die sie weiter unten laden können: (Dass Sie dafür extra klicken müssen, verdanken wir alle ebenfalls der Datenschutzgrundverordnung der EU und ihren Auswüchsen) Gerade jüngere Menschen fühlen sich von der EU abgestoßen. Ihre Lebenswelt ist geprägt vom globalen Umgang mit Daten, Bildern und Videos im Netz. Das ist ihre Freiheit. Für eine Handvoll Euros wird diese Lebenswelt jetzt von der EU auf Druck der milliardenschweren Lobby zerstört.", "Schöne neue EU-Welt. Sie zeigt ihr hässliches Gesicht. Und die Generation You-Tube wird sich möglicherweise schon bei der Wahl zum EU-Parlament davon abwenden."]}}, "recommendations": []}