{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/drogen-konsum-in-europa-seit-2016-angestiegen/", "query_keywords": ["cannabis", "legal"], "creation_date": "27.06.2019", "last_modified": "27.06.2019", "crawl_date": "25.02.2021", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "Drogen: Konsum in Europa seit 2016 angestiegen", "description": "Bewundernswert, wozu die Wissenschaft fähig ist, auch bei Drogen, auch, wofür in großem Umfang EU-Mittel ausgegeben werden. Der Nutzen für die Bevölkerung allerdings sollte noch besser begründet werden, er erschließt sich nämlich leider nicht automatisch.", "body": {"": ["Zunächst überrascht, dass es technisch überhaupt möglich ist, beinahe homöopathische Rückstände von Drogen im städtischen Abwasser zu isolieren, zu messen und daraus dann noch abzuleiten, in wie weit der Drogenkonsum in Städten angestiegen ist. Die „Europäische Beobachtungsstelle für Drogen und Drogensucht“ jedenfalls behauptet, es zu können und will in einem  aktuellen Bericht „Abwässeranalysen und Drogen“ Alarmierendes festgestellt haben.", "Laut 13-seitigem Bericht handelt es sich dabei um eine „neu entstehende Wissenschaft“. Länger bekannt ist ja, dass in Abwässern in Kläranlagen der Hormongehalt steigt und ein Risiko entsteht, was eine Kontaminierung des Trinkwassers angeht. Hier geht es um Mikroschadstoffe. „Die Verunreinigung des kommunalen Trinkwassers mit Mikroschadstoffen könnte sich zu einer der größten Herausforderungen für den Schutz unserer Gesundheit und Umwelt entwickeln“, erklärte Prof. Andrea Schäfer von der Membrantechnologie am Institut für funktionelle Grenzflächen. Sie hatte festgestellt, dass der Anteil der Hormone Estrone, Estradiol, Progesteron und Testosteron in einem Liter Wasser, das in behandelte Abwässer eingeleitet wird, rund 100 Nanogramm beträgt: Eine Konzentration, in der Hormone bereits wirksam sind.", "Aber darum soll es beim Drogenscreening der Abwässer nicht gehen – diese Ermittlungen haben zunächst rein informativen Charakter. Nein, keine Sorge, man wird nicht high von Rückständen von Drogen im Trinkwasser im Nanobereich. Wie die da hingelangen? Ebenso, wie die genannten Hormone durch menschliche Ausscheidungen über den Urin.", "Das europäische Institut hat in rund 70 europäischen Groß- und Kleinstädten Abwasseranalysen durchgeführt, um die Drogenkonsumgewohnheiten ihrer Bewohner zu erforschen. Dabei wurden deutliche geografische Unterschiede ermittelt. Es gibt ein internationales Netzwerk, die Untersuchungen werden breit koordiniert. Der Sinn oder eben Unsinn solcher mit hohem finanziellem Aufwand betriebenen Untersuchungen und Forschungseinrichtungen ist dabei noch zu hinterfragen. Mittlerweile jedenfalls existiert ein direkter Vergleich der Belastungen durch illegale Drogen in Europa über einen Messzeitraum von jeweils einer Woche aus den vergangenen acht aufeinander folgenden Jahren.", "Die entnommenen Proben wurden auf die Urin-Biomarker für Amphetamin, Methamphetamin und MDMA untersucht. Außerdem wurden die Proben auf die mit dem Urin ausgeschiedenen Hauptmetaboliten (d. h. die Stoffe, die produziert werden, wenn der Körper Drogen abbaut) von Kokain und Cannabis untersucht.\nDie Ergebnisse deuten nun darauf hin, so der Bericht, dass der Kokainkonsum in west- und südeuropäischen Städten nach wie vor am höchsten ist. Das beträfe insbesondere Städte in Belgien, den Niederlanden, Spanien und England. Hier weisen die jüngsten Daten auf einen Anstieg des Konsums hin. In nord- und osteuropäischen Städten ist hingegen der Amphetamingehalt am höchsten. Hier soll erheblich mehr die umgangssprachlich „Speed“ genannten Droge konsumiert werden als beispielsweise in südlichen europäischen Ländern.", "Die Untersuchungen ergaben auch, dass der Konsum von Chrystal Meth nun auch Zypern, Ostdeutschland, Spanien und Finnland erreicht hätte. An allen anderen Orten waren die Spuren dieser Droge deutlich „vernachlässigbar“. Interessant hier, dass es einen deutlichen Konsumunterschied zu geben scheint, zwischen Ost- und Westdeutschland.", "Was die synthetische so genannte „Partydroge“ MDMA angeht, liegen Belgien, Deutschland und die Niederlande vorn.", "Wo es innerhalb eines Landes in den Städten, in denen gemessen wurde, gravierende Unterschiede gab, führten die Untersucher diese Ergebnisse darauf zurück, dass die Städte unterschiedliche soziale und demografische Merkmale hatten (Hochschulen, Ausgehviertel, Alterstruktur). Ein  Fazit hier: umso mehr Universitäten, desto höher die Kokain- und MDMA-Belastung in den Abwässern.", "Die Untersuchungen sollen sogar so genau sein, dass sie wöchentliche Schwankungen im Konsum feststellen können. Nicht überraschend hier die Aussage, dass es am Wochenende hoch hergeht.", "Interessanter ist die Feststellung, das beispielsweise der Kokainkonsum in vielen der Städte, in denen gemessen wurde, von 2011-2015 relativ stabil war, mitunter sogar rückläufig, während hier ab 2016 bei immerhin zwei Dritteln der Städte ein Anstieg gemessen wurde. Belgien und die Niederlande wurden von den Untersuchern, was diesen Anstieg angeht, besonders hervorgehoben.", "Interessant ist weiter auch die Interpretation der Ergebnisse. Beispielsweise wenn in den letzten Jahren ein Anstieg der Kokainrückstände nachgewiesen wurde. Dazu heißt es im Bericht: „Der Anstieg könnte zwar ein Hinweis darauf sein, dass mehr Menschen Kokain konsumieren, doch könnte er auch bedeuten, dass dieselben Menschen mehr Kokain konsumieren. Es ist aber auch denkbar, dass dieser Anstieg ganz einfach nur den gestiegenen Reinheitsgrad von Kokain in Europa wiederspiegelt.“", "Was übrigens die Messbarkeit des Heroinkonsums angeht, soll es der Zusammensetzung der Droge geschuldet sein, dass hier nur unzureichende Daten geliefert werden können.", "Das Analysepapier zur abwasserbasierten Epidemiologie versucht auch den Sinn der eigenen Unternehmung zu begründen. So soll zukünftig relativ schnell herauszufinden sein, welche Drogen in welcher Zusammensetzung konsumiert werden, um so zeitnah eine Risikoeinschätzung vornehmen zu können. Ebenfalls soll so die Wirksamkeit von „Interventionen, die auf das Angebot oder die Nachfrage nach Drogen abzielen”, erforscht werden. Nun ja.", "Die besonders hohen Nachweisergebnisse synthetischer Drogen in Belgien und den Niederlanden müssen laut Papier nicht unbedingt auf den Konsum zurückzuführen sein, hier könnten auch neue Produktionsstätten und ihre Abwasserableitungen eine Erklärung sein: „Abschließend ist anzumerken, dass neue Methoden, wie etwa die Erstellung von Profilen von Enantiomeren, entwickelt wurden, um zu bestimmen, ob massive Belastungen von Drogen im Abwasser auf den Konsum, auf die Entsorgung nicht konsumierter Drogen oder auf Produktionsabfälle zurückzuführen sind.“", "Diese neue Methodik liefert also auch interessante Ergebnisse für die Drogenfahnder, wenn es darum geht, europäische Produzenten synthetischer Drogen dingfest zu machen. Schaut man sich allerdings die grassierende Hilflosigkeit, insbesondere deutscher Drogenfahnder an, wenn es nur darum geht, den mehr oder weniger offenen Straßenverkauf in den Großstädten zu bekämpfen, dann muss man sich fragen dürfen, wem diese modernen homöopthaischen Analysen über die theoretischen Erkenntnisse hinaus eigentlich nutzen sollen.", "Fazit also: Bewundernswert, wozu die Wissenschaft fähig ist. Bewundernswert auch, wofür hier in großem Umfang EU-Mittel ausgegeben werden. Der Nutzen für die Bevölkerung allerdings sollte noch besser begründet werden, er erschließt sich nämlich leider nicht automatisch."]}}, "recommendations": []}