{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/terror-opfer-verachtung/", "query_keywords": ["legal", "haschisch"], "creation_date": "02.12.2017", "last_modified": "02.12.2017", "crawl_date": "25.02.2021", "author_person": ["Roland Tichy"], "author_organization": [], "news_keywords": [], "content": {"title": "Terror-Opfer-Verachtung", "description": "Es mahnen die Angehörigen der Opfer. Die Opfer mögen von der Regierung verachtet werden. Wir gedenken ihrer.", "body": {"": ["In knapper Form rekapituliert der Brief das Versagen der Inneren Sicherheit. „Der Terrorist, der den Anschlag am Breitscheidplatz verübt hat, ist unter vielen Migranten zu Beginn der Flüchtlingskrise nach Deutschland gekommen, hat vielfach Asyl beantragt, war als einer der Top-Gefährder bekannt und ist auch vor dem Anschlag bereits mehrfach straffällig geworden. Seine Fingerabdrücke zur elektronischen Identifizierung wurden – wie die der meisten Flüchtlinge – mehrfach gar nicht oder erst mit großer Verzögerung ausgewertet. Als Top-Gefährder in der Bundeshauptstadt wurde er nur gelegentlich und nur an Werktagen und nie nachts observiert, obwohl bekannt war, dass er gewerbsmäßigen Drogenhandel betrieb.“", "Deutschland hat durch die unbegrenzte und unkontrollierte Hinnahme der illegalen und illegitimen Form der Zuwanderung die Herrschaft des Rechts bewusst vernachlässigt und dann im Inneren verloren – bis zum heutigen Tag. Erwachsene, die sich als Jugendliche ausgeben; Nichtsyrer, die sich als Syrer ausgeben; Zuwanderer mit Bargeld und iPhones, aber ausnahmslos ohne Pässe, die sie angeblich verloren haben; Mehrfachbeantragung von Unterstützungsleistungen; im Land herumreisende Antragsteller, verschleierte Identitäten – der Missbrauch ist hunderttausendfach belegt.", "Explodierende Kriminalität, wachsende Verunsicherung und Mordanschläge sind die Folge; das Weihnachstmarktattentat von Berlin ist der schwerwiegendste Fall, aber es gibt noch viele andere. Das Land reisst seine Grenzen ein und baut sie in Form von Merkel-Pollern rund um jeden Weihnachtsmarkt und jedes Volksfest wieder auf; die Grenzen werden von der Außengrenzen nach Innen verlegt. Wie wollen Sie diese kalte Grenzverlegung verantworten, Frau Merkel?", "Die Angehörigen der Opfer haben ein Jahr gebraucht, um die Kaltschnäuzigkeit der Reaktion der Regierung Merkel zu formulieren. Die Angehörigen irrten noch durch Spitäler und Polizeistationen auf der Suche nach ihren Liebsten, da wurden die Toten offiziell schon in schnellstmöglicher Art und Weise geradezu verscharrt. Nur schnell weg damit aus der sichtbaren Öffentlichkeit! Es sollte kein Schatten auf die Willkommenskultur fallen. Merkel als Engel der Entrechteten weltweit sollte nicht befleckt werden mit dem Blut derer, die den Preis für die Inszenierung zahlen. Das ist Zynismus pur. Hunderte von Milliarden kostet Merkels Inszenierung – die Angehörigen der Opfer müssen betteln, damit sie die Miete bezahlen können; die Kosten der Beerdigung übernimmt der Staat, aber nur in der billigsten Variante. Dafür kann man sich nur schämen. Schämen Sie sich auch, Frau Merkel? Vermutlich berührt es Sie nicht. Diesen Opfern gilt keine Fürsorge, die haben zu funktionieren. Damit Sie größere Ziele verfolgen können, die außer Ihnen allerdings niemand kennt.", "Der öffentliche Aufschrei ist ausgeblieben. Viele, zu viele Journalisten haben sich die Sichtweise der Mächtigen zu eigen gemacht. Ihr lautes Schweigen hilft den amtlichen  Verschweigern.  Immer wieder lesen wir Rechtfertigungen; wir zählen die Toten und Verletzten, aber mit der gewollten wilden Einwanderung soll das nicht das Geringste zu tun haben. Und wer es wagt, das zu formulieren? Kritik an der Politik Merkels gilt als Populismus, in der verschärften Form als „Rechtspopulistmus“. Die Mauern aus Beton um die Festplätze werden durch Mauern der verlogenen Moral ergänzt und politisch abgesichert durch kläffende Schäferhunde und Selbstschußanlagen der verordneten politischen Korrektheit. Beide Formen grenzen aus, beide spalten; im Inneren. Aus Deutschland ist ein zerklüftetes Land geworden.", "Und gleichzeitig bangen wir darum, dass sich diese Vorfälle nicht wiederholen. Aber sie werden sich in der einen oder anderen Form wiederholen. Denn die Ursachen sind nicht durch Überstunden der Polizisten zu beseitigen. Sie sind nur durch Umsteuern der Politik zu bekämpfen. Aber dazu fehlt Ihnen die Kraft, Frau Merkel. In ihrer Regierung der Reste-Rampe geht es um ein Unkrautbekämpfungsmittel, in den Koalitionsverhandlungen mit den Grünen um Haschisch-Freigabe, in den Verhandlungen mit der SPD um die Rente für Alle. Aber nicht mehr um Leben oder auch nur Sicherheit für Alle.", "Daran mahnen die Angehörigen der Opfer. Die Opfer mögen von der Regierung verachtet werden. Wir gedenken ihrer."]}}, "recommendations": []}