{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/daili-es-sentials/rainer-wendt-interview-dagegen-sind-arabische-clans-schuelerlotsen/", "query_keywords": ["legal", "haschisch"], "creation_date": "06.10.2019", "last_modified": "08.10.2019", "crawl_date": "25.02.2021", "author_person": ["Redaktion"], "author_organization": [], "news_keywords": [], "content": {"title": "„Dagegen sind arabische Clans Schülerlotsen“", "description": "Im Gespräch mit TE kritisiert Polizeigewerkschafts-Chef Rainer Wendt die Verharmlosung krimineller Großfamilien – und warnt vor der Zuwanderung neuer gefährlicher Gruppen aus Osteuropa.", "body": {"": ["TE: Herr Wendt, die Linkspartei-Bundestagsabgeordnete Ulla Jelpke bezeichnete die polizeiliche Verfolgung von Clan-Kriminalität kürzlich als „rassistisch“, der Redaktionsleiter von „Monitor“ Georg Restle warf seiner Kollegin Dunja Hayali vor, Clan-Kriminalität in ihrer Sendung zu thematisieren.", "Geraten Polizisten jetzt unter Rechtfertigungsdruck?", "Rainer Wendt: Dahinter steckt die Strategie, die Polizei in ihren Möglichkeiten einzuschränken. Der Vorwurf des Rassismus eignet sich dafür besonders gut. Wenn wir uns an die zweite Silvesternacht in Köln zum Jahreswechsel 2016/17 erinnern: damals führte die Polizei gleich am Hauptbahnhof Kontrollen durch, als dort wieder eine große Gruppe von Migranten angereist war. Und sofort lautete der Vorwurf aus einer bestimmten politischen Richtung: „Racial Profiling“. So, als wären die Kontrollen das Problem gewesen und nicht die Ansammlung junger Männer an diesem Platz.\nUnd was den Vorwurf an Dunja Hayali angeht: Ich bin ja nun nicht mit allem einverstanden, was sie sendet. Aber diese Frau in die Nähe von Rassismus zu rücken – das ist nun wirklich an Absurdität nicht mehr zu überbieten.", "TE: Ein Einwand derjenigen, die Bekämpfung krimineller Clans kritisieren, lautet: bei den meisten Razzien in Sisha-Bars kommt kaum etwas heraus – außer Kleinigkeiten wie Verstößen gegen das Nichtrauchergesetz und ein paar Gramm Haschisch. Haben sie damit nicht Recht?", "Rainer Wendt: Das war auch die Argumentation dieses unseligen Anwalts in der Hayali-Sendung. Aber in einem Rechtsstaat kann es nicht die Strategie der Polizei sein, überall mit dem Sondereinsatzkommando einzureiten. Die so genannte Taktik der Nadelstiche soll den Clans deutlich machen: wir haben euch immer im Blick. Es stimmt, dabei werden meist Kleinigkeiten festgestellt, geringfügige Delikte. Aber auch daraus ergibt sich ein Gesamtbild. Und es ist ja nicht so, dass nur Kleinigkeiten ermittelt werden. In Berlin wurde der spektakuläre Goldraub aufgeklärt, der mutmaßlich auf das Konto eines Clans geht. Und in Bremen ist es gelungen, den Chef des Miri-Clans in den Libanon abzuschieben. Es hat 30 Jahre gedauert, bis die Polizei anfangen konnte, gegen kriminelle Clans vorzugehen, viel zu lange. Das ist spät, aber es ist gut, dass es jetzt überhaupt passiert. Wenn es nach Politikern wie Jelpke ginge, sollte damit gleich wieder Schluss gemacht werden.", "TE: Jahrelang zeigten auch die Politiker der größeren Parteien kaum Interesse an der Bekämpfung der Clankriminalität. Warum wachen sie jetzt auf?", "Rainer Wendt: Es stimmt, lange Zeit haben sehr viele Politiker die Warnung von Fachleuten ignoriert, die auf die systematische Ausbreitung des Miri-, des Remmo- und anderer Clans hingewiesen haben. Es hieß dann oft: das gehört zur Vielfalt und Buntheit, das wollen wir so. Was sich dort entwickelte, war tatsächlich vielfältig, bunt – aber eben auch kriminell. Erst ist Berlin zu klein für die kriminellen Clans geworden. Einige setzten sich im Ruhrgebiet in Bremen fest. Jetzt wollen weitere Clans und Großbanden auf den Markt in Deutschland, aus Osteuropa, aus Tschetschenien. Jetzt, wo es offene Bandenkriege mit Toten gibt, sehen Politiker, dass sie das Problem nicht mehr ignorieren können, und geben der Polizei endlich die nötige Unterstützung. Die Taktik der Nadelstiche, wie sie der Innenminister Herbert Reul in Nordrhein-Westfalen verfolgt, ist genau richtig.", "TE: In letzter Zeit sprechen Polizeimeldungen dafür, dass kriminelle Banden aufrüsten. In Auseinandersetzungen werden schon einmal Maschinenpistolen eingesetzt. Sehen Sie hier eine neue Qualität?", "Rainer Wendt: Bisher waren die Clans hier in Deutschland bemüht, möglichst nicht aufzufallen. Sie wollen ihre Geschäfte möglichst auf Höhe der Grasnarbe betreiben, mit so wenig Außenwirkung wie möglich. Seit einiger Zeit drängen extrem gewaltbereite Banden aus dem Osten in die deutschen Reviere, beispielsweise aus Tschetschenien, gegen die arabische Clans in Deutschland wie Schülerlotsen wirken. Wenn die sich jetzt stärker bewaffnen, dann tun sie das, um ihr Leben zu verteidigen.", "TE: In Berlin ist es der Staatsanwaltschaft gelungen, mehr als zwei dutzend Immobilien des Remmo-Clans zu beschlagnahmen, die mutmaßlich mit illegal erwirtschaftetem Geld gekauft wurden. Beeindrucken solche Maßnahmen die Szene?", "Rainer Wendt: Die Mieteinnahmen der Häuser gehen jetzt tatsächlich auf ein Sonderkonto der Staatsanwaltschaft. Sie sind allerdings nur vorläufig beschlagnahmt. Jetzt muss die Staatsanwaltschaft nachweisen, dass das Geld für ihren Kauf tatsächlich aus kriminellen Geschäften stammt. Das hat mit der Umkehr der Beweislast, wie wir sie für diese Fälle seit 30 Jahren fordern, nichts zu tun. In anderen Ländern funktioniert eine solche Beweislastumkehr zur Bekämpfung von Geldwäsche schon gut.", "TE: Wo zum Beispiel?", "Rainer Wendt: In Italien. Deshalb bringen kriminelle Organisationen aus Italien ja ihr Geld zunehmend nach Deutschland. Wir haben eine europäische Union, das heißt, keine Binnenkontrollen mehr an den Grenzen. Das muss dann aber auch dazu führen, die Polizei in den Mitgliedländern mit ähnlichen Kompetenzen auszustatten.", "TE: Sie selbst sind wegen ihrer Haltung zur Clankriminalität und zur Einwanderung krimineller Banden schon öfters als Rechtspopulist beschimpft worden. Wie gehen Sie damit um?", "Rainer Wendt: An der Universität in Köln bin ich einmal niedergebrüllt worden. Da war die Antifa mit 60 Leuten aufmarschiert. Es war mir nicht mehr möglich, dort zu sprechen. Begriffe wie ‚Rechtspopulist’ und ‚Rassist’ werden heute aber derart inflationär benutzt, dass sie sich abnutzen.\nWenn ich so beschimpft werde, dann nehme ich das mit stoischer Gelassenheit hin."]}}, "recommendations": []}