{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/meinungen/ist-das-der-neue-fdp-song/", "query_keywords": ["hanf", "cannabis", "legal"], "creation_date": "23.05.2015", "last_modified": "28.04.2018", "crawl_date": "25.02.2021", "author_person": ["Sofia Taxidis"], "author_organization": [], "news_keywords": [], "content": {"title": "Ist das der neue FDP-Song?", "description": "Seit zwei Tagen auf Sendung und bereits ca. 1.200.000 Aufrufe bei Youtube – das ist ein Erfolg. Man sieht wenig und die Musik ist schräg. Was man sieht, sind zwei junge Männer. Was machen sie? Der bebrillte Lockenkopf rechts stimmt Acapella an, über einen Looper formt er aus seinem Sprechgesang dann übereinandergelegt einen halbwegs melodiösen Song.", "body": {"": ["Seit zwei Tagen auf Sendung und bereits ca. 1.200.000 Aufrufe bei Youtube – das ist ein Erfolg. Man sieht wenig und die Musik ist schräg. Was man sieht, sind zwei junge Männer. Was machen sie? Der bebrillte Lockenkopf rechts stimmt Acapella an, über einen Looper formt er aus seinem Sprechgesang dann übereinandergelegt einen halbwegs melodiösen Song. Unterstützt wird er dabei von seinem Kumpel/Sidekick auf der linken Seite, der sich zumeist grinsend-lachend und Reiswaffeln knuspernd auf dem Boden herumfläzt. Überhaupt sind Reiswaffeln ein ziemlich großes Thema in dem Video.", "Wenn Sie sich wundern sollten, was da gerade passiert: Beide Mitglieder der kanadischen Band FLEECE, die sich da enthemmt zum (wenn auch höchst sympathischen) Deppen machen, haben vorher Cannabis konsumiert. Ob per Tüte oder via Bong, konnte nicht geklärt werden. Im darauf einsetzenden herben Fresskick wird jedoch gegessen, was der Schrank noch hergibt. In diesem Fall: Eine große Packung Reiswaffeln."], "Soma für die Massen": ["Im lustigen Eigenbedarf-Demonstrationsvideo wird aus dem monotonen Eingangstext „Put it in my Butt“ unter permanentem Reiscracker-Gemampfe doch ein beeindruckend fett melodiöser Song gebastelt, der alles mitbringt, um sich als neuer FDP-Song zum empfehlen.", "Was haben wir in den letzten Monaten nicht alles gelesen: Die FDP überholt den Grünen Kasimir Özdemir mit seiner Hanf-Pflanze Norbert in der Forderung für die Freigabe des Eigenbedarfs.", "Ein Magazin, das heute noch entfernt was mit Wirtschaft zu tun hat, plädierte lauthals dafür, Cannabis pour tout le monde freizugeben. Auch wenn einige der Leser heute selbst noch gelegentlich eine Tüte durchziehen, sind sie doch entschieden gegen eine Legalisierung. Woran könnte das liegen? Vielleicht, weil sie heute selber Eltern sind und ihre Kinder vor noch mehr Konsum einer bewusstseinsverändernden Droge fernhalten wollen – ebenso wie von Alkohol und Nikotin übrigens.", "Und auch schon Aldous Huxley wusste in seiner „Schönen neuen Welt“ um die Besonderheiten vom Einsatz des stimmungsaufhellenden, beruhigenden, einlullenden „Soma“ für die Massen. „Ein Gramm versuchen ist besser als fluchen.“"], "Zu Risiken und Nebenwirkungen wie Abnahme von Zurechnungsfähigkeit bei Abonnenten und Wählern, beachten Sie bitte den Rest Ihres gesunden Menschenverstands": ["Wobei für die eifrigsten unter den Hasch-Legalisierungs-Befürwortern (die FDP mal ausgenommen) ja alles böseböserambösesten ist, was aus den Vereinigten Staaten von Amerika kommt, wie zB. TTIP; nur dazu geschaffen, um Deutschland und Europa zu vernichten. Immer davon ausgenommen natürlich das eigene Iphone, das Ipad, der Mac, McDonalds – und eben die zunehmende Legalisierung von Cannabis.", "Wir wollen ihnen mal lieber nicht verraten, woher die große Legalisierungswelle angerollt kommt. Das könnte noch so manchen in seinem sozibigotten Weltbild erschüttern. Und das wollen wir ja nicht. Bloss nicht aufwachen, den Kopf aus der Erde ziehen und erkennen, aus welcher Richtung die Sonne auf die Hanf-Pflanze scheint.", "Fördert Cannabis die Kreativität? Zersetzt sie das Hirn? Bei dem legalen Konsum von Alkohol und Nikotin ist das beinahe Wurscht. Argumentiert wird mit: Jeder hat ein Recht darauf, kreativ zu sein und sich sein Hirn auf die Weise zu zersetzen, die ihm als die dafür geeignetste deucht.", "Allerdings ist das alles nicht mehr so wahnsinnig FDP-lustig, wenn man sich vor Augen führt, dass es zwischen 500.000 bis 600.000 meist junge Leute gibt, die von Cannabis abhängig sind und die die Kriterien für Missbrauch erfüllen. Aber das ist dann nicht Magenta. Sondern graue Realität. Die passt auf keinen Parteitag."]}}, "recommendations": []}