{"news_outlet": "blog_campact", "provenance": "https://blog.campact.de/2019/07/hate-speech-campact-studie-zeigt-wie-sehr-uns-online-hass-bedroht/", "query_keywords": ["migration", "geflücht"], "creation_date": "03.07.2019", "last_modified": "10.07.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Campact Team"], "news_keywords": [], "content": {"title": "Hass im Netz bedroht Meinungsvielfalt und Demokratie", "description": "Eine Campact-Studie zeigt, wie sehr uns Online-Hass bedroht.", "body": {"": ["Sommer 2019 in Deutschland: Der CDU-Politiker Walter Lübcke wird auf seiner Terrasse erschossen. In den Fokus der Ermittlungen rückt schnell Stephan E. – ein den Sicherheitsbehörden bekannter Rechtsextremer. Lübcke äußerte sich 2015 positiv zur Migrationspolitik der Bundesregierung – seitdem schwelte der Hass gegen ihn in den sozialen Medien.", "Hass und Hetze sind Alltag im Netz und betreffen uns alle, direkt oder als Mitleser*innen."], "Hass hält nicht an Landesgrenzen": ["2018 hat Campact in Hessen eine Pilotstudie in Auftrag gegeben. Sie hat das Ausmaß von Hate Speech in Deutschland erahnen lassen. Hass im Netz macht jedoch nicht an Landesgrenzen Halt. Darum haben wir jetzt gemeinsam mit anderen Anti-Hate-Speech-Initiativen das Problem Hate Speech und seine Folgen bundesweit untersucht. Dafür haben wir in einer vom Institut für Demokratie und Zivilgesellschaft (IDZ) durchgeführten Studie über 7.300 Menschen aus ganz Deutschland befragt."], "Die Ergebnisse": ["Hier sind die zentralen Ergebnisse – repräsentativ für ganz Deutschland:", "Hass im Netz ist allgegenwärtig. Insgesamt 73 Prozent der Befragten im Alter von 18 bis 24 Jahren waren schon mit Hasskommentaren konfrontiert. Unter allen Befragten sind es 40 Prozent. Ziele sind vor allem Geflüchtete, Muslim*a, aber auch politische Entscheidungsträger*innen und politisch Andersdenkende.", "Etwa jede*r zehnte Bürger*in war schon einmal persönlich von Hasskommentaren im Netz betroffen. Diese Zahlen sind vor allem bei Jugendlichen und jungen Erwachsenen signifikant höher: 17 Prozent der 18 bis 24-Jährigen berichten von persönlichen Erfahrungen mit Hate Speech. Und sie sind es auch, die am meisten darunter leiden: Die Hälfte der von Hate-Speech-Betroffenen in dieser Altersgruppe klagt über Depressionen als Folge von Hass und Belästigungen im Netz.", "„Hassbotschaften gefährden die Vielfalt im Internet, weil sie Menschen einschüchtern und verdrängen.“ Dieser Aussage stimmen drei von vier Internetnutzer*innen in Deutschland zu. Die Existenz von Verdrängungseffekten wird durch den Umgang mit Hassrede im Internet bestätigt: Etwa die Hälfte der Internetnutzer*innen gibt an, sich in Reaktion auf Hassrede im Internet seltener zu ihrer politischen Meinung zu bekennen (54 Prozent) und sich seltener an Diskussionen im Netz zu beteiligen (47 Prozent). Das bedeutet, dass Menschen durch Hassbotschaften systematisch aus Online-Diskussionen vertrieben werden. Darunter leiden die betroffenen Personen, der Meinungspluralismus im Netz und somit letztlich die demokratische (Diskurs-)Kultur."], "Hate Speech bedroht die Meinungsvielfalt und damit unsere Demokratie": ["Staatsanwaltschaften, Polizei, Schulen sind Ländersache. Deshalb richten wir unseren Appell “Hate Speech im Netz stoppen” an die Landespolitiker*innen. Unsere Forderungen:", "Die Verrohung der Online-Debatten durch Bedrohungen, Diskriminierungen oder Verleumdungen kann auch zu einer Zunahme von Gewalt im Alltag führen. Fast drei Viertel der Befragten sorgen sich, „dass durch Aggressionen im Internet die Gewalt im Alltag zunimmt.“", "Die Studie bestätigt: Unsere Forderungen sind richtig und wichtig. Die massive Verbreitung von Hate Speech ist ein ernst zu nehmendes Problem. Es bedroht nicht nur Einzelne. Die Mehrheit der Menschen in Deutschland nimmt Hass und Hetze im Netz als ernst zu nehmende Gefahr wahr – für uns alle und für unsere Demokratie."], "Wir bitten Euch: Teilt die Ergebnisse der Studie mit Euren Familien, Bekannten und Freund*innen.": []}}, "recommendations": []}