{"news_outlet": "blog_campact", "provenance": "https://blog.campact.de/2020/04/mehr-als-ein-mundschutz-solidaritaets-maske/", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "30.04.2020", "last_modified": "30.04.2020", "crawl_date": "24.11.2020", "author_person": ["Jutta Sundermann"], "author_organization": [], "news_keywords": [], "content": {"title": "#LeaveNoOneBehind: Bestelle hier die Solidaritäts-Maske - Campact Blog", "description": "Zeig Solidarität mit Geflüchteten: Mit der bedruckten Gesichtsmaske schützt Du die Menschen um Dich herum - und sendest zugleich ein starkes Zeichen.", "body": {"": [], "Die EU schottet sich ab": ["Die europäischen Regierungen legen in der Corona-Krise einen brutalen Egoismus an den Tag. Die Staaten kämpfen jeder für sich gegen die Pandemie – und schotten sich ab.", "Geflüchtete dürfen keine Grenzen mehr passieren, Asylanträge werden kaum noch bearbeitet. Im Mittelmeer ertrinken Menschen vor den Augen der Küstenwache. Vermeintliche Rettungsschiffe werden zu Gefängnissen auf See. Und auf den griechischen Inseln stecken Zehntausende in Flüchtlingscamps fest. Sie leben auf engstem Raum, ohne ausreichend Wasser und Nahrung.", "Die Bundesregierung bildet da keine Ausnahme. Sie blockiert wirksame Hilfe für Geflüchtete. Dabei zählt Deutschland zu den erfolgreichsten Ländern bei der Bekämpfung der Pandemie. Wir könnten helfen – wenn wir wollen.", "Doch die Regierung beschränkt sich auf Symbole: Sie holt – medienwirksam inszeniert – gerade einmal 47 Kinder und Jugendliche aus den überfüllten Lagern. Die zehntausenden Anderen überlässt sie ihrem Schicksal."], "Ein Symbol der Solidarität": ["Uns wühlt die dramatische Situation an den Grenzen Europas auf. Große Demos und Aktionen können wir gerade nicht organisieren. Aber wir haben eine andere Idee: Wir bedrucken Zehntausende Gesichtsmasken und verschicken sie an Campact-Unterstützer*innen.", "Die Masken sind ein Symbol der Solidarität – und zwar gleich doppelt. Mit der Mund-Nasen-Maske schützt Du Deine Mitmenschen. Und durch den gut sichtbaren Aufdruck “Schutz – auch für Geflüchtete” zeigst Du gleichzeitig Solidarität mit den Menschen an Europas Grenzen.", "Gleichgültigkeit kann töten. Deshalb fordern wir nun auf diesem Weg Hilfe für die Geflüchteten ein. Mach mit und bestelle jetzt eine Maske. Je mehr Menschen unsere Botschaft im Gesicht tragen, desto sichtbarer ist sie: auf der Straße, beim Einkauf, im Fernsehen und in den sozialen Medien."], "In den Flüchtlingslagern droht eine Katastrophe": ["“Es ist eine Schande”, entfuhr es dem deutschen Entwicklungsminister Gerd Müller (CSU) bei seinem Besuch auf der griechischen Insel Lesbos. Allein im Flüchtlingslager Moria leben 20.000 Menschen auf engstem Raum. Das Camp wird zur Todesfalle, wenn das Coronavirus hier ausbricht.", "Häusliche Quarantäne ist unmöglich, fließendes Wasser gibt es nur wenige Minuten pro Tag. Der Europaabgeordnete Erik Marquardt (Grüne) hat deshalb die Initiative #LeaveNoOneBehind gestartet. Sein Ruf nach Hilfe und Zusammenhalt geht inzwischen durch ganz Europa.", "Bundeskanzlerin Angela Merkel (CDU) betonte in ihrer Fernsehansprache am 18. März: “Jedes Leben und jeder Mensch zählt.” Ein starker Satz, doch die Realität sieht anders aus. Die Bundesregierung schützt die Menschen in Deutschland – aber sie ignoriert diejenigen, die an Europas Rändern gestrandet sind.", "Dabei gäbe es reichlich Platz. Mehr als 140 Städte und Gemeinden haben sich bereit erklärt, Geflüchtete aufzunehmen. Doch die Kanzlerin und ihr Innenminister Horst Seehofer (CSU) bleiben hart. Sie erlauben den Städten nicht, zu helfen."], "Protest mit Gesichtsmaske": ["Unsere Masken kommen genau zur richtigen Zeit. Sie machen Protest auch in Corona-Zeiten möglich. Solange die Bundesregierung sich weigert, Geflüchteten zu helfen, prangern wir diesen Skandal an – und zwar jeden Tag.", "Wir tragen die Masken in Bussen und Bahnen, in Geschäften und Behörden. Wir rütteln auf – damit die Menschen an den Grenzen nicht in Vergessenheit geraten. Bitte hilf mit: Bestelle jetzt Deine Maske mit der Solidaritätsbotschaft."]}}, "recommendations": []}