{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-news-am-donnerstag-die-wichtigsten-entwicklungen-zu-sars-cov-2-und-covid-19-a-db6876b2-2cd9-49c3-a6d1-fe66e0b0861d", "query_keywords": ["cannabis", "legal"], "creation_date": "07.05.2020", "last_modified": "07.05.2020", "crawl_date": "02.03.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wissenschaft", "Medizin", "Coronavirus", "Coronavirus: Psychologie", "Coronavirus: Arbeit und Wirtschaft", "Coronavirus: Reisen", "Coronavirus: Medizin", "Coronavirus: Kollateralfragen"], "content": {"title": "Coronavirus News am Donnerstag: Weißes Haus meldet Corona-Fall", "description": "Ein Mitarbeiter des Weißen Hauses ist positiv auf das Coronavirus getestet worden, der Präsident soll aber gesund sein. In Deutschland kommt die Corona-App wohl Mitte Juni - und ein norddeutsches Gericht erlaubt das Stechen von Tattoos. Der Überblick am 7. Mai.", "body": {"": ["Dieser Artikel wird laufend aktualisiert.", "Nichts mehr verpassen: Für die neuesten Entwicklungen und wichtigsten Hintergründe abonnieren Sie unseren Coronavirus-Newsletter."], "Kalifornien lockert Beschränkungen nur langsam": ["23.11 Uhr: Im Gegensatz zu anderen US-Bundesstaaten lockert Kalifornien die geltenden Corona-Beschränkungen nur leicht. Bisher geschlossene Geschäfte, etwa für Spielzeuge, Bücher, Sportartikel, Kleidung oder Blumen, dürfen ihren Betrieb stufenweise wieder aufnehmen und Waren zum Abholen anbieten. Restaurants, Friseure, Kinos und Shopping-Malls bleiben in Kalifornien weiterhin zu.", "\"Dies ist keine Rückkehr zur Normalität\", sagte Gouverneur Gavin Newsom. Seit Mitte März sind Kalifornier angewiesen, weitgehend zu Hause zu bleiben, Sport und Bewegung im Freien mit Abstand voneinander sind aber erlaubt. In dem Bundesstaat sind nach Angaben vom Donnerstag über 60.000 Infektionen mit Sars-CoV-2 nachgewiesen, es starben bislang rund 2500 Menschen."], "Corona-Pandemie lässt Bier in Mexiko knapp werden": ["23.04 Uhr: Mexiko geht in der Corona-Krise das Bier aus. Es bleibe nur noch das, was von dem Bier übrig sei, das vor dem 6. April gebraut wurde, sagte die Chefin des mexikanischen Brauereiverbands, Karla Siqueiros, der Nachrichtenagentur dpa. Die Produktion war zu dem Datum eingestellt worden, nachdem die Regierung die Industrie als nicht unerlässlich eingestuft hatte.", "In den vergangenen Tagen wurden die Bierregale laut dpa vor allem in den kleinen Geschäften im ganzen Land immer leerer. Die Ladenkette Oxxo teilte am 30. April mit, die Biervorräte würden nur noch zehn Tage reichen. Berichten zufolge erhöhten manche Geschäfte die Bierpreise drastisch.", "Mexiko ist der viertgrößte Produzent und größte Exporteur von Bier der Welt. Im vergangenen Jahr wurden dort 124,5 Millionen Hektoliter gebraut und gut 40 Millionen Hektoliter in rund 180 Länder exportiert. Die beliebteste mexikanische Marke im In- wie im Ausland ist ausgerechnet: Corona."], "USA bieten Russland Beatmungsgeräte an": ["22.30 Uhr: Die USA haben Russland Hilfe bei der Bewältigung der Corona-Pandemie angeboten. In einem Telefonat zwischen US-Präsident Donald Trump und Russlands Präsident Wladimir Putin, soll Trump Russland insbesondere Beatmungsgeräte offeriert haben. \"Wenn sie Beatmungsgeräte brauchen, würden wir ihnen gern welche schicken. Zu einem geeigneten Zeitpunkt werden wir das tun\", sagte Trump.", "Nach Angaben der Nachrichtenagentur Reuters soll Putin das Angebot bereits angenommen haben. Die russische Regierung hat dies bislang jedoch nicht bestätigt. Russland hatte im April medizinische Ausrüstung in die USA geschickt. Mittlerweile ist das Land jedoch immer stärker von der Pandemie betroffen.", "Nach Angaben der Johns Hopkins Universität sind in dem Land über 177.000 Infektionen mit Sars-CoV-2 bestätigt, mehr als 1600 Menschen starben bereits an den Folgen des Virus. Die Zahl der Infizierte steigt dabei weiter stark an. Auch der russische Regierungschef Michail Mischustin war zuletzt positiv getestet worden."], "Infizierte Crewmitglieder der \"Mein Schiff 3\" kommen auf Quarantänestation": ["21.33 Uhr: Die acht mit dem Coronavirus infizierten Besatzungsmitglieder des Kreuzfahrtschiffs \"Mein Schiff 3\" sind auf die Quarantänestation eines Krankenhauses im Kreis Cuxhaven gebracht worden. \"Sie werden dort in Isolation untergebracht und versorgt\", teilte die Reederei TUI Cruises mit. Demnach geht es den Betroffen gut, sie zeigen keine Symptome.", "Die \"Mein Schiff 3\" liegt seit dem 28. April in Cuxhaven. An Bord sind rund 2900 Besatzungsmitglieder, sie wurden teils auch von anderen Schiffen der Reederei zusammengelegt. Nach einem Covid-19-Fall auf der \"Mein Schiff 3\" wurde zuletzt die komplette Crew getestet, dabei wurden acht weitere Infektionen erkannt. (Lesen Sie hier mehr zur Situation auf dem Kreuzfahrtschiff.)"], "Norwegen öffnet alle Schulen wieder": ["19.58 Uhr: Auch ältere Schüler dürfen in Norwegen wieder in die Schule gehen. Alle Schulen im Land können im Laufe der Woche wieder öffnen, wie Ministerpräsidentin Erna Solberg bei der Vorstellung der zweiten Phase der Lockerung der Corona-Maßnahmen in Oslo bekanntgab. Seit knapp zwei Wochen durften bereits Erst- bis Viertklässler wieder zur Schule gehen, die Schüler der fünften bis zehnten Stufen sowie der weiterführenden Schulen dagegen nicht. \"Es zeigt sich, dass unsere Strategie funktioniert hat\", sagte Solberg. Es müsse jedoch sichergestellt sein, dass Norwegen dauerhaft Kontrolle über das Coronavirus habe. Die Öffnung des Landes solle deshalb weiter schrittweise und kontrolliert vonstatten gehen.", "Von nun an dürften sich im privaten Rahmen auch wieder bis zu 20 statt wie bisher fünf Personen treffen, solange sie mindestens einen Meter Abstand halten könnten, sagte Solberg. Das gelte auch für sportliche Aktivitäten. Bei öffentlichen Veranstaltungen sind jetzt bis zu 50 Teilnehmer erlaubt. Ab dem 1. Juni dürften auch Vergnügungsparks wieder öffnen, das meiste andere folge dann am 15. Juni. Ab dem 16. Juni dürfen nach Regierungsangaben auch wieder Begegnungen im norwegischen Profifußball ausgetragen werden."], "Umfrage: Drei von vier deutschen Unternehmen von Corona-Krise betroffen": ["19.50 Uhr: Drei von vier Firmen erwarten einer Umfrage zufolge negative Auswirkungen der Corona-Pandemie. Am stärksten betroffen sind die Branchen \"Beherbergung und Gastronomie\", \"Gesundheits- und Sozialwesen und übrige personennahe Dienstleistungen\", \"Fahrzeug- und Maschinenbau\" sowie \"Nahrungsmittelproduktion\", wie aus einer am Donnerstag veröffentlichten Umfrage des Marktforschungsunternehmen Kantar im Auftrag des Bundeswirtschaftsministeriums hervorgeht. Am häufigsten sahen sich Unternehmen demnach durch einen Rückgang der Nachfrage sowie Liquiditätsengpässe betroffen. Zahlreiche Unternehmen mussten zudem vorübergehend Betriebsteile schließen. Etwa die Hälfte hatte logistische Schwierigkeiten beim Absatz der eigenen Produkte oder Schwierigkeiten beim Bezug von Vorleistungen oder Zwischenprodukten. Knapp drei Viertel der befragten Unternehmen erwarten Umsatzeinbußen im zweiten Quartal von durchschnittlich 55 Prozent. Für die Erhebung wurden zwischen dem 14. und 23. April insgesamt 500 Unternehmen unterschiedlicher Wirtschaftszweige und Größen befragt."], "Slowakei verlängert Corona-Grenzschutz trotz Kritik": ["19.25 Uhr: In Deutschland wächst der Druck auf Innenminister Horst Seehofer, die Grenzen wieder komplett zu öffnen. Die Slowakei dagegen hat ihre Grenzkontrollen zu Österreich, Tschechien, Polen und Ungarn wegen der Corona-Krise bis zum 27. Mai verlängert. Der Innenminister des EU-Lands, Roman Mikulec, verwies nach dem Beschluss auf die entsprechenden Regeln des Schengenvertrags. Miculec fügte hinzu, dass auch eine vorzeitige Beendigung möglich sei, sollte die Entwicklung der Pandemie dies erlauben. Die strengen Maßnahmen hätten sich als wirksam erwiesen. In der Slowakei besonders umstritten sind ein weitgehendes Einreiseverbot für Ausländer auch aus EU-Ländern - sowie eine 14-tägige Zwangsquarantäne, die Heimkehrer aus dem Ausland in einer staatlichen Einrichtung absolvieren müssen."], "Berliner Freibäder sollen ab 25. Mai öffnen dürfen": ["19.08 Uhr: Bahnen ziehen oder toben: Die wegen der Corona-Krise geschlossenen Freibäder dürfen in Berlin wohl ab 25. Mai öffnen - unter Auflagen. Das berichtet die Nachrichtenagentur dpa unter Berufung auf einen entsprechenden Senatsbeschluss. Voraussetzungen für die Öffnung sind demnach ein Hygieneplan und die Einhaltung von Abstandsregeln. Sämtliche Bäder in der Stadt sind derzeit noch geschlossen.", "Zu den Szenarien, um Infektionen mit dem Coronavirus zu verhindern, zählt ein eingeschränkter Betrieb mit einer reduzierten Zahl von Gästen. Online-Tickets mit Zeitfenstern sind eine weitere Idee. Warteschlangen sollen vermieden werden. Im Rekordjahr 2018 zählten die Berliner Bäder rund 6,7 Millionen Besucher."], "Corona-Infizierter soll im Weißen Haus als Butler gearbeitet haben": ["18.45 Uhr: Ein Mitarbeiter von US-Präsident Donald Trump hat sich mit dem Coronavirus infiziert. Ein Sprecher des Weißen Hauses teilte mit, man sei von der medizinischen Abteilung der Regierungszentrale darüber informiert worden, dass ein Mitglied des US-Militärs, das auf dem Campus des Weißen Hauses arbeite, positiv auf das Coronavirus getestet worden sei.", "Der Nachrichtensender CNN berichtete, der betroffene Soldat gehöre der US-Marine an und arbeite als Butler im Weißen Haus. Er arbeite im engen Umfeld des Präsidenten und von dessen Familie. Zahlreiche Bedienstete am Präsidentensitz in der US-Hauptstadt Washington sind Angehörige der Streitkräfte.", "Trump sei am Mittwoch über die Infizierung des Mitarbeiters informiert worden und habe im Anschluss selbst erneut einen Test gemacht. Das Weiße Haus teilte mit: \"Der Präsident und der Vizepräsident wurden seitdem negativ auf das Virus getestet und sind weiterhin bei bester Gesundheit.\"", "Nach Angaben des Weißen Hauses werden Trump, sein Vize Mike Pence und ihr Umfeld regelmäßig auf das Coronavirus getestet. In den USA wurden bereits mehr als 1,23 Millionen Coronavirus-Infektionen und mehr als 73.500 Todesfälle bestätigt. Das sind die mit Abstand höchsten Zahlen weltweit."], "109 Mitarbeiter eines Schlachthofs in Schleswig-Holstein infiziert": ["18.35 Uhr: Weitere 32 Beschäftigte eines Schlachthofes in Schleswig-Holstein sind positiv auf das Coronavirus getestet worden. Damit habe sich die Zahl der infizierten Mitarbeiter des Betriebs in Bad Bramstedt auf 109 erhöht, teilte der Kreis Segeberg mit. Aufgrund dieses dynamischen Infektionsgeschehens, das sich nur noch schwer nachvollziehen und rückverfolgen lasse, habe der Infektionsschutz des Kreises jetzt alle Mitarbeiter des Schlachthofs, die im Kreisgebiet leben, unabhängig vom Testergebnis unter Quarantäne gestellt, sagte Landrat Jan Peter Schröder. Insgesamt hatte der Kreis Segeberg 179 Menschen getestet, ein Teil der Testergebnisse steht noch aus. Nicht alle wohnen im Kreis Segeberg."], "Veranstaltungen bis 100 Teilnehmer in Hessen wieder erlaubt": ["17.35 Uhr: Versammlungen mit bis zu 100 Teilnehmern sind in Hessen unter Auflagen von diesem Samstag an wieder möglich. Im Ausnahmefall könnten die Behörden unter bestimmten Voraussetzungen auch höhere Teilnehmerzahlen ermöglichen, teilte die hessische Landesregierung mit. Dazu müsse aber gewährleistet sein, dass Hygiene- und Abstandsregeln eingehalten würden, erläuterte der stellvertretende Ministerpräsident Tarek Al-Wazir (Grüne)."], "Kritik an Grenzregime: Seehofer hält (noch) dicht": ["Horst Seehofer bekommt immer mehr Druck aus den Unionsparteien, die Grenzen wieder komplett zu öffnen. Der Innenminister will sich nicht drängen lassen - bereitet die Öffnung allerdings vor. Die Hintergründe finden Sie hier."], "Afghanischer Gesundheitsminister Firus infiziert": ["17.23 Uhr: Der afghanische Gesundheitsminister Firusuddin Firus ist positiv auf das Coronavirus getestet worden. Der Minister habe bereits seit einigen Tagen Symptome gezeigt und sich schon vor dem Test in Quarantäne befunden, sagte sein Sprecher. In Afghanistan sind derzeit nur rund 3500 Infektionen bekannt, da wenig getestet wird. Die tatsächliche Zahl dürfte deutlich höher liegen."], "Abgeordnete verzichten einstimmig auf Diäten-Erhöhung": ["17.17 Uhr: \"Es ist das richtige Signal in einer schwierigen Zeit\": Die Mitglieder des Bundestags haben beschlossen, in diesem Jahr die automatische Erhöhung ihrer Diäten auszusetzen."], "Für Kinder: Tipps gegen die Corona-Langeweile": ["Das \"Dein SPIEGEL\"-Paket für Kinder-Beschäftigung in harten Zeiten: ein Bastelprojekt (auch für Eltern, die nicht basteln können), ein Quiz, ein Witz und ein Alltagsrätsel. Hier entlang."], "Corona-App soll Mitte Juni zur Verfügung stehen": ["16.49 Uhr: Die geplante App zur Nachverfolgung von Infektionsketten soll in etwa fünf bis sechs Wochen zur Verfügung stehen. \"Mitte Juni ist ein realistischer Zeitraum\", hieß es aus Regierungskreisen. Zunächst solle die App lediglich ihre \"Kernfunktion\" besitzen, mit der Kontaktpersonen von Infizierten informiert werden sollen. Die Option zur freiwilligen Weitergabe von Daten an das Robert Koch-Institut (RKI) soll demnach später hinzukommen.", "Die App sei ein \"wichtiges Tool\", um Infektionsketten \"umfassender zu erkennen\" als bisher, hieß es weiter. Bislang müssten sich Infizierte im Gespräch mit dem Gesundheitsamt an alle Kontaktpersonen erinnern und diese benennen. Dies sei aber beispielsweise nicht möglich, wenn der- oder diejenige in Bus oder Bahn neben Unbekannten gesessen habe.", "Die App soll mithilfe der Bluetooth-Technologie aufzeichnen, wann und wie lange sich jemand in der Nähe einer anderen Person aufgehalten hat, die an ihrem Smartphone ebenfalls diese Funktion eingeschaltet hat. Infiziert sich jemand, kann er über die App anonym diejenigen informieren, die sich durch ihre Nähe zu ihm angesteckt haben könnten.", "Es sei wichtig zu verstehen, dass die Anwendung \"kein Allheilmittel\" sei und auch \"kein Freifahrtschein\", um Abstands- und Hygieneregeln zu vernachlässigen, hieß es weiter. Die Identifizierung und Unterbrechung von Infektionsketten sei lediglich der zweite Schritt in der Pandemie-Bekämpfung - der erste sei, überhaupt Ansteckungen zu vermeiden."], "Überblick: Corona-Lockerungen für Gewerbe": ["Wird das Kosmetikstudio wieder öffnen? Und die Fahrschule? Wer wieder aufmachen darf, entscheidet jede Landesregierung für sich. Da den Überblick zu behalten, ist schwierig. Wir haben ein bisschen zusammengesucht."], "Verwaltungsgericht Schleswig erlaubt Tattoostechen": ["16.49 Uhr: In Schleswig-Holstein darf nach einem Gerichtsurteil das Stechen von Tattoos außerhalb des Gesichts nicht untersagt werden. Die Verordnung des Landes greife damit \"in nicht gerechtfertigter Weise in die Berufsausübungsfreiheit\" der Antragstellerin ein, entschied das Verwaltungsgericht Schleswig. Es ergebe sich kein sachlicher Grund für die Ungleichbehandlung von Anbietern von Kosmetikdienstleistungen sowie Nagelstudios einerseits und Tätowierern andererseits.", "Das Gericht stellte deshalb einen Verstoß gegen den Gleichheitssatz des Grundgesetzes fest. Es folgte auch nicht dem Argument des Landes, wonach das Tattoostechen einen langen und engen Kontakt am Körper des Kunden erfordere. Gegen den Beschluss kann Beschwerde vor dem Oberverwaltungsgericht eingelegt werden."], "Helmholtz-Forscher: Lockerungsentscheidung zu früh": ["16.42 Uhr: Bund und Länder haben ihre weitreichenden Lockerungen aus Sicht des Infektionsforschers Michael Meyer-Hermann zu früh getroffen. In den vergangenen Tagen sei die Zahl der Neuinfektionen wieder gestiegen, erläuterte der Leiter der Abteilung System-Immunologie am Braunschweiger Helmholtz-Zentrum für Infektionsforschung. Dieser Anstieg korreliere zeitlich mit der vorherigen Öffnung der Geschäfte. Ob es auch der Grund sei, sei unklar, machte Meyer-Hermann deutlich.", "Um zudem eventuelle Verzögerungen bei der Datenübermittlung abzuwarten, wäre es besser gewesen, erst Ende dieser Woche oder gar kommende Woche über Lockerungen zu beraten. So habe die Politik \"wahrscheinlich\" eine Chance vertan, in relativ kurzer Zeit zu so niedrigen Zahlen zu kommen, dass bei Infizierten eine Kontaktverfolgung sowie eine Lockerung möglich gewesen wären."], "Gerichtsurteil zu Schulschließung: Berlin hat alles richtig gemacht": ["16.40 Uhr: Sowohl die Schließung der Schulen in Berlin als auch ihre Wiedereröffnung war juristisch in Ordnung. Das hat das Verwaltungsgericht festgestellt - und zwei gegenläufige Eilanträge abgelehnt."], "Leserfrage: Was mache ich bei einem Arbeitsunfall im Homeoffice?": ["Was ist ein Arbeitsunfall, wenn man von zu Hause arbeitet - und wann greift der Versicherungsschutz? Die Antwort auf die Leserfrage des Tages."], "Notting-Hill-Karneval fällt aus": ["16.26 Uhr: Der berühmte Notting-Hill-Karneval in London ist gestrichen. Man arbeite aber an einer Alternative für das letzte August-Wochenende, teilten die Veranstalter mit. Details verrieten sie nicht. Im vergangenen Jahr waren etwa eine Million Besucher aus dem In- und Ausland zu dem schrillen Event im Westen der Hauptstadt gekommen. Der Karneval wurde 1959 von Einwanderern aus der Karibik ins Leben gerufen."], "Bauernverband fordert Staatshilfe für Kartoffelbauern": ["16.17 Uhr: Der Deutsche Bauernverband (DBV) hat Staatshilfen für Landwirte gefordert, die in der Coronakrise auf einem Berg von mindestens 350.000 Kartoffeln sitzen bleiben. Die Lager für Kartoffeln in Deutschland seien voll, weil kaum Kartoffeln zu Pommes frites verarbeitet würden, erläuterte Hemmerling den Überschuss: \"Die Gastronomie nimmt derzeit so gut wie keine Pommes ab - diese Kartoffeln können nicht als Speiseware verwendet werden\", sagte der stellvertretende DBV-Generalsekretär, Udo Hemmerling, gegenüber der Nachrichtenagentur AFP.", "\"Wir brauchen hier dringend Stützungsmaßnahmen in Form von Liquiditätsdarlehen der Landwirtschaftlichen Rentenbank, die mit einem Tilgungszuschuss aus Bundesmitteln versehen werden sollten.\" Zudem richtete Hemmerling Forderungen in Richtung Brüssel. Bei der ebenfalls von Absatzschwierigkeiten getroffenen Milch sowie bei Rind- und Schaffleisch sei bereits auf EU-Ebene die Förderung der privaten Lagerhaltung beschlossen worden, sagte er: \"Damit können wir Druck aus dem Markt nehmen.\""], "Finnland will Krise für digitalen Schwung nutzen": ["16.16 Uhr: Finnland setzt eine Arbeitsgruppe ein, die sich anschauen soll, wie die in der Krise unternommenen Schritte einen Sprung bei der Digitalisierung bringen können. Nach Angaben des zuständigen Ministeriums soll die Gruppe einen Plan für eine schnellere Erholung erstellen, mit dem auch Finnlands digitale Möglichkeiten auf Dauer verbessert werden. Erste Ergebnisse soll es bereits Ende des Monats geben.", "Unter anderem werde untersucht, wie digitale Mittel etwa bei Arbeit aus der Ferne, Heimunterricht und Telemedizin geholfen haben, teilte das Verkehrsministerium mit. Man wolle unter anderem herausfinden, welche Faktoren die schnelle Umstellung auf digitalere Prozesse und Kommunikationswege begünstigt hätten und welche Infrastruktur langfristig dafür notwendig sei. Letztlich solle auch gezeigt werden, welche Auswirkungen die Umstellung auf Wirtschaft, Gleichberechtigung und Gesellschaft insgesamt habe."], "Bundesliga: Sky zeigt Teile des 26. und 27. Spieltags im Free-TV": ["15.48 Uhr: Die Fans dürfen nicht in die Stadien, Fußball können sie trotzdem live verfolgen. Bundesliga-Rechteinhaber Sky will Teile der ersten beiden Spieltage nach der Fortsetzung im frei empfangbaren Fernsehen zeigen."], "Bund will Lufthansa-Beteiligung zum Billigtarif": ["15.30 Uhr: Eine Einigung auf Staatshilfen zwischen der Lufthansa und der Bundesregierung zieht sich weiter hin. Für Streit sorgt der avisierte Preis für die Aktien des Unternehmens."], "Yale-Ökonom: \"Egal was sie tun, Menschen werden sterben\"": ["Maßnahmen wie Lockdowns und Abstandhalten bringen in Ländern wie Bangladesch wenig, warnt der Yale-Ökonom Mushfiq Mobarak. Nicht nur das: Sie seien im schlimmsten Fall lebensgefährlich. Ein Interview zu Covid-19 in Entwicklungsländern."], "Pakistan kündigt weitere Lockerungen an": ["15.04 Uhr: In Pakistan sollen trotz steigender Neuinfektions-Zahlen weitere Beschränkungen aufgehoben werden. Von Samstag sollen die Restriktionen schrittweise wegfallen, kündigte Premierminister Imran Khan an. Die Regierung begründete die Entscheidung mit dem Kampf gegen Armut. Insbesondere die vielen Tagelöhner litten unter strikten Corona-Restriktionen. Schulen und Universitäten bleiben allerdings noch bis zum 15. Juli geschlossen. Auch der Flugverkehr wird noch nicht wieder aufgenommen.", "Bereits vor mehr als drei Wochen hatten in Pakistan einige Industriezweige die Arbeit wieder aufgenommen. Bislang waren die Restriktionen bis zum 9. Mai befristet. Wichtige Bereiche der Wirtschaft wie Landwirtschaft, Bau und Einzelhandel würden sofort wieder geöffnet, sagte Planungsminister Asad Umar. In dem südasiatischen Land mit annähernd 220 Millionen Einwohnern sind mindestens 24.000 Menschen infiziert. Die tatsächliche Zahl dürfte jedoch deutlich höher liegen."], "Syrien verschiebt Parlamentswahl erneut": ["14.51 Uhr: Syriens Machthaber Baschar al-Assad hat die für Mai geplante Parlamentswahl erneut verschoben. Als neuer Termin für die Abstimmung wurde der 19. Juni festgelegt, wie das Präsidentenamt mitteilte. Dabei handele es sich um eine Präventivmaßnahme. Die zunächst für April geplante Wahl war bereits zuvor um fünf Wochen auf den 20. Mai verschoben worden. Kritiker bezeichnen Wahlen in dem Bürgerkriegsland als Farce, die der Regierung einen demokratischen Anstrich geben sollen. Bei der Abstimmung 2016 hatten mehrheitlich Anhänger der herrschenden Baath-Partei Sitze im Parlament gewonnen."], "Mehr als 33 Millionen Arbeitslose in den USA": ["14.43 Uhr: Die Arbeitslosigkeit in den USA wächst weiter stark an. In der vergangenen Woche meldeten sich rund 3,17 Millionen Menschen neu arbeitslos, wie das US-Arbeitsministerium mitteilte. Damit verloren im Zeitraum von sieben Wochen mehr als 33 Millionen Menschen ihren Job.", "Im Vergleich zu den Vorwochen ist die Zahl der Neuanträge auf Arbeitslosenhilfe aber rückläufig. In der Vorwoche hatten sich rund 3,85 Millionen Menschen neu arbeitslos gemeldet. Ende März waren es binnen einer Woche sogar knapp 6,9 Millionen Arbeitslose gewesen.", "Die Pandemie hat in den USA zu einer verheerenden Wirtschaftskrise geführt: Das Virus und die Maßnahmen zu dessen Eindämmung haben die Wirtschaftsaktivität in vielen Branchen weitgehend zum Erliegen kommen lassen. Zahlreiche Betriebe mussten zumindest vorübergehend schließen.", "In den USA wurden bereits knapp 1,23 Millionen Infektionen und mehr als 73.000 Todesfälle bestätigt - mehr als in jedem anderen Land der Welt."], "Kliniken sollen Personallücken leichter mit EU-Kräften füllen können": ["14.30 Uhr: Die dringend benötigten Ärzte und Pfleger sollen leichter von einem EU-Staat in einen anderen wechseln können. Die EU-Kommission veröffentlichte am Donnerstag Leitlinien zur gegenseitigen Anerkennung von Qualifikationen der Gesundheitsberufe in den EU-Staaten.", "Es gehe vor allem darum, wie die Verfahren zur Anerkennung der Kenntnisse beschleunigt werden können, erklärte Binnenmarktkommissar Thierry Breton. Zudem werde geklärt, wie mit Ausbildungslücken umzugehen ist, die wegen der Pandemie entstanden sind. Teils könnten Ausnahmeregelungen beantragt werden. Die Kommission wolle die EU-Staaten in der Krise unterstützen, das Recht zur Freizügigkeit in der EU sichern und die Gesundheit von Patienten schützen, hieß es."], "Herzogin Catherine startet Fotoprojekt": ["14.26 Uhr: Zu den Geburtstagen ihrer Kinder veröffentlicht Herzogin Catherine oft selbst geschossene Fotos. Nun fordert sie Hobby- und Profifotografen auf, die Stimmung im Land festzuhalten."], "Mehr als 10.000 Infizierte unter Pflegern und Ärzten": ["14.17 Uhr: Wer im Krankenhaus, in Pflegeeinrichtungen oder direkt mit Covid-19-Patienten arbeitet, ist besonders gefährdet, sich anzustecken. In Deutschland fordern Mediziner nun bessere Arbeitsbedingungen."], "Remdesivir nun auch in Japan zugelassen": ["14.14 Uhr: Das Medikament Remdesivir des US-Unternehmens Gilead ist nun auch in Japan zur Behandlung von Covid-19-Patienten zugelassen worden. Dies teilt das Gesundheitsministerium nach einem schnellen Prüfverfahren mit. Die Zulassung war erst vor drei Tagen beantragt worden. In den USA war in der vergangenen Woche eine Notzulassung erteilt worden, nachdem erste Ergebnisse einer Regierungsstudie sehr ermutigend ausgefallen waren. Das Medikament war ursprünglich zur Behandlung von Ebola entwickelt worden und gilt seit Längerem als ein Hoffnungsträger in der Coronavirus-Pandemie."], "H&M: Mehrzahl der Geschäfte bleibt geschlossen": ["14.20 Uhr: Die Modekette Hennes & Mauritz hat erhebliche Einbußen durch die Schließung ihrer Filialen erlitten. So brachen die Umsätze in dem Zeitraum 1. März bis 6. Mai im Vergleich zum Vorjahreszeitraum um 57 Prozent ein, wie das Unternehmen am Donnerstag mitteilte. Ab Mitte März seien 80 Prozent der Geschäfte geschlossen gewesen. Derzeit seien noch 60 Prozent der 5061 Verkaufspunkte dicht, hieß es. Dagegen entwickelte sich das Online-Geschäft mit einem Plus von 32 Prozent positiv.", "Um den wegbrechenden Umsätzen zu begegnen, will H&M Kosten sparen. Dabei setzt die Modekette bei Einkauf, Investitionen, Mieten und Personal an. Die finanzielle Situation sei gut. So kann H&M auf flüssige Mittel von insgesamt 23,8 Milliarden schwedische Kronen (2,24 Mrd Euro) bauen. Zudem verhandele der Konzern über weitere Überbrückungskredite."], "Athen öffnet archäologische Stätten, 24 Millionen Euro für Künstler": ["14.10 Uhr: Die griechische Regierung hat beschlossen, am 18. Mai die archäologischen Stätten des Landes wieder zu öffnen. Dies gilt zunächst nur für \"nicht bedeckte\" Stätten, wie die Akropolis von Athen. Die Museen sollen dann am 15. Juni geöffnet werden. Dies teilte die griechische Kulturministerin Lina Mendoni bei einer Pressekonferenz mit. Bereits am Vortag hatte die Regierung angekündigt, Griechenland für Besucher aus dem Ausland ab dem 1. Juli öffnen zu wollen.", "Zudem will die Regierung in Athen Künstlern, die wegen der Corona-Pandemie ihre Arbeit verloren haben, mit einem Hilfspaket in Höhe von 24 Millionen Euro unter die Arme greifen. Zunächst sollen sie einen Zuschuss von 800 Euro für März und April bekommen. Diese Hilfe könnte Ende Mai erneut ausgezahlt werden, teilte die Kulturministerin mit.", "Griechische Medien schätzten, dass mehr als 15.000 Musiker, Schauspieler und Techniker dieses Bereichs in Griechenland ihre Arbeit wegen der Corona-Einschränkungen verloren haben. Um die Mittagszeit hatten in Athen mehrere Hundert Künstler vor dem Parlament in Athen demonstriert."], "Bundesliga-Neustart: So geht es ab dem 16. Mai weiter": ["14.06 Uhr: Die DFL will die Bundesliga bis Ende Juni zu Ende bringen - womöglich dürfen die Klubs künftig mit fünf Auswechslungen planen. Zudem wurden die Ergebnisse der zweiten Covid-19-Testwelle bekannt. Mehr dazu lesen Sie hier."], "Entwarnung für Rosenheim": ["14.00 Uhr: Die oberbayerische Stadt Rosenheim hat die neu vereinbarte Obergrenze für neue Corona-Infektionen deutlich unterschritten. Gemäß Robert Koch-Institut (RKI) lag die Zahl bei 36,3 Covid-19-Neuinfektionen pro 100.000 Einwohner in den vergangenen sieben Tagen. \"Damit sind wir weit entfernt von der Grenze der 50\", sagte der Pressesprecher der Stadt, Thomas Bugl. \"Rosenheim ist auf einem deutlichen Weg der Besserung, und wir haben mit Sicherheit nicht die Gefahr eines absehbaren neuerlichen Lockdowns.\" Die Obergrenze hatten Bund und Länder als \"Notbremse\" im Lockerungskonzept vereinbart.", "Am Vortag habe der Wert noch bei 49 gelegen. Grund seien Testungen in drei Flüchtlingsunterkünften in der Woche zuvor gewesen, deren Ergebnisse nun wegen der Sieben-Tages-Frist in der Berechnung nicht mehr berücksichtigt würden. Die Unterkünfte seien weiter unter Quarantäne. Mehrere Bewohner seien aber bereits genesen."], "Puma greift zu Hilfskredit über 900 Millionen Euro": ["13.59 Uhr: Der Sportartikelkonzern Puma muss wegen der Auswirkungen der Corona-Pandemie einen herben Gewinneinbruch verkraften. Mit jeder Menge Staatshilfe will er die Zeit niedrigerer Einnahmen überbrücken."], "Experten für härtere Gangart gegen Fehlinformationen": ["13.51 Uhr: Ärzte und Virologen fordern von Facebook, Google und Twitter ein härteres Vorgehen gegen Falschinformationen über das Coronavirus. Die bisherigen Maßnahmen gingen nicht weit genug, kritisieren sie als Erstunterzeichner eines offenen Briefs beim Kampagnen-Netzwerk Avaaz. Eine zentrale Forderung ist, dass Onlineplattformen Richtigstellungen veröffentlichen. Die zweite Forderung ist, dass die Onlineplattformen ihre Empfehlungs-Algorithmen anpassen, um die Verbreitung falscher Informationen einzudämmen.", "In Deutschland wurde es unter anderem vom Virologen Christian Drosten und von Melanie Brinkmann, Professorin am Institut für Genetik an der Technischen Universität Braunschweig, unterzeichnet. Es sei wichtig, dass Menschen korrekte Angaben zur Einordnung bekommen und nicht wegen falscher Informationen leichtfertig Leben gefährden, sagte Brinkmann.", "Avaaz war im April in einer Analyse von Facebook-Beiträgen zu dem Schluss gekommen, dass trotz Maßnahmen des Onlinenetzwerks viele falsche Informationen ohne Warnhinweis auf der Plattform geblieben seien. Facebook benachrichtigt die Nutzer inzwischen, wenn sie mit gefährlichen Falschinformationen rund um das Coronavirus interagiert haben."], "Nintendo-Switch verkauft sich gut in der Krise": ["13.50 Uhr: Nintendo konnte sein Geschäft im ersten Quartal 2020 ausbauen. Auch Corona-Engpässe in der Produktion schlugen nicht stark durch, der Gewinn wuchs - zumindest vorübergehend."], "Corona-Bedingungen für Orchester": ["13.46 Uhr: Wissenschaftler der Berliner Charité haben Bedingungen für eine Wiederaufnahme des Spielbetriebes von Orchestern während der Coronakrise definiert. Die Forscher analysierten die Auswirkungen der verschiedenen Instrumente und geben unterschiedliche Abstände vor: Bei den Streichern sollen die Stühle 1,5 Meter voneinander entfernt stehen, für die Bläser werden zwei Meter empfohlen. Die Blechbläser sollen zudem mit einem Plexiglasschutz abgeschirmt werden.", "Das 13 Seiten umfassende Papier entstand auf Initiative der Orchestervorstände der sieben Berliner Orchester: Philharmoniker, Deutsches Symphonie-Orchester, Konzerthausorchester, Orchester der Deutschen Oper und der Komischen Oper, Rundfunk-Sinfonieorchester sowie Staatskapelle."], "Ökonomen fordern großes staatliches Investitionsprogramm": ["13.41 Uhr: Wirtschaftswissenschaftler haben ein riesiges staatliches Investitionsprogramm gegen die Coronakrise gefordert. Das Paket solle mit Krediten finanziert werden und langfristige Impulse für die Zukunftsthemen Energiewende, demografischer Wandel und Digitalisierung setzen, heißt es in einem gemeinsamen Papier von Forschern aus wirtschafts- und gewerkschaftsnahen Instituten. Anders als bei früheren Rezessionen solle der Konsum nicht staatlich angekurbelt werden. Wie viel das Investitionsprogramm kosten soll, ließen die Forscher offen.", "Als Reaktion auf die nie dagewesene Krise seien neue wirtschaftspolitische Rezepte nötig. Ohne staatliche Impulse drohe ein \"erheblicher und dauerhafter Schaden\" für Wirtschaft und Politik in Deutschland, sagte Tom Krebs von der Universität Mannheim.", "Dabei drängten die Forscher auf ein rasches Handeln der Großen Koalition. \"Welcher Anteil unmittelbar 2020/2021 ausgabenwirksam werden sollte, hängt davon ab, wie sich die konjunkturelle Entwicklung bis zur Aufstellung des Haushaltsentwurfs im Juni 2020 entwickelt.\" Steuererhöhungen erteilten sie eine Absage.", "Konkret setzen die Experten zur Förderung privater Investitionen auf gezielte steuerliche Anreize, führte Michael Hüther, Direktor des Instituts der deutschen Wirtschaft, aus. Dafür seien etwa bessere Abschreiberegelungen denkbar. Zudem sollten private Investitionen in klimafreundliche Technologien gefördert werden. Hüther regte zudem steuerliche Vorteile für Forschung und Entwicklung speziell in kleinen und mittleren Unternehmen an.", "Neben den privaten müssten auch die öffentlichen Investitionen gesteigert werden, sagte Sebastian Dullien vom Institut für Makroökonomie und Konjunkturforschung der Hans-Böckler-Stiftung. Damit könne die Nachfrage insgesamt gefördert werden, ohne den wegen der Pandemie kritischen \"sozialen Konsum\" anzukurbeln."], "Nachfrage nach deutschem Wein deutlich gestiegen": ["13.33 Uhr: Die Nachfrage nach heimischen Weinen ist in den vergangenen Wochen spürbar gestiegen. Nach Beginn der Einschränkungen nahmen Einkaufsmenge und Umsatz im März im Vergleich zum Vorjahresmonat um jeweils rund 9,5 Prozent zu, teilte das Deutsche Weininstitut mit.", "Für das gesamte erste Quartal ergab eine Erhebung des Marktforschungsinstituts Nielsen eine Absatzsteigerung für deutsche Weine um vier Prozent gemessen am Vorjahresmonat. Beim Umsatz wurde ein Plus von zwei Prozent ermittelt. Für Wein insgesamt, also auch importierte Produkte, blieb die eingekaufte Menge im ersten Quartal konstant, bei einem leichten Umsatzrückgang von einem Prozent."], "Großbritannien bemängelt Schutzkleidung aus der Türkei": ["13.07 Uhr: In Großbritannien lagert eine Lieferung von 400.000 Schutzanzügen aus der Türkei in einem Depot. Die dringend benötigte Schutzkleidung für medizinisches Personal entspreche nicht den Qualitätsanforderungen der Regierung, sagte der Staatssekretär für Nordirland, Brandon Lewis. Die gesamte Lieferung ist für Großbritannien eine peinliche Angelegenheit: Am 18. April hatte ein Minister angekündigt, dass die Ware am nächsten Tag ankommen würde. Tatsächlich konnte eine Maschine der Royal Air Force die Schutzausrüstung erst vier Tage später nach Großbritannien fliegen."], "Spahn will Tests ausweiten": ["13.03 Uhr: Gesundheitsminister Jens Spahn will die Zahl der Corona-Tests ausweiten. Derzeit gebe es eine Kapazität von rund einer Million Tests pro Woche, sagte Spahn im Bundestag. Diese müssten nun auch verstärkt eingesetzt werden, etwa in Pflegeheimen. Diese Strategie ist Teil des neuen Gesundheitspakets, das der Bundestag berät.", "Zudem sicherte Spahn den deutschen Gesundheitsämtern weitere Unterstützung zu. Er verwies auf die jüngsten Beschlüsse vor Bund und Ländern, dass gerade das Nachverfolgen von Kontaktpersonen von Infizierten und das Brechen von Infektionsketten vor Ort in den Kommunen ein ganz entscheidender Punkt sei."], "WHO Europa warnt vor Zunahme von häuslicher Gewalt": ["12.45 Uhr: Das Europa-Büro der Weltgesundheitsorganisation WHO hat vor einer Zunahme der häuslichen Gewalt gewarnt. Mehrere europäische Länder wie Belgien, Frankreich, Spanien und Großbritannien hätten Anstiege bei der zwischenmenschlichen Gewalt gegen Frauen, Männer und Kinder gemeldet, sagte WHO-Regionaldirektor Hans Kluge. Manche Staaten berichteten etwa von einer deutlichen Zunahme von Frauen, die im April Gewalt durch ihren Partner ausgesetzt gewesen seien.", "Während der Pandemie und den damit verbundenen Maßnahmen erlebten Menschen unter anderem Beeinträchtigungen des sozialen Umfelds, Unsicherheiten und finanzielle Belastungen, sagte Kluge. Für Gewalt - sei sie körperlicher, sexueller, emotionaler oder einer anderen Art - gebe es trotzdem keine Entschuldigung. \"Gewalt ist keine private Angelegenheit\", sagte Kluge. Wer Fälle beobachte, solle dies umgehend melden. Betroffene sollten sich zudem niemals als Schuldige betrachten."], "RKI erwartet Anstieg der Sterberate": ["12.40 Uhr: Angaben des Robert Koch-Instituts (RKI) zufolge steigt die Sterbequote im Zusammenhang mit Covid-19 in Deutschland weiter an. Mit 7119 Menschen, die im Zusammenhang mit Corona starben, liegt sie nun bei 4,3 Prozent aller nachweislich infizierten Menschen. In der Pandemie sei mit einem weiteren Anstieg zu rechnen, sagte Vize-Chef Lars Schaade. Das liege vor allem an Ausbrüchen in Krankenhäusern, Alten- und Pflegeheimen. Das Durchschnittsalter der Gestorbenen liege bei 81 Jahren."], "UN: Migrationsdruck wächst durch Grenzschließungen": ["12.30 Uhr: Wegen der weltweiten Grenzschließungen dürfte der Druck auf irregulären Flüchtlingsrouten bald deutlich steigen. Der Generaldirektor der UN-Organisation für Migration (IOM), António Vitorino, warnt davor, die fast weltweit eingestellte legale Migration - etwa mit Arbeitsvisa oder zur Familienzusammenführung - langfristig zu stoppen: \"Dann steigt der Druck deutlich auf den irregulären Migrationsrouten. Und Schmuggler und Menschenhändler nutzen das aus.\"", "Weltweit seien Zehntausende Migranten in prekärer Lage gestrandet. In einigen Grenzregionen, etwa in der Sahelzone in Afrika, gebe es bereits Unruhen, sagte Vitorino. In Afrika versuchten bewaffnete Gruppen, die Verzweiflung von Migranten auszunutzen und Mitglieder zu rekrutieren.", "In reichen Ländern versuchten rechte Populisten, die Krise auszunutzen, um Stimmung gegen Migranten zu machen. Gleichzeitig seien aber gerade die jetzt so wichtigen Gesundheitsdienste ohne Migranten oder Mitarbeiter mit Migrationshintergrund in vielen Ländern nicht überlebensfähig. Möglicherweise werde vielerorts durch die Krise auch klar, welche Vorteile Migration mit sich bringe."], "So sieht es in den beliebtesten Urlaubsländern aus": ["Wird der Sommerurlaub in den Lieblingsreiseländern der Deutschen trotz Corona möglich sein? Ein Überblick über die Lage und Pläne - quer durch Europa."], "Pendler bekommen jetzt auch bei geschlossenen Grenzen Kurzarbeitergeld": ["11.19 Uhr: Wer seinen Betrieb wegen geschlossener Grenzen nicht erreichen kann, bekommt auch kein Kurzarbeitergeld - so galt es bislang. Nun hat das Arbeitsministerium die Regelung zugunsten der Grenzpendler verändert."], "Kommunen erwarten Einbußen von bis zu 60 Milliarden Euro": ["11.17 Uhr: Ausbleibende Steuereinnahmen, geschlossene Schwimmbäder und kaum Fahrgäste im öffentlichen Nahverkehr: Die deutschen Kommunen rechnen mit riesigen Ausfällen und fordern Hilfe von Bund und Ländern."], "Corona in Hamburg: \"Bei uns wurde ein Ausbruch vertuscht\"": ["11.10 Uhr: Im Allgemeinen Krankenhaus in Harburg mussten zwei Stationen wegen Corona schließen. Schuld war nach SPIEGEL-Recherchen ein Pflegeheim. Es teilte nicht mit, dass eingelieferte Patienten mit dem Virus infiziert sein könnten."], "Bayerischer Verwaltungsgerichtshof bestätigt Maskenpflicht": ["10.55 Uhr: Der Bayerische Verwaltungsgerichtshof hat es abgelehnt, die Maskenpflicht im Einzelhandel und in öffentlichen Verkehrsmitteln per einstweiliger Anordnung außer Vollzug zu setzen. Der zuständige Senat sei zu dem Ergebnis gekommen, dass der Schutz des Lebens und der körperlichen Unversehrtheit größeres Gewicht habe als die zeitlich befristete und nur die Lebensbereiche des Einkaufens und des Personennahverkehrs betreffende Einschränkung der Freiheitsgrundrechte durch die Maskenpflicht."], "Keine Elterngeld-Einbußen wegen der Krise": ["10.50 Uhr: Mütter und Väter sollen keine Einbußen beim Elterngeld hinnehmen müssen. Der Bundestag hat einen Gesetzentwurf der Großen Koalition beschlossen, der die Berechnungsgrundlage für das Elterngeld vorübergehend ändert. Normalerweise wird das durchschnittliche Nettoeinkommen der zwölf Monate vor der Geburt für die Berechnung herangezogen. Wenn jemand wegen der Krise gerade weniger verdient, sollen die betreffenden Monate nun nicht mitgerechnet werden, sodass das Elterngeld nicht niedriger ausfällt.", "Wer in sogenannten systemrelevanten Berufen arbeitet und deswegen gerade keine Elternzeit nehmen kann, darf diese außerdem aufschieben. Auch die Regeln beim Partnerschaftsbonus - eine zusätzliche Leistung, die Mütter und Väter bekommen, die beide in Teilzeit arbeiten, um sich die Kindererziehung zu teilen - werden gelockert, wenn Teilzeit momentan so nicht einzuhalten ist. Der Bundesrat muss den Ausnahmeregelungen noch zustimmen, sie sollen dann rückwirkend zum 1. März gelten."], "Flüchtlingsunterkünfte in der Krise: Und alle schauen weg": ["Ahmed hat Angst vor Covid-19. Vor dem Virus kann er sich aufgrund der räumlichen Enge und fehlender Hygieneartikel kaum schützen. Bei einem Treffen spricht er über die Zustände in seiner Flüchtlingsunterkunft in Oberfranken. Eine Videoreportage."], "RKI: Neue Zahlen belegen noch keinen Anstieg": ["10.38 Uhr: Die von Mittwoch auf Donnerstag gemeldeten 1284 Neuinfektionen in Deutschland deuten nach Einschätzung des Robert Koch-Instituts noch nicht auf eine neue Dynamik der Virusausbreitung hin. \"Da kann man noch keinen Anstieg daraus machen\", sagt RKI-Vizepräsident Lars Schaade. \"Jetzt würde ich vermuten, dass es noch das normale Meldeverhalten im Wochenverlauf widerspiegelt.\" Es sei regelmäßig so, dass am Mittwoch und Donnerstag die höchsten Zahlen gemeldet würden."], "Indien startet eine der größten Rückholaktionen der Welt": ["10.30 Uhr: Indien hat eine der größten Aktionen der Welt zur Rückholung im Ausland gestrandeter Bürger begonnen. Insgesamt sollen mindestens 190.000 Inder nach Hause geholt werden - und diese Zahl wird sich nach Angaben des Zivilluftfahrtministers Hardeep Puri vermutlich um ein Vielfaches erhöhen. Die Bundesrepublik Deutschland hatte insgesamt mehr als 240.000 Deutsche heimgeholt.", "Innerhalb einer Woche sollten zunächst rund 14.800 Inder mit 64 Flugzeugen aus 12 Ländern zurückgeflogen werden, hieß es von Indiens Zivilluftfahrtministerium. Ein Schwerpunkt der Rückholaktion sollen zunächst die Golfstaaten sein, wo Millionen Inder als günstige Arbeitskräfte gearbeitet hatten. Etliche hätten ihre Arbeit verloren und Visa seien abgelaufen. Ebenfalls Priorität sollen Studenten erhalten, deren Unterkünfte wegen Covid-19 geschlossen wurden, dazu medizinische Notfälle, Ältere sowie Schwangere.", "Es dürften nur Leute zurück, die keine Symptome zeigten. Rückkehrer müssen zudem zwei Wochen in einem Krankenhaus oder einer anderen staatlichen Institution in Quarantäne und werden anschließend auf Covid-19 getestet. Für die Rückholaktion müssten die Betroffenen zwischen umgerechnet knapp 150 und rund 1220 Euro zahlen. Noch im März waren indische Staatsbürger im Ausland aufgefordert worden, erst zurück nach Indien zu kommen, wenn sich die Corona-Situation beruhigt hat. Inzwischen gibt es nach offiziellen Angaben knapp 53.000 bestätigte Fälle, von denen mehr als 1700 gestorben sind."], "Staatsrechtler Di Fabio kritisiert Sonderrolle für Profifußball": ["10.29 Uhr: Staatsrechtler Udo Di Fabio hat eine Bevorteilung der Fußball-Bundesliga gegenüber dem Breitensport kritisiert. \"Man kann nicht dem Profifußball, der finanziell besser ausgestattet ist als etwa ein Amateur-Handballverein vor Ort, etwas erlauben, was man dem anderen untersagt - mit Hinweis darauf, dass der Profifußball ja auch mehr Geld hat und deshalb die Sicherungsmaßnahmen besser durchführen kann\", sagte der ehemalige Bundesverfassungsrichter im RTL/ntv-\"Frühstart\".", "In der Erlaubnis für einen Neustart der Fußball-Bundesligen Mitte Mai sehe er eine Ungleichbehandlung. Er frage sich, ob der Staat nicht verpflichtet sei, Amateurvereinen und Sportstätten Mittel zur Verfügung zu stellen, \"damit sie das auch können, was die Bundesliga ja angeblich kann\". Schließlich interveniere der Staat auch anderweitig in der Krise und nehme Geld in die Hand, um Ausgleich zu schaffen, meinte Di Fabio, der auch Mitglied im Corona-Expertenrat der Landesregierung von Nordrhein-Westfalen ist. Dennoch halte er den für 15. Mai geplanten Neustart der Bundesliga unter dem gegebenen Hygienekonzept für \"verantwortbar\"."], "RKI stellt regelmäßige Pressebriefings ein": ["10.28 Uhr: Das Robert Koch-Institut (RKI) stellt seine regelmäßigen Pressebriefings ein. Zuletzt hatte das Institut zweimal wöchentlich über den aktuellen Stand der Corona-Epidemie in Deutschland informiert. Ab der kommenden Woche würden diese Briefings eingestellt, sagte der RKI-Vizepräsident Lars Schaade.", "Es werde weiterhin Pressekonferenzen geben, dann aber anlassbezogen, sagte Schaade. Die Entscheidung sorgte unter den zugeschalteten Journalisten für Irritationen und Unmut. \"Wir werden Briefings machen, wenn es Informationsbedarf gibt\", versicherte Schaade. Ansonsten müssten sich die Medien nun über die Gesundheitsämter und deren Informationsdienste informieren. Das RKI verfolge außerdem natürlich weiterhin seine normale Pressearbeit.", "Zu Beginn der Coronakrise sei es wichtig gewesen, das Geschehen einzuordnen durch häufige Unterrichtungen der Öffentlichkeit. \"Nun müssen wir das Virusgeschehen so in den Alltag einbauen, dass es Normalität wird\", sagte Schaade. \"Wir stehen immer noch am Anfang der Pandemie. Es muss nun eine neue Normalität einkehren.\""], "Russland meldet erneut Rekordanstieg bei Infektionen": ["10.23 Uhr: Russland hat am Donnerstag 11.231 neue Fälle gemeldet. Die Zahl der Infizierten steigt damit auf insgesamt 177.160. In der Hauptstadt Moskau ist die Zahl der Infizierten vermutlich dreimal höher als in den offiziellen Statistiken angegeben. Tatsächlich hätten sich wohl rund 300.000 Menschen angesteckt, sagt Bürgermeister Sergej Sobjanin der Nachrichtenagentur Tass zufolge. Nach jüngsten Behördenangaben wurden in Moskau 92.676 Infektionsfälle registriert.", "In Russland steigen die Fallzahlen trotz massiver Ausgangssperren prozentual so stark wie in keinem anderem Land. Kritiker werfen den Behörden Versagen vor, das Gesundheitssystem gilt als nicht gerüstet für die Seuche.", "Die Zahl der Todesfälle habe sich den Angaben zufolge über Nacht um 88 auf 1625 erhöht. Das ist mit Abstand die niedrigste Zahl unter den zehn Ländern weltweit mit den meisten Infektionen. Immer wieder werden Zweifel an den Angaben laut. Auch Ärzte hatten von geschönten Zahlen gesprochen. Sie erklärten, dass bei Sterbefällen für die Statistik mitunter eine andere Todesursache als Covid-19 eingetragen werde."], "Salafisten sollen Corona-Soforthilfen erschlichen haben": ["10.19 Uhr: Ermittler in Berlin sind einer Gruppe Salafisten auf der Spur, die Zehntausende Euro Corona-Soforthilfen erhalten haben sollen. Nach SPIEGEL-Informationen ist darunter ein Freund des Attentäters Anis Amri."], "Klospülung stört Telefonschalte des Supreme Court": ["09.58 Uhr: Das höchste US-Gericht hält Anhörungen wegen der Corona-Pandemie per Telefon ab - und diesmal hatte einer der Beteiligten offenbar ein dringendes Bedürfnis."], "USA: Jedes fünfte Kind bekommt nicht genug zu essen": ["09.15 Uhr: In einer am Mittwoch veröffentlichten Studie der Brookings Institution gaben 17,4 Prozent der Mütter mit Kindern im Alter von bis zu zwölf Jahren an, aus Geldmangel könnten sie ihren Nachwuchs nicht ausreichend ernähren. US-Kinder erlebten derzeit eine \"Ernährungsunsicherheit von in der Moderne nie dagewesenem Ausmaß\", erklärte Studienleiterin Lauren Bauer. Seit 2018 habe sich die Ernährungsunsicherheit bei US-Haushalten mit Kindern im Alter unter 18 Jahren um rund 130 Prozent erhöht. Die Lage während der Pandemie sei schlimmer als während der Finanzkrise von 2008.", "Bauer sprach von \"alarmierenden\" Ergebnissen. In vielen Familien kämen jetzt kleinere Portionen auf den Tisch, viele Kinder müssten Mahlzeiten ausfallen lassen, sagte sie der \"New York Times\". Der Ausfall von Schulessen während der Schulschließungen könne ebenfalls dazu beitragen, dass Kinder in der Krise weniger zu essen bekämen. Geschwister müssten um die begrenzten Vorräte in den Haushalten miteinander konkurrieren.", "Infolge der Corona-Krise haben mindestens 30 Millionen US-Bürger ihren Job verloren. Im für Freitag erwarteten jüngsten Arbeitsmarktbericht dürfte die Arbeitslosenquote erneut in die Höhe schnellen. In den USA wurden bislang fast 1,2 Millionen Infektionen registriert, rund 72.000 Menschen starben."], "Söder glaubt nicht an Impfpflicht": ["08.45 Uhr: Bayerns Ministerpräsident Markus Söder (CSU) glaubt nicht an eine Impfpflicht, sobald es ein Gegenmittel gegen das Coronavirus gibt. \"Impfen ist generell eine sehr, sehr sinnvolle Sache. Wenn ein Impfstoff vorliegt - ich werde mich impfen lassen. Ich würde es auch empfehlen\", sagte er dem ZDF-\"Morgenmagazin\". Aus seiner Sicht hätte aber Freiwilligkeit \"Vorrang\". Vor allem für Risikogruppen und Pflegepersonal sei eine Impfung sinnvoll."], "Statistisches Bundesamt verzeichnet Absturz der deutschen Produktion": ["08.37 Uhr: Deutsche Unternehmen haben ihre Produktion im März angesichts der Coronakrise in Rekordgeschwindigkeit gedrosselt. Industrie, Bau und Energieversorger stellten zusammen 9,2 Prozent weniger her als im Vormonat. Zuvor hatte das Bundeswirtschaftsministerium einen ebenso dramatischen Einbruch der Neuaufträge gemeldet: Die produzierenden Unternehmen konnten demnach im März 15,6 Prozent weniger Aufträge verzeichnen als im Vormonat."], "China meldet trotz Krise steigende Exporte": ["06.39 Uhr: Der Welthandel bricht in der Coronakrise ein - dennoch hat China im März mehr ins Ausland geliefert als im gleichen Monat des Vorjahres. Von Normalität ist die Wirtschaft in der Volksrepublik aber weit entfernt."], "Unions-Protest gegen Seehofer: Umgehende Grenzöffnungen gefordert": ["05.25 Uhr: Zwölf Bundestags- und Europaabgeordnete der Union haben Bundesinnenminister Horst Seehofer (CSU) dazu aufgefordert, die wegen der Corona-Pandemie angeordneten Kontrollen an den deutschen Grenzen sofort zu beenden. \"Nach über sieben Wochen muss Schluss sein mit Gitterzäunen und Schlagbäumen im Herzen Europas\", heißt es laut Redaktionsnetzwerk Deutschland in einer Stellungnahme, die unter anderem von Ex-Unionsfraktionschef Volker Kauder und Fraktionsvize Andreas Jung (beide CDU) unterzeichnet ist.", "\"Deshalb fordern wir jetzt die sofortige Wiedereröffnung aller geschlossenen Grenzübergänge an den Grenzen zur Schweiz, nach Frankreich und nach Luxemburg\", so die Abgeordneten. \"Spätestens mit dem 15. Mai müssen alle als Notmaßnahmen befristet verhängten Grenzbeschränkungen dann entfallen.\" Die Parlamentarier forderten zugleich EU-Kommissionspräsidentin Ursula von der Leyen (CDU) auf, die Ausnahmegenehmigung für Grenzkontrollen nicht über den 15. Mai hinaus auszudehnen."], "Braunschweiger Forscher melden ersten Schritt im Kampf gegen Corona": ["04.30 Uhr: Einem Forscherteam um den Braunschweiger Virologen Luka Cicin-Sain ist nach eigenen Angaben ein wichtiger Schritt im Kampf gegen das Coronavirus gelungen. \"Wir sind auf dem richtigen Weg für die Entwicklung eines Medikaments gegen Covid-19\", sagte Cicin-Sain der \"Braunschweiger Zeitung\". Sein Team habe Antikörper nachgewiesen, die das neuartige Coronavirus am Eindringen in Zellen hindern könnten. Die Forschung steht jedoch erst ganz am Anfang. Einen Versuch mit Patienten gibt es noch nicht.", "Vom Helmholtz-Zentrum für Infektionsforschung (HZI), der Technischen Universität Braunschweig und dem Antikörper-Unternehmen Yumab seien 6000 verschiedene künstlich hergestellte menschliche Antikörper analysiert worden. Dabei wurden dem Bericht zufolge mehr als 750 Antikörper gefunden, die an das Coronavirus andocken - eine Voraussetzung dafür, den Erreger erfolgreich zu bekämpfen. Diese ausgewählten Antikörper will Cicin-Sain nun im Hochsicherheitslabor des HZI an Zellkulturen, die dem Virus ausgesetzt werden, auf ihre Wirksamkeit testen."], "Friseurladen trotz Verbots offen gelassen - Texanerin muss in Haft": ["03.40 Uhr: Weil sie ihren Friseursalon in der Coronakrise nicht schließen wollte, ist die Inhaberin des Geschäfts in Dallas im US-Bundesstaat Texas zu sieben Tagen Haft verurteilt worden. Das Urteil gegen Shelley Luther sorgte für Empörung. Der Generalstaatsanwalt von Texas, Ken Paxton, veröffentlichte am Mittwoch (Ortszeit) ein Schreiben, in dem er den zuständigen Richter Eric Moyé aufforderte, Luther umgehend wieder freizulassen. US-Senator Ted Cruz aus Texas schrieb auf Twitter: \"Sieben Tage Gefängnis für Haare schneiden? Das ist verückt.\"", "Bei der Gerichtsverhandlung am Dienstag war Luther US-Medienberichten zufolge ein Deal angeboten worden. Doch eine Entschuldigung lehnte sie mit der Begründung ab, sie werde sich nicht dafür entschuldigen, dass sie ihre Kinder ernähren wolle."], "Auch die Niederlande lockern die Vorschriften": ["03.10 Uhr: Ebenso wie in Deutschland werden auch in den Niederlanden die Corona-Restriktionen weiter gelockert. Restaurants, Cafés, Museen und Theater dürfen ab dem 1. Juni wieder öffnen, wie Ministerpräsident Mark Rutte am Mittwoch ankündigte. Allerdings dürfen sich dort nicht mehr als 30 Menschen gleichzeitig inklusive Angestellten aufhalten. Auch muss ein Abstand von 1,50 Metern zwischen den Menschen gewahrt werden.", "Sexklubs bleiben hingegen bis September geschlossen. Auch die \"Coffee Shops\", die Cannabis verkaufen, dürfen bis dahin weiterhin nur Produkte zum Mitnehmen anbieten. Für den öffentlichen Verkehr gilt ab Juni die Anordnung, dass Atemschutzmasken zu tragen sind."], "Über 600 Corona-Tote in Brasilien in 24 Stunden - der \"schlimmste Tag\"": ["02.35 Uhr: Noch einmal nach Brasilien: Die Zahl der Todesfälle im Zusammenhang mit dem Coronavirus steigt dort immer schneller an. Laut Daten des Gesundheitsministeriums vom Mittwoch wurden erstmals mehr als 600 Corona-Tote innerhalb von 24 Stunden registriert. Demnach lag die Zahl der Gestorbenen \"am schlimmsten Tag\", wie das Portal G1 schrieb, zwischen Dienstag und Mittwoch bei 615. Das ist die höchste Zahl für diesen Zeitraum seit Beginn der Covid-19-Pandemie. Insgesamt sind in Brasilien nach offiziellen Angaben bislang 8536 Menschen im Zusammenhang mit dem Virus gestorben. 125.218 Infizierte wurden inzwischen registriert.", "Nach den Daten der Johns-Hopkins-Universität in den Vereinigten Staaten liegt Brasilien in absoluten Zahlen damit nun auf Platz sechs der am schwersten betroffenen Länder weltweit. Die Dunkelziffer der Infizierten dürfte unter anderem aufgrund fehlender Tests und noch nicht ausgewerteter Laborergebnisse noch weit höher liegen."], "Banksy stellt Krankenschwester als Superheldin dar": ["02.15 Uhr: Der Streetart-Künstler Banksy hat mit einem Gemälde im General Hospital in Southampton auf die stillen Heldinnen und Helden der Coronakrise hingewiesen. Das auch auf Banksys Instagram-Account veröffentlichte Bild zeigt einen Jungen, der kniet und eine Krankenschwester-Puppe in seiner Hand durch die Luft schweben lässt. Sie streckt dabei wie Superman ihre Hand aus - und trägt Gesichtsmaske, Umhang und eine Schürze mit einem roten Kreuz, das einzige farbige Element in dem ansonsten schwarz-weißen Gemälde. Im Papierkorb vor dem Jungen liegen eine Spiderman- und eine Batman-Figur. Der Künstler hinterließ laut BBC im Krankenhaus einen Zettel, auf dem stand: \"Danke für alles, was Sie tun. Ich hoffe, dies erhellt den Ort ein wenig, auch wenn es nur schwarz und weiß ist.\""], "Kommunen befürchten Einnahmeausfälle von bis zu 60 Milliarden Euro": ["01.40 Uhr: Wegen der Krise rechnet der Deutsche Städte- und Gemeindebund (DStGB) mit Einnahmeausfällen für die Kommunen in Höhe von insgesamt 40 bis 60 Milliarden Euro. \"Die Steuereinnahmen, etwa bei der Gewerbesteuer, brechen dramatisch ein\", sagte DStGB-Hauptgeschäftsführer Gerd Landsberg der \"Bild\"-Zeitung. Zudem fielen wichtige Einnahmen etwa von Schwimmbädern, Museen und des öffentlichen Nahverkehrs weg. Zugleich stiegen die Ausgaben, etwa bei den Gesundheitsämtern.", "Landsberg forderte einen Rettungsschirm von Bund und Ländern für die Kommunen. Die fehlenden Milliardenbeträge könnten die Kommunen nicht aus eigener Kraft ausgleichen. Als ersten Schritt schlug er vor, dass der Bund die durch die Krise bedingten Mehrkosten der Städte für die Unterkunft von Hartz-IV-Empfängern und Menschen in der Grundsicherung übernehmen solle. Allein dieser Betrag belaufe sich schätzungsweise auf mehr als zwei Milliarden Euro."], "USA weisen deutsche Kritik an WHO-Zahlungsstopp zurück": ["01.05 Uhr: Die USA wollen die Kritik der Bundesregierung an ihrem Beitragsstopp für die Weltgesundheitsorganisation (WHO) nach einem Medienbericht nicht gelten lassen. \"Unsere höchste Priorität gilt dem Schutz von Leben, nicht öffentlichkeitswirksamen Gesten und kleinlicher Politik\", hieß es in einem Antwortschreiben von US-Außenminister Mike Pompeo an seinen deutschen Kollegen Heiko Maas (SPD), das der \"Süddeutschen Zeitung\" vorliegt. In den USA sind bereits mehr als 72.000 Menschen an den Folgen des Virus gestorben - die Trump-Regierung hatte sich vor allem in der Frühphase erhebliche Planungsfehler geleistet.", "Maas hatte den von US-Präsident Donald Trump im vergangenen Monat verkündeten Stopp der Zahlungen an die WHO kritisiert. \"Eine der besten Investitionen im Kampf gegen die Pandemie ist es, die Vereinten Nationen, allen voran die unterfinanzierte Weltgesundheitsorganisation, zu stärken - zum Beispiel bei der Entwicklung und Verteilung von Tests und Impfstoffen\", sagte der SPD-Politiker damals. \"Gegenseitige Schuldzuweisungen helfen in der Coronakrise nicht.\""], "Sprecher von Brasiliens Präsident Bolsonaro infiziert": ["00.25 Uhr: Der Sprecher von Brasiliens Präsident Jair Bolsonaro ist positiv auf das neuartige Coronavirus getestet worden. Das teilt das Präsidialamt mit. Sprecher Otavio do Rego Barros befinde sich derzeit daheim und habe keine Symptome. Im Land sind über 123.000 Fälle und mehr als 8400 Tote bestätigt. Neben dem Coronavirus belastet Brasilien derzeit auch eine politische Krise. Justizminister Sérgio Moro war zurückgetreten, nachdem er Präsident Bolsonaro politische Einflussnahme vorgeworfen hatte."], "Trump verwirrt mit Äußerungen über Aus für Coronavirus-Taskforce": ["00.10 Uhr: US-Präsident Donald Trump hat mit Äußerungen über eine mögliche Auflösung der Coronavirus-Taskforce seiner Regierung für Irritation gesorgt. Der Präsident kündigte erst das Aus für das Expertengremium an, erklärte dann am Mittwoch aber, die Taskforce werde ihre Arbeit \"auf unbestimmte Zeit\" fortsetzen. Auf seinen Kurswechsel angesprochen sagte Trump: \"Ich hatte keine Ahnung, wie beliebt die Taskforce ist.\"", "Zugleich kündigte der Präsident eine Neuausrichtung des Gremiums an, das ihn beim Corona-Krisenmanagement berät und damit eine zentrale Rolle bei der Eindämmung der Pandemie spielt. Der Fokus werde fortan auf einer \"Wiedereröffnung unseres Landes\" liegen, außerdem auf Impfstoffen und Behandlungsmethoden, schrieb Trump auf Twitter. Außerdem würden möglicherweise einzelne Mitglieder der Taskforce ausgetauscht."], "Mehr als 200 Einsätze der Bundeswehr in Coronakrise": ["00.05 Uhr: Die Bundeswehr hat bereits mehr als 200 Mal Amtshilfe im Kampf gegen die Corona-Pandemie geleistet. Das berichtet die \"Rheinische Post\" unter Berufung auf eine ihr vorliegende interne Aufstellung der Bundesregierung. 82 Unterstützungsaktionen für andere Behörden sind demnach bereits abgeschlossen, 121 laufen noch, weitere 33 werden gerade vorbereitet. Die Amtshilfe reiche vom Transport von Masken über die Verantwortung für die Zugangsschleuse einer Klinik bis zur Herstellung von Desinfektionsmitteln durch Soldaten der ABC-Abwehrtruppe."]}}, "recommendations": ["https://www.spiegel.de/politik/ausland/corona-krise-in-den-usa-regierung-weist-lockerungskonzept-der-seuchenbehoerde-cdc-zurueck-a-eba87d4a-5405-4180-b7a2-3c6542c2d1f5", "https://www.spiegel.de/politik/ausland/corona-in-den-usa-unterwegs-im-risikogebiet-von-georgia-a-ef9043f8-4c02-4345-ae32-3a68e86a5cbc", "https://www.spiegel.de/netzwelt/apps/corona-warn-app-experten-sollen-code-der-app-ueberpruefen-koennen-a-8368af1d-466e-4c81-9d86-3f6183832fd4", "https://www.spiegel.de/netzwelt/apps/kontakt-tracing-per-smartphone-so-koennten-corona-apps-aussehen-a-309996c4-1688-48ee-8dc2-f76fae3d6816", "https://www.spiegel.de/netzwelt/web/corona-app-die-warn-app-wird-dramatisch-ueberschaetzt-aber-wir-brauchen-sie-a-cf9bb2ef-54a3-40bd-a3e2-742aa2ccd664"]}