{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/gesundheit/diagnose/warnbilder-auf-zigarettenschachteln-schockeffekt-bislang-kaum-nachweisbar-a-1131245.html", "query_keywords": ["cannabis", "legal"], "creation_date": "11.02.2017", "last_modified": "11.02.2017", "crawl_date": "02.03.2021", "author_person": ["Nicola Korte"], "author_organization": [], "news_keywords": ["Gesundheit", "Diagnose & Therapie", "Rauchen", "E-Zigarette", "Sucht", "Drogen", "Reemtsma", "DAK Gesundheit", "Marktforschung"], "content": {"title": "Warnbilder auf Zigarettenschachteln: Schockeffekt bislang kaum nachweisbar", "description": "Seit Mai vergangenen Jahres sind Schockbilder auf Zigarettenschachteln in Deutschland Pflicht. Ist der Verkauf seitdem gesunken?", "body": {"": ["Die Bilder mit schwarz verfärbten Lungen, verfaulten Zähnen und Leichen sollen auf Raucherkrankheiten hinweisen - und damit die Lust aufs Qualmen vergällen. Die EU gibt den Tabakunternehmen genaue Kombinationen von Texten und Bildern vor. Nach zwölf Monaten wechseln die Motive.", "Aber ist bereits ein Trend erkennbar, dass die Gruselbilder wirken? Die Antwort ist nicht leicht, weil sich die Einführung der Schockbilder mit parallelen Entwicklungen überlagert. Daher lässt sich nicht einmal ausschließen, dass die Warnungen auf den Packungen den Verkauf bislang überhaupt nicht beeinflusst haben.", "Denn seit Jahren sinkt die Zahl der Raucher - ganz ohne Schockfotos. Und auch der Konsum je Raucher geht zurück, wie Zahlen des Gesundheitsministeriums belegen. Waren 1995 noch 13 bis 16 Zigaretten pro Tag und Raucher die Regel, sind es mittlerweile nur noch 9 bis 10.", "Produktion sinkt", "Parallel dazu beobachtet die Branche neue Trends: \"Zum einen werden immer mehr E-Zigaretten gekauft\", sagt Michael von Foerster, Geschäftsführer des Verbands der deutschen Rauchtabakindustrie. Und zum anderen gebe es unter den Jugendlichen eine Verschiebung weg vom klassischen Zigarettenrauchen hin zum Kiffen und Shisha-Rauchen. \"Sowie bei Erwachsenen eine Entwicklung hin zu Zigarillos und Zigarren.\"", "Nach den neuesten Zahlen des Statistischen Bundesamtes wurden im vergangenen Jahr jedenfalls deutlich weniger Zigaretten produziert als 2015: Für 75 Milliarden Zigaretten orderten die Hersteller Steuermarken - das waren 7,7 Prozent oder 6,3 Milliarden Stück weniger als im Vorjahr. Vor 25 Jahren, 1991, wurden noch fast doppelt so viele Zigaretten versteuert.", "Das Statistische Bundesamt erklärt den starken Rückgang von 2015 zu 2016 mit einer massenhaften Vorratsproduktion. Wegen der EU-Tabakrichtlinie, die unter anderem Schockbilder vorschreibt, hätten die Hersteller in den Monaten zuvor große Mengen produziert, die sie auch nach Inkrafttreten der Richtlinie weiter legal verkaufen konnten - ohne Schockbilder.", "Hinzu kommt die Anhebung der Mindestpackungsgröße seit dem 1. Januar 2016 von 19 auf 20 Zigaretten. Auch wegen dieser Umstellung wurde im Jahr 2015 großzügig vorproduziert, wie Jan Mücke, Geschäftsführer des Deutschen Zigarettenverbands, erklärt. \"Die Steuerstatistik ist deshalb auch nicht geeignet, Aussagen zur Wirksamkeit der Schockbilder in Deutschland zu treffen.\"", "Wenn man ein wenig mit den Zahlen aus der Statistik spielt, dann ist es durchaus denkbar, dass die Schockbilder keinerlei Auswirkungen auf den Konsum haben - zumindest bislang nicht. Denn sobald man die Vorratsproduktion von 2015 großzügig dem Jahr 2016 zuordnet, ergibt sich für 2016 nicht zwingend ein Knick nach unten in den Absatzzahlen. Es könnte sich vielmehr einfach nur der allgemeine Abwärtstrend der vergangenen Jahre fortsetzen.", "Mehr Anrufe bei Hotline", "Dass die neuen Packungen auf jeden Fall wahrgenommen werden, dafür sprechen Zahlen der Bundeszentrale für gesundheitliche Aufklärung (BZgA). Denn bei ihr rufen seit dem Inkrafttreten der Tabakproduktverordnung im vergangenen Mai deutlich mehr Menschen an. Neben den Schockfotos ist auf den Zigarettenpackungen nämlich auch die kostenfreie BZgA-Telefonnummer zur Raucherentwöhnung angegeben.", "Die Zahl der Anrufe habe sich fast versechsfacht, von 1000 pro Monat auf 5700 Anrufe pro Monat, berichtet Michaela Goecke, Leiterin des BZgA-Fachreferats für Suchtprävention. Sie charakterisiert die Kombination von Schockbildern und kostenfreier Beratungshotline daher als \"zielführend\".", "Die Beauftragte der Bundesregierung für Drogenfragen, Marlene Mortler, sieht das ähnlich: \"Wenn Werbung wirkt, und dafür gibt es genügend wissenschaftliche Belege, dann gilt dies auch für Schockbilder.\"", "Ausstieg ist für Raucher besonders schwer", "Ein Forsa-Umfrage im Auftrag der DAK-Gesundheit kam im vergangenen Jahr allerdings zu dem Ergebnis, dass 81 Prozent der Befragten in Schockbildern keine wirksame Maßnahme erblickten, um Raucher zum Aufhören zu bewegen.", "Entsprechend zurückhaltend fällt die Einschätzung von Experten für den Einfluss der Warnhinweise auf den Rückgang des Zigarettenkonsums aus: \"Die Schockbilder sind es mit Sicherheit nicht allein - aber sie könnten einen Baustein bilden\", sagt der Suchtexperte vom Universitätskrankenhaus Eppendorf in Hamburg, Rainer Thomasius, der gleichzeitig auch Präsident der Deutschen Gesellschaft für Suchtforschung und Suchttherapie ist.", "Zunächst müsse man zwischen bereits aktiven Rauchern und noch nicht rauchenden Kindern und Jugendlichen unterscheiden: \"Bei den schon aktiven Rauchern bringen die Warnhinweise vermutlich wenig bis überhaupt nichts. Von denen werden die ungünstigen Faktoren beim Rauchen oft geleugnet beziehungsweise sie wissen nicht, wie sie ihr Konsumverhalten überhaupt ändern können.\"", "Wirksames Instrument zur Suchtprävention?", "Dafür gäbe es auch eine klare medizinische Erklärung: \"Der Ausstieg ist für Raucher besonders schwer, sogar schwerer als bei Alkohol- und Cannabisabhängigkeit, da die neurologischen Veränderungen evident sind\", so Thomasius. \"Sie sind etwa vergleichbar mit den gravierenden Veränderungen, die sich auch beim Konsum von Kokain und anderen Opiaten beim Menschen vollziehen.\"", "Bei Jugendlichen und Kindern allerdings, die noch nicht zigarettenabhängig sind, sei die Situation eine andere: \"Bei ihnen können die Warnbilder tatsächlich hilfreich für einen späteren Verzicht auf Zigaretten und damit ein wirksames Instrument zur Suchtprävention sein.\"", "Allerdings ist laut Thomasius für das spätere Rauchverhalten von Kindern und Jugendlichen ein ganz anderer Faktor noch viel maßgeblicher: \"Entscheidend ist der ursprüngliche Einfluss der Familie, des Freundeskreises und der Schule.\" Dabei gehe es vor allem darum, dass die Jugendlichen soziale Kompetenz, Empathie und eine soziale Freizeitgestaltung lernten.", "\"Außerdem ist es wichtig, dass das Potpourri der gesamten Maßnahmen zur Suchtprävention in Deutschland immer weiter verbessert wird, wie etwa die schulische Suchtprävention, die Preisgestaltung sowie die Schutzzonen für Nichtraucher\", betont Thomasius.", "Auch, dass das Image des Rauchers sich in der Bevölkerung verschlechtert habe, sei hierbei ein ganz wichtiger Faktor, und zu diesem schlechten Image trügen im Ergebnis sicherlich auch die abschreckenden Schockbilder bei.", "Seit Mai vergangenen Jahres sind Schockbilder auf Zigarettenschachteln auch in Deutschland Pflicht.", "Die EU gibt den Tabakunternehmen genaue Kombinationen von Texten und Bildern vor. Nach zwölf Monaten wechseln die Motive. Aber ist dadurch der Verkauf von Zigaretten gesunken?", "In Ländern wie Australien sind Schockfotos schon seit Jahren Pflicht.", "\"Bei den schon aktiven Rauchern bringen die Warnhinweise vermutlich wenig bis überhaupt nichts\", sagt der Suchtexperte vom Universitätskrankenhaus Eppendorf in Hamburg, Rainer Thomasius. \"Von denen werden die ungünstigen Faktoren beim Rauchen oft geleugnet beziehungsweise sie wissen nicht, wie sie ihr Konsumverhalten überhaupt ändern können.\"", "Spanische Zigarettenpackung: Bei Jugendlichen und Kindern allerdings, die noch nicht zigarettenabhängig sind, sei die Situation eine andere, meint Thomasius. \"Bei ihnen können die Warnbilder tatsächlich hilfreich für einen späteren Verzicht auf Zigaretten und damit ein wirksames Instrument zur Suchtprävention sein.\"", "Warnhinweis: Allerdings ist laut Thomasius für das spätere Rauchverhalten von Kindern und Jugendlichen ein ganz anderer Faktor noch viel maßgeblicher: \"Entscheidend ist der ursprüngliche Einfluss der Familie, des Freundeskreises und der Schule.\" Dabei gehe es vor allem darum, dass die Jugendlichen soziale Kompetenz, Empathie und eine soziale Freizeitgestaltung lernten.", "Weil sich die Einführung der Schockbilder mit parallelen Entwicklungen überlagert, lässt sich bislang kaum sagen, ob die Schockbilder wirken. Seit Jahren bereits sinkt die Zahl der Raucher - ganz ohne Schockfotos. Zudem steigen Raucher auf E-Zigaretten um. Und nicht zuletzt sorgte eine massenhafte Vorproduktion der Hersteller im Jahr 2015 für einen starken Rückgang im Jahr 2016."]}}, "recommendations": []}