{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/politik/ausland/elon-musk-pentagon-will-nach-kiff-auftritt-sicherheitsstatus-des-tesla-chefs-pruefen-a-1256825.html", "query_keywords": ["marihuana", "legal"], "creation_date": "08.03.2019", "last_modified": "08.03.2019", "crawl_date": "02.03.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Politik", "Ausland", "Pentagon", "Elon Musk"], "content": {"title": "Elon Musk: Pentagon will nach Kiff-Auftritt Sicherheitsstatus prüfen", "description": "In einem Livevideo zog Tesla-Chef Elon Musk im vergangenen Jahr an einem Joint. Bei der US-Regierung kam das laut einem Medienbericht nicht gut an. Schließlich macht sie Geschäfte mit dem Tech-Milliardär.", "body": {"": ["Erst nahm er einen Zug von dem ihm angebotenen Joint, dann genehmigte er sich noch einen Schluck Whiskey. Dieser Auftritt von Tesla-Chef Elon Musk in einem Video vom vergangenen Jahr könnte nun Folgen für den Tech-Milliardär haben. Das US-Verteidigungsministerium prüft offenbar, ob dem Unternehmer der \"Secret Level\"-Status wegen illegalen Drogengebrauchs aberkannt werde, berichtete der Finanzdienst Bloomberg unter Berufung auf einen Regierungsvertreter.", "Musk ist zwar vor allem durch seinen Elektroautohersteller Tesla bekannt, die Sicherheitsfreigabe betrifft jedoch seine Rolle als Chef der Raketenfirma SpaceX, die Geschäfte mit der US-Regierung macht und etwa für das Militär Satelliten ins All bringt.", "Die genauen Folgen eines Entzugs dieser Sicherheitsfreigabe sind noch unklar. Ein SpaceX-Vertreter sagte Bloomberg, dass es keine Auswirkungen auf das Unternehmen habe, da das Tagesgeschäft nicht von Musk geführt werde.", "Das Video hatte im vergangenen September für viel Aufsehen gesorgt. Darin paffte er eine ihm angebotene Zigarette mit einer Tabak-Marihuana-Mischung. Im US-Bundesstaat Kalifornien ist der Konsum erlaubt. \"Ich rauche Gras normalerweise nicht, fast nie\", sagte der US-Unternehmer. \"Ich finde nicht, dass es gut für die Produktivität ist. Es ist wie eine Tasse Kaffee im Rückwärtsgang.\"", "Auch in einem Interview mit der \"New York Times\" Ende August 2018 hatte Musk gesagt, dass Marihuana einen lähmenden Effekt habe. Er räumte allerdings ein, manchmal das Schlafmittel Ambien zu konsumieren."]}}, "recommendations": []}