{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wirtschaft/unternehmen/jay-z-steigt-bei-cannabis-firma-ein-a-1276665.html", "query_keywords": ["marihuana", "cannabis", "legal"], "creation_date": "10.07.2019", "last_modified": "10.07.2019", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wirtschaft", "Unternehmen & Märkte", "Jay-Z", "Cannabis", "Marihuana"], "content": {"title": "Jay-Z steigt bei Cannabis-Firma ein", "description": "Er ist der erste Milliardär der Rap-Geschichte und hat sein Vermögen auch mit geschickten Investments aufgebaut. Nun will Jay-Z die Geschäfte einer kalifornischen Marihuana-Marke vorantreiben.", "body": {"": ["Als Teenager verdiente Jay-Z sein Geld als Drogendealer, jetzt steigt der Rapper wieder in das Geschäft mit Marihuana ein - dieses Mal allerdings mit legalem. Jay-Z werde den Posten als \"Chief Brand Strategist\" übernehmen, teilte die Cannabis-Firma Caliva mit Sitz im kalifornischen San Jose mit. In dieser leitenden Rolle soll der Musiker die Entwicklung der Marke prägen und Öffentlichkeitsarbeit leisten.", "Der Rapper werde sich unter anderem für soziale Gerechtigkeit engagieren und Ex-Häftlinge in das Geschäft einbinden. \"Wir wollen etwas Großartiges schaffen, dabei Spaß haben, Gutes tun und Leute einbeziehen\", sagte Jay-Z.", "Caliva verkauft das klassische Marihuana zum Rauchen, aber auch essbare Cannabis-Produkte, Körperlotionen und Drinks. In zehn USA-Bundesstaaten, darunter auch Kalifornien, darf Cannabis als Freizeitdroge konsumiert werden. Weitere Staaten erlauben den Besitz kleiner Mengen oder den Konsum zu medizinischen Zwecken.", "Lesen Sie hier: Rapper als Investoren - In da Börse", "Jay-Z hat im Laufe seiner Karriere auch mit Investments abseits der Musikbranche ein Vermögen aufgebaut: Er gründete ein eigenes Modelabel, investierte in Champagner- und Cognacmarken. Der Ehemann von Popsuperstar Beyoncé gilt als der erste Rap-Milliardär.", "Bei Caliva ist er jedoch nicht die erste Berühmtheit: Im Januar waren bereits die American-Football-Legende Joe Montana und Ex-Yahoo-Chefin Carol Bartz als Investoren bei der Firma eingestiegen. Mittlerweile mischen viele Prominente bei diversen Unternehmen auf dem florierenden Marihuana-Markt mit - darunter Rapper Snoop Dogg, Schauspielerin Whoopi Goldberg und Ex-Boxchampion Mike Tyson."]}}, "recommendations": []}