{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/gesundheit/diagnose/cannabis-als-medizin-deutschland-braucht-hunderte-kilo-a-1137259.html", "query_keywords": ["cannabis", "legal", "hanf"], "creation_date": "03.03.2017", "last_modified": "06.03.2017", "crawl_date": "05.03.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Gesundheit", "Diagnose & Therapie", "Cannabis"], "content": {"title": "Deutschland braucht Hunderte Kilo Cannabis", "description": "In Zukunft dürften Ärzte in Deutschland Cannabis nicht nur verschreiben - der Stoff soll auch offiziell angebaut werden. Die erste Ernte erwartet der Staat 2019.", "body": {"": ["Deutschland will medizinisches Cannabis in Zukunft staatlich anbauen. Dazu startet das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) eine Cannabisagentur, wie das Institut in Berlin mitteilte. \"Erste Ernten in Deutschland sind für 2019 vorgesehen\", sagte BfArM-Präsident Karl Broich. Durch ein neues Gesetz können Menschen in Deutschland medizinisches Cannabis in Zukunft auf Kosten der Krankenkassen erhalten.", "Schon jetzt besitzen rund 1000 Patienten in Deutschland eine Ausnahmegenehmigung, mit der sie Cannabis für medizinische Zwecke konsumieren dürfen. Alleine für sie würden 365 Kilogramm Cannabis pro Jahr benötigt, so das BfArM. Ärzte gehen davon aus, dass die Zahl der Cannabis-Therapien durch die beschlossene Kostenübernahme steigen wird. Auch wird es grundsätzlich leichter, an die Medizin zu kommen.", "Mit den Veränderungen entfällt unter anderem die Vorgabe, dass Patienten Cannabis nur nutzen können, wenn alle anderen Behandlungsmöglichkeiten versagt haben. Ein Arzt muss das Mittel jedoch weiterhin verschreiben. Die bis jetzt erteilten Ausnahmegenehmigungen sollen nach einer dreimonatigen Übergangsfrist auslaufen, Patienten brauchen sie dann nicht mehr. Heute müssen sie das Medikament in der Regel noch selbst bezahlen.", "Keine Freigabe von Cannabis als Rauschmittel", "Das BfArM rät Patienten davon ab, die getrockneten Cannabisblüten zu rauchen, doch steht den Patienten auch dies offen. Ölige Lösungen und Tropfen stehen als Alternative zur Verfügung, zum Inhalieren oder Schlucken. \"Es geht hier tatsächlich nicht um Kiffen oder Joint auf Rezept\", sagte Gesundheitsstaatssekretär Lutz Stroppe. Eine Freigabe von Cannabis als Rauschmittel sei nicht geplant. Eine der Aufgaben der Cannabisagentur ist es, eine Umleitung des Stoffs auf den illegalen Markt zu verhindern.", "Bisher ist nicht klar eingegrenzt, welche Patienten den Stoff bekommen sollen. Cannabis kann etwa bei Multipler Sklerose, chronischen Schmerzen bei Neuropathie oder Rheuma eingesetzt werden. Wirksam ist die Hanfpflanze auch bei Appetitlosigkeit, etwa infolge einer Krebserkrankung. Bei vielen Krankheiten ist der Nutzen allerdings noch nicht genau untersucht. Aus diesem Grund startet mit der gesetzlichen Freigabe auch eine Studie in Deutschland, die Daten liefern soll, wem Cannabis genau hilft.", "Die Cannabisagentur wird laut BfArM nach dem in Kürze erwarteten Inkrafttreten des Gesetzes ein EU-weites Ausschreibungsverfahren beginnen und dann Aufträge zum Anbau in Deutschland erteilen. Sie nimmt das Cannabis nach der Ernte in Besitz, die Abgabe läuft dann über Apotheken. Bis der Anbau in Deutschland stattfindet, soll Cannabis als Medizin weiterhin aus den Niederlanden und Kanada importiert werden."]}}, "recommendations": []}