{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wirtschaft/unternehmen/cannabis-kanadische-firmen-gruenden-weltgroessten-kiffer-konzern-a-1189775.html", "query_keywords": ["marihuana", "cannabis", "legal"], "creation_date": "25.01.2018", "last_modified": "25.01.2018", "crawl_date": "05.03.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wirtschaft", "Unternehmen & Märkte", "Cannabis", "Marihuana", "Kanada"], "content": {"title": "Cannabis: Kanadische Firmen gründen weltgrößten Kiffer-Konzern", "description": "In Kanada entsteht der nach Marktbewertung weltgrößte Cannabis-Anbieter. Die Legalisierung des Stoffes treibt die Übernahmen in der Branche. Beobachter warnen bereits vor einer Blase.", "body": {"": ["Kanada festigt seine Position als Cannabis-Großmacht: Der zweitgrößte Marihuana-Anbieter des Landes, Aurora Cannabis, übernimmt den kleineren Rivalen CanniMed Therapeutics, teilten beide Firmen mit. Damit entsteht der nach Marktwert weltgrößte Cannabis-Produzent.", "Aurora hatte zunächst eine feindliche Offerte über 24 kanadische Dollar für den Konkurrenten vorgelegt und war schließlich mit einer Erhöhung des Angebots auf 43 kanadische Dollar je Aktie erfolgreich. Insgesamt zahlt Aurora damit umgerechnet 892 Millionen US-Dollar für CanniMed.", "Weltweit ist die Cannabis-Industrie stark in Bewegung, nachdem immer mehr Länder, darunter Deutschland und Australien, medizinisches Cannabis erlauben. Hierzulande gibt es Cannabis seit März 2017 auf Rezept und das Angebot wird stark nachgefragt.", "Völlige Legalisierung im Sommer geplant", "Kanada will den Cannabis-Konsum bis Mitte 2018 vollständig legalisieren - als weltweit zweites Land nach Uruguay. Die medizinische Nutzung ist dort schon seit 2001 möglich. Probleme im Vertrieb und bei der Einführung von Kontrollen könnten die Legalisierung als Genussmittel allerdings verzögern.", "Aktuell sind 88 Cannabis-Produzenten in Kanada zugelassen, die Marihuana zum medizinischen Konsum vertreiben. Nach Angaben des kanadischen Statistikamts steigt diese Zahl rasant an - \"in Erwartung der Legalisierung für nichtmedizinische Zwecke\", teilt die Behörde mit. Die Entwicklung hat zu zahlreichen Übernahmen unter den Anbietern geführt.", "Die Regierung erwartet, dass infolge der vollständigen Legalisierung 4,6 Millionen Kanadier jährlich 655.000 Kilogramm Cannabis konsumieren und dafür zwischen 4,2 und 6,2 Milliarden kanadische Dollar ausgeben werden.", "Dabei sind allerdings diejenigen nicht berücksichtigt, die Cannabis zu Hause anpflanzen. Denn der Gesetzentwurf sieht vor, dass das Aufziehen von vier Cannabis-Pflanzen für den Eigenbedarf erlaubt ist.", "Marktbeobachter warnen vor einer Blase", "Aurora-Chef Terry Booth teilte mit, das fusionierte Unternehmen wolle \"in Kanada sowie rund um die Welt\" tätig sein. Bereits jetzt ist seine Firma durch den Aufkauf von Konkurrenten und Kooperationen auch in Europa und Australien einer der größten Cannabis-Produzenten weltweit.", "Die Aktien der Unternehmen bewegen sich stark nach oben: Die Anteilsscheine von Aurora legten in den vergangenen drei Monaten um 395 Prozent zu, die Papiere von Cannimed um 257 Prozent. Erste Marktbeobachter warnen bereits vor eine Blase.", "Zusammen kommen die beiden Unternehmen auf einen Marktwert von 7,4 Milliarden kanadischen Dollar, womit sie in der Bewertung den bislang weltweit größten Anbieter Canopy Growth, ebenfalls aus Kanada, überholen - aber auch traditionelle Unternehmen wie Bombardier. Canopy Growth hat aber immer noch größere Produktionskapazitäten."]}}, "recommendations": []}