{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/wirtschaft/service/cannabis-anbau-zu-medizinischen-zwecken-verzoegert-sich-a-1200393.html", "query_keywords": ["legal", "tetrahydrocannabinol", "cannabis", "thc"], "creation_date": "28.03.2018", "last_modified": "28.03.2018", "crawl_date": "05.03.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Wirtschaft", "Verbraucher & Service", "Cannabis", "Marihuana", "Medikamente", "Krankenkassen"], "content": {"title": "Cannabis-Anbau zu medizinischen Zwecken verzögert sich", "description": "Eigentlich sollte die Cannabis-Ernte für medizinische Zwecke in Deutschland im kommenden Jahr beginnen. Doch der Termin ist nach einem Urteilsspruch kaum noch zu halten.", "body": {"": ["Bis in Deutschland Cannabis für medizinische Zwecke angebaut werden kann, wird mehr Zeit vergehen, als vom Bund geplant. Das Oberlandesgericht (OLG) Düsseldorf stoppte das Vergabeverfahren um den Anbau und die Lieferung von zunächst 6,6 Tonnen Cannabis.", "Das Gericht untersagte dem Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) in Bonn, einen Zuschlag zu erteilen, sagte ein Gerichtssprecher. Eigentlich war die erste Ernte unter staatlicher Aufsicht für 2019 geplant. Der Vorsitzende Richter Heinz-Peter Dicks hatte bereits zum Auftakt der Verhandlung kritisiert, das BfArM habe die Frist beim Vergabeverfahren zu kurz bemessen. \"Diese Frist hätte verlängert werden müssen\", sagte er.", "Auf eine Ausschreibung des BfArM hatten sich 118 Firmen beworben. Eine von ihnen machte nun geltend, dass nach einer Änderung der Vorgaben die verbleibende Frist nicht ausgereicht habe, um den Antrag anzupassen. Dem schloss sich das OLG an. Die Entscheidung sei endgültig, sagte der Gerichtssprecher. Drei weitere Beschwerden verschiedener Unternehmen gegen andere Aspekte des Vergabeverfahrens lehnte das OLG hingegen ab.", "Bundesinstitut zeigt sich enttäuscht", "Das BfArM reagierte enttäuscht auf die Entscheidung. Das Ziel der Ausschreibung könne nun nicht mehr erreicht werden, teilte eine Institutssprecherin mit. Die Beschlussbegründung werde nun geprüft, anschließend werde die Behörde \"die notwendigen Entscheidungen treffen, um schnellstmöglich ein neues Ausschreibungsverfahren starten zu können\".", "Für das Bundesinstitut hatte Rechtsanwältin Heike Dahs davor gewarnt, ein Stopp oder eine Wiederaufnahme der Vergabe sei \"für die Versorgung der Patienten sehr schlecht\". \"Natürlich wird damit der Termin 2019 nicht gehalten werden können\", sagte Dahs."], "Die wichtigsten Fragen und Antworten zu medizinischem Cannabis": ["Der Wirkstoff THC (Tetrahydrocannabinol) von Cannabis kann nicht nur Schmerzen sondern auch Spastiken, etwa bei Multipler Sklerose, lindern, sowie Übelkeit nach Chemotherapien. Es soll auch gegen Epilepsie helfen. Die Wirkung ist unter Ärzten aber teils umstritten.", "Cannabis auf Rezept ist seit gut einem Jahr in Deutschland erlaubt. Seither schießt die Zahl der Behandlungen in die Höhe. Doch der Staat möchte die als Arznei legalisierte Droge mit Qualitätsstandards in Deutschland angebaut sehen. Bisher wird medizinisches Cannabis meist importiert, vor allem aus den Niederlanden und Kanada.", "Branchenkenner kritisierten, die geplante Menge sei viel zu gering. Bereits jetzt gebe es etwa 15.000 Patienten. Falls jeder von ihnen nur ein Gramm Cannabis pro Tag konsumiere, würden die 6,6 Tonnen kaum für ein Quartal ausreichen. Potenziell könnten sogar mindestens 300.000 Menschen von legalem Cannabis profitieren, sagte ein Verfahrensbeobachter, der namentlich nicht genannt werden wollte.", "Bis zur Liberalisierung im März 2017 war medizinisches Cannabis in Deutschland eine Nische, nur rund 1000 Kranke hatten eine Ausnahmegenehmigung. 2017 wurden schon rund 44.000 Einheiten zu Lasten der gesetzlichen Krankenkassen ausgegeben. Die Zahlen stiegen von Quartal zu Quartal, berichtete die Bundesapothekenkammer.", "(Aktenzeichen: VII-Verg 40/17)"]}}, "recommendations": []}