{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/justiz/cannabis-legalisierung-warum-jurist-gunnar-duttge-dagegen-ist-a-1192739.html", "query_keywords": ["cannabis", "legal"], "creation_date": "12.02.2018", "last_modified": "12.02.2018", "crawl_date": "05.03.2021", "author_person": ["Viktoria Degner"], "author_organization": [], "news_keywords": ["Panorama", "Justiz", "Cannabis"], "content": {"title": "Legalisierung von Cannabis: Dieser Jurist ist strikt dagegen", "description": "Cannabis soll legalisiert werden, fordert der Bund Deutscher Kriminalbeamter. Der Straf- und Medizinrechtler Gunnar Duttge hält dagegen: Die Legalisierung wäre ein \"unverantwortliches Humanexperiment\".", "body": {"": ["SPIEGEL ONLINE: Der Bund Deutscher Kriminalbeamter fordert die Legalisierung von Cannabis. Was stört Sie daran?", "Duttge: Ich halte das für unverantwortlich und ignorant. Die meisten Menschen unterschätzen die Gefahren von Cannabis. Die Behörden sollten erst einmal die Studien zur Kenntnis nehmen, die Risiken von Cannabis differenziert aufzeigen. Der BDK hat letztlich eine Stellungnahme abgegeben, die darauf abzielt, sich selbst Arbeit vom Hals zu schaffen.", "SPIEGEL ONLINE: Was wäre denn Ihrer Ansicht nach angebracht?", "Duttge: Wir müssen gesamtgesellschaftlich mehr Präventionsarbeit leisten und näher an der Suchtrealität aufklären, anstelle die Gefahren von Cannabis dreist zu leugnen. Die Konsumenten sind jung und noch mitten in ihrer Entwicklung, fangen teilweise schon mit zwölf Jahren an, Cannabis zu nehmen. Das ist riskant. Die Droge nimmt ihren Weg im Körper ja über die neuronalen Strukturen, mit irreversiblen, persönlichkeitsverändernden Folgen. Da muss man ansetzen, Eltern, Lehrer und Schulen einbinden.", "SPIEGEL ONLINE: Ihr Kollege Sebastian Scheerer von der Uni Hamburg hält ebenfalls viel von einer Legalisierung. Im Gespräch mit uns sagte er, ein Rechtsstaat sei nicht freiheitlich, wenn er seine Bürger davon abhalte, das zu tun, was sie wollen - also Cannabis zu konsumieren.", "Duttge: Das ist eine sehr vereinfachende Auffassung, die der geltenden Rechtslage nicht einmal ansatzweise gerecht wird. Deutschland ist nicht nur ein freiheitlicher Rechtsstaat, sondern auch ein Sozialstaat. Es wäre unmenschlich, die Menschen sehenden Auges in die Suchtkarrieren hineinlaufen zu lassen.", "SPIEGEL ONLINE: Fördert das Verbot denn nicht eher solche Karrieren?", "Duttge: Was kriminelle Karrieren fördert, ist nicht das Gesetz. Es ist die Sucht. Man darf die Ursachen nicht miteinander vertauschen. Die Abhängigen machen sich nicht wegen des Konsums strafbar. Früher oder später fangen sie an zu dealen oder machen sich der Beschaffungskriminalität schuldig, um die Drogen zu finanzieren.", "SPIEGEL ONLINE: Es gibt aber auch Menschen, die entscheiden, Cannabis einfach nur für sich zu konsumieren, ohne Dritten zu schaden.", "Duttge: Konsum ist nach geltendem Recht ohnehin straflos. Strafbar ist nur der Besitz. Und selbst dabei werden die Verfahren eingestellt, wenn es tatsächlich, wie gern behauptet, ausschließlich um den Eigenkonsum gehen sollte. Im Übrigen ist es ein Ammenmärchen, dass Cannabiskonsum nur die eigene Gesundheit gefährdet, aber niemanden sonst. Das gilt nicht nur für den Straßenverkehr, sondern zum Beispiel auch für Körperverletzung.", "SPIEGEL ONLINE: In den Niederlanden ist Cannabis legal, der Konsum aber nicht wesentlich höher als in Deutschland. Was passiert, wenn Cannabis bei uns entkriminalisiert würde?", "Duttge: Ich bin kein Prophet. Ich fürchte aber, dass die Legalisierung von Cannabis in Deutschland ein unverantwortliches, gesamtgesellschaftliches Humanexperiment wäre.", "SPIEGEL ONLINE: Befürworter der Legalisierung argumentieren, dass die Drogenkriminalität sinken und die Qualität des Rauschmittels steigen würde, wenn Cannabis staatlich kontrolliert würde.", "Duttge: Nicht ausgeschlossen. Die Frage ist aber, ob eine Gesellschaft sich daran beteiligen sollte, Suchtkarrieren ihrer Mitglieder zu fördern. Wenn wir Cannabis freigeben, werden wir nicht nur die Konsumenten gefährden, sondern auch die, die noch gar nicht damit angefangen haben, Drogen zu nehmen.", "SPIEGEL ONLINE: Der Staat würde immerhin gut verdienen.", "Duttge: Das ist das inakzeptabelste Argument überhaupt. Wir können Steuern durch alle möglichen Dinge eintreiben, sollten es aber niemals auf Kosten der Gesundheit unserer Mitglieder tun.", "SPIEGEL ONLINE: Mit Steuern auf Tabak und Alkohol hat der Staat aber kein Problem.", "Duttge: Ein schlimmer Fehler, den wir nicht auch noch wiederholen sollten. Soweit es um strafrechtliche Verbote geht, kann natürlich nicht alles undifferenziert mit Strafe bedroht werden, was nur ansatzweise gesundheitsschädlich ist und vertrieben wird.", "SPIEGEL ONLINE: Dann differenzieren wir doch mal. Was ist mit Nikotin und Alkohol?", "Duttge: Der Vergleich von Cannabis, Nikotin und Alkohol hinkt zwar, weil die Wirkweisen deutliche Unterschiede aufweisen. Aber wenn man einmal sehr simpel denken und Schädigungs- wie Suchtpotenzial als Gemeinsamkeit zugrunde legen will, dann liegt es natürlich nahe, auch bei Nikotin und Alkohol stärker einzuschreiten. Gesundheitsschutz und Lebensschutz muss hierfür genauso gelten wie für Cannabis.", "SPIEGEL ONLINE: Sollten also für Alkohol und Zigaretten die gleichen Verbote gelten wie für Cannabis?", "Duttge: Auf Grundlage unseres heutigen Wissens sollte jedes Rauschmittel, das erhebliche Sucht- und Schädigungsrisiken birgt, nicht frei nach Belieben zugänglich sein. Ausnahmslos. Wir können beim Alkohol sehr gut erkennen, welche Folgen es für den Einzelnen und die Gesellschaft im Ganzen hat, wenn wir glauben, die Dinge einfach so laufen lassen zu können."]}}, "recommendations": []}