{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/justiz/marihuana-legalisierung-uruguay-startet-apotheken-verkauf-a-1157890.html", "query_keywords": ["marihuana", "cannabis", "legal", "hanf"], "creation_date": "15.07.2017", "last_modified": "15.07.2017", "crawl_date": "05.03.2021", "author_person": [], "author_organization": ["DER SPIEGEL"], "news_keywords": ["Panorama", "Justiz", "Marihuana", "Uruguay"], "content": {"title": "Marihuana-Legalisierung: Uruguay startet Apotheken-Verkauf", "description": "Die Regierung Uruguays startet eine gewagte Initiative: Ab Mittwoch können Bürger Cannabis zum Dumpingpreis kaufen - in der Apotheke. Mit dem Preiskampf wollen die Behörden die Macht der Drogenkartelle brechen.", "body": {"": ["Die Regierung von Uruguay startet am kommenden Mittwoch den legalen Verkauf von Cannabis. Zuvor registrierte Bürger sollen dann landesweit zwei Sorten Hanf in Mengen von maximal zehn Gramm die Woche erwerben dürfen. Das Angebot ist die letzte Phase eines 2013 beschlossenen komplexen Legalisierungsprozesses.", "Nach Angaben des nationalen Cannabis-Kontroll-Institutes sind bislang 4711 Bürger registriert. 70 Prozent von ihnen seien Männer, 60 Prozent aller Betroffenen wohnten in Montevideo. Das Durchschnittsalter liege zwischen 30 und 45 Jahren.", "Das Gramm Marihuana kostet für sie 1,30 Dollar und ist damit billiger als bei illegalen Dealern. Mit der Initiative soll die Macht der Drogen-Clans gebrochen werden. Eine endgültige Liste mit den zugelassenen Apotheken soll am Mittwoch bekanntgegeben werden, zunächst hätten 16 die Auflagen erfüllt.", "Bis zu 480 Gramm pro Jahr", "Die Marihuana-Initiative entstand während der Präsidentschaft des früheren linken Guerillakämpfers José Mujica (2010-2015). Anders als etwa in den Niederlanden, wo der Verkauf in privaten Coffee-Shops toleriert wird, regelt Uruguay auch die Produktion.", "Für den legalen Konsum gibt es nun drei Möglichkeiten: Den Kauf in der Apotheke, den Anbau von bis zu sechs Pflanzen zu Hause oder die Mitgliedschaft in einem Club, der gemeinschaftlich Hanfpflanzen anbaut und jedem Mitglied bis zu 480 Gramm Eigenkonsum im Jahr gestattet.", "Zwei Firmen betreiben in Auftrag des Staates den kommerziellen Anbau in der Nähe eines Gefängnisses bei Montevideo, jeweils bis zu zwei Tonnen im Jahr. Für den \"Hausanbau\" waren Mitte Mai 6650 Bürger registriert. Zudem gab es 51 Clubs mit je bis zu 45 Mitgliedern. Anders als in Holland dürfen in Uruguay aber Touristen kein Marihuana kaufen. Damit soll ein Kiffer-Tourismus unterbunden werden."]}}, "recommendations": []}