{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/gesundheit/diagnose/cannabis-keine-angst-vor-der-legalisierung-a-1191444.html", "query_keywords": ["cannabis", "legal"], "creation_date": "06.02.2018", "last_modified": "06.02.2018", "crawl_date": "26.02.2021", "author_person": ["Julia Merlot"], "author_organization": [], "news_keywords": ["Gesundheit", "Diagnose & Therapie", "Cannabis", "Kriminalität", "Drogen", "Drogendelikte", "Niederlande"], "content": {"title": "Cannabis: Keine Angst vor der Legalisierung", "description": "Viele Deutsche stehen einer Legalisierung von Cannabis skeptisch gegenüber. Gras könnte zur Volksdroge werden und die Jugend gefährden. Erfahrungen aus den Niederlanden bestätigen das nicht.", "body": {"": ["Cannabis sollte in Deutschland für den Privatgebrauch legalisiert werden. Das findet der Bund Deutscher Kriminalbeamter (BDK). Bislang sind Anbau, Handel, Kauf und Besitz der Pflanzen illegal. Allein schwerkranke Patienten mit beispielsweise starken Schmerzen können sogenanntes medizinisches Cannabis vom Arzt verschrieben bekommen, falls herkömmliche Medikamente keine Linderung bringen.", "Wäre es sinnvoll, die Ausnahmeregelungen zu erweitern und Privatleuten den Cannabiskonsum zum Vergnügen zu erlauben? Wie gefährlich ist Kiffen, und welche Folgen hätte eine Legalisierung?", "Relativ geringes Suchtpotenzial", "Verglichen mit den meisten anderen Drogen ist das Risiko, von Cannabis abhängig zu werden, recht gering. 2007 untersuchten Forscher um den britischen Psychiater David Nutt das Suchtpotenzial verschiedener Drogen. Auf einer Skala von null bis drei verorteten sie Heroin mit drei Punkten am oberen Ende. Tabak erreichte 2,21 von 3 Punkten, Alkohol 1,93 und Cannabis 1,51.", "Nutt ist für seine Kritik am Umgang der Politik mit Drogen bekannt. Er prangert an, dass Verbote und Erlaubnisse für die Stoffe kaum auf der Grundlage wissenschaftlicher Erkenntnisse erlassen werden und somit wenig über die Schädlichkeit aussagen.", "2010 untersuchte er, wie gefährlich 20 legale und illegale Drogen für die Nutzer selbst und ihr Umfeld sind. Hier landete Alkohol mit 72 von 100 möglichen Schadenspunkten auf Platz eins, Tabak mit 26 Punkten auf Platz sechs und Cannabis mit 20 Punkten auf Platz acht. Auch wenn man den Schaden für den Einzelnen und für die Gesellschaft getrennt betrachtet, erreicht Cannabis geringere Schadenswerte als Alkohol und Tabak.", "\"Die Frage ist, ob Verbote dazu geeignet sind, Menschen von Drogen wie Cannabis fernzuhalten\", sagt der Rechtsanwalt Heiko Mohrdiek aus Hamburg, der sich für die Legalisierung von Cannabis einsetzt. \"Obwohl es immer schärfere Gesetze gab, hat sich da bislang kaum etwas getan.\" Zu einem ähnlichen Schluss kommt auch die Friedrich-Ebert Stiftung in einer Untersuchung aus dem Jahr 2013. Die Politik der Prohibition sei von einem notorischen Scheitern geprägt, heißt es dort, weder Nachfrage noch Angebot von Drogen seien über die Jahre messbar gesunken.", "In Deutschland und den Niederlanden ist kiffen ähnlich beliebt", "Der Vergleich mit anderen Staaten deutet darauf hin, dass eine Legalisierung - je nach Ausmaß - nicht zwingend zu mehr Konsumenten führen würde. Laut einer Auswertung des European Monitoring Centre for Drugs and Drug Addiction (EMCDDA) nutzten", "Am beliebtesten ist der Stoff in allen drei Staaten bei den 15- bis 24-Jährigen. Junge Niederländer konsumierten 2015 allerdings nur unwesentlich häufiger Cannabis als gleichaltrige Deutsche: Hierzulande lag der Anteil bei 19,5 Prozent, im Nachbarland bei 20,4 Prozent. Cannabis nutzte also hier wie dort ungefähr jeder fünfte Jugendliche. In Frankreich waren es 27 Prozent.", "Drogenkonsum - eine Frage des Zeitgeistes", "Auffällig ist auch, dass in den Niederlanden MDMA (auch bekannt als Ecstasy) deutlich verbreiteter ist als in Deutschland, obwohl es für die Substanz in beiden Staaten Verbote gibt. 7,1 Prozent der jungen Niederländer konsumieren den Stoff, aber nur 2,1 Prozent der jungen Deutschen.", "\"Was genutzt wird, entscheidet sich eher nach dem aktuellen Zeitgeist und den gesellschaftlichen Rahmenbedingungen als nach der Gesetzeslage\", sagt Mohrdiek. In den Siebzigern war Heroin verbreiteter, in den Achtzigern Kokain, in den Neunzigern wurden mit der elektronischen Musik synthetische Drogen beliebter.", "Auch von der Diskussion um Cannabis als Einstiegsdroge hält Mohrdiek nicht viel. \"Durch das Verbot ist der Konsum vor allem ein Einstieg in die Illegalität\", sagt er. Ob Cannabis an sich das Risiko für den Konsum weiterer Drogen erhöhe, lasse sich schwer sagen. \"Genauso gut könnte man vermuten, dass Rauchen als Einstiegsdroge fürs Kiffen dient. Wo will man da anfangen?\"", "Prävention statt Verbot", "Neben dem Zeitgeist entscheidet laut Mohrdiek vor allem auch die psychosoziale Erfahrung darüber, wie stark ein Mensch zum Drogenkonsum neigt und wie hoch sein Risiko ist, abhängig zu werden. \"Psychoaktive Drogen führen besonders häufig bei Menschen in die Abhängigkeit, die traumatische Erlebnisse hinter sich haben - etwa sexuellen Missbrauch in der Kindheit oder Kriegserfahrungen.\" Viele Abhängige bräuchten die Droge, um den seelischen Schmerz zu unterdrücken. So herrscht etwa Streit darüber, ob Kiffen das Risiko für eine Psychose erhöht oder, ob Menschen mit Psychosen eher zu Cannabis greifen.", "Klar ist: Jede Droge hat Nebenwirkungen. Während des Cannabiskonsums leiden Aufmerksamkeit und Motorik. Langfristig steigt durchs Kiffen das Risiko für Atemwegsbeschwerden. Regelmäßig eingesetzt kann Cannabis als Rauschmittel zudem die Gedächtnisleistung beeinträchtigen. Umstritten ist allerdings, inwiefern der Konsum besonders im Jugendalter die Intelligenz einschränkt. Auch sonst sind sich Experten in vielen Bereichen über Nebenwirkungen uneins. Einige Studien und Fallberichte legen den Verdacht nahe, dass Cannabis das Risiko von Herzrhythmusstörungen, Herzinfarkten und Schlaganfällen erhöhen kann.", "Statt den Gebrauch der Stoffe zu verbieten und Konsumenten damit zu Straftätern zu machen, wäre es nach Meinung vieler Drogenforscher dennoch sinnvoller, in Aufklärung und Prävention zu investieren. \"Etwa, indem man traumatisierten Menschen bessere Hilfe anbietet und über die Risiken der Mittel aufklärt\", sagt Mohrdiek.", "Anmerkung der Redaktion: Der Absatz über Nebenwirkungen wurde aktualisiert. Einen Zusammenhang mit Lungenkrebs hielten Forscher in einer Übersichtsstudie im Auftrag des Bundesministeriums für Gesundheit 2017 für eher unwahrscheinlich."]}}, "recommendations": []}