{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/sport/sonst/wladimir-klitschko-gegner-tyson-fury-der-chaot-aus-gelee-a-1065026.html", "query_keywords": ["weed", "legal"], "creation_date": "28.11.2015", "last_modified": "28.11.2015", "crawl_date": "27.02.2021", "author_person": ["Lukas Rilke"], "author_organization": [], "news_keywords": ["Sport", "Boxen", "Wladimir Klitschko", "Tyson Fury"], "content": {"title": "Wladimir Klitschko-Gegner Tyson Fury: Der Chaot aus Gelee", "description": "Langeweile wird es mit Boxprofi Tyson Fury kaum geben. Der 2,06-Meter-Mann aus Manchester leistet sich skurrile Auftritte in Serie, seine chaotische Art könnte Weltmeister Wladimir Klitschko gefährlich werden.", "body": {"": ["Der größte Feind von Wladimir Klitschko ist Chaos. Der 39-Jährige liebt die Routine, die Ordnung. Sein Leben als Profiboxer hat der Ukrainer danach ausgerichtet, er fährt immer in dasselbe Trainingslager, sein Team ist seit Jahren unverändert, seine Kraft zieht er aus der Ruhe, auch wenn das bedeutet, dass es eine Stunde dauert, bis seine Schlaghand so mit Tape umwickelt ist, wie er es haben will.", "Klitschko ist seit elf Jahren ungeschlagener Weltmeister, am Abend kämpft er in der Düsseldorfer Arena (22.30 Uhr, Liveticker SPIEGEL ONLINE; TV: RTL). Klitschko richtet seine Kämpfe selbst aus, er hat die Macht und das Geld, sich perfekte Bedingungen zu schaffen. Über seine Herausforderer hat er so von vornherein die Kontrolle, Klitschko hat Heimspiele, egal wo er boxt. Wenn er dann gegen die Gegner in den Ring steigt, ist ein großer Teil der Arbeit schon erledigt. Die Herausforderer sondern zwar Sprüche ab, doch die sind nur Fassade.", "Die wenigsten hatten in der Vergangenheit tatsächlich eine Chance gegen Klitschko, und die meisten wussten das.", "Der 27-jährige Engländer, der Klitschko am Abend herausfordert, könnte dem Champion im Ring Probleme bereiten. Weil er nicht nur wirres Zeug redet, sondern auch wirr boxt. Sein Name, Tyson Fury, klingt schon nach Kontrollverlust, und auch ansonsten macht der Mann aus Manchester den Eindruck, dass er nicht nur ein \"Clown\" ist, wie Klitschko ihn nannte, sondern vor allem als Chaosstifter gefährlich werden kann.", "\"Ich mag es, unorthodox und plump zu sein\"", "Klitschko mag nicht nur, wenn sein Alltag vorhersehbar ist. Boxer mit großer Klappe wie Shannon Briggs, Dereck Chisora oder David Haye zogen immer genau das Programm an Provokation ab, das er erwartete. Bei Fury kann man nie wissen, was passiert. Mal tritt er im Tweeddreiteiler auf, dann wieder im Batman-Kostüm. Mal pöbelt er relativ profan, dann stimmt er erstaunlich ton- und textsicher eine Schnulze für Klitschko an. Und er überträgt seine Taktik in den Kampf. Mal wählt er die Rechtsauslage, dann wieder die Normalauslage.", "Fury selbst sagte RTL: \"Das sind alles Psychospielchen. Ich mag es, unorthodox und plump zu sein.\" Als solches ist wohl auch das einzuschätzen, was kurz vor dem Kampf aus dem Fury-Lager zu hören ist: Weil dem Herausforderer der Belag im Ringboden angeblich zu weich ist, droht er mit einer Absage des Kampfes. Klitschkos Manager Bernd Bönte sagt dazu nur: \"Ich gehe davon aus, dass das alles Käse ist.\"", "Der Brite Fury, bisher mit 24 Siegen aus 24 Profikämpfen, scheint immer unter Strom zu stehen. Sein Blick flackert, sein Mund plappert und seine Gedanken rasen. Manchmal aber auch mit vollem Tempo in eine Sackgasse.", "Kann man die Aussagen des bekennenden Christen, dass Klitschko ein \"Teufelsanbeter\" sei, weil er Zaubertricks bei YouTube hochgeladen habe und sich \"in höheren Kreisen\" bewege, noch amüsant finden, sind andere Einlassungen Furys nur noch wirr. In der \"Daily Mail\" sprach er davon, dass das Ende der Welt nahe. Das wisse er aus der Bibel. Schließlich seien zwei von drei deutlichen Zeichen schon eingetreten: Homosexualität sei nicht mehr verboten, ebenso wie Abtreibung. Als Nächstes werde Pädophilie legalisiert, faselte Fury, dann käme der Teufel auf die Erde.", "\"Er ist wie ein Kind\"", "Klitschko zweifelte schon öffentlich am Geisteszustand seines Gegenübers: \"In allem, was er tut, wirkt Tyson Fury so hektisch, unausgegoren und unreif auf mich. Er ist wie ein Kind und muss noch eine ganze Menge im Leben lernen.\" Am liebsten wolle er seinem Gegner selbst eine Therapiestunde verpassen, das habe in der Vergangenheit bei ähnlich schweren Fällen ja auch gewirkt, protzte Klitschko.", "Fury selbst sagt über sich: \"Es geht mir nicht nur ums Boxen, ich bin auch da, um die Leute zu unterhalten. Ich bin eine aufregende Attraktion.\" Klitschko hingegen habe das \"Charisma einer Unterhose\" und sei Schuld am Niedergang des Schwergewichtsboxens. \"Ich bin eine Rakete und werde dich vom Thron stoßen!\"", "Für den Kampf erwartet Fury einen abwartenden Klitschko, er nennt es ängstlich. \"Klitschko wird im Ring oft vor mir weglaufen. Deshalb werde ich ihn erst vorführen und dann ausknocken.\" Fury hat die Reichweite (2,16 Meter), um den Weltmeister (1,98 Meter groß, 2,06 Meter Reichweite) aus sicherer Entfernung zu bearbeiten, einen sonderlich harten Punch aber hat er nicht.", "Von rund 140 Kilogramm hat sich Fury auf 112 Kilo heruntertrainiert und ist damit nur 500 Gramm schwerer als Klitschko. Der Weltmeister wirkt allerdings deutlich austrainierter und definierter als der Brite.", "Es ist wohl kein Zufall, dass Fury und sein Trainer, der zugleich sein Onkel ist, kurz vor dem Kampf das Thema Doping ansprachen. Klitschko wirbt für sauberen Sport, ist aber Mitglied im Bund Deutscher Berufsboxer, der keine Trainingskontrollen durchführt, sondern nur nach Titelkämpfen, und es damit Sündern einfach macht, sich nicht erwischen zu lassen. Doping sei ein großes Problem, sagte Fury.", "Er nannte den Namen Klitschko nicht, aber der Modellathlet liegt als erste Assoziation nahe bei der Aussage: \"Sie können mir nicht erzählen, dass 99 Prozent dieser Sportler keine Drogen nehmen, wenn sie Körper wie griechische Götter haben.\" Er selbst habe einen \"natürlichen Körper. Das können Sie sehen. Er ist wie Gelee.\""]}}, "recommendations": []}