{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/cannabis-legalisierung-so-gut-stehen-die-chancen-dass-die-jamaika-koalition-das-kiffen-erlaubt-a-00000000-0003-0001-0000-000001835786", "query_keywords": ["legal", "cannabis", "thc"], "creation_date": "10.11.2017", "last_modified": "10.11.2017", "crawl_date": "01.03.2021", "author_person": ["Steffen Lüdke"], "author_organization": [], "news_keywords": ["Panorama", "Cannabis", "Jamaika"], "content": {"title": "Cannabis-Legalisierung: ​ So gut stehen die Chancen, dass die Jamaika-Koalition das Kiffen erlaubt", "description": "Erste CDU-Politiker geben nach.", "body": {"": ["Dieser Beitrag wurde am 10.11.2017 auf bento.de veröffentlicht.", "Noch ist es nur ein kleiner Punkt auf der Tagesordnung, aber vielleicht einer mit großer Wirkung: Grüne, FDP, CDU und CSU besprechen derzeit in den Sondierungsgesprächen, ob sie Cannabis legalisieren. Tatsächlich stehen die Chancen so gut wie noch nie.", "Wir erklären, warum das so ist – und wie ein Kompromiss zustande kommen könnte.", "Erstmals sind zwei Parteien in Sondierungsgesprächen für eine Freigabe von Cannabis. FDP und Grüne haben mit der Forderung nach einer Legalisierung Wahlkampf gemacht und wollen sie nun durchsetzen – gegen den Widerstand von CDU und CSU.", "Christian Lindner twitterte bereits im Juli:", "Die Grünen setzen sich ohnehin schon lange für eine Freigabe der Droge ein. Sie haben bereits ein Gesetz vorbereitet, im Juni waren sie damit im Bundestag noch gescheitert.", "Beide Parteien sind mehrheitlich gegen eine Freigabe. Angela Merkel erklärte vor der Wahl im Interview mit der \"Neuen Osnabrücker Zeitung\": \"Ich halte davon nichts. Wir erlauben eine sehr begrenzte Anwendung im medizinischen Bereich, darüber hinaus beabsichtige ich keine Änderungen.\" Auch die bayerische Gesundheitsministerin Melanie Huml (CSU) warnte vor den gesundheitlichen Gefahren des Kiffens für junge Menschen.", "Michael Hennrich ist stellvertretender gesundheitspolitischer Sprecher der Union. Im Gespräch mit bento spricht er sich klar für eine Legalisierung aus.", "\"Wir können diese unselige Debatte hoffentlich lösen\", sagt Hennrich. Er sei für eine kontrollierte Freigabe der Droge. Gehe es nach ihm, könnte man Cannabis ab 21 Jahren bald legal kaufen – beispielsweise in Apotheken. \"Im Gegenzug müsste es verpflichtende Beratungsangebote und eine Mengenbegrenzung geben\", sagt Hennrich. \"Eventuell sollten wir die Strafen für den illegalen Verkauf sogar verschärfen.\"", "Für die Sondierungsgespräche ist er optimistisch: \"Falls FDP und Grüne auf solche Bedingungen eingehen würden, glaube ich, dass die Jamaika-Koalition Cannabis freigeben kann.\"", "Dabei unterstützt ihn der wirtschaftspolitische Sprecher der CDU/CSU-Bundestagsfraktion, Joachim Pfeiffer. Er outete sich jüngst als Anhänger einer Freigabe, hält sich seitdem bei dem Thema jedoch zurück.", "Noch sind diese Stimmen in der Union in der Minderheit, aber sie werden mehr. So kann sich auch die hessische Bundestagsabgeordnete Katja Leikert eine Legalisierung vorstellen. Sie saß bisher für die Union im Gesundheitsausschuss und sagte bento: \"Ich bin offen für eine Diskussion über eine Methode, mit der Menschen Cannabis legal erwerben können. Dabei sollten wir die Erfahrungen aus anderen Ländern berücksichtigen.\" In erster Linie müsse die Koalition eine Lösung finden, die Jugendliche schütze.", "Diese Stimmen von CDU-Politikern zeigen: Die Droge könnte unter Umständen tatsächlich legalisiert werden. Vor allem, weil auch die Union FDP und Grünen etwas anbieten muss, damit die Parteien ihr in anderen Punkten entgegenkommen. Besonders die Grünen haben bereits öffentlichkeitswirksam Zugeständnisse gemacht – und erwarten nun ein Entgegenkommen vor allem der Union. Die Freigabe von Cannabis bietet sich aus Sicht der CDU/CSU-Fraktion an, weil sich FDP und Grüne beim Thema Cannabis ausnahmsweise einig sind.", "So sieht es auch einer der bekanntesten deutschen Wirtschaftswissenschaftler. Justus Haucap, Professor für Volkswirtschaft in Düsseldorf, ist bekennender Legalisierungsbefürworter.", "Aus ökonomischer Sicht spreche ohnehin nichts dagegen, sagt er zu bento. Derzeit hätten die Dealer ein Interesse daran, den Kunden später auch andere Stoffe zu verkaufen. Mit harten Drogen lasse sich einfach mehr Geld verdienen. Wäre Cannabis hingegen legal, hätten die Verkäufer wohl eine Lizenz. Sie würden selbst keine harten Drogen verkaufen und hätten kein Interesse daran, ihre Kunden zu zwielichtigen Dealern zu schicken, so Haucaps Argument.", "Das bisherige Verbot sei schlicht gescheitert. \"Gras ist in Deutschland fast überall zu bekommen, auch in der Nähe von Schulen. Der Konsum geht nicht zurück und die Ware wird immer THC-haltiger.\""], "Woran könnte es scheitern?": ["Natürlich an der Union. Aber entscheidend könnte sein, wie wichtig das Thema FDP und Grünen wirklich ist. Sie müssten im Gegenzug auf andere Forderungen verzichten. Besonders die FDP hat in den vergangenen Tagen öffentlich bekundet, ihre Forderung nicht um jeden Preis durchsetzen zu wollen (Tagesspiegel). Man wolle sich nicht \"verkämpfen\" ließ sich ein FDP-Politiker anonym zitieren.", "Das kann natürlich Taktik sein – muss aber nicht. Konstantin Kuhle, Bundesvorsitzender der Jungen Liberalen, sondiert für die FDP mit. Er sagt zu bento: \"Wir waren noch nie so nahe an einer Cannabis-Legalisierung wie jetzt. Das ist Fakt.\" Doch auch Kuhle schiebt die Einschränkung direkt hinterher. Ob die Cannabis-Legalisierung tatsächlich kommen werde, stehe nicht fest – schließlich hätten auch die Julis noch andere wichtige Forderungen.", "Die Jugendorganisationen der Parteien, vor allem die Jungen Liberalen und die Jugend der Grünen. Sie setzen sich seit Langem für eine Legalisierung von Cannabis ein, machen Druck, damit die Bundespolitiker die Forderung nicht aufgeben. Ohne sie hätte es das Thema kaum in die Sondierungsgespräche geschafft. Tatsächlich ist das Thema eines der wenigen, bei dem junge Politiker in den letzten Jahren ihren Einfluss geltend machen konnten. Auch weil Menschen wie Max Lucks immer wieder mit klaren Formulierungen darauf aufmerksam machen.", "Der Bundessprecher der Grünen-Jugend sagt bento: \"Kiffen ist Realität.\" Das Verbot hält er für völlig veraltet. Dass CDU und CSU gerne im Bierzelt bei reichlich Bier gegen die Legalisierung von Cannabis wettern würden, nennt er \"reine Doppelmoral.\" Und selbst in der sonst so konservativen Jungen Union wird über das Thema gestritten. Die Mehrheit ist dagegen, einzelne Kreisverbände wie beispielsweise der in Osnabrück dafür."]}}, "recommendations": []}