{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/kultur/musik/madonna-rebel-heart-25-gruende-das-neue-album-zu-hoeren-a-1022003.html", "query_keywords": ["weed", "legal"], "creation_date": "06.03.2015", "last_modified": "06.03.2015", "crawl_date": "01.03.2021", "author_person": ["Felix Bayer", "Andreas Borcholte"], "author_organization": [], "news_keywords": ["Kultur", "Musik", "Madonna", "Musik"], "content": {"title": "Madonna - \"Rebel Heart\": 25 Gründe das neue Album zu hören", "description": "Soll endlich abtreten, die Alte? Will doch keiner mehr hören? Geschweige denn sehen? Alles Quatsch. Hier sind 25 Gründe, warum es sich lohnt, Madonna eine Chance zu geben.", "body": {"": ["1. \"I lived my life like a masochist\", singt Madonna im Titelsong. \"Rebel Heart\", das am Freitag erscheint, sei ihr persönlichstes Album. Sagt sie. Es ist auf jeden Fall ihr stilistisch vielfältigstes. Von der umarmenden Dance-Hymne über die zarte Gospelballade bis zum harten HipHop-Track ist alles dabei. Hat sie sich Madge gequält für uns. Respekt!", "2. Diplo, Kanye West, Avicii, DJ Dahi, Sophie, Blood Diamonds, Ryan Tedder, Ariel Rechtshaid, Nicki Minaj, Nas, Chance the Rapper und, äh, Mike Tyson: Wenn Queen Madonna anruft, kommen alle. Egal ob Superstar oder Underground-Größe. Value for money!", "3. Eherne Regel aller Superhelden: Never wear a cape. Letztlich war es ja der umständlich lange Umhang, der Madonna bei den Brit Awards zu Fall brachte. Die Schmach! Aber brav wieder hochgerappelt und trotz Schleudertrauma den Song zu Ende performt, die Gute. Mit 56!", "4. \"Living For Love\" ist eine sehr ordentliche Single - die gerade noch zurückschreckt, sich nach Kiesza-Vorbild dem Neunziger-Eurodance-Revival hinzugeben, dann aber schamlos das Spätachtziger-One-Hit-Wonder \"The Only Way Is Up\" von Yazz ausschlachtet. Frechheit. Siegt.", "5. \"Devil Pray\" erinnert mit seinem Mix aus Akustikgitarre und Dancebeats angenehm an \"Don't Tell Me\" vom letzten vollends gelungenen Album \"Music\". 15 Jahre ist das jetzt her. Und jetzt knüpft sie endlich wieder daran an. Wahnsinn.", "6. Nimm' das, Miley: \"We could do drugs and we could smoke weed and we could drink whisky/ Yeah, we could get high and we could get stoned/ And we could sniff glue and we could do E and we could drop Acid/ Forever be lost with no way home\", leiert Madonna in \"Devil Pray\" herunter. Was bei der California-Göre zum Skandal taugt, entlockt ihr nur ein Gähnen: Been there, done that. Die einzige Droge, die bei ihr wirkt, ist eh Religion: \"Sing Hallelujah, the devil's here to fool ya\".", "7. Überhaupt Religion: Zu Madonnas heiliger Dreifaltigkeit (und damit ist nicht ihre Gesichtshaut gemeint!) gehören \"Pop music and the Catholic Church\". Und Sex, wie sie dem US-Hipster-Magazin Pitchfork jetzt in einem Interview bestätigte. Der Sex aber nur auf Nachfrage: \"Why not? All three together, if possible.\" Ein Dreier, den sie immer wieder flott macht.", "8. Apropos Interviews, auch Audienzen genannt. Gibt Madonna eher selten. Den Journalisten, die sie treffen durften, verordnete sie dieses Mal ein toughes Trinkspiel mit Tequila: Jede dumme Frage ein Shot für den Reporter, jede inspirierende Frage ein Glas für Madonna. Rock'n'Roll!", "9. \"Maybe it was all too much, too much for a man to take. Everything's bound to break\" (\"Ghosttown\"): Marmor, Stein und Ehen brechen, Männer sowieso. Nur Madonna, die nicht. Eternal Girl Power.", "10. \"Unapologetic Bitch\": Reggae mit Druckluftfanfare und der klassischen Rechtfertigung fürs Bitching: Manchmal muss man's sagen, wie's ist. Madonna ist die bessere Gwen Stefani.", "11. \"Illuminati\": Brutalistisch produziert von Kanye West und Konsorten. Madonnas Kommentar zur Weltkonzern-Paranoia und die Angst vor Facebook und Google: \"Everybody in this party's shining like Illuminati\". Klar, dass sie die beste Lösung von allen hat: \"Let the music take you out of control\". Hätte nach der verschwörungstheoretischen Zahlenlehre ja eigentlich Track 23 sein müssen (ist aber Nummer fünf).", "12. \"Bitch, I'm Madonna\" mit Rap-Nudel Nicki Minaj: Was genau ist dagegen zu sagen, dass jemand mit 56 noch Teenager-Hymnen aufnimmt? Schön pseudo-cheap produziert von Diplo und dem englischen Szene-Aufsteiger Sophie. \"I just wanna have fun tonight!\"", "13. Überhaupt: Alter spielt keine Rolle. Sich mit 56 eben nicht schamhaft zu verhüllen, sich trotzdem sexy zu zeigen und trotzig als ewige Lolita zu inszenieren, das ist Madonnas nachhaltig rebellischer und emanzipatorischer Akt.", "14. Eitel ist sie natürlich trotzdem. Nicht umsonst wurde ihr Gesicht bei den Brit Awards nie, nie, nie aus der Nähe gezeigt. Aber hey. Die weitaus jüngere Paloma Faith sah dagegen ganz schön alt aus, als sie da bei ihrer Schmerzballade \"Only Love Can Hurt Like This\" im Regen stand.", "15. \"Joan of Arc\": Eine Ballade darüber, dass böse Worte über sich selbst lesen zu müssen auch Madonna verletzt. Ja, doch! Aber sie will jetzt nicht drüber reden, schnüff. Dann setzt der Beat ein. Übrigens: Sie ist nicht Johanna von Orleans... \"noch nicht\".", "16. Gerüchten zufolge hatte Jay-Z dann doch keinen Bock, den Gastrap auf \"Iconic\" zu übernehmen. Was macht Madonna? Holt sich neben Chance The Rapper also den Box-Veteranen Mike Tyson ins Studio. Gelungener Punch.", "17. Mal ehrlich: Lady Gaga ist crazy shit, Rihanna zieht sich dauernd aus, Beyoncé ist cool, aber viiiieeel zu züchtig. Nur Madonna ist größenwahnsinnig genug, sich mit einem durch die Hand gejagten Nagel als Mega-Märtyrerin\n zu inszenieren (Booklet-Foto). Strike a (Jesus-)Pose!", "18. Solange Madonna-Alben noch vor Veröffentlichung im Internet auftauchen, ist alles in Ordnung. Ärgerlich ist so ein Leak, aber natürlich auch die Vergewisserung, dass noch Nachfrage vorhanden ist.", "19. \"Cut me down in the middle, fucked me up a little\". Wenn Madonna mit heiliger Verachtung Zeilen wie diese ausspuckt, kann Christian Grey mit seinen Kabelbindern anstellen, was er will: Alles Kinderkram, sagt Mutti (\"HeartBreakCity\").", "20. \"Bless yourself and genuflect\": Immer gut, wenn seltene Worte im Pop-Kontext auftauchen (\"Holy Water\").", "21. \"Jesus loves my pussy best\", heißt es in \"Holy Water\". Bei Madonna schmeckt nämlich nicht nur der Schweiß nach Weihwasser. Bäm!", "22. \"Inside Out\": So etwas wirft Madonna mal eben als Track 13 hin, bei Rihanna wär's 'ne Single. Hören Sie mal rein!", "23. Mut zum Selbstzitat: \"Wanting\", \"Needing\", \"Waiting\"… das Geraune in \"Best Night\" klingt verdächtig nach \"Justify My Love\". Aber lustig: Die beste Nacht des Lebens sei die \"ohne Sex Tapes, ohne Kamera\", singt nun ausgerechnet die Protagonistin von Mondinos Sadomaso-Clip von einst. Naja, ist ja auch 25 Jahre her. Heute ist Intimität der neue Skandal. Oder so.", "24. \"Veni, Vidi, Vici\": Rapper Nas hilft bei einer gerappten Aufzählung von Madonnas Lebensgeschichte. \"I came, I saw, I conquered\". Das ist, zugegeben, eher dusselig.", "25. \"Oh my god, you're so hot\", stöhnt sie in \"S.E.X.\" - ein Narr, wer glaubt, dass Madonna hier kein Selbstgespräch führt.", "Bonuspunkt:", "Zu den allerbesten Gründen, Madonnas Album vorbehaltlos super zu finden, zählen aber ganz klar ins Leere mosernde Artikel wie dieser hier im \"Tagesspiegel\". Nach gefühlten 30 Jahren Madonna-Kritik sind wir alle erschöpft. Da hilft nur noch Kapitulation, willenlose Umarmung. Madonna, Du hast gewonnen! Außerdem: Wer weiß, ob ihr auffällig allumfassendes und großreinemachendes 13. Album nicht ihr letztes ist? Feiern wir sie, solange es noch geht.", "Stargast: Seit 20 Jahren war Madonna nicht mehr bei der Verleihung der Brit Awards aufgetreten, dem wichtigsten britischen Musikpreis. Doch der lang erwartete Auftritt verlief nicht ganz nach Plan.", "Malheur: Madonnas Tänzer sollten ihr den schwarzen Umhang schwungvoll vom Leib reißen - doch dieser hing fest und riss die Sängerin mit von der Bühne.", "Autsch! Drei Stufen stürzte Madonna rückwärts nach unten, sie landete auf dem Rücken. Doch ein Popstar kennt keinen Schmerz. Sie stand auf und sang weiter.", "Überraschungssieger: Das englische Rockduo Royal Blood gewann den Brit Award für die beste Band. Gitarrist Mike Kerr (r.) konnte es kaum glauben: \"Viele wissen wahrscheinlich gar nicht, wer wir sind.\"", "Favorit: Sam Smith war mit fünf Nominierungen ins Rennen gegangen, gewann aber nur in der Kategorie Newcomer.", "Den Preis für den besten Künstler musste er Ed Sheeran überlassen. Dieser gewann auch in der Kategorie \"Bestes Album\".", "Noch mehr als über die beiden Auszeichnungen schien sich Sheeran über das Händeschütteln mit Schauspieler Russell Crowe zu freuen.", "Der Preis für die beste internationale Solo-Künstlerin ging an die US-Sängerin Taylor Swift. In ihrer Rede bedankte sie sich bei Sheeran dafür, dass er sie \"in die Pubs mitgenommen und mir beigebracht hat, wie ich einen guten Tee mache\".", "Paloma Faith wurde als beste Künstlerin ausgezeichnet.", "Ihren Brit Award widmete sie \"allen Underdogs und allen Arbeitstieren\". Zweimal sei sie festgenommen worden, weil sie illegal für ihre Konzerte plakatiert habe.", "US-Sängerin Janelle Monáe kam zur Preisverleihung in London mit Hut - und war nicht die Einzige.", "Auch das britische Model Cara Delevigne setzte auf modische Kopfbedeckung."]}}, "recommendations": []}