{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/spiegel/warum-der-breitscheidplatz-terrorist-anis-amri-nicht-gestoppt-wurde-a-1155396.html", "query_keywords": ["cannabis", "legal"], "creation_date": "19.12.2017", "last_modified": "19.12.2017", "crawl_date": "01.03.2021", "author_person": ["Maik Baumgärtner", "Jörg Diehl", "Martin Knobbe", "Fidelius Schmid", "Wolf Wiedmann-Schmidt"], "author_organization": [], "news_keywords": ["Politik", "Deutschland", "Anschlag in Berlin"], "content": {"title": "Anis Amri: Warum der Breitscheidplatz-Terrorist nicht gestoppt wurde", "description": "Bevor Anis Amri zwölf Menschen in Berlin ermordete, hatte er ständig mit Behörden zu tun. Er klaute, dealte, kontaktierte IS-Kämpfer. Aber niemand hielt ihn auf. Rekonstruktion eines Terroranschlags mit Ansage.", "body": {"": ["An einem Montag im Juli 2015 meldet sich um 13.45 Uhr ein junger Mann auf dem Polizeirevier Freiburg-Nord. Er sagt, er komme aus Tunesien und wolle Asyl beantragen. Die Beamten drücken ihm ein Formular in französischer Sprache in die Hand. In krakeliger Schrift schreibt der Mann, er sei 1993 geboren, Mechaniker und Koch, sein Name sei Amir.", "Amir. Nicht Amri. Es sind nur zwei vertauschte Buchstaben. Sie ändern alles.", "Hätten die Polizisten an jenem 6. Juli Anis Amri in den Computer eingegeben, wäre eine Warnung erschienen. Sie hätten erfahren, dass der junge Mann kein schutzbedürftiger Flüchtling ist, sondern ein Krimineller, der in Sizilien im Gefängnis saß und nach Tunesien abgeschoben werden sollte. Ein Gewalttäter, \"dem die Einreise in das Schengener Gebiet oder der Aufenthalt dort zu verweigern ist\". So stand es in einem Informationssystem, auf das Behörden schengenweit Zugriff haben. Die Italiener hatten den Eintrag zu Amri zwei Wochen zuvor eingestellt. Das System hätte perfekt funktioniert.", "Die Polizisten aber tippten \"Amir\" ein, so wie es auf dem Zettel stand. Der Computer meldete: kein Treffer. Die Beamten stellten ihm eine Fahrkarte aus und schickten ihn nach Karlsruhe, wo er sich bei der Landeserstaufnahme für Flüchtlinge melden sollte. Dort kam er nicht an. Nur ein Buchstabendreher, schon versagte das System.", "Anis Amri war nun im Land, aber das Land war auf einen wie ihn nicht vorbereitet. Es sollte Deutschland 532 Tage lang nicht gelingen, seiner habhaft zu werden. Selbst am 19. Dezember 2016 nicht, als Anis Amri einen Lkw auf den Weihnachtsmarkt am Berliner Breitscheidplatz lenkte und den bislang größten islamistischen Anschlag in der Bundesrepublik verübte. Zwölf Menschen starben, Anis Amri floh, bis ihn ein Polizist bei Mailand erschoss.", "Das Attentat lag gerade ein paar Tage zurück, da gab es die ersten Schuldzuweisungen. In Nordrhein-Westfalen (NRW) stand der SPD-Innenminister unter Beschuss, in Berlin forderte der CDU-Bundesinnenminister radikale Reformen. Das alles, bevor die gründliche Aufarbeitung des Falles begann.", "Mittlerweile tagt ein Untersuchungsausschuss in NRW, bei der Berliner Polizei wurde eine Taskforce gegründet, der Senat setzte einen Sonderermittler ein, der seinen Zwischenbericht am Montag vorstellt. Nach und nach wird sichtbar, was zu dem Terroranschlag geführt hat, welche Versäumnisse es gab, welche Fehler.", "Ein Team des SPIEGEL hat Zehntausende Seiten Akten gelesen und Menschen getroffen, die mit dem Fall zu tun hatten: Politiker, Polizisten, Behördenleiter und aufmerksame Flüchtlinge, die schon früh vor dem jungen Tunesier gewarnt haben.", "Die Recherchen ergeben das Bild eines beispiellosen Behördenwirrwarrs, eines Versagens des deutschen Rechtsstaats und seiner starren, föderalistischen Struktur. Eines Systems, in dem viele zuständig waren, aber keiner verantwortlich.", "Mehrere Hundert Beamte in mindestens 64 Behörden waren mit Amri befasst. Am Ende gelang es ihnen nicht, Amri zu stoppen. \"Unstetigkeit ist die Konstante im Bewegungsmuster des Amri\", notierte ein Mitarbeiter des Landeskriminalamts (LKA) Berlin. Mit dieser Unstetigkeit kamen die staatlichen Organe nicht zurecht.", "Anis Amri konnte monatelang mit bis zu 14 verschiedenen Identitäten hausieren gehen. Er konnte Handys klauen, prügeln und mit Drogen dealen. Er konnte schwarzfahren, Papiere fälschen und sich Sozialleistungen erschleichen. Er konnte tricksen, täuschen, lügen. Und niemand bestrafte ihn.", "Vor allem aber konnte er sich weiter radikalisieren und eine Wut auf das Land entwickeln, das ihn so offen empfangen hatte. Er sprach mit Kämpfern vom \"Islamischen Staat\" (IS), besuchte drei der radikalsten Moscheen Deutschlands, las Anleitungen zum Bombenbau im Internet. Und niemand störte ihn dabei.", "Die Behörden wussten, dass Anis Amri gefährlich werden könnte. Sie beobachteten ihn monatelang. Doch in den entscheidenden Wochen verloren sie ihn aus den Augen. Er war am Ende wie eine Kugel im Flipperautomaten. Es gab viele Berührungspunkte, aber zu greifen war er nicht.", "Warum eigentlich nicht?", "Die ersten Hinweise darauf, dass Anis Amri womöglich ein gefährlicher Islamist ist, lagen früh vor. Sie kamen nicht von einer Behörde, sondern von Ahmad Imran*, einem Apotheker aus Aleppo. Imran reiste 2015 nach Deutschland. Er wohnte in einer Flüchtlingsunterkunft in Emmerich am Rhein. Dort traf er auf einen Mann, der sagte, er sei Ägypter. Doch im Heim wussten alle, dass er Tunesier war.", "Der Mann trug einen Bart und maßregelte seine Mitbewohner: Trinkt keinen Alkohol, raucht nicht. Europa sei \"gottlos\". Freimütig zeigte er Fotos auf seinem Handy, Männer mit Kalaschnikows. Freunde und Verwandte, erzählte der Mann, die für den IS in Syrien kämpften.", "Ahmad Imran fühlte sich unwohl. Er meldete den Mann im Oktober 2015 bei den örtlichen Behörden. Dort war der Mann als Mohamed Hassa registriert, aus Alexandria, Ägypten.", "Hassa habe in mehreren Städten Asyl beantragt, um mehr Geld zu kassieren, erzählte Imran danach der Polizei. Die Beamten erfuhren, was andere Behörden erst sehr viel später mitbekamen: Ein IS-Mann aus Tunesien ist in Deutschland und verwendet unterschiedliche Identitäten. Hassa alias Amri wurde am 28. Oktober 2015 zu einem \"Prüffall Islamismus\".", "An diesem Tag hat sich Amri in Dortmund als \"Ahmed Almasri\" registrieren lassen, einen Tag später unter demselben Namen in Münster. Er wird einer Unterkunft in Oberhausen zugewiesen und erhält auch hier Geld, insgesamt mindestens 3404,81 Euro bis April 2016.", "Kurz darauf erfuhr ein Informant, den das Landeskriminalamt NRW in die Islamistenszene eingeschleust hatte, von einem \"Anis\", der Böses plane. Der Spitzel ist in den Akten nur als \"VP01\" (Vertrauensperson) bezeichnet. VP01 spähte das Netzwerk des Hasspredigers Abu Walaa aus, eines Anführers der salafistischen Szene in Deutschland. In Videos ließ sich Abu Walaa nur von hinten filmen, er war der \"Prediger ohne Gesicht\". Amri soll mindestens zweimal in Abu Walaas inzwischen verbotener Moschee in Hildesheim gewesen sein.", "In diesem Umfeld galt Amri zwar nur als Randfigur. Doch was VP01 über ihn zu berichten wusste, ließ die Sicherheitsbehörden aufhorchen.", "Wenige Tage nach den Anschlägen von Paris am 13. November 2015 mit 130 Toten prahlte Amri, er könne problemlos in Frankreich Kalaschnikows besorgen, um \"hier\" etwas \"zu machen\". VP01 schlug er vor, gemeinsam zu den \"Brüdern in Paris\" zu fahren. War das Angeberei oder eine ernst zu nehmende Absicht?", "Der Generalbundesanwalt, der die Ermittlungen \"Ventum\" um Abu Walaa führte, beantragte, Amris Handy und seine Chats überwachen zu dürfen. Der Bundesgerichtshof stimmte zu.", "Es ist Dezember, als ein Lichtbildvergleich der Polizei mit \"an Sicherheit grenzender Wahrscheinlichkeit\" bestätigt: Hassa und Amir sind ein und dieselbe Person. Die Fotos decken sich außerdem mit Bildern von Anis Amri, die Italien übermittelt hatte.", "Von derartigen Erkenntnissen der Polizei bekommen die kommunalen Ausländerbehörden lange nichts mit. Für sie ist Hassa alias Amir alias Amri einer von Zehntausenden Asylbewerbern, die nach Deutschland gekommen sind und versorgt werden müssen. Monat für Monat erhält Amri als Hassa Barschecks, die er quittieren muss. Jedes Mal krakelt er etwas anderes auf das Formular. Es fällt keinem auf.", "Deutschland steckt in der Hochphase des Flüchtlingszustroms. Es ist noch nicht lange her, dass Angela Merkel die in Ungarn gestrandeten Flüchtlinge nach Deutschland durchgelassen hat. Die Behörden schaffen es nicht, jeden, der ankommt, ordentlich zu registrieren, geschweige denn zu überprüfen. Kriminelle wie Anis Amri nutzen das humanitäre Chaos aus.", "In einem roten Backsteinbau im Berliner Stadtteil Treptow ist das Gemeinsame Terrorabwehrzentrum der Sicherheitsbehörden (GTAZ) untergebracht. Es ist eine Antwort auf die Anschläge vom 11. September 2001. Damals wurden die deutschen Behörden kritisiert, weil sie die Hamburger Zelle nicht erkannt hatten. Was auch daran lag, dass sie ihre Erkenntnisse kaum ausgetauscht hatten.", "Inzwischen sitzen Vertreter von bis zu 40 Behörden zusammen und berichten sich gegenseitig über die gefährlichsten Islamisten im Land. Am 4. Februar 2016 beschäftigen sie sich das erste Mal mit Amri.", "Was sie über ihn wissen, halten sie noch für dünn. VP01 gilt zwar als zuverlässig, musste sich aber mit Amri über eine Übersetzungs-App unterhalten. Hat der Informant wirklich alles verstanden? Die Runde im GTAZ kommt zu dem Ergebnis: \"Ein schädigendes Ereignis in der Zukunft ist eher unwahrscheinlich.\" Auf einer Skala von acht erhält das Szenario um Amri eine sieben: eher auszuschließen.", "Dennoch wird Amri zur selben Zeit im polizeiinternen System Inpol ausgeschrieben: \"Person ist dem islamistischen Spektrum zuzuordnen. Mutmaßlicher Bezug zum IS\", heißt es. Grundlage ist ein Gutachten des Bundesamts für Verfassungsschutz, das die bisherigen Erkenntnisse zusammenfasst. Amri kam demnach 2015 mutmaßlich mit zwei anderen Terrorverdächtigen aus Italien nach Deutschland: Außerdem versuche er offensiv, \"Personen als Beteiligte an islamistisch motivierten Anschlägen im Bundesgebiet zu gewinnen\".", "Später gibt es unter den Behörden Streit um den Wert dieses Gutachtens. Generalbundesanwalt Peter Frank wies im NRW-Untersuchungsausschuss darauf hin, dass die Erkenntnisse gerichtsverwertbar waren. In einem Schreiben des Düsseldorfer Innenministeriums dagegen heißt es, die Informationen des Verfassungsschutzes stammten nur vom \"Hörensagen\" und hätten nicht ausgereicht, um eine Ausweisungsverfügung zu erreichen.", "Es ist ein Muster, das sich durch die gesamte Aufarbeitung des Falles zieht. Die Behörden schieben sich die Schuld gegenseitig zu, präsentieren Gutachten und Gegengutachten. \"Jeder versucht, seinen Kopf aus der Schlinge zu ziehen\", sagt ein Berliner Sicherheitsbeamter. \"Anstatt anzuerkennen, dass wir ihn alle in der Schlinge haben.\"", "Im Februar sind die Ermittler in NRW richtig alarmiert: Sie schnappen einen Chat auf dem Messengerdienst Telegram auf. Zwei Männer mit libyschen Telefonnummern sind mit Amri in Kontakt, womöglich Kämpfer des IS. Sie schreiben Texte oder schicken Sprachnachrichten. Im Hintergrund knacken Funkgeräte, Explosionen sind zu hören. Amris Gesprächspartner sind in einem Kampfgebiet.", "Amri teilt einem der beiden Männer mit: Wenn dieser eine Schwester in Deutschland habe, die heiraten wolle, dann werde er das tun. \"Hast du mich verstanden?\" Das Verb heiraten, so vermuten die Ermittler, ist ein Codewort für einen Anschlag. Doch Amris Gesprächspartner scheint es nicht zu kennen. \"Ich habe dich eigentlich nicht verstanden\", antwortet er. Amri gibt nur ein Wort zurück: \"Dougma\". Ein IS-Synonym für \"Selbstmordattentat\". Die Beamten stellen außerdem fest, dass Amri im Netz auf Dschihad-Seiten surft und sich Anleitungen zum Bau von Rohrbomben ansieht.", "Für die Ermittler des Landeskriminalamts NRW steht damit fest, dass Amri einen Anschlagsplan verfolgt. Sie schreiben an den Generalbundesanwalt und regen die Einleitung eines Verfahrens wegen der \"Vorbereitung einer schweren, staatsgefährdenden Gewalttat\" an. Karlsruhe leitet den Fall an die Generalstaatsanwaltschaft Berlin weiter. Die entscheidet, wegen versuchter Beteiligung an einem Tötungsdelikt zu ermitteln. Das Verfahren bleibt weitgehend ergebnislos - bis zum Tag des Attentats.", "\"Der Sachverhalt ist ernst zu nehmen und bedarf weiterer Abklärung\", heißt es in der Sitzung im GTAZ vom 17. Februar. Anis Amri wird in NRW nun als Gefährder eingestuft. Man traut ihm eine politisch motivierte Straftat \"von erheblicher Bedeutung\" zu.", "Das Szenario, das VP01 beschrieben hat, ein Anschlag mit Kalaschnikows, hält die Runde allerdings immer noch für unwahrscheinlich. Immerhin stuft sie das Risiko etwas höher ein: 5 statt 7 auf der Skala von 1 bis 8 - eher unwahrscheinlich. Von dieser Einschätzung aber rückt sie in den künftigen Sitzungen nicht mehr ab. Wie können sich erfahrene Polizisten nur so täuschen?", "Es liegt am System. Im GTAZ werden Sachverhalte bewertet, nicht Persönlichkeiten. Die Ermittler wollen wissen: Besorgt sich Amri Kalaschnikows, wie VP01 sagte? Sie finden keine neuen Hinweise auf diese Tat, also bewerten sie den Sachverhalt als eher unwahrscheinlich. Fragen zum Charakter spielen kaum eine Rolle: Wie labil ist Anis Amri? Welche Pläne könnte er noch schmieden? Wozu ist er mental in der Lage?", "Das System wird sich ändern, es zielt in Zukunft auf die Person ab. \"Wir entwickeln die Methodik, wie wir mit Gefahren und Gefährdern umgehen, weiter. Wir brauchen eine genauere Analyse der militanten Islamisten und ein verbessertes Risikomanagement dieser Fälle\", sagt der Präsident des Bundeskriminalamts, Holger Münch. Dafür hat das BKA zusammen mit der Universität Konstanz ein neues Analysesystem entwickelt, Radar-iTE, das derzeit bundesweit eingeführt wird. Es ist auch dringend nötig, die Zahl potenzieller Terroristen steigt: \"Wir haben es derzeit in der islamistischen Szene mit über 680 Gefährdern und rund 400 relevanten Personen zu tun\", sagt Münch. Im Fall von Amri, so hat ein nachträglicher Testlauf im neuen System ergeben, hätte dieses \"Rot\" angezeigt. Für höchste Gefahr.", "Im Nachhinein nur auf den Fall Amri zu blicken wäre unfair. Die Sicherheitsbehörden sind seit Langem überfordert. Jeden Tag werden sie mit neuen Szenarien, Gefährlichkeitsanalysen und Hinweisen konfrontiert. \"Wir sind nach dem Anschlag alle Amris bei uns im Bundesland durchgegangen\", erzählt ein Staatsschützer. \"Es sind verdammt viele.\"", "Auch im GTAZ häufen sich die Meldungen. Hier ein Salafist, der schwadroniert, die \"Schafe Merkels\" müssten \"geschlachtet\" werden. Da einer, der \"Deutschland zerstören\" will. Wer meint es ernst? Was ist nur Wichtigtuerei?", "Als Amri am 18. Februar 2016, einen Tag nach der GTAZ-Sitzung, mit dem Flixbus von Dortmund nach Berlin fährt, befürchten einige Polizisten in NRW das Schlimmste. Sie informieren Berlin. Dort aber ist das Mobile Einsatzkommando gerade im Einsatz, es gibt so kurzfristig keine Observationskräfte, die Amri verfolgen könnten.", "Zum Missfallen der Kollegen aus NRW entscheiden die Berliner, Amri am Zentralen Omnibusbahnhof abzupassen und zur Personenkontrolle ins LKA mitzunehmen. Dabei stellen sie ein Smartphone sicher, das Amri einem Mitbewohner im Asylheim geklaut hat. \"Herr Amri macht einen körperlich gut trainierten Eindruck und wirkte äußerst angespannt\", vermerken die Beamten, \"seine Beine sowie seine Kiefermuskeln zitterten.\"", "Als sie ihn um 16.13 Uhr laufen lassen, stehen auch die Teams zum Observieren bereit. Sie heften sich an seine Fersen und folgen ihm bis zur Fussilet-Moschee in Moabit.", "Bereits 2013 zogen mehrere Männer aus dieser Moschee nach Syrien in den Kampf. Und als im Jahr darauf der IS sein Kalifat ausrief, feierte der Fussilet-Imam. Die Berliner Innenbehörde wollte die Fussilet-Moschee schon längst verboten haben, doch der zuständige Sachbearbeiter war krank, dann dienstunfähig. Das Vorhaben wurde ein Jahr lang aufgeschoben.", "Amri pendelt nun immer wieder zwischen NRW und Berlin. Er wird in dem einen Bundesland als Gefährder ausgestuft, im anderen wieder eingestuft. Als der Tunesier im März 2016 nach Berlin wechselt, malt ein Beamter in Düsseldorf einen dicken Smiley auf seine Akte. Die Freude währt nur kurz. Wenig später ist Amri erst einmal wieder in Nordrhein-Westfalen.", "Im März 2016 hält das dortige LKA Amri für so gefährlich, dass es im Innenministerium anregt, das schärfste Schwert des Ausländerrechts zu ziehen: eine sofortige Abschiebung, vom Ministerium angeordnet. \"Die Begehung eines terroristischen Anschlags durch Amri ist zu erwarten\", notieren die Beamten. Er stelle ein \"kaum zu kalkulierendes Risiko dar\". Doch die Juristen im Haus lehnen ab, die rechtlichen Hürden scheinen zu hoch.", "Am 17. Mai 2016 hört das Bundesamt für Migration und Flüchtlinge Amri an, es will über seinen Asylantrag entscheiden. Amri lügt, er sei Ägypter und Anhänger der verfolgten Muslimbruderschaft. Doch auf Fragen zu den \"einfachsten Dingen des täglichen Lebens\" in Ägypten habe er nicht antworten können, heißt es in dem Bescheid. Auch der Dolmetscher ist skeptisch: Amris Dialekt deute auf einen Tunesier hin, nicht auf einen Ägypter.", "Der Antrag wird abgelehnt. Amri wird aufgefordert, \"Deutschland innerhalb einer Woche\" zu verlassen, andernfalls werde er nach Tunesien abgeschoben.", "Die Ermittlungen gegen Amri sind inzwischen ins Stocken geraten, auch im GTAZ setzen die Beamten deshalb auf die ausländerrechtliche Karte. Im Frühsommer einigen sie sich darauf, dass Amri möglichst schnell abgeschoben werden müsse. Doch im deutschen Föderalismus ist das nicht so einfach. Für Abschiebungen ist nicht der Bund zuständig, sondern Hunderte kommunale Ausländerbehörden. Im Fall von Amri bleibt die Aufgabe an einem jungen Beamten in Kleve hängen.", "Der notiert schon bald pessimistisch: Das Verfahren, um die nötigen Passersatzpapiere aus Amris Heimatland zu beschaffen, werde sich \"eine Weile hinziehen\". Ohne diese Papiere ist Amris Abschiebung nicht möglich. Eine Polizeibeamtin aus NRW schreibt in einer E-Mail: \"Ich glaube nicht, dass wir den jemals loswerden.\"", "Unterdessen überwacht das Berliner LKA Amri weiter. Beamte beobachten, wie er durch die Stadt streunt, zu Lidl, ins Gesundbrunnencenter, in die Dönerbude, durch Kreuzberg, Neukölln und den Prenzlauer Berg. Und häufig in die Fussilet-Moschee. Sie wird zu seinem zweiten Zuhause.", "Immer öfter gelingt es Amri, die Ermittler abzuschütteln. An der Turmstraße springt er im letzten Moment in die vollbesetzte U-Bahn. \"Die Zielperson\", heißt es im Protokoll, \"kann nicht weiter beobachtet werden.\" Tipps für konspiratives Verhalten hatte Amri bereits in seinem Chat mit den Männern aus dem Kampfgebiet bekommen. Er solle seine Telefone häufig wechseln und mehrere Konten bei Facebook anlegen.", "Es ist Anfang Juni, als die Polizei Chats auswertet, die Amri mit Glaubensbrüdern führt. Sie zeugen davon, dass er weiter an den religiösen Kampf glaubt. Einem Bekannten empfiehlt er eine Predigt auf YouTube, von Yusuf al-Uyayri, einem der einflussreichsten Ideologen des globalen Dschihad. Dann schickt er noch ein Foto. Es zeigt ihn in einer Berliner Moschee. \"Ana irhabi, haha\", schreibt er auf Arabisch. \"Ich bin ein Terrorist, haha.\"", "Kurz darauf kommt es zu einem bizarren Streit. Amri glaubt, dass die \"Brüder\" denken, er habe sich nicht über die Anschläge von Paris und Brüssel gefreut. Sein Ruf als Radikaler steht auf dem Spiel.", "Amri: \"Stück Scheiße! Pfui!\"", "Morad: \"Warum sagst du so? Was habe ich dir gemacht?\"", "Amri: \"Du hasto gesaget ich mage nicht was is pasert in Paris.\"", "Morad: \"Nein so habe ich nicht gesagt. Brüssel gut hast du gesagt. Paris nicht gesprochen.\"", "Amri: \"Stück Scheiße!\"", "Morad: \"Du selber Arschloch!\"", "Amri schickt eine Audiobotschaft hinterher. Sie lässt erahnen, wie aufgewühlt er ist. \"Ich schlachte dich! Scheiße! Pfui! Du Hurensohn! Schweinehund, Schwein, Du bist Schwein! Komm treffen mir in Dortmund, ich bin in Dortmund. Du bist Mann, komm her!\"", "Im Juni hält das Berliner LKA in einem Vermerk fest: Amri stehe in Kontakt mit zwei Personen, die tief in der Berliner Salafistenszene verwurzelt seien. \"Denkbar ist, dass diese Personen das Gefahrenpotenzial des Beschuldigten fördern.\" Auch Amris zunehmend konspiratives Verhalten macht die Beamten misstrauisch. Es bestehe die Gefahr, dass Amri \"im sogenannten Untergrund abtaucht\". Umso erstaunlicher ist, dass das LKA die Observation im Juni aussetzt, obwohl sie ein Richter bis Oktober genehmigt hatte.", "Der Leiter des Berliner Landeskriminalamts, Christian Steiof, empfängt in seinem Dienstzimmer am Platz der Luftbrücke und nennt Zahlen: Sein Mobiles Einsatzkommando bestehe aus 170 Beamten, islamistische Gefährder gebe es derzeit 92 in der Stadt. Die Vorstellung, jeden ständig im Blick zu haben, sei utopisch. \"Deshalb müssen wir Prioritäten setzen, unsere Ressourcen sind stark begrenzt.\"", "Bei Amri sei man ursprünglich davon ausgegangen, dass er sich für einen Anschlag Schusswaffen besorgen wolle. Monatelange Observation und Telefonüberwachung hätten keinen, \"aber auch keinen einzigen\" Beleg dafür erbracht. \"Irgendwann\", sagt Steiof, \"müssen wir uns fragen, ob eine solch aufwendige Maßnahme noch zu rechtfertigen ist und nicht andere Gefährdungssachverhalte priorisiert werden müssen.\" Heute wissen die Berliner Beamten: Sie wäre zu rechtfertigen gewesen.", "Auch wenn sie ihn nicht mehr beobachten, Amris Handy überwachen die Berliner Polizisten weiterhin. Sie lauschen, wie er nun zum Drogendealer wird. Wie er im Kleinen Tiergarten und an den Kreuzberger Klubs \"Watergate\" und \"Chalet\" Kokain, Speed und Ecstasy verhökert. Und wie er von seinen Drogenerlebnissen berichtet: Er habe \"Weißes geschnupft\" und drei Pillen eingeworfen, erzählt er einem Freund, nun fühle er sich ganz anders. Das sei normal, antwortet der Freund.", "Die Berliner Beamten ziehen einen fatalen und falschen Schluss: Amri bewege sich weg vom Islamismus, in ein gewöhnliches kriminelles Milieu. Er halte sich auch nicht mehr an religiöse Regeln wie das Fasten im Ramadan oder das Morgengebet.", "Amri hängt sich in diesen Tagen tatsächlich an einen Landsmann, der sich \"Montassir\" nennt und gerade aus dem Gefängnis entlassen wurde. Ihn kennt Amri schon aus Tunesien, mit ihm stürmt er an einem Morgen im Juni 2016 bei Sonnenaufgang in eine Cocktailbar, die von einem arabischen Clan betrieben wird. Ein Streit eskaliert, es fliegen Stühle. Am Ende sticht \"Montassir\" einem anderen Mann ein Messer in den Bauch. Amri soll, so berichtete ein Zeuge, einem der Männer in die Hoden getreten und \"Fick deine Mutter!\" gerufen haben. Und dann mit einem Gummihammer zugeschlagen haben.", "Die Berliner Staatsanwaltschaft aber sieht keinen Anlass, Amri in Haft zu nehmen. Es fehle an eindeutigen Beweisen, auf Videoaufnahmen sei nicht zu erkennen, was Amri getan hat, was nicht.", "Ralf Rother, der Berliner Generalstaatsanwalt, hat auf seinem Schreibtisch vier dicke rote Mappen liegen. Er hat sich nach dem Attentat die Akten aller Berliner Gefährder kommen lassen. Er will vor allem prüfen, ob man einige von ihnen wegen eines Vergehens in Haft nehmen kann.", "Mehr als ein Dutzend Strafverfahren liefen gegen Amri. \"Hätte man damals alle heutigen Erkenntnisse gehabt, man hätte die Verfahren bündeln können\", sagt Rother. Er wundert sich heute darüber, was er alles nicht wusste: dass Amri im Herbst als \"Foreign Fighter\" ins Fahndungssystem eingespeist wurde oder wie oft der Fall Amri im GTAZ behandelt wurde. All das hätte seinen Blick auf Amri verändert, sagt der Generalstaatsanwalt, all das hätte ihn sensibilisiert.", "Auch in Nordrhein-Westfalen fehlt der Überblick. In Duisburg, wo gegen Amri wegen Sozialbetrugs ermittelt wird, machen sich zwei Staatsschützer auf den Weg zum Staatsanwalt, um ihm klarzumachen, wie gefährlich Amri sei. Er müsse \"weg von der Straße\".", "Der Staatsanwalt kennt einen Teil von Amris Vorgeschichte. Er weiß von den vier Jahren, die Amri wegen Gewalttaten in Italien in Haft saß, von seiner illegalen Einreise nach Deutschland. Er weiß, dass er Handys gestohlen hat und mit mindestens sieben Aliasnamen unterwegs ist. Das alles sei berücksichtig worden, schreibt der Ankläger in seinen Vermerk und kommt doch zu dem Schluss: Das Verfahren wird eingestellt. Es ging schließlich nur um 162,80 Euro.", "Am 1. November 2016 um 11.35 Uhr, wenige Wochen vor dem Attentat, schreibt eine Berliner Kriminalkommissarin aus der Abteilung Staatsschutz des Berliner LKA einen bemerkenswerten \"Einleitungsbericht\". Auf zehn Seiten fasst sie 73 abgehörte Telefonate zusammen.", "Daraus geht hervor, dass Amri in größeren Mengen mit Amphetaminen, Kokain sowie Cannabis dealt. Mal spricht er von \"Fladenbroten\" im Wert von 1500 Euro, mal ist von einer \"Feier\" mit 7000 Gästen die Rede und immer wieder von einem \"Bunker\", in dem sie ihren Stoff lagerten.", "Amri betreibe mit zwei Komplizen \"gewerbsmäßigen, bandenmäßigen\" Drogenhandel, fasst die Beamtin zusammen. Kopf der Bande sei Mohmad K. alias Montassir.", "Nachdem der Vermerk geschrieben ist, geschieht - nichts. Er bleibt im internen Polizeisystem und wird nicht an die Generalstaatsanwaltschaft weitergeleitet. Die aber fragt auch nicht nach. Und das, obwohl Staatsschützer und Staatsanwälte erst im August vereinbart hatten, sich bei Amri auf die Drogendelikte zu konzentrieren. Die massiven Vorwürfe, die in dem Papier genannt werden, hätten womöglich für einen Haftbefehl gegen Amri gereicht.", "Vier Wochen nach dem Attentat schickt ein LKA-Beamter aus der Abteilung Staatsschutz einen knapperen Vermerk an die Anklagebehörde. Er ist offenbar auf den 1. November rückdatiert, basiert nur auf sechs abgehörten Telefonaten und klingt weit weniger dramatisch. Es ist nur noch von \"Kleinsthandel mit Betäubungsmitteln\" die Rede. Trieb den Beamten das schlechte Gewissen um? Wollte er etwas vertuschen? Darauf deuten die Erkenntnisse des Berliner Sonderermittlers Bruno Jost hin. Gegen den Beamten wurde Strafanzeige gestellt.", "Im Nachhinein, sagt LKA-Chef Steiof, sei es ein klarer Fehler seiner Behörde gewesen, den Hinweisen auf Drogenhandel nicht nachgegangen zu sein.", "Im Herbst 2016 macht die Berliner Trödelei die Ermittler im LKA Nordrhein-Westfalen nervös. Ein Beamter telefoniert mit einem Kollegen in Berlin und schickt hinterher eine alarmierende E-Mail: \"Dort laufen aktuell keine Maßnahmen mehr gegen den Amri, seit Wochen hat man ihn nicht mehr unter Kontrolle.\"", "Anis Amri hatte wohl trotzdem das Gefühl: In Berlin wird die Luft dünn. Er wollte weg, womöglich zunächst nach Italien. Ende Juli telefoniert er mit seiner Mutter in Tunesien. Er habe Stress, ein Freund habe fast jemanden umgebracht. Deswegen sei er jetzt auf der Flucht und habe schon ein Ticket gekauft. Zwei Tage später sitzt er in einem Bus nach Süddeutschland.", "Am 30. Juli greifen ihn Bundespolizisten in Friedrichshafen auf. Es ergibt sich eine absurde Situation: Die Beamten wollen Amri am Ausreisen hindern, weil er als Gefährder nicht in andere Länder des Schengen-Raums einreisen soll. Zugleich will ihn das Land so schnell wie möglich loswerden, weil er so gefährlich ist.", "Amri kommt in Abschiebehaft und versteht die Welt nicht mehr: \"Ich will von mir aus ausreisen. Warum muss ich deshalb hierbleiben?\" Als sie ihn durchsuchen, entdecken die Beamten zwei gefälschte italienische Ausweise, 281,42 Euro in bar, ein Klapphandy und einen Joint. Der Bereitschaftsrichter in Ravensburg ordnet Wochenendhaft an, die am Montag aber nicht verlängert wird. Die zuständige Ausländerbehörde Kleve sieht keine Möglichkeit, Amri ohne die Papiere nach Tunesien abzuschieben.", "Stattdessen wird Amris Liste der Strafverfahren noch länger. Die Bundespolizei Konstanz ermittelt nun gegen ihn wegen des Verdachts der Urkundenfälschung sowie des unerlaubten Aufenthalts und des unerlaubten Besitzes von Betäubungsmitteln. Konsequenzen hat das nicht. Amri wird ins Ausländeramt zitiert. Er bekommt eine Duldung, holt sich Geld ab, taucht wieder in Berlin ab - und ist frustriert.", "Es gehört zum Irrsinn des Falls, dass offenbar ausgerechnet die gescheiterte Ausreise das auslösende Moment für den späteren Anschlag war. Davon jedenfalls gehen heute die Ermittler aus. \"Er hatte Angst, dass er wegen seiner Drogensachen und der Schlägerei ins Gefängnis müsste. Er wollte wirklich abhauen\", sagt ein hochrangiger Beamter.", "Nach der kurzen Festnahme verhält sich Amri anders. Obwohl er seine Chatverläufe löscht, konnte die Polizei nach dem Anschlag sein Verhalten rekonstruieren.", "Statt wie bis dahin Pornoseiten besucht er nun vermehrt gewaltverherrlichende und dschihadistische Seiten. Die Erlöse aus seinen bisherigen Drogengeschäften überweist er seiner Familie in Tunesien. Am 5. Oktober schickt er eine Nachricht an seine IS-Kontakte: \"Ich will zu Euch ... Sagt mir, was ich tun soll.\" Der IS überzeugt Amri, statt ins Kalifat zu reisen, lieber im Westen zu bleiben und dort zuzuschlagen. Ende Oktober leistet Amri den Treueeid auf den IS-Führer Abu Bakr al-Baghdadi. Überwachungsbilder, die Berliner Ermittler nach dem Anschlag auswerten, belegen, dass sich Amri auch wieder häufig zur Fussilet-Moschee aufmacht: mindestens 17-mal von Oktober bis Dezember, auch am Abend des Anschlags zwischen 18.38 Uhr und 19.07 Uhr.", "Von alldem bekommen die Berliner Ermittler im Herbst 2016 nichts mehr mit. Sie haben Amri nicht auf dem Schirm. Sie wissen nicht einmal, wo er ist.", "Die Berliner Polizei hat im Oktober mit einem anderen gefährlichen Mann zu tun: Jaber Albakr. Auch er soll einen Terroranschlag in Berlin planen. Er wird schließlich in Leipzig festgenommen und erhängt sich in der Untersuchungshaft. Der Fall hat Priorität und bindet viele Kräfte.", "Anis Amri gerät bei den Ermittlern in den Hintergrund, obwohl aus Tunesien beunruhigende Meldungen kommen. Die dortigen Behörden haben die beiden Männer aus Libyen identifiziert, mit denen Amri im Februar kommuniziert hat. Sie zählen zu den bekanntesten IS-Terroristen aus Tunesien, kämpften in Syrien und haben Gefangene ermordet. Und sie stammen aus derselben Stadt wie Amri.", "Im Herbst erreichen auch mehrere Warnungen des marokkanischen Geheimdienstes die Deutschen: Amri führe derzeit \"ein Projekt\" aus, er bezeichne sein Gastland als \"Land des Unglaubens\". Er stehe in Kontakt mit IS-Sympathisanten in Deutschland und wohne mit einem Marokkaner zusammen, dessen Eltern IS-Anhänger und Cousins IS-Mitglieder seien.", "Die Ermittler aus NRW regen ein Treffen im GTAZ an. Sie warnen vor einem \"Gefahrenüberhang\" und meinen damit: Man muss sich Amri wieder genauer ansehen. Aber die Mehrheit im GTAZ sieht keinen Anlass zur Sorge. Wie ein Mantra wiederholt sie ihre Einschätzung: \"Auf Grundlage der vorliegenden Erkenntnisse ist kein konkreter Gefährdungssachverhalt erkennbar\", heißt es im Protokoll.", "Die geplante Abschiebung Amris kommt wochenlang nicht voran. Die Tunesier behaupten zunächst, Amri sei nicht ihr Staatsbürger. \"Tolle Wurst\", schreibt ein frustrierter Beamter. Und ein anderer: \"Wie gewohnt, geht bei Amri eben nichts ohne Komplikation.\"", "Am 24. Oktober 2016 kommt vom Interpol-Büro in Tunis die erlösende Nachricht, Amri sei ein tunesischer Staatsbürger. Das BKA schreibt eine Mitteilung, die, so heißt es, \"gerichtsverwertbar\" sei.", "Doch dem jungen Sachbearbeiter in Kleve reicht das nicht, er wartet weiter auf die Papiere. Allerdings, so schreibt er in einem Vermerk unmittelbar nach dem Anschlag, sei er davon ausgegangen, dass Amri weiter überwacht werde. Was schon längst nicht mehr der Fall ist.", "Heute wissen die Ermittler aus den rekonstruierten Chatprotokollen, dass Anis Amri ab Mitte Oktober einen Terrormentor hat. Schon in seinen Chats mit den IS-Leuten im Februar hatten diese ihm dazu geraten. Ein Mann, der ihn bis zum Anschlag begleiten soll. Wer es ist, wissen sie nicht. Sie kennen nur seinen Chatnamen.", "Am 10. November schickt der Mentor eine 143-seitige PDF-Datei mit dem Titel \"Die frohe Botschaft zur Rechtleitung für diejenigen, die Märtyreroperationen durchführen\". In dem Dokument ist die Option geschildert, mit einem Lkw in eine Menschenmenge zu fahren. Ab 1. Dezember beginnt Amri, den Berliner Breitscheidplatz auszukundschaften, den späteren Anschlagsort. Drei Tage später schickt der Mentor ein Kampflied.", "Als Amri am 19. Dezember den Sattelschlepper aus Polen kapert und den Fahrer erschießt, schickt er aus dem Führerhaus eine Nachricht an seinen Mentor. \"Ich bin jetzt im Auto ... Bete für mich, Bruder, bete für mich! ... Gott ist groß!\" Dann steuert er auf die Bretterbuden des Weihnachtsmarkts zu.", "Ahmad Imran, der Apotheker aus Aleppo, musste in den Monaten vor dem Anschlag oft an Amri denken. \"Ich vergesse alles, auch meine Deutschvokabeln\", sagt er, \"aber Amri habe ich nie vergessen.\"", "Er mag nicht viel Aufhebens um all das machen. Er weiß nicht, ob die Polizei Fehler gemacht hat. Er weiß nur, dass er Amri melden musste. \"Wir sind hier in Sicherheit. Deutschland gibt uns eine Wohnung und sogar Geld. Da bin ich es dem Land doch schuldig, dass ich es vor einem wie Amri warne.\"", "Ahmad Imran hat im Fall Amri alles richtig gemacht. Er ist einer von wenigen.", "Im Video: Anis Amri, Terrorist"]}}, "recommendations": []}