{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/9bmej3/das-bedingungslose-grundeinkommen-ist-der-naechste-schritt-der-demokratischen-entwicklung-523", "query_keywords": ["bedingungslos einkommen"], "creation_date": "02.06.2016", "last_modified": "02.06.2016", "crawl_date": "23.12.2020", "author_person": ["Till Rippmann"], "author_organization": [], "news_keywords": ["schweiz", "arbeit", "politik", "lohn", "freiheit", "abstimmung", "demokratie", "views-my-own", "vice-blog", "bedingungslosesgrundeinkommen", "bge"], "content": {"title": "Das Grundeinkommen ist ein natürlicher Schritt der demokratischen Entwicklung", "description": "Ist das bedingungslose Grundeinkommen eine Einladung für Schmarotzer oder doch eher ein Zeichen für eine wirklich fortschrittliche Gesellschaft?", "body": {"": ["Am Sonntag, 5. Juni, stimmen wir Schweizer Stimmbürger darüber ab, ob in der Schweiz ein bedingungsloses Grundeinkommen (BGE) für jeden Bürger eingeführt werden soll. Unabhängig davon, ob du arbeitest oder nicht, bekommst du als erwachsener Schweizer vom Staat zum Beispiel 2.500 Franken pro Monat zugesteckt. Kinder sollen beispielsweise 625 Franken bekommen. Wer arbeitet, bekommt theoretisch dasselbe BGE wie ein Arbeitsloser, es wird aber vom Lohn abgezogen.", "Verdienst du also 5.000 Franken, bekämst du in Zukunft 2.500 Franken Lohn plus 2.500 Franken BGE. Dasselbe gilt beispielsweise für IV-Bezüger: Das BGE ist für alle gleich und alles, was über den festgelegten Betrag geht, wird draufgelegt. Soweit die Umsetzungsdiskussion, die im Abstimmungskampf von allen Seiten hauptsächlich geführt wird.", "Die genauen Zahlen und die Finanzierung sind allerdings noch nicht festgelegt. Falls die Initiative angenommen würde, wäre damit lediglich der Auftrag an die Landesregierung beschlossen, den dann in der Verfassung verankerten Anspruch auf ein bedingungsloses Grundeinkommen für Einwohner der Schweiz im Gesetz umzusetzen. Die exakte Forderung im Initiativtext lautet:", "1. Der Bund sorgt für die Einführung eines bedingungslosen Grundeinkommens.", "2. Das Grundeinkommen soll der ganzen Bevölkerung ein menschenwürdiges Dasein und die Teilnahme am öffentlichen Leben ermöglichen.", "3. Das Gesetz regelt insbesondere die Finanzierung und die Höhe des Grundeinkommens.", "Diese Idee hat heftige Debatten ausgelöst: Ein BGE würde die Idee von Arbeit verändern, würde den Menschen ein unbekanntes Mass an Freiheit gewähren und jedem die Existenz sichern. Gleichzeitig würde das BGE unser System, wie wir es kennen, vollkommen verändern.", "Es ist enorm schwierig, abzuschätzen, wie sich die gesamte Arbeitsmarktsituation aufgrund von Entwicklungen wie der Digitalisierung verändern wird. Güter- und Informationswege waren noch nie so kurz wie heutzutage und es ist daher durchaus möglich, dass sich der Mensch als Arbeiter durch die Digitalisierung sozusagen selbst abschafft. Die Fantasie, aufgrund des technischen Fortschritts nie mehr arbeiten zu müssen, ist seit Jahrhunderten Bestandteil von Utopien und Science Fiction.", "Und nun sind wir in einigen Teilen der Welt vielleicht an der Grenze zu einem Zeitalter, in dem wir diese Utopie endlich umsetzen könnten. Wie weit wir die Arbeit Robotern und Computern am Ende tatsächlich überlassen können und werden, steht aber immer noch in den Sternen.", "Dennoch sei dir der Text von Philipp Löpfe ans Herz gelegt, in welchem er die letzten grossen Revolutionen des Arbeitsmarktes mit einer vergleicht, die wir wohl jetzt gerade erleben. Die Digitalisierung, das Internet, Roboter die Autos bauen, deine Reservationen entgegennehmen oder deine Rechnungen bezahlen—all diese Entwicklungen werden zweifelsohne einen massiven Effekt auf den Arbeitsmarkt haben.", "Das BGE wäre derweil wegen Gründen, Zahlen und Fakten, die wir bereits kennen, und im Sinne der Vorantreibens der demokratischen Grundidee, eine wichtige und meines Erachtens richtige Entscheidung. Wir wissen, dass ein überwiegender Teil der in unserer Gesellschaft geleisteten Arbeit nicht entlöhnt wird—zumindest nicht finanziell.", "Daraus können wir ableiten, dass es einerseits unfair scheint, wenn die meisten Arbeitsstunden nicht bezahlt werden und wir andererseits davon ausgehen dürfen, dass die Mehrheit der Menschen nicht primär wegen ihrem Lohn arbeitet, sondern dass es andere Gründe geben muss, die den Menschen an sein Tagwerk binden. Selbstverwirklichung, Liebe, Freude an der Arbeit und Ideologie sind alles vorstellbare Motive, die sich einem Fixlohn entziehen.", "Hannah Arendt hat im letzten Jahrhundert hergeleitet, dass der Sinn von Politik Freiheit ist. Falls du mit dem Buch Was ist Politik? von ihr vertraut bist, musst du diesen Text eigentlich nicht weiterlesen. Das dürfte aber nicht der Fall sein, es sei denn, du studierst zufällig Philosophie oder Politik. Wenn das doch so wäre, dann würdest du auch das Schriftstück kennen, auf dem unsere Demokratie basiert, das dereinst von Aristoteles verfasst wurde und den schlichten aber bezeichnenden Namen Politik trägt. Darin beschreibt der wohl meist referenzierte Gelehrte der westlichen Geschichtsschreibung die Grundlagen der Demokratie.", "Er baut dazu einen (theoretischen) Raum, den er die Polis nennt. In diesem Raum sollen gleichberechtigte, freie Bürger miteinander die Geschicke des Staates diskutieren. In der Polis sind aber nur sogenannte Hausvorstände zugelassen, also Männer, die über ein Haus, eine Familie und Sklaven verfügen. Du denkst jetzt vielleicht etwas wie \"so ein faschistisches Patriarchen-Arschloch\" und hast mit dieser Auffassung zugleich Recht wie Unrecht.", "Um was es Aristoteles nämlich ging, war nicht primär, diejenigen auszuschliessen, die in der griechischen Gesellschaft sowieso benachteiligt waren. Er hat aber festgestellt, dass Demokratie nur dann funktionieren kann, wenn diejenigen, die an ihr teilhaben, frei sind. Also frei von jedweder Abhängigkeit gegenüber Dritten, sei das durch Gewalt oder eben ökonomischen Zwang. Für Aristoteles war Freiheit nicht das Resultat von Demokratie, sondern die Bedingung dafür, an der Politik, respektive der Demokratie, teilzuhaben.", "Die demokratische Idee durchlief nach den alten Griechen noch einige Phasen wie etwa die römische Republik, bevor sie für Jahrhunderte in der Versenkung verloren ging. Die Germanen schleiften Rom, das Christentum hielt Einzug und dann war erstmal 700 Jahre Mittelalter mit König, Kaiser und Papst. Erst durch die philosophischen Strömungen, die den Grundstein für die französische Revolution liefern sollten, wurde die Demokratie wieder zum Leben erweckt.", "Seit der französischen Revolution verstehen wir die Demokratie, gerade was die Bedeutung von Freiheit betrifft, grundsätzlich anders als Aristoteles. \"Neuerdings\" (also seit 200 bis 300 Jahren) ist es nicht mehr so, dass freie Menschen zusammenfinden, um eine Demokratie zu sein.", "Vielmehr werden alle Freiheiten, die ein Mensch von Natur aus hat, also sich Nahrung zu nehmen, wo er sie findet oder seinem Nachbarn auf die Fresse zu hauen, wenn ihm danach sein sollte, an den Staat abgetreten. So etwas nennt man dann Gesellschaftsvertrag. Wir Bürger von westlichen Staaten gehen diesen Vertrag mit unserer Geburt ein. Der Staat gibt uns dann so viele Rechte wie möglich zurück. Zum Beispiel das Recht auf Privatsphäre oder die Gleichheit vor Gericht. Kurzum ist es nicht mehr so, dass wir grundsätzlich frei sind, sondern eben nur so frei, wie es unser Staat zulässt.", "So erklärt es sich, dass seither diverse Freiheiten und existenziellen Unabhängigkeiten durch den demokratischen Prozess erkämpft werden mussten. Der Wohlfahrtsstaat aber auch die liberale Marktwirtschaft sind solche Errungenschaften. Dabei versuchen die demokratischen Gesellschaften eigentlich nichts anderes, als der ursprünglichen Idee von Gleichheit durch Freiheit zu entsprechen. Dieses Projekt der Umsetzung von Demokratie läuft jetzt etwa 2.500 Jahre lang und ist immer noch deutlich von seiner Vollendung entfernt.", "In der Schweiz ist das Frauenstimmrecht keine 50 Jahre alt, ökonomische Abhängigkeiten und Zwänge sind in unserer 42.5-Wochenstunden-Gesellschaft alles andere als inexistent und die bereits erwähnte Gratisarbeit macht einen grossen Teil unserer Wirtschaftsleistung aus.", "Wenn wir Schweizer also das System, mit dem wir uns weltweit brüsten, in ein neues Demokratiezeitalter tragen und mit einer seiner ursprünglichsten Ideen wiedervereinen wollen, müssen wir das BGE annehmen.", "Ganz abgesehen von unserer ideologisch-demokratischen Pflicht, stehen wir Schweizer hier vor der Möglichkeit, die Idee von existenziellem Zweck zu überdenken.\nWie die letzten Jahrhunderte Raubbau an der Menschheit und dem andauernden Verschieben von sozio-ökonomischen Ungleichgewichten gezeigt haben, ist die Mentalität eines konstanten wirtschaftlichen Wachstums nicht mit der globalen Ressourcenlage in Einklang zu bringen.\nGleichzeitig leidet unsere Gesellschaft, trotz des ganzen Wohlstands und der Mitbestimmungsrechte, im internationalen Vergleich weit überproportional unter psychischen Erkrankungen wie Burn-outs und Depressionen. Vielleicht ist es an der Zeit, unseren Wohlstand einem neuen Zweck als sich selbst zukommen zu lassen, nämlich dem Glück durch Selbstbestimmung eines jeden einzelnen.\nDie Schweiz steht dieses Wochenende vor der Entscheidung, ob sie bereit ist, diesen nächsten und konsequenten Schritt zu einem Mehr an Freiheit und so zu einem Mehr an Demokratie zu tun. Es wäre ehrlicherweise nur ein mittelgrosser Schritt für die Schweiz, der für die Menschheit wie ein riesiger Schritt wirken könnte.", "Till auf Twitter.\nVICE Schweiz auf Facebook und Twitter.", "Titelbild von: Flickr | Generation Grundeinkommen | Open Source"]}}, "recommendations": []}