{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_88419038/was-macht-das-mit-menschen-langzeitstudie-zu-grundeinkommen-startet.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "15.10.2020", "last_modified": "15.10.2020", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Arbeit", "Soziales", "Deutschland"], "content": {"title": "Langzeitstudie zu Grundeinkommen startet", "description": "Für die einen ist es eine Faulheitsprämie, für andere der richtige Weg in eine neue Sozialpolitik - über die Idee des bedingungslosen Grundeinkommens wird seit langem diskutiert.", "body": {"": ["Das wollen das Deutsche Institut für Wirtschaftsforschung (DIW Berlin), der Verein Mein Grundeinkommen und Wissenschaftler des Max-Planck-Instituts zur Erforschung von Gemeinschaftsgütern und der Universität zu Köln in einer neuen Langzeitstudie untersuchen. Das Forschungsprojekt wurde am Dienstag mit der Freischaltung einer Bewerbungsseite im Internet gestartet.", "Wer seinen ersten Wohnsitz in Deutschland hat und mindestens 18 Jahre alt ist, kann sich um eine Teilnahme bewerben. Sobald eine Million Bewerber zusammengekommen sind, startet ein Auswahl- und Auslosungsprozess. 120 Teilnehmer sollen ab Frühjahr 2021 monatlich drei Jahre lang die 1200 Euro bekommen. Finanziert wird das Projekt über Spenden.", "Die Wissenschaftler wollen dann durch regelmäßige Befragungen der Teilnehmer herausfinden, wie sich ihr Alltag durch das Geld verändert. Der Blick richtet sich dabei unter anderem auf das Arbeitsleben, die Finanzen, den Bereich Familie und Beziehungen, soziale Kontakte oder auch auf mögliche psychische Veränderungen. Zur Analyse des Stresslevels würden auch Haarproben ausgewertet, heißt es.", "\"Wir wollen wissen, was es mit Verhalten und Einstellungen macht und ob das Grundeinkommen helfen kann, mit den gegenwärtigen Herausforderungen unserer Gesellschaft umzugehen\", sagte Michael Bohmeyer, Initiator des Vereins Mein Grundeinkommen, am Dienstag in Berlin. Es gebe zwar bereits weltweit wissenschaftliche Studien zum Thema, aber ihre Erkenntnisse seien begrenzt, sagte Jürgen Schupp, vom DIW Berlin. \"Sie sind entweder veraltet, nicht verallgemeinerbar oder untersuchen das Grundeinkommen nur für Erwerbslose. Vor diesem Hintergrund betreten wir in Deutschland mit dieser Studie wirklich wissenschaftliches Neuland\".", "Schon seit Jahren wird über die Idee des bedingungslosen Grundeinkommens diskutiert. Fürsprecher sind beispielsweise Linke-Chefin Katja Kipping, aber auch der Gründer der Drogeriemarktkette dm, Götz Werner. Gemeint ist damit eine Leistung, die jedem Bürger zustehen soll - unabhängig von Lebens- und Einkommensverhältnissen und dem Status der Beschäftigung. Also eine Summe X, die regelmäßig ohne Vorprüfungen an alle gezahlt wird, ob reich, ob arm, ob Baby oder Greis. Manchmal ist auch von \"Bürgergeld\" die Rede.", "Gegner der Idee befürchten, dass eine solche Zahlung die Motivation von Menschen bremse und diese letztlich unglücklicher mache. Zudem werden die Kosten angeführt. Rein rechnerisch würde ein Grundeinkommen von 1000 Euro für knapp 83 Millionen Bundesbürger fast eine Billion Euro im Jahr kosten. Die gesamten Staatsausgaben liegen bisher laut Statistischem Bundesamt bei knapp 1,5 Billionen Euro im Jahr.", "Der Verein Mein Grundeinkommen widerspricht in beiden Punkten: Für die \"Faulheitsthese\" gebe es keine Beweise. In weltweit allen Pilotprojekten sei genauso oder sogar noch mehr weitergearbeitet worden. Für die Finanzierung gebe es verschiedene Modelle.", "\"Das Grundeinkommen ist im Wesentlichen eine Steuerreform\", schreibt der Verein auf seiner Internetseite. Menschen mit geringen Einkommen hätten dadurch mehr Geld zur Verfügung, die so genannte Mittelschicht etwa gleich viel und die Reichsten etwas weniger als vorher. \"Unterm Strich zahlen diese Menschen dann mehr Steuern als sie Grundeinkommen erhalten.\" Mit Hartz IV gebe es zudem auch heute schon eine Art Grundeinkommen - nur sei dieses nicht bedingungslos, sondern sorge für Demotivation, Existenzangst und Misstrauen."]}}, "recommendations": ["https://www.t-online.de/finanzen/beruf-karriere/beruf/id_89174270/studie-wohlgefuehl-von-arbeitnehmern-2020-gestiegen-und-gesunken.html", "https://www.t-online.de/finanzen/geld-vorsorge/id_89171538/pendlerpauschale-ab-januar-machen-sich-lange-arbeitswege-bezahlt.html", "https://www.t-online.de/finanzen/beruf-karriere/bildung/id_89166774/jedes-werk-ein-unikat-wie-werde-ich-zahntechniker-in-.html", "https://www.t-online.de/finanzen/beruf-karriere/beruf/id_89159184/keine-panik-karriereplanung-waehrend-der-corona-krise-braucht-weitsicht.html", "https://www.t-online.de/finanzen/beruf-karriere/beruf/id_89159076/reiner-titelstolz-was-ein-abschluss-als-dipl-ing-noch-bringt.html"]}