{"news_outlet": "tonline", "provenance": "https://www.t-online.de/gesundheit/id_86934480/glaube-an-globuli-warum-homoeopathie-hilft-aber-nicht-wirkt.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "04.12.2019", "last_modified": "04.12.2019", "crawl_date": "21.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Gesundheit", "Gesundheit", "Medizin", "Homöopathie", "Naturheilkunde", "Komplementärmedizin", "Globuli", "Deutschland"], "content": {"title": "Warum Homöopathie hilft - aber nicht wirkt", "description": "Sanft heilen, ganz ohne die üblichen Tabletten, das verspricht die Homöopathie.", "body": {"": ["Jahrelang praktizierte die Ärztin in einer gut gehenden Homöopathie-Praxis in Heidelberg, dann kamen ihr Zweifel. Sie wälzte die Studienlage und kam zu folgender Erkenntnis: \"Homöopathie hat keinen signifikanten Vorteil gegenüber Placebo.\"", "Für diesen Satz forderte zuletzt ein Homöopathika-Hersteller eine Unterlassung, so bedrohlich scheint er zu sein. Rein wissenschaftlich ist die Aussage jedoch korrekt.", "Globuli ohne nachweisbare Wirkstoffe", "Ihr Traum vom \"schnellen, sanften, dauerhaften und sicheren Heilen\", erzählt Grams, war geplatzt. Sie schloss die Praxis, will seitdem aufklären. Dabei ist ihr wichtig: \"Homöopathie kann durchaus helfen, aber es sind nicht die Wirkstoffe oder etwa \"Informationen\" in den Globuli, die dafür verantwortlich sind.\"", "Denn in den Globuli-Zuckerkügelchen, der wohl bekanntesten Darreichungsform der Homöopathie, ist eigentlich gar nichts mehr drin. Ein gängiges Verfahren der Arzneimittel-Herstellung in der Homöopathie ist die Potenzierung. Das bedeutet nichts anderes, als dass der Wirkstoff so lange verdünnt wird, bis irgendwann nichts mehr nachweisbar ist. Bei Tollkirsche ist das vermutlich gut so - bei Kamille doch eher verwunderlich.", "Wirksamkeit muss nachweisbar sein", "Für Michaela Geiger, Vorsitzende des Deutschen Zentralvereins der homöopathischen Ärzte (DZVhÄ), ist der entscheidende Aspekt nicht die Höchstverdünnungen der Wirkstoffe in den Kügelchen. \"Wir wissen tatsächlich nicht, wie sie wirken, aber wir sehen - und das seit 200 Jahren - dass sie wirksam sind\", sagt sie. \"Da passiert etwas, das wir noch nicht messen können. Was übrigens auch für viele Behandlungsmethoden und Medikamente der \"Schulmedizin\" gilt, zum Beispiel Paracetamol.\"", "Natalie Grams hält nichts von dieser Art der Mystifizierung. Denn Wirksamkeit sei auch ohne Kenntnis des Wirkmechanismus nachweisbar, wenn sie denn vorhanden ist - wie eben bei Paracetamol und im Gegensatz zu Globuli. Der \"Zauber\" der Homöopathie beruhe unter anderem auf dem umfangreichen Erstgespräch, sagt sie. Üblicherweise dauert es mindestens eine Stunde. Patienten erzählen aus ihrem Leben und von ihren Sorgen. Der Homöopath hört zu, ist meist empathisch, hat Zeit und macht sich ein umfassendes Bild.", "Dass diese Form der Zuwendung hilft, ist unumstritten. Zudem begünstigt es die Placebo-Wirkung eines Arzneimittels erheblich. Placebo bedeutet, dass die reine Erwartung, dass etwas hilft, eine Wirkung zeigt. Das funktioniert über Lernmechanismen wie \"Das hat mir geholfen, also wird es wieder helfen\", oder durch die Beobachtung anderer bei deren erfolgreicher Behandlung.", "Der rätselhafte Placebo-Effekt", "Dabei gibt es Erfolgsfaktoren, das Arztgespräch zum Beispiel: \"Placebo funktioniert umso besser, je mehr Arztkontakt stattfindet. Die Wirkung wird durch Empathie verbessert und von der Annahme, dass das Medikament helfen wird\", erklärt Placebo-Forscherin Katja Weimer von der Universität Ulm.", "Übrigens tritt auch eine Placebo-Wirkung ein, wenn der Patient weiß, dass in der Tablette kein Wirkstoff enthalten ist. Kaum vorstellbar, aber wahr. Ob nun bewusst oder unbewusst: In Bezug auf den Placebo-Faktor macht die Homöopathie vieles richtig.", "Mit der Selbstheilungskräften allein wollen sich Homöopathie-Anhänger aber nicht abspeisen lassen. Obwohl die Wissenschaft dem widerspricht, glauben viele Menschen - und zwar nach Grams Beobachtung gerade Akademiker - unerschütterlich an die pseudomedizinische Lehre. Warum ist das so? \"Wir alle wünschen uns Wunder\", sagt Grams. Das habe wenig mit Rationalität oder Intellekt zu tun. \"Gerade wer viel Denkvermögen hat, findet die besten Ausreden.\"", "Die Grenzen der Homöopathie", "Michaela Geiger, die eine Hausarztpraxis betreibt, wehrt sich dagegen, dass die vermeintliche Wirkung vor allem auf dem ausführlichen Gespräch zwischen homöopathischem Arzt und Patienten beruhen soll. \"Wenn meine Praxis voll ist, habe auch ich keine Zeit eine Stunde zu reden. Die Wirksamkeit der Mittel zeigt sich bei den meisten Patienten trotzdem.\"", "Besonders große Erfolge sieht sie zum Beispiel in der Therapie des allergischen Heuschnupfens. Klar sei aber auch: \"Es gibt Grenzen.\" Jeder homöopathisch behandelnde Arzt untersuche seine Patienten zunächst auf der Grundlage einer klassischen medizinischen Ausbildung und entscheide dann über individuelle homöopathische Möglichkeiten. \"Ein Beinbruch wird natürlich nicht homöopathisch behandelt.\"", "Homöopathie ist nicht gleich Naturheilkunde", "Von der Homöopathie abzugrenzen ist die Naturheilkunde. Sabine Helmer ist Chefärztin für Innere Medizin, Onkologie und Palliativmedizin in Krefeld. Sie wendet Naturheilkunde als Ergänzung an. Dazu gehören Anwendungen wie Bewegungstherapie oder Entspannungsverfahren, aber auch pflanzliche Medikamente. Anders als bei Homöopathika sind in diesen Medikamenten materielle Wirkstoffe nachweisbar.", "Helmer betont aber auch, dass sich Ärzte und Patienten nicht allein auf die sogenannten komplementärmedizinischen Verfahren verlassen dürfen. Sie seien eben keine Alternative, sondern nur Ergänzung. So setzt die Ärztin Naturheilverfahren zum Beispiel dafür ein, die Nebenwirkungen einer Chemotherapie zu lindern. Oder sie verordnet eine Misteltherapie, die weiße Blutkörperchen stimulieren und das Allgemeinbefinden bessern soll.", "Patienten, die ihre Krebserkrankung rein mit einem naturheilkundlichen Verfahren behandelt haben wollen, rät sie davon ab. Allerdings fragt sie in solchen Fällen bei den Patienten nach, warum sie sich gegen die klassische Medizin wehren. Oft treffe man dann auf Ängste oder schlechte Erfahrungen. Und darüber könne man mit den Patienten sprechen.", "Zeit statt Globuli", "Sprechen ist sowieso ein gutes Stichwort. Denn klar ist, so Natalie Grams, dass in der Medizin heute kaum mehr Zeit sei, um mit dem Patienten zu reden. Auch abrechnen könnten die Ärzte das in der Regel nicht. Das sei etwas, was sich dringend ändern muss. Und: Wer weiter Globuli nehmen möchte, solle das gerne tun, sagt sie. Nur bezahlen darf es die Krankenkasse nicht. \"Unsere gesetzliche Krankenkasse basiert auf einem Solidarsystem. Das Geld sollte für nachweislich wirksame Mittel ausgegeben werden.\"", "Eine gute Idee wäre es daher zum Beispiel, die Gesprächskompetenz von Ärzten zu verbessern und das ärztliche Gespräch besser zu entlohnen, so Grams. Denn die Kommunikation - die wirkt definitiv."]}}, "recommendations": ["https://www.t-online.de/unterhaltung/id_89516550/verstoesse-gegen-corona-regeln-keine-masken-kein-abstand-walhalla-wegen-andrangs-gesperrt.html", "https://www.t-online.de/nachrichten/ausland/id_89516168/coronavirus-briten-wollen-bis-ende-juli-impfangebot-fuer-alle-erwachsenen.html", "https://www.t-online.de/leben/essen-und-trinken/id_89473754/kondensmilch-kaffeesahne-kaffeemilch-wo-sind-die-unterschiede-.html", "https://www.t-online.de/nachrichten/panorama/id_89514460/coronavirus-touristen-und-dealer-die-jagd-nach-der-rettenden-impfung.html", "https://www.t-online.de/nachrichten/panorama/id_89514412/fallzahlen-corona-zahlen-steigen-rki-registriert-7676-neuinfektionen.html"]}