{"news_outlet": "tonline", "provenance": "https://www.t-online.de/leben/familie/schwangerschaft/id_44268776/geburt-hebammentipps-fuer-den-kreisssaal.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "21.05.2015", "last_modified": "21.05.2015", "crawl_date": "22.02.2021", "author_person": [], "author_organization": ["t-online.de"], "news_keywords": ["Eltern", "Schwangerschaft und Geburt", "Gynäkologie", "Hebammen", "Kreißsaal", "Geburt", "Wehen", "Geburtsvorbereitungskurs", "Hebamme", "Geburtsvorbereitung"], "content": {"title": "Diese Hebammentipps erleichtern die Zeit im Kreißsaal", "description": "Diese Tipps von Hebammen erleichtern Frauen die Zeit vor der Geburt im Kreißsaal.", "body": {"": ["Bei der Geburt ist es wichtig, sich wohl und geborgen zu fühlen. Ist die Mutter verkrampft, findet das Baby viel schwieriger den Weg durch den Geburtskanal und damit ins Leben. Schauen Sie sich deshalb die Kliniken und/oder Geburtshäuser in Ihrer Umgebung an. Kennen Sie die Einrichtung und den Kreißsaal und haben Sie sich bewusst für diese entschieden, werden Sie sich auch in der einmaligen Situation der Geburt sicher fühlen."], "Welches Krankenhaus ist geeignet?": ["Die meisten Krankenhäuser bieten an, sich von einer sogenannten Beleghebamme begleiten zu lassen. Das heißt, Ihre Hebamme, die Sie vorher kennen gelernt und bei der Sie bestenfalls den Geburtsvorbereitungskurs gemacht haben, begleitet Sie auch im Kreißsaal und kümmert sich um Sie und Ihr Kind. Gerade dieses Vertrauensverhältnis macht vielen Frauen die Stunden im Kreißsaal leichter.", "Wichtig ist: Bei der Geburt darf geschrien und geschimpft, gelacht und geweint werden. Sie und Ihr Begleiter dürfen alles tun, was Ihnen gut tut - denn es ist Ihre \"Geburtsstunde“ als Mutter!", "Hebammentipp: Gerade bei Zweit- oder Drittgebärenden sollte der Entbindungsort nicht zu weit entfernt sein, da Geschwisterkinder häufig schneller zur Welt kommen, als das erste Kind einer Frau."], "Wann muss ich ins Krankenhaus?": ["Es ist so weit: Die Wehen setzen ein. Gerade beim ersten Kind setzt nun auch häufig eine leichte Panik ein - bei Mann und Frau. Doch die Natur hat vorgesorgt - ganz so schnell geht es mit dem Kinderkriegen meistens doch nicht. Wenn sich die Gebärmutter regelmäßig in einem Abstand von fünf bis sieben Minuten zusammenzieht, steht zwar die Geburt bevor und Sie sollten Ihr - hoffentlich schon gepacktes - Köfferchen nehmen und sich von Ihrem Partner ins Kranken- oder Geburtshaus fahren lassen. Doch keine Angst, bei den meisten Frauen dauert die Eröffnungsphase der regelmäßigen Wehen zwischen sechs und zwölf Stunden. Hektik ist also nicht angebracht. Denn die Wehen steigern sich bis zu einem minütlichen Rhythmus, bevor die Presswehen einsetzen können.", "Hebammentipp: Bereiten Sie sich auf den Moment gut vor und packen Sie schon alles Nötige in eine Tasche. Besprechen Sie mit Ihrem Begleiter im Vorfeld, wer was macht und ob Angehörige oder Freunde informiert werden sollen. So geraten Sie nicht in Panik und gefährden sich und das Kind."], "Woran erkenne ich die echten Wehen?": ["Auch die Vorwehen können äußerst schmerzhaft sein, deshalb wissen viele Frauen nicht, ob sie nun echte Wehen haben oder nur Vorwehen, die die Gebärmutter auf die Geburt vorbereiten. Ein wichtiges Indiz für die \"falschen\" Wehen: Sie treten vor allem bei Belastung auf und verschwinden bei Entspannung.", "Hebammentipp: Nehmen Sie bei \"Verdacht“ auf echte Wehen ein warmes Bad. Hören die Wehen im warmen Wasser wieder auf, war es falscher Alarm. Werden die Wehen stärker, schmerzhafter und regelmäßiger, dann haben Sie höchstwahrscheinlich echte Wehen. Allerdings gilt die goldene Regel: \"Lieber einmal zu viel ins Krankenhaus gefahren, als das Baby auf dem Weg entbinden.\""], "Nachwehen klingen wieder ab": ["Endlich ist alles gut überstanden und plötzlich setzen erneut Wehen ein? Das kann zwei Gründe haben: Entweder es handelt sich um Nachgeburtswehen, bei denen die Plazenta herausgeschoben wird oder um sogenannte Nachwehen. Sie treten vor allem in den ersten drei Tagen auf und sorgen dafür, dass die Gebärmutter sich wieder zusammenzieht und sich innerhalb der nächsten zwei Wochen zu normaler Größe zurückbildet. Gerade bei Frauen, die schon Kinder zur Welt gebracht haben, kann dieser Vorgang schmerzhaft sein.", "Hebammentipp: Manchen Frauen hilft Wärme, legen Sie sich deshalb ein warmes Kirschkernsäckchen oder eine Wärmflasche in den Rücken. Sie können auch versuchen, sich mit einer Handtuchrolle auf den Bauch zu legen. Dabei sollte das Tuch auf Höhe der Gebärmutter liegen. Dadurch wird das geronnene Blut, das sich in der Gebärmutter vor dem Muttermund angesammelt hat, leichter ausgestoßen."], "Leichtere Geburt": ["Viele Hebammen bieten im Vorfeld der Geburt - etwa vier Wochen vor Termin - Akupunktur an, sozusagen zur Einstimmung des Körpers. Durch die stimulierte Lockerung der Bänder erleben viele Frauen die Stunden der Geburt entspannter. Fragen Sie Ihre potentielle Hebamme beim Kennenlerngespräch, ob sie Akupunktur anbietet oder was sie sonst für die Erleichterung der Geburt bevorzugt."], "Aromatherapie im Kreißsaal": ["Mit einem schönen Duft und gedämpften Licht wird es im Kreißsaal gleich heimeliger. Hebammen sorgen häufig von sich aus für eine schönere Atmosphäre im Kreißsaal und stellen Duftkerzen oder Duftöle auf. Falls Sie im Vorfeld nicht darauf hingewiesen wurden und Sie sich einen speziellen Duft für die Stunden im Kreißsaal wünschen, packen Sie \"Ihren\" Duft und die Duftlampe in Ihr Klinikköfferchen. Falls Sie noch keinen Duft gefunden haben: Bewährt hat sich besonders eine Mischung aus Eisenkraut, Jasmin, Lavendel, Rose und Ylang-Ylang. Falls Ihnen der Duft unangenehm in die Nase steigt, scheuen Sie sich nicht, dies zu sagen. Sie sind der Boss, Ihnen muss es gut gehen!"], "Bachblüten gegen die Angst": ["Manche Frauen machen sich große Sorgen um die Geburt, um ihr Kind und um ihre eigene Gesundheit. Natürliche Heilmittel helfen die Ängste zu mindern. Denn gegen den psychischen Druck, den sich gerade junge oder sehr perfektionistisch veranlagte Frauen machen, kommen häufig weder ihr Partner oder ihre Hebamme an. Hebammen arbeiten in diesem Fall häufig mit Bachblüten. Zum Beispiel nimmt Mimulus die Angst vor der Geburt, Elm die Angst, der neuen Verantwortung nicht gewachsen zu sein und Impatiens besänftigt eine mögliche Unruhe. Nehmen Sie jeweils ein bis zwei Tropfen in ein halbes Glas Wasser und trinken Sie es langsam innerhalb einer Viertelstunde. Bei Bedarf wiederholen Sie die Einnahme. Sprechen Sie die Einnahme von jeglichen Mitteln mit Ihrer Hebamme ab!"], "Homöopathie in der Geburtsheilkunde": ["Viele Hebammen arbeiten mit Globuli, um die werdende Mutter und das Neugeborene bestmöglich zu betreuen und zu umsorgen. Denn die Medizin der Homöopathie wirkt auf natürliche Art und Weise - ohne schädliche Nebenwirkungen. Für jede Situation gibt es ein passendes Mittel: Caulophyllum (auch Frauenwurzel genannt) vermindert Gebärmutterblutungen und Schwangerschaftsbeschwerden und hilft bei zu schwachen Wehen. Chamomilla können Sie nehmen, um Schmerzen zu lindern, Gelsemium lockert den Muttermund.", "Hebammentipp: Nehmen Sie gerade in den sensiblen Stunden der Geburt nur eine Potenz von C oder D sechs und etwa jede halbe Stunde fünf Globuli."], "Die natürlichste Sache der Welt": ["Jede Geburt ist einzigartig, genauso wie jede Frau und jedes Neugeborene. Vertrauen Sie auf Ihren Körper und auf sich selbst und auf das kleine Wesen in Ihrem Bauch. Gerade in der heutigen Zeit sind wir häufig verkopft und machen uns Sorgen um Dinge, die vor ein paar Jahrzehnten noch als das Natürlichste auf der Welt galten. So sollten Sie auch die Geburt Ihres Kindes sehen. Als eine wunderschöne Erfahrung in Ihrem Leben, die Sie mit Ihrem Partner teilen und die sie niemals vergesse werden.", "In unserer \"Eltern-Welt\" finden Sie alles, was Eltern bewegt: Jetzt Fan werden und mitdiskutieren!"]}}, "recommendations": ["https://www.t-online.de/region/muenchen/news/id_89429848/muenchen-baby-boom-im-lockdown-wie-corona-die-geburtshilfe-fordert.html", "https://www.t-online.de/nachrichten/panorama/id_89387558/seltene-geburt-in-der-luft-baby-martin-wurde-im-rettungshubschrauber-geboren.html", "https://www.t-online.de/leben/familie/kleinkind/id_89372820/elterngeld-reform-2021-das-aendert-sich-ab-1-september-2021.html", "https://www.t-online.de/gesundheit/krankheiten-symptome/id_89089154/leben-mit-zerebralparese-wenn-der-koerper-nicht-macht-was-der-kopf-will.html", "https://www.t-online.de/leben/familie/schwangerschaft/id_88953636/statistisches-bundesamt-anteil-an-mehrlingsgeburten-stark-gestiegen.html"]}