{"news_outlet": "tonline", "provenance": "https://www.t-online.de/gesundheit/heilmittel-medikamente/id_60727932/kann-homoeopathie-bei-arthrose-helfen-.html", "query_keywords": ["homöopathie", "alternativmedizin", "globuli"], "creation_date": "21.02.2019", "last_modified": "21.02.2019", "crawl_date": "25.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["Körperliche Beschwerden", "Gelenke und Knochen", "Homöopathie", "Arthrose", "Gelenkschmerzen", "Schmerzen", "Gelenke", "Arzneimittel", "Gesundheit"], "content": {"title": "Kann Homöopathie bei Arthrose helfen?", "description": "Arthrose kann mit starken Schmerzen einhergehen. Homöopathen sind überzeugt, dass Globuli Linderung verschaffen können.", "body": {"": [], "Bei Arthrose: Schulmedizin oder Homöopathie?": ["Eine homöopathische Behandlung kann keinen Arztbesuch und die von spezialisierten Schulmedizinern empfohlenen Heilmethoden ersetzen. Alternativmediziner, die Homöopathie einsetzen, sind dennoch davon überzeugt, dass diese Mittel gegen Arthrose wirken. Eine Vielzahl wissenschaftlicher Studien spricht den Homöopathika eine Wirkung ab, weil die Mittel so stark verdünnt werden, dass schließlich im Labor keine Inhaltsstoffe mehr nachweisbar sind. Genau das ist das Prinzip der Homöopathie.", "Wenn Sie dennoch auf die alternative Methode setzen wollen, sollten Sie sich in Absprache mit Ihrem Arzt an einen Homöopathen wenden, der genaue Angaben zur Anwendung und Dosierung der unterschiedlichen Mittel machen kann. Neben den klassischen homöopathischen Globuli gibt es auch eine Reihe an \"Komplexmitteln\" wie etwa Traumeel, Zeel, Bryorheum oder Denisia, die Kombinationen verschiedener homöopathischer Stoffe enthalten sollen. Der Vorteil dieser sogenannten Komplexmittel, so heißt es, läge darin, dass sie ein breiteres Wirkungsspektrum hätten."], "Homöopathisches \"Komplexmittel\" Rhus Toxicodendron": ["Je nach Intensität der Schmerzen des zu behandelnden Gelenks sollen der Lehre zufolge verschiedene homöopathische Mittel zur Linderung der Beschwerden zum Einsatz kommen. Die bei der Homöopathie angewendete sogenannte Konstitutionsbehandlung soll ganzheitlich angelegt sein. Das heißt, der Mensch wird mit seinen körperlichen und seelischen Merkmalen als Ganzes gesehen, anstatt nur einzelne Organe zu behandeln. Homöopathen argumentieren deshalb so, dass dazu vorab alle Ursachen und Symptome der Erkrankung geklärt werden. Gewissenhafte Schulmediziner gehen ebenfalls zunächst den Ursachen einer Erkrankung nach.", "Bei einer Vielzahl von Gelenkschmerzen sowie dem Gefühl der Steifigkeit soll laut Homöopathen \"Rhus Toxicodendron\" wirken, ebenfalls ein \"Komplexmittel\". Es wird auch bei Rückenschmerzen und Nackensteife gegeben. Folgender Effekt wird von Homöopathen beschrieben: Patienten würden demnach häufig unruhig und verspürten zunächst einen verstärkten Bewegungsdrang. Wenn man diesem nachginge, würden die Schmerzen zunächst schlimmer, dann aber allmählich nachlassen, heißt es. Zusätzlich solle die betroffene Stelle mit Wärme versorgt werden."], "Je nach Leiden ein anderes Mittel?": ["Bei stechendem Schmerz durch Stürze, Stöße oder falsche Bewegungen hilft nach Auffassung von Homöopathen \"Arnica montana\". Treten Gelenkschmerzen im Rahmen der Regelblutung auf, wird meist \"Cimicifuga\" als Wirkstoff gewählt. Sind die großen Gelenke wie etwa Hüfte oder Knie betroffen, und das Leiden lässt sich durch bohrende, ziehende und krampfartige Schmerzen charakterisieren, werden die Beschwerden mit \"Harpagophytum\" behandelt. In diesem Fall sei von Bewegung dringend abzuraten: Die betroffene Stelle solle stattdessen ruhen und gewärmt werden, so lautet die Empfehlung. \"Causticum\" sei hingegen ein Homöopathikum, das bei der Behandlung bereits fortgeschrittener Arthrose helfe. Also dann, wenn der Patient bereits an brennenden Schmerzen, wundem Gefühl in den Gelenken, Versteifung, Verformung und Lähmungserscheinungen leide.", "Im Sinne der \"Konstitutionsbehandlung\" müsse die genaue Auswahl der Wirkstoffe von einem erfahrenen Homöopathen vorgenommen werden, da der spezifische Krankheitsfall entscheidend sei."]}}, "recommendations": []}