{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=37248", "query_keywords": ["tetrahydrocannabinol", "legal"], "creation_date": "03.03.2017", "last_modified": "03.03.2017", "crawl_date": "25.02.2021", "author_person": ["Götz Eisenberg", "Jens Berger"], "author_organization": [], "news_keywords": ["Amok", "Fake News", "Justiz", "Konkurrenzdenken", "Perspektivlosigkeit", "Straßenverkehr", "Suizid", "Verkehrskatastrophe"], "content": {"title": "Das Automobil als Waffe und Selbstwertprothese", "description": "In Berlin wurde Anfang der Woche das Urteil im Prozess gegen zwei junge Männer gesprochen, die bei einem illegalen Autorennen einen Mann zu Tode gebracht haben. In Heidelberg raste am 25. Februar ein 35-Jähriger mit einem Auto in eine Menschenmenge, tötete einen und verletzte zwei weitere Passanten. Anlass für Götz Eisenberg, über die Rolle des Automobils in dieser Gesellschaft und das Phänome ...", "body": {"": ["In Berlin wurde Anfang der Woche das Urteil im Prozess gegen zwei junge Männer gesprochen, die bei einem illegalen Autorennen einen Mann zu Tode gebracht haben. In Heidelberg raste am 25. Februar ein 35-Jähriger mit einem Auto in eine Menschenmenge, tötete einen und verletzte zwei weitere Passanten. Anlass für Götz Eisenberg, über die Rolle des Automobils in dieser Gesellschaft und das Phänomen „Amok“ nachzudenken. Von Götz Eisenberg[*].", "Am 27. Februar 2017 wurden zwei 25 beziehungsweise 28 Jahre alte Männer in Berlin wegen eines illegalen nächtlichen Autorennens, das sie im Februar 2016 auf dem Kurfürstendamm veranstaltet hatten und bei dem ein unbeteiligter Autofahrer zu Tode kam, wegen Mordes zu einer lebenslangen Freiheitsstrafe verurteilt. Sie hatten während des Rennens mehrere rote Ampeln überfahren. Einer der beiden rammte dann mit circa 160 Stundenkilometern einen Wagen, der rund 70 Meter weit geschleudert wurde und dessen Fahrer noch am Ort des Unfalls verstarb. Das Gericht befand, die beiden jungen Männer hätten mit „bedingtem Vorsatz“ gehandelt und bei ihrem Handeln den Tod und die Verletzung anderer Verkehrsteilnehmer billigend in Kauf genommen. Die Verteidiger hatten dagegen Schuldsprüche wegen fahrlässiger Tötung für den einen Fahrer und wegen Gefährdung des Straßenverkehrs für den anderen gefordert. Sie argumentierten, der Vorsatz, an einem Rennen teilzunehmen, sei nicht mit einem Tötungsvorsatz gleichzusetzen. Ihnen würde “bei so einer Fahrt das Risiko nicht in den Sinn kommen”. Die Männer seien davon ausgegangen, alles unter Kontrolle zu haben. Die Verteidigung kündigte an, in Revision zu gehen.", "Viagra des männlichen Stolzes", "Wenn das Berliner Urteil in einer Revision beim Bundesgerichtshof Bestand hätte, würden die Richter damit, wie man so sagt, Rechtsgeschichte schreiben. Denn bislang wurden illegale Straßenrennen wie Kavaliersdelikte behandelt und die Raser wurden auch dann, wenn Todesopfer zu beklagen waren, in der Regel wegen fahrlässiger Tötung verurteilt. Die Höchststrafe ist hier fünf Jahre. Kommt bei einer innerstädtischen Raserei niemand zu Schaden, wird sie, wenn überhaupt, als Ordnungswidrigkeit geahndet und die Raser kommen mit einer Geldstrafe und einem befristeten Führerscheinentzug davon. Ich erinnere mich noch an einen ähnlich gelagerten Fall in Köln, bei dem die Täter, die eine Radfahrerin zu Tode gebracht hatten, mit Bewährungsstrafen belegt wurden. Die Angehörigen der jungen Frau waren ob des Urteils und der in ihm zutage getretenen Geringschätzung des Lebens fassungslos. Sie waren in ihrem Gerechtigkeitsempfinden tief verletzt und ihr Glaube an den Rechtsstaat war erschüttert. Die Tat hat das prekäre Gleichgewicht der Gesellschaft gestört, die von einem Gericht ausgesprochene Strafe soll es wieder herstellen. Am Ende von Berufung und Revision steht ein rechtskräftiges Urteil, das den Rechtsfrieden wiederherstellen und der Gesellschaft und den Betroffenen ein Weiterleben ermöglichen soll. Urteile, wie sie bisher in solchen Fällen üblich waren, erfüllen diese Funktion nicht und lassen bei den Angehörigen des Opfers Rachegelüste entstehen.", "Das Berliner Urteil stellt in meinen Augen klar, dass das menschliche Leben das höchste Rechtsgut ist und dass die Gesellschaft auf Verletzungen dieses Rechtsgutes konsequent reagiert. Es ist ein Urteil mit einer möglicherweise großen generalpräventiven Wirkung. Potenzielle Täter wissen nun, dass sie zur Rechenschaft gezogen werden und mit einer harten Bestrafung rechnen müssen, wenn sie das Leben anderer leichtfertig aufs Spiel setzen.", "Autos fungieren in unserer Kultur als Viagra des schwächelnden männlichen Stolzes. Der Gashebel wird zum einzigen Hebel, den man noch betätigen kann. Ein kleines alltägliches Beispiel: An einer Ampel unweit meiner Wohnung halten kurz nacheinander zwei schwarze Autos. Sie kommen nebeneinander zu stehen. Die Fahrer haben rasierte Schädel und tragen Gangstersonnenbrillen. Die beiden jungen Männer haben Witterung aufgenommen, Reflexe schnappen ein und setzen einen Mechanismus in Gang, der kaum noch zu stoppen ist: Die Autos werden zu männlichen Selbstwertprothesen, die das Selbstgefühl aufblähen und ihren Besitzern das Gefühl vermitteln, grandios zu sein. Die Kraft der Motoren wird über ihren Status entscheiden. Sie betreiben ein nervöses Wechselspiel zwischen Kupplung und Gaspedal, sodass die Autos leicht vor- und zurückwippen. Ihre Blicke gehen hektisch zwischen den Lichtern der Ampel und dem Rivalen hin und her. Beide warten auf das Startsignal. Verspätete Fußgänger oder Radfahrer hätten keine Überlebenschance. Die Ampel springt auf Gelb, innerhalb von Sekundenbruchteilen geben sie Gas, Motoren heulen auf, Reifen quietschen und die Wagen schießen leicht schlingernd davon. Ein paar hundert Meter weiter müssen sie ihr Rennen vor der nächsten roten Ampel ebenso rabiat unterbrechen. Wer die erste Etappe gewonnen hat, kann ich nicht erkennen.", "„Spitzenleistungen“ wie das Berliner Ereignis sind nur auf der Basis eines „Breitensports“ möglich, von dessen massenhafter Ausübung sich jeder Verkehrsteilnehmer jeden Tag ein Bild machen kann. Das Automobil erfüllt wie der Fußball eine wichtige sozialpsychologische Funktion: die gestaute Wut derer loszulassen, die in Unmündigkeit und Ohnmacht gefangen sind. Wie gewisse Hunde keine Tiere, sondern das nach außen verlegte Aggressionspotenzial ihrer Besitzer sind, so sind gewisse Autos keine Fortbewegungsmittel, sondern lackierte Kampfhunde, die ihre Fahrer aufeinander loslassen. Kaum vorstellbar, dass kapitalistische, auf Konkurrenz basierende Gesellschaften wirklich zum selbstfahrenden Automobil übergehen. Wo sollten die gestauten Aggressionen hingehen, wenn man ihnen den Zugang zum Gaspedal und das Ausagieren im Straßenverkehr verwehrt? Wahrscheinlich ist, dass sich die Wut im Kreis drehen und unter den Unterdrückten ihre Verheerungen anrichten würde, sie könnte sich aber auch gegen ihre Verursacher kehren. Damit das nicht geschieht, nimmt diese Gesellschaft nach wie vor Menschenopfer in Kauf.", "Einschnappende Reflexe", "In Heidelberg raste am Nachmittag des 25. Februar 2017 ein Auto in eine Menschenmenge vor einer Bäckerei eingangs der Fußgängerzone. Das Auto erfasste drei Passanten, bevor es gegen einen Pfosten prallte und zum Stehen kam. Zwei dieser Passanten wurden leicht verletzt, ein 73-jähriger Mann erlag Stunden nach der Tat in einer Klinik seinen Verletzungen. Der Fahrer verließ das Auto und floh zu Fuß und mit einem Messer bewaffnet. Kurze Zeit später wurde er von der Polizei gestellt und aufgefordert, sein Messer niederzulegen. Nach Polizeiangaben soll er sich stattdessen mit dem Messer in der Hand bedrohlich auf die Beamten zubewegt haben. Nachdem er auch mit Pfefferspray nicht zu stoppen gewesen sei, habe ein Beamter auf ihn geschossen. Er wurde mit einem Bauchschuss in eine Klinik gebracht und soll nach einer Operation außer Lebensgefahr sein. Es handele sich um einen 35-jährigen in Heidelberg lebenden Studenten, ließen die Ermittler verlauten. Er sei zuvor nicht polizeibekannt gewesen. Nichts weise auf einen terroristischen oder islamistischen Hintergrund der Tat hin, es sei eher von der „Amokfahrt eines psychisch labilen Mannes“ auszugehen. Näheres könne man zu diesem Zeitpunkt über die Motive des Täters noch nicht sagen.", "Soviel Zeit wollten sich andere nicht lassen. Kurz nach Bekanntwerden der Amokfahrt schnappten die inzwischen üblichen Reflexe ein. Die Nutzer der sogenannten sozialen Medien wussten mehr als die Polizei und begannen wild herumzuphantasieren und zu -twittern. Es handele sich um die Tat eines Flüchtlings, wurde behauptet. Die Polizei sah sich genötigt, gegen die ins Kraut schießenden Gerüchte und Falschmeldungen vorzugehen und twitterte ihrerseits: „Und noch mal für alle: Tatverdächtiger: Deutscher OHNE Migrationshintergrund.“ Dennoch war weiterhin vom Migrationshintergrund des Täters die Rede; wenn auch das nicht zutreffen sollte, handele es sich mindestens um einen zum Islam konvertierten Deutschen. Wenn die Polizei das nicht bestätige, habe man es wieder mal mit einer gezielten Fehlinformation und arglistigen Täuschung der Behörden zu tun. Hatte die Polizei nicht auch nach den Kölner Silvesterereignissen erst nach tagelangem Leugnen und massiver Kritik von außen eingeräumt, dass in jener Nacht etwas vorgefallen war und dass daran schwerpunktmäßig junge männliche Migranten aus dem Maghreb beteiligt waren? Eine Folge der (Des-)Informationspolitik der Kölner Polizei besteht darin, dass die Polizei insgesamt massiv an Glaubwürdigkeit eingebüßt hat und dass man Flüchtlingen und Migranten einen Bärendienst erwiesen hat. Die Ausländerfeinde argumentieren seither nach einem berühmten Schweizer Motto: „Ob Wilhelm Tell gelebt hat, weiß man nicht. Aber dass er den Landvogt Geßler umgebracht hat, steht fest.“", "So schnell geben jene, die im Bann ihrer Vorurteile Bescheid zu wissen glauben, nicht klein bei. Sie lassen sich wie ihr großes Vorbild Donald Trump auch durch Fakten nicht irritieren und verfahren nach dem Motto: „Wenn zwischen meiner Meinung und den Tatsachen Differenzen auftreten: umso schlimmer für die Tatsachen!“ Immer aufs Neue bekommen wir Beispiele geliefert für die Ohnmacht eines aufklärerischen Ansatzes, der davon ausgeht, man müsse die Leute bloß mit den sogenannten Fakten und „der Wahrheit“ konfrontieren und schon ließen sie von ihren irrigen Meinungen ab. Vorurteile sind keine bloßen Fehlinformationen, sondern denktechnische Verhütungsmittel, die ihre Träger davor schützen, sich mit Wirklichkeit zu infizieren und von ihr aus dem Konzept bringen zu lassen. Vorurteile sind gegen die Realität und Korrekturen durch gegenläufige Erfahrungen perfekt abgedichtet. Puschkin sagte: „Teurer als die bittere Wahrheit ist uns der erhabene Wahn“. Vorurteilsbeladene Menschen sind immer bestrebt, ihre Meinung zu validieren. Dazu blenden sie störende Elemente einfach aus. Harald Welzer hat dazu kürzlich bemerkt: „Vorurteile sind Orientierungsmarken und Wegweiser in einer komplexen Welt, weshalb man gern an ihnen festhält, insbesondere dann, wenn sie den Vorteil aufweisen, die Welt widerspruchsfrei zu erklären.“", "Schwierige Motivsuche", "Da der Täter sich über seine Motive ausschweigt, kann man über sie nur Vermutungen anstellen. Auch dann, wenn Amoktäter überleben und reden könnten, finden sie oft keinen Zugang zu ihren Motiven. Polizei, Richter und forensische Gutachter bemühen sich, jene Motive nachzuliefern, an denen es den Tätern offensichtlich mangelt oder die ihnen nicht zugänglich sind. Schon Franz Alexander und Hugo Staub haben die Antwort des Angeklagten auf die Frage des Richters nach seinen Motiven: „Ich weiß es nicht“ mit dem Kommentar versehen: „Dieses einzige wahre Wort, das bei der Gerichtsverhandlung gefallen ist, glaubt kein Mensch.“ In der Regel kommt das Kausalitätsbedürfnis der Justiz, die bis heute an dem Grundsatz festhält: „Jener hat die Tat begangen, dem sie nützt“, erst dann zur Ruhe, wenn es dem Täter im Laufe langwieriger Befragungen gelingt, seine Tat in eine halbwegs plausibel klingende Erzählung einzubetten, die sich gesellschaftlich produzierter und lizenzierter Codierungen bedient. Die Ehrlichkeit des „Ich weiß es nicht“ bricht unter dem Dauerbeschuss der Fragen schließlich zusammen und weicht einer Nachproduktion von Motiven, die die Justiz und die beunruhigte Öffentlichkeit aufatmen lassen: „Aha, das ist es also!“ Der Schrecken „zweckfreier“ Gewalt und „reinen“ Hasses scheint gebannt, wenn Unbekanntes in leidlich Bekanntes verwandelt ist und die Tat sich approbierten Deutungsmustern schließlich doch zu fügen scheint.", "Da auch ich ein Kausalitätsbedürfnis habe und es nur schwer ertragen kann, einen Fall wie diesen in der Schwebe zu belassen, beteilige ich mich aus der Ferne an der Motivsuche. Meine Phantasie zum Heidelberger Fall, die durch meine Erfahrung mit Tätern dieser Art und die Art der Tatbegehung genährt wird, ist die, dass es sich um einen Fall dessen handeln könnte, was Kriminologen “suicide by cop” nennen. In eine aussichtlos erscheinende Lage geratene Menschen bringen sich nicht selbst um, sondern legen es darauf an, sich von der Polizei erschießen zu lassen. Es handelt sich meist um vom Leben enttäuschte, gescheiterte, anomisch vereinsamte Menschen, die über ihren inneren Unglücksvorräten brüten. Mir ist aus meiner Arbeit im Gefängnis ein Fall in Erinnerung, wo sich ein junger Mann, der in eine schwere Lebenskrise geraten war, zwei Mal darum bemüht hat, sich erschießen zu lassen. Beim ersten Versuch war der Scharfschütze zu gut und traf ihn an der Schulter. Beim zweiten ging er in einem Obdachlosenheim mit einem Samurai-Schwert auf Polizisten los, die er zuvor selbst gerufen hatte und die sich nicht anders zu helfen wussten, als ihn zu erschießen.", "Gerade fällt mir ein, dass sich mir die Selbstmord-Hypothese womöglich auch deswegen aufgedrängt hat, weil mein Unbewusstes das Heidelberger Ereignis mit etwas anderem verknüpft hat. Vor etlichen Wochen erhielt ich die E-Mail eines mir unbekannten Mannes, in der er seinen bevorstehenden Abschied von der Welt ankündigte. Er habe, schrieb er zur Erklärung, warum er seine Abschieds-Mail ausgerechnet an mich und noch einen anderen Autor adressierte, dessen und meine „Veröffentlichungen der letzten Jahre mit größtem Interesse verfolgt“. Wie ich jetzt beim nochmaligen Lesen der Mail sehe, ist auch er Student und ungefähr im gleichen Alter wie der Heidelberger Amok-Fahrer. In der Mail heißt es unter anderem: „seit 3 Jahren auf Nikotin, Alkohol, Tetrahydrocannabinol … Fragen: Warum? Warum leben? Warum leben auf Kosten anderer? Entwicklung Sinn des Lebens: Beantwortung zweier Fragen: Was ist Mensch? Warum tut Mensch, was Mensch tut? … Was sind das denn für Kommilitonen/innen? ‚Jeder gegen Jeden?!?‘ ‚JA KLAR!!!‘ … Freundin sagt Adieu, seit dem … frei nach Camus ‚La vie est absurde!‘ Ich wünsch Euch was“\nVielleicht ebnet diese Mail einen Weg zum Verständnis der präsuizidalen Stimmung, in der sich möglicherweise auch der Heidelberger Student befunden hat. Nebenbei bemerkt: Ich habe, um die Ankündigung nicht einfach auf sich beruhen zu lassen oder als drogeninduzierten Versuch abzutun, Aufmerksamkeit auf sich zu ziehen, die Mail an die Polizei jenes Ortes weitergeleitet, in dem ich den Absender vermutete. Man versprach mir, dem nachzugehen. Was daraus geworden ist, weiß ich nicht.", "Inszenierungsschablonen", "Seit Jahren wird im Namen der Prävention vor Anschlägen auf Weihnachtsmärkten und anderen großen Menschenansammlungen gewarnt. Anfang Dezember 2012 notierte ich: „Um die Weihnachtszeit herum hat man doch immer ein gewisses Katastrophenbedürfnis und die Hoffnung, dass ein äußeres Ereignis uns näher zusammenrücken und die guten Seiten an uns entdecken lässt. Die Ermittler warnen nun wieder vor möglichen Anschlägen auf Weihnachtsmärkte. Es beginnt die inzwischen fast zu einem Ritual gewordene alljährliche vorweihnachtliche Mobilmachung der Bevölkerung gegen einen unsichtbaren Feind, der überall und nirgends vermutet werden kann und soll.“", "Ich möchte die guten präventiven Absichten, mit denen diese alljährlichen Warnungen verbreitet werden, gar nicht in Abrede stellen. Aber wir sollten zur Kenntnis nehmen, dass ein Kollateralschaden dieser Warnungen eben darin besteht, dass man vage tatgestimmte Menschen auf Möglichkeiten der Tatbegehung hinweist. Politik und Medien stellen „Inszenierungsschablonen“ zur Verfügung und zeigen, wie man es machen kann, wenn man es denn machen möchte. Ist dann irgendwann einmal eine solche Tat begangen worden, ziehen sie in der Regel ähnliche Taten nach sich. Die Medien und ihre Berichterstattung sorgen dafür, dass ein bis dato unbekannter Täter aus dem Schatten heraus- und ins Licht der Scheinwerfer hineintritt und sich, salopp gesagt, eine Mode entwickelt. Georges Devereux spricht in seinem Buch Normal und anormal von „Modellen des Fehlverhaltens“.", "Wie gewisse, der medizinischen Vorsorge und gesundheitlichen Aufklärung verschriebene TV-Magazine und entsprechende Rubriken von Zeitschriften unterhalb der Ebene der manifesten Botschaft dafür sorgen, dass die jeweilige „Krankheit der Saison“ in den gesellschaftlichen „Symptompool“ (Edward Shorter) eingespeist wird, aus dem sich der auf der Suche nach einer Konkretisierung seines diffusen leib-seelischen Leidens befindliche Zeitgenosse bedienen kann, so tragen die der Aufklärung und Kriminalitäts-Prävention dienenden Fernsehsendungen dazu bei, neue „Modelle des Fehlverhaltens“ zu etablieren. Bekannt und erforscht wurden die verheerenden Folgen des Fernsehspielfilms „Tod eines Schülers“, der das Publikum für die Identitätsnöte Pubertierender sensibilisieren wollte. In zeitlicher Nähe zur Ausstrahlung des mehrteiligen Films stieg die Rate der Eisenbahn-Suizide in der entsprechenden Altersgruppe drastisch an. Ein „Kollateralschaden“ solcher Sendungen, wie auch der angeblich der Prävention verpflichteten Kriminal-Magazine der privaten Sender, besteht darin, dass sie „ansteckend“ wirken, neue Codierungen für abweichendes Verhalten produzieren und bereits approbierte vermassen. Im Laufe meiner Tätigkeit im Gefängnis sind mir wiederholt Gefangene begegnet, die sich von der Sendung “Aktenzeichen XY ungelöst” zu ihren Taten anregen ließen.", "Chronik der Amokfahrten", "Manchmal wundere ich mich, wie vergesslich auch sogenannte Experten sind, die jetzt in Talkshows sitzend so tun, als sei die Amokfahrt von Nizza etwas Neues und eine teuflische Erfindung des IS. Wie ein Blick auf die bei weitem nicht vollständige Liste der Amok-Fahrten zeigt, ist das Automobil schon länger ein Instrument homizidaler und suizidaler Tendenzen.", "2009 ist beim Koninginnedaag in Apeldoorn ein junger Mann mit seinem PKW in die Menschenmenge gerast und hat dabei sechs Menschen getötet und ein Dutzend verletzt. Da sprach noch niemand vom Islam, sondern man sortierte das in die Rubrik Amok ein. Karst T., förderten die Ermittlungen nach der Tat zu Tage, sei verzweifelt gewesen, weil er kurz zuvor seine Arbeit und seine Wohnung verloren habe.", "Am 1. August 2013 ist in Regensburg ein 46-jähriger Mann mit seinem Auto durch die Stadt gerast. Er durchbrach eine Baustellenabsperrung, fuhr in Höchstgeschwindigkeit durch eine Fußgängerzone, wobei er Passanten erfasste und verletzte, und krachte schließlich in die gläserne Eingangstür eines Waschsalons. Dabei erfasste der Wagen ein fünfjähriges Mädchen und ihre dreijährige Schwester. Das fünfjährige Mädchen starb, ihre jüngere Schwester wurde schwer verletzt. Die Motive des Mannes, der verletzt überlebte, sind unklar. Er soll in einer Klinik wegen psychischer Probleme behandelt worden sein.", "Während der Fußballweltmeisterschaft 2006 durchbrach ein Mann mit seinem PKW die Absperrung um die Fanmeile am Brandenburger Tor, fuhr in die Menschenmenge und verletzte circa 20 Menschen. Ein Gericht erklärte ihn später für geisteskrank und wies ihn in die Psychiatrie ein.", "Im Juni 2015 raste der 26-jährige Alen R. mit einem grünen Geländewagen in eine Menschenmasse in der Fußgängerzone der Grazer Innenstadt. Danach ging der Österreicher mit bosnischen Wurzeln mit einem Messer auf Passanten los. Traurige Bilanz der Bluttat: Drei Menschen starben, über 30 wurden verletzt.", "Im Januar 2017 raste ein Amok-Fahrer im Zentrum der australischen Stadt Melbourne in eine Fußgängerzone und tötete dabei drei Menschen. Etliche weitere wurden schwer verletzt, teilten die Behörden mit. Die Polizei betont, es handele sich nicht um einen Terroranschlag.", "Reiner Hass, blinde Wut", "Rechtsradikale und islamistische Gewalt haben uns in der letzten Zeit derart in Beschlag genommen, dass wir überrascht sind, wenn sich Taten wie der Amoklauf von München und nun in Heidelberg ereignen – Taten ohne terroristischen oder islamistischen Hintergrund. Wir schienen eine Weile lang vergessen zu haben, dass es auch „reinen Hass“ gibt, der auf jede ideologische Begründung verzichtet und sich blind und richtungslos entäußert. Dabei ist diese Form des Hasses zeitgemäß und diejenige, die diese Gesellschaft ex negativo am exaktesten spiegelt. Rechtsradikale und islamistische Formen der Gewalt sind im Vergleich dazu, salopp gesagt, Ausdruck rückständiger Leidenschaften.", "Der englische Historiker Eric J. Hobsbawm vermutet, dass es kein Zufall ist, „ dass von den zehn größten Massenmorden in der amerikanischen Geschichte acht seit 1980 geschehen sind“. Als Folge neoliberalistischer Praktiken habe sich eine „Kultur des Hasses“ ausgebreitet, die Männer, nachdem sie eine Zeit lang einsam, frustriert und voller Wut gewesen sind, dazu ermuntert habe, ihre Taten zu begehen. Die Deregulierung von Staat und Wirtschaft scheint mit einer psychischen Deregulierung einherzugehen, die all jene Hemmungen beiseite räumt, die bislang dafür sorgten, dass Aggressionen in der inneren Watte stumpf wurden und sich in Gestalt von Depression oder Krankheiten gegen die eigene Person wendeten. Der von Ökonomie und Markt geforderte „flexible Mensch“ (Richard Sennett) soll alle Hemmungen ablegen, damit er zu allem fähig werde. So ist es denn auch. Man kann offensichtlich nicht beides zugleich haben: den hochflexiblen, wendigen, allseits anschlussfähigen Menschen und einen Fundus von in der Person fest verankerten handlungsleitenden Normen und Werten. Deswegen ist für die Zukunft damit zu rechnen, dass es vermehrt zu unkontrollierten Trieb- und Impulsdurchbrüchen kommt.", "Soziosen", "Vielleicht müssen wir uns fragen, ob sich die zeitgenössischen und auf dem Vormarsch begriffenen Störungsbilder, deren destruktive Äußerungsformen die Öffentlichkeit erschrecken, überhaupt noch zureichend in den traditionellen psychiatrisch-psychologischen Diagnose-Manualen und Begriffen unterbringen lassen oder ob wir nicht vielmehr genötigt sind, sie als „Soziosen“ zu begreifen. Waren die klassischen Neurosen, in deren Behandlung die Psychoanalyse sich herausbildete, das Produkt einer patriarchalischen Traditionsfamilie, in der eine ungebrochene Vaterautorität Triebverzicht und Unterwerfung unters Realitätsprinzip erzwang, so zeugen die neuen Krankheitsbilder eher von einem Zuwenig an (gelungener) Verdrängung und zugemuteter Enttäuschung. Wo treffen wir noch familiäre Beziehungen und Bindungen an, die sich zu ödipalen Dramen oder auch nur persönlich ausgetragenen Konflikten zuspitzen? Unter den Realitätseinbrüchen der Gegenwart ist der familiäre Binnenraum zusammengebrochen, die Eltern verblassen zu Statisten. Das, was man euphemistisch immer noch Familie nennt, ist häufig bloß noch eine einzige Szenerie von Gleichgültigkeit und Kälte. Die Gesellschaft nimmt die Kinder umweglos in Beschlag und formt sie nach ihrem Bilde. Innerlichkeit, einst ein von der Außenwelt geschiedener seelischer Raum, der dem Individuum im besten Fall eine gewisse Autonomie gewährte, ist nur noch die Herstellung einer Beziehung der Außenwelt zu sich selbst auf dem Wege einer flachen Verinnerlichung. Was wir gegenwärtig gehäuft antreffen, sind psychisch vermittelte soziogene Erkrankungen, die unmittelbar die Pathologie des gesellschaftlichen Ganzen widerspiegeln und weniger Ausdruck einer familiär vermittelten Störung der psycho-sexuellen Kindheitsentwicklung sind. Der gewaltsame und menschenfeindliche Charakter einer auf Kälte und Gleichgültigkeit basierenden Gesellschaft und die Tendenz zur Verrohung der Verkehrsformen werden durch die scheinbar motivlose und zweckfreie Gewalt gleichsam aus der Abstraktion gerissen und zur Kenntlichkeit gebracht. Die kriminelle Physiognomie der Zukunft wird vom Amoklauf geprägt sein. „Wenn die Gewalt aus der Unterdrückung aufsteigt, dann der Hass aus der Entleerung“, schrieb Jean Baudrillard. Der „reine Hass“ entsteht aus vollkommener Indifferenz, er ist frei flottierend und ohne stabiles Objekt. Indifferent tötet der Amokläufer ebenso indifferente Wesen. Im Vergleich dazu ist der Rechtsextremismus Ausdruck kleinbürgerlich-rückständiger Affekte. Da aber die Bevölkerung aus ungleichzeitigen Teilvölkern zusammengesetzt ist, die verschiedenen „Psychoklassen“ (deMause) angehören, werden wir damit rechnen müssen, dass verschiedene Formen der Aggression und Gewalt noch eine Weile nebeneinander existieren. Einstweilen wird sich die Wut derer, die autoritär dressiert und zur Sau gemacht wurden, weiter in rechtsextreme und rassistische Gewalt verwandeln. Was sie in sich begraben mussten und dann krampfhaft niederhalten, setzen sie aus sich heraus und verfolgen es dort in Gestalt von Fremden und Minoritäten. Wenn wir vollends ins „Nirwana des Geldes“ (Robert Kurz) eingetreten sein werden und alle Ungleichzeitigkeiten getilgt sind, wird als letzte Zuckung menschlicher Vitalität nur subjekt- und objektloser Hass übrig bleiben.", "[«*] Götz Eisenberg ist Sozialwissenschaftler und Publizist. Er arbeitete mehr als drei Jahrzehnte lang als Gefängnispsychologe im Erwachsenenstrafvollzug. In der »Edition Georg Büchner-Club« erschien im Juli 2016 unter dem Titel »Zwischen Arbeitswut und Überfremdungsangst« der zweite Band seiner »Sozialpsychologie des entfesselten Kapitalismus«. Dort hat er soeben unter dem Titel: »Es ist besser, stehend zu sterben als kniend zu leben! No pasarán!« auch ein Bändchen zum Spanischen Bürgerkrieg veröffentlicht."]}}, "recommendations": []}