{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=46710", "query_keywords": ["legal", "cannabis", "hanf", "thc"], "creation_date": "25.10.2018", "last_modified": "25.10.2018", "crawl_date": "25.02.2021", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Drogen", "Justiz", "Kriminalität", "Marktliberalismus", "Regulierung", "Suchterkrankung"], "content": {"title": "Leserbriefe zu: Kanada legalisiert Cannabis – Sollte Deutschland nachziehen?", "description": "Zu dem Artikel \"Kanada legalisiert Cannabis – Sollte Deutschland nachziehen?\" erreichten uns diese recht gegensätzlichen Leserbriefe.  Nach der Lektüre können sich die Leser vielleicht einmal mehr Ihre eigene Meinung bilden, je nachdem welche Argumente am überzeugendsten erscheinen. Vielen Dank an die Leser, die uns geschrieben haben! Zusammengestellt von Moritz Müller.\r\n\r\n1. Leserbrief\r\n\r\n- N ...", "body": {"": ["Zu dem Artikel “Kanada legalisiert Cannabis – Sollte Deutschland nachziehen?” erreichten uns diese recht gegensätzlichen Leserbriefe. Nach der Lektüre können sich die Leser vielleicht einmal mehr Ihre eigene Meinung bilden, je nachdem welche Argumente am überzeugendsten erscheinen. Vielen Dank an die Leser, die uns geschrieben haben! Zusammengestellt von Moritz Müller.\n\n1. Leserbrief", "– Na, dann kann man uns nur viel Spass wünschen, wenn die organisiert kriminellen Wirtschaftsttäter sich der Drogenvertriebsstellen in der neoliberalen Wirtschaft annehmen. Wir können ja getrost davon ausgehen, dass Kontroll- und Zertifizierungsorgane wie der legale Vertrieb privatwirtschaftlich funktionieren werden. Das ist eine tolle Sache, dann wird der Kragen gar nicht erst schmutzig. In anderem Fall wird der Staat gerne behilflich sein. Schon von Mises hat das in den zwanziger Jahren gefordert, weil Drogenhandel ein normaler Wirtschaftszweig sei. Dem stimmen schon viele Schüler zu, denen man mit Ideen von gesellschaftlicher Ächtung gar nicht mehr kommen muss, weil ja auch nichts geächtet wird, wie dieser Diskurs selbst schon wieder zeigt, wie andere Diskurse auch, in denen „Ächtung“ der Ware, für die man gerade Marketing betreibt, gefordert wird. Der bedeutet nur eines: Freien Markt für alles Warenförmige, wir müssen nur endgültig unsere humanistischen Kriterien für Waren den Brunnen runterspülen. Es gibt auch Leute, die Menschenhandel in seinen unterschiedlichen Formen als normalen Wirtschaftszweig betrachten. Dafür brauchen sie ja die Auflösung staatlicher Funktionen, die sie jahrzehntelang schon betreiben. Und die Funktionsträger Richter und Kriminalbeamte machen gerne mit.", "Das ist nichts als Gegenaufklärung, um Korruption legal zu machen. Ich wünsche mir das für meine Kinder nicht, wie afghanische Bauern sich ihre Abhängigkeit vom europäischen Drogenmarkt für ihre Kinder auch nicht wünschen. Sorry, Drogenfans!", "Thomas Hannibal", "Replik Tobias Riegel:", "Lieber Herr Hannibal,", "Sie schreiben: “Wir können ja getrost davon ausgehen, dass Kontroll- und Zertifizierungsorgane wie der legale Vertrieb privatwirtschaftlich funktionieren werden.“ Nein, genau das kann/soll durch Legalisierung verhindert werden – der Staat hätte mit diesem Weg immerhin die Chance, die Kontrolle über dieses lukrative Feld zurückzuerobern.", "Dagegen ist die jetzige Situation doch die, die Sie beschreiben: Private Kartelle teilen sich den Markt auf – unter Ausschluss und Destabilisierung der Staaten.", "Mit freundlichen Grüßen, Tobias Riegel", "2. Leserbrief", "Guten Tag Herr Riegel und nachdenkseiten-Team,", "Beim genannten Artikel bin ich über einige Sätze gestolpert, vor allem diese: “Bei der Diskussion um die Drogenpolitik muss jedwede Drogen-Verniedlichung oder gar Verherrlichung geächtet werden. Ein drogenfreies Leben sollte das Ideal sein, ein solches Leben ist mutmaßlich reicher als eines voller Süchte”.", "Wessen Ideal? Und weshalb? Hier stellt der Autor seine persönliche Sicht als Maxime für die gesamte Menschheit dar. Selbst wenn der Artikel an sich einen liberaleren Umgang mit Drogen fordert ist seine Aussage bestenfalls eine ideologisch geprägte Einzelmeinung. Lassen Sie Ihre Ideologie hinter sich können Sie entdecken, dass die Mystiker durch die Menschheitsgeschichte hindurch und über alle Kulturen hinweg psychedelische Substanzen zur Bewusstseinserweiterung zu sich nahmen, dass die gesellschaftlichen Fortschritte im Westen der sechziger Jahre des 19. Jahrhunderts nicht unwesentlich auf der (teilweisen) Legalität von LSD beruhten, dass der gesamte “Summer of Love” ohne LSD nie geschehen wäre, dass etliche bedeutende wissenschaftliche Entdeckungen unter Anwendung bewusstseinserweiternder Substanzen gemacht wurden, dass ein Großteil der weltberühmten Künstler nicht so ganz nüchtern waren und ihre Werke ohne Drogen nicht denkbar etc. Die Ansicht, dass der Konsum von Drogen automatisch mit Sucht verknüpft ist, ist im Übrigen äußerst kleingeistig, zahlreiche Drogen ohne nennenswertes Suchtpotenzial sind illegal, Suchtproblematik ist generell ein Einzelfall der nichts über die überwiegende Mehrheit problemfreier Konsumenten aussagt und längst nicht jeder Gelegenheitsraucher oder -trinker wird nikotin- oder alkoholsüchtig.", "Voriges Jahr durfte ich auf der wissenschaftlichen Konferenz DrugScience in der Charité Berlin Vorträge zum aktuellen Stand der (leider noch eingeschränkten) Forschung hören. Ein Beispiel: Signifikante Erfolge bei der Suchtbehandlung sowie bei der Behandlung von Depressionen und der Verbesserung des psychischen Befindens von sterbenskranken Patienten konnten mittels MDMA und LSD erzielt werden – frei von Nebenwirkungen. Probanden berichten von tiefgehenden spirituellen Erfahrungen, deren anhaltende positive Wirkung noch Monate nach dem Versuch signifikant nachgewiesen werden kann und die häufig als eines der bedeutendsten Erlebnisse ihres Lebens genannt werden.", "LSD, Ayahuasca, Meskalin, Pilze, DMT, Cannabis u.a. ermöglichen dem Konsumenten zu erfahren, dass alles was er weiß falsch ist und seine Umwelt grundsätzlich zu hinterfragen um Wege der Besserung zu finden – das ist der Hauptgrund der Kriminalisierung und es wäre weise, auf dieses Potenzial zu setzen anstatt mit schnöden Steuern zu argumentieren und vor “Verniedlichung” zu warnen.", "Am Rande noch: “Cannabis ist nicht gut für die Gesundheit, doch ein Verbot ist extrem gefährlich und schlimmer als Cannabis”, sagt Jean-Sebastien Fallu, Suchtexperte an der Universität von Montréal – noch so ein Satz. Als “Suchtexperte” muss der Herr wohl so argumentieren, jedoch wird er keinen Beleg für nachteilige Auswirkungen auf die Gesundheit bei Cannabis in Backwaren finden – es existiert schlichtweg keiner, die gesundheitliche Beeinträchtigung kommt allein vom Verbrennungsprozess.", "Also: nachdenken und den Geist erweitern.", "Beste Grüße\nE. G.", "3. Leserbrief", "Cannbis ist bei uns verboten, weil es eine illegale Droge ist. So betreibt man Lobbyismus für einen kriminellen Schwarzmarkt. Wie brutal und nachhaltig unser Staat Konsumenten verfolgt, durfte ich in den letzten Monaten, mit großem inneren Zorn und Ohnmacht in meinem Familien- und Bekanntenkreis beobachten. Es handelt sich um junge Menschen, die im Zeitraum der Verfolgung ihr Abitur machten und in einer Ausbildung stehen.\n \nNach einem anonymen Hinweis kam es zu Hausduchsuchungen, fünf (!) Polizisten die die Zimmer, die Wäsche 18jähriger nach Drogen durchwühlen. Smartphones wurden eingezogen und untersucht. Nach ihren eigenen Aussagen haben sie gedacht das sei doch alles nicht so schlimm. Kiffen sei überall präsent, in der Popkultur, Serien. Politiker die sich mit Hanfpflanzen fotografieren lassen oder den Dealern in Berlin ein Denkmal bauen wollen. Sozial vernetzt und naiv, haben sie es jetzt mit einer entschlossenen Staatsanwaltschaft zu tun.\n \nSelbst die Tatsache das sie Abitur gemacht haben wird ihnen zum Nachteil ausgelegt. Hätten sie die Mengen (hochgerechnet aus gefundenen leeren Plastiktütchen) selbst konsumiert, hätten sie niemals ihr Abitur geschafft, also müssen sie dealen. Zu erleben wie dieser unser Staat unsere Kinder mit derart abenteuerlicher Juristerei verfolgt, dreht mir den Magen um und potenziert meine Politikerverdrossenheit. Die Auswertung der Handys führt aktuell zu weiteren Verfolgungen.\n \nEs gibt bereits ein Urteil, eine Geldstrafe wurde verhängt, ohne Information und Teilnahme des eingeschalteten Anwaltes, der die Unschuld hätte beweisen können. Der Anwalt sagt es sei besser das Urteil anzunehmen, da eine Wiederaufnahme unterm Strich höhere Kosten verursache. Was für eine alleinerziehende Mutter das schlagende Argument ist, sie muss jetzt damit leben das ihr Sohn unschuldig verurteilt wurde und sie das nicht wieder zurecht rücken kann. Selbstredend das die Geldstrafe für die Familienkasse einer Krankenschwester zur Belastung wurde. Es bleibt ein Eintrag im Führungszeugnis.\n \nEines hat mir diese Geschichte gezeigt, die Justiz kann schon wenn sie will, wenn sie Kriminalität ohne Opfer verfolgt und damit Opfer schafft. Ein Studium auf Lehramt wurde schon abgebrochen, so viel Willkür und Härte und das Erleben der eigenen Ohnmacht, müsste ich auch als Erwachsener erst mal verarbeiten. Ich bitte meine Emotionalität zu entschuldigen, das nimmt uns beteiligte Eltern sehr mit und weitere Gerichtsverhandlungen stehen an. Diesmal mit Anwalt.\n \nDas haben unsere Kinder nicht verdient, was haben sie verbrochen? Ihr Elan und ihre Freude ins Studium, ins Leben zu starten ist sehr gedämpft bis gebrochen. Ihr Verhältnis zum Staat? Gebrochen. Ist er so gefährlich der Cannabis-Konsument?\n \nSonst zeichne ich meine Leserbriefe gerne mit meinem Namen, diesmal bleibe ich lieber anonym.", "(Die Name der Leserin ist der Redaktion bekannt.)", "4. Leserbrief", "hallo liebe nachdenkler,", "ich schätze viele eurer beiträge. aber über d.o.g. habe ich mich geärgert.", "warum?", "für eine umfassende begründung fehlt mir im moment leider die zeit – sorry.", "aber kurz zusammen gefasst denke ich, dass es sich bei den legalisierungsbefürwortungsbestrebungen nicht darum geht, das drogenproblem aus humanistischen gründen in den griff zu bekommen: es geht nicht darum eine verbesserung für den einzelnen menschen, den einzelnen abhängigen zu bewirken sondern eher darum, die zahl der legal abhängigen zu erhöhen: so erschliesst man als “staat” neue finanzquellen und erzeugt ein weit grösseres heer von legal “ruhiggestellten, die leichter zu regieren und unter kontrolle zu halten sind”.", "glaubt ihr nachdenkler wirklich, dass sich durch eine legalisierung – d.h. dadurch, dass sich “der staat zum oberdealer” macht -präventions- und unterstützungsmassnahmen erhöhen?", "übrigens präventions- und unterstützungsangebote wurden trotz fachlicher einwände im zuge des “sozialen kahlschlags” in den letzten 20-30 jahren enorm heruntergefahren, dabei weiss jeder, dass es diese investitionen in soziale infrastruktur, in schulen und bildungseinrichtungen, treffpunkte und einrichtungen der jugend- u. kinderarbeit, nachbarschaftshäuser und und und … unverzichtbare bestandteile für ein gesundes, selbstverantwortliches und autonomes selbst und damit für eine gelingende demoratie sind.", "durch eine legalisierung d. h. dadurch, “dass sich der staat zum oberdealer macht” werden auch die weltweiten von staatlichen geheimdiensten betriebenen ekelhaften und menschenverachtenden drogendeals nicht weniger, die grunlage globalisierter machtspielchen sind und das leben von millionen von menschen (z.b. in afghanistan) zerstören.", "deshalb bitte ich im fall des o.g. beitrags um eine differenziertere betrachtung bzw. ergänzende anmerkungen.", "bei der diskussion um die legalisierung geht es nicht um verbot oder nicht verbot sondern um das, was wir als freiheit oder autonomie begreifen und damit um die grundlagen zur gestaltung des gemeinschaftlichen zusammenlebens.", "mit grossem respekt für ihre arbeit und freundlichen grüssen\nchristine gugel", "5. Leserbrief", "Liebes Team der NachDenkSeiten,\n \nSuchtexperten sind sich in der Frage Legalisierung von Cannabis nicht einig! Einigkeit besteht lediglich daran, den Konsum zu entkriminalisieren. Wie das geschehen könnte, darüber wird gestritten.\n \nAber immerhin sind sich taz und NDS bei einem Thema mal einig und ich freue mich auf die nächste Hanfparade, wenn Anna Lehmann und Albrecht Müller mit dem “Legelize it”-Transparent vorneweg laufen. Der Beifall von Monsanto ist gewiss!\n \nIronie beiseite. Das Thema ist vielschichtig und eignet sich “eigentlich” nicht für Späße.. Zu Uruquay hier ein guter Beitrag.\n \nIch bin trockener Alkoholiker und cleaner Kiffer und ehrenamtlich in der Suchthilfe tätig. Mein Selbsthilfeverein arbeitet mit den Profis der Psychiatrie des Jüdischen Krankenhauses Berlin (bekannt für qualifizierte Entgiftung) und der Therapieeinrichtung Tannenhof Berlin-Brandenburg zusammen..Die Kooperation zwischen ehrenamtlichen Betroffenen und profesionellen Helfern hat sich bewährt und ist ein (!) Ansatz, Süchtigen auf dem Weg in ein cleanes und trockenes Leben zu halten.\n \nMomentan machen wir sowohl in der Präventionsarbeit wie auch beim ersten und zweiten Schritt in ein Drogen-Freies Leben (Entgiftung und Therapie) die Erfahrung, dass Mittel stark zurück gefahren werden. Bei zunehmender Zahl der Süchtigen. Und: Die Süchtigen sind immer jünger und inzwischen nicht nur von einem Mittel abhängig. Wir haben es mit immer mehr  Abhängigen zu tun, die polytox sind. Stets war die Einstiegsdroge Cannabis oder Alkohol.\n \n“Wirklich gefährlich sind nicht die Drogen, sondern das Verbot” ist eine sehr fahrlässige Aussage!. Wir haben es in der Selbsthilfe immer mehr mit Heranwachsenden zu tun, die sich eine Psychose angekifft haben! Das heutige Cannabis hat nichts mehr mit dem Hippie-Kraut zu tun, das ich vor 40, 50 Jahren geraucht habe. Der THC-Gehalt est um das 35-fache höher!\n \nSowohl mein Selbsthilfeverein wie die beiden Einrichtungen sind gegen eine generelle Freigabe. Und wir sind nicht alleine! Meines Wissens spricht sich der ehemalige Leiter der Hauptstelle gegen Suchtgefahr, Rolf Hüllingshorst, auch gegen eine Freigabe aus.\n \nEine Freigabe würde viele Fragen aufwerfen und ich sehe weit und breit nicht, dass auch nur eine dieser Fragen im Ansatz beantwortet ist.\n \nFalls gewünscht, schreibe ich aus Betroffenen-Sicht gerne einen Beitrag zum Thema.\n \nMit solidarischen Grüßen\nGünter Frech", "Liebes Team der NachDenkSeiten,\n \nergänzend zu meiner vorherigen Mail zur Cannabis-Freigabe noch zusätzliche Bemerkungen und ein paar Links.\n \n„Die Medizinervereinigung des Landes nannte die Entwicklung ein ‘unkontrolliertes Experiment’, im dem in dem wirtschaftliche und gesundheitliche Interessen einander entgegenlaufen“ schreibt die Süddeutsche Zeitung von gestern (17. 10. ) zu Canda in einem nachdenklichen Artikel. Hier mehr.\n \nGewohnt lax und somit unkritisch geht die taz mit dem Thema um. Kiffen scheint für tazler systemrelevant zu sein. So wie das bedingungslose Grundeinkommen.\n \nDie willkürliche Einteilung in legale und illegale Drogen bleibt auch nach einer möglichen Cannabis-Fregabe bestehen. Oder sollen Crack, Crystal Meth, Ecstasy, Kokain, Heroin und der andere Mist auch legalisiert werden?\nMehr zur Wirkung der verschiedenen Drogen und andere wertvolle Infos hier.\n \nDer NDS-Beitrag enthält zwar ein paar vorsichtige Formulierungen, in er Summe suggeriert er, die Freigabe sei die einzige Lösung. Dazu werden „seriöse Kronzeugen“ zitiert. Doch die Medaille hat zwei Seiten. Es gibt noch andere „Kronzeugen“, die nicht minder seriös sind. Zum Beispiel in der Deutschen Hauptstelle gegen Suchtgefahren (DHS). Wie in meiner vorherigen Mail erwähnt, ist sich die Fachwelt eben nicht einig: „In der Fachwelt lässt sich bislang noch keine Einigung darüber erkennen, wie eine Alternative zur derzeitigen Situation geschaffen werden sollte, die am besten geeignet ist, die Ziele der Suchtpolitik zu erreichen. Aber in einem Punkt sind sich große Teile der Fachwelt einig: ‘So wie bisher, kann es nicht weitergehen.’“ Siehe hier.\n \nTobias Riegel argumentiert auch, man müsse der Realität Rechnung tragen. Bei einem anderen Thema tut das der ADAC vorzüglich und fordert Freie Fahrt für freie Bürger. Und der Einzelhandelsverband möchte auch der Realität Rechnung tragen und fordert im Interesse des konsumbekloppten Teils der Bevölkerung Öffnungszeiten nach dem 24-7-365-Prinzip. Ob die Beschäftigten mit dieser Realität einverstanden sind, ist dem Einzelhandelsverband und den Konsumenten egal. Also: Der Realität Rechnung tragen, ist nicht immer vernünftig. Hinter der einen verbirgt sich in der Regel auch eine andere Realität.\n \nViel wichtiger aber ist mir: Solange die dafür Verantwortlichen nicht garantieren können, dass in unseren Altenheimen, Pflegeheimen, Hospizen und Krankenhäuser menschenwürdige Bedingungen herrschen, traue ich ihnen auch keine vernünftige Drogenpolitik zu! Und hinter das Argument „mehr Steuereinnahmen“ setze ich ein Fernsehturm-großes Fragezeichen.\n \nMit solidarischen Grüßen\nGünter Frech", "Replik Tobias Riegel:", "Lieber Herr Frech,", "Ich danke Ihnen für Ihre Briefe,"]}}, "recommendations": []}