{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=46578", "query_keywords": ["legal", "cannabis"], "creation_date": "17.10.2018", "last_modified": "17.10.2018", "crawl_date": "25.02.2021", "author_person": ["Tobias Riegel"], "author_organization": [], "news_keywords": ["Drogen", "Kanada", "Kriminalität", "Mafia", "Regulierung", "Suchterkrankung", "UNO", "Uruguay", "USA"], "content": {"title": "Kanada legalisiert Cannabis – Sollte Deutschland nachziehen?", "description": "Der Konsum von Cannabis wird in Kanada legalisiert. Deutschland täte gut daran, diesem Beispiel zu folgen und die gescheiterte repressive Drogenpolitik zu überprüfen: um eine bessere Prävention gegen Drogenkonsum zu leisten und um die illegalen Kassen trockenzulegen.  Doch die Hoffnungen für ein Umdenken stehen schlecht - obwohl Kriminalbeamte, Suchtforscher und Strafrechtler seit langem eine  ...", "body": {"": ["Der Konsum von Cannabis wird in Kanada legalisiert. Deutschland täte gut daran, diesem Beispiel zu folgen und die gescheiterte repressive Drogenpolitik zu überprüfen: um eine bessere Prävention gegen Drogenkonsum zu leisten und um die illegalen Kassen trockenzulegen. Doch die Hoffnungen für ein Umdenken stehen schlecht – obwohl Kriminalbeamte, Suchtforscher und Strafrechtler seit langem eine Abkehr vom Verbot fordern. Gerade hat sich auch die prominent besetzte Weltdrogen-Kommission für eine staatliche Kontrolle aller Drogen ausgesprochen. Von Tobias Riegel.", "Kanada legalisiert den Konsum von Cannabis. Neben Uruguay ist es weltweit das zweite Land, das das Drogenverbot teilweise abschafft. Sollte auch Deutschland seine Drogenpolitik dahingehend ändern? Wenn es nach Suchtforschern, Kriminalbeamten und Strafrechtlern geht: ja. Auch die UNO kritisiert immer wieder die repressive internationale Drogenpolitik. Zu guter Letzt hat vergangene Woche die prominent besetzte Weltkommission für Drogenpolitik erneut ein Umdenken gefordert: Sie sieht eine staatliche Regulierung der Drogenmärkte als den effektivsten Weg, um die mit Drogenhandel verbundenen Verwerfungen unter Kontrolle zu bringen. Gemeinsamer Nenner vieler Kritiker: Die Staaten sollen das Geld abschöpfen, um die Mafia zu entmachten und um Prävention und Drogen-Therapie für Suchtkranke zu finanzieren.", "Bei der Diskussion um die Drogenpolitik muss jedwede Drogen-Verniedlichung oder gar Verherrlichung geächtet werden. Ein drogenfreies Leben sollte das Ideal sein, ein solches Leben ist mutmaßlich reicher als eines voller Süchte. Aber: Man sollte der Realität Rechnung tragen. Dazu gehört die Erkenntnis, dass zahlreiche Menschen die Ideologie von der totalen Abstinenz nicht erfüllen können oder wollen. Drogenpolitik hat den Ruf eines leichten Lifestyle-Themas – nichts könnte falscher sein, angesichts der Milliardengewinne, der vielen Toten der „Drogenkriege“ und der Korruption, die das Drogenverbot auslösen. Um in der emotional geführten Debatte nicht als „Drogen-Verteidiger“ abgestempelt zu werden, hilft es, die zahlreichen seriösen Kronzeugen gegen ein Drogenverbot zu zitieren.", "Seriöse deutsche und internationale Kronzeugen gegen das Drogenverbot", "Auf internationaler Ebene ist dies unter vielen anderen gewichtigen Stimmen die oben erwähnte Weltdrogen-Kommission: Die Politik müsse alle Aspekte des Handels mit Rauschgift kontrollieren und nicht teilweise in kriminellen Händen lassen, sagte laut Nachrichtenagentur dpa kürzlich die Präsidentin der internationalen Vereinigung, Ruth Dreifuss. Ein Ende der Politik von Verboten sei ein absolut notwendiger Schritt, so Dreifuss, frühere Bundespräsidentin der Schweiz, und betont: „Es ist außergewöhnlich, dass Substanzen, die Drogen genannt werden, nicht unter staatlicher Kontrolle stehen.“ Die Weltkommission für Drogenpolitik wurde 2011 gegründet und hat derzeit 22 Mitglieder, darunter zwölf ehemalige Staats- oder Regierungschefs wie Helen Clark (Neuseeland), George Papandreou (Griechenland) und Aleksander Kwasniewski (Polen). Auch der Literaturnobelpreisträger Mario Vargas Llosa und der Unternehmer Richard Branson sitzen in dem Gremium. Vergangene Woche hat es einen aktuellen Bericht vorgelegt.", "In Deutschland macht sich – wiederum unter vielen anderen Experten-Gruppen – etwa der „Schildower Kreis“ für eine Drogen-Legalisierung stark. Die Initiative veröffentlichte eine von über 120 Strafrechtsprofessoren unterzeichnete Resolution zur dringenden Überprüfung der deutschen repressiven Drogenpolitik. Dem Aufruf hat sich auch die Neue Richtervereinigung – ein Zusammenschluss von Richtern und Staatsanwälten – angeschlossen. In der Resolution der renommierten Juristen heißt es:", "„Nicht die Wirkung der Drogen ist das Problem, sondern die repressive Drogenpolitik schafft Probleme. Die überwiegende Zahl der Drogenkonsumenten lebt ein normales Leben. Selbst abhängige Konsumenten bleiben oftmals sozial integriert. Menschen mit problematischem Drogenkonsum brauchen Hilfe. Die Strafverfolgung hat für sie und alle anderen nur negative Folgen.", "Prohibition soll den schädlichen Konsum bestimmter Drogen verhindern. Tatsächlich kann sie dieses Ziel nicht erreichen. Das zeigen alle wissenschaftlich relevanten Untersuchungen. Sogar die Evaluation des 10-Jahres-Programms der UNO zur Drogenbekämpfung kommt im Jahr 2008 zu diesem Schluss. Prohibition schreckt zwar einige Menschen ab, verhindert aber Aufklärung und vergrößert gleichzeitig dramatisch die gesundheitlichen und sozialen Schäden für diejenigen, die nicht abstinent leben wollen. Selbst in totalitären Regimen und Strafanstalten kann Drogenkonsum nicht verhindert werden.", "Die Prohibition ist schädlich für die Gesellschaft. Sie fördert die organisierte Kriminalität und den Schwarzmarkt. Sie schränkt Bürgerrechte ein und korrumpiert den Rechtsstaat. Durch massive Machtanballung bei Kartellen und Mafia nimmt die Gefahr eines Scheiterns der Zivilgesellschaft zu. Stimuliert durch gigantische Profite aus dem Drogenschwarzmarkt entstehen veritable Kriege zwischen Drogenkartellen und in Reaktion darauf sowohl eine Quasi-Militarisierung der Polizei als auch quasi-polizeiliche Funktionen des Militärs. Auch dadurch erodieren staatliche Grundstrukturen. Sie hat desaströse Auswirkungen auf Anbau- und Transitländer. Sie behindert eine angemessene medizinische Versorgung.“", "„Wirklich gefährlich sind nicht die Drogen, sondern das Verbot“", "Und auch der Bund der Kriminalbeamten fordert laut einem Medienbeitrag: “Das Drogenverbot muss in Frage gestellt werden“. In dem Artikel heißt es: „Können wir mit unseren Methoden auch nur ansatzweise den Drogenhandel eindämmen? Rund 75 Prozent aller Drogendelikte sind Konsumentendelikte. Trotz fast in allen Bereichen gestiegener Sicherstellungsmengen sind die Drogenpreise stabil oder sinken sogar und noch nie haben weltweit so viele Menschen Drogen konsumiert wie heute.“ Die „FAZ“ fasste diese geballte und eindeutige Experten-Meinung so zusammen: »Es sind nicht Kiffer und Sozialromantiker, die für die Legalisierung von Drogen trommeln. Es sind Richter und Polizisten, die sagen: Wirklich gefährlich ist das Verbot.«", "Wie reagieren die deutschen Verantwortlichen für Drogenpolitik auf solche Impulse? „In Deutschland scheitert dieser Fortschritt noch immer am Widerstand des konservativen Lagers, das sich so zäh an eine ideologisch begründete, von Fakten nicht gestützte Verbotsposition klammert, als würden CDU und CSU am Schwarzmarkt mitverdienen“, wie die „taz“ aktuell feststellt.", "Legalisierung wird die Probleme nicht (sofort) lösen", "Eine Legalisierung wird auf keinen Fall schlagartig alle Probleme des Drogenkomplexes lösen. Zahlreiche Fragen sind noch ungeklärt – auch weil sich die ungewohnten Mechanismen einer neuen Drogenpolitik erst gesellschaftlich einspielen müssten: Wer darf was wem verkaufen? Wie funktioniert der Jugendschutz? Wie läuft die konkrete Organisation von Anbau, Verkauf und Besteuerung? Wie wird das Geld verteilt? Macht eine Legalisierung, die Kokain und Heroin nicht einschließt, Sinn? Werden die Cannabis-Konsumentenzahlen – entgegen der Prognosen – in die Höhe schnellen? Diese Fragen bergen viel Ungewissheit – aber man muss zunächst neue Wege beschreiten, um sie beantworten zu können.", "Eine Beibehaltung der aktuellen Politik ist kaum eine Option. Zumal das Verbot, wie der Bund der Kriminalbeamten oben im Text feststellt, trotz der ausgegebenen Milliarden und den tausenden im „Drogenkrieg“ geopferten Menschenleben den stetigen Handel mit Drogen nicht unterbinden kann: Nach fast 50 Jahren „Krieg gegen die Drogen“ werden den deutschen Kriminalbeamten zufolge mehr Drogen gehandelt und gebraucht als je zuvor, die Weltdrogen-Kommission spricht von aktuell mindestens 250 Millionen Konsumenten illegaler Substanzen weltweit. Diese Menschen werden durch ein Verbot weder beschützt noch „geheilt“.", "Auch in dann staatlich kontrollierten Verfahren wird es zu Korruption kommen – aber mutmaßlich in viel geringerem Ausmaß, weil auch die Summen geringer sein werden und der ganze Bereich aus dem militärischen Halbdunkel befreit wird. Dieser wichtige und bedrohliche militärische Bereich der Drogenpolitik sprengt den Rahmen dieses Textes. Es sei aber erwähnt, dass die geopolitischen Verwerfungen durch das Drogenverbot die Verwerfungen des Suchtproblems bei Weitem übertreffen, prominente Beispiele sind die jüngere Entwicklung Afghanistans oder die Iran-Contra-Affäre.", "Auch sei festgestellt, dass die Einteilung in „legale“ und „illegale“ Substanzen willkürlich und irrational erfolgt und sich weder an gesellschaftlichen Realitäten und Bedürfnissen orientiert, noch an wissenschaftlichen Standards – etwa wenn man die jährlich über 70.000 Alkoholtoten den nicht bekannten Cannabis-Toten gegenüberstellt.", "Der Schwarzmarkt wird durch eine Legalisierung nicht verschwinden. Aber immerhin: Im US-Staat Colorado etwa ist der Anteil des Schwarzmarktes am Cannabis-Handel in kürzester Zeit um über 70 Prozent auf 27 Prozent zurückgegangen. Der Umgang der USA mit der Cannabis-Legalisierung erfüllt nebenbei bemerkt einmal mehr den Tatbestand der Heuchelei. Während die Welt unter den Folgen des mutmaßlich vor allem von den USA einst installierten internationalen Anti-Drogen-Regimes ächzt, legalisieren zahlreiche US-Bundesstaaten Cannabis und genießen nun die großen Vorzüge dieser Politik.", "USA: Allein Colorado nimmt jährlich über 127 Millionen Dollar Cannabis-Steuer ein", "Was für Summen sich auch der deutsche Staat entgehen lässt, kann man in einigen Bundesstaaten der USA also bereits gut in der Praxis beobachten: Die neun US-Bundesstaaten, die Cannabis legalisiert haben, bezahlen von den sprudelnden Steuer-Millionen nicht nur Anti-Drogen-Prävention, sondern auch wichtige Investitionen in ihre Kommunen. Allein Colorado hat nach Angaben der lokalen Steuerbehörde 2016 über 127 Millionen US-Dollar an Cannabis-Steuern eingenommen. Dazu kommt der Wegfall der Beschaffungskriminalität, die freiwerdenden Mittel bei der Polizei und die geretteten Leben, die nicht bei Verteilungskämpfen geopfert werden.", "Zum Abschluss noch eine aktuelle Stimme aus Kanada: “Cannabis ist nicht gut für die Gesundheit, doch ein Verbot ist extrem gefährlich und schlimmer als Cannabis”, sagt Jean-Sebastien Fallu, Suchtexperte an der Universität von Montréal. Auch er verweist auf die “katastrophalen Konsequenzen wie Stigmatisierung, Gewalt, Kriminalität und Schwarzmarkt“. Sollte Deutschland also dem kanadischen Beispiel folgen? Ja – und die Reformen der Drogenpolitik sollten bei diesem ersten wichtigen Schritt nicht stehenbleiben."]}}, "recommendations": []}