{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=63810", "query_keywords": ["legal", "marihuana"], "creation_date": "14.08.2020", "last_modified": "14.08.2020", "crawl_date": "25.02.2021", "author_person": ["Jakob Reimann"], "author_organization": ["Redaktion"], "news_keywords": ["Biden, Joe", "Demokraten", "Harris, Kamala", "Identitätspolitik", "Israel", "Justiz", "Law-and-Order-Politik", "Rechtsruck", "Republikaner", "Trump, Donald"], "content": {"title": "Joe Bidens Wahl von Kamala Harris zur Vizekandidatin besiegelt Trumps Wiederwahl", "description": "Am Dienstag verkündete Joe Biden, er werde zu den Präsidentschaftswahlen im November mit Senatorin Kamala Harris aus Kalifornien als Vizekandidatin antreten. Insbesondere von vielen Liberalen wird die Wahl der charismatischen Harris mit indisch-jamaikanischen Wurzeln euphorisch gefeiert. Die Juristin bezeichnet sich selbst gerne als „progressive Strafverfolgerin“, doch ihre Geschichte als kali ...", "body": {"": ["Am Dienstag verkündete Joe Biden, er werde zu den Präsidentschaftswahlen im November mit Senatorin Kamala Harris aus Kalifornien als Vizekandidatin antreten. Insbesondere von vielen Liberalen wird die Wahl der charismatischen Harris mit indisch-jamaikanischen Wurzeln euphorisch gefeiert. Die Juristin bezeichnet sich selbst gerne als „progressive Strafverfolgerin“, doch ihre Geschichte als kalifornische Generalstaatsanwältin demontiert diesen hartnäckigen Mythos. Harris ist eine knallharte Law-and-Order-Politikerin und gehört zum Zentrum der Partei. Ihre Wahl verdeutlicht einmal mehr die pathologische Angst des Demokraten-Establishments vor allem, was auch nur im Ansatz nach links riechen könnte – sie besiegelt Trumps Wiederwahl. Von Jakob Reimann.\n\nAm Dienstag verkündete der designierte Präsidentschaftskandidat der Demokraten Joe Biden, bei den Wahlen im November zusammen mit Kamala Harris anzutreten, die damit in einem historischen Schritt die erste schwarze Frau auf einem Präsidentschaftsticket der beiden großen Parteien ist. Die Entscheidung kam durchaus überraschend, kam es bei den Präsidentschafts-TV-Duellen der Demokraten – Harris wollte selbst Präsidentin werden – mehrfach zu heftigem Streit zwischen beiden. Joe Biden ist vier Jahre älter als Trump und wäre, falls gewählt, mit 78 Jahren der zur Amtseinführung mit Abstand älteste Präsident der US-Geschichte. Bidens mentaler Verfall der letzten Jahre ist wohldokumentiert und traurig mitanzusehen.", "Auf öffentlichen Veranstaltungen und in Interviews stammelt er oft vor sich hin, vergaß das Wort „Gott“ und mehrfach Barack Obamas Namen, verwechselte seine Frau mit seiner Schwester und Theresa May und Angela Merkel jeweils mit Maggi Thatcher. Biden sollte sich zur Ruhe setzen und seinen Lebensabend genießen, nicht das mächtigste politische Amt der Welt anstreben. Angesichts seiner schwindenden Verfassung würde Kamala Harris als Vizepräsidentin eine ungewöhnlich bedeutende und mächtige Position einnehmen – womöglich fast vergleichbar mit Dick Cheney unter der Präsidentschaft von George Bush, der geistig ebenfalls außerstande war, das Amt seriös zu bekleiden. Auch ist die Wahrscheinlichkeit relativ hoch, dass Harris – Wir wollen es nicht hoffen! – bei einem Totalausfall von Biden die US-Präsidentschaft gar vollständig übernehmen müsste. Es ist also angebracht, einen genaueren Blick auf die frischgebackene Vizekandidatin zu werfen.", "Harris – die knallharte Law-and-Order-Politikerin", "1999 wurde der Elektriker George Gage angeklagt, mehrere Jahre zuvor seine Stieftochter Marian sexuell missbraucht zu haben. Die Anklage gründete sich auf die Aussage Marians. Gage, der über keinerlei Vorstrafen verfügte, wies die Vorwürfe vehement zurück und wurde schließlich von einer Jury zu 70 Jahren Haft verurteilt. Im Anschluss an das Verfahren entdeckte der zuständige Richter, dass die Staatsanwaltschaft unrechtmäßig entlastende Beweise zurückgehalten hatte, darunter medizinische Gutachten, die dokumentierten, dass Marian in der Vergangenheit mehrfach vor Strafverfolgungsbehörden die Unwahrheit gesagt hatte, sowie eine Stellungnahme der Mutter, die erklärte, Marian sei „eine pathologische Lügnerin“ und „lebt in ihren Lügen“. Ein Berufungsrichter verwarf das Urteil daraufhin, jedoch blieb Gage hinter Gittern.", "Jahre später landete der Fall 2015 beim US-Berufungsgericht in San Francisco – unter Jurisdiktion der Generalstaatsanwaltschaft von Kalifornien. Deren Vorsitzende damals: Kamala Harris. Harris‘ Team verteidigte das Urteil gegen den Unschuldigen vehement, doch nicht aufgrund von Beweisen, sondern wegen einer unbedeutenden Formalität, die darauf gründete, dass sich Gage ohne Recht auf einen Pflichtverteidiger selbst verteidigen musste. Gage ist heute 80 und sitzt als Unschuldiger weiter hinter Gittern.", "Die Anekdote steht exemplarisch für weitere Fälle aus Kamala Harris‘ Arbeit als Strafverfolgerin und illustriert ihren Charakter als unbelehrbare Law-and-Order-Politikerin. Harris legte eine steile Karriere im US-Justizsystem hin. Sie erhielt 1990 ihre Anwaltszulassung, wurde 2003 zur Bezirksstaatsanwältin in San Francisco und 2010 schließlich zur Attorney General von Kalifornien gewählt, einem mächtigen Doppelposten aus Justizministerin und Generalstaatsanwältin. 2017 wurde sie Senatorin für Kalifornien. Bei den Präsidentschafts-TV-Duellen der Demokraten 2019 war Harris energisch, eloquent, äußerst charismatisch und polterte mehrfach gegen ihren jetzigen Chef Biden. Doch sie scheiterte relativ schnell aufgrund schlechter Umfragewerte.", "Auf einigen Gebieten vertritt Harris ohne Frage unterstützenswerte Positionen. In der Vergangenheit legte sie sich mehrfach mit großen Energiekonzernen an. Sie gilt in Klimafragen zwar als „moderat“, doch will sie sich für ein Verbot von Fracking einsetzen und unterstützt immerhin den so wichtigen Green New Deal der linken Abgeordneten Alexandria Ocasio-Cortez. Zumindest verbal setzt sich Harris für den Kampf gegen Rassismus und für Frauenrechte ein. Doch das große Problem, das auch insgesamt ihre Glaubwürdigkeit schwer beschädigt, ist ihre mehr als problematische Vergangenheit im kalifornischen Justizsystem. Immer wieder beschwört sie den Mythos der „progressiven Strafverfolgerin“ – nichts könnte weiter weg von der Wahrheit sein. Nur einige Beispiele, zusammengetragen aus drei lesenswerten Artikeln in der New York Times, Mother Jones und Left Voice.", "Harris verweigerte sich wiederholt Forderungen nach Transparenz im Kontext von Polizeigewalt, widersetzte sich etwa der landesweiten Einführung von Bodycams. Mehrfach setzte sie sich gegen die Rechte von Sexarbeiterinnen und gegen die Verbesserung ihrer Sicherheit und Arbeitsbedingungen ein. Ähnliches gilt für die Rechte von Transgendern. Oft vertrat sie repressive Politiken, die sich mehrheitlich negativ auf schwarze und Latina-Familien sowie auf arme Menschen und solche aus der Arbeiterklasse auswirkten. Sie weigerte sich, katholische Priester strafrechtlich zu verfolgen, die des Kindesmissbrauchs beschuldigt wurden. 2010 prahlte Harris in einer Rede, sie werde beginnen, Eltern von Kindern, die gelegentlich die Schule schwänzen, strafrechtlich zu verfolgen, bis hin zu Haftstrafen. Als sie den Eltern drohte, kicherte und lachte sie.", "In einer Radioshow Anfang 2019 gab Harris zu, im College gekifft zu haben, doch war sie als Attorney General in Kalifornien später dafür verantwortlich, dass mindestens 1.560 Menschen im Zusammenhang mit Marihuana weggesperrt wurden. 2014 entschied ein Gericht in Orange County, dass die Todesstrafe verfassungswidrig sei. Harris legte Berufung ein, kippte damit das Urteil und so warten auch heute noch 740 Männer und Frauen auf ihre staatlich verordnete Hinrichtung. Immer wieder setzte sie sich dafür ein, dass unrechtmäßige Urteile aufrechterhalten und Unschuldige hinter Gittern bleiben. Auch verschärfte sie die Verfolgung von Vergehen wie Betteln, Graffitisprühen und das Schlafen in Obdachlosenlagern – eine „progressive Strafverfolgung“ sieht definitiv anders aus. Kamala Harris ist bis zum heutigen Tage eine knallharte Law-and-Order-Politikerin – nicht umsonst nennt sie sich selbst den „Top Cop“ von Kalifornien.", "Außenpolitisch ist Harris mehr oder weniger im Einklang mit den Positionen des Parteiestablishments: zurück zum Iran-Deal, aggressives Vorgehen gegen Russland, China und auch Venezuela und Nordkorea, Einseitigkeit für Israel im Konflikt mit Palästina, Weiterführung des Afghanistankriegs. Doch insbesondere ein Aspekt widerlegt den oft kolportierten Punkt, sie tendiere zum linken Parteiflügel, und belegt vielmehr, dass sie fest im Zentrum verankert ist.", "Harris‘ Verhältnis zur israelischen Regierung", "Die Beziehungen der USA zu Israel gelten in Washington bekanntlich seit Jahrzehnten überparteilich als Heilige Kuh. Für die immer weiter in tiefbraune Gefilde abdriftende Republikanische Partei gilt dies auch weiterhin – bei den Demokraten hingegen nicht mehr ganz so sehr. Allen voran im Linksaußen-Lager um Bernie Sanders, und teils auch Elizabeth Warren, doch insbesondere in der „The Squad“ genannten Riege junger linker weiblicher Abgeordneter um Alexandria Ocasio-Cortez, Ilhan Omar und Rashida Tlaib wird die Netanyahu-Regierung mittlerweile offen und lautstark kritisiert; die zwei Letzteren unterstützen gar als erste Kongressabgeordnete überhaupt die BDS-Kampagne.", "Doch selbst im traditionell bedingungslos pro-israelischen Lager im Zentrum der Demokraten wird eben jene Bedingungslosigkeit von einigen Akteuren langsam zaghaft infrage gestellt. Die Position zur israelischen Regierung ist zu einem durchaus sicheren Surrogat geworden, zum Lackmustest, um zu bestimmen, wo ein Parteimitglied im Links-Rechts-Kontinuum der Demokraten anzusiedeln ist. Und während sich die Partei in dieser Frage – teils zaghaft, teils radikal – nach links verschiebt, steht Kamala Harris treu wie eh und je an der Seite der rechtsextremen Netanyahu-Regierung; durchaus auch buchstäblich, wie bei einem herzlichen Treffen der beiden in Israel im November 2017.", "Die meisten Demokratischen Anwärterinnen und Anwärter auf die US-Präsidentschaft 2020 folgten nicht der Einladung zum Jahreskongress 2018 von AIPAC, der weit rechten und einflussreichsten Gruppe innerhalb der pro-israelischen Lobby in den USA. Doch Kamala Harris nahm teil und sprach auf einem vertraulichen, nichtöffentlichen Panel. Bereits ein Jahr zuvor hielt sie eine öffentliche Rede auf dem AIPAC-Kongress, in der sie sich dem Publikum regelrecht anbiederte und die gespickt war mit allerlei patriotischem Schwulst und kitschigen Glorifizierungen der US-Israel-Beziehung. „Aufgrund unserer gemeinsamen Werte, die für die Gründung unserer beiden Nationen so fundamental sind, stehe ich an Israels Seite“, so Harris. Die jungen Staaten USA und Israel hatten in ihrer Ausprägung und gesellschaftlichen Ausrichtung nicht allzu viel gemein, doch eint sie vor allem der zentrale Umstand, dass beide als siedlerkolonialistische Unternehmungen begannen und dass die Gründungen, von denen Harris spricht, untrennbar mit der ethnischen Säuberung und Vertreibung der jeweiligen indigenen Bevölkerung verknüpft waren. Es stellt sich also die berechtigte Frage, von welchen gemeinsamen, fundamentalen Werten Harris hier überhaupt spricht.", "Harris‘ erster Gesetzesvorstoß überhaupt verurteilte dann auch eine UN-Resolution, die die Völkerrechtswidrigkeit der illegalen israelischen Siedlungen in besetzten palästinensischen Gebieten bekräftigte – Harris stellt sich hier also aktiv gegen das Völkerrecht. Parallel zu politischen Inhalten ist es äußerst fruchtbar, sich die Dynamiken im Biden-Camp genauer anzuschauen, die final zur Wahl von Harris führten.", "Identitätspolitik als Heiliger Gral", "Joe Biden ist gewissermaßen der Prototyp des „alten, weißen Mannes“, der seit einiger Zeit als liberales Feindbild durch die westlichen Medien geistert. In der US-Gesellschaft und besonders in den liberalen Metropolen spielen Diversität und paritätische Besetzung von Ämtern eine zunehmend wichtigere Rolle und so wäre der Demokratischen Basis ein rein männliches oder rein weißes Präsidentschaftsticket unmöglich zu vermitteln gewesen – die Hoffnung einiger Linker, Bernie Sanders wenigstens als Vize noch ins Weiße Haus zu bekommen, war damit ausgeschlossen. Es war gesetzt, dass es eine Frau werden müsse. Zu Beginn des Auswahlprozesses waren selbst liberale und schwarze Wählerinnen und Wähler noch mehrheitlich der Überzeugung, dass die Hautfarbe keine Rolle bei Bidens Entscheidung spielen sollte. Doch dann kam der brutale Mord an George Floyd in Minnesota Ende Mai und die folgenden landesweiten Proteste und der politische Wind drehte sich rasch. Der Druck auf Biden vonseiten der Politik und der Straße, dass es nicht irgendeine Frau sein sollte, sondern eine schwarze Frau, nahm zu. Pech auch für die linke Elizabeth Warren.", "Und so wurde Kamala Harris, die Tochter einer Immigrantin aus Indien und eines Immigranten aus Jamaika, zur perfekten Kandidatin und warf mehrere andere Frauen aus dem Rennen. Ihre Hautfarbe wurde zu einem entscheidenden Faktor und die selbsternannten Liberalen dieser Welt – auch und vor allem in der Presse, von New York Times über BBC bis Spiegel – waren ob ihrer Identität entzückt über Harris‘ Nominierung. Schnell wurde vergessen, dass sie als Attorney General Tausende schwarze und lateinamerikanische Menschen in Kalifornien hinter Gitter brachte oder anderweitig das Leben schwer machte. Verstehen Sie mich nicht falsch, ich bin selbst ein Befürworter von Identitätspolitik und vom Anspruch paritätischer Besetzungen, doch darf im Zweifel Identität eben nicht die Inhalte ausstechen. Eine linke Warren wäre eine ungleich bessere und erfolgversprechendere Besetzung gewesen als eine zentristische Harris.", "Unbeeindruckt von den gegenwärtigen Umfragen, nach denen Biden klar vorne liegt, meine Prognose: Trump wird die Wahl im November gewinnen. Zu gemäßigt und inhaltlich austauschbar ist das Pärchen Biden-Harris. Zu schwach ist das Versprechen des bloßen Zurück zur Prä-Trump-Ära, für das Biden steht. Und viel zu wenig progressiv ist Harris, um Menschen ernsthaft begeistern und mobilisieren zu können.", "Joe Biden – „das Trojanische Pferd der radikalen Linken“?", "In der Vergangenheit versuchte Präsident Trump mehrfach, Joe Biden als „das Trojanische Pferd der radikalen Linken“ darzustellen, über den gewissermaßen der Kommunismus in den USA durch die Hintertür eingeführt werde. Aus einer marktradikalen, paranoid rechten Perspektive, nach der es quasi kommunistisch ist, wenn Menschen unabhängig vom Einkommen ärztliche Behandlung erhalten und nicht die Hälfte ihres Berufslebens Studienkredite abstottern müssen, ergab diese These eine Zeitlang durchaus Sinn. Mit einer Vizekandidatin Warren oder gar einem Sanders – die nach europäischen Maßstäben zwar klassisch sozialdemokratisch sind, im US-amerikanischen Spektrum jedoch weit linksaußen stehen – hätte Trump das Narrativ des Trojanischen Pferdes nach Belieben ausschlachten und seinen gesamten Wahlkampf im Grunde um die Rote Angst herum aufbauen können. Mit der zentristischen Kamala Harris als Bidens Vize ist dieses Narrativ zwar absurd, doch – schließlich ist sie dunkelhäutig und weiblich, was an der rechten Basis bereits als Code für „linksradikal“ verstanden wird – bemüht Trump es trotzdem.", "Nur kurze Zeit nach Bekanntgabe der Neuigkeit veröffentlichte die Trump-Kampagne auf Twitter ein kurzes Propagandavideo über Harris und Biden, in dem mehrfach der Angstbegriff „radical left“ erscheint. Im darauffolgenden Pressestatement mit dem pathetischen Titel „Joe Biden und Kamala Harris würden Amerika zerstören“ erklärt Trump dann, „Joe Biden hat vollständig vor seiner linken Basis kapituliert“ und sei daher „nichts weiter als ein Trojanisches Pferd für die extreme Agenda der radikalen Linken“. Über „Phony Kamala“ (deutsch etwa „Schwindel-Kamala“) meint Trump, sie habe „ihre eigene Moral aufgegeben, um den sozialistischen Mob zu besänftigen, der Amerika zerstören will“. Die ultrakonservative Republikanerin Marsha Blackburn aus Tennessee pflichtet Trump in einem wütenden Telefonat bei: „Damit ist die Übernahme der Partei von links und ihrer radikalen Agenda abgeschlossen“ – was für eine weltfremde Wahrnehmung.", "Auf dem Höhepunkt der Republikanischen Präsidentschafts-TV-Duelle, in denen sich eine Handvoll Männer darin duellierte, wer die rechtsextremeren Positionen hinausblöken kann, erklärte der weltberühmte Dissident Noam Chomsky 2016 in einem Interview, „die Republikanische Partei hat vor etwa 20 Jahren im Grunde jeden Anschein aufgegeben, eine normale politische Partei zu sein“. „[W]ährend der gesamten neoliberalen Periode sind beide Parteien nach rechts gerückt“, so Chomsky weiter, „doch die Republikaner sind vollständig aus dem Spektrum herausgedriftet“. In der Ära Trump nimmt diese Verschiebung des Parteiensystems nach rechts, die damit auch Teile der Mitte und der rechten Basis verschiebt, derart groteske Züge an, dass das Narrativ des „Trojanischen Pferdes der radikalen Linken“ selbst mit einem reinen Establishment-Paar wie Biden/Harris, an denen rein gar nichts Linkes zu finden ist, zu funktionieren scheint.", "Doch im Grunde können wir hieran mehr über die Denkprozesse innerhalb der Demokratischen Partei ablesen als über den Extremismus der Republikanischen. Zur Wahl 2016 hätte Bernie Sanders gegen Trump gewonnen, daran bestehen kaum begründbare Zweifel. Doch bekanntlich verschwor sich die konservative Führung der Demokratischen Partei gegen Sanders, um Hillary Clinton zur Kandidatin zu machen – die berühmtberüchtigten, von WikiLeaks veröffentlichten 20.000 E-Mails aus dem Herzen der Parteiführung, durch die diese Verschwörung aufgedeckt wurde. Das konservative Parteiestablishment setzte statt auf den linken Sanders – den beliebtesten Politiker in den USA – lieber auf die in weiten Bevölkerungsteilen verhasste, rechte Empire-Kandidatin Hillary: die Obsession der bis ins Mark korrupten Parteielite mit dem Immer-weiter-so – nicht ein einziges Mal die linke Option versuchen. Die Folge dieser historischen Dummheit kennen wir alle: kein schrulliger, linker Sozialist im Oval Office, sondern ein selbstverliebter Möchtegern-Despot.", "Und die Ernennung von Kamala Harris zu Bidens Vizekandidatin ist nun das Resultat von ebendieser pathologischen Angst des Demokraten-Establishments vor allem, was auch nur im Ansatz nach links riechen könnte. Die Ursache dieser Pathologie liegt in der von Chomsky beschriebenen historischen Rechtsverschiebung des US-Parteiensystems. Aus einer progressiven Perspektive erkenne ich ohne jede Ironie zwar die historische Dimension einer Frau mit indisch-jamaikanischen Wurzeln als mögliche US-Vizepräsidentin mit größtem Wohlwollen an. Doch ist die Folge dieser Angst vor dem Linken einmal mehr das systematische Ersticken sämtlicher linker Ideen im Keime und damit die Wahl eines inhaltlich inakzeptablen bis katastrophalen Pärchens mitte-rechts – der nächste historische Fehler, der Trumps Wiederwahl besiegelt."]}}, "recommendations": []}