{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1123157.detlef-scheele-hartz-iv-im-herzen.html", "query_keywords": ["grundeinkommen"], "creation_date": "22.07.2019", "last_modified": "22.07.2019", "crawl_date": "23.12.2020", "author_person": ["Alina Leimbach"], "author_organization": [], "news_keywords": ["Andrea Nahles", "Arbeitslosigkeit", "Arbeitsmarkt", "Armut", "Bedingungsloses Grundeinkommen", "Berlin", "Hartz IV", "SPD"], "content": {"title": "Hartz IV im Herzen", "description": "Alina Leimbach findet die Kritik des BA-Chefs bezeichnend", "body": {"": ["Alina Leimbach findet die Kritik des BA-Chefs bezeichnend", "Eigentlich versprach Ex-SPD-Chefin Andrea Nahles: »Wir lassen Hartz IV hinter uns.« Blöd nur, wenn ausgerechnet Spitzen-SPDler weiter auf Agenda-Kurs sind. Wie Detlef Scheele, Chef der Bundesagentur für Arbeit. Er kritisierte Berlins »Solidarisches Grundeinkommen«. Das SGE sieht vor, dass Langzeitarbeitslose, die weniger als drei Jahre erwerbslos sind, öffentlich geförderte Jobs ausüben können, bezahlt nach Mindest- oder Tariflohn. Es trage die Gefahr, dass Personen in den geförderten Jobs stecken bleiben, statt im regulären Arbeitsmarkt unterzukommen, warnte Scheele.", "Was er übersieht: Berlins Regierendem Bürgermeister Michael Müller (SPD), dem Urheber des Konzepts, geht es um etwas ganz anderes, als nur darum, Menschen um jeden Preis in Jobs zu bringen. Darauf deutet der Titel »Solidarisches Grundeinkommen« hin. Er möchte Alternativen zum Gefangensein in der Hartz-IV-Misere schaffen. Die 424 Euro im Regelsatz reichen kaum zum Leben. Statt sich an ein echtes Grundeinkommen heranzuwagen, oder die Hartz-IV-Sätze aufzustocken, geht Müller den Zwischenweg mit dem SGE. Studien zeigen, dass dies positive Wirkungen auf Teilhabe haben kann. Das alles scheint dem Sozialdemokraten Scheele weniger wichtig. Was für ihn weiter zählt: Der erste Arbeitsmarkt, egal wie prekär der Job, wie unerreichbar er für manche ist."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1069745.workfare-konzepte-nicht-mit-uns.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1100837.mueller-nicht-ganz-gegen-hartz-iv-sanktionen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1090114.keine-abkehr-von-hartz-iv.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}