{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1127506.grundeinkommen-thueringer-testlabor.html", "query_keywords": ["bedingungslos einkommen"], "creation_date": "23.10.2019", "last_modified": "23.10.2019", "crawl_date": "26.12.2020", "author_person": ["Sebastian Haak", "Erfurt"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "DIE LINKE", "linke Parteien", "Thüringen"], "content": {"title": "Thüringer Testlabor", "description": "Im Wahlprogramm der Thüringer LINKEN taucht eine Forderung auf, die eine seit Langem schwelende Debatte befeuert: die zum Bedingungslosen Grundeinkommen. Dabei geht es auch um eine strategische Frage.", "body": {"": ["Linkspartei möchte im Freistaat das Bedingungslose Grundeinkommen ausprobieren", "Seit Jahren wird rund um den Erdball darüber gestritten, ob es Sinn macht, dass der Staat jedem seiner Bürger pro Monat eine bestimmte Summe Geld überweist - ganz gleich, ob er alt oder jung ist, arm oder reich. Die Idee aus Sicht ihrer Befürworter: Mit einem solchen sogenannten Bedingungslosen Grundeinkommen könnten Menschen ihre grundlegenden Bedürfnisse finanzieren: Essen und Wohnen, zum Beispiel. Ohne, dass sie dafür schlecht bezahlte oder krankmachende Jobs annehmen müssten. Kritiker halten dagegen: Das sei nicht finanzierbar und ohnehin würden viele Menschen, wenn sie ein solches Einkommen bekämen, überhaupt nicht mehr arbeiten gehen. Und wer macht dann die ganze Arbeit, die so anfällt?", "Aber obwohl es dazu eben schon Versuche zum Beispiel in Finnland oder Alaska gab, verspricht die Thüringer LINKE in ihrem Programm für die Landtagswahl nun, in der nächsten Legislaturperiode ein entsprechendes Modellprojekt in Thüringen umzusetzen - sollte es tatsächlich für eine Neuauflage des rot-rot-grünen Regierungsbündnisses reichen. Es sei an der Zeit, sagt die LINKE-Parteivorsitzende Susanne Hennig-Wellsow, in Deutschland zu erproben, welche Effekte ein Bedingungslose Grundeinkommen habe. In der Bundesrepublik habe es großangelegte Versuche dazu nämlich noch nicht gegeben. Die Zeiten müssten vorbei sein, in denen man vor allen in der Theorie darüber diskutiere, welche positiven und negativen Auswirkungen es auf den Einzelnen und auf die Gesellschaft habe, wenn Menschen eine solche Grundfinanzierung bekämen.", "Konkret schlägt die Linkspartei ein auf drei Jahre angelegtes und wissenschaftlich begleitetes Modellprojekt vor, an dem 1000 Menschen teilnehmen sollen, die alle im gleichen Ort oder im gleichen Stadtteil wohnen. Die Teilnahme daran soll freiwillig sein. Erwachsene erhielten dann monatlich einen Festbetrag von 1500 Euro, Kinder die Hälfte. Alles unabhängig davon, ob jemand einen Job hat oder nicht.", "Wer bislang Sozialleistungen wie Hartz-IV oder Grundsicherung im Alter oder Kindergeld bekommen hat, erhält diese Zuschüsse für den Zeitraum des Modellprojektes nicht mehr, weil der Sinn ja gerade ist, zu schauen, ob und - wenn ja - wie Menschen mit dem Betrag ihren Lebensunterhalt bestreiten können. Hennig-Wellsow sagt, die geplanten Summen gewährleisteten die wirtschaftliche Existenz des Einzelnen »deutlich über der Armutsgrenze«. Kalkulierte Kosten für den Steuerzahler: mindestens 15 Millionen Euro pro Jahr. Geld, das nach Einschätzung von Hennig-Wellsow vorhanden ist. »Bei einem Haushaltsvolumen von zehn bis elf Milliarden Euro ist das ja wohl machbar«, sagt sie.", "Wenig überraschend ist nicht jeder in Thüringen begeistert von dieser Idee. Wie zum Beispiel die Thüringer CDU. Die Bilanz der bisherigen Versuche zum Bedingungslosen Grundeinkommen sei »enttäuschend«, sagt Thüringens CDU-Vorsitzender Mike Mohring, »weshalb von weiteren Experimenten abgesehen werden sollte«.", "Zudem sagt Mohring noch einen Satz, der zeigt, dass beispielsweise in seiner Partei ein grundsätzlich anderer Blick auf den Sozialstaat gepflegt wird als bei der LINKEN: »Das Grundprinzip unseres Sozialstaates - Fördern und Fordern - ist gerecht, für Beitragszahler wie auch Beitragsnehmer.« Nach dieser Überzeugung kann, ja darf der Staat kein Geld an den Einzelnen zahlen - also ihn fördern -, ohne dass er dafür vom Einzelnen auch fordert, dass er alles tut, um aus seiner Abhängigkeit vom Staat herauszukommen und auf eigenen Beinen zu stehen.", "Ein weiteres Beispiel dafür, welch grundlegend verschiedenen Gesellschaftsentwürfen LINKE und CDU folgen. Und dafür, dass die LINKE in Thüringen genau das tut und tun will, was die Union ihr immer wieder vorwirft: Im Kleinen manche Dinge erproben, die im Großen den Weg in eine andere Gesellschaft bedeuten würden. Hennig-Wellsow macht daraus auch gar keinen Hehl, auch wenn sie es anders formuliert. Im Vergleich mit viele anderen Dingen, die im Wahlprogramm ihrer Partei stünden, »ist dieses Modellprojekt kein Hauptprojekt«, sagt sie. Die Einführung noch weiterer beitragsfreier Kita-Jahre sei noch wichtiger. »Aber natürlich geht es uns auch darum, Gesellschaft weiter zu entwickeln und die Debatte um das Bedingungslose Grundeinkommen in der Bundesrepublik voranzutreiben.«", "Dass sich ausgerechnet die LINKE - die sich immer als Arbeiterpartei verstanden hat - mit einem solchen Modellprojekt selbst von ihren Wurzeln entfernen würde, weil dadurch Arbeit entwertet würde, das bestreitet Hennig-Wellsow. Vielmehr gehe es doch darum, zu betonen, dass Arbeit nicht immer Erwerbsarbeit sei, sondern dass etwa auch dann Arbeit geleistet werde, wenn Menschen ihre Kinder erziehen, ihre Eltern pflegen oder sich im Ehrenamt engagieren. »Und so ein Grundeinkommen macht ja auch nicht reich.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1146035.grundeinkommen-als-wirkliche-alternative.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144688.macht-oder-regierung-n-oder-beides.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1133826.links-gewaehlt-rechts-isoliert.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}