{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1076286.bedingungsloses-grundeinkommen-der-mensch-braucht-arbeit.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "16.01.2018", "last_modified": "16.01.2018", "crawl_date": "26.12.2020", "author_person": ["Erika Maier"], "author_organization": [], "news_keywords": ["Bedingungsloses Grundeinkommen", "DIE LINKE", "Katja Kipping", "linke Bewegung"], "content": {"title": "Der Mensch braucht Arbeit", "description": "Zu einer solidarischen Gesellschaft gehört, dass die einen nicht auf Kosten der anderen leben. Mit einem bedingungslosem Grundeinkommen wird Solidarität nicht gefördert. Ein Meinungsbeitrag zu einem umstrittenen Projekt.", "body": {"": ["Warum das bedingungslose Grundeinkommen kein linkes Projekt ist", "Das bedingungslose Grundeinkommen hat gegenwärtig Konjunktur. Jede und jeder soll monatlich 1000 Euro erhalten und so befreit von Existenzängsten über sein Leben entscheiden. Niemand muss arbeiten - also kein Zwang mehr, jede beliebige Arbeit anzunehmen, keine demütigenden Ämtergänge.", "Vor allem viele Linke und Grüne erwarten vom Grundeinkommen die Sicherung eines würdevollen Lebens für alle und sind überzeugt, dass es zur bedingungslosen Zahlung eines existenzsichernden Grundbetrages künftig keine Alternative gibt. Zwei Veränderungen im Arbeitsprozess sind aktuell dafür entscheidend:", "Erstens nimmt die Zahl der Menschen in prekären Arbeits- und Lebensbedingungen zu. Zwei Millionen Soloselbstständige in der Computerbranche, aber auch in Handel und Dienstleistungen, in Kunst und Kultur, wissen oft nicht, wie sie ihre Miete bezahlen sollen, haben zum Teil keine Kranken- und Rentenversicherung. Die Zahl der Zeitarbeiter, Niedriglöhner und armen Rentner nimmt nicht ab, sondern wächst von Jahr zu Jahr.", "Zweitens fallen im Prozess der Digitalisierung Millionen Arbeitsplätze weg. Es grassiert die Angst, dass der Menschheit die Arbeit ausgeht. Angenommen wird, dass in den nächsten Jahren in Deutschland die Hälfte oder sogar zwei Drittel der traditionellen Arbeitsplätze verschwinden.", "Das bedingungslose Grundeinkommen erscheint als eine notwendige Antwort auf diese Entwicklung, für die genau jetzt die Zeit gekommen sei.", "Hier scheiden sich die Geister auch unter den Linken. Der langjährige DGB-Vorsitzende Michael Sommer hält eine steuerfinanzierte Grundsicherung für aus dem Arbeitsprozess Herausgedrängte für möglich und richtig. Anke Hassel aber, Direktorin des Wirtschafts- und Sozialwissenschaftlichen Instituts der gewerkschaftsnahen Hans-Böckler-Stiftung, bezeichnet das Grundeinkommen als süßes Gift, das die Gesellschaft weiter spaltet und den Sozialstaat zerstört. Die Parteivorsitzende der LINKEN, Katja Kipping, sieht im bedingungslosen Grundeinkommen ein linkes Projekt, mit dem eine transformatorische und emanzipatorische Veränderung der Gesellschaft erreicht wird. Sahra Wagenknecht, Fraktionsvorsitzende der LINKEN, hält hingegen das bedingungslose Grundeinkommen für eine Illusion.", "Was bleibt von 1000 Euro im Monat, wenn alle Sozialleistungen wegfallen - Hartz IV, Wohn- und Heizungsgeld, Hilfen für Kranke, Behinderte, Alleinerziehende? Und was, wenn die Miete steigt, die Mehrwertsteuer zur Finanzierung des Grundeinkommens (so der Vorschlag von dm-Chef Götz Werner) auf 50 % erhöht wird, so dass alle Waren um ein Viertel teurer und die Spareinlagen entwertet werden? Ist das die versprochene Freiheit, Menschenwürde und Selbstbestimmung?", "Die Wahrheit ist: Die Armut wird durch das Grundeinkommen zementiert, die Schwächsten der Gesellschaft dauerhaft ins Abseits gedrängt und der nach der Agenda 2010 ohnehin gestutzte Sozialstaat endgültig zerstört. Entlassungen kümmern dann weder Unternehmen noch den Staat, denn die Betroffenen sind ja durch das Grundeinkommen »versorgt«."], "Die Arbeit geht nicht aus": ["Schon zu Beginn des Maschinenzeitalters gab es Ängste, dass die Maschine den Menschen verdrängt. Heute sind es die Digitalisierung und der Roboter, die angeblich die Arbeitswelt bedrohen.", "In Deutschland gibt es zur Zeit 44 Millionen Erwerbstätige. Viele von ihnen klagen über Stress und Überlastung, einen zu langen Arbeitstag und fehlende Zeit für Familie, Erholung und Muße. Die Verkürzung der Arbeitszeit auf 30 Stunden pro Woche wäre eine Befreiung. Damit würden über 10 Millionen neue Arbeitsplätze geschaffen. Die ständig steigende Produktivität macht es möglich, trotz verkürzter Arbeitszeit den gleichen Lohn zu zahlen.", "Unendlich ist der Bedarf an Arbeit rund um den Menschen: Deutschland braucht dringend LehrerInnen, KindergärtnerInnen, Pflegekräfte. Nicht bedacht wird oft, dass ein würdevolles Leben dem Einsatz der Technik Grenzen setzt. Die Betreuung von Kranken und Alten mag durch einen Roboter technisch möglich sein, die notwendige menschliche Wärme wird er dem Neugeborenen und dem alten Menschen im Pflegeheim nicht geben können. Wohnungen und Schulen müssen gebaut werden, Brücken repariert, Bahnhöfe renoviert. Die Umwelt zu erhalten, das Klima zu schützen, verlangt nach Arbeitskräften - für ressourcensparende Produktion und Handel, im Reparaturhandwerk, zum Recycling des riesigen Abfallberges. Vergessen wird oft der demografische Wandel, wodurch der Anteil der Erwerbstätigen in der Bundesrepublik bis 2060 um fast 20 % zurückgeht."], "Arbeit ist Teil des Menschseins": ["Bei der Diskussion über das bedingungslose Grundeinkommen ist zu fragen, ob die Entlassung geistig und körperlich gesunder Menschen aus der Pflicht zur Arbeit für die Gesellschaft fair, solidarisch, humanistisch ist. Übersetzt heißt das: ob das bedingungslose Grundeinkommen überhaupt eine tragfähige linke Idee ist.", "Forderungen nach einer solidarischen Gesellschaft, nach sozialer Gerechtigkeit bedeuten, dass niemand auf Kosten anderer lebt. Das gilt nicht nur für »die da oben«, sondern für alle. Natürlich brauchen Menschen freie Zeiten für Kindererziehung, pflegebedürftige Eltern, für Weiterbildung und Umschulung, vielleicht auch für Neuorientierung oder Selbstfindung. Dafür sind individuelle Arbeitszeitlösungen, Sabbatjahr, Stipendien, Bafög, Darlehen oder auch steuerfinanzierte persönliche Zeitkonten notwenig.", "Sicher ist richtig, dass trotz eines Grundeinkommens die meisten Menschen arbeiten wollen - aus eigenem Antrieb, aber auch für mehr Konsum. Sie sind es, die dann den Rest ernähren, kleiden, bilden, betreuen. Ihnen muss erklärt werden, warum sie am frühen Morgen den Backofen anheizen, den Müll abfahren, nachts auf der Pflegestation arbeiten sollen, während die anderen im warmen Bett liegen.", "Der Aufschrei der Sozialromantiker ist zu hören: Menschenrechte, Freiheit - Unterstellung, Missgunst! Nein, liebe Freunde, es ist nicht fair, es ist nicht solidarisch, wenn die einen für die anderen arbeiten und die Linken das sogar fordern und befördern. Ihr habt ein falsches Menschenbild, wenn ihr glaubt, dass es nur drei oder fünf von 100 sein werden, die euer Angebot zum Nichtstun annehmen. Die Menschen in der DDR waren gut ausgebildet und haben in sozialer Sicherheit gelebt. Die Mieten waren stabil und niedrig, genauso wie die Preise für Brot und Heizung. Sie wussten, dass sie nicht für Kapitalisten und nicht für das Zentralkomitee arbeiten. Trotzdem wurde Brot an die Schweine verfüttert, im Winter das Fenster offen gelassen. Und nicht jeder hat selbstlos und verantwortungsvoll gearbeitet. Es ist eine Illusion, von den Menschen zu erwarten, dass sie immer edel und gut sind.", "Kein Zweifel - Utopien sind notwendig, denn die Welt kann nicht so bleiben, wie sie ist. Marx hat gemeinsam mit Engels im Kommunistischen Manifest die wirkmächtigste Utopie für eine Gesellschaft ohne Ausbeutung entworfen. Genauso kompromisslos aber hat er gegen linke Illusionen und unrealistische Forderungen der Arbeiterbewegung gestritten. Zum Beispiel in der »Kritik des Gothaer Programms«, wo er mit scharfen Worten der wohlklingenden Forderung Lasalles nach Zahlung des »unverkürzten Arbeitsertrags« widerspricht. Die Linken haben daraus nicht viel gelernt. Immer wieder neigen sie dazu, die Gesetze der Ökonomie zu überlisten und die Handlungsmotive der Menschen falsch einzuschätzen.", "Arbeit ist für den Menschen nicht nur eine Pflicht gegenüber der Gesellschaft, sondern zugleich ein Teil seines gesellschaftlichen Daseins, Teil des Menschsein. Der Mensch braucht Arbeit, um sich zu bestätigen, mit anderen Menschen zu kommunizieren, Anerkennung zu finden. Das Recht auf Arbeit war jahrhundertelang und ist noch heute ein Kampfziel linker Bewegungen. Dabei ging und geht es um die Sicherung der materiellen Lebensbedingungen, letztlich aber auch um die soziale Akzeptanz jeder und jedes einzelnen.", "Heute wird dieses Verständnis von Arbeit für die Gesellschaft zu Unrecht als ein Relikt aus alten Zeiten diskriminiert. Soziologen und Mediziner wissen, was die Aussonderung aus dem Arbeitsprozess mit vielen dieser Menschen macht: Depressionen, Fettleibigkeit, Diabetes. Wenn nach langer Pause ein Arbeitsangebot kommt, müssen sie mühsam wieder lernen, früh aufzustehen, Termine wahrzunehmen, den Alltag zu organisieren. Schließlich kann sich Arbeitslosigkeit auch politisch auswirken: In Wohngebieten mit hoher Konzentration von Hartz-IV-Empfängern liegt die Wahlbeteiligung teilweise unter 30 % und die AfD ist häufig stärkste Partei."], "Nicht tatenlos zuschauen!": ["Was geschieht mit unserem Land, wenn in den nächsten Jahren von den 44 Millionen Erwerbstätigen tatsächlich die Hälfte ihren bisherigen Arbeitsplatz verliert? Die politischen und sozialen Folgen wären unvorstellbar, wenn jährlich Millionen Menschen - vielleicht mit einem Grundeinkommen stillgestellt - zu dieser Gruppe der »Ausgesonderten« hinzukämen.", "Niemand scheint sich bisher ernsthaft auf diese Entwicklung vorzubereiten. Wirtschaftsverbände und Unternehmen meinen, das sei nicht ihr Problem, sondern Angelegenheit des Staates. Aber dieser Staat konzentriert sich vor allem darauf, Arbeitslosigkeit zu verwalten und mit dem sozialen Netz Bedürftige aufzufangen. Großen Umwälzungen der Gesellschaft steht er meist ratlos gegenüber. Auf diesem Gebiet war die DDR deutlich professioneller.", "Für die Linken, vor allem die Partei DIE LINKE, bietet sich hier Gelegenheit, Angebote zu machen und Forderungen zu stellen. Die platte Feststellung, wie viele Arbeitsplätze wegfallen, hilft niemandem. Gemeinsam mit Wirtschaft und Verwaltung muss untersetzt werden, für welche Tätigkeiten das wann geschieht, welche Regionen und welche Wirtschaftszweige in welchen Berufsgruppen und welcher Größenordnung betroffen sein werden. Die erste Antwort muss eine Reduzierung der Arbeitszeit sein, vielleicht zunächst differenziert nach Branchen und Tätigkeiten.", "Die frühere rot-rote Koalition in Berlin hat vor zehn Jahren für Langzeitarbeitslose einen öffentlichen Beschäftigungssektor mit existenzsichernden sozialversicherungspflichtigen Arbeitsplätzen geschaffen. Mit Hilfe dieses sogenannten dritten Sektors kann Arbeitslosigkeit vermieden und können, gekoppelt mit Ausbildung und Weiterbildung, in kurzer Zeit Fachkräfte für neue Berufe gewonnen werden.", "Für die Finanzierung des bedingungslosen Grundeinkommens wurden verschiedene Modelle erarbeitet. Man muss nur die Koordinaten verändern, wobei der finanzielle Aufwand für neue Arbeitsplätze viel geringer ist, als jedem Bürger des Landes monatlich ein Grundeinkommen von 1000 Euro zu zahlen. Eine Erhöhung der Mehrwertsteuer auf 50 % ist mit Sicherheit der falsche Weg.", "Kein Zweifel, unter den bestehenden privatkapitalistischen Eigentums- und Machtverhältnissen und der fortschreitenden Globalisierung ist es nicht leicht, diese Umwälzung des Arbeitsprozesses ohne Implosion der Gesellschaft zu bestehen. Notwendig wäre eine Änderung der gesellschaftlichen Verhältnisse, aber dafür fehlen heute die politischen Mehrheiten."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1145590.lottofee.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141639.grosser-umbruch-leicht-gemacht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141173.phantasma-rebellisch-regieren.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}