{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1100837.arbeitslosengeld-ii-mueller-nicht-ganz-gegen-hartz-iv-sanktionen.html", "query_keywords": ["grundeinkommen"], "creation_date": "19.09.2018", "last_modified": "19.09.2018", "crawl_date": "23.12.2020", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Arbeitslosigkeit", "Arbeitsmarkt", "Armut", "Bedingungsloses Grundeinkommen", "Berlin", "Hartz IV"], "content": {"title": "Müller nicht ganz gegen Hartz-IV-Sanktionen", "description": "Während der Regierende Bürgermeister nur Kinder und Jugendliche nicht mehr sanktionieren will, fordert Diakonie-Direktorin Eschen bei einer Diskussion mit Müller Sanktionsfreiheit für alle.", "body": {"": ["Der Regierende Bürgermeister will Handhabe gegen Komplettverweigerer behalten", "Berlins Regierende Bürgermeister Michael Müller (SPD) erwartet die baldige Abschaffung der Sanktionen für Kinder und Jugendliche, die von Hartz IV abhängig sind. »Das kommt noch in dieser Legislaturperiode«, sagte Müller in einer Diskussion über eine neue soziale Agenda mit der Sprecherin der Nationalen Armutskonferenz, Barbara Eschen, am Montagabend in Berlin. »Davon gehe ich aus, wenn die CDU sich nicht querstellt.«", "Der SPD-Politiker bezeichnete dies als ersten Schritt, dem bei der notwendigen Reform der Hartz-IV-Gesetzgebung weitere folgen müssten. »Wir brauchen die Verabredung zu einer neuen Arbeitsmarktpolitik«, sagte Müller. »Was wir jetzt haben, wird der Zukunft nicht gerecht.«", "Gebraucht würden im Rahmen eines sogenannten solidarischen Grundeinkommens gute öffentliche Jobs, in die Menschen, die im ersten Jahr Arbeitslosigkeit auf dem ersten Arbeitsmarkt nicht Fuß fassen konnten, vermittelt werden und von denen sie auskömmlich und in Würde leben können. »Das ist ein solidarisches Angebot«, erklärte Müller. »Es geht nicht um sinnlose Tätigkeiten«, so der Bürgermeister. »In den städtischen Wohnungsbaugesellschaften als Umzugshelfer, als Mobilitätshelfer bei der BVG oder als Unterstützung für Lehrerinnen und Lehrer und Hausmeister«, nannte er Beispiele.", "Müllers Diskussionspartnerin ist skeptisch. »Man merkt, dass man hier in einen Grenzbereich reinkommt. Denn wenn es unabdingbare Aufgaben sind, dann muss es ja auch so die Arbeitsplätze geben«, sagte Eschen, Vorstandsmitglied des Diakonischen Werkes Berlin-Brandenburg-schlesische Oberlausitz. Man müsse genau hinschauen, um was für Arbeiten es gehe und was bezahlt werde. Sonst könne es zu einer »billigen Lösung von kommunalen Aufgaben« werden.", "Auch in anderen Punkten sind sich die beiden nicht komplett einig. So erläutert Müller, das solidarische Grundeinkommen müsse dort Angebote für unbefristete Stellen im kommunalen Bereich anbieten, wo Menschen nach aktueller Regelung vom Arbeitslosengeld I in Arbeitslosengeld II umgestuft werden. »Sie werden praktisch nach einem Jahr schon langzeitarbeitslos«, so Müller. »So können wir nicht mit Menschen umgehen, die gerade noch gearbeitet haben.«", "Eschen hingegen findet es problematisch, den Fokus auf die Menschen zu legen, die in Zukunft ihre Arbeit verlieren könnten. »Mir reichen auch schon die, jetzt arbeitslos sind und die langzeitarbeitslos sind«, sagt sie. In den letzten Jahren sei sich vorrangig um die Menschen gekümmert worden, die schneller wieder in den Arbeitsmarkt zu integrieren sind, während die anderen immer weiter nach hinten rückten, so Eschen. »Das demotiviert die Menschen und irgendwann geben sie sich auf.« Die Regelungen hielten sie auf Trab mit unsinnigen Dingen. »Die Leistungen reichen nicht und die Sanktionen machen die betroffenen Menschen zum Teil auch kaputt«, so die Diakonie-Direktorin.", "Die Abschaffung jeglicher Sanktionen lehnte der Regierende Bürgermeister allerdings ab. Es gebe auch Komplettverweigerer und mit denen müsse irgendwie umgegangen werden, sagte er.", "Einen Grundkonsens gibt es für Müller und Eschen aber trotzdem: Hartz IV ist Mist. »Die Hartz-Gesetzgebung ist unattraktiv«, so Müller. Es habe in den letzten zehn Jahren keine gesellschaftliche Akzeptanz gegeben, sondern immer große Widerstände. »Die Leute nicht nur von einer kurzfristigen Maßnahme in die andere schicken, nicht mit einem Sanktionssystem arbeiten, sondern gute unbefristete Jobs im öffentlichen Bereich, in kommunalen Unternehmen anbieten«, das sei deshalb der Grundgedanke des solidarischen Grundeinkommens.", "Diakonie-Direktorin Eschen forderte dagegen weitergehende Schritte. Transferleistungen müssten grundsätzlich sanktionsfrei sein, also nicht an Bedingungen geknüpft werden, sagte sie. Zudem müsse es für alle Kinder und Jugendlichen eine vorbehaltlose Grundsicherung geben. »Die Kinder müssen aus diesem System herausgenommen werden«, sagte Eschen. Mit epd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1123157.hartz-iv-im-herzen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1069745.workfare-konzepte-nicht-mit-uns.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1136172.ende-des-jobwunders.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}