{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1139933.geld-vom-staat-und-spass-dabei.html", "query_keywords": ["grundeinkommen"], "creation_date": "03.08.2020", "last_modified": "03.08.2020", "crawl_date": "24.12.2020", "author_person": ["Stefan Kruse"], "author_organization": [], "news_keywords": ["Arbeitslosigkeit", "Bedingungsloses Grundeinkommen", "Berlin", "SPD"], "content": {"title": "Geld vom Staat und Spaß dabei", "description": "Nach langem Vorlauf und kontroversen Debatten betrat Berlin vor einemJahr Neuland in der Arbeitsmarktpolitik. Kann das solidarische Grundeinkommen eines Tages Hartz IV ersetzen?", "body": {"": ["Seit einem Jahr läuft in Berlin das Modellprojekt für ein solidarisches Grundeinkommen", "Ulrike Gehn wirkt zufrieden. Seit einem Jahr arbeitet die 33-Jährige bei der kleinen Berliner Firma »Kopf, Hand und Fuß«, die Unternehmen in Sachen Inklusion berät und einen Coworking-Space für Menschen mit und ohne Behinderung betreibt. Gehn organisiert Termine und Workshops, bringt Arbeitgebern das Thema Inklusion nahe, sammelt über Spendenkampagnen Geld für neue Projekte. Mit ihrem Team stimmt sie sich in Videokonferenzen ab, tauscht aber auch regelmäßig das Homeoffice gegen ihr Büro.", "Das Besondere dabei: Gehn gehört zu den ersten, die im Zuge eines bundesweit einmaligen Modellprojektes eine Beschäftigung fanden: dem Solidarischen Grundeinkommen. Vor genau einem Jahr, am 2. August 2019, unterzeichnete die Kauffrau für Bürokommunikation, die schwerbehindert im Rollstuhl sitzt, ihren Arbeitsvertrag - nach zwei Jahren Arbeitslosigkeit. »Es macht mir total Spaß«, sagt sie zu ihrem vom Staat bezahlten Job. Und: »Mein Arbeitsplatz ist auch in der Coronakrise sicher.«", "Als Initiator des Solidarischen Grundeinkommens gilt Berlins Regierender Bürgermeister Michael Müller (SPD), der den Ansatz auch als mögliche Alternative zu Hartz IV sieht. Seine Grundidee klingt simpel: »Arbeit schaffen statt Arbeitslosigkeit verwalten.« Trotzdem hielt sich die Begeisterung selbst in der SPD, die immer wieder kontrovers über Hartz IV diskutiert, in Grenzen. Bundesarbeitsminister Hubertus Heil (SPD) verweigerte eine finanzielle Beteiligung des Bundes. Müllers Parteifreund und die Arbeitsagentur konzentrieren sich lieber auf Lohnkostenzuschüsse für Firmen, die Langzeitarbeitslose einstellen.", "So finanziert nun allein das Land 1000 sozialversicherungspflichtige Stellen im gemeinnützigen Bereich für fünf Jahre, nimmt dafür um die 170 Millionen Euro in die Hand. Etwa die Hälfte der Stellen wurden inzwischen vermittelt. Die Beschäftigten arbeiten dabei als Kita- oder Schulhelfer, unterstützen Obdachlose, helfen Menschen mit geringen Deutschkenntnissen bei Behördengängen, sind in der Umweltbildung oder bei den Verkehrsbetrieben tätig. Und auch wenn sich der Anlauf nicht zuletzt durch Corona verzögerte: Am Ziel, bis Jahresende 1000 Stellen zu besetzen, hält der Senat fest. Alle Beschäftigten werden nach Tarif oder Mindestlohn bezahlt. Und: Sie sollen eine Perspektive auf eine dauerhafte Arbeit haben.", "Nach Einschätzung von Arbeitssenatorin Elke Breitenbach (Linke) hat das Solidarische Grundeinkommen mittlerweile »eine sehr gute Dynamik entwickelt«. Sie sieht im Zuge der Pandemie auch neue Chancen: »Sollten wir nun in eine Rezession kommen, könnte das Solidarische Grundeinkommen noch mehr und noch ganz andere Menschen erreichen.« Daher sei eine Evaluierung geplant. »Danach werden wir entscheiden, ob wir es verlängern und ob wir den Kreis der Berechtigten erweitern.« dpa/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1123157.hartz-iv-im-herzen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1102471.muellers-anti-hartz-wird-begruesst.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1090114.keine-abkehr-von-hartz-iv.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}