{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1144281.staatsbuergergeld-der-afd-nicht-bedingungslos.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "13.11.2020", "last_modified": "13.11.2020", "crawl_date": "24.12.2020", "author_person": ["Robert D. Meyer"], "author_organization": [], "news_keywords": ["AfD", "Einkommensteuer", "Grundeinkommen", "Hartz IV", "Rassismus", "Rechtsextremismus", "soziale Gerechtigkeit", "Sozialpolitik"], "content": {"title": "Nicht bedingungslos", "description": "Ende November will die AfD auf ihrem Bundesparteitag ein Sozialprogramm beschließen. Die Parteiführung überrascht mit dem gemeinsamen Vorschlag für ein Grundeinkommen. Experten sehen in dem Konzept jedoch eine Mogelpackung.", "body": {"": ["AfD diskutiert die Forderung nach einem »Grundeinkommen« nur für Deutsche", "Es ist ein Streitthema, bei dem es die AfD bisher vermied, klare Konzepte vorzulegen: die Sozialpolitik. Das Grundsatzprogramm liefert kaum nennenswerte Antworten, im Bundestag und den Landesparlamenten widerspricht sich das Abstimmungs- und Antragsverhalten bei Themen wie Rente oder Hartz IV, je nachdem, ob Vertreter des marktradikalen oder des national-sozialen Flügels dominieren.", "Da überrascht es, dass prominente Vertreter beider Lager auf dem geplanten Bundesparteitag Ende November im nordrhein-westfälischen Kalkar einen gemeinsamen Antrag zur Forderung nach einem Grundeinkommen einbringen wollen. Unterstützt wird das Papier von den beiden eigentlich zerstrittenen Parteivorsitzenden Jörg Meuthen und Tino Chrupalla, entwickelt hat es der Brandenburger René Springer, Sprecher für Arbeit und Soziales in der Bundestagsfraktion.", "Kern des Konzeptes bildet ein sogenanntes Staatsbürgergeld, das jeder dauerhaft in der Bundesrepublik lebende deutsche Staatsbürger in Höhe von 500 Euro monatlich ohne Bedarfsprüfung erhalten soll. Wer genug verdient, soll statt einer Auszahlung des Geldes am Jahresende weniger Einkommenssteuer zahlen. Diese bildet auch die zweite wichtige Säule des Konzeptes. Der Vorschlag sieht eine radikale Vereinfachung vor: Künftig soll es demnach nur noch zwei Steuersätze geben. Bis zu einem Jahreseinkommen von 250.000 Euro wären dies 25 Prozent, auf Einkünfte über diesem Betrag würden 50 Prozent fällig. Im Gegenzug für das Grundeinkommen würden verschiedene soziale Leistungen wegfallen, darunter das Kinder- und Elterngeld, Bafög, Hartz IV sowie Sozialhilfe. Staatliche Hilfen bei Pflegebedürftigkeit und für die Kosten der Unterkunft sollen dagegen erhalten bleiben.", "»Die Finanzierung des Staatsbürgergeldes à la AfD gleicht einer Milchmädchenrechnung«, kritisiert der Armutsforscher Christoph Butterwegge gegenüber »nd«. Würden Einkünfte zwischen 24.000 Euro und 250.000 Euro im Jahr nur noch mit 25 Prozent besteuert, entginge dem Staat ein großer Teil der Einkommensteuer, warnt der Sozialwissenschaftler. Butterwegge bezeichnet eine Einkommensteuer mit einheitlichem Steuersatz als ungerecht, da sie alle Einkommen bis zu einem Betrag von einer Viertelmillion Euro im Jahr gleich behandelt und nicht mit steigenden Einkünften wächst. »Geistiger Vater des AfD-Konzepts der negativen Einkommensteuer ist Milton Friedman, Begründer der Chicagoer Ökonomen-Schule und Hauptrepräsentant der besonders marktradikalen Variante des US-amerikanischen Neoliberalismus. Sein Ziel war die Verbilligung von Erwerbsarbeit zwecks Erweiterung des Niedriglohnsektors und Erhöhung der Profite«, so Butterwegge.", "Auf Ablehnung stößt das Modell auch beim unabhängigen Netzwerk Grundeinkommen. »Wir streiten für ein Grundeinkommen, das heißt für eine bedingungslose Absicherung, die die Existenz und Teilhabe sichert. 500 Euro tun dies definitiv nicht. Diese Höhe bedeutet Arbeitszwang durch die Hintertür oder wiederum Bitten und Betteln um weitere bedürftigkeitsgeprüfte Leistungen«, sagt Sprecher Ronald Blaschke.", "Das Netzwerk setzt sich für ein Grundeinkommen für alle Menschen ein und ist deshalb auch Mitinitiator einer Europäischen Bürgerinitiative, die ein echtes bedingungsloses Grundeinkommen für alle in der EU Lebenden fordert."], "»Schlicht verfassungswidrig«": ["Besonders kritisch sieht Blaschke, dass das Konzept bestimmte Bevölkerungsgruppen ausschließt. »Nicht umsonst nennen die AfD-Autoren ihr Konzept ›Staatsbürgergeld‹«. Tatsächlich soll das angedachte Grundeinkommen nach AfD-Vorstellungen nur für deutsche Staatsbürger gelten. Migranten, die nur über ein dauerhaftes Aufenthaltsrecht verfügen, sollen es erst beantragen dürfen, nachdem sie zehn Jahre lang steuerpflichtige Einkünfte erzielt haben. »Das AfD-Konzept des ›Staatsbürgergeldes‹ ist schlicht verfassungswidrig und würde vor dem Europäischen Gerichtshof genauso alt aussehen wie Verkehrsminister Andreas Scheuer«, sagt auch Sozialforscher Butterwegge.", "Zur gleichen Einschätzung kommt Klaus Dörre, Wirtschaftssoziologe an der Universität Jena. »In der Praxis würde das bedeuten, dass beispielsweise bei der Belegschaft von Daimler Chrysler, die zu einem hohen Anteil aus migrantischen Arbeitskräften besteht, von denen viele nicht einmal die Staatsbürgerschaft besitzen, die einen ein Grundeinkommen beziehen könnten und die anderen nicht.« Dörre befürchtet, dass das Konzept in Teilen der Bevölkerung Zuspruch finden könnte. »Im national-sozialen Flügel der AfD und der extremen Rechten insgesamt gibt es eine Debatte mit Bezug zur Coronapandemie und deren soziale Folgen«, sagte er im Gespräch mit »nd« und fügte hinzu: »Der Grundansatz ist – ähnlich wie nach dem Ersten Weltkrieg und während der Weltwirtschaftskrise 1929 bis 1932 – Menschen zu adressieren, die durch das Rost fallen.«", "Die AfD ziele mit dem Vorschlag auf kleine Selbstständige, Unternehmer, Menschen im Kulturbetrieb und Handwerker, »die tatsächlich Schwierigkeiten in der Pandemie haben und sich durch so ein Konzept ein gewisses Maß an Sicherheit versprechen können«. Dörre warnt: »Der national-soziale Flügel der AfD versucht, der Linken die soziale Frage wegzunehmen.«", "Ob dieses Szenario droht und sich die AfD-Spitze mit ihrem Vorschlag durchsetzt, wird sich am letzten Novemberwochenende in Kalkar zeigen."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1143166.nazi-ballett.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1140682.pasemann-aus-der-afd-ausgeschlossen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1138767.der-afd-zauber-ist-zerbrochen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}