{"news_outlet": "blog_campact", "provenance": "https://blog.campact.de/2019/09/klimapaket/", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "28.09.2019", "last_modified": "21.02.2020", "crawl_date": "19.02.2021", "author_person": ["Christoph Bautz"], "author_organization": [], "news_keywords": [], "content": {"title": "Das große Klima-Versagen - und jetzt?", "description": "1,4 Million Menschen streikten am 20. September fürs Klima - und trotzdem versagt die Regierung beim Klimaschutz. Was bedeutet das jetzt für die Klima-Bewegung?", "body": {"": [], "Das Klimapaket reicht nicht aus": ["Bitter ist: Der Beschluss der Regierung fiel zeitgleich zur größten Demonstration, die dieses Land jemals gesehen hat. Viele Campact-Unterstützer*innen fragen uns jetzt, was wir denn noch tun können, wenn nicht einmal 1,4 Millionen Menschen auf den Straßen die Regierung von solchen fatalen Beschlüssen abhalten konnten. Wir haben die letzten Tage viel nachgedacht und diskutiert – und einige erste Antworten entwickelt:"], "Was hilft jetzt noch, wie können wir konsequenten Klimaschutz durchsetzen?": [], "Hinter welchen Forderungen sollten wir uns sammeln?": [], "Was können wir jetzt ganz konkret tun?": ["Was jetzt noch hilft", "Eines ist für uns jetzt klar: Mit dieser Regierung wird das nichts mit konsequentem Klimaschutz. Den bekommen wir nur, indem wir dafür sorgen, dass die GroKo abtritt – und den Platz frei macht für eine Regierung, die beim Klimaschutz ernst macht. Denn die Klimaforschung sagt uns knallhart: Wenn wir verhindern wollen, dass die Welt sich über die kritische 1,5-Grad-Schwelle erhitzt, hinter der eine sich selbst beschleunigende Klimakatastrophe droht, dann dürfen wir weltweit nur noch 420 Gigatonnen CO2 ausstoßen. Bleiben die CO2-Emissionen auf dem derzeitigen Niveau, ist unser gesamtes verbleibendes Budget schon in zehn Jahren verbraucht.", "Sprich, die Zeit rennt. Zwei weitere Jahre Stillstand beim Klimaschutz können wir uns nicht erlauben. Doch in der Union verhindert der Wirtschaftsflügel wirksame Klimapolitik. Die SPD ist offenbar zu schwach, sich gegen diesen Widerstand durchzusetzen. Und beide eint die große Angst, dass Klimaschutz den Klimaleugner*innen von der AfD Wähler*innen zutreiben könnte. In den monatelangen Verhandlungen zum Klimapaket ist es nicht gelungen, diese Blockade zu durchbrechen – wieso sollte sich das in den nächsten beiden Jahren ändern? Zumal die Spitzen beider Parteien ihr Versagen auch noch zu bejubeln scheinen.", "Mit der Forderung nach einem Ende der Großen Koalition nehmen wir den derzeit gewichtigsten SPD-Politiker beim Wort: Vizekanzler Olaf Scholz. Noch Anfang des Monats verkündete er: „Ein Klein-Klein in der Klimapolitik hilft nicht weiter. […] Wir brauchen einen großen Wurf, wenn wir als Regierung weiter eine Berechtigung haben wollen, das Land zu führen.” Nun ist „Klein-Klein“ für das Klimapaket sogar noch eine beschönigende Beschreibung: Mit der Erhöhung der Pendlerpauschale oder mit neuen bundeseinheitlichen Hürden für den Ausbau der Windkraft bremst es den Klimaschutz sogar aus.", "Ob die Groko hält oder fällt: Das entscheidet sich am 7. und 8. Dezember. Dann kommt die SPD in Berlin zum Bundesparteitag zusammen. Und zieht ihre Halbzeitbilanz für Schwarz-Rot. Die Spitzen der Partei und auch viele Abgeordneten klammern sich an die GroKo, da sie angesichts desolater Umfragewerte um ihre Posten zu fürchten scheinen. Vermutlich klammern sie sich an die Hoffnung, irgendwie bis zur regulären Wahl 2021 aus dem Tal der Tränen herauszufinden. Doch die Stimmung in der Partei ist miserabel. Bei vielen Delegierten könnte sich die Einschätzung durchsetzen: Die GroKo stellt eine existentielle Gefahr für die Sozialdemokratie im Land dar. Gemeinsam müssen sie ihr den Stecker ziehen.", "Denn eine ganze Generation droht der SPD verloren zu gehen: Schon über die Zustimmung der SPD zu Upload-Filtern waren viele junge Menschen empört. Mit dem Klimapaket und dem hilflosen Versuch der regierenden SPD-Politiker*innen, eine Niederlage als Erfolg zu verkaufen, verspielt sie ihre letzte Glaubwürdigkeit. Für die Jugend entwickelt sich die SPD immer mehr zum Feindbild, aber keinesfalls zur wählbaren Option. Und auch die älteren Semester wenden sich scharenweise ab.", "Wann sollten wir in einer parlamentarischen Demokratie den Ausweg vorgezogene Neuwahlen nehmen? Nur in sehr gewichtigen Ausnahmefällen. Wenn eine Regierung völlig den gesellschaftlichen Rückhalt verliert, wenn sie eine gesellschaftliche Grundstimmung überhaupt nicht mehr repräsentiert. Wie derzeit bei Schwarz-Rot: Klimapolitik ist endlich das alles beherrschende Thema. Rangierte sie in der Wichtigkeit der Themen zur letzten Bundestagswahl noch auf Platz 7, ist sie seit Monaten einsame Spitze. Eine Regierung, die dem überhaupt nicht gerecht wird, muss Platz machen.", "Bloß für wen? Für eine Regierung, die nach einer Klimawahl ihr Amt antritt und Klimaschutz den richtigen Stellenwert gibt – als die zentrale und existentielle Menschheitsaufgabe des nächsten Jahrzehnts. Dreh- und Angelpunkt einer solchen Regierung wären nach Lage der Dinge die Grünen. Schwarz-Grün, Jamaika oder Grün-Rot-Rot – keine der nach Umfragen denkbare Regierungsmehrheit jenseits der GroKo kommt ohne die Grünen aus. Sie müssen die Lösung der Klimakrise zur zentralen Aufgabe einer wie auch immer zusammengesetzten Koalition machen.", "Doch eine Gleichung geht nicht auf: Grüne an die Macht – und dann ist alles gut. Denn dazu müssen sich auch die Grünen erst noch der Dimension der Aufgabe stellen. Bisher schrecken sie zurück, die Begrenzung der Klimaerhitzung unter der kritischen 1,5-Grad-Schwelle zum Maßstab ihrer Politik zu machen. Und genau die Einhaltung dieses Limits stellte ihr Wahlprogramm zur letzten Bundestagswahl bei Weitem nicht sicher.", "Zudem droht bei einer Koalition der Grünen mit CDU/CSU oder FDP die zweite zentrale Säule von Klimapolitik unter die Räder zu kommen: für den sozialen Ausgleich zu sorgen. Denn nur, wenn es auch sozial gerechter im Land zugeht und soziale Härten für die Schwächsten verhindert werden, wird eine ambitionierte Klimapolitik auf den notwendigen gesellschaftlichen Rückhalt treffen.", "Sollten wir die Auseinandersetzung, ob die SPD die GroKo verlässt, gewinnen, müssen als nächstes die Grünen in unserem Fokus stehen. Damit sie Klimapolitik auch auf einem Ambitionsniveau durchsetzen wollen, dass der Dramatik der Klimakrise angemessen ist. Und dabei die soziale Frage neben der ökologischen nicht aus dem Auge verlieren. Dafür müssen wir die Grünen treiben – sie aber auch immer wieder unterstützen, wenn sie den Gegenwind von Auto- und Energiekonzernen abbekommen. Denn deren Widerstand gegen konsequente Klimapolitik wird massiv sein.", "Die SPD zum Verlassen der GroKo bringen, die Grünen zu echtem Klimaschutz antreiben, der Macht der großen Konzerne widerstehen – all das wird nur mit einer lebendigen und breit verankerte Klimabewegung gelingen. Wie kraftvoll sie ist, in welch neue Dimension sie vorgedrungen ist – das haben wir am Freitag letzter Woche alle gemeinsam an Hunderten Orten unter Beweis gestellt. Darauf können wir stolz sein. Und darauf können wir bauen.", "Hinter welchen Forderungen sollten wir uns sammeln?", "Das Klimapaket zeigt, wie wir Klimaschutz nicht angehen sollten. Es nimmt vor allem sehr viel Geld in die Hand, um Bürger*innen und Wirtschaft Anreize für klimafreundliches Verhalten zu geben. Das alleine ist teuer, ineffizient und schickt ein fatales Zeichen an die Welt: Klimaschutz, das geht nur mit viel Geld. Wenn Ihr das nicht habt, könnt Ihr es lassen.", "Dabei brauchen wir für ambitionierten Klimaschutz nicht nur Geld. Eine gut aufeinander abgestimmte und sich gegenseitig verstärkende Mischung von Geboten und Verboten, Marktanreizen und Steuern, Subventionen und Kürzungen. Die folgenden Aspekte erscheinen uns dabei entscheidend zu sein:", "Spätestens seit der Debatte um den Vorschlag der Grünen für einen Veggie-Day und den Erfolgen der AfD schrecken CDU/CSU und SPD vor dem wichtigsten Klimaschutz-Instrument zurück: Verbote. Dabei sind sie ja nichts anderes als das: klare Regeln. Sie würden zwar auch den*die Einzelne*n, aber vor allem die großen Unternehmen treffen: Etwa die Kohlekonzerne, die in Deutschland soviel CO2 erzeugen wie in keinem anderen europäischen Land. Und die Autoindustrie, die uns immer PS-stärkere und klimaschädlichere Spritschlucker und SUVs andrehen will.", "Wenn überhaupt, findet man im Klimapaket der Regierung daher nur Verbote, die zeitlich sehr weit entfernt liegen. 2026 soll der Einbau neuer Ölheizungen verboten werden. Und dort, wo man schnell am meisten CO2 einsparen könnte – bei der Kohlekraft -, soll erst 2038 Schluss sein. Dabei hätten Regeln ganz entscheidende Vorteile: Sie kosten den Staat nichts. Sie sind schnell umzusetzen. Und sie geben der Wirtschaft einen klaren Orientierungsrahmen, wann in welchem Sektor mit dem Verbrennen von Kohle, Öl und Gas Schluss ist.", "Welche Regeln wir bräuchten, um das 1,5-Grad-Limit nicht zu überschreiten? Werden wir konkret: 2020 muss Schluss sein mit neuen Ölheizungen, dicht gefolgt von Gasheizungen. Nach 2025 dürfen keine PKW mit Verbrennungsmotor mehr zugelassen werden. Und allerspätestens 2030 geht der letzte Kohlemeiler vom Netz. Für alle Wirtschaftsunternehmen wäre klar: Ab dann gibt es nur noch einen Markt für Wärmepumpen und Solarthermie, für Elektroautos, neue Züge und Busse, für Windräder und Solaranlagen. Und der wird weit größer sein, als er heute ist. Damit haben Unternehmen in diesen Bereichen weit mehr Anreiz für zukunftsfähige Investitionen als jedes teure Förderprogramm erzielen kann. Das ist die Macht klarer Regeln.", "Die große Transformation weg von Kohle, Öl und Gas, hin zu 100 Prozent Erneuerbaren Energien in den nächsten 15 bis 20 Jahren schaffen – dafür brauchen wir natürlich auch Geld und Anreize. Denn wir benötigen massive Investitionen in neue Stromnetze und -speicher, in eine moderne Infrastruktur für Fahrrad, Bahn und Bus, in die energetische Sanierung von Gebäuden. Das ist gut angelegtes Geld, das Millionen neuer Arbeitsplätze entstehen und die Wirtschaft pulsieren lassen kann. Das Klimapaket sieht hier immerhin einige sinnvolle Investitionen vor: Der Ausbau von Radschnellwegen und zusätzliche 86 Milliarden Euro für die Modernisierung der Bahn bis 2030. Die Installierung von einer Million Ladepunkte für Elektroautos und das Förderprogramm “Energetische Stadtsanierung”.", "Aber eines macht überhaupt keinen Sinn: Gleichzeitig mit noch weit mehr Geld klimaschädliches Wirtschaften zu subventionieren – etwa mit der steuerlichen Begünstigung von Kerosin und Diesel und dem Dienstwagen-Privileg. Würden diese Subventionen abgeschafft, brächte das dem Staat sogar Geld ein. Doch der Blick ins Klimapaket zeigt: Fehlanzeige.", "Auch wenn der CO2-Preis alleine nicht das Allheilmittel ist, wie ihn Merkels Chef-Klimaberater Edenhofer gerne präsentiert: Die Idee, dem Ausstoß von CO2 einen Preis zu geben, ist überzeugend. Damit müssen endlich diejenigen für die gesellschaftlichen Folgekosten zahlen, die das Klima zerstören. Und klimafreundliches Verhalten wird belohnt. Doch das funktioniert nur, wenn der Preis stimmt und unser Verhalten lenkt.", "Wenn die Regierung jetzt einen CO2-Preis von 10 Euro pro Tonne CO2 im Verkehrs- und Wärmesektor einführen und diesen Preis bis 2025 auf maximal 35 Euro ansteigen lassen will – dann ist dies nicht mehr als ein schlechter Scherz. 10 Euro pro Tonne – das entspricht 3 Cent mehr für einen Liter Benzin an der Tankstelle. In diesem Bereich schwankt der Preis häufig an einem einzigen Tag.", "Expert*innen sagen uns: Im Verkehrs- und Wärmebereich entstehen Anreize für klimafreundliches Verhalten und Investitionen in eine andere Infrastruktur ab einem Preis jenseits von 100 Euro/Tonne. Das ist das Zehnfache von dem, was die Luftnummer der Regierung vorsieht.", "Klimaschutz darf die soziale Ungleichheit im Land nicht weiter befeuern. Wenn der Weg zur Arbeit für Menschen mit geringem Einkommen noch teurer wird, die Reichen aber weiter mit dem SUV das Klima verpesten dürfen, weil sie es sich leisten können, verliert der Klimaschutz viele seiner Unterstützer*innen.", "In ihrem Klimapaket geht die GroKo diese Frage aber genau falsch herum an: Sie erhöht die Pendlerpauschale – den Steuerbonus, den Menschen mit Arbeitswegen von mehr als 20 Kilometern erhalten. Was erstmal plausibel klingt, hat einen entscheidenden Haken: Von einer höheren Pendlerpauschale profitieren nämlich nur diejenigen, die überhaupt Einkommensteuer bezahlen. Und besonders hoch ist die Ersparnis für jene, die mehr Steuern zahlen, weil sie mehr verdienen. Unter dem Strich heißt das: Gerade reiche Vielfahrer*innen entlastet die GroKo besonders.", "Dabei ließe sich leicht verhindern, dass ein CO2-Preis soziale Ungleichheit erhöht. Die Schweiz gibt ihre Einnahmen aus dem CO2-Preis an jede*n Eidgenoss*in in gleicher Höhe zurück. Sozial Benachteiligte haben dadurch zumeist mehr in der Tasche, wohingegen Reiche, die in der Regel deutlich mehr CO2 verursachen, überdurchschnittlich belastet werden. Entsprechend liegt der CO2-Preis in unserem Nachbarland bei derzeit 96 Schweizer Franken (ca. 88 Euro) – und beginnt so zu wirken.", "Klar ist aber auch: Klimaschutz allein kann soziale Ungleichheiten nicht beseitigen. Damit der ökologische Umbau gelingt, braucht es auch einen sozialen Umbau: mit höheren Steuern für Reiche, guter Absicherung für Arbeitslose oder gut ausgebauter öffentlicher Infrastruktur. Wer Angst haben muss, auf dem Land abgehängt zu werden oder bei Arbeitslosigkeit in Armut abzurutschen, wird sich auf konsequenten Klimaschutz kaum einlassen können.", "Der Umstieg auf mehr Züge, Elektro-Mobilität und Wärmepumpen – all das benötigt Strom. Aber ein Fortschritt für den Klimaschutz wird nur daraus, wenn dieser Strom auch aus regenerativen und nicht aus fossilen Quellen stammt. Doch so erfolgreich der Ausbau der Erneuerbaren Energien bisher verlief – derzeit steckt er bei einem Anteil von um die 37 Prozent an der Stromerzeugung fest. Der Grund: Der Ausbaudeckel der Photovoltaik, der Ausschreibungszwang bei neuen Windkraft-Projekten und völlig überzogene Abstandsregeln von neuen Windanlagen zur Wohnbebauung. Im ersten Halbjahr gingen bundesweit netto gerade einmal 35 neue Windräder ans Netz.", "Das Klimapaket der Regierung beseitigt jetzt immerhin den unsinnigen Solar-Ausbaudeckel. Doch beim Wind macht es alles noch schlimmer: Bundeseinheitlich sollen jetzt 1.000 Meter Abstand von Windrädern zu Häusern gelten. Außer in Bayern: Dort lässt die CSU ihre noch schärfere Regelung gelten. Zwar können andere Bundesländer beim Abstand auch nach unten gehen, aber das Signal ist fatal. Deshalb befürchten die Analysten von Aurora Energy, dass die Regierung mit ihren Beschlüssen ihr Ziel krachend verfehlt, bis 2030 die Erneuerbaren auf 65 Prozent Anteil am Strommix auszubauen. Sie rechnen mit maximal 52 Prozent.", "Was es braucht? Einen klaren Plan, wie der Ausbau der Windkraft wieder vorangebracht wird und zugleich Akzeptanz in den Regionen findet. Der Deckel beim Ausbau der Windenergie, der Ausschreibungszwang bei Wind Onshore und überzogene pauschale Abstandsregelungen von Windanlagen müssen hierfür aufgehoben und der Netzausbau beschleunigt werden. Die Menschen vor Ort in Standort- und Anrainerkommunen müssen vom Ausbau zudem mehr profitieren. Denn nur, wenn wir weit mehr als 65 Prozent Erneuerbare in 2030 erreichen, werden wir das 1,5 Grad-Ziel noch einhalten können.", "Klimaschutz fasst die GroKo leider nur mit spitzen Fingern an. Anscheinend hofft sie, mit vorgetäuschtem Handeln Teile der Bevölkerung zu beruhigen und gleichzeitig ja niemandem auf die Füße zu treten. Die Angst, frustrierte Wähler*innen an die AfD zu verlieren, ist groß. Und es stimmt ja auch: Klimaschutz lässt sich nicht so gestalten, dass alle Menschen begeistert zustimmen. Manche Unternehmen werden weniger verdienen – und wir alle müssen Verhaltensweisen ändern.", "Doch eines ist die Grundvoraussetzung für eine große, gesellschaftliche Transformation, die Ökologie und Soziales miteinander verbindet. Dass wir sie nicht so ängstlich, verdruckst und halbherzig angehen wie Union und SPD, sondern ihre enormen Chancen begreifen – und sie entsprechend auch kommunizieren. Sie kann zu einem gesellschaftlichen Aufbruch werden, der viele Menschen begeistert. Sie kann uns hinter einer Vision einer anderen Gesellschaft vereinen, sie kann Millionen gute Arbeitsplätze und eine moderne Infrastruktur schaffen. So entsteht für alle ein besseres Leben, und unser Land – wie zu Beginn der Energiewende – wird international zum Vorbild.", "Was können wir jetzt ganz konkret tun?", "Die GroKo abtreten lassen. Eine vorgezogene Bundestagswahl zur Klimawahl machen. Und dann mit ambitionierten Grünen an der Regierung und einer Klimabewegung auf den Straßen die sozial-ökologische Transformation durchsetzen – das klingt doch nach einem Plan. Doch machen wir uns nichts vor: Dafür muss einiges zusammenkommen und gelingen. Und wir müssen alle gemeinsam an den richtigen Stellen ansetzen. Wie wir das schaffen? Hier unsere Ideen:", "Die SPD ist derzeit auf Tour. Besser gesagt: ihre Kandidatenpaare für den Vorsitz der Partei. An insgesamt 23 Orten treten sie bei Regionalkonferenzen auf – bevor ihre 440.000 Mitglieder entscheiden. Doch der letzte Auftritt der Kandidat*innen im badischen Ettlingen lief so ganz anders ab: 400 Campact-Unterstützer*innen und Fridays for Future-Schüler*innen warteten am Eingang der Veranstaltung. Sie trugen die Debatte genau zu dem, der das klägliche Klimapaket maßgeblich zu verantworten hat und noch kurz zuvor große Töne spuckte: Olaf Scholz.", "Bei vielen SPD-Mitgliedern traf der Protest auf großes Verständnis, einige schenkten Schüler*innen sogar ihre Eintrittskarten, damit sie ihre Kritik drinnen direkt an Scholz adressieren konnten. Was sie auch taten. Die Debatte um das Klimapaket – sie wurde zum bestimmenden Thema des Abends.", "Was wir daraus mitnehmen: Lasst uns hunderte Ettlingens im ganzen Land entstehen lassen! Die Idee: Bei weiteren Regionalkonferenzen der SPD und möglichst vielen Partei- und Abgeordneten-Büros tragen Campact-Unterstützer*innen die Debatte über das Klimapaket vor die Tür. Überall adressieren wir erst die Mitglieder der Partei. Sie entscheiden darüber, welches Kandidatenpaar die SPD künftig führt. Eines, das alles beim Alten lässt – wie Scholz und Klara Geywitz. Oder eines, das die SPD endlich aus der GroKo führt und den Weg zu Neuwahlen ebnet – wie Norbert Walter-Borjans und Saskia Esken oder Karl Lauterbach und Nina Scheer. Direkt vor dem Parteitag fokussieren wir uns dann auf die Delegierten des Parteitags und fordern: Macht den Weg frei für echten Klimaschutz.", "Wenn überall im Land Tausende Bürger*innen ihre Enttäuschung über das Klimapaket den Sozialdemokrat*innen mitteilen und für Neuwahlen werben, wird das seine Wirkung nicht verfehlen. Vielen SPD-Anhänger*innen werden sie aus dem Herzen sprechen.", "Noch stehen die Details nicht, aber schon jetzt ist klar. Am Freitag, den 29. November geht es wieder raus auf die Straße, zusammen mit den Schüler*innen, alle gemeinsam. Der Termin liegt richtig: Am 1. Dezember beginnt in Chile die Weltklimakonferenz, und alle Aufmerksamkeit der Medien wird auf dem Klimathema liegen. Und ein Wochenende später, am 7. und 8. Dezember, zieht die SPD auf ihrem Parteitag in Berlin Halbzeitbilanz über die GroKo. Neuwahlen oder weiter so? Das wird entschieden. Und wenn die Große Koalition bis dahin nicht ein ganz neues, echtes Klimapaket präsentiert hat, werden wir sagen: #Neuwahlen. Wieder mit Hunderttausenden. Überall im Land. Aber mit neuem Demokonzept. Wie das aussieht? Lassen Sie sich überraschen und seien Sie dabei!", "Sie ist die erste und einzige Landtagswahl im neuen Jahr. Die Wahl in der Hansestadt an Elbe und Alster. Und wir wollen sie zur Klimawahl machen. Denn bisher scheuen SPD und CDU/CSU ambitionierten Klimaschutz auch aus der Angst, Stimmen an die AfD zu verlieren. Doch ihr Kalkül könnte bald ganz anders aussehen, wenn sie merken: Wir verlieren Stimmen nicht wegen zuviel Klimaschutz, sondern wegen zu wenig.", "Deswegen wollen wir alle Hanseaten auffordern: Wählt nicht die rechtsextremen Klimaleugner*innen von der AfD. Gebt nicht Eure Stimme den Klimaversager*innen von CDU und SPD. Macht Euer Kreuz bei Parteien, die für Klimaschutz eintreten. Wie wir die Hamburger*innen erreichen? Mit Hilfe der 70.192 Menschen, die Campact in Hamburg unterstützen. Und die wir dazu einladen, Hunderttausende Türhänger und Flugblätter zu verteilen, Großplakate zu finanzieren, an den Wahlkampfständen von CDU und SPD über Klima zu diskutieren – das volle Kampagnen-Programm. Für Unruhe im Willy-Brandt-Haus und im Konrad-Adenauer-Haus ist gesorgt – vielleicht schon durch diese Zeilen."], "Was jetzt noch hilft": []}}, "recommendations": []}