{"news_outlet": "blog_campact", "provenance": "https://blog.campact.de/2019/11/altmaier-stoppen-windkraft-retten/", "query_keywords": ["windenergie", "windräder", "windkraft"], "creation_date": "15.11.2019", "last_modified": "15.11.2019", "crawl_date": "19.02.2021", "author_person": ["Damian Ludewig", "Christoph Bautz"], "author_organization": [], "news_keywords": [], "content": {"title": "Altmaier stoppen: Windkraft retten!", "description": "Altmaier gibt der Windkraft den Todestoß - trotz Klimakrise. Das muss Umweltministerin Svenja Schulze aufhalten. Unterzeichne den Appell!", "body": {"": [], "Windkraft unter Druck": ["Die Windkraft leidet schon jetzt. Vor zwei Jahren gab es zehnmal so viele neue Anlagen wie bisher in 2019. 35.000 Arbeitsplätze gingen seitdem in der Zukunftsbranche verloren. Letzten Freitag verkündete der Windkraft-Hersteller Enercon, dass er weitere 3.000 Arbeitnehmer*innen entlassen muss. Die Firmen leiden unter dem unflexiblen Ausschreibungszwang und langwierigen Genehmigungsverfahren. Altmaiers neues Anti-Windkraft-Gesetz macht jetzt alles noch schlimmer.", "Sobald wir mehr als 100.000 Unterzeichner*innen zusammen haben, wollen wir der Umweltministerin unseren Appell überreichen. Wir fordern Schulze auf: Stoppen Sie die Zerstörung der Windenergie. Stelle sicher, dass auch Deine Unterschrift noch bei Schulze ankommt und unterzeichne direkt!"], "Gemeinsam gegen Altmaiers Anti-Windkraft-Gesetz": ["Alle Umweltverbände, Gewerkschaften und Industrieverbände sind sich einig – was für eine seltene Verbindung. Altmaiers Angriff auf die Windkraft schweißt sie zusammen.", "Seine neuen Regeln würden „alle weiteren Bemühungen zur Stärkung des Windenergieausbaus zunichtemachen und die Windenergie an Land dramatisch schwächen“. So heißt es in einem Brandbrief. Veröffentlicht haben ihn unter anderem der Deutsche Gewerkschaftsbund DGB, der Industrieverband BDI und der Bund der Deutschen Energiewirtschaft (BDEW)."], "Kein Platz mehr für Windkraft": ["Die Verbände warnen: Altmaiers Pläne als Teil des Klimapakets würden der Windkraft noch einmal 50 Prozent der Flächen für neue Windräder wegnehmen. Und die sind schon jetzt durch rigide Auflagen dünn gesät. Das geplante Gesetz erinnert fatal an die Situation der Solarindustrie vor sieben Jahren.", "Damals hatte die Regierung massiv die Förderbedingungen für Sonnenenergie im Erneuerbare-Energien-Gesetz (EEG) verschlechtert. Die Folge: Der Zubau an Photovoltaikanlagen brach zusammen – und mit ihm die mittelständisch geprägte Solarbranche. Besonders in strukturschwachen Gebieten verloren Zehntausende ihre Arbeit. Die international führende Stellung der deutschen Solartechnik ging für immer verloren."], "Klimaschutz schafft Jobs": ["Das darf sich nicht wiederholen. Mit der Windkraft steht auch eine international viel beachtete Erfolgsgeschichte auf dem Spiel: wie konsequenter Klimaschutz zum Jobmotor wird.", "Die Klimakrise können wir nur lösen, wenn Millionen Menschen daran arbeiten: am Umstieg auf 100 Prozent Erneuerbare Energien und mehr Energieeffizienz. An einem besseren Bahnverkehr und energetischen Sanierungen. Warum Elon Musk entschieden hat, seine neue Mega-Fabrik für Tesla E-Autos in Brandenburg zu errichten? Weil es dort so viel Ökostrom aus Solar- und Windkraft gibt.", "Jetzt müssen wir gemeinsam sicherstellen, dass der Windkraft nicht das Schicksal der Solarenergie widerfährt. Umweltministerin Schulze muss den Angriff von Altmaier stoppen – zeige ihr, dass die Windkraft nur dann eine Zukunft hat, wenn sie jetzt handelt!"]}}, "recommendations": []}