{"news_outlet": "blog_campact", "provenance": "https://blog.campact.de/2019/11/rueckenwind-fuer-die-windkraft/", "query_keywords": ["windräder", "windrad", "windkraft"], "creation_date": "28.11.2019", "last_modified": "13.01.2020", "crawl_date": "19.02.2021", "author_person": ["Jutta Sundermann"], "author_organization": [], "news_keywords": [], "content": {"title": "Rückenwind für die Windkraft: Unterschriften überreicht! - Campact Blog", "description": "Ministerin Schulze nimmt 140.000 Unterschriften für die Windkraft entgegen. Wir fordern sie auf: Stoppen Sie den Ausbaustopp, retten Sie die Windkraft!", "body": {"": ["Als die Anzüge sitzen, befestigen wir rot-weiße, einen Meter lange Windmühlenflügel an unseren Bauhelmen. Fertig sind die lebenden Aktions-Windräder! Das Banner „Klimakrise stoppen, Windkraft retten!“ bildet dazu schon die Kulisse für den bevorstehenden Termin: Wir wollen Umweltministerin Svenja Schulze (SPD) 140.000 Unterschriften überreichen.", "Mehr Bilder finden Sie auf dem \n                flickr-Account von Campact"], "Frau Schulze, nehmen Sie Abstand von der Abstandsregel!": ["Direkt neben dem Bundestag erwartet unser kleiner Windpark die Ministerin. “Abstand von der Abstandsregel, hej, hej!”, tönt ihr entgegen. Wir übergeben ihr einen dicken, gebundenen Stapel Papier mit allen Unterschriften unter dem Appell.", "Mit dazu gibt es Zuspruch und eine Mahnung: Denn einerseits begrüßen wir ihre kritische Position zu Altmaiers Vorschlag und stärken ihr gerne den Rücken für die Verhandlungen im Kabinett. Andererseits hat sich die SPD im Rahmen der Verhandlungen zum Klimapaket zu wenig für konsequente Maßnahmen stark gemacht und Einschränkungen für die Windkraft in Kauf genommen."], "Das Gegenteil von Klimaschutz": ["Das jetzt diskutierte Gesetz würde den Ausbau einer der wichtigsten erneuerbaren Energiequellen auf dem Land faktisch stoppen. Es wäre auch ein Abschied von den Ausbauzielen für Erneuerbare Energien, die sich die Bundesregierung selbst gesetzt hat.", "Darüber können die Aktions-Windräder am Bundestag nur ihre behelmten Köpfe schütteln. Ein Mitarbeiter von der Deutschen Umwelthilfe, unserem Kooperationspartner, geht in Deckung, als ein rot-weißer Flügel haarscharf an seiner Nase vorbei saust. Meinem Nachbar-Windrad rutscht die Bemerkung raus: “Wir hätten für die Aktion eine Abstandsregel einführen sollen. Ein Radius von einem Meter, und es gäbe keine Beulen!”"], "Der Windkraft-Krimi geht weiter": ["Update: Später am Tag meldet die Bundesregierung, dass sie den umstrittenen Gesetzestext zur Windkraft zurückstellen wolle. Doch schon wenige Tage später betont Wirtschaftsminister Altmaier erneut, bei der Abstands-Regelung von 1.000 Metern bleiben zu wollen. Doch bevor das kommt, müssen sich die Minister*innen im Kabinett erst einigen.", "Unterzeichne jetzt noch schnell unseren Appell!"]}}, "recommendations": []}