{"news_outlet": "blog_campact", "provenance": "https://blog.campact.de/2018/01/deutschland-erzielt-windstrom-rekord-und-muss-dafuer-zahlen/", "query_keywords": ["windenergie", "windräder"], "creation_date": "05.01.2018", "last_modified": "25.01.2018", "crawl_date": "19.02.2021", "author_person": ["Matthias Flieder"], "author_organization": [], "news_keywords": [], "content": {"title": "Deutschland erzielt Windstrom-Rekord – und muss dafür zahlen", "description": "Deutschland erzielt 2017 Windstrom-Rekord! Das Paradoxe: Dadurch könnten die Stromkosten steigen. Wir brauchen freie Fahrt für die Erneuerbaren.", "body": {"": ["2017 war ein Rekordjahr: Deutschland erzeugte erstmals über 100 Milliarden Kilowattstunden (kWh) Windstrom. Das sind mehr als 15 Prozent der gesamten deutschen Stromerzeugung, Platz zwei aller Energieträger. Leider noch davor: Braunkohle mit 148 Mrd. kWh (22 Prozent) und knapp dahinter Steinkohle mit 94 Mrd. kWh (14 Prozent).", "Kaum hatte 2018 begonnen, kam schon der nächste Rekord: Am 1. Januar wurde so viel Windenergie an einem einzelnen Tag produziert wie nie zuvor: 41,54 MW.", "Doch die Nachricht hat leider einen bitteren Beigeschmack: Weil der Strom keine Abnehmer fand, mussten tausende Megawattstunden ins Ausland fließen. Doch auch dort brauchte niemand den Strom. Um ihn dennoch loszuwerden, musste Deutschland dafür bezahlen. Oder genauer: Die Stromverbraucher. Denn die Netzbetreiber legen den Großteil dieser Kosten auf sie um.", "Das eigentliche Problem: Wir produzieren viel mehr Strom als wir brauchen. Schuld daran sind vor allem die Kohlekraftwerke. Weil die trägen Meiler nur langsam gedrosselt und wieder angefahren werden können, sorgen sie  für den Überschuss und “verstopfen” die Netze. Das Ergebnis: Oft müssen sogar Windräder abgeschaltet werden. Statt dreckigem Kohlestrom wird der saubere Windstrom ausgeknipst: Für das Klima eine Katastrophe.", "Damit das ein Ende hat, hilft nur eins: Die Kohlemeiler müssen vom Netz – denn wir brauchen Vorfahrt für die Erneuerbaren Energien!"], "Bitte teile diesen Beitrag auch mit Deinen Freundinnen und Freunden!": []}}, "recommendations": []}