{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vogel-massenmord-windkraft-lobby-will-artenschutz-aufweichen/", "query_keywords": ["windräder", "windenergie", "windkraft"], "creation_date": "04.09.2019", "last_modified": "04.09.2019", "crawl_date": "19.02.2021", "author_person": ["Karel Meissner"], "author_organization": [], "news_keywords": [], "content": {"title": "Grüner Vogel-Massenmord: Windkraft-Lobby will Artenschutz aufweichen", "description": "Dass grüne Windkraft-Parks jedes Jahr ein Massaker anrichten, Milliarden Insekten, Fledermäuse und Vögel guillotinieren, hat sich rumgesprochen. Das führt zu massenhaften Klagen. Die Verspargelungs-Lobby reagiert darauf in ökofaschistischer Manier. Ein „Windgipfel“ unter Wirtschaftsminister Peter Altmeier (CDU) soll sie am Donnerstag bestätigen. Große Teile des Landes sind bereits durch Windkraft-Parks verspargelt. Dieser Trend wird derzeit jedoch ausgebremst: Kaum ist der Neubau eines weiteren Parks angekündigt, bricht eine Klageflut los. Grund der Klagen: das Artenschutzgesetz. Das verbietet die Tötung gefährdeter Wildtiere. Immerhin wurden bereits 2015 durch die 12.841 Windräder eines norddeutschen Untersuchungsgebiets innerhalb eines Jahres locker 7865 Mäusebussarde, 10.370 Ringeltauben, 11.843 Stockenten", "body": {"": ["Große Teile des Landes sind bereits durch Windkraft-Parks verspargelt. Dieser Trend wird derzeit jedoch ausgebremst: Kaum ist der Neubau eines weiteren Parks angekündigt, bricht eine Klageflut los. Grund der Klagen: das Artenschutzgesetz. Das verbietet die Tötung gefährdeter Wildtiere. Immerhin wurden bereits 2015 durch die 12.841 Windräder eines norddeutschen Untersuchungsgebiets innerhalb eines Jahres locker 7865 Mäusebussarde, 10.370 Ringeltauben, 11.843 Stockenten und 11.197 Möwen liquidiert. Zudem schreiben Forscher den Rotoren einen Anteil am derzeitigen Insektensterben zu.", "Im Juli musste die geschockte Windkraftindustrie feststellen: Der Tierschutz entwickelt sich zum „absoluten Planungshindernis“. Wegen ihm konnten die „Nachhaltigkeits“-Verdiener in den ersten Monaten des Jahres nur noch 35 neue Windkrafträder aufstellen, berichtete die Welt. Schließlich müsse man laut dem Bundesverband Windenergie (BWE) über 1400 Turbinen pro Jahr pflanzen, um die Ökostrom-Ziele bis 2030 einzulösen. Die sollen dann nämlich bei 65 Prozent liegen. Und wenn jetzt, wo die Bürger sich im Greta- und Nachhaltigkeitsrausch befinden, die Windenergie wegen Artenschutz platzt, wäre das eine politische Katastrophe.", "Deshalb berief Bundeswirtschaftsminister Peter Altmeier für morgen einen „Windgipfel“ ein. Hier wollen die Klimaschutz-Gewinnler sich endlich gegen lästige Wald- und Vogelschützer durchsetzen und den Artenschutz aufweichen: Vogel-Genozid für den Klimaschutz. Der Aktionsplan der BWE klagt über eine „oft überzogene, unverhältnismäßige Auslegung des Artenschutzes“. Das müsse ganz schnell beendet werden: „Der Artenschutz muss im Einklang mit der Windenergie sachgerecht angewendet werden.“ Und falls beide sich als inkompatibel erweisen? Dann ist klar: „Im Zweifel für die Windenergie.“ Zumal der Vogel-Genozid am Ende doch wieder mehr Artenschutz ermögliche. Denn: „Windenergieausbau ist Klimaschutz, und Klimaschutz ist Artenschutz.“ Ob Altmeier einer solch geballten Ladung grüner Logik widerstehen kann? Und vor allem: Werden grüne Politiker dagegen protestieren?", "Werden sie nicht. Weil Grüne mit Natur wenig zu tun haben. Was diese Partei tatsächlich will, lesen Sie hier:", "Die Grünen – eine rundum gefährliche Partei, wie auch in dem Artikel in persona des grünen Justizsenators von Berlin deutlich wird. Lesen Sie in unserem Spezial-Dreierpack alles über deren „Öko-Diktatur. Die heimliche Agenda der Grünen“, den von den Grünen hysterisch vorangetriebenen „Klimawandel. Fakten gegen Hysterie“ und warum es heißen muss „Nie wieder Grüne“. Alle drei Hefte für nur 19,95 Euro statt 26,40! Hier erhältlich.", "."]}}, "recommendations": ["https://www.compact-online.de/die-diktatur-kommt-oesterreich-will-elektronischen-impfpass-einfuehren/", "https://www.compact-online.de/inzest-skandal-in-frankreich-der-paedo-sumpf-der-pariser-eliten/", "https://www.compact-online.de/alarm-wird-die-aktuelle-compact-ausgabe-verboten/"]}