{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nestzerstoerer-in-stralsund-verurteilt-handelte-er-im-auftrag-der-windkraft-lobby/", "query_keywords": ["windkraft"], "creation_date": "29.09.2019", "last_modified": "29.09.2019", "crawl_date": "20.02.2021", "author_person": ["Karel Meissner"], "author_organization": [], "news_keywords": ["Mecklenburg-Vorpommern", "Nabu", "Rotmilane", "Windkradtanlagen"], "content": {"title": "Nestzerstörer in Stralsund verurteilt – handelte er im Auftrag der Windkraft-Lobby?", "description": "Seit längerem ärgert sich die Windkraftlobby über den Tierschutz. Kaum wird ein Windpark angekündigt, schon reichen Naturschutzvereine auf Grundlage des Artenschutzgesetzes ihre Klagen ein. Das verbietet die Tötung gefährdeter Wildtiere. Immerhin wurden bereits 2015 durch die 12.841 Windräder eines norddeutschen Untersuchungsgebiets innerhalb eines Jahres locker 7865 Mäusebussarde, 10.370 Ringeltauben, 11.843 Stockenten und 11.197 Möwen geschreddert. Zudem schreiben Forscher den Rotoren einen Anteil am derzeitigen Insektensterben zu. Im Juli musste die geschockte Windkraftindustrie feststellen: Der Tierschutz entwickelt sich zum „absoluten Planungshindernis“. Wegen ihm konnten die „Nachhaltigkeits“-Verdiener in den ersten Monaten des Jahres nur noch 35 neue Windkrafträder aufstellen, berichtete die Welt.", "body": {"": ["Im Juli musste die geschockte Windkraftindustrie feststellen: Der Tierschutz entwickelt sich zum „absoluten Planungshindernis“. Wegen ihm konnten die „Nachhaltigkeits“-Verdiener in den ersten Monaten des Jahres nur noch 35 neue Windkrafträder aufstellen, berichtete die Welt. Dass die Windkraftlobby nicht in Passivität verharrt, ist zu vermuten. Bereits vor zwei Jahren wurden in Mecklenburg-Vorpommern auffällig viele Greifvogelhorste zerstört. Allein im Landkreis Vorpommern-Greifswald zählte man 16 solcher Vorfälle. Experten verdächtigten damals schon die Windkraft-Lobby der Täterschaft. Motto: Wenn die Greifvögel ohnehin verschwunden sind, kann kein Tierschützer mehr etwas gegen eine Verspargelung der Gegend haben.", "Nach Auskunft des Naturschutzbundes NABU wurde in Deutschland im August erstmals die Zerstörung eines Nestes gerichtlich bestraft: Ein Mann hatte den Horst des streng geschützten Rotmilans destruiert und wurde zu einer Geldstrafe von 4500 Euro verurteilt. Laut NDR stand die Tat „vermutlich im Zusammenhang mit der Planung eines Windparks im Landkreis Vorpommern-Rügen“.", "Dieser Verdacht, so erklärt der NABU-Landesvorsitzende Stefan Schwill, liege nahe, „weil sich der zerstörte Horstbaum nur knapp 1.000 Meter außerhalb des geplanten Windeignungsgebiets Franzburg befand und damit Bedeutung für die Genehmigungsfähigkeit eines Windparks in diesem Gebiet hatte“. Zugleich warnt Schwill die Windkraft-Lobby: „Die Zerstörung des Horstes ist jedoch mitnichten ein Freifahrtschein für eine baldige Errichtung eines Windparks.“ Denn auch destruierte Nester würden im Genehmigungsverfahren noch jahrelang berücksichtigt. Da die Hälfte der überlebenden Rotmilane ihre Brutstätten in Deutschland errichteten, trage das Land besondere Verantwortung für den Erhalt dieser Vogelart.", "Werden grüne Politiker sich dieser Problematik annehmen? Wohl kaum. Weil Grüne mit Natur(schutz) wenig zu tun haben. Was diese Partei tatsächlich will, lesen Sie hier:", "Die Grünen – eine rundum gefährliche Partei, wie auch in dem Artikel in persona des grünen Justizsenators von Berlin deutlich wird. Lesen Sie in unserem Spezial-Dreierpack alles über deren „Öko-Diktatur. Die heimliche Agenda der Grünen“, den von den Grünen hysterisch vorangetriebenen „Klimawandel. Fakten gegen Hysterie“ und warum es heißen muss „Nie wieder Grüne“. Alle drei Hefte für nur 19,95 Euro statt 26,40! Hier erhältlich."]}}, "recommendations": ["https://www.compact-online.de/massive-nebenwirkungen-schweden-stoppt-verimpfung-des-astrazeneca-impfstoffs/", "https://www.compact-online.de/hamburger-wissenschaftler-corona-ist-eine-chinesische-biowaffe/", "https://www.compact-online.de/zitat-des-tages-initiative-will-pro-jahr-nur-noch-zwoelf-private-autofahrten-in-berlin-erlauben/"]}