{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hofreiter-gruene-gegen-abstandsregelung-zwischen-windkraftanlagen-und-anwohnern/", "query_keywords": ["windräder", "windenergie", "windkraft"], "creation_date": "16.11.2019", "last_modified": "17.11.2019", "crawl_date": "20.02.2021", "author_person": ["Gert Meyer-Schulze"], "author_organization": [], "news_keywords": ["Anton Hofreiter", "Anwohner", "Einschränkung", "Grüne", "Tierschutz", "Windkraft"], "content": {"title": "Hofreiter (Grüne) gegen Abstandsregelung zwischen Windkraftanlagen und Anwohnern", "description": "Windkraft dürfte sich eigentlich erledigt haben, nachdem Naturschutzorganisationen die hohe Mordquote an Insekten und Vögeln, darunter auch solche, die unter strengem Artenschutz stehen, mehrfach veröffentlicht hat. Kaum ist ein Spargel-Park geplant, folgt sogleich die Klagewelle durch Naturschützer (COMPACT-Online berichtete). Das müsste einen „grünen' Politiker doch eigentlich zur Abkehr von der Windkraft bewegen. Nicht so Anton Hofreiter. Der Grünen-Fraktionschef schiebt der Bundesregierung sogar die Verantwortung für den Windkraft-Flopp in die Schuhe. Grund: Man habe sie nicht ausreichend durch Subventionen und Sonderregelungen gefördert. Laut dts-Nachrichtenagentur ärgert Hofreiter sich über diverse Einschränkungen, die der Windkraft auferlegt wurden. Danach gilt für Wohnsiedlungen (ab fünf", "body": {"": ["Nicht so Anton Hofreiter. Der Grünen-Fraktionschef schiebt der Bundesregierung sogar die Verantwortung für den Windkraft-Flopp in die Schuhe. Grund: Man habe sie nicht ausreichend durch Subventionen und Sonderregelungen gefördert. Laut dts-Nachrichtenagentur ärgert Hofreiter sich über diverse Einschränkungen, die der Windkraft auferlegt wurden. Danach gilt für Wohnsiedlungen (ab fünf Häusern): Die Windräder müssen mindestens 1000 Meter Abstand halten. Nicht nur zu den bestehenden Häusern, sondern auch gegenüber jenen, die eventuell noch gebaut werden. In Anbetracht der Tatsachen, dass diese Anlagen den Anwohner oft genug gesundheitliche Schaden zufügen und den Ausblick verschandeln, ein Mindestmaß an Rücksichtnahme.", "Nicht so Hofreiter: „Die neue Abstandsregelung darf niemals Gesetz werden“, denn das „wäre die Zerstörung einer Schlüsselbranche der sozial-ökologischen Marktwirtschaft“. Schlüsselbranche! Über diese Bezeichnung werden sich Natur- und Tierschützer besonders freuen. Hofreiter schiebt noch eine unwiderlegbare Begründung nach: „Es ist ohnehin nicht sinnvoll, Abstände bundesweit zu regeln, weil Bundesländer sehr unterschiedlich dicht besiedelt sind.“ Aha, und die Einwohner dünn besiedelter Bundesländer brauchen dann nicht so großen Abstand, oder wie?", "Wegen mangelnder Sensibilität gegen diese grüne Energietechnik sei die Windkraft in den vergangenen zwei Jahren um ein Zehntel zurückgegangen. Würde Hofreiter COMPACT-Online lesen, wüsste er, dass vor allem sein angebliches Klientel ein Problem mit der Windkraft hat. Erst im September schrieben wir nämlich:", "Große Teile des Landes sind bereits durch Windkraft-Parks verspargelt. Dieser Trend wird derzeit jedoch ausgebremst: Kaum ist der Neubau eines weiteren Parks angekündigt, bricht eine Klageflut los. Grund der Klagen: das Artenschutzgesetz. Das verbietet die Tötung gefährdeter Wildtiere. Immerhin wurden bereits 2015 durch die 12.841 Windräder eines norddeutschen Untersuchungsgebiets innerhalb eines Jahres locker 7865 Mäusebussarde, 10.370 Ringeltauben, 11.843 Stockenten und 11.197 Möwen liquidiert. Zudem schreiben Forscher den Rotoren einen Anteil am derzeitigen Insektensterben zu.", "Im Juli musste die geschockte Windkraftindustrie feststellen: Der Tierschutz entwickelt sich zum „absoluten Planungshindernis“. Wegen ihm konnten die „Nachhaltigkeits“-Verdiener in den ersten Monaten des Jahres nur noch 35 neue Windkrafträder aufstellen, berichtete die Welt. Schließlich müsse man laut dem Bundesverband Windenergie (BWE) über 1400 Turbinen pro Jahr pflanzen, um die Ökostrom-Ziele bis 2030 einzulösen. Die sollen dann nämlich bei 65 Prozent liegen. Und wenn jetzt, wo die Bürger sich im Greta- und Nachhaltigkeitsrausch befinden, die Windenergie wegen Artenschutz platzt, wäre das eine politische Katastrophe.", "Die Grünen – eine rundum gefährliche Partei. Lesen Sie über deren Ziel, die Öko-Diktatur in dem COMPACT Spezial: „Öko-Diktatur und die heimliche Agenda der Grünen.“ Mehr Infos und Bestelloption durch Klick auf das untere Banner:"]}}, "recommendations": ["https://www.compact-online.de/massive-nebenwirkungen-schweden-stoppt-verimpfung-des-astrazeneca-impfstoffs/", "https://www.compact-online.de/hamburger-wissenschaftler-corona-ist-eine-chinesische-biowaffe/", "https://www.compact-online.de/zitat-des-tages-initiative-will-pro-jahr-nur-noch-zwoelf-private-autofahrten-in-berlin-erlauben/"]}