{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-genese-des-klimaschwindels-und-seine-folgen-teil-1/", "query_keywords": ["windräder", "windenergie", "windkraft", "windrad"], "creation_date": "23.11.2019", "last_modified": "24.11.2019", "crawl_date": "20.02.2021", "author_person": ["Online-Autor"], "author_organization": [], "news_keywords": ["Club of Rome", "Erdöl", "Klimawandel", "Windkraftpark"], "content": {"title": "Die Genese des Klimaschwindels und seine Folgen! – Teil 1", "description": "Viele Menschen werden sich fragen, woher die Wirkmächtigkeit des Klimahypes kommt. Welche Interessen stecken dahinter? Wieso stoßen praktisch alle Medien in das gleiche Horn, obwohl die ganze Unsinnigkeit der gemachten Behauptungen offenkundig ist? Diese Kampagne läuft seit ca. 30 Jahren und hat längst einen totalitären, pseudoreligiösen Charakter angenommen. - COMPACT-Online publiziert diesen Artikel in zwei Teilen. Teil 2 folgt morgen. _ von F. Schügerl Derartiges wie diese Kampagne kennt man sonst nur aus totalitären Diktaturen. Insbesondere die Instrumentalisierung Jugendlicher, die keine Ahnung haben worum es wirklich geht, ist eindeutig totalitär. Daraus kann man nur schließen, dass es für die Hauptakteure", "body": {"": ["_ von F. Schügerl", "Derartiges wie diese Kampagne kennt man sonst nur aus totalitären Diktaturen. Insbesondere die Instrumentalisierung Jugendlicher, die keine Ahnung haben worum es wirklich geht, ist eindeutig totalitär. Daraus kann man nur schließen, dass es für die Hauptakteure um sehr viel geht, möglicher Weise sogar um deren Existenz, ganz sicher aber nicht um unseren Planeten!", "Club of Rome", "Begonnen hat alles 1968 mit der Gründung des „Club of Rome“ , der sich angeblich für eine nachhaltige Zukunft der Menschheit einsetzte. Eines der Gründungsmitglieder war David Rockefeller. Dieser war Bankier und Enkel des Ölmagnaten John Davison Rockefeller. Es darf daher vermutet werden, dass das Umweltthema nur instrumentalisiert wurde, um ganz andere Interessen auf Schiene zu bringen.", "Peak Oil!", "Eines der Schlagworte waren damals „Die Grenzen des Wachstums“, was ja jedem vernünftigen Menschen einleuchtet. Insbesondere wurde damals behauptet, dass die Ölvorräte bald erschöpft seien und daher eine ölbasierende Ökonomie nicht zukunftsträchtig sei. Es kann durchaus sein, dass man diese Behauptung eine Zeitlang wirklich glaubte. Diese Behauptung führte dann auch zum „autofreien Tag“, um die Menschen auf eine Zukunft ohne Automobil einzustimmen.", "Man kann davon ausgehen, dass man sich schon damals hinter den Kulissen intensiv mit „Alternativen Energien“ auseinander setzte. Rockefeller hat als Bankier sicher sofort das mögliche Investitionsvolumen abgeschätzt und erkannt, dass es sich um ein Billionenbusiness handelt, das das Ölgeschäft seines Großvaters um viele Faktoren übertreffen würde. Es ging also schon damals sicher nicht um die Rettung des Planeten, sondern um die Sicherung von Gewinnen der Superreichen durch neue Wachstumsimpulse. (Fortsetzung des Artikel unter dem Werbebanner.)", "Ölvorräte reichen noch Jahrhunderte!", "Allerdings hat man dann bald erkannt, dass die bekannten Ölvorräte schneller wachsen als der Verbrauch. Neue Ölquellen wurden gefunden, bereits erschöpfte Ölquellen füllten sich plötzlich wieder auf. Es scheint so, dass praktisch überall Erdöl und Erdgas vorhanden ist, wenn man nur tief genug hinunter bohrt. Auf das nun einmal entdeckte Geschäft mit den „Alternativen“ wollte man trotzdem nicht verzichten. Man benötigte bloß eine andere „Story“ um es zu argumentieren!", "„Globale Erwärmung“ statt „Peak Oil“", "Genau zwanzig Jahre nach der Gründung des „Club of Rom“ wurde daher der IPCC (Intergovernmental Panel on Climate Change), eine UNO-Kreation gegründet, der seither die „Globale Erwärmung“ propagiert. Dies ist ein geschickt gemachter Schwindel, der ohne physikalische Ausbildung nicht zu durchschauen ist. Insbesondere naturwissenschaftlich Halbgebildeten erscheinen die pseudowissenschaftlichen Erklärungen der „Globalen Erwärmung“ plausibel.", "Interessanter Weise wurde der Unsinn sofort von allen Medien kritiklos übernommen. Sogar in Schulbüchern fand der Unsinn sofort als anerkannte Wahrheit Eingang. Diesem Umstand verdankt man, dass es jetzt bereits eine ganze Generation von Menschen auch in verantwortungsvollen Positionen gibt, die ihn so quasi bereits mit der Muttermilch mitbekommen haben. Katastrophale Fehlentscheidungen sind somit vorprogrammiert.", "Die Energiewende ist eine Art Konzernsozialismus!", "Bei der Energiewende geht es um viel mehr als um die Wende selbst. Von Anfang an war allen Akteuren klar, dass die „Alternativen“ im Wettbewerb mit Öl und Gas noch lange nicht wettbewerbsfähig sind. Es bedurfte daher", "-Förderungen um die Preisdifferenz zu kompensieren", "-Gesetzliche Regelungen um die Alternativen bei der Einspeisung in das Netz zu bevorzugen, insbesondere in Hinblick auf die fluktuierende Eigenschaften von Wind und Sonnenenergie, die die Netzstabilität gefährden.", "Man muss sich das Ganze auf der Zunge zergehen lassen: Der Gesetzgeber soll sich sogar über technische Realitäten hinweg setzen, nur um einer unsinnigen Klimaideologie (in Wahrheit aber um mit der Klimaideologie getarnte Interessen) zu entsprechen. Es ist klar, dass man dann mit dem unmittelbar bevorstehenden Weltuntergang drohen muss um einen derartigen Irrsinn zu argumentieren.", "Im Grunde stellt diese Ganze Vorgangsweise ein komplett neues Geschäftsmodell dar, das dem Paradigma der Marktwirtschaft diametral entgegensteht. Ein Unternehmen mit genügend Macht muss sich nicht mehr auf einem Markt behaupten, sondern fordert gesetzliche Regelungen um sein Produkt oder Dienstleistung verkaufen zu können. Dabei ist die Energiewende ja nicht der erste Fall. Das Glühlampenverbot beruhte auf dem selben Prinzip. Danach war man gezwungen hoch giftige Lampen zu kaufen.", "Man kann sich gut vorstellen, dass großen Konzernen dieses neue Prinzip gut gefällt. Nach und nach kann man mit dem Klimaschwindel immer neue Produkte oder Dienstleistungen den Konsumenten aufzwingen, die dieser sonst nicht kaufen würden. Es reichen irgend welche „Studien“ von willfährigen „Wissenschaftlern“, die anderenfalls unter der Obhut des Arbeitsamtes wären, um allen möglichen Unsinn dem Konsumenten aufzuzwingen.", "Ein weiteres Beispiel sind die absurden Abgasnormen, mit denen man praktisch die Produktion von E-Autos erzwingen will. Zwar hat beispielsweise VW dabei einigen Schaden davongetragen, jedoch glauben die verantwortlichen Manager derzeit offenbar, dass die Vorteile des neuen konzernsozialistischen Paradigmas die Nachteile bei weitem kompensieren. Anderenfalls hätte sich VW gegen diesen Unfug längst zur Wehr gesetzt. (Fortsetzung des Artikel unter dem Werbebanner.)", "Keine Lust mehr auf Propaganda und mediale Einseifung? Dann sollten Sie COMPACT lesen, die stärkste Stimme des Widerstands. Um keine Ausgabe zu verpassen, am besten ein Abo holen. (Für mehr Infos Klick auf den Link)!", "Diese Vorgangsweise ist die perfekte Diktatur, die durch beliebige Schwindel gerechtfertigt wird. Mit dem Markt verschwindet nicht nur jede Freiheit, sondern auch ein Regulativ, dass nachweislich durch eine staatliche Kommandowirtschaft nicht ersetzt werden kann. Katastrophale Fehlentscheidung sind zwangsläufig die Folge.", "Windkraft ist eine Sackgasse", "Die erste Fehlentscheidung war bereits die Wahl des bevorzugten Mittels zur Erzeugung alternativer Energie, dem Windrad. Diese Wahl wurde deshalb getroffen, weil der Preis für die unmittelbar erzeugte Kilowattstunde mit 8 Cent scheinbar am günstigsten ist im Vergleich zu anderen Optionen wie z.B. einer Biogasanlage, die Strom zu einem Preis von etwa 18 Cent kostendeckend liefern kann.", "Nicht berücksichtigt wird dabei allerdings, dass ein Windrad Strom nur fluktuierend Strom (Zappelstrom) liefern kann und daher für eine Stromversorgung völlig ungeeignet ist. Es sind daher entweder Schattenkraftwerke notwendig, um den Windstrom abzupuffern, oder Stromspeicher. Die gespeicherte Kilowattstunde kostet derzeit etwa 30 Cent, die zu den Erzeugungskosten hinzuaddiert werden müssen (Siehe z.B. Oberösterreichischer Energiesparverband, Stromspeicher für Photovoltaikanlagen September 2019). Allerdings hoffen die Propagandisten der Windenergie, dass man diese Kosten irgend wie dem Konsumenten umhängen kann. Der Windstrom ist somit volkswirtschaftlich etwa doppelt so teuer wie der Strom aus einer Biogasanlage. Obendrein kann eine Biogasanlage, wenn sie mit einem Gasspeicher ausgerüstet wird, Spitzenstrom liefern und somit mithelfen das Stromnetz zu stabilisieren.", "Aus diesem Grund stagniert derzeit der weitere Ausbau der Windkraft, weil der Windstrom die Netze schon jetzt derart destabilisiert, dass ein Netzzusammenbruch jederzeit möglich ist .", "Jede Regierung mit Restverstand muss daher beim weiteren Ausbau der Windkraft auf die Bremse steigen (auch wenn sie in der Öffentlichkeit ständig das Gegenteil behauptet), wenn sie nicht die Stromversorgung gefährden will. In Deutschland geschieht dies durch ein Bieterverfahren für den Einspeisetarif für neue Windparks, wodurch sich derzeit der weitere Ausbau der Windkraft nicht mehr rechnet.\nIm ersten Halbjahr 2019 wurden in Deutschland gerade mal 86 neue Windräder installiert. Bis 2018 war die Investition in Windenergie für institutionelle Anleger ein Ersatz für die schrumpfenden Erträge aus Staatsanleihen, die sich wegen der Nullzinspolitik nicht mehr rentierten. Damit ist jetzt auch Schluss!", "(Morgen, Sonntag, den 24.11. folgt Teil 2)", "Was wollen die Grünen wirklich? Lesen Sie in COMPACT-Spezial „Öko-Diktatur und die heimliche Agenda der Grünen.“. Für mehr Infos und Bestelloption auf das untere Banner klicken:"]}}, "recommendations": ["https://www.compact-online.de/hamburger-wissenschaftler-corona-ist-eine-chinesische-biowaffe/", "https://www.compact-online.de/zitat-des-tages-initiative-will-pro-jahr-nur-noch-zwoelf-private-autofahrten-in-berlin-erlauben/", "https://www.compact-online.de/trumps-eisbrecher-zum-tod-von-us-radiolegende-rush-limbaugh/"]}