{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hambacher-forst-die-gruene-doppelmoral/", "query_keywords": ["windräder", "windkraft", "windrad"], "creation_date": "20.09.2018", "last_modified": "16.11.2018", "crawl_date": "19.02.2021", "author_person": ["COMPACT-Magazin"], "author_organization": [], "news_keywords": ["Aachener Münsterwald", "Energie", "Hambacher Forst", "Kohle", "Windräder"], "content": {"title": "Hambacher Forst – Die grüne Doppelmoral", "description": "Der Kampf um den Hambacher Forst hat inzwischen ein erstes Todesopfer gefordert. Dieser Tod war jedoch keine Folge des gewalttätigen Aufeinandertreffens von Polizei und Besetzern. Am Mittwoch war ein Journalist von einer Verbindungsbrücke zwischen zwei Baumhäusern gestürzt und kurz darauf verstorben, wie die Polizei Aachen mitteilte. Laut Polizei waren zur Zeit des Unglücks keine Beamten in der Nähe. Dem widersprachen einige Waldbesetzer. Über twitter erzählten sie, der in die Tiefe gestürzte Blogger habe eine Festnahme gefilmt und sei dabei aus ungefähr 20 Metern Höhe hinabgefallen. Aufgrund dieses Todesfalls wurden die Räumungsaktionen vorläufig gestoppt. Es ist dabei durchaus nachvollziehbar, dass viele", "body": {"": ["Laut Polizei waren zur Zeit des Unglücks keine Beamten in der Nähe. Dem widersprachen einige Waldbesetzer. Über twitter erzählten sie, der in die Tiefe gestürzte Blogger habe eine Festnahme gefilmt und sei dabei aus ungefähr 20 Metern Höhe hinabgefallen. Aufgrund dieses Todesfalls wurden die Räumungsaktionen vorläufig gestoppt.", "Es ist dabei durchaus nachvollziehbar, dass viele Menschen nicht wollen, dass etliche Bäume gefällt werden oder sogar ganze Dörfer plattgemacht werden, um Kohle abzubauen. Gleichzeitig wird Kohle zur Energiegewinnung benötigt. Viele argumentieren, dass dafür auch erneuerbare Energien ausreichen würden. Zu diesen Erneuerbaren gehört auch die Windkraft und für die braucht man Windräder.", "Allerdings keine kleinen Windräder, wie wir sie schon seit Jahrhunderten von Windmühlen kennen, sondern gigantische Monster aus Stahl, welche die Landschaften verschandeln und unzählige Vögel töten. Und gerade hier zeigt sich leider die grüne Doppelmoral beim Umweltschutz. Denn während Aktivisten im Hambacher Forst um den Erhalt der Bäume kämpfen, fallen wenige Kilometer entfernt völlig unbemerkt tausende Bäume, um für Windkraftanlagen Platz zu machen:", "Im Aachener Münsterwald, wo bereits tausende Bäume gefällt wurden. Hier allerdings für angeblich klimafreundlichen Strom aus Windkraft und weitgehend unbeachtet von der Öffentlichkeit. Lediglich der WDR berichtete kurz auf seiner Webseite darüber.", "Und auch im Aachener Münsterwald leben bedrohte Tierarten, wie Schwarzstorch, Rotmilan und Gelbbauchkröte. Nur findet dieser geschändete Wald bei den grünlinken Medien, Politikern und Umweltschützergruppen keine Beachtung. Womöglich weil hier Bäume für die bei ihren geistigen Vordenkern ach so beliebten Windräder gefällt werden?", "Dabei dürfte es den Bäumen egal sein, ob sie für eine Kohlegrube oder ein Windrad gefällt werden. Abgesägt ist abgesägt und für die verdrängten Tiere ist es ebenfalls unerheblich, weswegen sie vertrieben werden. Ob den Aktivisten bewusst ist, dass ihre politisch-medialen Führer sie nur als Fußvolk missbrauchen, um gegen die Kohle ins Feld zu ziehen, während sie gleichzeitig selbst haufenweise Wälder vernichten, um Platz für ihr angebliches Umweltschutzprojekt zu schaffen?", "Fakt ist: Wer über den Hambacher Forst spricht, dürfte über den Aachener Münsterwald nicht schweigen!"]}}, "recommendations": ["https://www.compact-online.de/sonnenschutz-fuer-die-haut-auf-natuerliche-art-schuetzen-von-innen-und-aussen/", "https://www.compact-online.de/massive-nebenwirkungen-schweden-stoppt-verimpfung-des-astrazeneca-impfstoffs/", "https://www.compact-online.de/geheimnis-hanau-tobias-rathjen-und-die-anderen-zeugen/"]}