{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/klimawahn-der-norden-deutschlands-setzt-auf-wasserstoff-energie-hildes-kommentar-zum-samstag-dem-25-01/", "query_keywords": ["windkraft"], "creation_date": "25.01.2020", "last_modified": "26.01.2020", "crawl_date": "20.02.2021", "author_person": ["Hilde"], "author_organization": [], "news_keywords": ["Bremen", "CO2", "Diesel", "Elektrolyse", "Hamburg", "Hydrogenkarbonat", "Mecklenburg-Vorpommern", "Niedersachsen", "Schleswig-Holstein", "USA", "Wasserstoff-Energie"], "content": {"title": "Klimawahn: Der Norden Deutschlands setzt auf Wasserstoff-Energie – Hildes Kommentar zum Samstag, dem 25.01", "description": "Die Vorgaben des Weltklima-Gipfels in Davos sollen mit der Brechstange durchgesetzt werden! Fahrverbote für Dieselautos in bestimmten Bereichen großer Städte. Die „Nordländer“ Deutschlands (Bremen, Hamburg, Mecklenburg-Vorpommern, Niedersachsen und Schleswig-Holstein) haben eine gemeinsame Wasserstoffwirtschaft beschlossen. In den USA aber fahren die deutschen Dieselautos munter weiter. Für die Erzeugung von Wasserstoff soll dann der Strom von On- und Offshore-Windkraftanlagen genutzt und bis 2030 rund 150 000 Pkws mit Wasserstoff versorgt werden. Auch sollen Schiffe nur noch mit Brennstoffzelle fahren können und dürfen dann nur in den Hafen einlaufen, wenn sie die entsprechende Technologie an Bord haben! Das Hauptproblem dürfte sich aber dann", "body": {"": ["Für die Erzeugung von Wasserstoff soll dann der Strom von On- und Offshore-Windkraftanlagen genutzt und bis 2030 rund 150 000 Pkws mit Wasserstoff versorgt werden. Auch sollen Schiffe nur noch mit Brennstoffzelle fahren können und dürfen dann nur in den Hafen einlaufen, wenn sie die entsprechende Technologie an Bord haben! Das Hauptproblem dürfte sich aber dann langfristig aufbauen, denn es ist geplant, den Wasserstoff aus der Zersetzung von Wasser zu gewinnen, mit Hilfe von Strom aus Windkraftanlagen!! Es sollen in den Häfen riesige Elektrolyse-Anlagen gebaut werden! Bei der Nutzung des gewonnenen Wasserstoffs für Verbrennungsprozesse entsteht wieder Wasser, das dann überwiegend als Wasserdampf an die Atmosphäre abgegeben wird!", "Welche Folgen das dann für die Atmosphäre haben wird, kann nur abgeschätzt werden, da Wasserdampf unter bestimmten Umständen auch in höhere Luftschichten entweichen kann, sodass wir dann langfristig eine Verringerung des gesamten Wasserhaushaltes auf der Erde bekommen würden, was dann weitere extreme Trockenheiten und Dürre fördern würde! Die Gewinnung von Wasserstoff aus Erdgas dürfte noch bilanzmäßig vertretbar sein, aber nicht die weltweite Zersetzung von Wasser durch Elektrolyse, weil auch geringe dauernde Wasserverluste sich dann aufsummieren. Japan hat schon angekündigt, auf die Gewinnung von Wasserstoff durch Zersetzung von Wasser umzusteigen. Andere Staaten werden nachziehen. Die dauernde Verringerung des gesamten Wassers auf der gesamten Erde dürfte das Schlimmste sein, was uns passieren kann. Wir haben bereits seit Jahren eine schleichende Verringerung und diese dürfte sich durch eine weltweite gigantische Zersetzung von Wasser noch massiv beschleunigen.", "Was wären intelligente Maßnahmen? Die Uran-Reaktoren erst stilllegen sobald die ersten Thorium Reaktoren anlaufen. Thorium Reaktoren produzieren Strom durch gezielten Zerfall von Thorium, das weltweit häufiger vorkommt als Uran und produziert radioaktive Abfallprodukte, die eine Halbwertzeit von 200-300 Jahren haben im Gegensatz zu denen der Uran-Reaktoren, deren Halbwertszeit 20.000 Jahre beträgt. Dann einen Mix aus Verbrennermotoren, Elektomotoren und Wasserstoffmotoren als Brennstoffzelle fördern, bis wir eine noch intelligentere Lösung des CO2-Problems gefunden haben.", "Das wäre dann eine Nachahmung der Natur in großem industriellen Maßstab: Das Einleiten von CO2 in ein speziell mineralstoffhaltiges Wasser, sodass ein Hydrogenkarbonat entsteht, das man trocknen kann, eine Art Gips darstellt und dem Beton beigemischt werden kann, dann braucht man nicht so viele Kalkberge klein schreddern!! Das machen im Prinzip die kleinen Polypen der Korallenriffe, denen haben wir den Entzug des CO2 aus der Atmosphäre zu verdanken! Leider gehen diese ein, sobald das Wasser verschmutzt oder zu warm wird.", "Eine solche CO2-Entzugsanlage könnte an jedes Kraftwerk angegliedert werden und so könnten wir die Kohlekraftwerke noch klimafreundlicher weiterbetreiben! Die Krähen unterdrücken solche Erkenntnisse, damit sie ihr schädliches Klimapaket inklusive Zerstörung unserer deutschen Industrie und Wirtschaft durchdrücken können!! Das gesamte Klima-Maßnahmenpakt, das uns mehr als 1 Billion Euro kosten soll, ist ein Paket mit einer rosa Umverpackung und einer rosa Schleife, dessen Inhalt nicht hält, was es verspricht.", "An die wichtigsten Maßnahmen, nämlich Verteuerung des Flugbenzins für Frachtflüge, wollen die Globalisten nicht heran, denn die nationalen Wirtschaften, besonders die europäischen, sollen durch Billiglöhne im Ausland ausgehebelt werden, was ja schon weitgehend geschehen ist. Das soll so zementiert werden. Die deutsche Textilindustrie ist längst geschleift, das Nähzentrum der Welt liegt in Bangladesh und sämtliche Fahrradteile werden in China hergestellt. Auch Zeiss Jena und Oberkochen wurden reduziert auf einen kleinen Bereich, das Hauptgeschäft mit optischen Linsen in Ferngläsern für den Hausgebrauch macht vor allem Japan. Und es gibt keine einzige deutsche Nähmaschine mehr, die in Deutschland hergestellt wird. Das Pfaffwerk ist eine Bauruine.", "Die einst blühende Textilindustrie, z.B. Apolda in Thüringen, liegt verlassen da. Was können wir noch tun? Da wir keinen Schutz durch Zölle für die deutsche Industrie bekommen, sondern zum Abschuss freigegeben werden, müssen wir selber handeln! Bewusst nur VW kaufen und auch VW-Diesel. Den Globalisten in allen Bereichen Widerstand leisten: Kleider von deutschen Herstellern kaufen: es gibt noch welche z.B. in Süddeutschland auf der Alb. Jetzt im Winter braucht man keine frischen Bohnen aus Nordafrika oder frische Erbsen aus Südafrika! Dann isst man sie eben aus dem Glas! Wir helfen den Leuten dort nicht mit dem Kauf dieser Waren, weil die schwarzen Eliten Zehntausende von Hektar Ackerland an sich gerissen haben und dort Exportpflanzen produzieren, die sie grundsätzlich nach Europa verscherbeln, weil sie da das meiste Geld abgreifen können. Bezüglich des Dieselverbotes haben wir noch 10 Jahre Zeit bis 2030. Ob dann noch die Krähen an der Macht sind, sei dahingestellt.", "Wirtschaft und Umwelt fallen dem Klimawahn zum Opfer. Das COMPACT-Spezial „Öko-Diktatur“ klärt auf über die wahren Ziele linksgrüner Klimapolitik. Für Infos und Bestellung auf das untere Banner klicken:"]}}, "recommendations": ["https://www.compact-online.de/massive-nebenwirkungen-schweden-stoppt-verimpfung-des-astrazeneca-impfstoffs/", "https://www.compact-online.de/hamburger-wissenschaftler-corona-ist-eine-chinesische-biowaffe/", "https://www.compact-online.de/zitat-des-tages-initiative-will-pro-jahr-nur-noch-zwoelf-private-autofahrten-in-berlin-erlauben/"]}