{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/windkraftanlagen-als-guillotinen-1200-tonnen-tote-insekten-pro-jahr/", "query_keywords": ["windkraft"], "creation_date": "17.03.2019", "last_modified": "17.03.2019", "crawl_date": "20.02.2021", "author_person": ["Karel Meissner"], "author_organization": [], "news_keywords": ["Glyphosat", "Grüne", "Insektensterben", "Monsanto", "Windkraft"], "content": {"title": "Windkraftanlagen als Guillotinen: 1200 Tonnen tote Insekten pro Jahr", "description": "Als Vogelschredderer haben sich grüne Windkraftanlagen allgemein rumgesprochen. Weniger bekannt  ist, dass sie auch Insekten killen. Und das in einem Ausmaß, das manche Fachleute für bestandsgefährdend halten. Darüber berichtet der folgende Artikel. Über die Destruktivität  der Grünen-Politik im Allgemeinen lesen Sie im neuen COMPACT Spezial 21 'Der Krieg der Grünen. Bomben für den Islam' Seit Jahren registrieren Forscher ein globales Insektensterben. Da dies katastrophale Auswirkungen auf das gesamte Ökosystem hätte, drängen Experten beispielsweise zum Verbot von Monokulturen, Pestiziden, Pflanzenschutzmittel oder Unkrautvernichtern. Dabei rennen sie oft genug gegen Wände: Noch im Februar berichtete COMPACT-Online über politische Widerstände gegen ein Glyphosat-Verbot, eines", "body": {"": ["Seit Jahren registrieren Forscher ein globales Insektensterben. Da dies katastrophale Auswirkungen auf das gesamte Ökosystem hätte, drängen Experten beispielsweise zum Verbot von Monokulturen, Pestiziden, Pflanzenschutzmittel oder Unkrautvernichtern. Dabei rennen sie oft genug gegen Wände: Noch im Februar berichtete COMPACT-Online über politische Widerstände gegen ein Glyphosat-Verbot, eines der Krebserregung verdächtigen Pestizids aus dem Hause Monsanto.", "Jetzt hat das Deutsche Zentrum für Luft- und Raumfahrt (DLR) laut Welt am Sonntag einen weiteren Insektenkiller ausgemacht: nämlich die grünen Windkrafträder. Man höre und staune. Laut einer Modellanalyse guillotinieren deren Rotoren neben Vögeln (darunter auch seltene Arten) mal locker 5,3 Milliarden Fluginsekten pro Tag. Das sind pro Sommer mindestens 12000 Tonnen.", "An diesem Wochenende beschenkt Sie COMPACT: Sie erhalten gratis COMPACT-Spezial „Nie wieder Grüne. Porträt einer gefährlichen Partei“ – wenn Sie bis Sonntag, 17. März, 24 Uhr, irgendetwas in unserem Online-Shop bestellen.", "Die Forscher kommen in ihrer Studie zu dem Schluss: „Es handelt sich um eine Größenordnung, die durchaus relevant für die Stabilität der gesamten Population sein könnte“. Allerdings, so räumen die Wissenschaftler ein, stütze sich ihre Studie auf eine noch geringe Zahl empirischer Daten. Zu den Skeptikern zählt auch der Entomologe Lars Krogmann vom Staatlichen Museum für Naturkunde (Stuttgart): „Gerade die durch Rote Listen erfassten und dramatisch zurückgegangenen Gruppen wie Laufkäfer, Heuschrecken, Libellen, Wildbienen, Schmetterlinge, Schwebfliegen kommen meist in derartigen Höhen kaum vor.“ Nach wie vor seien der Verlust von Lebensraum durch Monokulturen und Überdüngung „deutlich schlüssiger und relativ eindeutig belegt“.", "Matthias Geiger (Zoologisches Forschungsmuseum Alexander Koenig, Bonn) hebt jedoch hervor: „Das, was es gibt, hat das DLR allerdings zutreffend zusammengefasst.“ Thomas Schmitt, Direktor am „Senckenberg Deutsches Entomologisches Institut“ (SDEI), gestand, die Studie nur überflogen zu haben: „Hierbei kam mir die Analyse sauber vor.“ Man müsse die Arten der getöteten Insekten mit gentechnischen Methoden bestimmen. Das sei wünschenswert, denn „die Rotorblätter sind ja doch ganz schön voll“.", "Seit Jahren drängen diverse Öko-Freaks, zugunsten von Umwelt- und Klimaschutz künftig Insekten auf den Speiseplan zu setzen. Bei einer solchen Umstellung der westlichen Esskultur seien „die ökologischen Vorteile enorm“. Nun, die Nahrungsmittelhersteller können ja  jeden Sommerabend an den Rotorflügeln der Windkrafträder Frischfleisch ernten…", "Allerdings beschränkt sich der grüne Wahnsinn nicht nur auf die Umwelt. Immer noch wenig bekannt ist die bellizistische Politik der Grünen-Partei. Die entlarvt das neue COMPACT-Spezial 21. Die Ausgabe kam grade aus der Druckerei, ist noch nicht am Kiosk, aber schon in unserem Online-Shop zu bestellen (Versand ab 18. März). Die Vorstellung im Rahmen von COMPACT-Live findet am 6. April in Berlin statt. Hier ist das Inhaltsverzeichnis (unter dem Cover).", "Der Antifa-Krieg\nVom Steine- zum Bombenwerfer – Die Karriere des Joschka Fischer\nIn einem Land vor unserer Zeit – Eine kleine Geschichte Jugoslawiens\nLeichen in der Silberstadt – Srebrenica als Wendepunkt grüner Politik\n„Neue Art der Auschwitz-Lüge“ – Gespensterjagd auf den serbischen Hitler", "Wollt Ihr den totalen Frieden?\nKriegseintritt per Telefon – Rot-Grün an der Macht – der große Verrat\nLeichen im Keller – Racak – der konstruierte Kriegsauslöser\nDurchgefingert in Rambouillet – Fischer als Erpresser bei den Verhandlungen", "Der Mörder ist immer der Serbe\n„Ruhmesblatt der Desinformation“ – Die Erfindung eines Vertreibungsplans\nDer fiktive Völkermord – Angeblich Hunderttausend getötete Albaner\nDie vergessenen Toten – NATO-Kollateralschäden klagen an", "Nie wieder Krieg ohne uns\nDer grüne Dschihad – Friedensmission bei Kopfabschneidern", "Bomben für den Frieden – Die Grünen in Mazedonien, Afghanistan, Libyen, Syrien", "„Der Krieg der Grünen. Bomben für den Islam“ (COMPACT-Spezial 21) ist schon in unserem Online-Shop zu bestellen (Versand ab 18. März). ***"]}}, "recommendations": ["https://www.compact-online.de/massive-nebenwirkungen-schweden-stoppt-verimpfung-des-astrazeneca-impfstoffs/", "https://www.compact-online.de/hamburger-wissenschaftler-corona-ist-eine-chinesische-biowaffe/", "https://www.compact-online.de/zitat-des-tages-initiative-will-pro-jahr-nur-noch-zwoelf-private-autofahrten-in-berlin-erlauben/"]}