{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/keine-lust-auf-die-gruene-machtergreifung-europaeisches-institut-fuer-klima-energie-ueber-compact-spezial-22/", "query_keywords": ["windenergie", "windrad"], "creation_date": "07.08.2019", "last_modified": "07.08.2019", "crawl_date": "20.02.2021", "author_person": ["COMPACT-Magazin"], "author_organization": [], "news_keywords": ["EIKE - Europäisches Institut für Klima & Energie", "Klimawandel"], "content": {"title": "Keine Lust auf die grüne Machtergreifung: Das renommierte EIKE-Institut über COMPACT-Spezial 22", "description": "Auf der Website von EIKE - Europäisches Institut für Klima & Energie erschien jetzt eine Rezension des neuen COMPACT Spezial 22 | Öko-Diktatur. Die heimliche Agenda der Grünen. Wir geben die Rezension an dieser Stelle ungekürzt wieder: Keine Lust auf die grüne Machtergreifung Deutschland ist nur für gut zwei Prozent des jährlich ausgestoßenen Kohlenstoffdioxids CO2 verantwortlich – im Jahr 1992 lag dieser Wert noch bei über vier Prozent. Zwischen Berchtesgaden und Flensburg wird sich also definitiv nicht entscheiden, wie hoch der Ausstoß des angeblichen Treibhausgases CO2 in den kommenden Jahren und Jahrzehnten ausfallen wird. Dennoch ist ausgerechnet hierzulande eine regelrechte", "body": {"": ["Keine Lust auf die grüne Machtergreifung", "Deutschland ist nur für gut zwei Prozent des jährlich ausgestoßenen Kohlenstoffdioxids CO2 verantwortlich – im Jahr 1992 lag dieser Wert noch bei über vier Prozent. Zwischen Berchtesgaden und Flensburg wird sich also definitiv nicht entscheiden, wie hoch der Ausstoß des angeblichen Treibhausgases CO2 in den kommenden Jahren und Jahrzehnten ausfallen wird. Dennoch ist ausgerechnet hierzulande eine regelrechte Hysterie um dieses Thema entbrannt, die sich in einer „masochistischen Lust an der Apokalypse“ äußert, wie Jürgen Elsässer im Vorwort zur neuesten Ausgabe der von ihm herausgegebenen Reihe COMPACT-Spezial äußert, die sich dem Thema „Öko-Diktatur – Die heimliche Agenda der Grünen“ widmet. Zurecht weist der COMPACT-Chefredakteur darauf hin, dass vor acht Jahren ein einziges Ereignis am anderen Ende der Welt – nämlich der Fukushima-Störfall – als „Katalysator“ genutzt wurde, „um von einen Tag auf den anderen aus einer bis dahin per Gesetz garantierten Energieform, der Atomkraft, auszusteigen.“", "Krieg gegen das Auto – Krieg gegen die deutschen Arbeitnehmer", "Heute müssten eigentlich auch Robert Habeck und Annalena Baerbock wenigstens hinter vorgehaltener Hand zugeben, dass der Atomausstieg gerade auch aus ihrer Sicht ein schwerer und geradezu unverzeihlicher Fehler war, denn die Nuklearenergie liefert eine sichere Stromversorgung bei annähernder CO2-Neutralität. Doch statt die Verantwortung für solch dramatisch falsche Weichenstellungen einmal anzuerkennen und innezuhalten, fordern die Grünen heute vehementer denn je den Rückbau der gesamten deutschen Industriegesellschaft. Sie wollen damit Deutschlands Weg in die industrielle Moderne zurücknehmen, der im 19. Jahrhundert begann, dem das Land Wohlstand und Fortschritt und die ganze Welt bahnbrechende Erfindungen und Fortschritte verdankt.", "Die Axt wird dabei ausgerechnet an der Wurzel der deutschen Schlüsselindustrie, nämlich der Automobilbranche, angelegt. Die möglichen Folgen könnten dramatisch sein, wie in dem Kapitel „Krieg gegen das Auto“ beleuchtet wird. Der von der Politik forcierte Ausstieg aus Verbrennungsmotoren zugunsten von Batterieautos ist ein ähnlich weitreichender und riskanter Schritt wie der gleichzeitige Ausstieg aus der Kohle- und Atomenergie. Hier – wie auch auf einigen anderen Politikfeldern – scheint Tübingens Oberbürgermeister Boris Palmer der einzige „Realo“ seiner Partei zu sein, wenn er anmerkt: „Wenn der Verbrennungsmotor morgen abgeschaltet wird, ist Baden-Württemberg ein Sanierungsfall wie das Ruhrgebiet nach dem Ende von Kohle und Stahl.“ Der Kahlschlag, der sich schon jetzt in den sich häufenden Meldungen von Massenentlassungen bei Automobilherstellern und ihren Zulieferern ankündigt – und der in dem Heft durch eine Graphik plastisch gemacht wird, die veranschaulicht, dass fast alle deutschen Bundesländer vor einer dramatischen Job-Krise stehen ‒, könnte sich auch auf umweltpolitischer Ebene als verhängnisvoll erweisen.", "COMPACT, die Zeitschrift für tabulose Diskurse, bis an die Schmerzgrenze – und darüber hinaus: Jetzt als monatliche Printausgabe abonnieren oder regelmäßig auf COMPACT-Digital+ online lesen.", "Die Branche hat in den letzten Jahrzehnten nämlich schon äußerst emissions- und verbrauchsarme Modelle entwickelt, während die Herstellung eines E-Autos immer noch eine Öko-Sünde ersten Ranges ist, wenn man den Ressourcenverbrauch, die Freisetzung von Giften wie auch die Rahmenbedingungen bedenkt, unter denen es entsteht. Besonders verhängnisvoll ist dabei die „Verschwörung gegen den Diesel“, die Carl Reinhold in einem eigenen Beitrag behandelt. Eigentlich könnte der erhöhte Absatz von Autos mit Dieselmotoren ebenso wie der Betrieb von Atomkraftwerken ein Königsweg sein, um schnell CO2-Emissionen zu sparen – doch stattdessen werden die Autos mit Hilfe absurder Fahrverbotsdebatten von den Straßen gefegt. Reinhold beleuchtet in seinem erhellenden Beitrag insbesondere die Hintergründe des VW-Dieselgate-Skandals in den Vereinigten Staaten, der – wie sich auf dramatische Art und Weise immer stärker erweist – zum Genickbruch für eine ganze Branche werden sollte.\n\nMit Flatterstrom in den Blackout", "Weitere Texte befassen sich mit den Defiziten von batterieelektrisch betriebenen Fahrzeugen und mit der Sklaven- und Kinderarbeit, unter der das zum Bau der Batterien notwendige Kobalt in Afrika gefördert wird. Der AfD-Bundestagsabgeordnete Dirk Spaniel, der selbst früher lange in führender Funktion als Entwickler beim Dainmler-Konzern arbeitete, richtet seinen Blick auf die immer weitere Verschärfung der Stickstoffdioxid- und Kohlenstoffdioxidgrenzwerte, mit denen dem Verbrennungsmotor der Garaus gemacht werden soll, und Martin Müller-Mertens nimmt die „Deutsche Umwelthilfe“ unter die Lupe.", "Eine in ihren Auswirkungen fatale „Revolution von oben“ stellt natürlich auch die sogenannte Energiewende dar. Das Politgroßprojekt, das an die planwirtschaftlichen Experimente der Länder des früheren Ostblocks erinnert, war von Anfang an völlig falsch angelegt – und droht deshalb nun zum Sargnagel nicht nur des Wirtschaftsstandorts Deutschland, sondern der Energiesicherheit des Landes schlechthin zu werden. Die politisch motivierte Unterscheidung zwischen dem „guten“ Ökostrom aus Solarenergie, Windenergie, Wasserkraft, Biomasse, Geothermie und Deponiegas und dem „bösen“ Kohle- und Atomstrom führte zu volkswirtschaftlichen Fehlkalkulationen in einem geradezu sowjetesken Ausmaß.", "Für ersteren wurde im am 1. April 2000 in Kraft getretenen „Gesetz zur Energieeinspeisung aus erneuerbaren Energien“ (EEG) eine feste und über 20 Jahre garantierte Vergütung sowie eine Priorität vor allen anderen Erzeugungsarten festgelegt, letzterer galt von nun an als Auslaufmodell. Da der Grünstrom aber aus zwingenden Gründen ‒ da die Sonne in der Nacht in Deutschland überall nicht scheint und auch die Windverhältnisse in Küstennähe häufig sehr ähnlich sind – nur sehr ungleichmäßig erzeugt werden kann, kommt Deutschland dem Blackout jedes Jahr ein Stückchen näher. Das Kapitel zur missratenen Energiewende beleuchtet alle relevanten Aspekte dieser Frage – von dem auf tönernen Füßen stehenden Windradboom bis hin zur Renaissance der Atomenergie in fast allen westlichen Industriestaaten und insbesondere in Osteuropa.", "Woher kommt der Erfolg der Grünen?", "Weitere Kapitel des Heftes widmen sich der Klimareligion, die sich rund um die Ikone Greta Thunberg rasant entwickelt, sowie den Grünen als der politischen Speerspitze der Befürworter einer Öko-Diktatur. Deren „Griff nach der Macht“, den Chefredakteur Jürgen Elsässer in einem langen Text ausführlich analysiert, ist durch ein Zusammenspiel vieler Faktoren – dem aus der Sicht vieler Wähler attraktiven Führungspersonal, der Krise der SPD sowie dem Oppositionsimage, von dem die Ökopaxe zehren – nun erstmals in der Geschichte der Bundesrepublik möglich geworden, und könnte tatsächlich mit dem Einzug eines Grünen ins Kanzleramt enden.", "Die neue Ausgabe von COMPACT-Spezial bietet nun in gewohnt komprimierter und überzeugender Form die Gegenargumente gegen eine solche Machtergreifung, die wohl fürchterliche Folgen nicht nur für die deutsche Wirtschaft, sondern die ganze Gesellschaft haben würde. Besonders hinzuweisen ist noch auf ein langes Interview mit dem Fachmediziner Dr. Hans Drexler sowie einen Beitrag der früheren „Tagesschau“-Moderatorin Eva Herman zum Krieg der Generationen.", "COMPACT-Spezial 22: „Öko-Diktatur: Die heimliche Agenda der Grünen“, 84 Seiten, mit vielen Graphiken und Bildern, 8,80 Euro, zu bestellen durch Klick aufs untere Banner:"]}}, "recommendations": ["https://www.compact-online.de/massive-nebenwirkungen-schweden-stoppt-verimpfung-des-astrazeneca-impfstoffs/", "https://www.compact-online.de/geheimnis-hanau-tobias-rathjen-und-die-anderen-zeugen/", "https://www.compact-online.de/hamburger-wissenschaftler-corona-ist-eine-chinesische-biowaffe/"]}