{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/drogenpolitik-in-berlin-mit-kiff-in-im-goerlitzer-park-fuer-mehr-toleranz/11554138.html", "query_keywords": ["marihuana", "legal", "haschisch"], "creation_date": "25.03.2015", "last_modified": "25.03.2015", "crawl_date": "24.02.2021", "author_person": ["Ingo Salmen"], "author_organization": [], "news_keywords": ["Goerlitzer_Park", "Drogen", "Cannabis", "Haschisch", "Marihuana", "Frank_Henkel", "Thomas_Heilmann", "Polizei", "Justiz", "Friedrichshain", "Kreuzberg", "Monika_Herrmann", "Oranienplatz", "pid11554138"], "content": {"title": "Mit \"Kiff-in\" im Görlitzer Park für mehr Toleranz", "description": "Kiffer aller Länder vereinigt euch: Mit einem \"Haschtag\" wollen am 1. April offenbar mehr als 2000 Leute im Görlitzer Park gegen die Drogenpolitik des Senats protestieren. Für Flüchtlinge treten sie auch ein. Asylaktivisten hatten die Idee.", "body": {"": ["Der Name ist ein Scherz: \"Django Reinhardt\" nennt sich der Mann bei Facebook - und das spielt natürlich auf die Gitarrenlegende an, Django Reinhardt, den rastlosen Sohn einer französischen Sinti-Familie, der den Jazz in ganz Europa geprägt hat.", "In einem Punkt jedoch meint der falsche \"Django Reinhardt\" es offenbar vollkommen ernst: Er lädt am 1. April zu einem großen \"Kiff-in\" in den Görlitzer Park. Mehr als 2000 Nutzer haben auf der Facebook-Seite bereits ihr Kommen zugesagt. Sie wollen damit gegen die neue Drogenpolitik des Senats protestieren - und für ein offenes Berlin ganz im Sinne des echten Django Reinhardt.", "\"Wir wollen dem Senat und dem Bezirk zeigen, was wir von Ihrer restriktiven und rassistischen Politik halten und treffen uns alle gemeinsam zum großen Protestkiffen im Görlitzer Park.\" Um 18 Uhr soll es \"mit einer ungemeldeten Demo\" losgehen, Treffpunkt sei die große Wiese in der Parkmitte, wo nach dem kleinen Umzug auch der Sit-in geplant ist. \"Gras, Grill, Musik und Gute Laune!\", lautet die Devise.", "\"Wir wollen so auch zeigen, dass es unser Park ist, dass wir uns nicht von außen diktieren lassen, wie wir uns im öffentlichen Raum zu verhalten haben\", schreibt \"Django Reinhardt\" weiter. \"Solidarität heißt, Freiraum für alle zu erkämpfen und nicht Freiraum, wie die Politik es will.\"", "Dem Organisator geht es nicht nur um die Drogenpolitik, er kritisiert das Land auch für seine Behandlung von Flüchtlingen: \"In einer Stadt, wo der Senat mit Menschen in Not umgeht, als wären sie nichts weiter als ein paar Buchstaben auf einem Blatt Papier. Wo Menschen unter unwürdigen Umständen in Turnhallen und völlig überfüllten Notunterkünften hausen müssen, wird sich auf Probleme gestürzt, welche keine sind, anstatt sich mal auf die wirklichen Probleme dieser Stadt zu konzentrieren\", heißt es in der Einladung zum April-Happening. \"Wir wollen dem Senat an diesem Tag zeigen, dass wir mit der Politik nicht einverstanden sind, und rufen alle dazu auf, mit uns zum gemeinsamen solidarischen Kiff-In in den Görli zu kommen.\""], "Aktivist: \"Flüchtlingspolitik des Senats rassistisch\"": ["Hinter dem Aufruf stehen offenbar eine Handvoll Aktivistinnen und Aktivisten, die sich \"schon seit ein paar Jahren\" gegen die Asylpolitik des Senats engagieren, wie \"Django Reinhardt\" dem Tagesspiegel auf Anfrage mitteilte. \"An der Flüchtlingspolitik des Senats ist eine Menge rassistisch\", schrieb er. \"Es fängt damit an das geflüchtete Menschen in Lager gesteckt werden, mehr oder weniger von der Infrastruktur abgeschottet werden. Es geht weiter mit Arbeitsverboten über Residenzpflichten bis hin zu immer wieder erlebtem Racial Profiling!\" Dem Bezirk Friedrichshain-Kreuzberg warf der Aktivist die Räumung des Oranienplatzes sowie die wiederholte Räumungsaufforderung für die besetzte Gerhart-Hauptmann Schule vor - statt ein \"selbstverwaltetes Flüchtlingszentrum\" zu realisieren, \"da könnte der Bezirk mal ansetzen\".", "Innensenator Frank Henkel und Justizsenator Thomas Heilmann verfolgen bekanntlich eine Null-Toleranz-Politik gegenüber dem Haschisch-Konsum. Ab dem 1. April soll der Görli zur drogenfreien Zone werden. Kiffer dürfen dann nur noch ein Gramm Haschisch für den Eigenbedarf mit sich führen statt bisher 15 Gramm, ohne dafür belangt zu werden. Damit will der Senat den florierenden Drogenhandel im Park eindämmen. Die Regelung hat bereits einige Kritik hervorgerufen, schließlich steht Konsumenten demnächst ein Kiffer-Slalom entlang der Tabuzonen bevor. Viele plädieren dafür, den liberalen Umgang Berlins mit Marihuana-Freunden nicht aufzugeben - sondern die Droge im Gegenteil ganz zu legalisieren."], "\"Das wird dope!\"": ["Der \"Kiff-in\"-Aufruf enthält am Ende noch ein paar freundliche Grüße: \"Henkel verpiss dich\", heißt es. Und: \"Herrmann versenken.\" Das hat auch schon Widerspruch hervorgerufen. \"Man kann Monika Herrmann ja doof finden\", schreibt etwa Erik Marquardt, \"aber zu dieser Veranstaltung mit dem Slogan \"Herrmann versenken\" aufzurufen wirkt auf mich etwas ... unterkomplex.\" Ansonsten scheint die Kiffer-Vorfreude groß zu sein. \"Das wird dope!\", schreibt Alex Schoen. \"Ich bringe meine Frisbee mit\", kündigt Hendrik Apfel schon mal an. Und Robert Grudge wirft für Twitter ein: \"Ich schlage als hashtag #Haschtag vor.\""]}}, "recommendations": []}