{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/europaeische-union-tirana-fordert-hilfe-beim-kampf-gegen-illegale-migration/23148158.html", "query_keywords": ["legal", "cannabis"], "creation_date": "04.10.2018", "last_modified": "04.10.2018", "crawl_date": "25.02.2021", "author_person": ["Albrecht Meier"], "author_organization": [], "news_keywords": ["EU", "Albanien", "Fatmir_Xhafaj", "pid23148158"], "content": {"title": "Tirana fordert Hilfe beim Kampf gegen illegale Migration", "description": "Albanien verlangt die Unterstützung der EU beim Kampf gegen illegale Einwanderung. Neben der Migration gibt es in dem Land aber noch einige andere Baustellen.", "body": {"": ["Albanien fordert von der EU mehr Hilfen bei der Bekämpfung der illegalen Einwanderung aus Griechenland. \"Wir erwarten, dass Brüssel grünes Licht für Finanzhilfen und eine technisch-logistische Unterstützung an der Grenze gibt\", sagte Albaniens Innenminister Fatmir Xhafaj am Donnerstag am Rande eines EU-Treffens der sechs Westbalkanstaaten in Tirana. Nach den Worten von Xhafai wurden in diesem Jahr bis einschließlich September 5353 illegale Migranten in Albanien registriert. \"Das ist eine große Herausforderung für uns und unsere Kapazitäten\", sagte er. Im vergangenen Jahr waren in Albanien noch 1049 illegale Migranten registriert worden.", "Xhafaj lobte bei einer Begegnung mit Journalisten aus Deutschland die Zusammenarbeit mit Berlin bei der Bekämpfung der illegalen Migration. \"Es gibt einen wachsenden Beitrag der deutschen Polizei in diesem Bereich\", erklärte der 59-Jährige mit Blick auf einen bevorstehenden Besuch von Bundespolizeichef Dieter Romann Ende Oktober in Tirana. Zudem war es jüngst mit Innenstaatssekretär Stephan Mayer (CSU) in der albanischen Hauptstadt zu einem Austausch über Migrationsfragen gekommen. Es wäre wünschenswert, wenn auch andere EU-Länder \"über die politische Rhetorik hinaus\" einen ähnlichen Beitrag leisteten wie Deutschland, sagte Xhafaj.", "Angesichts der wachsenden Flüchtlingszahlen ist Albanien auch dazu übergegangen, zunehmend illegale Migranten nach Griechenland zurückzuschicken. Trotz der Kritik von Menschenrechtsorganisationen seien in diesem Jahr 3400 Flüchtlinge an der griechisch-albanischen Grenze zurückgeschickt worden, sagte Xhafaj. Darunter seien 250 Minderjährige gewesen.", "Der Kampf gegen die illegale Migration ist Teil eines Aktionsplans, mit dem die albanische Regierung einen Beschluss des EU-Gipfels vom vergangenen Juni umsetzen will. Damals war dem südosteuropäischen Land der Beginn von EU-Beitrittsgesprächen in der zweiten Hälfte des kommenden Jahres in Aussicht gestellt worden. Albanien ist in etwa so groß wie Nordrhein-Westfalen und hat 2,8 Millionen Einwohner.", "Nach der Ansicht von Beobachtern stellt allerdings nicht die politische Praxis Albaniens in der Flüchtlingspolitik das größte Hindernis auf dem Weg in die EU dar, sondern die schleppenden Fortschritte beim Kampf gegen organisierte Kriminalität und Korruption. Zu den Haupteinnahmequellen der albanischen Mafia gehörte bislang der Drogenhandel. In den Jahren 2015 und 2016 erreichte der Cannabis-Schmuggel von Albanien in die EU ihren bisherigen Höhepunkt. Während im Jahr 2016 nach EU-Angaben in Albanien noch tausende von Cannabis-Feldern gezählt wurden, sank die Zahl im vergangenen Jahr auf 45.", "Fortschritte vermeldet das Justizministerium in Tirana auch bei der laufenden Überprüfung von Richtern und Staatsanwälten, bei der korrupte Amtsinhaber aus dem Verkehr gezogen werden sollen. Vor einem Jahr begann eine erstinstanzliche Kommission (IQC), die Vermögensverhältnisse der rund 800 Richter und Staatsanwälte unter die Lupe zu nehmen. Nach Angaben aus dem Justizministerium hat die IQC-Kommission inzwischen 41 Entscheidungen getroffen. Dabei wurde in 22 Fällen die Entlassung der Richter und Staatsanwälte verfügt. In 13 Fällen hätten sich die Betroffenen zudem von sich aus von den Ämtern zurückgezogen.", "Zwar hat sich im vergangenen Juni eine Mehrheit der EU-Staaten angesichts derartiger Fortschrittsmeldungen dafür ausgesprochen, den Beginn der Beitrittsgespräche für das kommende Jahr ins Auge zu fassen. Allerdings gibt es bei einigen Ländern Bedenken. Die Niederlande sind wegen der organisierten Kriminalität besonders skeptisch, in Frankreich bereitet die Migration Sorgen."], "EU-Beitrittsfähigkeit ist in Berlin umstritten": ["Auch innerhalb der deutschen Regierungskoalition gibt es eine Diskussion darüber, wie beitrittsfähig Albanien eigentlich ist. Mitte September war Außenminister Heiko Maas in Albanien. Bei einem Besuch in Tirana lobte er die bisherigen Reformbemühungen. Gleichzeitig betonte der SPD-Politiker, dass das Balkanland im Justizsystem sowie bei der Bekämpfung der Korruption und der organisierten Kriminalität noch vorankommen müsse. Bei der CDU/CSU-Fraktion wird die Beitrittsfähigkeit Albaniens hingegen weitaus kritischer gesehen.", "Allerdings hängt in den Augen der Albaner viel davon aus, wie sich die EU im kommenden Jahr entscheidet. Mit einem EU-Beitritt verbinde sich eine große Hoffnung, sagte Jonila Godole, die Direktorin des Instituts für Demokratie, Medien und Kultur in Tirana. Die Mehrzahl ihrer Studenten wolle das Land verlassen, berichtete sie am Donnerstag. Deshalb müsse Albanien vor allem im Interesse der jungen Generation auf EU-Kurs gehalten werden, forderte Godole."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/innensenator-geisel-und-der-fall-turtulli-arzt-familienvater-zu-krank-fuer-abschiebung/23014950.html"]}