{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/sieben-morde-25-jahre-gefaengnis-ich-bin-kein-mensch-ich-bin-ein-untier/25810082.html", "query_keywords": ["haschisch", "legal"], "creation_date": "17.05.2020", "last_modified": "17.05.2020", "crawl_date": "02.03.2021", "author_person": ["Katja Füchsel"], "author_organization": [], "news_keywords": ["Thomas_Rung", "Kroeber", "JVA_Celle", "JVA_Tegel", "Reinickendorf", "Berliner_Landgericht", "Wilfried_Rasch", "Mehr_Berlin", "noopinary", "pid25810082"], "content": {"title": "„Ich bin kein Mensch, ich bin ein Untier“", "description": "Sieben Leben hat der Berliner Thomas Rung ausgelöscht. Ein Besuch im Gefängnis 25 Jahre danach – und die Frage: Kann sich so einer wirklich ändern?", "body": {"": ["Als die Ermittler Thomas Rung am 28. Februar 1995 festnehmen, weil er im Verdacht steht, die Freundin seiner Lebensgefährtin ermordet zu haben, ahnen sie nicht, wer ihnen da in die Fänge geraten ist. Die ersten drei Stunden sagt Thomas Rung nichts. Im Vernehmungsraum sitzt der Hüne auf dem unter ihm so klein wirkenden Stuhl, Arme, Schultern und Kopf herabgesackt, und tut, als ob er schlafe, während der Kommissar ihn wieder und wieder fragt, lockt.", "Dann packt Rung aus – und zwar alles. Bereut habe er diese Entscheidung „keine Sekunde“, sagt er rückblickend. „Ich sehe das als Teil meiner Verantwortung meinen Opfern gegenüber.“"], "Er redet erst, als die Buchrechte verkauft sind": ["Sein Geständnis bei der Polizei koppelt Rung, er ist jetzt 34 und hat einen vierjährigen Sohn, an die Bedingung, zuerst die Buch- und Filmrechte verkaufen zu können. Am 16. März 1995 erscheint die Illustrierte „Stern“ mit Rungs Konterfei auf der Titelseite, darunter steht „Ich gestehe“.", "An einem Donnerstag Mitte Februar 2020 sitzt Thomas Rung am Tisch neben der Kinderspielecke, am anderen Ende des Raumes, wo der Justizbedienstete in seinem Glaskasten gerade seinen Schreibkram erledigt. 1,90 Meter groß, Schuhgröße 47. Der Plastikbecher, den gepflegte Finger unablässig hin und her und rundherum drehen, wirkt in seinen Pranken wie ein Fingerhut. Die Freiheit kann ihm gestohlen bleiben. 16 Jahre Haft habe er noch vor sich, mindestens."], "Raus? Will Rung nie wieder": ["Zu der Welt da draußen hat Rung nie gehört, und alles, was sie zusammenhält, war ihm schon immer fremd. Rung winkt ab. Er wäre ja wohl „mit dem Klammerbeutel gepudert“, wenn er sich schließlich mit 75 aus dem Gefängnis in ein Altersheim abschieben lasse.", "„Warum soll ick da hinjehn und mich verprügeln lassen?“", "Wer sollte Sie da schlagen, Herr Rung?", "„Wissen Sie’s? Ich bleibe lieber hier!“", "Es ist 8.40 Uhr, die offizielle Besuchszeit in der Justizvollzugsanstalt Celle beginnt erst in drei Stunden. An der Zimmerdecke ist eine Videokamera montiert, in der Mitte der Tische sind Mikrofone eingelassen, damit die Anstalt mithören kann, falls das Gericht es so verfügt."], "Der Häftling berlinert sich durch seine Erinnerungen": ["Rung sieht das alles gar nicht mehr. Auch nicht die Zimmerpflanze, die in ihrer dickblättrigen Robustheit die Trostlosigkeit unterstreicht. Rungs Händedruck ist fest, und als seine anfängliche Nervosität verfliegt, schaut er einem direkt in die Augen, während er sich durch seine Erinnerungen berlinert.", "Vor 25 Jahren ist Thomas Rung als Berlins gefährlichster Serienmörder in die Kriminalitätsgeschichte eingegangen. 13 Jahre mordet Thomas Rung, bis seine Serie, die die Ermittler nie als eine solche erkannt hatten, gestoppt wird. Es ist der 1. März 1995, als sich die Gefängnistore hinter Thomas Rung ein letztes Mal, vermutlich für immer, schließen, er bei der Polizei sein Geständnis ablegt und den Vernehmern erklärt: „Ich bin kein Mensch, ich bin ein Untier.“", "Mitleid? Kenne er nicht, hat Thomas Rung damals gesagt. Er habe selbst genug Probleme, um auch noch über die Leiden anderer nachzudenken.", "Dieser Thomas Rung sitzt nun, ein Vierteljahrhundert später also, im Besuchsraum der Justizvollzugsanstalt Celle und behauptet, ein anderer, ein geläuteter Mensch zu sein. Einer, der sich für andere eingesetzt hat, als Sprecher der Gefangenenvertretung, als Vorstand des Fußballvereins.", "Und dann stürmt eines Tages eine Truppe Bediensteter seine Zelle, verschleppt ihn für ein halbes Jahr in die JVA Wolfenbüttel: Sicherheitsstation, Einzelhaft. Der 14. September 2016 war das, er weiß es genau, der Tag, an dem ihn sein Ruf und seine Vergangenheit einholen. Für den Mann, der hier im Besucherraum sitzt, vielleicht der bedeutsamste Tag seines neuen Lebens: weil er da etwas verloren hat, zum ersten Mal überhaupt womöglich, das er sich selbst erarbeitet hat und das ihm etwas wert war – Anerkennung.", "„Ballerköppe“, sagt Rung und verschränkt die Arme vor dem mächtigen Bauch. Er blickt durch die vergitterten Fenster auf Mauern mit weiteren Gitterfenstern, am Himmel funzelt die Sonne hinter dunklen Wolken wie ein verblassender Scheinwerfer. Ein älterer Herr, 59 Jahre alt, Brille, schwarze Jogginghosen, weißes Hemd. „Ich verstehe nicht, dass die Leute immer noch Angst vor mir haben.“"], "Eine Serie von Fehlern und Schlampereien": ["Die einen sagen: Die Wandlung des Thomas Rung ist echt. Dieser Mann, der in Berlin sieben Menschen brutal ermordete, verdränge keinen einzigen Tag, keine einzige Tat, habe der Gewalt abgeschworen.", "Die anderen fürchten: In Thomas Rung brodelt weiterhin eine große Wut, die in exzessive Gewalt umschlagen kann. Am 24. Dezember 2019 schreibt Rung mit seiner Adler Contessa de Luxe einen Brief aus dem Gefängnis: „Veränderungsprozesse brauchen unheimlich lange, es kann sich keiner schön Reden oder Schreiben. Das wichtigste daran ist, Feindbilder aus dem Kopf zu kriegen.“"], "Er hat seine Opfer überfallen, vergewaltigt, erstickt, ertränkt": ["Feinde waren für Thomas Rung früher: der Staat, die Justiz, die Polizei, das Gefängnis, dessen Bedienstete ... Alte Menschen sah er vor allem als leichte Beute. Sieben Menschen, die meisten seiner Opfer waren ältere Frauen, tötete Thomas Rung. Er hat sie überfallen, vergewaltigt, erstickt, ertränkt. Beispiellos waren im Fall Rung auch die Fehler und Schlampereien der Behörden, der Polizei und der Justiz. Zwei seiner Morde schrieben die Ermittler den Falschen zu, zwei legten sie als Unfälle zu den Akten.", "Kein Wunder, dass ihn heute die Welt ängstigt, in der er so viel Schaden angerichtet hat: Insgesamt 38 seiner 59 Lebensjahre hat Thomas Rung im Gefängnis verbracht. Seit er 14, also strafmündig ist, lebt Rung nie länger als zwei Jahre in Freiheit. „Ich weiß, dass ich das Gefängnis nicht mehr lebend verlassen werde.“ Das Gericht verurteilt ihn 1996 zu zwei Mal lebenslänglich und Sicherungsverwahrung. Zwölf Jahre, acht Monate und eine zweite Sicherungsverwahrung gibt’s dann noch als „Zuschläge“, weil er in der JVA Tegel auf andere Häftlinge losgeht."], "Er gesteht mit monotoner Stimme, Fall für Fall": ["50.000 D-Mark zahlt ihm der Verlag des „Stern“ für die Rechte an seiner Geschichte, übrig sei davon schon lange nichts mehr, alles für die Verteidiger draufgegangen. Als das Geschäft steht, hält Rung sein Versprechen. Weil er nichts beschönigt, keiner Frage ausweicht, dauert der Prozess, der am 30. Januar 1996 vor dem Berliner Landgericht beginnt, nur fünf Tage.", "Im Saal bleibt kein Platz frei, vor den Türen drängeln die Zuschauer. „Die wollten alle das Monster sehen“, sagt Rung. Der Angeklagte gesteht mit leiser und monotoner Stimme, Fall für Fall:", "Es ist ein Donnerstagabend, der 13. Oktober 1983, als Thomas Rung seinen ersten Mord verübt. Er ist 22 Jahre alt, gerade aus dem Gefängnis entlassen und wohnt in der Neuköllner Silbersteinstraße. Seine Vermieterin Melanie S. gilt unter den Bewohnern des Neubaus aus den 70er Jahren als schrullige alte Dame. Rung tötet die 77-Jährige, raubt sie aus. Die Polizei nimmt als Verdächtigen einen Ex-Mieter fest."], "Er bedeckt ihren Kopf mit Sand. Sie erstickt": ["Keine sechs Wochen später, am 24. November 1983, schlägt Thomas Rung erneut zu. Im Gerichtssaal schildert er, wie er im „Silbersteineck“, einer Kneipe an der Hermannstraße, am Tresen sitzt und trinkt. Nach etwa einer Flasche Schnaps, es ist weit nach Mitternacht, tritt er vor die Tür und sieht auf der gegenüberliegenden Straßenseite Susanne M., die nach Hause geht. Als er die 22-jährige Studentin bemerkt, „fasste ich den Entschluss: die nehme ich mir!“.", "Er überfällt Susanne M. von hinten, zerrt sie zum Spielplatz. Nach der Vergewaltigung würgt er sein Opfer und bedeckt dann in einem Gebüsch den Kopf der Bewusstlosen mit Sand, worin sie erstickt. Auf dem Heimweg „fühlt er sich schlimm“.", "Mehr True-Crime-Geschichten aus Berlin:", "Am 1. Dezember 1983 raubt Rung eine verwirrte, 85 Jahre alte Frau aus. Die verletzte Frieda K. erfriert, bevor Passanten sie entdecken. Die Polizei vermerkt in den Akten als Todesursache: Unfalltod.", "Am Morgen des 24. Dezember vergewaltigt er die 62-jährige Josephine G. und ertränkt sie im Neuköllner Schifffahrtskanal. Nur wenige Stunden später versucht er eine Kioskbesitzerin zu vergewaltigen, ein Kunde kommt dazwischen."], "Rung sucht nicht nach Erklärungen": ["Rung sucht nicht nach Erklärungen. Dass er seine Opfer tötet, passiert aus seiner Sicht fast zwangsläufig, „denn in den Knast wollte ich nicht gehen“. Zwar kommt die Polizei Rung bei den Morden nicht auf die Spur, doch sie setzt ihn wegen anderer Straftaten fest. Bis 1990 muss Rung wegen Vergewaltigung, einer versuchten Vergewaltigung und Körperverletzung eine Haftstrafe verbüßen. Als der nun 29-Jährige wieder rauskommt, ist die Mauer gefallen. Er gewöhnt sich an, mit dem Fahrrad die Stadt zu erkunden.", "Im September 1990 vergewaltigt er die 58-jährige Helga K. in einem Abrisshaus in Mitte und zwingt sie dann, die Badewanne einzulassen, wo er sie ertränkt. Die Polizei geht zunächst von einem Unfall aus."], "Was er dachte? „Ihr könnt mich alle mal.“": ["Was er gedacht habe, als er auf seine Opfer losging? „Ihr könnt mich alle mal.“", "Im August 1993 wird Rung wegen einer Vergewaltigung im Vollrausch zu einer Freiheitsstrafe von einem Jahr und acht Monaten und zur Unterbringung in der Karl-Bonhoeffer-Nervenklinik verurteilt.", "Am 25. Februar 1995 gerät er in Streit mit seinem Stiefbruder Eckard, der ihn ermahnt, keinen Alkohol zu trinken. Er schlägt den 53-Jährigen bewusstlos, ertränkt ihn in der Wanne und verschwindet mit 1800 D-Mark aus der Wohnung.", "Drei Tage später, am 28. Februar, vergewaltigt und erwürgt er die 34-jährige Freundin seiner Lebensgefährtin. Anschließend legt er in ihrem Schlafzimmer ein Feuer."], "Der Gutachter sagt: Rung hätte gerettet werden können": ["Ist ein Mensch, der so kaltblütig und so häufig mordet, normal?", "Der Gutachter Wilfried Rasch erklärt im Prozess, Rung sei nicht seelisch krank, sondern „eine Rarität“. Als er den Serienmörder in der JVA Moabit zum ersten Gespräch trifft, erwartet er einen abnormen Täter. Aber Rung sei ein „netter, liebenswürdiger, freundlicher Mann, der trotz seiner Normalität“ diese Taten begangen habe. Ein Mörder mit „Teddybär-Charme“. Die Weichen für dieses Leben seien früh gestellt worden, sagt der Gutachter. „Rung hätte aus seinem Leben gerettet werden können.“"], "Nach seiner Beichte ändert er: nichts": ["In seinem Schlusswort erklärt der Angeklagte: „Erst durch meine Lebensbeichte kann ich mich mit mir und meinen Taten auseinandersetzen.“ Das erste Mal in seinem Leben wolle er Verantwortung übernehmen.", "Im Urteil würdigt der Richter Rungs Auftreten. Theatralische Reuebekundungen seien dem Gericht erspart geblieben und sein detaillierter Bericht habe das Verfahren erheblich beschleunigt. Eine mildere Strafe beschert ihm das nicht.", "In der JVA Celle schaltet sich bebend die Kühlung des Getränkeautomaten ein. Rung erwartet heute noch weiteren Besuch, eine Freundin, Patricia, 30, hat sich aus Thüringen für 11.30 Uhr angesagt. Rung trägt den Kragen seines Hemdes offen, die Ärmel bis über den Ellbogen gekrempelt. Nach dem Mordprozess hat er öfter Briefe von Frauen bekommen, „aber jetzt nicht wäschekörbeweise“."], "Frauen schreiben Rung ins Gefängnis Briefe": ["Kontakt hält er ein paar Monate zu Ulla, „’ne ganz Liebe“. Eine Buddhistin, die ihm Bücher schickt, um ihn esoterisch zu erreichen. „Die kam dann aber offenbar mit meiner klaren Aussprache nicht zurecht.“ Egal, sagt Rung, er habe sich nie zum „Liebeskasper“ machen wollen.", "Und Patricia? „Das ist etwas ganz Besonderes.“", "Rung gerät ins Schwärmen: das totale Vertrauen, keine Erwartungen, eine Wellenlänge, aber er besteht darauf: „Das ist keine Liebesbeziehung.“ Auf den Fotos lächelt eine hübsche junge Frau an Rungs Seite in die Kamera, braune Augen, Brille."], "„Lieber Thomas Rung, Sie berühren mich!“": ["Vor eineinhalb Jahren hat ihm Patricia Mann, deren Namen die Redaktion auf ihren Wunsch geändert hat, das erste Mal geschrieben, und als Rung an einem Abend im Februar von ihr am Telefon erzählt, liest er, ohne dass man ihn darum bitten muss, den Brief in getragenem Ton vor:", "„Lieber Thomas Rung, ich weiß gar nicht recht, wie ich sagen soll, aber Sie berühren mich! Ihr Leben, die Traurigkeit, die mitschwingt, alles, was hätte anders laufen müssen. Vielleicht halten Sie mich für verrückt, doch ich schaue in Ihre Augen und sehe einen sensiblen Menschen, der sich sein Leben lang nach Beständigkeit und Liebe sehnte ... Ich selbst kenne das Gefühl, nicht gesehen zu werden. Als ,anders‘ abgestempelt zu werden … Fühlen Sie sich bitte umarmt, das hat vielleicht schon lange niemand mehr gemacht!“"], "Rung würde sich selbst nicht aus der Haft entlassen": ["Mit Patricia könne er über alles reden, den Alltag, ihre Ängste, seine Vergangenheit. Sie schreiben einander, telefonieren mindestens einmal die Woche, mal 15 Minuten, mal zweieinhalb Stunden lang, vier Mal haben sie sich persönlich getroffen – da steht plötzlich der Justizbedienstete am Tisch. „Ihr Besuch hat gerade abgesagt.“ Patricia Mann saß in der Bahn, als sie merkte, dass sie ihren Personalausweis vergessen hat.", "Im Besuchsraum braucht Rung ein paar Minuten, um seine Enttäuschung abzuschütteln. Nach dem zweiten Kaffee drückt er sich eine Cola aus dem Automaten. Für ihn, den tatsächlich Lebenslangen, sei ja jede Liebesbeziehung „zum Scheitern verurteilt“. Er selbst würde sich auch nicht aus der Haft entlassen, weil er das Risiko zu groß fände. „Nicht mehr so sehr wegen dem Trieb“, sondern weil bei ihm ja auch die Hemmschwelle für aggressive Taten gesenkt sei. Alkohol habe er, seit er vor elf Jahren nach Celle kam, nicht angerührt, keinen Tropfen. Aber wer wisse schon, was draußen wäre? So oft habe er sich geschworen, „ein Gläschen nur“ – und dann sei es doch im Exzess ausgeartet. „Alkohol ist für mich Gift.“"], "Seinen Jähzorn fühlt er bis heute": ["Es gibt eine Szene, sagt Rung, die sehe er bis heute vor sich: wie er auf seinem Klappfahrrad einen Jungen verfolgt und ihn mit aller Wucht vom Sattel tritt. Vielleicht hat er den Tritt nie vergessen, weil es seine erste von fünf Verurteilungen als Jugendlicher war. Vielleicht aber auch, weil er diesen Jähzorn bis heute fühlt, „weil der sich so tief festgefressen hat“.", "Mit 16 muss Rung das erste Mal ins Gefängnis, Handtaschenraub in drei Fällen. „Das war grausam, war mein Untergang: die pure Unterdrückung“, sagt Rung. Er habe sich immer eingeredet, wenn das Gericht ihm damals diese Chance gegeben hätte, hätte er die Kurve gekriegt. Jedenfalls sei alles, was danach kam, Scheiße gewesen.", "Thomas Rung wird am 3. Januar 1961 als sechstes von sieben Kindern des Motorenschlossers Karl Rung geboren. An seine leibliche Mutter als solche kann er sich nicht erinnern, da sich die Eltern trennen, als er zwei Jahre alt ist. Die Mutter habe „den Abflug gemacht“, um den Sohn ihres Mannes aus erster Ehe, also Rungs Halbbruder, zu heiraten, sagt Rung. Er selbst sei schon volljährig gewesen, als er die Mutter zum ersten Mal gesehen habe."], "Es gab \"Dresche bis zum Einpinkeln\"": ["Die Stiefmutter, eine hartherzige Frau, nennt er „Tante“. Der Vater, so steht es in einem Jugendgerichtshilfebericht des Bezirksamtes Wilmersdorf vom 18. September 1981, ist ein „betont autoritärer, leicht erregbarer und unflätig schimpfender und auch zuschlagender Mann, der alle Kinder verängstigte“. Es herrsche ein „hartes Familienklima“, in dem „Gemütsansprechung“ keine Rolle spielt. Die Familie lebt bis 1976 in einer Fünfzimmerwohnung im Märkischen Viertel.", "Das Los der Rung-Kinder interessiert keine Behörde, man überlässt sie ihrem Schicksal. Für den Vater sei er ein Taugenichts gewesen, sagt Rung, der „Blödmann“ und „Penner“. Seine Welt ist durch das Erleben von Macht und brutaler Unterdrückung bestimmt. Er erinnert sich an „Dresche bis zum Einpinkeln“, erst mit den bloßen Händen, später mit Hundestachelhalsband oder Knüppel.", "Thomas verschließt sich, wird zum Einzelgänger, ein damals noch schmächtiger Junge. Wegen besonders undisziplinierten Verhaltens ist er in der Schule nicht mehr tragbar und wird in die Sonderschule für Lernbehinderte geschickt. Als die Eltern nach Westdeutschland ziehen, nehmen sie nur die Jüngste mit, die anderen müssen selbst ihren Weg suchen. Da ist Thomas gerade 15."], "Nur seine Schwester Sieglinde hält zu ihm": ["Er beginnt als Arbeiter und wohnt zwischenzeitlich bei Bekannten seines Chefs. Mit 20 wird Rung vom Jugendgerichtshilfebericht des Bezirksamtes Wilmersdorf bescheinigt, „keinesfalls in der Lage zu sein, eigenverantwortlich – und sei es auch nur in einem bescheidenen Rahmen – zu leben“.", "Seine sieben Jahre ältere Schwester Sieglinde, Verkäuferin in Berlin, heute Rentnerin, ist aus seiner Familie die Einzige, die über all die Jahre zu Thomas Rung Kontakt hält. Sie besucht ihn einmal im Jahr, sie telefonieren unregelmäßig. Über seine Straftaten reden die beiden nie."], "Wenn er trinkt, kommt der Trieb": ["Zwischen seinen Gefängnisaufenthalten lässt Rung keine Gelegenheit aus, er überfällt Kioske, Taxifahrer, verfolgt alte Männer und Frauen auf der Straße, um sie dann auf der Straße oder in ihrer Wohnung auszurauben. Rung klaut Autos, einen Lastwagen mit Kohlen, bricht nachts in Restaurants ein. Er trinkt Schnaps, seit er 16 ist. Wenn er trinkt, kommt der Trieb. „Geil ist man, von Brutalität ist man auch schon geprägt, also nehme ich mir, was ich will.“", "Eine Freundin hat er nicht. Am 30. August 1983 heiratet der nun 22-Jährige die Prostituierte Christa. Es ist eine reine Scheinehe, Rung kassiert 5000 D-Mark dafür, dass seine Braut eine Aufenthaltsgenehmigung erhält. Im Standesamt Neukölln versteht er nicht, was die Beamtin meint, als sie das Paar auffordert, die Ringe zu tauschen. Rung antwortet: „Nein, wir haben selber welche.“"], "Beim Poetry Slam schreibt Rung über seine Kindheit": ["Seine Kindheit hat Rung in einem Gedicht verarbeitet, das er seit Jahren ergänzt, umschreibt, erweitert. Als eine Berliner Künstlerin im September 2016 in der JVA einen Workshop gibt, ist Rung mit seinem Text „Verlorene Kindheit“ dabei:", "„Als Baby auf die Welt gekommen, als kleines Kind nicht in die Arme genommen. Was soll aus diesem Kind einmal werden, das sich konnte, doch nicht wehren. Das Kind nur geschunden und ohne Liebe, hat wenig Perspektive. Nun ist die Kindheit auch vorbei, geblieben ist die Grübelei. Ein Kind ist das größte Gut auf Erden, und darf niemals geschlagen werden. Was man mir zu Lebzeiten niemals verzeiht, das sind die vielen Opfer, und das was ich denen angetan habe, es tut mir unendlich leid. Nur ändert es nichts!“", "Rung freut sich über die Chance, „’ne Botschaft nach draußen zu bringen“, doch ein Mithäftling, Olaf D., habe mal wieder die Stimmung vergiftet. Mit dem 50-jährigen Serienmörder, der im Jahr 2001 als der „Oma-Mörder von Bremerhaven“ bekannt wird, gerät Rung ständig aneinander. Olaf D. werde bevorzugt, genieße einen Sonderstatus, weil er als Küster in der Kirche helfe. Beim Poetry-Slam seien sich erst alle einig gewesen, keine Punkte zu verteilen, doch dann habe sich D., „diese Tempelhure“, durchgesetzt. Rung bekommt wenig Punkte, immerhin: Olaf D. auch."], "Freunde? Hat man nicht im Knast, sagt Rung": ["Freunde? Hat man nicht im Knast, sagt Rung, aber mehr als Kumpels, mit denen er die Gegend unsicher macht, findet er draußen auch nicht.", "1990 hofft Rung, er ist jetzt 29, dass vielleicht auch für ihn ein Leben mit Familie möglich ist, als er seine Freundin Christine kennenlernt. Christine, zwei Jahre jünger als Rung, ist die Tochter seines Stiefbruders Eckard. Sie glaubt, ihren Traummann gefunden zu haben, diesen großen kräftigen Kerl mit den braunen Augen und den breiten Schultern. Er zieht mit ihr und ihren beiden kleinen Söhnen nach Hellersdorf. Thomas Rung bleibt fast zwei Jahre lang straffrei – die längste Phase in seinem Leben. Sein Sohn Christopher kommt 1991 zur Welt. „Ein verlogenes Leben“, sagt Rung, aber er sei vernarrt in seinen kleinen Sohn gewesen."], "Er ist vernarrt in seinen neugeborenen Sohn": ["Vor sieben Jahren habe sich Christopher gemeldet, er ist da 22, arbeitet als Gebäudereiniger, und fragt am Telefon: „Haste Bock, mit mir Kontakt aufzunehmen?“ Wortwörtlich, sagt Rung – und er habe geantwortet: „Klar hab ich Bock.“", "Eineinhalb Jahre sei es dann wegen des ersten Besuchs hin und her gegangen, für den großen Tag reserviert sich Rung den gemütlichen Besuchsraum beim Pastor, kauft Fleisch ein und steht gerade in der Küche auf seiner Station, um alles vorzubereiten, als die Nachricht kommt: abgesagt – ohne Angaben von Gründen. „Pappesatt“, sagt Rung und meint, dass er traurig war."], "„Ooch Jeschichte“, sagt Rung schulterzuckend.": ["Monate später kommt der Sohn dann doch vorbei. „Das Treffen war komisch“, sagt Rung. Er habe nicht verstanden, „was der Bengel wollte“, und danach auch nie wieder was von ihm gehört. Rung beschleicht der Verdacht, dass die Mutter Christopher vorgeschickt habe, um zu sondieren, ob bei ihm noch Geld zu holen sei.", "„Ooch Jeschichte“, sagt er schulterzuckend.", "Mit Christine hat Rung seit dem Tag seiner Festnahme wegen des Mordes an ihrer Freundin kein einziges Wort mehr gewechselt, doch erste Risse zeigt die Beziehung bereits nach Christophers Geburt. Er findet sie zu unordentlich, sie ihn zu versoffen. Anfang 1993, als Rung in die Karl-Bonhoeffer-Nervenklinik eingewiesen wird, fordert Rung eine Begutachtung, „will wissen, warum ich so aggressiv bin“. Von den Morden erzählt er nichts.", "Die Ärzte konzentrieren sich nur auf Rungs Alkoholproblem und finden nicht heraus, dass in der 2. Forensischen Abteilung ein Patient sitzt, der schon vier Frauen umgebracht hat – und danach weitermorden wird. 1994 wird er als geheilt entlassen. Der Therapeut habe zum Schluss gesagt: „Schlagen Sie sich den Alkohol aus dem Kopf, und die Welt ist in Ordnung.“ Und er habe gedacht: „Mannomann, das ist ja einfach.“"], "Rungs Therapeut begeht 1998 Selbstmord": ["Im Mordprozess hat der Gutachter spekuliert, dass die anschließenden Morde vielleicht hätten vermieden werden können, wenn Rung in der Nervenklinik wegen seelischer Probleme und nicht wegen übermäßigen Alkoholkonsums behandelt worden wäre.", "1998 begeht Rungs Stationsleiter Selbstmord. In seinen Abschiedsbriefen schreibt er, dass er die Spannung nicht mehr ertrage zwischen der Therapie für kranke Straftäter und dem Risiko der Fehlprognose und dem Schutz der Bevölkerung. Er könne den Menschen in der U-Bahn nicht mehr in die Augen schauen, wenn ehemalige Patienten wie Rung Verbrechen begehen und töten."], "Der Verdacht fällt auf den falschen Mieter": ["Auch Rungs erster Mord zeigt Nebenwirkungen: Der Verdacht fällt auf den 20-jährigen Ex-Mieter Michael M., der nunmehr in einem Obdachlosenheim lebt. Er hatte am Morgen des Tattages bei seiner Vermieterin geklingelt, um Geld gebettelt und sie dann niedergeschlagen. Die alte Dame rappelte sich wieder auf – und öffnete am Abend ihrem Mieter und Mörder Thomas Rung die Tür.", "Michael M. ist dem Druck der Vernehmungsbeamten nicht gewachsen. 1984 wird er zu acht Jahren Jugendstrafe verurteilt. Weder den Polizisten noch dem Gutachter, dem Gericht oder Pflichtverteidiger fallen die eklatanten Widersprüche im falschen Geständnis auf. So will M. die Dame im Wohnzimmer niedergeschlagen haben, gefunden wurde sie im Schlafzimmer. Auch sein Alibi zur Tatzeit überprüft niemand. Im August 1996 spricht das Berliner Landgericht Michael M. nachträglich frei und erkennt ihm eine Haftentschädigung von 30 000 D-Mark zu."], "Pleiten, Pech und Pannen: Der Mörder bleibt unerkannt": ["Für den Mord auf dem Spielplatz nimmt die Polizei einen Psychiatriepatienten ins Visier. Die Ermittler sind überzeugt, dass er in der Nacht auf der Bank Gitarre spielte, mit der Pfarrerstochter ins Gespräch kam und sie dann im „Liebeswahn“ tötete.", "Erst nach acht Monaten wird der Mann durch Gerichtsbeschluss aus der Psychiatrie befreit. Rung weiß, dass ihn heute DNA-Spuren vermutlich schon nach der ersten Tat überführt hätten.", "In der JVA Tegel zeigt der Serienmörder Rung keine Spur der Umkehr – im Gegenteil.", "Er zieht im Knast illegale Geschäfte auf, in seiner Akte sammeln sich Berichte über Tätlichkeiten, Bedrohungen und Beleidigungen von Bediensteten. Die anderen Insassen trauen sich an Rung nicht heran. 2001 bekommt er einen „Zuschlag“ von zwei Jahren und acht Monaten wegen gefährlicher Körperverletzung."], "Rung bittet, sein Opfer aus der Zelle \"zu entsorgen\"": ["Am Morgen des 29. Juni 2003 prügelt und würgt Rung einen Mithäftling in seinem Haftraum fast zu Tode, weil der ihm bei seinen Drogengeschäften in die Quere kommt und 86 Gramm Haschisch unterschlägt. Bevor er den leblosen Mann unter sein Bett schiebt, heftet er ihm einen Zettel an die Brust. „Ich bin ein Junkie und beklaue, betrüge und belüge Taschengeldempfänger.“ Danach spaziert er über den Flur und bittet die Bediensteten, den Mann aus seiner Zelle „zu entsorgen“.", "Als ihn der Psychiater Hans-Ludwig Kröber in der JVA Moabit aufsucht, trifft der Sachverständige auf einen „demnächst 43 Jahre alten, großen, vierschrötigen, normalgewichtigen Mann, der jeweils ruhig und selbstsicher Kontakt mit dem Sachverständigen aufnahm und sich durchgängig kooperativ und situationsadäquat verhielt“."], "Der Häftling sagt: So sind die Gesetze im Knast": ["Rung versteht nicht, was das soll. Wieder diese Fragerei! Er hat doch gestanden, ist bereit, seine Strafe zu akzeptieren – und er bereut den Exzess in seiner Zelle kein bisschen. Daran habe sich bis heute nichts geändert, sagt Rung. „Das ist für mich keine Straftat. Das sind die Gesetze im Knast.“", "In seinem Gutachten vom 6. Januar 2004 beschreibt Kröber den Häftling als einen „rücksichtslosen, gewalterfahrenen Mann“, der frei von Empathie zu handeln scheint. Wie alle seiner Vorgänger fragt sich der Psychiater: Was trieb und treibt Rung zu diesen Ausbrüchen?"], "Vielleicht bereitet das Töten ihm einfach Freude": ["Im Gutachten zieht er den Schluss: „Möglicherweise hat es Rung eine besondere Freude bereitet, insbesondere weibliche Opfer zu attackieren, bis zur Bewusstlosigkeit zu würgen und zu töten.“ Rung habe ihm gegenüber offensiv verteidigt, dass er allein auf seine Interessen schaut, weil ja niemand sonst für ihn eintrete und die Anstalt nur gegen ihn arbeite. Rung lebe mit seiner kriminellen Identität in Einklang.", "Nach dem Vorfall will die Vollzugsanstalt Tegel Thomas Rung loswerden. 2006 kommt er im Rahmen eines Gefangenenaustauschs in die JVA Sehnde in Niedersachsen, 2009 wechselt er nach Celle. Vom Bahnhof Celle sind es nur ein paar Schritte zum Besuchereingang. In dem Hochsicherheitsgefängnis sitzen bis vor ein paar Jahren alle Mörder Niedersachsens. Von den 205 Insassen verbüßen heute noch 69 eine lebenslängliche Freiheitsstrafe. Der jüngste Insasse ist 25, der älteste 81 Jahre alt."], "A-Ost Basisstation, Haftraum Nummer 9": ["Wenn Rung ankündigt, sich um 20.30 Uhr, gleich nach Einschluss, zu melden, dann klingelt um 20.30 Uhr das Telefon. Auf die Minute, Abend für Abend. „Rung, guten Abend, pünktlich wie die Maurer.“ Er hat eine tiefe, kräftige Stimme. Seit rund einem Jahr sind Niedersachsens Hafträume mit Telefonen ausgestattet, Rung kann, wenn er will, die ganze Nacht hindurch telefonieren.", "A-Ost Basisstation, Haftraum Nummer 9. Thomas Rung sitzt auf seinem Bett und beschreibt, was er sieht. Einen Tisch aus Holz, einen Stuhl, das Sideboard mit den Aktenordnern, das Regal mit rund 25 Büchern und ein paar Heften: Lehrbücher Polsterei, „Wussten Sie das?“, „Erstaunliche Tatsachen rund um die Welt“, der „Brief an den Vater“ von Kafka, ein Geschenk."], "Im Knastjogger geht's zur Arbeit": ["Er hat keine Bilder an den Wänden, nur die Pinnwand, darauf: Fotos von Patricia, Patricias Postkarten mit Sinnsprüchen („Manche Menschen passen perfekt in mein Herz“) und eine Berlin-bei-Nacht-Postkarte als Erinnerung an seine Heimat: Brandenburger Tor, Fernsehturm und Siegessäule.", "Zum Dienst tritt Vorarbeiter Rung um 6.30 Uhr in seinem dunkelblauen „Knastjogger“ an. „Normal ist für mich hier Schlabberlook“, Jeans, T-Shirts, Sweatshirts. „Könnte hier auch im Nachthemd rumlaufen, wäre mir scheißegal.“ Rung ist in Halle zwei eingesetzt, für fünf Betriebe und gut 20 Leute zuständig. Die Häftlinge stellen hier Bügelbrettbezüge her, Artikel für Baumärkte, Zwei-Komponenten-Spachtel. Rung überwacht die Arbeiten, schreibt Belege und redet so, wie Chefs manchmal reden. „Trümmerhaufen, manche haben keine Lust, manche keine Ahnung.“"], "350,64 Euro weist seine Lohnabrechnung aus": ["350,64 Euro weist seine Lohnabrechnung für den November 2019 aus, 253,41 Euro sind es im Dezember 2019. Für drei Siebtel darf er sich Nahrung und Genussmittel bestellen, Tabak, Tee, Süßigkeiten, die in Plastikkisten angeliefert werden. 100 Euro monatlich gehen an die Tochter eines Opfers. Was übrig bleibt, wird gespart für Telefonkarten, Zahnersatz, die Gleitsichtbrille. Geld braucht Rung auch für seine Rechtsstreitigkeiten mit der Anstalt. „Jeden Bescheid kann ich theoretisch gerichtlich überprüfen lassen.“ 30 Euro kostet eine Beschwerde bei der Strafvollstreckungskammer, 100 Euro beim Oberlandesgericht.", "Thomas Rung ist 51, als die Anstalt merkt, dass sich ihr berüchtigtster Gefangener zu wandeln beginnt. In einer Behandlungsuntersuchung vom 23. November 2012 heißt es, dass bei dem Häftling eine „deutliche Verhaltensberuhigung“ zu beobachten sei. Seit neun Jahren habe es keine Straftaten mehr gegeben. Es sei ihm wichtig, bei der Arbeit Anerkennung zu erhalten. Wenn er seine Vorgesetztenfunktionen autoritär und starr ausübte, habe Herr Rung kritische Anmerkungen annehmen und sein Verhalten ändern können."], "Schreiben, sagt Rung, sei für ihn bis heute Schwerstarbeit": ["Um eine Ausbildung zum Polsterer machen zu können, nimmt Rung erst an einem Förderkurs teil. Im Sommer 2010 absolviert er seinen Hauptschulabschluss, im Januar 2015 schließt er erfolgreich seine Polsterei-Lehre ab. „Das hört sich jetzt allet so locker vom Hocker an“, sagt Rung. Aber schon als kleiner Bengel habe er Probleme gehabt, sich in der Schule zu konzentrieren. In Celle sei er über sich hinausgewachsen. Schreiben, sagt Rung, sei für ihn bis heute Schwerstarbeit."], "Höflich, pünktlich, zuverlässig - die JVA Celle ist zufrieden": ["Rungs Vollzugspläne, die die JVA Celle mindestens einmal jährlich über den Gefangenen verfasst, lesen sich ab 2012 alle ähnlich: „Das innervollzugliche Verhalten ist als beanstandungsfrei zu bezeichnen. Im Auftreten höflich und respektvoll. Anliegen trägt er sachlich vor. Herr Rung geht seiner Arbeit regelmäßig und pünktlich nach. Herr Rung nutzt regelmäßig die Freistunde.“", "Im September 2013 wählen die Gefangenen Thomas Rung zum Sprecher der „Interessenvertretung der Gefangenen“. Im September 2015 wird Rung zum Vorsitzenden des Aller-Sportverein Celle von 1968 e. V. gewählt. In seiner Freizeit spielt er bei der Theatergruppe mit."], "Mit drei Bewachern darf der Lebenslange das erste Mal raus": ["Im Herbst 2015 darf Rung das erste Mal zu einer Ausführung. Drei Begleiter in Zivil hat der Gefangene bei dem Ausflug in die Celler Altstadt an seiner Seite. Eine Laufkette, die in der Hose vom Handgelenk zum rechten Fuß reicht, hindert ihn daran, zu große Schritte zu machen. Wenn er die linke Hand in die Hosentasche steckt, sieht niemand, dass hier ein Gefangener auf Ausgang ist.", "Sie gehen in ein Café, frühstücken, klettern auf den Kirchturm. Allein die Eisenwendeltreppe hochzukraxeln, sei nach so langer Zeit ein „merkwürdiges Gefühl“ gewesen, schildert Rung – und ganz oben erst recht, „aber auch schön“. Der eine Begleiter habe gesagt: „Hier kannste bis zur Nordsee gucken!“ Rung lacht. „Hab ich auch gesehen – das Geschäft.“ Da isst er später noch Fisch, nachdem er das Schloss Celle besichtigt hat.", "Auch die vier folgenden, einmal jährlich erlaubten Ausführungen verlaufen ohne Zwischenfälle.", "Ein Jahr lang nimmt Rung an einer therapeutischen Gesprächsgruppe teil, aber dieser Veranstaltung habe er seine Wandlung nicht zu verdanken. „Alles notorische Jammerlappen“, schimpft Rung über die anderen Häftlinge. „Tun so, als wenn sie die Opfer sind.“ Dafür findet Thomas Rung draußen Menschen, die zu ihm halten."], "„Julius ist einzigste Freund in meinem Leben“": ["„Julius Krizsan betreut mich seit sieben Jahren ist einzigste Freund in meinem Leben“, schreibt Rung in einem seiner Briefe. Das Wort Freund hat er mit blauem Kugelschreiber fett unterstrichen.", "Krizsan, 83 Jahre alt, saß in den 80ern für die Grünen im Bundestag und arbeitete anschließend als Pädagoge am Dokumentationszentrum KZ Bergen-Belsen. Seit mehr als 20 Jahren engagiert er sich ehrenamtlich für Gefangene, aber nur zu Rung sei eine tiefe Beziehung entstanden. „Mein Freund, der Serienmörder“, sagt Krizsan am Telefon. Sie treffen sich jeden Monat, telefonieren oft drei oder vier Mal die Woche."], "Das Fest, der Fleischskandal, die Schaumküsse: Die Lage eskaliert": ["Rung merkt nicht, dass er sich übernimmt: die Treffen mit der Gefängnisleitung als Sprecher, Protokolle schreiben, Anfang 2016 steht die Steuererklärung für die letzten drei Jahre Sportverein an. „Das war die Zeit, als ich nicht mehr wusste, ob ich Männchen oder Weibchen bin.“", "Man kann sich die Geschichte von Rung ein Dutzend Mal erzählen lassen – und wird nie völlig durchdringen, was letztlich zu diesem neuerlichen Vorfall im Gefängnis geführt hat. Olaf D. spielt eine Rolle, der beim Personal gegen Rung stichelt. Es geht um einen Fleischdiebstahl aus der Küche, verschwundene Schaumküsse, die Existenznöte seines Fußballvereins, ein Sommerfest und eine Anstaltsleitung, die sein Engagement nicht würdigt."], "Rung droht und schimpft: Kasperköppe!": ["Rung lässt seinen Frust raus, droht und schimpft, die Mitarbeiter des Sozialen Dienstes seien Kasperköppe und würden versuchen, ihn für blöd zu verkaufen. Er lasse sich nicht weiter belügen.", "Einer Sozialarbeiterin im ersten Jahr jagt Rung offenbar Todesangst ein. Ihren Kollegen berichtet sie, dass seine Körperhaltung und seine Stimmlage auf ein hohes Aggressionspotenzial schließen lassen.", "Eine Einzelfallkonferenz vom 7. September 2016 kommt zu dem Ergebnis, dass eine Unterbringung in einer anderen Anstalt „unerlässlich sei“: in Einzelhaft, ohne Kontakte zu anderen, auch bei Hofgang oder Sport. Es ist das schärfste Mittel, das der JVA Celle zur Verfügung steht. Offenbar habe Rung seine Perspektivlosigkeit erkannt und kompensiere diese durch die Ablehnung der Mitarbeiter des Sozialen Dienstes.", "Kurz vor 16 Uhr am 14. September 2016 liegt Thomas Rung, so schildert er es, in Arbeitskleidung auf seinem Bett. „Da ging meine Haftraumtür auf und mein Haftraum füllte sich mit einer ganzen Menge von Bediensteten. Man forderte mich auf, mich mit erhobenen Händen an den Schrank zu stellen, und legte mich in Handschellen.“ Die Uniformierten teilen ihm mit, dass er die Sicherheit und Ordnung der Anstalt gefährde.", "Julius Krizsan setzt sich für den Freund ein, protestiert bei der Anstalt, beim Ministerium. Rung habe sein Leben komplett verändert und sich vollständig sozialisiert, obwohl er wisse, dass er zu Lebzeiten das Gefängnis nicht mehr verlassen werde. Die Verlegung sei ein Skandal, der allein auf „Vermutungen, Befürchtungen und Ängsten der Bediensteten“ beruhe."], "Der Gutachter trifft auf einen verzweifelten Rung": ["Erneut wird Hans-Ludwig Kröber beauftragt, die „Aktuelle Gefährlichkeit des Strafgefangenen Thomas Rung“ einzuschätzen. Der Gutachter hat ihn seit 2004 nicht mehr gesehen und trifft in Wolfenbüttel auf den deutlich graueren, etwas dicker gewordenen und ziemlich verzweifelten Strafgefangenen. „Es war bemerkenswert, wie übernachhaltig Herr Rung jetzt noch mit seinem Herzen an dem Verein und dessen Schicksal hing, wie nahe ihm noch die Auseinandersetzungen um das Sportfest waren“, schreibt Kröber am 24. Februar 2017.", "Er kommt zum Schluss, dass Rungs Gefährlichkeit – solange er in Haft sitzt – erheblich gemindert ist. „Die Entspannung der Situation war keine optische Täuschung, sondern Ausdruck einer tatsächlichen Veränderung.“", "Geblieben sei eine gewisse cholerische Aggressivität, die er zu kontrollieren und „im rein verbalen Bereich“ zu halten vermöge. „Rung will etwas zustande bringen, will sich auch Ansehen erwerben; dies ist vor dem Hintergrund seiner Verbrechen und mit der Perspektive einer tatsächlich lebenslangen Freiheitsstrafe ein wichtiger Mechanismus der Selbstwertregulierung.“"], "Der Häftling darf zurück, aber „auf null gesetzt“": ["Nach einem halben Jahr darf Thomas Rung wieder in die A-Ost einziehen, aber „auf null gesetzt“: ohne Polsterei. Ohne Ehrenämter.", "Rung schöpft jede rechtliche Möglichkeit aus, der Anstalt auf die Nerven zu gehen. Er erhebt eine Dienstaufsichtsbeschwerde gegen den Leiter der JVA, Strafanzeige gegen die Chefin der Sozialen Dienste, beim Innenministerium beschwert er sich über: die Schließung der Arbeitsbetriebe an Brückentagen, die Freistundenregelung, die Regelung hinsichtlich der Aushändigung von Post an Samstagen, die gekürzte Zeit für das Freizeitangebot Tischtennis ... Die „Cellesche Zeitung“ bringt am 19. Oktober 2019 eine ganze Seite unter der Überschrift: „Zu wenig Personal und zu viele Kranke: Serienmörder beklagt Missstände im JVA-Alltag“.", "Die Leitung der JVA Celle will nicht über die Personalie Rung reden. Der Häftling schickt schwere Din-A-4-Umschläge in die Tagesspiegel-Redaktion, um zu beweisen, dass er die Wahrheit sagt: Vollzugsberichte, persönliche Briefe, Fotos, Zeitungsartikel, Beschwerden, Vermerke, Antworten aus dem Ministerium."], "Er klingt gelöst, fast heiter": ["Rung gibt keine Ruhe, bis ihn am 4. Februar 2020 der Gefängnisleiter auf der Station besucht. Am Telefon klingt Rung an diesem Abend gelöst, fast heiter. Man habe sich ausgesprochen. „Wenn man ehrlich ins Gespräch kommen kann, können wir auch weiter konstruktiv zusammenarbeiten.“", "Ein Sonntag Ende Februar, Patricia Mann ist am Telefon. Damals, als sie den ersten Brief schrieb, habe sie eine gewisse Leere in ihrem Leben gefühlt. Eine amerikanische Dokumentationsserie bringt sie auf die Idee, Menschen zuzuhören, die „jeder vergessen will“. Für Rung entscheidet sie sich, weil garantiert ist, dass der nicht gleich wieder rauskommt und dann vor ihrer Tür steht. Bei ihrem ersten Treffen habe sich dann sofort eine ungeheure Vertrautheit eingestellt."], "Die Zeit im Gefängnis resozialisiert Rung nicht – sie sozialisiert ihn.": ["Der exzessive Gewalttäter, den Kröber 2014 in seinem Gutachten beschreibt, sei nicht der Mensch, den sie im September 2018 kennengelernt habe. Der Kontakt nach außen, das Wissen, dass ihm jemand zuhört und ihn schätzt, bekomme ihm sichtlich gut. Sicher, Rung könne sehr impulsiv auftreten. „Aber er hat ganz feine Antennen und findet immer die richtigen Worte“, sagt die 30-Jährige. Thomas Rung sei zu einem der wichtigsten Menschen in ihrem Leben geworden."], "„Ich habe keine Hassgedanken mehr.“": ["Rung sagt über sich selbst: „Ich habe keine Hassgedanken mehr.“", "Die Zeit im Gefängnis resozialisiert Rung nicht – sie sozialisiert ihn.", "Er habe dieses Phänomen in Deutschlands Gefängnissen schon öfter beobachtet, sagt Hans-Ludwig Kröber, der auch nach seiner Emeritierung noch forscht und Kriminalprognosen bei Straftätern erstellt. „Bei vielen älteren Dissozialen werden im Haftverlauf plötzlich prosoziale Interessen deutlich, auch der Wunsch nach Anerkennung durch andere für prosoziale Taten.“", "Für die älteren Langstrafler gehe es nicht mehr um Kampf und Durchsetzung, um Status, Besitz oder Frauen, sie müssten nichts mehr erreichen. Sie prügeln sich nicht mehr, reagieren auf ablehnende Bescheide höchstens verbal aggressiv oder widmen sich dem Hobby, Anträge und Beschwerden zu schreiben. Dass es Rung offenbar gelungen sei, ein neues Rollenkonzept zu entwickeln, habe ihn angesichts der entmutigenden Ausgangslage aber doch überrascht.", "Kröber sagt: „Bei vielen dauert’s lange, bei manchen kommt es nie.“", "Mehr True-Crime-Geschichten aus Berlin:", "Rung will jetzt nach vorne schauen. Sein jähzorniges Gebaren bereue er. Manchmal denke er, dass so etwas wie ausgleichende Gerechtigkeit mit im Spiel war, als die JVA ihm alles nahm, was er sich aufgebaut hatte. „Das ganze Leid, das ich angerichtet habe, kann man nicht entschuldigen oder wiedergutmachen.“ Thomas Rung weiß, dass er seinen Wunsch, zurück nach Berlin in die JVA Tegel zu gehen, nach dieser Episode erst einmal wieder vergessen kann. Vielleicht in ein paar Jahren, wenn die körperliche Verfassung schlechter und die Gebrechen noch zahlreicher werden und man ihm endlich glaube, dass er sich nicht mehr „in irgendwelche Faustkämpfe“ verwickeln lasse. Meine Knochen, sagt Thomas Rung, gehören nach Berlin."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/dem-moerder-auf-der-spur-wie-berlins-profiler-geheimnisvolle-faelle-loesen/25589362.html"]}