{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/leihfahrraeder-berliner-datenschuetzer-ermitteln-gegen-mobike/23741148.html", "query_keywords": ["hanf", "legal"], "creation_date": "11.12.2018", "last_modified": "11.12.2018", "crawl_date": "02.03.2021", "author_person": ["Oliver Voß"], "author_organization": [], "news_keywords": ["Datenschutz", "Leihraeder__Leihfahrraeder", "Mobike", "pid23741148"], "content": {"title": "Berliner Datenschützer ermitteln gegen Mobike", "description": "Leihfahrradanbieter erheben viele Daten über ihre Nutzer. Nun wird ein Prüfverfahren gegen die Chinesen eingeleitet.", "body": {"": ["Seitdem im Frühjahr riesige Leihfahrradflotten auf den Gehwegen in Berlin und anderen Städten auftauchten, sorgten sie für viele Diskussionen. Dabei ging es vor allem darum, wo die Räder abgestellt werden und ob die Betreiber dafür Gebühren zahlen sollten oder auch Genehmigungen einholen müssten.", "Doch auch der Umgang mit den Nutzerdaten sorgte bei manchen Beobachtern für Unbehagen. Denn um Mobike zu nutzen, benötigt man die Smartphone-App des Anbieters und räumt dabei den Chinesen weitgehende Rechte ein. Mit der genauen Position können sie so auch andere Dinge über die Nutzer in Erfahrung bringen.", "Allein Informationen darüber, welche Restaurants oder Geschäfte regelmäßig besucht werden oder auch nur auf der Strecke liegen, könnte auch für Werbezwecke interessant sein. In China und anderen Ländern bekommen Nutzer bereits Werbeangebote. Hierzulande stehe das zunächst nicht im Fokus, hatte das Unternehmen zum Start erklärt. In den Datenschutzprinzipien des Unternehmens heißt es unter anderem: \"Dennoch behältst du die volle Kontrolle darüber, welche Werbebotschaften du erhalten möchtest.\"", "Trotzdem hatten Kritiker davor gewarnt, Mobike könnte Bewegungsprofile erstellen und auch solche Daten vermarkten. Tatsächlich messen die Chinesen genau, wer sich wann, wo und wie bewegt, schon allein um die Nutzung zu analysieren und das eigene Angebot anzupassen.", "Den Umgang mit den Nutzerinformationen hat kürzlich der schwedische Datenschutzexperte Alexander Hanff in einem langen Beitrag kritisiert. Er wirft Mobike darin verschiedene Verstöße gegen die seit diesem Jahr europaweit geltende Datenschutzgrundverordnung (DSGVO) vor.", "So würden in unzulässiger Weise große Datenmengen nach China übertragen und es fehlten Angaben zum Datenschutzbeauftragten des Unternehmens. Auch die zuständigen Datenschutzbeauftragten sehen den Umgang mit den Daten offenbar skeptisch. \"Die Berliner Beauftragte für Datenschutz und Informationsfreiheit hatte bereits geplant, eine Prüfung von Car- und Bikesharing-Unternehmen vorzunehmen\", erklärt ein Sprecher dem Tagesspiegel.", "Nun wird die Behörde aktiv und leitet ein Prüfverfahren gegen Mobike ein. \"Es ist geplant, Mobike noch in dieser Woche um eine schriftliche Stellungnahme sowie um die Beantwortung eines Fragenkatalogs zu bitten\", erklärt die Behörde. Das Unternehmen hat dann drei Wochen Zeit für eine Antwort."], "Mobike überwacht Nutzerverhalten mit Punktesystem": ["Dabei hat auch das Team von Berlins oberster Datenschützerin Maja Smoltczyk den Beitrag von Hanff genau gelesen. Er habe Anlass gegeben, die ohnehin geplante Prüfung zu beschleunigen. Der Schwede erhebt darin den Vorwurf, das chinesische Überwachungs- und Sozialkreditmodell käme auch in europäischen Städten zur Anwendung. \"Berlin ist die letzte Stadt auf dem Planeten, von der ich erwartet hätte, solch einen Service zu erlauben\", sagt Hanff mit Verweis auf Stasi und die Nazizeit.", "In China wird derzeit ein so genanntes Social Scoring System aufgebaut, bei dem das Verhalten der Bürger überwacht und mit Punkten bewertet wird. Tatsächlich greift auch der Fahrradverleiher auf eine ähnliche Methode zurück: Nutzer bekommen einen \"Mobike Score\".", "Sie starten mit 550 Punkten, der Wert \"ändert sich entsprechend dem Verhalten des Nutzers\". Wer gegen Verkehrsregeln verstößt oder das Fahrrad vor Einfahrten oder außerhalb des Nutzungsgebietes abstellt, bekommt Punkte abgezogen. Fällt der Mobike Score unter 100, wird das Konto gesperrt.", "Allerdings können sich Nutzer auch wieder Punkte dazu verdienen, beispielsweise indem sie andere anschwärzen. \"Wenn du illegal oder schlecht geparkte Mobikes siehst, sende uns bitte dein Feedback und du wirst mit Mobike Credits belohnt\", wirbt das Unternehmen.", "Zum Prüfverfahren erklärt Mobike, man halte die Datenschutzvorgaben ein und wolle die eigenen Richtlinien und Vorgehensweisen offen und kollaborativ mit den zuständigen Behörden diskutieren. \"Wir bei Mobike verpflichten uns zum Schutz persönlicher Daten\", teilt das Unternehmen mit."], "Einige haben aufgegeben, Uber steigt neu ein": ["Gegen andere Anbieter gehen die Berliner Datenschützer zunächst nicht vor, auch da die Personalkapazitäten seit den Zusatzaufgaben durch die DSGVO dafür nicht reichen. Das könnte sich ändern, wenn Bürger konkrete Verstöße melden. Zudem soll im kommenden Jahr die ohnehin geplante Überprüfung von Car- und Bikesharing-Diensten folgen.", "Nachdem Obike und Ofo schon im Sommer wieder aufgegeben haben, sind inzwischen noch fünf Anbieter stationsloser Leihräder am Markt: Neben Mobike sind das Byke, Deutsche Bahn/Lidl, Lime, und Donkey Republic, hinzu kommt Nextbike mit stationsgebundenen Rädern. Der US-Fahrdienst Uber hat zudem kürzlich einen Test mit E-Bikes seiner Marke Jump gestartet, allerdings zunächst nur mit 100 Rädern für ausgewählte Nutzer. Insgesamt sind laut Senat aktuell 14 200 Leihräder in Berlin verfügbar."]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/geteilte-mobilitaet-wildwuchs-auf-dem-berliner-leihfahrrad-markt/22807216.html"]}