{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/polizei-justiz/minderjaehrige-vietnamesen-fuer-zwangsarbeit-im-nagelstudio-nach-deutschland-geschleust/24475112.html", "query_keywords": ["legal", "cannabis"], "creation_date": "20.06.2019", "last_modified": "20.06.2019", "crawl_date": "02.03.2021", "author_person": ["Alexander Fröhlich"], "author_organization": [], "news_keywords": ["Schleuser", "Vietnam", "Nagelstudio", "Berlin", "Zoll", "Jugendamt", "Bezirke", "Lichtenberg", "pid24475112"], "content": {"title": "Für Zwangsarbeit im Nagelstudio nach Deutschland geschleust", "description": "In Berlin und Brandenburg werden immer mehr vietnamesische Kinder und Jugendliche vermisst. Dahinter stehen offenbar Schleuserbanden.", "body": {"": ["In Berlin und Brandenburg werden einem Medienbericht zufolge immer mehr vietnamesische Kinder und Jugendliche vermisst – und möglicherweise zur Sklavenarbeit in Deutschland und in Europa gezwungen. Das Drehkreuz für die Schlepperbanden soll mitten in Berlin stehen. Nur die hiesigen Behörden agieren weitestgehend hilflos.", "In Brandenburg gelten derzeit 32 vietnamesische Minderjährige als spurlos verschwunden, berichtete der Rundfunk Berlin-Brandenburg (RBB) am Donnerstag. Die Kinder und Jugendlichen seien seit 2013 beim Versuch der illegalen Einreise durch die Landespolizei und Bundespolizei aufgegriffen und in die Obhut der zuständigen Jugendämter übergeben worden. Doch noch kurz nach der Übergabe durch die Jugendämter würden die Kinder und Jugendlichen aus dem Kindernotdienst einfach verschwinden.", "Die Berliner Polizei bestätigte, dass in der Hauptstadt sei 2012 insgesamt 472 minderjährige Vietnamesen vermisst gemeldet worden seien. Wie viele davon wieder aufgefunden wurden oder dauerhaft vermisst werden, blieb am Donnerstag unklar. Der Berliner Polizei liegen zumindest Erkenntnisse vor, „dass Kinder und Jugendliche von organisierten (Schlepper-)Organisationen in die Bundesrepublik Deutschland gebracht werden.", "Die hierdurch entstandenen Kosten müssen dann durch Arbeit und/oder das Begehen von Straftaten abgearbeitet werden“. In den meisten Fällen hätten Mitarbeiter der Jugendämter die Vermisstenanzeigen erstattet.", "Die Berliner Jugendverwaltung wie auch das Jugendministerium in Potsdam schienen von dem RBB-Bericht am Donnerstag überrascht, konkrete Informationen konnten sie zunächst nicht liefern. Zumindest das Jugendamt Oder-Spree bestätigte, dass die Zahl der aufgegriffenen minderjährigen Vietnamesen steigt – und die meisten ganz schnell wieder abhauen. Offenbar, so heißt es, sind sie von den Schleppern instruiert, wie sie sich zu verhalten haben, wo die Treffpunkte sind, wo sie abgeholt werden."], "Vietnamesen benötigen für Russland kein Visum": ["Nach Angaben der Bundespolizei ist die Zahl der illegal nach Deutschland eingereisten Vietnamesen beständig angestiegen. Zunehmend seien darunter auch Minderjährige. International agierende Menschenhändler schleusten die Vietnamesen von Moskau – wo sie keine Visa brauchen – über die baltischen Staaten und Polen nach Deutschland und Westeuropa.", "Sie sollen von den Banden gefangen gehalten werden, müssten immer wieder arbeiten, würden geschlagen – und die Mädchen vergewaltigt. Nach Angaben von polnischen und deutschen Ermittlern sollen Warschau und das Berliner Dong Xuan Center in Lichtenberg als Drehscheibe und Umschlagort für versklavte Jugendlichen gelten.", "Details über die Abläufe kommen laut RBB derzeit in einem Prozess im polnischen Poznan zu Tage. Dort ist eine Schleusergruppe um einen vietnamesischen Geschäftsmann aus Warschau angeklagt. Ein Staatsanwalt wird mit dem Worten zitiert: „Wir reden hier von Menschenhandel und moderner Sklaverei.“", "Die Kinder und Jugendliche, teils Waisen, Straßenkinder oder aus armen Familien, sollen bis in die Niederlande, nach Belgien, Frankreich und Großbritannien gebracht, teils von den Kunden im Westen direkt bestellt werden. In den Niederlanden sollen insgesamt 60 Kinder und Jugendliche aus Einrichtungen verschwunden und nach Großbritannien verschleppt worden sein – für Zwangsarbeit auf illegalen Cannabisplantagen und in Nagelstudios."], "Hinweise auf bundesweites Phänomen": ["Selbst wenn, wie nun in Polen, eine Schlepperbande vor Gericht gestellt wird, kommen neue Banden. Die Köpfe sollen in Moskau und Hanoi sitzen. Dass das Dong Xuan Center in Lichtenberg eine wichtige Zwischenstation der Schlepper ist, hätten Zeugen im Prozess in Poznan bestätigt, ebenso Händler in der Klein-Hanoi genannten Markthalle. Auch die Ermittler in Berlin sehen das Center als Logistikzentrum der vietnamesischen Schleusermafia.", "Illegal eingereiste Vietnamesen müssten die Kosten für die Schleuser in Höhe von 10.000 bis 15.000 Euro anschließend abarbeiten. In den vergangenen Monaten sei der Zoll bei Razzien gegen Schwarzarbeit in vietnamesischen Nagelstudios immer wieder auf illegal Beschäftigte, darunter auch Minderjährige, gestoßen.", "„Es gibt dabei Verbindungen nach Berlin, offenbar auch in das Dong Xuan Center, das wissen wir aus den Ermittlungen“, sagte Michael Bender vom Hauptzollamt Gießen dem Sender. „Wir haben Hinweise darauf, dass diese Fälle im Zusammenhang mit weiteren Fällen bundesweit stehen und dass mittels krimineller Schleusermethoden Minderjährige für Nagelstudios illegal nach Deutschland gebracht werden.“"]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/stille-community-wie-vietnamesen-in-berlin-leben/8799898.html"]}