{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/kultur/t-c-boyle-roman-hart-auf-hart-der-wald-gehoert-allen/11377110.html", "query_keywords": ["marihuana", "legal"], "creation_date": "17.02.2015", "last_modified": "17.02.2015", "crawl_date": "02.03.2021", "author_person": ["Gerrit Bartels"], "author_organization": [], "news_keywords": ["T_C_Boyle", "Hart_auf_Hart", "Kalifornien", "pid11377110"], "content": {"title": "Der Wald gehört allen", "description": "Von der Unmöglichkeit, einfach auszusteigen und frei zu sein: T. C. Boyles düsterer Gesellschaftsroman „Hart auf Hart“.", "body": {"": ["Es gibt Schriftsteller, die immer den gleichen Roman schreiben, und solche, die sich immer wieder an neuen Stoffen versuchen und bei denen man stets auf Überraschungen gefasst sein muss, auch negative. Der amerikanische Schriftsteller T. C. Boyle gehört zu der zweiten Kategorie. Boyle hat berühmte Amerikaner wie den Cornflakes-Erfinder John Harvey Kellog oder den Sexforscher Alfred Charles Kinsey porträtiert, die Kriminalgeschichte einer Taubstummen erzählt oder einen Roman über mexikanische Einwanderer geschrieben. Er hat jedoch gerade in den letzten Jahren einige schwache Arbeiten abgeliefert, so den öden Insel-und-Frauen-Historienroman „San Miguel“, den vor allem gutgemeinten Ökothriller „Wenn das Schlachten vorbei ist“ oder den arg verschwatzten, sich ewig ziehenden Frank-Lloyd-Wright-Roman „Die Frauen“.", "Sollte T. C. Boyle in einer Krise gesteckt haben, hat er diese jetzt überwunden. Sein neuer Roman „Hart auf Hart“ ist überraschend gut, kurzweilig und vielschichtig. Der 1948 geborene US-Schriftsteller schaut damit tief auf den Grund der unruhigen, freiheitsliebenden Seele Amerikas, aber auch in die Seelen von Menschen, die voller Wut sind. Die mit dieser Wut mal mehr, mal weniger und hier in einem Fall gar nicht mehr umgehen können, und dann knallt es. Das Ganze hat was von einer Mischung aus Thoreaus „Walden“ und Clint Eastwoods „Dirty Harry“, von der Unerbittlichkeit eines Cormac McCarthy und ein bisschen auch von der bürgerlichen Melancholie eines John Updike."], "Der amerikanische Traum ist bei Boyle nie eine Utopie, sondern immer ein Fake": ["Und so hat eine der drei Hauptfiguren von Boyle eines Tages das Gefühl, regelrecht durchs Jahr „geschleift“ zu werden, von einer Zeit, die mit allerlei Widerhaken in Form von Feiertagen versehen ist, vom Memorial Day über den 4. Juli bis hin zu Thanksgiving, Weihnachten und Silvester: „Und wozu das alles? Damit die Leute einkauften. Geld ausgeben, Geld ausgeben, Geld ausgeben. Macht die Konzerne reicher und das Volk ärmer. Die einzige Möglichkeit, aus diesem Hamsterrad herauszukommen, bestand darin, einfach auszusteigen, das hatte sie Christabel schon tausendmal erklärt, immer und immer wieder, geduldig und in allen Details, aber die kapierte es einfach nicht. Oder wollte es nicht kapieren.“", "Sara Hovarty Jennings heißt diese Konsum-, Konzern- und Globalisierungskritikerin, eine geschiedene, allein lebende und noch leidlich attraktive Frau von Anfang 40, die ihren Lebensunterhalt als Hufschmiedin und Gelegenheitslehrerin verdient. Ihr Überdruss an der amerikanischen Lebensweise und ihre Kritik daran leuchten ein, und doch ahnt man, warum Saras Busenfreundin Christabel das alles partout nicht kapieren will: weil Saras Gedanken und Handlungen nicht nur von der Vernunft geleitet werden.", "T. C. Boyle ist zwar ein unberechenbarer Schriftsteller, aber er treibt sich bevorzugt in Subkulturen herum, in den Randzonen der Gesellschaft, in denen der viel beschworene amerikanische Traum keine Utopie, sondern lediglich ein Fake ist. Und so sind viele von Boyles Figuren Außenseiter, Weirdos, Freaks. Oder auf dem besten Weg, solche zu werden. Sara also übt nicht nur nachvollziehbare Gesellschaftskritik, sondern empfindet es allein schon als Einschränkung, sich anzuschnallen, bei Polizeikontrollen ihren Führerschein vorzeigen oder gar Steuern zahlen zu müssen. Und sie sympathisiert mit dem Oklahoma-Bomber Timothy McVeigh, einem Rechtsradikalen, der 1995 bei einem Bombenattentat in Oklahoma City 168 Menschen tötete und dafür 2001 hingerichtet wurde. Oder mit dem Polizistenmörder Jerry Kane, einem Mitglied des „souvereign citizen movement“, einer antidemokratischen, vom FBI als „faschistisch“ eingestuften und streng beobachteten Gruppierung, die jede US-Regierung für illegitim und insbesondere die Steuergesetzgebung für einen einzigen großen Betrug hält.", "Bewegt sich Sara aber noch in gesellschaftskonformen Bahnen, funktioniert gewissermaßen, hat sich der 25 Jahre alte Adam aus diesen verabschiedet: Adam lebt im Haus seiner Großmutter, flüchtet sich aber am liebsten in die Wälder und Berge Nordkaliforniens, wo er sich unter anderem um seine Marihuanaplantage kümmert. Adam hat einen kahl geschorenen Kopf, trägt am liebsten Kampf- oder Tarnanzüge und hält sich für John Colter, einen Jäger und Trapper, der Anfang des 19. Jahhrhunderts an der Expedition von Meriwether Lewis und William Clark quer durch die USA beteiligt war."], "Boyle erzählt auch die Geschichte des Trappers und Fährtenlesers John Colter aus dem 19. Jahrhundert": ["Dass mit Adam etwas nicht stimmt, psychisch wie drogentechnisch, signalisiert Boyle gleich zu Beginn, als dieser und Sara sich kennenlernen. Sie liest ihn beim Trampen auf, bekommt aber nichts aus ihm heraus, nicht einmal sein Ziel: „Er gab keine Antwort, als hätte er sie nicht gehört, und er sah sie auch nicht an, sondern saß steif da wie auf einem Zahnarztstuhl und starrte geradeaus.“ Sara und Adam beginnen dann eine Art Beziehung zu führen, eine, die vor allem auf Sex basiert, sie beide aber auch mit der Staatsgewalt in Konflikt kommen lässt.", "Der Dritte in diesem sich immer wieder in seinen Handlungen und Denkweisen spiegelnden Figurenbund von Boyles Roman ist Adams Vater Sten, Sten Stensen, ein pensionierter Schuldirektor und Vietnamveteran, der in Costa Rica bei einem Landausflug während einer Kreuzfahrt einen jungen Dieb in den Würgegriff nimmt und dabei tötet. Bei seiner Heimkehr wird Sten als Held gefeiert, was er, bei aller Wut, die auch ihn zuweilen leitet, verwunderlich findet – und ihn bei all seinen Problemen mit dem Alter, den illegalen mexikanischen Wanderarbeitern und Marihuanaschmugglern und den Macken seines Sohnes zusätzlich beschwert.", "T. C. Boyle überlässt jeder seiner drei Figuren im steten kapitelweisen Wechsel die Hauptrolle, beginnend mit Stens Kreuzfahrt- und Costa-Rica-Erlebnis, das allein lohnt, diesen Roman zu lesen: Es hat was von einer eigenständigen Short Story, die treffend erzählt, wie die arme, abhängige Dritte Welt und die reiche, ihrer selbst überdrüssige Erste Welt aufeinandertreffen und einander ausgeliefert sind. Der Sieger geht hier immer leer aus. Seinen weiteren Reiz bezieht der Roman daraus, dass Boyle ihn einerseits dynamisch nach vorn treibt, mit mal mehr, mal weniger knappen, anschaulichen Schilderungen, immer die Handlungszügel im rechten Moment anziehend, zudem die Lebensgeschichte John Colters aus dem 19. Jahrhundert zu dem sich immer weiter ausklinkenden und schon bald auch mordenden Adam eng- und parallelführend.", "Andererseits lässt Boyle den Introspektionen seiner Figuren dezent freien Lauf; ihm steht nie der Sinn danach, sie im Stich zu lassen oder zu verdammen. Alle drei haben ihr eigenes Problem mit dem vermeintlichen Freiheitsmangel. Adam sieht gleich alle gegen sich, Staat, Gesellschaft, Familie – und er will eine Legende werden, wie Colter, ein Held, der sein Vater schon ist. Bei Sara ist es vor allem der Staat, der sie bedroht und einschränkt. Und Sten macht sich Sorgen wegen der Überfremdung, „er war beunruhigt: noch mehr dunkle kleine Männer, noch mehr Kriminelle“. Doch er betont, kein Rassist zu sein. Nein, Stens Beunruhigung ist vorgeblich ökologischer Natur, hat er doch die örtliche Initiative „Der Wald gehört uns“ mitbegründet, und da ist es eine gewollt-perfide Ironie dieser Geschichte, dass Sten diesen Wald irgendwann vor seinem eigenen, mehr oder weniger Amok laufenden Sohn beschützen muss.", "Am Ende ist jeder auf sich allein gestellt, da gibt es eine Art Sieg von Staat und Gesellschaft, aber keine Sicherheit, keine Gewissheit. Und wem das Land gehört, wie man nach seinem Gusto leben und glücklich werden kann, ohne anderen in die Quere zu kommen, diese Fragen vermag Boyles lesenswerter Roman natürlich nur zu stellen, nicht zu beantworten.", "T. C. Boyle: Hart auf Hart. Roman. Aus dem amerikanischen Englisch von Dirk van Gunsteren. Hanser Verlag, München 2015. 396 Seiten, 22,90 €. Boyle liest am Mi, 18.2., 19.30 Uhr im Großen Sendesaal des rbb, Haus des Rundfunks, Masurenallee. Und am Do, 19.2., 20 Uhr im LCB."]}}, "recommendations": []}