{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/usa-wo-werden-die-midterms-entschieden/23355514.html", "query_keywords": ["marihuana", "legal"], "creation_date": "04.11.2018", "last_modified": "04.11.2018", "crawl_date": "03.03.2021", "author_person": ["Juliane Schäuble"], "author_organization": [], "news_keywords": ["Midterms", "USA", "Trump", "Kandidaten", "US_Praesident", "Demokraten", "Republikaner", "pid23355514"], "content": {"title": "Wo werden die Midterms entschieden?", "description": "Bei den Zwischenwahlen wollen die Demokraten verlorene Mehrheiten zurückgewinnen. Doch am Dienstag wird in den USA über weit mehr entschieden.", "body": {"": ["Historisch – so hat der texanische Senatskandidat Beto O’Rourke die amerikanischen Zwischenwahlen am 6. November genannt. Und das sind sie. Schon alleine deshalb, weil sie überdeutlich zu einer Abstimmung über den US-Präsidenten und seine Politik geworden sind. Zwei Jahre nachdem Donald Trump entgegen fast allen Voraussagen die Präsidentschaftswahl gewonnen hat. Die Hoffnungen der oppositionellen Demokraten sind riesig: Sie wollen mindestens die Mehrheit im Repräsentantenhaus zurückerobern, um Trumps Politik etwas entgegensetzen zu können. Auch den Senat, die andere Kongresskammer, haben sie noch nicht abgeschrieben. Allerdings scheinen die Hürden hoch, wohl zu hoch. Gleichzeitig mit den Kongresswahlen wird in vielen Bundesstaaten und Kommunen gewählt. Außerdem werden 36 Gouverneursposten neu bestimmt."], "Die Stimmung": ["Für die Demokraten spricht, dass die Partei, die den Präsidenten stellt, üblicherweise bei der „Midterms“ genannten Zwischenwahl Verluste erleidet. Die Republikaner profitieren dagegen davon, dass es der Wirtschaft derzeit gut geht, im Oktober war die Arbeitslosenquote mit 3,7 Prozent auf den tiefsten Stand seit 1969 gefallen. War zeitweise von einer möglichen „blauen Welle“ die Rede, einem überwältigenden Sieg der Demokraten, deren Anhänger – erbost über den Präsidenten – in Scharen an die Urnen strömen könnten, sind die Vorhersagen mittlerweile deutlich vorsichtiger geworden. Anders als von vielen erwartet, hat sich zudem der erbitterte Streit um Brett Kavanaugh, Trumps Kandidat für ein Richteramt am Supreme Court, dem höchsten Gericht des Landes, auf die Mobilisierung der Republikaner ausgewirkt. Sie scheinen nun entschlossener denn je, die Politik ihres Präsidenten zu verteidigen. Die Demokraten hatten gehofft, dass die Empörung über Kavanaugh, dem drei Frauen sexuelle Übergriffe vorwerfen, ihre eigene Basis stärken würde."], "Die Situation im Repräsentantenhaus": ["Im Repräsentantenhaus – dem United States House of Representatives, oft nur „House“ genannt – haben die Demokraten gute Chancen. Laut der Statistik-Website „FiveThirtyEight“ des Wahlforschers Nate Silver liegt die Wahrscheinlichkeit für ihren Sieg hier bei 85 Prozent. Für ihre Mehrheit im Senat stehen die Chancen nur bei 15Prozent. Momentan fehlen den Demokraten 24Mandate für die Mehrheit im Repräsentantenhaus. Die Republikaner haben 235, die Demokraten 193 Sitze, sieben sind vakant. Anders als im Senat werden hier alle zwei Jahre sämtliche Mandate neu vergeben. In mehr als 70 der 435 Wahlkreise laufen Kopf-an-Kopf-Rennen. Die überwiegende Mehrheit dieser heiß umkämpften Sitze wurde bisher von Republikanern gehalten, das heißt sie müssen deutlich mehr verteidigen. Den Demokraten kommt dabei zugute, dass ein Großteil der umstrittenen Wahlbezirke in Städten beziehungsweise Vororten liegt. Hier leben meist Bürger mit höheren Einkommen, unter ihnen viele gut ausgebildete Frauen. Sie sind politisch moderat, mobilisiert durch die #MeToo-Debatte und stehen Trump mehrheitlich kritisch gegenüber."], "Die Frauen wollen es wissen": ["In einem Wahlkreis von Virginia sorgt die Demokratin Abigail Spanberger für Furore. Die frühere CIA-Mitarbeiterin will ins Repräsentantenhaus – und die „Washington Post“ nannte ihr Rennen gegen den republikanischen Amtsinhaber Dave Brat eines der spannendsten. Die 39-jährige Mutter von drei Kindern steht für die vielen Frauen, die auch wegen Trump erstmals für ein politisches Amt kandidieren. „Die Frauen treten an, als ob es um ihr Leben geht“, sagt der Wahlforscher John Zogby. Spanbergers Wahlkreis umfasst jedoch neben den Vororten von Richmond, wo die demokratischen Wähler sehr motiviert sind, vor allem ländliches Gebiet – und da wiederum ist der Präsident eher beliebt. Gegen ihn persönlich Wahlkampf zu machen, könnte hier mehr schaden als nutzen. Bei einer Wahlkampfveranstaltung am vergangenen Wochenende erwähnte Spanberger Trumps Namen daher gar nicht. Sie spricht sich für ein neues Einwanderungsrecht aus, betont aber gleichzeitig, wie wichtig ihr sichere Grenzen sind.", "Ihr Konkurrent Dave Brat, ein ehemaliger Wirtschaftsprofessor, ist Mitglied des „Freedom Caucus“, einer Vereinigung konservativer Abgeordneter, und ein Anhänger des Präsidenten. Angesichts der starken Konkurrenz versucht er sich inzwischen zwar moderater zu geben, aber Spanberger könnte ihm tatsächlich gefährlich werden. So sehr, dass Trumps Vize Mike Pence in Virginia mehrfach für Brat auftrat. Sowohl Ex-Präsident Barack Obama als auch sein ehemaliger Vize Joe Biden sprachen sich hingegen öffentlich für Spanberger aus. Virginia stellt elf Sitze im Abgeordnetenhaus, dieser Bezirk gehört zu jenen, in denen Demokraten eine echte Chance haben."], "Grenzverschiebungen in Pennsylvania": ["Auch in Pennsylvanias erstem Wahlbezirk haben die Demokraten Chancen. Der Demokrat Scott Wallace, ein Millionär und Philanthrop, der noch nie für ein Amt kandidiert hat, liegt derzeit in einem der teuersten Wahlkämpfe des Landes fast gleichauf mit dem republikanischen Amtsinhaber Brian Fitzpatrick. Die Wahlen in dem als Swing State geltenden Pennsylvania sind schon deshalb spannend, weil Trump hier 2016 spektakulär gewann – nach 28 Jahren, in denen der Bundesstaat stets demokratisch wählte. Die Demokraten hoffen nun auf ein Comeback und darauf, ein Viertel ihrer für das „House“ benötigten Sitze genau hier zu erobern. Dass sie überhaupt hoffen dürfen, liegt unter anderem daran, dass das sogenannte Gerrymandering der Republikaner an seine Grenzen gestoßen ist. Es bezeichnet den Zuschnitt von Wahlkreisen zum Vorteil der Partei, die in einem Bundesstaat an der Macht ist. Hier führte dies dazu, dass viele Wahlkreise nicht mehr umkämpft waren. Das Oberste Gericht von Pennsylvania hat die geltende Wahlkreisaufteilung untersagt und noch für diese Wahlen neue Bezirke eingefordert – eine spektakuläre Entscheidung, die den Demokraten neue Chancen eröffnet hat.", "Im ersten Bezirk tritt Wallace als Fürsprecher der Familien von Pennsylvania und Washington-Kritiker an, eine Rolle, die sonst gerne von Republikanern eingenommen wird. Er nennt sich selbst einen „patriotischen Millionär“. Sein Gegner ist ungewöhnlich: Der 44-jährige Fitzpatrick kandidiert als eine Art Anti-Trump. Auf Twitter hat der ehemalige FBI-Beamte den Präsidenten aufgefordert, seine Kritik an der Bundespolizei einzustellen. Auch erklärte er, Trump werde vom russischen Präsidenten Wladimir Putin „manipuliert“. Zudem hat er ein Gesetz im Kongress eingebracht, das Präsidentschaftskandidaten zwingt, ihre Steuererklärung öffentlich zu machen – ein Schritt, den Trump bislang ablehnt. Auch viele andere seiner politischen Vorstellungen passen eher zu den Demokraten als zu den Republikanern. So lehnte er zum Beispiel den Einreisestopp für Bürger aus bestimmten muslimischen Ländern ab und will eine Lösung für die „Dreamer“, die illegalen Einwanderer, die vor Jahren als Kinder in die USA gekommen sind."], "Frau gegen Frau in Michigan": ["Der elfte Wahlbezirk von Michigan umfasst mehrere Vororte von Detroit, in denen eher wohlhabende Bürger leben und nur fünf Prozent Afro-Amerikaner. Der republikanische Abgeordnete Dave Trott tritt nicht mehr an. Um seinen Sitz bewerben sich stattdessen zwei Frauen in den Dreißigern. Für die Republikaner tritt Lena Epstein, 37, an. Die Geschäftsfrau, die das Familienunternehmen Vesco Oil führt, hat sich klar auf Trumps Seite gestellt, obwohl sie selbst in einer eher demokratisch geprägten Familie aufwuchs. Wie er wirbt sie für niedrigere Steuern und weniger Regulierung – allerdings ohne Trump dabei allzu sehr zu erwähnen. Immerhin haben Umfragen zufolge knapp 60 Prozent eine negative Meinung von dem Präsidenten. Gegen sie kandidiert die 35-jährige Haley Stevens, die Stabschefin im Team von Barack Obama war, das 2009 General Motors und Chrysler vor der Zerschlagung rettete. Heute tritt sie für eine bezahlbare Krankenversicherung, bessere Straßen und einen Mindestlohn von 15 Dollar ein. In den Umfragen liegt Stevens derzeit vorne. Am Montag kam Vizepräsident Mike Pence der Republikanerin zu Hilfe, auch hier ist dies als Hinweis auf die Bedeutung des Rennens zu verstehen."], "Chancen im Trump-Land": ["Im Kampf um das Abgeordnetenmandat in West Virginias drittem Wahlbezirk dürften die Demokraten eigentlich gar keine Chancen haben. Immerhin hat Donald Trump diesen Wahlbezirk 2016 mit 49 Prozentpunkten Vorsprung gewonnen. Der Südwesten des Staates ist sehr konservativ. Und dennoch: „FiveThirtyEight“ sieht die Republikaner nur ganz leicht vorn und hält den Wahlausgang für sehr ungewiss. Grund dafür ist zum einen, dass der Amtsinhaber nicht mehr antritt: Evan Jenkins kandidiert stattdessen für den Senat. Damit gehört dieses Mandat zu den 41 von Republikanern gehaltenen Sitzen, bei denen der bisherige Inhaber sich nicht mehr zur Wahl stellt. Das ist meist von Vorteil für die Gegenseite.", "Zum anderen gibt es den demokratischen Kandidaten Richard Ojeda, bislang Senator im Landesparlament von West Virginia. Der pensionierte Fallschirmspringer der US-Army, auffällig tatöwiert, hat 2016 nach eigenen Angaben für Trump gestimmt. Nun wirft er dem vor, zu viel zu twittern und zu wenig für die Wirtschaft des Landes zu tun – in dieser Gegend von West Virginia fühlen sich viele abgehängt. Ojeda ist ein Populist: Er will Marihuana legalisieren, setzt sich seit Jahren für eine bessere Bezahlung der Lehrer ein – und gegen die sparsame Haushaltspolitik der Republikaner. Solche Themen verfangen, auch bei nicht linken Wählern, in Umfragen liegt er nur wenige Prozentpunkte hinter der Republikanerin Carol Miller. Aufgewachsen in Logan County im Südwesten von West Virginia habe er sich entscheiden müssen, erzählt er: zwischen Kohle schürfen, Drogen verkaufen oder der Armee beitreten. Er wählte Letzteres und diente 24 Jahre lang, unter anderem in Afghanistan und im Irak, fünf Mal sei er dem Tod knapp entronnen. Von seinen 34 Tattoos zeigen 13 die Namen von Kameraden, denen das nicht geglückt ist. In seinem letzten Wahlkampf – den für den Senat von West Virginia – wurde er von einem mit einem Schlagring bewaffneten Mann angegriffen, der ihn anschließend noch mit seinem Truck überfahren wollte. Er ist bekannt für seine kraftvollen Reden, als Erster sprach er im Senat von „Streik“ – mit Blick auf die Lehrer, die eine höhere Bezahlung forderten. Vier Wochen später legten 20.000 Lehrer und Angestellte öffentlicher Schulen für fast zwei Wochen ihre Arbeit nieder. Sie sicherten sich so eine fünfprozentige Gehaltserhöhung. Die wichtige Wählergruppe der Lehrer steht nun fest hinter Ojeda."], "Latina gegen Latino": ["Der 26. Wahlbezirk von Florida ist ein Touristen-Hotspot: Er umfasst Teile der Everglades und reicht bis zur Inselgruppe Key West. Fast drei Viertel der Menschen hier sind Latinos, die Hälfte der Einwohner kam außerhalb der Vereinigten Staaten zur Welt. Hillary Clinton gewann den Wahlkreis 2016 mit einem 16-Punkte-Vorsprung. Aber der aus Kuba stammende Republikaner Carlos Curbelo hat 2016 auch sein Abgeordnetenmandat mit zwölf Prozentpunkten Vorsprung verteidigt. Die Wähler haben hier kein Problem, unterschiedlich abzustimmen. Curbelo ist beliebt, der 38-Jährige vertritt moderate Standpunkte. So hat er unter anderem Trumps Politik der Familientrennung an der Grenze kritisiert und eine Abgabe auf den Ausstoß von Kohlendioxid gefordert. Mit Kyrsten Sinema, der Abgeordneten aus Arizona, die nun für die Demokraten in den Senat will, gründete er die überparteiliche Initiative „Future Caucus“ im Repräsentantenhaus. Gegen ihn kandidiert Debbie Muscarel-Powell, die als Teenager aus Ecuador eingewandert ist und lange Jahre als Fundraiserin für Nichtregierungsorganisationen Geld gesammelt hat. 2016 stellte sie sich zur Wahl für den Senat des Bundesstaats, nun will sie ins „House“ nach Washington. Muscarel-Powells Vater wurde erschossen, als sie 24 war. Heute ist sie selbst Mutter von drei Kindern, die für schärfere Waffenrechte kämpft und hofft, dass Trump mit seiner Migrationspolitik die Wähler in ihrem Bezirk so verärgert, dass sie sich für sie entscheiden. Ihre Kandidatur wird von „Emily’s List“ unterstützt, einer Organisation, die sich für Kandidatinnen der Demokraten einsetzt, die für das Recht auf Abtreibung eintreten."], "Republikaner gegen Trump": ["Bei seinen Wahlkampfauftritten hat Donald Trump einen Bogen um New Jersey gemacht. Dabei gibt es in dem Bundesstaat vier Abgeordnetenmandate, die an die Demokraten fallen könnten. Den siebten Wahlbezirk etwa muss Leonard Lance verteidigen, ein eher moderater Republikaner, der darunter leidet, dass Trump hier sehr unbeliebt ist. Lance hält den Wahlkreis seit 2009, nun gilt dieser auf einmal als besonders gefährdet. Längst ist die Kongresswahl zu einem Referendum über Trump geworden, nationale Themen dominieren. Lance hat versucht, sich vom Präsidenten abzusetzen, bei Einwanderung, Steuern und der Frage, wie die russische Einmischung in denUS-Wahlkampf untersucht werden soll. Für Leonard Lance steht fest: „Russland hat sich in die Wahl 2016 eingemischt und muss dafür bestraft werden.“", "Sein Gegenkandidat Tom Malinowski, der unter Obama im Außenministerium gearbeitet hat, hofft auf die Wechselstimmung und gibt sich ebenfalls moderat. Er sei für eine starke Armee und Freihandel. „Aber ich glaube auch, dass es verrückt und unverantwortlich ist, Einwanderer zu dämonisieren und unsere Staatsverschuldung um Billionen von Dollar in die Höhe zu treiben.“ Hillary Clinton konnte den einst konservativen Wahlbezirk 2016 knapp für sich gewinnen, unter anderem wegen der dort lebenden gut ausgebildeten, weißen Frauen, die Trump ablehnen."], "Die Ausgangslage beim Senat": ["Für die oppositionellen Demokraten wäre es enorm wichtig, auch die Kontrolle über den Senat zu erlangen, in dem jeder der 50 Bundesstaaten mit zwei Senatoren vertreten ist. Denn die für sechs Jahre gewählten Männer und Frauen entscheiden über Richter- und Ministerposten. Sie können dem US-Präsidenten das Regieren noch schwerer machen als die Kongressabgeordneten. Um die Mehrheit im Senat zu übernehmen, von dessen 100 Sitzen nur 35 neu gewählt werden, müssten die Demokraten insgesamt mindestens zwei Sitze dazugewinnen. Da sie aber bereits den Großteil der am 6. November zur Wahl stehenden Sitze halten, haben sie nur wenige Möglichkeiten, neue zu bekommen. Laut aktueller Umfragen könnten stattdessen die Republikaner ihren Vorsprung ausbauen. Denn Demokraten müssen ihre Senatsmandate vor allem in ländlich geprägten Bundesstaaten wie North Dakota oder Missouri verteidigen. Dort ist Trump sehr beliebt."], "Mögliche Überraschungen im Senat": ["Die besten Chancen rechnen sich die Demokraten in Nevada aus. Das Rennen zwischen dem republikanischen Amtsinhaber Dan Heller und seiner Herausforderin Jacky Rosen ist offen. 2016 gewann hier Hillary Clinton gegen Trump. Auch in den konservativen Staaten Arizona, Tennessee und Texas könnten ihnen Überraschungssiege gelingen. Die besten Chancen hat hier laut jüngster Umfrage-Ergebnisse des Internetportals „RealClearPolitics“ die demokratische Bewerberin in Arizona: Kyrsten Sinema liegt knapp vor der Republikanerin Martha McSally. Der bisherige Amtsinhaber und Trump-Kritiker, der Republikaner Jeff Flake, verlässt die Politik frustriert. „RealClearPolitics“ schätzt dagegen auch, dass Sitze in den klassischen Swing States Michigan, Ohio und Pennsylvania demokratisch bleiben werden. Die demokratischen Senatoren dort sind sehr beliebt."], "Auf der Kippe": ["Spannender könnte es in Wisconsin (ging 2016 knapp an Trump) und West Virginia (ging klar an Trump) werden, obwohl die dortigen Demokraten – Tammy Baldwin und Joe Manchin – Favoriten sind. Manchin gilt als einer der konservativsten Demokraten im Senat. Bei der Abstimmung über Trumps Richter-Kandidaten Brett Kavanaugh war er zum Beispiel der einzige Demokrat, der mit Ja stimmte. Die Wähler in seiner Heimat hätten das ansonsten wohl bestraft, so das Kalkül.", "Offen sind vier weitere Rennen mit demokratischen Amtsinhabern. In Florida (Trump gewann hier knapp) sowie in den beiden konservativen Staaten Indiana und Montana liegen diese laut „RealClearPolitics“ leicht vorn; im konservativen Missouri hingegen leicht zurück. Wollen die Demokraten ihre Chancen bewahren, die Mehrheit im Senat zu erringen, müssten sie diese vier unentschiedenen Sitze halten. Denn einen werden sie wahrscheinlich verlieren, den in North Dakota, wo Trump 2016 mit 35 Prozentpunkten Vorsprung gewann und auch weiterhin extrem viele Menschen seine Politik gutheißen."], "Neue Vielfalt": ["Diese Wahlen sind auch deshalb historisch, weil viele der möglichen Sieger Geschichte schreiben könnten. Vor allem die Demokraten setzen in diesem Jahr auf Vielfalt. Die Partei hat nicht nur deutlich mehr Frauen ins Rennen geschickt, sondern vielerorts auch Vertreter von Minderheiten. In Connecticut stellte die Partei mit Christine Hallquist die erste transsexuelle Frau für einen Gouverneursposten auf. Andrew Gillum könnte als erster Afro-Amerikaner Gouverneur von Florida werden; Paulette Jordan in Idaho die erste indianischstämmige Gouverneurin überhaupt. In Georgia wäre Stacey Abrams bei einem Sieg die landesweit erste afro-amerikanische Gouverneurin. Die erste Latina in einem Gouverneursamt in den USA wäre Michelle Lujan Grisham in New Mexiko.", "Die linke Demokratin Jahana Hayes, Lehrerin in Connecticut, dürfte als erste Afro-Amerikanerin für ihren Bundesstaat in den Kongress einziehen. Dass die Demokratin Ilhan Omar für Minnesota als erste Muslimin dort sitzen wird, gilt als sehr wahrscheinlich. Für Tennessee könnte es das erste Mal sein, dass mit Marsha Blackburn eine Frau in den Senat einzieht, für Arizona wird das auf jeden Fall so sein, denn hier treten zwei Frauen gegeneinander an. Für New Mexiko könnte Deb Haaland im Repräsentantenhaus künftig als landesweit erste indianisch-stämmige Abgeordnete sitzen. Die Liste der „First time“-Kandidaten ließe sich fortsetzen."], "Das liebe Geld und die Beteiligung": ["Bei den Wahlkampfspenden deutet sich ein Rekord an. Zwar liegen die Demokraten nach Reuters-Recherchen in Führung. Allerdings könnte dies mindestens zum Teil daran liegen, dass sie mit mehr Kandidaten antreten. Dennoch: Die Tatsache, dass Menschen bereit sind, für einen Kandidaten zu spenden, lässt darauf schließen, dass sie dann auch bereit sind, wählen zu gehen. Üblicherweise geben nur vier von zehn US-Bürgern bei den Zwischenwahlen ihre Stimme ab. Experten zufolge könnte allerdings die ungewöhnlich hohe Zahl von Frühwählern auf eine hohe Wahlbeteiligung hindeuten: Die Amerikaner können schon Wochen vor dem eigentlichen Termin per Brief oder auch persönlich ihre Stimme abgeben – weil der Wahltag stets auf einen Dienstag fällt, für viele Arbeitnehmer ein ungünstiger Termin."]}}, "recommendations": []}