{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/themen/reportage/der-buergerkrieg-kehrt-zurueck-warum-die-angst-kolumbien-wieder-im-griff-hat/25340838.html", "query_keywords": ["marihuana", "legal"], "creation_date": "17.12.2019", "last_modified": "17.12.2019", "crawl_date": "03.03.2021", "author_person": ["Philipp Lichterbeck"], "author_organization": [], "news_keywords": ["Kolumbien", "Farc", "Bellavista", "Nueva_Bellavista", "Bojay_", "Buergerkrieg", "Dritte_Seite", "Reportage", "pid25340838"], "content": {"title": "Warum die Angst Kolumbien wieder im Griff hat", "description": "Vor drei Jahren schlossen die Farc-Rebellen und die kolumbianische Regierung Frieden. Nun wird im Land wieder gekämpft – chaotischer als je zuvor.", "body": {"": ["Marquito Isarama steht still vor dem Grab auf dem winzigen Friedhof in Nueva Bellavista. Einige Backsteine hat man zu einem Rechteck gemauert, den Körper des Toten hineingelegt und Beton darübergegossen. Mit dem Finger hat jemand hineingeschrieben: „Rogerio P., 13-10-2019“. Am Fuß des Grabs liegen Plastikblumen. „Er war mein Freund“, sagt Marquito Isarama, „die Kugel traf ihn gestern in den Kopf.“", "Der Mann, der im Grab liegt, hieß Rogerio Palacios. Er war ein einfacher Bauer in dem Örtchen Carillo, das aus ein paar Hütten am Ufer des Flusses Atrato besteht, der hellbraun und voller Plastikmüll durch den Dschungel Nordwestkolumbiens mäandert. Palacios starb während eines Gefechts zwischen linken Guerilleros der Nationalen Befreiungsarmee (ELN) und rechten Paramilitärs, die sich Gaitanistische Selbstverteidigungskräfte Kolumbiens (AGC) nennen.", "Bauern, die bei ihm waren, berichten, dass die Paramilitärs Palacios wegen seiner Kleidung für einen Guerillero hielten und auf ihn schossen. Sie brachten seine Leiche mit einem Boot in das Städtchen Nueva Bellavista, in dem es einen Polizeiposten gibt. In Carillo fühlten sie sich nicht mehr sicher.", "Der 60-jährige Rogerio Palacios ist ein Opfer der neuen Konflikte Kolumbiens geworden. Drei Jahre nach dem weltweit beachteten Friedensschluss zwischen der marxistischen Farc-Guerilla und der kolumbianischen Regierung – Präsident Manuel Santos bekam dafür 2016 den Friedensnobelpreis – flammen in dem südamerikanischen Land wieder Kämpfe auf. Sie verlaufen nicht entlang der alten Gräben, sondern beschreiben ein neues, chaotischeres Szenario mit einer Vielzahl von Akteuren, die um Territorien und Einfluss konkurrieren."], "„Der Krieg kehrt zurück“": ["Betroffen sind vor allem arme und ländliche Regionen wie beispielsweise das Departement Chocó an der kolumbianischen Pazifikküste. 200.000 Menschen wurden hier 2019 laut den Vereinten Nationen auf die eine oder andere Weise Opfer der neuen Auseinandersetzungen, etwa weil sie vor Kämpfen fliehen mussten. Es ist ein Drittel der hiesigen Bevölkerung. Nun wird bereits davor gewarnt, dass der gesamte Friedensprozess in Gefahr geraten könnte, wenn es so weitergeht.", "Diese Angst hat auch Marquito Isarama in Nueva Bellavista. „Der Krieg kehrt zurück“, sagt er und berührt das Grab von Rogerio Palacios, um Abschied zu nehmen. „Eigentlich war er nie fort.“", "Isarama läuft die einzige Straße von Nueva Bellavista hinunter, sie führt zum Anleger am Fluss. Er trägt Jeans und ein helles Hemd, das leicht über seinem Bauch spannt. Der 30-Jährige ist klein und aus seinem runden Gesicht blitzen zwei lustige, schmale Augen. Er sagt, dass er stolz darauf sei, zu den Embera Dobidá zu gehören, der größten indigenen Gruppe in Chocó. Eigentlich stammt Isarama aus dem Dorf Unión Cuiti. „Aber ich musste fliehen“, sagt er, „als die Morddrohungen kamen.“", "Die Attacken auf Unión Cuiti begannen Anfang des Jahres, berichtet Isarama. Paramilitärs seien erschienen und hätten den Bewohnern verboten, das Dorf zu verlassen. „Wir konnten nicht mehr auf unsere Felder“, sagt er. „Die Bananenernte verrottete und wir trauten uns nicht, Yucca, Reis und Mais zu pflanzen. Früher lebten wir in Frieden, wir hatten unsere Felder und den Fluss. Aber jetzt sind unsere Kinder unterernährt und sie weinen vor Hunger.“", "Rund 13.000 Menschen, so schätzen die Vereinten Nationen, sitzen derzeit in Chocó in ihren Dörfern fest, weil sie von Bewaffneten dazu gezwungen werden, die das Land kontrollieren wollen. „Sie legen sogar Tretminen“, sagt Isarama."], "Fast acht Millionen interne Flüchtlinge": ["Dann geriet er selbst ins Visier der Paramilitärs. „Ich sagte öffentlich, dass sie nicht unsere Jugendlichen mitnehmen und in eine Uniform stecken könnten.“ Darauf kam eine Nachricht: „Verschwinde, oder wir töten dich!“ 4000 Fälle von Zwangsrekrutierungen Minderjähriger wurden 2019 in Chocó registriert. Die Dunkelziffer dürfte nach UN-Angaben weitaus höher liegen.", "Nach der Morddrohung zögerte Isarama nicht lange. Er bestieg mit seiner Familie ein Boot über den Rio Atrato und flüchtete nach Nueva Bellavista, das mehr Sicherheit verspricht und eine Infrastruktur mit Schule, ärztlicher Versorgung und Geschäften hat. Das ist einen Monat her. Die Familie zählt zu den fast acht Millionen internen Flüchtlingen, die der Krieg in Kolumbien in den vergangenen 50 Jahren hervorgebracht hat. In keinem Land der Welt sind es mehr.", "Dem Krieg entkommen konnte Isarama aber auch in Nueva Bellavista nicht. Er holte ihn ein, als sie die Leiche von Rogerio Palacios mit der Kugel im Kopf brachten. „Er war ein einfacher Bauer, der zwischen die Fronten geriet\", sagt er.", "Wie kritisch die Situation ist, zeigt sich daran, dass jede Woche irgendwo in Kolumbien ein politischer Mord verübt wird. Die Opfer sind in den meisten Fällen Anführer von Kleinbauern, afro-kolumbianischen oder indigenen Gemeinden. Sie wehren sich gegen illegale Gruppen, die versuchen, ihr Land zu rauben: Paramilitärs, die ELN-Guerilla, dissidente Farc-Kämpfer, die wieder zu den Waffen gegriffen haben, Großgrundbesitzer, kleinere Mafias. Es geht um Territorien für den Anbau von Coca, Schlafmohn und Marihuana sowie die Kontrolle der Schmuggelrouten. Immer häufiger spielen auch die Errichtung illegaler Goldminen, die Rodung von Urwald für Holz und Rinderweiden sowie der Schmuggel exotischer Tiere eine Rolle."], "Die Situation ist unüberschaubar": ["Dass die Situation extrem unüberschaubar ist, wird auch daran deutlich, dass niemand genau weiß, wie viele Anführer sozialer Organisationen seit dem Friedensschluss 2016 schon umgebracht worden sind. Kolumbiens Staatsanwaltschaft zählt rund 300 ermordete Aktivisten, während der Ombudsman für Menschenrechte der Regierung auf fast 500 Tote kommt. Der Thinktank Indepaz wiederum hat fast 750 Morde registriert. Hinzurechnen muss man die 140 Ex-Farc-Kämpfer, die von paramilitärischen Gruppen getötet wurden, weil sie sich nach dem Friedensschluss politisch engagieren wollten. Ein Bauer wie Rogerio Palacios taucht in den Zahlenwerken gar nicht erst auf.", "Dazu kommt eine weitere, extrem beunruhigende Nachricht. Das mächtige und für seine Grausamkeit berüchtigte Sinaloa-Kartell aus Mexiko ist in Kolumbien aufgetaucht. Auch Marquito Isarama hat davon gehört. In einigen Gemeinden seien Männer mit mexikanischem Akzent erschienen und hätten gesagt, dass die Böden perfekt seien für den Anbau von Marihuana. Sie würden Samen bringen, die Ernte abholen und einen fairen Preis zahlen; die Bauern würden sich viel Arbeit sparen und gut verdienen. „Das klingt für viele überzeugend“, sagt Isarama."], "Seit Wochen demonstrieren Zehntausende": ["Aus anderen Gebieten Kolumbiens gibt es ähnliche Berichte. Im Anden-Departement Cauca sind Flugblätter aufgetaucht, in denen das Sinaloa-Kartell behauptet, nun die Macht zu haben. Wer etwas dagegen habe, werde eliminiert. Bislang war das Kartell dafür bekannt, Kokain aus Kolumbien via Mexiko in die USA zu transportieren. Sollte es nun in Kolumbien aktiv werden, könnte die Gewalt hier explodieren.", "Marquito Isarama macht für all das den kolumbianischen Staat verantwortlich. Er würde Chocó einfach dem organisierten Verbrechen überlassen, sagt er. Afro-Kolumbianer, häufig die Nachkommen entlaufener Sklaven, machen hier mehr als zwei Drittel der Bevölkerung aus. Zehn Prozent sind Indigene wie Marquito Isarama. Es hat wohl auch mit dieser Bevölkerungsstruktur zu tun, dass man sich im „weißen“ Bogotá nicht sonderlich für die Region interessiert. „Sie ignorieren uns dort oben“, sagt Isarama.", "Dennoch haben die Nachrichten aus Chocó und anderen Departements mittlerweile auch die Städte Kolumbiens erreicht. Seit einigen Wochen demonstrieren deswegen Zehntausende, vor allem junge Menschen für die Umsetzung des Friedensabkommens. Dazu würden auch wirtschaftliche Hilfen für Kleinbauern wie Marquito Isarama und der Schutz bedrohter Gemeinden gehören. Doch der rechtsgerichtete Präsident Iván Duque zeigt bislang kein großes Engagement bei der Erfüllung des Vertrags. Er gehört der Partei Centro Democrático an, die gegen Verhandlungen war und eine Fortführung des Kriegs mit den Farc forderte."], "„Ich habe Angst, dass die Geschichte sich wiederholt“": ["Wie lange Marquito Isarama noch in Nueva Bellavista bleiben muss, weiß er nicht. Er lebt mit seiner Frau und drei kleinen Kindern in einem Holzhaus am Atrato-Fluss. Es steht in einem sumpfigen Gelände auf Stelzen, bei Hochwasser überschwemmt der Fluss hier alles. Die Isaramas teilen sich das Haus mit zwei weiteren indigenen Familien, auch sie sind aus ihren Dörfern geflohen. Zwölf Personen schlafen nun in einem Raum auf dem Holzboden, darüber spannen sie Moskitonetze, als einzige Lichtquelle dienen ihnen bei Einbruch der Dunkelheit Kerzen. „Es ist schwierig hier“, sagt Marquito Isarama. „Aber ich habe Angst zurückzukehren. Ich habe Angst, dass die Geschichte sich wiederholt.“", "Der Geschichte, die er meint, wird einige Tage später in Nueva Bellavista mit einem Trauerakt gedacht. Die Überreste von 79 Menschen, darunter 44 Kinder, werden einige Meter von Rogerio Palacios’ Grab entfernt in einem neuen Mausoleum bestattet. Sie wurden Opfer eines der fürchterlichsten Massaker des kolumbianischen Bürgerkriegs. Es ereignete sich 2002 ein paar Kilometer flussabwärts in dem Dorf Bellavista. Der Ort wurde danach aufgegeben und die Bewohner zogen nach Nueva Bellavista, das die Regierung für sie baute.", "Einer der Überlebenden von damals ist Luis Murillo. 17 Jahre war er alt, als ein Gaszylindergeschoss am 2. Mai 2002 in die Kirche von Bellavista einschlug, er ging damals noch zur Schule. Der selbstgebaute Sprengkörper, abgeschossen von der Farc-Guerilla, riss die 79 Menschen in den Tod. Auch zehn Schulfreunde von Luis Murillo starben."], "Er zeigt auf Narben – von einer Farc-Bombe": ["Der 34-Jährige sitzt auf einer Holzbank in der katholischen Kirche von Nueva Bellavista, während sich am Horizont über dem Dschungel Wolken zusammenziehen und ein Gewitter ankündigen.", "Murillo zeigt auf die Narben an seinem Arm, seinem Bein und auf seiner Stirn. Sie stammen von den Splittern der Farc-Bombe, die mit Nägeln, Glas und Metallteilen gefüllt war. Sogar Kot war darin, damit sich die Wunden der Opfer infizieren. „Ich überlebte die Explosion wie durch ein Wunder“, sagt Murillo. Der Tag ging als das Massaker von Bojayá in die Geschichte Kolumbiens ein, benannt nach der Gemarkung, in der Bellavista liegt. Auch damals war die Regierung mitschuldig. „Wir hatten die Militärs davor gewarnt, dass es bei uns zu schweren Gefechten kommen würde“, sagt Murillo. „Aber sie wollten das nicht hören.“ [Die Recherche wurde ermöglicht durch das Lateinamerika-Hilfswerk Adveniat.]", "[Was waren die wichtigsten News des Tages? Was soll ich in der Flut an Texten heute Abend auf der Couch lesen? Was kann man abends in Berlin unternehmen? Und gibt es eine gute Zahl, mit der ich beim Kneipentalk glänzen kann? All diese Fragen beantwortet unser neuer Tagesspiegel-Newsletter. Neugierig? Dann können Sie sich hier kostenfrei anmelden.]", "Vor dem Friedensschluss wurde Chocó von der linken Farc-Guerilla dominiert. Dann tauchten Anfang der Nullerjahre die rechten Paramilitärs in der Region auf, unterstützt von der Armee, die sie als Verbündete gegen die linke Guerilla betrachtete. Die Paramilitärs setzten sich damals mit 400 Mann in Bellavista fest. Als die Farc mit rund 1000 Guerilleros zur Rückeroberung des Ortes erschien, flüchteten die Bewohner in die Kirche.", "„Wir dachten, dass die Kriegsparteien das Haus Gottes respektieren würden“, sagt Luis Murillo. Die Kirche war zudem eins der wenigen Gebäude in Bellavista aus Beton. Diesen Vorteil wollten die Paramilitärs für sich nutzen und bezogen hinter der Kirche Stellung. Die Farc schoss dann ihre Bomben aus Gaszylindern ab. Eine davon krachte in die Kirche.", "Innere Ruhe findet Luis Murillo heute bei Gott. Er zeigt zur Frontseite der Kirche. Dort hängt der Cristo Mutilado, der Verstümmelte Christus. Es ist eine hölzerne Jesusfigur, der bei der Explosion in der Kirche die Gliedmaßen abgerissen wurden. Sie wurde zum Symbol für das Leiden der Kolumbianer – insbesondere der Armen auf dem Land, die bis heute die Hauptlast des Konflikts tragen."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/kolumbien-neuer-praesident-kuendigt-aenderungen-an-farc-friedensvertrag-an/22890202.html"]}