{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/drogenpolitik-kriminalbeamte-wollen-cannabis-legalisieren/20926768.html", "query_keywords": ["legal", "entkriminalisierung", "cannabis"], "creation_date": "05.02.2018", "last_modified": "05.02.2018", "crawl_date": "03.03.2021", "author_person": [], "author_organization": ["AFP"], "news_keywords": ["Cannabis", "Drogen", "pid20926768"], "content": {"title": "Kriminalbeamte wollen Cannabis legalisieren", "description": "Das Verbot sei \"historisch betrachtet willkürlich\", findet der Chef des Bundes Deutscher Kriminalbeamter. Es habe noch nie eine Gesellschaft ohne Drogenkonsum gegeben.", "body": {"": ["Der Bund Deutscher Kriminalbeamter (BDK) hat ein Ende des Cannabis-Verbots gefordert und sich für eine Entkriminalisierung von Konsumenten der Droge ausgesprochen. Der BDK-Vorsitzende André Schulz sagte der \"Bild\"-Zeitung (Montagsausgabe), das Verbot von Cannabis sei \"historisch betrachtet willkürlich erfolgt und bis heute weder intelligent noch zielführend\". Es habe in der Menschheitsgeschichte noch nie eine Gesellschaft ohne Drogenkonsum gegeben, dies müsse akzeptiert werden.", "Der Bund Deutscher Kriminalbeamter setze sich daher für eine \"komplette Entkriminalisierung von Cannabis-Konsumenten ein\". Zur Begründung sagte Schulz der \"Bild\", durch das derzeitige Rechtssystem würden Menschen stigmatisiert und kriminelle Karrieren erst befördert.", "Es gebe bessere Möglichkeiten in der Drogenpolitik als vor allem auf Repression zu setzen, sagte Schulz. Dazu gehöre, zu lernen, mit einem verantwortungsvollen Drogenkonsum umzugehen, Konsumenten und Suchtkranken unter Fürsorgeaspekten zu helfen und einen tatsächlich wirksamen Kinder- und Jugendschutz möglich zu machen.", "Für Autofahrer müsse Kiffen aber Tabu bleiben, sagte Schulz: \"Aus Sicherheitsgründen darf das Führen eines Kraftfahrzeuges weder im alkoholisierten oder sonst wie berauschten Zustand erfolgen.\"", "Derzeit gebe es jedoch beim Thema Autofahren \"noch einige rechtliche Unsicherheiten und Gesetzeslücken\", was den Unterschied zwischen Cannabis und Alkohol sowie illegalem Cannabis-Konsum und Konsum auf Rezept betreffe. Zudem könnten Autofahrer heute den Führerschein wegen illegalen Cannabis-Konsums aus verschiedenen Gründen verlieren\", auch wenn sie nicht berauscht gefahren seien. (AFP)"]}}, "recommendations": ["https://www.tagesspiegel.de/gesellschaft/panorama/verkehrsgerichtstag-in-goslar-experten-fordern-fahrverbote-fuer-cannabis-patienten/20879238.html"]}