{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/gesellschaft/panorama/drogenpolitik-uruguay-startet-marihuana-verkauf-in-apotheken/20071478.html", "query_keywords": ["marihuana", "hanf", "legal", "cannabis"], "creation_date": "17.07.2017", "last_modified": "17.07.2017", "crawl_date": "03.03.2021", "author_person": ["Sandra Weiss"], "author_organization": [], "news_keywords": ["Drogen", "Marihuana", "Uruguay", "pid20071478"], "content": {"title": "Uruguay startet Marihuana-Verkauf in Apotheken", "description": "Mit einer riskanten Initiative will das lateinamerikanische Land die Macht der Drogenkartelle brechen. Doch das Projekt stößt auf Widerstände.", "body": {"": ["Es ist ein gewagtes Experiment. In Uruguay wird dieser Tage der Verkauf von Marihuana legal und liegt in der Hand des Staates. Fast vier Jahre haben rund 15000 registrierte Konsumenten und Hanf-Anbauer auf diesen letzten Schritt zur Legalisierung der Droge gewartet.", "Der Anbau von bis zu sechs Pflanzen für den Eigenkonsum oder in geschlossenen Cannabis-Clubs ist schon länger erlaubt. Wer sich registrieren lässt und selbst nicht anbaut, kann monatlich 40 Gramm der Droge in der Apotheke kaufen. Kontrolliert wird die Abgabe über den Fingerabdruck, verkauft wird zu einem staatlich festgesetzte Preis und mit Qualitätsgarantie. Jedenfalls theoretisch. In Uruguay ist der Marihuanakonsum seit Jahrzehnten gesellschaftlich toleriert. Mit dem Gesetz will die Regierung der Drogenmafia den Boden unter den Füssen wegziehen, doch es stößt auf Widerstände."], "1,30 US-Dollar pro Gramm": ["Die Regierung hat den Abgabepreis im Vergleich zum Schwarzmarkt halbiert und auf 1,30 US-Dollar pro Gramm festgesetzt, 90 Cents davon gehen an den Hersteller. Das ist für viele Unternehmer unattraktiv wegen der Steuern, der Personal- und Transportkosten. Bislang ließen sich nur zwei Produzenten registrieren, die rund vier Tonnen jährlich liefern können. Das sei viel zu wenig, meint der Soziologe Martin Calvados. „Unseren Erhebungen zufolge gibt es in Uruguay 55.000 regelmäßige Konsumenten“, sagt er. Als Konsumenten registriert sind derzeit jedoch weit weniger Personen, vor allem Angehörige der Mittelschicht, hat der Journalist Guillermo Garat recherchiert. Die ärmeren ärmeren Jugendlichen fürchten offensichtlich die staatliche Kontrolle und vertrauen nicht der Zusicherung, dass es einen Datenschutz gebe. „Sie werden damit weiterhin kriminalisiert“, kritisiert Garat, Autor mehrerer Bücher zum Thema.", "Begleitet wird die Legalisierung von einer Aufklärungskampagne, mit der die Regierung die Jugend vom Konsum harter, gesundheitsschädlicher Drogen wie „Crack“ abhalten will. Im Büro und auf öffentlichen Plätzen bleibt das Kiffen verboten, auch darf man sich nach dem Drogenkonsum nicht ans Steuer setzen. Touristen wird kein Marihuana verkauft. Als Präsident José Mujica 2013 mit der Legalisierung überraschte, glaubten nur wenige, dass sie kommen würde. Im Kongress gab es erbitterten Widerstand der bürgerlichen Parteien, und selbst Mujicas linker Parteigenosse und Nachfolger im Präsidentenamt, Tabaré Vazquez, war nicht sehr angetan von der Idee."], "Apotheker haben Angst": ["Widerstand gab es auch von den Apotheken. Sie würden ja auch keine Zigaretten und Alkohol verkaufen, hieß es. Andere fürchteten, Zielscheibe von Überfällen der Mafia zu werden. Nur 20 ließen sich bis Juni für das Programm registrieren. Im Landesinnern dürfte es vielerorts schwierig werden, sich legal zu versorgen. Das Gesundheitsministerium hat Garat zufolge bislang kein einziges Medikament auf der Basis von Cannabis zugelassen und publizierte auch nicht die vorgesehenen Jahresberichte zur Umsetzung des Gesetzes; die eigens dafür geschaffene Kontrollbehörde IRCCA ist unterfinanziert und personell mager ausgestattet.", "In der Regierung gebe es eine seltsame Mischung von „Moralismus und Pragmatismus“, meint Garat. Die teilt offenbar auch die Bevölkerung: Umfragen zufolge sprechen sich zwei Drittel zwar gegen die Legalisierung von Marihuana aus, aber fast drei Viertel sind dafür, dass sich Drogenabhängige besser in der Apotheke eindecken sollen, statt auf der Straße bei Dealern zu kaufen."], "Kaum Effekte": ["Das Experiment wird weltweit mit Interesse verfolgt, besonders in Lateinamerika, das seit Jahrzehnten einen hohen Preis für den von den USA forcierten Anti-Drogen-Kampf bezahlt, ohne dass nennenswerte Fortschritte erzielt wurden. Das Angebot von Drogen hat sich nicht verringert, Gewalt und Korruption unterhöhlen den Rechtsstaat, während die im Geschäft erzielten Gewinne in ausländischen Banken und Steuerparadiesen gewaschen werden. Die von der Drogengewalt besonders betroffenen Länder Kolumbien und Mexiko haben in den vergangenen Jahren ähnliche, wenngleich weniger gewagte Schritte zur Legalisierung unternommen – zum Ärger konservativer Kreise.", "„In zehn Jahren werden wir das Ergebnis sehen, und Uruguay wird diesen Schritt bereuen“, meint Barry McCaffrey, früherer Chef der Drogenbekämpfer in den USA, in der Publikation Latin Advisor. „Nichts Gutes wird dabei rauskommen. In den USA hat 2016 der Drogenkonsum unter Jugendlichen in den Bundesstaaten, die Marihuana legalisiert haben, um 15 Prozent zugenommen. Melvin Levitsky von der Internationalen Drogenkontrolle warnte, der günstige Preis werde den Konsum ansteigen lassen, und Uruguays Politik sei nicht geeignet, den Drogenhandel einzudämmen."], "Verbindungen zu den Kartellen": ["Die uruguayische Ärztin und Drogenexpertin Raquel Peyraube widerspricht: „In den Vierteln, in denen es Cannabis-Clubs und legalen Anbau gibt, wird deutlich weniger Crack und Kokain konsumiert, und die Kriminalität ist Statistiken zufolge zurückgegangen“, ist ihre Erfahrung. Es werde Zeit, dass in der Drogenpolitik Bürger, Wissenschaftler und Parlamente die Zügel in die Hand nehmen und es mehr Transparenz, Partizipation und Diskussion gibt, fordert der Experte Garat. Bisher bestimmten Militärs und Regierung in Uruguay den Kurs, oder wie Garat sagt: „Sektoren, die in Lateinamerika oft Verbindungen zum Drogenhandel haben.“"]}}, "recommendations": []}