{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/coffeeshop-plaene-in-berlin-kreuzberg-spd-will-mitglieder-zu-cannabis-befragen/12397060.html", "query_keywords": ["legal", "entkriminalisierung", "cannabis"], "creation_date": "01.10.2015", "last_modified": "01.10.2015", "crawl_date": "25.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["Cannbis", "Drogen", "Kreuzberg", "SPD", "Mueller", "Umfrage", "pid12397060"], "content": {"title": "SPD will Mitglieder zu Cannabis befragen", "description": "Michael Müller hat sich gegen eine Freigabe von Cannabis ausgesprochen. Nun will die SPD ihre Mitglieder befragen. Ob Kreuzberg die Genehmigung für vier Coffeeshops erhält ist derweil unklar.", "body": {"": ["Berlins Regierender Bürgermeister ist gegen jede Gesetzeslockerung im Bereich Cannabis. Ganz gleich ob Legalisierung oder lediglich Entkriminalisierung - er sehe entsprechende Vorschläge „sehr kritisch“, sagte er beim Auftakt der Veranstaltungsreihe „WerkStadt Berlin“ am Dienstag. Eigentlich hatte er dort über sein Berlin der Zukunft gesprochen, Republica-Initiator Andreas Gebhard konfrontierte Müller jedoch mit der Feststellung, dass 40 Prozent der Bürger eine Freigabe befürworten würden. „Und wenn es die Mehrheit wäre – Sie haben mich nach meiner persönlichen Meinung gefragt“, konterte der Regierende. Aus seinem Umfeld kenne er selbst Fälle, in denen Cannabis Einstiegsdroge gewesen sei."], "CDU ist über Müllers Kritik erfreut": ["Damit stößt er bei Kurt Wansner, dem Kreisvorsitzenden der CDU Friedrichshain-Kreuzberg, auf Wohlwollen. Er könne sich nicht vorstellen, dass die SPD-Mitglieder dem Regierenden Bürgermeister, und dem ebenfalls kritischen Landesvorsitzenden Stöß, bei einer Abstimmung in den Rücken fallen würden. „Es ist ein gutes Zeichen in dieser Stadt, dass diesem Modetrend nicht nachgegangen wird“, nimmt Wansner den Ausgang der Abstimmung schon voraus. Er hatte sich bereits in der Vergangenheit als scharfer Gegner einer Cannabis-Freigabe positioniert. Wansner sagte, er glaube nicht, dass der Antrag zum beschränkten Verkauf von Cannabis vom Bundesinstitut für Arzneimittel und Medizinprodukte genehmigt wird. „Wenn der Staat sich als Drogenhändler betätigen möchte, dann ist das nicht mehr meine Politik“, so Wansner auf die Frage, inwiefern ein positiver Entscheid oder Abstimmung die Koalition beeinflussen würden."], "Das Problem wird nicht in Kreuzberg gelöst": ["Währenddessen sehen die Grünen im Bezirk die SPD-Abstimmung als Chance. „Wir kämpfen schon lange für eine Legalisierung und würden uns freuen, wenn die SPD auf unsere Seite umschwenkt“, sagt Werner Graf, Parteivorstand im Bezirk Friedrichshain-Kreuzberg. Zur Stellungnahme von Michael Müller sagte Graf, es gäbe keine wissenschaftlichen Gründen mehr, die gegen eine Legalisierung sprächen. Letztendlich gehöre das Thema auf Landesebene. „Vier Coffeeshops in Kreuzberg werden das Problem nicht lösen.“ Lob für die Positionierung des Regierenden Bürgermeisters äußert auch der gesundheitspolitische Sprecher der CDU-Fraktion im Abgeordnetenhaus, Gottfried Ludewig: \"Das passt natürlich zu unserer Haltung.\" Er geht davon aus, dass Änderungen am Status von Cannabis schon rein rechtlich auf Landesebene zum Scheitern verurteilt sind. Wie Bezirks-CDU-Mann Wasner vermutet Ludewig, dass sich die Mehrheit der Berliner SPD-Mitglieder gegen eine Lockerung der Cannabis-Regulierung aussprechen wird. Eine Umfrage im Auftrag der CDU habe gezeigt, dass 70 Prozent mit der jetzigen Gesetzeslage zufrieden seien."], "Uneinigkeit vor SPD-Abstimmung im Oktober": ["Die Mitgliederbefragung zu Cannabis ist für die zweite Oktoberhälfte geplant. Zumindest von der SPD in Kreuzberg und Mitte ist wohl Zustimmung zu einer Neuregelung zu erwarten - die Verbände hatten sich bereits in der Vergangenheit dafür ausgesprochen. Ebenso wie der gesundheitspolitische Sprecher der Landes-SPD, Thomas Isenberg: „Die gegenwärtige Cannabis-Politik ist gescheitert.\" Er macht jedoch auch deutlich, dass ein neues Gesetz kein Freibrief werden solle. Der Jugendschutz müsse gewährleistet bleiben. Gegen eine Legalisierung und damit auf einer Linie mit Michael Müller ist der Berliner SPD-Vorsitzende Jan Stöß. \"Ich bin in meiner richterlichen Tätigkeit zu vielen Menschen begegnet, denen der Konsum von Cannabis - gerade im Jugendalter - nicht gut bekommen ist.\" Zudem dürfe man nicht außer Acht lassen, dass der konsequente Nichtraucherschutz ein Anliegen der SPD sei. Es passe nicht gut zusammen, einerseits vor den Gesundheitsgefahren des Zigarettenrauchens zu warnen und andererseits das Rauchen von Cannabis zu idealisieren. Das Thema Drogen soll nicht das Einzige bleiben, zu dem die Mitglieder der Partei befragt werden. Details werden am 12. Oktober bekannt geben."]}}, "recommendations": []}