{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/drogenpolitik-kanada-will-cannabis-konsum-bis-juli-2018-vollstaendig-legalisieren/19672894.html", "query_keywords": ["haschisch", "legal", "cannabis"], "creation_date": "14.04.2017", "last_modified": "14.04.2017", "crawl_date": "03.03.2021", "author_person": [], "author_organization": ["AFP"], "news_keywords": ["ZF", "Kanada", "Drogen", "Regierung", "Parlament", "pid19672894"], "content": {"title": "Kanada will Cannabis-Konsum bis Juli 2018 vollständig legalisieren", "description": "Der Besitz von bis zu 30 Gramm der Droge soll künftig erlaubt sein. Der Handel bleibt bis auf wenige Ausnahmen verboten. Bei Verstößen drohen harte Strafen.", "body": {"": ["Als erstes westliches Industrieland will Kanada den Konsum von Haschisch vollständig legalisieren. Die Regierung in Ottawa legte am Donnerstag einen Gesetzentwurf vor, der den Genuss von Cannabis erlaubt. Seit 2001 ist in Kanada bereits die medizinische Nutzung von Cannabis möglich. Das Gesetz, das bis zum 1. Juli 2018 in Kraft treten soll, sieht zugleich härtere Strafen zum Schutz von Jugendlichen vor.", "\"Wir wissen, dass das Verbot gescheitert ist\", sagte der Abgeordnete und frühere Polizeichef von Toronto, Bill Blair, vor Journalisten. \"Die Legalisierung soll den Zugang zu Cannabis regulieren und begrenzen und Kanada sicherer machen.\"", "Der Gesetzentwurf sieht klare Beschränkungen vor. Verstöße sollen streng geahndet werden, wie der Minister für öffentliche Sicherheit, Ralph Goodale, ankündigte. Er bezifferte den Markt für Drogenhändler und das organisierte Verbrechen auf bis zu acht Milliarden kanadische Dollar (5,6 Milliarden Euro) jährlich.", "Der Gesetzentwurf sieht vor, dass das Aufziehen von vier Cannabis-Pflanzen für den Eigenbedarf erlaubt ist. Außerdem dürfen Bürger bis zu 30 Gramm der Droge besitzen. Der Zugang zu Cannabis soll landesweit ab frühestens 18 Jahren erlaubt sein. Darüberhinaus soll es den 13 Provinzen und Territorien überlassen sein, das Mindestalter festzulegen - Ärzteorganisationen empfehlen als Minimum 21 oder 25 Jahre."], "Harte Strafen vorgesehen": ["Der Handel mit Cannabis außerhalb der strengen Richtlinien und der Verkauf der Droge an Jugendliche bleiben verboten. Dabei sollen zwei neue Straftatbestände eingeführt werden, die einen Freiheitsentzug von bis zu 14 Jahren vorsehen.", "Auch das Autofahren unter dem Einfluss von Cannabis bleibt verboten - die Verkehrskontrollen sollen noch verschärft werden, unter anderem durch neue Speichel- und Bluttests. Dabei drohen bei Verstößen gegen das Gesetz Geldstrafen oder Gefängnisstrafen von bis zu zehn Jahren.", "Das Gesetz lehnt sich eng an die Empfehlungen einer Expertenkommission an, die ihre Ergebnisse sowie 80 Empfehlungen im Dezember vorgelegt hatte. Die Mehrheit der Kanadier unterstützt die Legalisierung von Cannabis. Dennoch dürften die Pläne in den kommenden Monaten zu heftigen Debatten im Parlament führen.", "Der liberale Premierminister Justin Trudeau hatte 2013 zugegeben, in seinem Leben fünf bis sechs Mal Haschisch geraucht zu haben - darunter bei einem Abendessen mit Freunden nach seiner Wahl ins Parlament. Trudeau ist seit dem Jahr 2015 Regierungschef.", "Kanada ist erst das zweite Land der Welt nach Uruguay, das auch den Genuss von Haschisch freigibt. In den USA ist dies auch in etwa zehn Bundesstaaten erlaubt, darunter Kalifornien.", "(AFP)"]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/cannabisanbau-in-deutschland-es-liegt-was-in-der-luft/19660456.html"]}