{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/cannabis-medizin-kiffen-auf-rezept/19277484.html", "query_keywords": ["hanf", "thc", "legal", "cannabis", "marihuana"], "creation_date": "19.01.2017", "last_modified": "19.01.2017", "crawl_date": "04.03.2021", "author_person": ["Hartmut Wewetzer"], "author_organization": [], "news_keywords": ["Cannabis", "Medizin", "Schmerztherapie", "pid19277484"], "content": {"title": "Kiffen auf Rezept", "description": "Der Bundestag gibt Cannabis einstimmig als Medizin frei – aber die Droge ist kein Wundermittel.", "body": {"": ["Cannabis wird Kassenleistung. Getrocknete Blüten und Extrakte der Hanfpflanze können künftig von Ärzten mit einem Betäubungsmittelrezept schwerkranken Patienten verschrieben werden. Das beschloss der Bundestag am gestrigen Donnerstag einstimmig. Das Gesetz soll im März in Kraft treten. Bisher waren lediglich Ausnahmegenehmigungen möglich, nun steht der breiteren Anwendung nichts mehr im Wege.", "Gesundheitsminister Hermann Gröhe (CDU) betonte in einer Mitteilung: „Schwerkranke Menschen müssen bestmöglich versorgt werden.“ Bisher hatten Cannabispatienten Sondergenehmigungen gebraucht; das waren rund 1000 Personen."], "Opposition und Regierung sind einig wie selten": ["Anders als im Parlament üblich lobte die Opposition die Koalition ausdrücklich für das Gesetz. Es lasse „wenig Spielraum zum Meckern“, sagte der Drogenexperte der Linken, Frank Tempel. „Chapeau, Frau Mortler!“, sagte der Grünen-Experte Harald Terpe zur Drogenbeauftragten Marlene Mortler (CSU). Schwächen des ursprünglichen Gesetzentwurfs seien im parlamentarischen Verfahren behoben worden. Die Gesundheitsstaatssekretärin Ingrid Fischbach (CDU) erläuterte, dass Schwerkranke anders als ursprünglich geplant nicht austherapiert sein müssen, bevor ein Arzt Cannabis verschreibt.", "Eine staatliche Cannabis-Agentur soll die Versorgung sicherstellen, sie wird beim Bundesinstitut für Arzneimittel und Medizinprodukte in Bonn angesiedelt sein. Anbau und Vertrieb von Cannabis wird durch die Agentur staatlich koordiniert und kontrolliert, bis zum Beginn eines nationalen Anbaus regelt sie auch die Einfuhr.", "Cannabis kann Beschwerden lindern, aber die Wirkungen sind meist eher mäßig. Ein Heil- oder gar Wundermittel ist das Rauschkraut nicht. Die Pflanze ist in den letzten Jahrzehnten intensiv erforscht worden. Wissenschaftlich am interessantesten war die Erkenntnis, dass der Körper mit den Endocannabinoiden sein eigenes Cannabis herstellt. Sie steuern Prozesse an Nervenzellen und heften sich an spezielle Andockstellen (Rezeptoren) namens CB1 und CB2. Diese finden sich im Gehirn und an Nerven außerhalb des Gehirns, CB2 auch auf Immunzellen.", "THC, der für die berauschende Wirkung wichtigste Inhaltsstoff von Cannabis, erzielt seine Wirkung, indem er an CB1-Rezeptoren andockt. Auch die Schmerzlinderung durch Cannabis wird über CB1 vermittelt."], "Es mangelt an guten Cannabis-Studien": ["Mehr als 10 000 Zusammenfassungen (Abstracts) wissenschaftlicher Veröffentlichungen zu den gesundheitlichen Wirkungen (guten wie schlechten) von Cannabis wertete die Nationale Akademie der Wissenschaften der USA aus. Vor kurzem legte sie ihren Bericht vor, der in der Forderung gipfelte, die Forschung zu verstärken. Denn es mangelt zwar nicht an einzelnen Fallberichten und Anekdoten, dafür aber an hochwertigen Untersuchungen zu Cannabis mit größeren Patientenzahlen und guter Methodik.", "Das ist in den USA ein besonderes Problem, weil dort in inzwischen acht Bundesstaaten Cannabiskonsum freigegeben wurde, also Kiffen erlaubt ist. Auch in Deutschland soll der – allerdings medizinische – Cannabisgebrauch besser erforscht werden. Ärzte sollen Daten ihrer Cannabispatienten anonymisiert an das Bundesinstitut für Arzneimittel liefern.", "Bestimmte Diagnosen nennt das jetzt beschlossene Gesetz nicht. Welche Krankheiten kommen für eine Hanf-Behandlung in Frage? Therapeutische Effekte in mäßigem Umfang fanden die amerikanischen Wissenschaftler vor allem bei drei Gesundheitsstörungen: bei Erbrechen und Übelkeit infolge von Chemotherapie, bei chronischen Schmerzen und bei Patienten mit dem Nervenleiden Multiple Sklerose, die unter Spastik, unwillkürlichen Muskelverkrampfungen, leiden."], "Schlafstörungen bessern sich - vielleicht": ["Ein günstiger Effekt bei anderen Leiden ist dagegen nach Ansicht der Akademie nicht eindeutig bewiesen. Es gebe Hinweise darauf, dass Cannabinoide Schlafstörungen bei Glieder- und Muskelschmerzen (Fibromyalgie), Schlafapnoe, Multiple Sklerose und Schmerzzuständen bessern können.", "Noch geringfügiger sind Belege dafür, dass Cannabis den Appetit von Patienten mit HIV oder Aids verbessern und Gewichtsverlust bremsen kann, Symptome von Tourette-Patienten verbessert sowie Angststörungen oder ein posttraumatisches Stress-Syndrom lindert. Keine hinreichenden Beweise gibt es, dass Hanf bei Krebs, Reizdarm, Epilepsie, dem Nervenleiden ALS oder bei Spastik infolge von Wirbelsäulenverletzungen hilft.", "Auf der anderen Seite müssen bei einer Verschreibung auch die Nebenwirkungen berücksichtigt werden. Rasch auftretende Probleme sind etwa Schwindel, Übelkeit und trockener Mund. Auch ein möglicher Rauschzustand (High) kann als unangenehm erlebt werden. Am schnellsten wirkt Cannabis, wenn es geraucht wird, was zu Reizungen der Atemwege führen kann."], "Cannabis kann mit anderen Mittel kombiniert werden": ["„Die Legalisierung hilft uns, Cannabis in den Behandlungsplan von Schmerzpatienten einzubauen“, sagt Ulrich Keilholz, Leiter des Krebszentrums der Berliner Charité. Er verspricht sich neue Therapiemöglichkeiten durch die Kombination mit anderen Schmerzmitteln. Eventuell müsse man dem Patienten mehr Zeit geben, sich auf die Wirkung einzustellen und selbst die richtige Dosis zu finden.", "Ein Problem mit pflanzlichen Arzneimitteln ist ihre schwankende Zusammensetzung, etwa, was den Gehalt an „therapeutischem“ THC angeht. Anders als ein synthetisches Mittel enthalten sie keine genau festgelegte Menge eines Wirkstoffs, sondern ein Gemisch. Marihuana („Gras“, getrocknete Blätter der Hanfpflanze) beinhaltet an die 400 Stoffe, darunter 70 Cannabinoide. Die Wirkungen und Wechselwirkungen dieser Substanzen sind noch nicht verstanden. Viel Arbeit für die Cannabis-Agentur. (mit dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/wissen/cannabis-in-der-medizin-heilkraut-hanf/13767338.html"]}