{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/themen/reportage/neuer-justizsenator-dirk-behrendt-der-anklaeger/14948126.html", "query_keywords": ["legal", "cannabis"], "creation_date": "08.12.2016", "last_modified": "08.12.2016", "crawl_date": "04.03.2021", "author_person": ["Werner van Bebber"], "author_organization": [], "news_keywords": ["Senat", "Kreuzberg", "Gruene", "Dirk_Behrendt", "pid14948126"], "content": {"title": "Dirk Behrendt - der Ankläger", "description": "Zu wenig Leute, Tote im Knast, Immobiliendeals: Seit Jahren kritisiert er die Berliner Justiz. Heute wird Dirk Behrendt selbst Senator. Ein schweres Amt – für einen Kreuzberger Grünen.", "body": {"": ["Es ist nicht bloß die Aussicht von hier oben. Es ist auch nicht das Bekenntnis eines Kreuzberger Grünen zu Kreuzberg, wo Berlin noch multikultiger ist als sonst. Dirk Behrendt hat eine juristische Begründung für den Treffpunkt, den er vorgeschlagen hat. Die hat mittelbar mit dem Kriegsdenkmal zu tun, das da oben gestrig in den Himmel ragt.", " Das Guss-Getüm oben auf dem Berg, grün, spitz und scharf an die „Befreiungskriege“ gemahnend, ist nämlich, wie Behrendt gern erläutert, so etwas wie Anlass und Geburtsort des Verwaltungsrechts. Und damit kennt sich der Verwaltungsrichter Behrendt aus. Heute wird der 45 Jahre alte Grünen-Politiker zum Justizsenator ernannt, genauer zum Senator für Justiz, Verbraucherschutz und Antidiskriminierung. Behrendt ist nach Wolfgang Wieland, dessen Referent er in der Zeit des kurzlebigen rot-grünen Senats 1991 war, der zweite grüne Justizsenator. Das kann spannend werden. Von hundert Juristen, sagt er selbst, seien achtzig eher auf das „Bewahren“ aus. Das ist nicht unbedingt der Ansatz der Berliner Grünen, schon gar nicht in diesem neuen, angeblich modellhaften Senat, der die Stadt verändern möchte. Es dürfte sich bald zeigen, ob und wenn ja, wo es knirscht zwischen dem energischen Vormann des linken Flügels bei den Grünen und dem ehrwürdigen Verwaltungsbetrieb mit Sitzen in der Salzburger Straße, an den über die Stadt verteilten Standorten der Gerichte und der Staatsanwaltschaften sowie den Gefängnissen.", " Oben auf dem Kreuzberg erläutert Dirk Behrendt, wie es zu der juristischen Bedeutung des Denkmals kam. Bis dicht an das Monument heran habe im späten 19. Jahrhundert jemand bauen wollen. Das untersagte das Polizeipräsidium per Verordnung, damit die Sicht auf das Denkmal frei blieb. Dann aber erklärte das Oberverwaltungsgericht die polizeiliche Verordnung für unwirksam: Die Polizei habe zur Gefahrenabwehr einzuschreiten – nicht aber, um ästhetische Interessen zu schützen. Daraus entwickelte sich dann das Baurecht, sagt Behrendt. Als er noch studierte, sei er in den Lernpausen oft hergekommen: „Ein schöner Spaziergang hier hoch“.", " Noch immer wohnt der neue Senator nicht weit weg von dem Monument auf der Erhebung, die eher ein Hügel ist als ein Berg. Aufgewachsen ist Behrendt in Reinickendorf, beide Eltern, sagt er, seien Sozialdemokraten. Seine Mutter war damals, in den frühen Achtzigern in Bonn bei der großen Friedensdemonstration dabei. Das war, als die eine Hälfte der SPD gegen die andere, konservativere Hälfte um Bundeskanzler Helmut Schmidt protestierte, weil Schmidt den Nato-Doppelbeschluss mit der Nachrüstung auf den Weg gebracht hatte. Zu Hause wurde viel über Politik diskutiert.", " Aus diesem Elternhaus kommend, machte Behrend sein Abitur an einer Gesamtschule im Märkischen Viertel. Er kenne auch den Teil Berlins, sagt er, der außerhalb des S-Bahn-Rings liege. Mit einem Lächeln erinnert sich Behrendt, wie ihn dann eine Berufsberaterin vom Jurastudium überzeugt habe. Ihr entscheidendes Argument sei gewesen, dass man als Jurist Politiker werden könne – und alles Mögliche andere.", " Er redet jedenfalls nicht wie jemand, der sich auf rechtlich geprüfte Formulierungen verlässt. Vielleicht ist es Talent, vielleicht die Erfahrung aus Jahren in der Kreuzberger Lokalpolitik. Jedenfalls gehört Behrendt zu den Leuten, die sich klar ausdrücken können, keine zögerlichen „ähs“ und „öhs“ verwenden und ihre Sätze zu Ende bringen. Das kann nicht jeder im Abgeordnetenhaus von sich sagen.", " Im Berliner Parlament hat Behrendt zehn Jahre lang die Rechts- und Innenpolitiker attackiert, vorzugsweise die der CDU. Das hat ihm Respekt eingebracht, auch von der Konkurrenz. Behrendt sei noch um Mitternacht im Haushaltsausschuss in der Lage, genauso hartnäckig nachzufragen wie schon am Nachmittag, sagt eine Rechtspolitikerin der CDU. Einige hundert Anfragen an die Verwaltung sind im Parlamentsarchiv unter seinem Namen zu finden, darunter Kreuzberger Themen – da liegt sein Wahlkreis, seine Bastion – aber auch etliche, in denen es um die Personalproblematik juristischer Institutionen geht, um Häftlinge, die im Gefängnis gestorben sind, und die Todesursachen. Ganz besonders hartnäckig ging er CDU-Kurzzeit-Justizsenator Michael Braun an. Der hatte im Dezember 2011 nach knapp zwei Wochen sein Amt als Senator für Justiz und Verbraucherschutz aufgegeben. Zuvor war ihm vorgeworfen worden, er habe als Notar an fragwürdigen Immobiliengeschäften mitgewirkt. Rechtlich nachzuweisen war ihm nichts. Doch dem Senat stellte Behrendt damals die boshafte Frage: „Macht Regieren Notare reich?“", " Von diesem Donnerstag an gehört Behrendt selbst zu denen, die solche Fragen beantworten müssen. Justizsenatoren gehören normalerweise nicht zu den Revolutionären, doch Behrendt hat noch nicht einmal seine Ernennung abgewartet und sich schon einmal vorgewagt. Er will etwas gegen die hohe Zahl von Schwarzfahrern tun, die in Haft sind, weil sie Geldstrafen nicht bezahlt haben. Damit handelte er sich die Überschrift „Keine Haft mehr für Berliner Schwarzfahrer“ ein. „Unrealistisch“, kommentiert trocken Behrendts Vorgänger im Amt, Thomas Heilmann. Seit 40 Jahren, sagt Heilmann, gebe es bundesweit Versuche, die Haft für Schwarzfahrer abzuschaffen – alle seien im Sande verlaufen.", " Doch ginge es einfach, was wäre daran noch revolutionär?", " Behrendt hat mit seinen Grünen vor, ein paar Debatten zu führen, die einen Teil der Stadt gegen den anderen aufbringen. Explosiv ist weniger der Absatz der Koalitionsvereinbarung, in dem es um die Rechtspolitik geht – da ist von schnelleren Verfahren, der Personalausstattung der Gerichte und Vollzugsanstalten die Rede. Die geplante Freigabe des Cannabis-Konsums findet sich als politisches Projekt im Absatz über die Gesundheitspolitik. Es ist ein Projekt der Grünen, und so wird im Abgeordnetenhaus wohl auch der Senator für Justiz und Verbraucherschutz dafür streiten müssen. „Die Koalition wird ein Konzept für die Durchführung eines wissenschaftlich begleiteten Modellprojekts zur kontrollierten Abgabe von Cannabis an Erwachsene erarbeiten und sich für dessen gesetzliche Absicherung einsetzen.“ Das heißt: „Legalize it“ mit Hilfe der Wissenschaft. Behrendt hat damit kein Problem, im Gegenteil. Es sei klar, dass es problematische Auswüchse bei Jugendlichen gebe, sagt er. Umso wichtiger sei es, den Verkauf zu kontrollieren – genau wie beim Alkohol. „Wir versprechen uns davon mehr Jugendschutz statt weniger.“", " Und auch ein anderes Behrendt-Projekt dürfte die bürgerlichen und konservativen Reste Berlins provozieren: die Regenbogenhauptstadt und deren geplanter Ausbau. Die im rot-rot-grünen Regierungskonzept angesprochene „Vielfalt von Lebensentwürfen“ ist so groß, dass die Abkürzung inzwischen sieben Buchstaben umfasst: LSBTTIQ* – Lesben, Schwule, Bi- und Transsexuelle, Transgender, Intersexuelle, Menschen, die sich als Queer verstehen. Auch unter Liberalen gibt es seit dem Sieg von Donald Trump eine Diskussion darüber, ob die Betonung des Themas sexuelle Identität in den politischen Debatten nicht dazu geführt habe, dass sich nun andere gesellschaftliche Gruppen ausgegrenzt fühlen, alte weiße Männer nämlich, und deshalb den Populisten zuneigten. Damit kann Behrend nichts anfangen: „Wir müssen uns nicht entschuldigen, wenn wir menschlich miteinander umgehen“, sagt er.", " Behrendt kann aber auch scharf werden, rhetorisch. Und angreifen, politisch. Seine Parteifreunde wissen es genau. Vor fünf Jahren führte er den Aufstand des linken Flügels gegen die gerade neu gewählten Realo-Fraktionschefs Ramona Pop und Volker Ratzmann an. Zur Eröffnung des Streits veröffentlichte Behrendt ein heute noch im Netz zu findendes Papier mit der Überschrift „Warum regiert eigentlich Henkel? Die grüne Hilfe zum schwarzen Erfolg“. Ein Papier voller Spitzen gegen Ratzmann, der in den Jahren zuvor angeblich die Verbindung zur CDU zu stark intensiviert und die Grünen in Richtung Mitte zu bewegen versucht hatte. Behrendt forderte, dass der linke Flügel an der Fraktionsführung beteiligt werde. Minderheitenpositionen dürften nicht länger ausgegrenzt werden.", " Der Streit machte die Realos fassungslos. Behrendts ehemaliger Chef Wolfgang Wieland, inzwischen im Bundestag, versuchte zu vermitteln. Wenig später kapitulierte Ratzmann; heute arbeitet er in der baden-württembergischen Landesvertretung im Sinn des Ministerpräsidenten Winfried Kretschmann, der nicht Schwarz-Grün, sondern Grün-Schwarz hat Wirklichkeit werden lassen. Unter den Realos in der Berliner Grünen-Fraktion geht derweil die Hoffnung um, dass Behrendt für eine neue, flügelübergreifende Gemeinsamkeit zu gewinnen ist. Er habe doch sein Wunschamt, heißt es. Tatsächlich warb Behrendt, elegant im blauen Anzug, weißem Hemd und roten Schuhen, auf dem Grünen-Parteitag, für Einigkeit: Er wisse, dass die Grünen „nur gemeinsam“ Erfolg haben würden.", " Wie heftig Behrendts Attacke damals wirkte, lässt eine Bemerkung ahnen, die die frühere Abgeordnete und Vorgängerin von Pop und Ratzmann in der Fraktionsführung, Franziska Eichstädt-Bohlig, in einem Redebeitrag auf dem Grünen-Parteitag machte: „Jetzt müssen sich alle gemeinsam zusammentun“, sagte Eichstädt-Bohlig. Und dann, in Anspielung auf den Beitrag Behrendts in der Debatte: „Sogar Dirk“ habe doch eben gesagt, wie wichtig „Geschlossenheit“ sei.", " Unten, beim Italiener am Fuß des Kreuzbergs, bestellt sich Dirk Behrendt einen Café Americano mit Milch. Hier sei er öfter, sagt er – das hier ist sein Kiez, die Gegend mit guten Italienern, ansehnlichen Altbauten, immer mehr immer netteren kleinen Geschäften, alten Diesel-Mercedessen und Citroen DS in den Parktaschen und Oldtimer-Werkstätten im zweiten Hinterhof. Behrendt und Kreuzberg, das passt einfach. Er lebe hier nun schon mehr als die Hälfte seines Lebens, sagt er, und kommt ins Schwärmen: die Vielfalt, die Internationalität, die Lebendigkeit, trotz der massiven Gentrifizierung, und bei allen Problemen „am Kotti und am Görli“ sei Kreuzberg für ihn der interessanteste Bezirk. Behrendt und Kreuzberg waren bei der Wahl 2011 für 49,8 Prozent der Wählerstimmen gut. Bei der zurückliegenden Wahl war Behrendt nicht angetreten – wohl auch, weil sein Lebenspartner Daniel Wesener den Parteivorsitz aufgeben und ins Abgeordnetenhaus wollte.", " Einstweilen passt alles perfekt. Behrendt hat ein Amt, das er links-grün interpretieren kann. Hätte ihn, der sich auch mit der Innenpolitik gut auskennt, das Amt des Innensenators nicht gereizt?", " Bei den Verhandlungen sei das Ressort eben an die SPD gefallen, sagt Behrendt, er habe deshalb gar nicht ernsthaft darüber nachgedacht. Das stimmt zwar, doch eine vermutlich ebenfalls treffende Erklärung findet sich oben auf dem gusseisernen Mahnmal, in blauer Schrift auf grünlichem Grund. Nur zwei Worte: „Rigaer bleibt“.", " Gemeint ist die Rigaer Straße 94 in Friedrichshain, das Zentrum militanter Autonomer. Zuletzt hatte CDU-Innensenator Frank Henkel das Haus von mehreren Hundertschaften stürmen lassen, um Ordnung zu schaffen, und war gescheitert. Die „Rigaer“ mit ihren Projekten und ihrem Provokationspotential hat viele Fans in der linken Szene, wohl auch bei Grünen-Wählern. Und sie hat noch jeden Senator überstanden."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/rot-rot-gruen-in-berlin-zehn-fragen-zehn-antworten-zum-koalitionsvertrag/14859210.html"]}