{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/debatte-ueber-cannabis-legalisierung-warum-der-gras-boom-in-den-usa-nicht-aufzuhalten-ist/11778978.html", "query_keywords": ["marihuana", "hanf", "legal"], "creation_date": "14.05.2015", "last_modified": "14.05.2015", "crawl_date": "04.03.2021", "author_person": ["Lars Halter"], "author_organization": [], "news_keywords": ["Cannabis", "USA", "Obama", "pid11778978"], "content": {"title": "Warum der Gras-Boom in den USA nicht aufzuhalten ist", "description": "In Deutschland gibt es keine Mehrheiten für die Legalisierung von Cannabis. In den USA ist die Droge in zwei Staaten legal. Wieso regeln die Amerikaner das anders?", "body": {"": ["Es war sein dritter Auftritt beim traditionellen Gridiron-Dinner vor der politischen Elite in Washington und Barack Obama versprach, dass diesmal mehr gelacht würde als sonst… „nicht weil ich lustiger geworden bin“, so der Präsident, „sondern weil Marihuana jetzt legal ist“. Obama macht gern Witze über Marihuana, obwohl es eigentlich nichts zu lachen gibt. Denn ausgerechnet der Präsident, der in jungen Jahren mit seiner „Choom Gang“ in Harvard nicht nur gelegentlich zum Joint griff, fährt eine antiquierte Drogenpolitik, die US-weit immer noch Hunderttausende von jungen Menschen ins Gefängnis bringt und Existenzen zerstört.", "Obama ist nicht der erste Präsident, für den Marihuana ein Thema ist. Bill Clinton gab schon 1992 im Wahlkampf zu, mit Marihuana experimentiert zu haben. Aus politischem Kalkül schob er damals ein, „nicht inhaliert“ zu haben. George W. Bush hat Erfahrungen mit Kokain. Die Frage nach Marihuana wollte er nie beantworten. Warum? „Weil ich nicht will, dass irgendein junger Mensch nachmacht, was ich damals getan habe“, so Bush – man kann das getrost als Bestätigung werten.Wer weiter in die amerikanische Geschichte eindringt, erfährt: George Washington behandelte seine chronischen Zahnschmerzen mit Marihuana und wusste bereits, dass weibliche Pflanzen einen höheren Wirkstoffgehalt haben. Thomas Jefferson baute Hanf an. Die Präsidenten Franklin Pierce, Zachary Taylor und Andrew Jackson berichteten, dass sie bei Truppenbesuchen mit den Soldaten Marihuana rauchten. Und John F. Kennedy kiffte, um seine schlimmen Rückenschmerzen aushalten zu können – wenige Jahre später war es Richard Nixon, der für Amerika den Drogenkrieg deklarierte."], "Der \"War on drugs\" ist kolossal gescheitert": ["Heute gilt der „War on Drugs“ als eine katastrophale Fehlentscheidung, und trotzdem geht die Verfolgung weiter. Dass nach jüngsten Volksentscheiden in den Bundesstaaten Washington und Colorado ungestört gekifft werden darf und zusätzlich in 18 Bundesstaaten (und der Hauptstadt Washington) Marihuana auf ärztliches Rezept erworben werden kann, täuscht nicht darüber hinweg, dass die Vereinigten Staaten auf dem Gebiet der Legalisierung noch lange nicht so weit sind, wie progressive Gruppen seit Langem fordern.Das mag überraschen, sagte Barack Obama doch bereits im ersten Jahr seiner Präsidentschaft: „Meine Regierung wird sich nicht von Ideologie leiten lassen, sondern von wissenschaftlichen Erkenntnissen.“ Letztere sind aber eindeutig: Marihuana wirkt gegen zahlreiche medizinische Probleme und ist, bei gelegentlicher Anwendung, weniger schädlich als manche Mittel, die legal erhältlich sind.", "Dennoch: Unter Obama wurden Drogendelikte bisher nicht weniger, sondern eher verstärkt verfolgt. Und trotz mehrfacher Zusage des Präsidenten, den Bundesstaaten die Entscheidung über deren Umgang mit der Pflanze zu überlassen, grätscht Washington immer wieder dazwischen. Die Folgen der anhaltend hartnäckigen Politik gegen Kiffer: Allein 750000 Amerikaner werden jährlich wegen Marihuana-Delikten zu Freiheitsstrafen verurteilt. Die Mehrheit von ihnen sind übrigens Schwarze, obwohl Weiße statistisch gesehen mehr Marihuana konsumieren – die überproportionale Strafverfolgung von Minderheiten ist auch in diesem Bereich nicht zu übersehen.", "Vor diesem Hintergrund hätte man von Barack Obama eine moderne Politik erwartet. Denn seinen eigenen Gesetzen zufolge, hätte er als kiffender Student mit einer einzigen Verhaftung seine Biografie riskiert. Einmal erwischt, wäre Obama im Gefängnis gelandet und hätte vermutlich dieselben Folgen erleben müssen, die heute noch das Leben von Millionen ansonsten unbescholtener Bürger zerstören: Verlust des Arbeitsplatzes, möglicherweise Obdachlosigkeit. Hätte die US-Regierung in den siebziger Jahren Marihuana so rigoros verfolgt wie heute, dann wäre Barack Obama heute nicht Präsident, sondern vorbestraft."], "Sogar Republikaner sind für \"legalize\"": ["Dass der Präsident auf dem Gebiet der Drogenpolitik bisher nicht radikal umgeschaltet hat, ist umso erstaunlicher, da er in diesem einen Fall sogar ungewöhnliche Zustimmung von der politischen Gegenseite erfahren würde. Rand Paul, wirtschaftsliberaler Republikaner aus dem Umfeld der Tea Party, fordert seit geraumer Zeit, Marihuana zu entkriminalisieren. Die republikanischen Präsidentschaftsbewerber Jeb Bush und Ted Cruz lehnen zwar persönlich den Gebrauch von Marihuana ab, wollen aber den Bundesstaaten erlauben, den Genuss frei zu regulieren.", "Wäre Marihuana legal und reguliert, könnte die Regierung darauf Steuern erheben. Was einst als illegale Droge verschrien war, könnte ein Wirtschaftszweig werden. Das Potenzial ist bekannt, denn seit der Legalisierung in Washington und Colorado haben sich dort Märkte gebildet, wie es sich im Mutterland eines freien Kapitalismus gehört. Colorado freut sich über 16 Millionen Dollar an jährlichen Steuereinnahmen, im ganzen Staat gibt es rund 500 Marihuana-Läden. Zu den größten gehört „Medicine Man“, ein Unternehmen, das drei Millionen Dollar in den Anbau investiert hat – die Gewächshäuser sind hochmoderne Labore, die von Cloud-Technologie gesteuert werden. Und die Befürchtung, dass der ganze Staat nur noch am Kiffen wäre, hat sich auch nicht bestätigt. Im Gegenteil: Unter Jugendlichen ist der Konsum von 25 auf 22 Prozent gesunken.Im Weißen Haus findet bislang dennoch kein Umdenken statt. Immerhin hat Barack Obama jüngst erklärt, der Kongress werde wohl die Gesetze ändern, wenn erst einmal genügend Bundesstaaten im Boot seien. Eigeninitiative lässt der Präsident aber weiterhin vermissen."]}}, "recommendations": []}