{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/hauptkommissar-aus-berlin-die-zustaende-am-goerlitzer-park-sind-eine-katastrophe/11453168.html", "query_keywords": ["haschisch", "legal", "weich droge"], "creation_date": "05.03.2015", "last_modified": "05.03.2015", "crawl_date": "04.03.2021", "author_person": ["Gerd Nowakowski"], "author_organization": [], "news_keywords": ["Polizei", "Dealer", "Hasenheide", "Karlheinz_Gaertner", "pid11453168"], "content": {"title": "\"Die Zustände am Görlitzer Park sind eine Katastrophe\"", "description": "Karlheinz Gärtner war 44 Jahre Zivilpolizist und Drogenfahnder in Berlin. Jetzt hat er seine Erlebnisse in einem Buch festgehalten. Es ist eine Anklage gegen wachsende Gewalt und wegsehende Politik.", "body": {"": ["Es sind die kräftigen Hände, an denen jene Emotionen abzulesen sind, die er seinen Worten verbietet. Mit kühlem Kopf, die Situation einschätzend, die eigenen Möglichkeiten analysierend, so wird man in 44 Dienstjahren, so muss man wohl sein, um als Drogenfahnder und ziviler Ermittler alles Elend und alle Gewalt zu überstehen. Aber die kräftigen Hände, die zucken zuweilen so, als wollten sie zupacken.", "Weil es doch darum geht, dass Menschen ohne Angst, ohne Bedrohung hier in Berlin leben sollen. Dafür ist Karlheinz Gärtner doch Polizist geworden vor so langer Zeit. Und am Ende seines Berufslebens, als Hauptkommissar, als Dienstgruppenleiter, will man sich nicht eingestehen, dass diese Welt nicht besser geworden ist trotz all des persönlichen Engagements. Seine Erlebnisse beim langen Kampf gegen das Verbrechen hat der Ur-Neuköllner aufgeschrieben. „Nachtstreife“ ist ein streitbares Buch, das sich wie eine Zeitreise durch Berlins Verbrechensszene liest. Da hat sich jemand Frust weggeschrieben, aber vor allem ist es ein Warnruf, nicht wegzuschauen oder sich die Verhältnisse schönzureden."], "Zu spüren ist ein Mitgefühl für Täter, die eigentlich Verlierer sind": ["Bei „tausend Festnahmen hörte ich auf zu zählen“, sagt der stämmige Mann, der auf Berlins Straßen so vieles gesehen hat – raffinierte Einbrecher, brutale Schläger, Mord und organisiertes Verbrechen. Aufgeben aber war nie eine Alternative für ihn, und vor allem hat er sein Mitgefühl nicht verloren. Vor allem für die Opfer von Gewalt und Straftaten. Die Oma, die brutal zusammengeschlagen und ihrer Rente beraubt wird; die Frau, die erniedrigt und geschlagen wird, oder der niedergestochene Ladenbesitzer. Zu spüren ist zugleich ein Mitgefühl für jene Täter, die eigentlich Verlierer sind, wie die Drogenabhängigen. Und da ist die Wut auf die Dealer, die menschenverachtend ihre Gewinne machen. Wie viele Junkies hat Gärtner immer wieder festgenommen, nach Ladendiebstählen oder Einbrüchen, um ihre Sucht zu finanzieren, die zwangsläufig gute Bekannte wurden, deren einziger Vertrauter er war, weil er ihnen nicht auch noch die Würde nehmen wollte. Bei so vielen hat er den körperlichen Verfall miterlebt, so viele hat er sterben sehen. „Das kommt einem ganz nahe“, erzählt er: „Manchmal konnte ich nicht schlafen vor Wut auf die Dealer.“", "In der Hasenheide in Neukölln hat er über zwei Jahrzehnte immer neue Generationen von Dealern erlebt. Erst waren es Deutsche, dann Türken, später Araber, schließlich Afrikaner. Stören, vertreiben, die Szene der Kleinstdealer in Bewegung halten, mehr haben sie nicht erreichen können – bis auf die Zeit, als sie es mit Videoüberwachung schafften, an die Hintermänner heranzukommen. Aber das wurde verboten, wegen des Datenschutzes. Könnten ja unbescholtene Spaziergänger auf den Aufnahmen sein. Er schüttelt immer noch den Kopf. Als ob sie Spaziergänger interessiert hätten, sagt der Mann, der in Einzelfällen 150 Kilo Haschisch beschlagnahmen konnte. Das sind die Momente, wo wieder die Hände zucken, weil es ihn innerlich aufwühlt."], "Keine Illusionen macht sich Gärtner über eine Freigabe von weichen Drogen": ["So wie die Zustände am Görlitzer Park, die er eine „Katastrophe“ nennt. Zu lange seien die „Rechtsbrüche“ geduldet und den Dealern der Park überlassen worden. „Die chaotischen Zustände waren nicht hinnehmbar“, sagt er. „Da verfallen Wertmaßstäbe.“ Der rechtstreue Bürger frage sich, warum er sich an Gesetze halten soll, wenn Dealer nach jeder Festnahme sofort wieder freikämen. „Ist doch klar, dass dann bei den Beamten auch keine Arbeitswut aufkommt“, spricht er über demotivierte und demoralisierte Kollegen. Den massiven Einsatz der Polizei im Görlitzer Park unterstützt er, dieser sei aber viel zu spät erfolgt. Keine Illusionen macht sich Gärtner darüber, was eine Freigabe von weichen Drogen bewirke, wie sie die Kreuzberger Grünen wünschen. Dann werde weiter gehandelt, nur dass die Dealer auf härtere Drogen umsteigen, ist sich der Ex-Fahnder sicher.", "Sein Buch ist eine Anklage gegen die Verhältnisse, die sich kaum ändern, und ein Einsatz für frustrierte Polizisten. Die sich im Stich gelassen fühlen von der Politik, auch von den Gerichten. Dort würden teilweise die nach langer Fahndung und teilweise unter Einsatz des eigenen Lebens festgenommenen Schwerkriminellen zuvorkommender behandelt als die Polizisten. Gärtner beschreibt Szenen einer Demütigung, wenn die aussagenden Polizisten von Mitgliedern arabischer Großfamilien beleidigt und drangsaliert werden, ohne dass die Richter eingreifen. „Die haben uns zur Schnecke gemacht“, bis die Polizisten sich krankschreiben lassen, um nicht mehr erscheinen zu müssen, grollt er über einen Großprozess, wo die sieben Angeklagten einer Familie gleich vierzehn Anwälte an ihrer Seite hatten. Gärtner wünscht sich, dass endlich Täter belegen müssen, woher sie das Geld für diese hochbezahlten Spitzenanwälte haben, aber auch für große Limousinen und teure Häuser, obwohl sie offiziell Sozialhilfeempfänger sind.", "Die Politik mache sich „mit Sicherheit“ etwas vor über die wahren Zustände, über die zunehmende Verrohung und Brutalisierung von Alltagssituationen, sagt Gärtner, der selbst in der CDU engagiert ist. Auch den Innensenator Frank Henkel (CDU) nimmt er nicht aus. Der hat als Oppositionsführer seinem Amtsvorgänger Ehrhart Körting (SPD) Versagen beim Kampf gegen das Verbrechen vorgeworfen, während er nun „die Kriminalitätsstatistik besser redet, als sie ist“.", "Hat sich denn nichts verbessert? Das „Intensivtäterprogramm“, wo heranwachsenden Kriminellen schneller als früher die rote Karte gezeigt wird, zählt Gärtner zu den Erfolgen. Aber die Politik habe über Jahrzehnte nicht reagiert, obwohl klar war, dass es hier 10 bis 15 schwerkriminelle arabischstämmige Großfamilien gebe. Inzwischen sei die dritte Generation als Kriminelle aktiv; mit den Vätern und Großvätern als erfolgreiche Vorbilder. Diese würden inzwischen als Unternehmer auftreten und haben das illegal erworbene Vermögen im normalen Wirtschaftsleben investiert. Gärtner selbst hätte sich früher gewünscht, dass sein Sohn ebenfalls Polizist wird – heute ist er froh, dass der sich anders entschied."], "Er kann nicht verstehen, warum Messertragen in der Stadt nicht längst verboten ist": ["Karlheinz Gärtner hat nicht nur Verbrecher gejagt, er hat in Neukölln einiges getan, um die Feindstellung zwischen den migrantischen Kids und der Polizei aufzubrechen. Zusammen mit Fadi Saad, einst Mitglied einer kriminellen Jugendbande, inzwischen selbst Polizist, hat er Fußballturniere und Begegnungen organisiert und darüber ein Vertrauensverhältnis zu den Jugendlichen aufgebaut. Hat Respekt gegeben, aber auch eingefordert, weil das einseitig nicht funktionieren kann.", "Die zu beobachtende Brutalisierung bei Alltagskonflikten bedrückt Gärtner; vor allem die hohe Zahl von Messerattacken. Er kann nicht verstehen, warum Messertragen in der Stadt nicht längst verboten ist. Auch fordert er strengere Strafen: Jeder Angriff mit dem Messer müsse als versuchte Tötungsabsicht gewertet werden, mit zwingender U-Haft und Strafe von mindestens einem Jahr. Immer wieder aber hat er erlebt, dass Opfer wochenlang im Krankenhaus um ihr Leben kämpfen, während der Täter wenige Stunden danach wieder freigelassen wird, weil der Richter bei festem Wohnsitz keine Fluchtgefahr erkennen kann. „Da werden übelste Attacken juristisch runterdefiniert“, grollt Gärtner.", "Das Misstrauen, die hasserfüllte Ablehnung, wenn er seinen Job machte, das hat ihm zuletzt am meisten zugesetzt. Nicht nur, dass er immer häufiger beleidigt wurde, dass vor allem migrantische Berliner keinerlei Respekt zeigen, den sie für sich selbst reklamieren. Häufig hat er erlebt, dass sich bei Festnahmen blitzartig Dutzende Menschen sammelten und Stimmung gegen die Polizisten machen. „Warum wir eingreifen, interessiert nicht“. Bei seinem letzten Einsatz habe eine Frau ihn in aggressivster Weise beschimpft, während sie gleichzeitig mit dem Handy filmte. Angesichts dessen ruhig zu bleiben, sei ihm zunehmend schwergefallen, gesteht er. Anders als viele seiner Kollegen ist er deswegen grundsätzlich dafür, dass Polizisten mit Körperkameras ausgerüstet werden. „Das klärt Situationen.“ Und hilft vor Gericht, wenn Beamte sich vor Gericht wegen Polizeigewalt und Willkür verteidigen müssen.", "Karlheinz Gärtner stellt das Buch am Freitag, 6. März, im „Heimathafen Neukölln“, Karl-Marx-Straße 141, vor, 20 Uhr."]}}, "recommendations": []}