{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/beginnt-jetzt-der-kiffer-wahlkampf-2016-das-kommt-gar-nicht-in-die-tuete/12381090.html", "query_keywords": ["hanf", "entkriminalisierung", "legal", "weich droge", "cannabis", "marihuana"], "creation_date": "28.09.2015", "last_modified": "28.09.2015", "crawl_date": "25.02.2021", "author_person": ["Thomas Lackmann"], "author_organization": [], "news_keywords": ["Cannabis", "Legalisierung", "Drogenpolitik", "pid12381090"], "content": {"title": "Das kommt gar nicht in die Tüte", "description": "Während die Berliner SPD überlegt, ob Cannabis entkriminalisiert werden soll, bekräftigt die CDU mit einer neuen Forsa-Umfrage ihre Position dagegen.", "body": {"": ["Die Nachricht klingt zuerst, wenn man nicht so gut rechnen kann, wie eine Fanfare der Hippie-Republik Deutschland: Für die legale Abgabe von Cannabisprodukten an volljährige Bürger stimmen, so lautet die Hochrechnung einer aktuellen Forsa-Umfrage unter 1006 Hauptstadtbewohnern, mittlerweile 39 Prozent aller Berliner. Beim genauen Blick auf das von der CDU bestellte Meinungsbild drängt sich dann doch eine andere Aussage in den Vordergrund: Offenbar gibt es in dieser Stadt keine Mehrheit für das Entkriminalisieren „weicher“ Drogen, 45 Prozent befürworten lediglich den medizinischen Marihuana-Einsatz, 16 Prozent votieren für Totalverbot.", "Nur bei den unter 30-Jährigen sowie bei grünen und linken Wählern plädiert über die Hälfte für Cannabis-Freigabe (SPD-Leute: 29 Prozent). Die Forsa-Erhebung scheint Ansichten des CDU-Generalsekretärs Kai Wegener zu bestätigen, der im Mai vor der Legalisierung als „gefährlichem Irrweg“ gewarnt hatte – worauf die SPD ihren Mitgliedern das Thema für die Wahl 2016 vorschlug.", "Werden da jetzt bereits rauchende Wahlkampf-Colts gegen qualmende Tüten in Stellung gebracht? Das Forsa-Büro jedenfalls bestätigt die Güte seiner Statistik. Klar, alle Bezirke samt Friedrichshain-Kreuzberg seien hier einbezogen, „ein kleines Abbild Berlins“. Bei 1000 Befragten müsse man freilich plus/minus drei Prozent Fehlerquote einkalkulieren.", " Zweifel an der Umfrage sind auch von Georg Wurth, dem Inhaber des Deutschen Hanfverbandes, nicht zu hören. Mit „etwas Berlin-Bonus“ entspreche „39 Prozent pro“ dem Trend im Bund, wo 2010 noch 19 und vier Jahre später bereits 30 Prozent so votierten. Nachdem Bayerns SPD vor zwei Monaten für Entkriminalisierung gestimmt habe und Berliner Genossen sich wohl bald anschlössen, stehe die CDU demnächst in Berlin mit ihrem Nein allein.", "Scharfe Kritik am Umfragezuschnitt übt allerdings Sascha Langenberg, Friedrichshain-Kreuzbergs Bezirkssprecher. „Die Fragestellung, ob man den Schwarzmarkt beseitigen will, hätte zu anderen Ergebnissen geführt“, zitiert er seine Chefin Monika Hermann. Bei dem Modellversuch der Bezirksbürgermeisterin, für den der Antrag derzeit im Bonner Bundesamt geprüft werde, gehe es darum, „den Schwarzmarkt auszutrocknen und zu kontrollieren“. Thomas Isenberg, SPD-Drogenexperte, nennt die CDU-Forsa-Fragen sogar „einseitig, falsch, tendenziös, angstschürend“. Die SPD wolle keine Komplettfreigabe, sondern „kontrollierte Produktion und Abgabe“. Mit ihrer „verfestigten Position“ erweise sich die CDU als eine Partei, „die in den Großstädten nicht angekommen ist“."]}}, "recommendations": []}