{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/bezirksamt-will-coffeeshop-antrag-noch-im-juni-versenden-kreuzberg-bringt-cannabis-modellversuch-auf-den-weg/11917820.html", "query_keywords": ["legal", "cannabis"], "creation_date": "15.06.2015", "last_modified": "15.06.2015", "crawl_date": "05.03.2021", "author_person": ["Thomas Loy"], "author_organization": [], "news_keywords": ["Kreuzberg", "Coffeeshop", "pid11917820"], "content": {"title": "Kreuzberg bringt Cannabis-Modellversuch auf den Weg", "description": "Teilnehmer müssen älter als 18 sein und im Bezirk wohnen. Die Drogenszene im Görlitzer Park wird kaum tangiert, denn hier kaufen vor allem Touristen ein.", "body": {"": ["Der Antrag zur legalen Abgabe von Cannabis in Friedrichshain-Kreuzberg ist fertig. Das bestätigte Bezirksamtssprecher Sascha Langenbach. Der Projektantrag umfasse 30 Seiten und könne in den nächsten Tagen an das Bundesamt für Arzneimittel und Medizinprodukte abgeschickt werden. Inhaltlich geht es um einen Modellversuch, in dem Cannabis von einem begrenzten Teilnehmerkreis legal erworben werden kann. Wie groß dieser Kreis sein wird, ist noch unklar. \"Generell sind alle im Bezirk gemeldeten Erwachsenen teilnahmeberechtigt\", sagte Langenbach."], "Der Preis soll leicht über Schwarzmarktniveau liegen": ["Wer mitmacht, muss sich verpflichten, den Stoff sicher aufzubewahren und nicht weiterzuverkaufen. Um keinen Anreiz für den Schwarzmarkthandel zu bieten, soll das legale Cannabis geringfügig teurer sein als auf dem Schwarzmarkt. Die Teilnehmer könnten aber sicher sein - anders als auf dem Schwarzmarkt -, dass sie ein \"qualitätsgeprüftes Produkt\" erhalten, also keinen \"gestreckten\" Stoff. Vier bis fünf Abgabestellen - auch Coffeeshops genannt - sollen sich über den Bezirk verteilen, aber nicht im Görlitzer Park, hieß es aus dem Bezirksamt. Der Modellversuch soll vor allem dazu dienen, Jugendliche über die Gefahren des Cannabis-Konsums aufzuklären. Das Bezirksamt räumt ein, dass wegen des \"wissenschaftlichen Settings\" des Modellprojekts die ursprüngliche Intention, einen Beitrag zur Lösung der Drogenproblematik im Görlitzer Park zu leisten, nicht mehr erreicht wird. Die meisten Kunden seien Touristen."], "Mögliche Gewinne fließen in die Aufklärung": ["Der Antrag wurde vom Zentrum für interdisziplinäre Suchtforschung (ZIS) der Universität Hamburg fachlich unterstützt. Zugleich arbeiteten verschiedene Berliner Fachbehörden und -verbände an der Ausarbeitung mit. Auf ein externes Gutachten zur Untermauerung des Antrags - Kosten: rund 43.000 Euro - wurde nach Auskunft des Bezirksamtes verzichtet. Die staatlichen Abgabestellen müssen sich später aus dem Verkauf von Cannabis finanzieren. Mögliche Überschüsse sollen für Kampagnen zum Jugendschutz ausgegeben werden.", "Das Hamburger ZIS hatte im Jahr 1997 für das Land Schleswig-Holstein einen Modellversuch zur Cannabis-Freigabe beantragt. Das Bundesamt hatte den Antrag damals abgelehnt, mit der Begründung, dass ein illegaler Weiterverkauf nicht verhindert werden könne."]}}, "recommendations": []}