{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/das-wettrennen-ums-gras-deutsche-gruender-hoffen-auf-das-grosse-cannabis-geschaeft/24276474.html", "query_keywords": ["hanf", "thc", "entkriminalisierung", "legal", "cannabis", "marihuana"], "creation_date": "01.05.2019", "last_modified": "01.05.2019", "crawl_date": "05.03.2021", "author_person": ["Oliver Voß"], "author_organization": [], "news_keywords": ["Cannabis", "Farmako", "Diemer", "", "pid24276474"], "content": {"title": "Deutsche Gründer hoffen auf das große Cannabis-Geschäft", "description": "Bekannte deutsche Gründer steigen in den Cannabis-Markt ein. Sie wollen auch in die Forschung investieren und erwarten einen Millionenumsatz.", "body": {"": ["Sebastian Diemer gehört zu der Sorte Gründer, die ihren Erfolg gern zur Schau stellen. Oft veröffentlicht er im Internet Fotos von seinem schwarzen Ferrari 488 und zeigt in kurzen Videoclips, dass man damit auf dem Tacho die Marke von 300 km/h knacken kann. Auch im Geschäftsleben kann es ihm gar nicht schnell genug gehen. Der 32-Jährige hat schon mehrere Firmen gegründet, darunter Kreditech. Die Kreditplattform war das erste große Finanz-Start-up. Nun hat Diemer eine neue Branche entdeckt, in der er wieder ein Vorreiter sein könnte: Mit Farmako möchte er einen deutschen Cannabis-Konzern hochziehen.", "„Das ist die wahrscheinlich größte Chance meines Lebens“, sagt Diemer. Andere sehen es ähnlich, das mögliche Zukunftsgeschäft lockt derzeit viele bekannte Gründer vom Noch-Chef der Umzugsplattform Movinga, Finn Hänsel, über Lieferheld-Gründer Nikita Fahrenholz bis zum früheren Youporn-Betreiber Fabian Thylmann. Ihr Vorbild ist Kanada, wo nach der Legalisierung in Rekordzeit eine riesige Cannabisbranche entstand. „Die Industrie dort ist innerhalb von drei Jahren von 170 Millionen Euro auf 30 Milliarden gewachsen“, schwärmt Diemer. Konzerne wie Aurora und Canopy sind teilweise Milliarden wert. Auf einen ähnlichen Erfolg hofft auch Diemer: „Ich erwarte, dass Farmako die Summe aller meiner bisherigen Unternehmen in den Schatten stellt“."], "Seit zwei Jahren für medizinische Zwecke erlaubt": ["Zunächst setzt er auf medizinisches Cannabis. Seit gut zwei Jahren dürfen Ärzte Hanf-Blüten verschreiben, im Vorjahr wurden etwa 185.000 Rezepte ausgestellt. Doch bei der Abgabe in Apotheken soll es immer wieder haken. „Die Märkte sind derzeit komplett trocken“, sagt Diemer. Nachdem Kanada Marihuana auch für den Freizeitkonsum erlaubt hat, fällt einer der Hauptlieferanten weg, da die dortigen Produzenten selbst den Bedarf des Heimatmarktes nur schwer decken können. Und deutsches Cannabis wird frühestens Ende kommenden Jahres geerntet. Die Vergabe verzögerte sich mehrfach, erst Anfang April wurden Lizenzen für den Anbau von insgesamt sieben Tonnen über vier Jahre vergeben.", "Die Lücke will Farmako füllen. Das Start-up hat mit einer polnischen Firma einen Vertrag über die Lieferung von 50 Tonnen vereinbart. „Das ist der größte Liefervertrag in der Historie der Cannabisindustrie“, tönt Diemers Kompagnon Niklas Kouparanis. Und das sei nur der Anfang. Denn den reinen Cannabis-Handel halten sie eigentlich für nicht besonders lukrativ. Gewächshäuser sind für Diemer nur ein „Klotz am Bein“. Der Anbau sei nichts anderes, als Tomaten oder Bananen zu pflanzen. „Unser Anspruch ist es auch nicht, der größte Blütenhändler zu werden“, sagt Diemer. Die Einnahmen nimmt Farmako zum Start mit, solange damit Geld zu verdienen ist, um mit den Gewinnen noch lukrativere Geschäfte zu entwickeln."], "Cannabis kaum erforscht": ["Denn das Start-up sieht sich vor allem als Pharmaunternehmen, das auf Forschung und Entwicklung setzt. Durch das lange Verbot wurde Cannabis über Jahrzehnte kaum erforscht. Nun wollen die Gründer eine „Aufholjagd“ starten. Doch wie will ein kleines Start-up bei der Medikamentenentwicklung gegen die etablierten Pharmakonzerne mit ihren Milliardenbudgets bestehen? „Als wir mit Fintech angefangen haben, war die Situation ähnlich“, sagt Diemer. Es gab die großen Banken mit enormen Ressourcen und einer Vielzahl an Bremsern und Bedenkenträger. „Damals wussten alle, dass alles, was wir machen wollten, nicht geht, nur wir wussten das nicht und haben es einfach gemacht“, erinnert sich Diemer.", "Ein erstes Patent hat Farmako schon angemeldet. Dabei geht es um ein Verfahren zur synthetischen Herstellung der Cannabiswirkstoffe: Bakterien die sonst für die Tequila-Herstellung Zucker in Alkohol umwandeln, werden genetisch so verändert, dass sie Cannabinoide wie THC oder CBD herstellen. Noch in diesem Jahr wollen die Frankfurter mit der Herstellung beginnen und einen Interessenten aus Kanada beliefern. Diemer und sein Team tüfteln an verschiedenen eigenen Produkten die Cannabiswirkstoffe Menschen näher bringen sollen, die bislang vom Kifferimage abgeschreckt sind. Neben Fertigarzneien könnten das auch Nahrungsergänzungsmittel sein."], "Cupcakes und Cocktails mit CBD": ["Dabei setzen sie insbesondere auf den Wirkstoff Cannabidiol (CBD). Der wirkt im Gegensatz zu THC nicht psychoaktiv, sondern entspannend und soll beispielsweise auch bei Muskel- oder Gelenkschmerzen helfen. Schon jetzt ist CBD als Öl oder in Kapseln erhältlich, selbst die großen Drogerieketten verkaufen Produkte wie CBD-Kaugummis. In den USA ist der Hype um den Stoff noch viel größer, dort sind Cannabidiol-Cupcakes der letzte Schrei und hippe Bars locken mit CBD-Cocktails. Doch zuletzt untersagten die New Yorker Gesundheitsbehörden den Verkauf solcher Produkte. Auch hierzulande bewegen sich die Anbieter in einer Grauzone. Die EU berät derzeit darüber ob es sich um „neuartige Lebensmittel“ handelt, die erst geprüft werden müssen. In Bayern und Baden-Württemberg hat die Polizei im April Razzien durchgeführt. In Berliner Spätis hat die Polizei auch schon das dort populäre CBD-Gras, Marke „Bunte Blüte“, beschlagnahmt."], "Kritik an Anbaubedingungen": ["Das ist nicht das einzige Risiko für die Milliardenträume des Gelegenheitskiffers Diemers. Beim legalen Geschäft mit Medizinalhanf gibt es auch erste Zweifler, wie Michael Knodt, als langjähriger Leiter des Hanf-Journals einer der profiliertesten Szenekenner in Deutschland. Knodt hat sich nun auch den geplanten Import von 50 Tonnen Cannabis genauer angesehen. Dabei fand er heraus, dass es auf dem Gelände in Nordmazedonien, wo der Hanf angeblich angebaut werden soll, seit den siebziger Jahren eine Giftmüllhalde gibt, auf der große Mengen eines verbotenen Insektizids lagern. Dort stehe nur das Bürogebäude der Partnerfirma entgegnet Farmako, die Kultivierung finde an einem anderen Standort statt, der aus Gründen der Geheimhaltung nicht genannt werden darf. „Zudem findet die Kultivierung von Pflanzen ausschließlich in sterilisierten Kokosfasern und in einem abgeschlossenen System mit Luftfilterung statt.“", "Immer wieder polarisiert Diemer in der Gründerszene. Als er für den Aufbau von Farmako von Berlin nach Frankfurt/Main zog, veröffentlichte er einen langen Abschiedstext. „Ich bin kein Freund von exzessivem Feminismus und freue mich auf Männer die wie Männer aussehen und andersherum bei den Damen“, hieß es da. Zudem warf er den Berlinern vor, zwar viel zu brainstormen, aber wenig auf die Reihe zu bekommen."], "Konkurrenzkampf und Ideenklau unter Gründern": ["Er ist noch aus anderen Gründen umstritten: „Klaut Sebastian Diemer seine Startup-Ideen von anderen?“, titelte das Fachmagazin „Gründerszene“ Ende 2018. Mehrere Gründer warfen ihm vor, für seine Firmen Wirkaufendeinenflug, Finiata oder Digitalkasten Ideen von Konkurrenten abzukupfern. Die Praxis, Geschäftsmodelle zu kopieren, ist an sich nicht neu. Oliver Samwers Rocket Internet, wo auch Diemer sein Handwerk gelernt hat, ist damit groß geworden. Allerdings soll Diemer oft zunächst auch mit anderen über eine gemeinsame Gründung oder finanzielle Beteiligung gesprochen haben, um dann plötzlich doch allein aktiv zu werden.", "So war es offenbar auch bei Farmako. Hier sprach der Chef der Umzugsplattform Movinga Finn Hänsel im vergangenen Jahr mit Diemer über seine Pläne für ein Cannabis-Start-up. Umso überraschter war Hänsel, als Diemer kurz darauf schon ein entsprechendes Unternehmen gegründet hatte. Der wiederum entgegnet, Hänsel habe nicht gleich einsteigen können, da er bei Movinga gebunden war. Und Diemer konnte es gar nicht schnell genug gehen: Schon 24 Stunden nachdem er mit Niklas Kouparanis – der damals noch beim Konkurrenten Cannamedical war – über den neuen Markt gesprochen hatte, gründeten beide Farmako."], "Milliardenmarkt könnte Platz für alle bieten": ["Doch nun steigt auch Hänsel in das Geschäft mit medizinischem Cannabis ein. Er hat die Firma Sanity Group gegründet und einen mittleren einstelligen Millionenbetrag als Startkapital erhalten. Zu den Geldgebern gehört neben Holtzbrinck Ventures auch Casa Verde, der auf Cannabis spezialisierte Investmentfonds von Hip-Hop-Star Snoop Dogg. Noch begleitet der Movinga-Chef den Übergang in seinem bisherigen Unternehmen, doch im Mai will er seine Arbeitszeit dort reduzieren und mit dem neuen Start-up durchstarten.", "Das Thema hat ihn schon früher beschäftigt: Als Kreisvorsitzender der Jungen Union Flensburg hatte sich Hänsel für die Entkriminalisierung von Cannabis stark gemacht und in einem Antrag den legalen Verkauf in Apotheken und Coffeshops gefordert. Auch mit dem Thema Konkurrenzkampf kennt er sich aus. Lange hatte sich Movinga einen Streit mit dem Umzugsstart-up Move24 geliefert – Kopiervorwürfe gab es hier ebenfalls. Letztlich siegte Hänsel: Der Wettbewerber musste aufgeben, Movinga übernahm die Reste. Allerdings könnte es diesmal anders laufen. „Das ist kein Markt, in dem es nur einen Gewinner gibt“, glaubt Hänsel. Es könnte also Platz für beide Start-ups sein – wenn sich der erhoffte Milliardenmarkt denn entwickelt."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/tempelhofer-feld-berlins-gruene-wollen-cannabis-oeffentlich-anbauen-lassen/24124314.html"]}