{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/gesellschaft/panorama/verkehrsgerichtstag-in-goslar-experten-fordern-fahrverbote-fuer-cannabis-patienten/20879238.html", "query_keywords": ["legal", "thc", "cannabis"], "creation_date": "24.01.2018", "last_modified": "24.01.2018", "crawl_date": "26.02.2021", "author_person": ["Peter Mlodoch"], "author_organization": [], "news_keywords": ["Cannabis", "Hanf", "Auto", "Verkehr", "Gesundheit", "pid20879238"], "content": {"title": "Experten fordern Fahrverbote für Cannabis-Patienten", "description": "Wer Cannabis auf Rezept konsumiert, darf laut Gesetz weiter Auto fahren. Mediziner und Juristen kritisieren das. Der Verkehrsgerichtstag will das Thema diskutieren.", "body": {"": ["Die ersten Apotheken in Niedersachsen und Bremen melden bereits Lieferprobleme. Die Freigabe von Cannabis zu medizinischen Zwecken hat bei betroffenen Patienten einen Boom ausgelöst. Mehr als 13000 Anträge auf Kostenerstattung sind bei den gesetzlichen Krankenkassen inzwischen eingegangen. Anders als Leute, die Cannabis illegal konsumieren, dürfen sie Auto fahren, solange sie keine Ausfallerscheinungen haben. Genau davor waren Experten jedoch und fordern, dass therapeutische Ziele nicht zu einer Bevorzugung von Autofahrern führen dürften. Der Verkehrsgerichtstag in Goslar will ab Mittwoch über das Problem diskutieren.", "„Für die Feststellung der Verkehrssicherheit macht es aus toxikologischer Sicht keinen Unterschied, ob vor Antritt der Fahrt Cannabisblüten aus der Apotheke oder Cannabisblüten aus dem Coffeeshop geraucht wurden“, sagt der Düsseldorfer Rechtsmediziner Thomas Daldrup. Die benebelnde Wirkung sei in beiden Fällen die gleiche. Daldrup, Referent im Goslarer Cannabis-Arbeitskreis, kritisiert die gesetzlich erlaubten Abgabemengen als zu hoch: „Weder äußerlich noch analytisch lässt sich medizinisches Cannabis von dem auf der Straße erhältlichen Produkten zweifelsfrei unterscheiden.“ Auch die Untersuchung von Blut oder Urin führe zu keiner Klärung."], "Straßenverkehrsgesetzt drückt ein Auge zu": ["Das Straßenverkehrsgesetz drückt dagegen ein Auge zu. Paragraf 24a, der neben dem Fahren mit mehr als 0,5 Promille auch Fahren unter Drogeneinfluss ahndet, enthält ein medizinisches Privileg: Geldbuße, Fahrverbot und Punkte in Flensburg entfallen, „wenn die Substanz aus der bestimmungsgemäßen Einnahme eines für einen konkreten Krankheitsfall verschriebenen Arzneimittels herrührt“. Anders als bei Tabletten, deren Dosis ein Arzt klar verordnet habe, sei der richtige Gebrauch beim Rauchen eines medizinischen Joints kaum zu belegen, bemängelt der Rechtsmediziner Daldrup.", "Beim Führerscheinentzug wegen mangelnder Fahreignung dürften die Behörden nicht differenzieren, mahnt Klaus Borgmann, Vorsitzender des für Führerscheinfragen zuständigen 11. Senats des Bayrischen Verwaltungsgerichtshofs: „Es gibt keinen Grund, Cannabis-Patienten gegenüber sonstigen Cannabis-Konsumenten im Fahrerlaubnisrecht zu privilegieren.“ Dort gehe es schließlich darum, andere Verkehrsteilnehmer zu schützen. „Aus deren Sicht macht es keinen Unterschied, ob sie von jemandem angefahren werden, der Cannabis zum Vergnügen konsumiert oder aus medizinischen Gründen einnimmt.“"], "\"Normale\" Kiffer werden hart bestraft": ["Der Verkehrsgerichtstag diskutiert auch über präzisere Grenzwerte für die Cannabis-Substanz THC und den Umgang mit „normalen“ Gelegenheitskiffern. Diesen droht bislang direkt der Führerscheinentzug – selbst wenn nichts passiert: Ein Konsument, den die Polizei erstmalig beim Fahren unter Cannabis-Einfluss erwischt, ist seinen Führerschein in der Regel sofort los. Er gilt bei den Behörden automatisch als „charakterlich ungeeignet“ zum Führen von Motorfahrzeugen. Die von der Behörde entzogene Fahrerlaubnis erhält er nur wieder, wenn er eine mindestens sechsmonatige Abstinenz durch entsprechende Drogenscreenings nachweist und zudem erfolgreich eine medizinisch-psychologische Untersuchung (MPU), im Volksmund „Idiotentest“ genannt, besteht. Mit Alkoholsündern geht der Staat deutlich milder um.", "„Die können sich jeden Tag munter die Hucke vollsaufen und sich sogar damit brüsten“, beklagt der Oldenburger Verkehrsanwalt Frank-Roland Hillmann. Bis zu einem Blutalkoholwert von 1,09 Promille schreite die Fahrerlaubnisbehörde nach einer ersten von der Polizei festgestellten, folgenlosen Trunkenheitsfahrt nicht ein, sie ordne noch nicht mal eine MPU an. Dem erwischten Fahrer drohe neben einem Bußgeld von 500 Euro und zwei Punkten in Flensburg lediglich ein Monat Fahrverbot. Mit einem längeren Führerscheinentzug müsse er nur bei Fahrfehlern, ab 1,1 Promille oder frühestens nach dem zweiten Verstoß rechnen. „Das ist doch nicht mehr normal“, sagt der Fachanwalt, der sich als Referent in Goslar für mehr Gerechtigkeit zwischen Kiffern und Alkoholisierten einsetzen will."], "Bundesverwaltungsgericht muss entscheiden": ["Schützenhilfe bekommt Hillmann ausgerechnet aus Bayern. Der dortige Verwaltungsgerichtshof hat im vergangenen April für zwei Kiffer den von der Rechtsprechung in allen anderen Bundesländern abgesegneten Automatismus aufgebrochen. Bei einer erstmaligen Fahrt unter Cannabis-Einfluss dürften die Behörden nicht ohne weitere Aufklärungsmaßnahmen von fehlender Fahreignung ausgehen, entschieden die Münchner Richter in zweiter Instanz. Die Urteile dürften aber keinesfalls als Freibrief verstanden werden, warnt Senatsvorsitzender Borgmann mit Blick auf einige Jubelkommentare in einschlägigen Internetforen. Wegen der grundsätzlichen Bedeutung haben die Richter eine Revision zugelassen; das letzte Wort hat nun das Bundesverwaltungsgericht."]}}, "recommendations": []}