{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/bezirke/pankow/debatte-um-drogenhandel-in-pankow-wird-der-mauerpark-zum-neuen-goerli/13900394.html", "query_keywords": ["legal", "cannabis"], "creation_date": "21.07.2016", "last_modified": "21.07.2016", "crawl_date": "26.02.2021", "author_person": ["Ulrike Scheffer"], "author_organization": [], "news_keywords": ["Pankow_Blog", "pid13900394"], "content": {"title": "Wird der Mauerpark zum neuen Görli?", "description": "Die Pankower Piraten schlagen Alarm. Im Mauerpark werde immer aggressiver gedealt, sagen sie. Statt Polizeikontrollen fordern sie eine Legalisierung von Cannabis.", "body": {"": ["Die Drogenszene vom Görlitzer Park zieht in den Mauerpark um. Das glaubt jedenfalls Jan Schrecker von den Pankower Piraten. Bei Twitter schlug der Fraktionsvorsitzende der Piraten in der Bezirksverordnetenversammlung jetzt Alarm. In einem Blog seiner Partei schreibt er außerdem: \"Wenn ich heute durch den Mauerpark laufe, bemerke ich immer mehr Menschen im Park, die mich ansprechen. 'Brauchste was?', heißt es da. Das war früher anders und vor allem dezent, nicht so aufdringlich.\" Mittlerweile gebe es eine ganze Gruppe, die im Mauerpark ihr Revier abstecke, so Schrecker weiter. Für ihn sind seine Beobachtungen klare Indizien dafür, dass sich die Drogenszene von Görlitzer Park in den Mauerpark verlagert. \"Wenn es im Görlitzer Park problematisch wird, verzieht sich die organisierte Kriminalität in andere Stadtgebiete.\""], "Die Polizei widerspricht": ["Die Polizei kann das nicht bestätigen. \"Einen vermehrten aggressiven Drogenhandel können wir im Mauerpark nicht feststellen\", sagte ein Sprecher dem Tagesspiegel. Verstöße gegen das Betäubungsmittelgesetz gebe es im Mauerpark zwar, diese seien aber seit 2015 auf gleichbleibend niedrigem Niveau. Rund 40 Ermittlungen im Zusammenhang mit Drogendelikten würden in einem Halbjahr eingeleitet, in etwa zehn Prozent der Fälle gehe es um illegalen Handel.", "Doch auch Tagesspiegel-Leser berichten von Veränderungen im Mauerpark. Viele klagen über eine zunehmende Vermüllung und Verwahrlosung des Geländes. Pirat Schrecker schreibt: \"Wo man früher noch sein Tütchen von dem nebenan im Gras liegenden Pärchen bekommen konnte, ist es jetzt klar organisiert und geschäftsmäßig.\" Für ihn steht fest: Mit Polizeieinsätzen könne Berlin die Drogenprobleme nicht lösen. “Das Verdrängungsmodell hat noch nie funktioniert, ewig Gestrige versuchen es jedoch immer noch verzweifelt zu verteidigen.” Gemeint ist der Berliner Innensenator Frank Henkel. Schrecker plädiert dagegen für eine kontrollierte Abgabe von Cannabis an Erwachsene in einem \"Cannabis Social Club\". Dies würde den illegalen Markt trockenlegen, argumentiert er."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/berlin-prenzlauer-berg-der-mauerpark-waechst-auf-15-hektar/13796034.html"]}