{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/polizei-justiz/hanfplantage-am-kottbusser-tor-piraten-wollen-fuer-cannabis-werben-und-voegel-fuettern/11767598.html", "query_keywords": ["hanf", "legal", "thc", "cannabis"], "creation_date": "12.05.2015", "last_modified": "12.05.2015", "crawl_date": "26.02.2021", "author_person": ["Martin Pfaffenzeller"], "author_organization": [], "news_keywords": ["Kreuzberg", "Cannabis", "Polizei", "Piraten", "pid11767598"], "content": {"title": "Piraten wollen für Cannabis werben - und Vögel füttern", "description": "Der Berliner Abgeordnete Philipp Magalski hat via Twitter eine Mittäterschaft bei der Bepflanzung des Kottbusser Tors eingeräumt: Vor wenigen Tagen rief die Piratenpartei dazu auf, Hanfsamen zu verstreuen - als Vogelfutter.", "body": {"": ["Die Berliner Piratenpartei hat sich zum Anpflanzen der Cannabis-Pflanzen auf der Grünfläche um den Bahnhof Kottbusser Tor bekannt. \"Ach so, das mit dem #Cannabis am #Kotti u.a. waren übrigens wir\", twitterte der Abgeordnete Philipp Magalski am Dienstagmittag.", "Der Sprecher für Umwelt, Natur- und Tierschutz verwies auf eine Art Anruf zum Verstreuen von Hanfsamen vom 6. Mai. Darin werden die \"lieben Tier- und Pflanzenfreunde\" gebeten, in den kommenden Wochen \"in den nächsten Zooladen, Bio Markt, Garten- oder Baubedarfshandel oder auf die Bestellseite eures Vertrauens\" zu gehen und dort \"einige Kilogramm Hanfsamen, welche dort als Vogelfutter oder Backzutat ganz legal angeboten werden\" zu erwerben.", "Diese sollten dann beim \"nächsten Spaziergang\" vor der nächsten Polizeiwache verfüttert werden. Am Kotti waren die Vögel offenbar nicht besonders hungrig - und die Samen schlugen in der Brachfläche aus."], "\"Nicht halluzinogen\"": ["\"Wir machen das ja nun schon seit Jahren, um auf die Prohibition von Cannabis hinzuweisen\", sagte Magalski, \"Die bringt nämlich nichts\".", "Am Kottbusser Tor handele sich um männliche Pflanzen, die kein THC enthalten. \"Die sind nicht halluzinogen und völlig legal\", stellte der Politiker klar. Allgemein sei der Wert der Pflanzen für Medizin und Forschung unumstritten.", "Am Montag hatte Mitarbeiter der Berliner Stadtreinigung zahlreiche Pflänzchen entdeckt, die ihm verdächtig vorkamen, und die Polizei verständigt. Die Beamten identifizierten das Grün schnell als Cannabis. Die Polizei entfernte die Pflanzen eigenhändig und brachte sie an einen unbekannten Ort. Magalski bezeichnete dieses Vorgehen als \"Überreaktion\".", "Polizeisprecher Stefan Redlich sagte dazu: \"Die Polizei ermittelt bei Verdacht auf eine Straftat. Wenn wir gerufen werden, sind wir dazu verpflichtet, diesen Verdacht prüfen.\" Überhaupt sei keineswegs klar, ob sich auf dem Feld nur männliche Pflanzen befunden hätten. \"Woher wollen die Piraten wissen, wer ihrem Aufruf gefolgt ist und was dort verstreut wurde? Vielleicht hat da ja doch jemand weibliche Pflanzen ausgesät\", fragte der Sprecher."], "Früher oder später wird noch etwas sprießen": ["Der unter dem Namen Piratenbaer twitternde Magalski geht unterdessen davon aus, dass auch noch in anderen Teilen der Stadt früher oder später etwas \"sprießen\" wird. \"Ich erwarte die eine oder andere Überraschung\", sagte Magalski verschwörerisch.", "Redlich kündigte für solche Fälle ein ähnliches Vorgehen wie am Montag an. Die Polizei suche derzeit aber \"nicht aktiv\" nach \"Guerilla Gardening\"-Hanfplantagen."]}}, "recommendations": []}