{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/24hpolizei-in-berlin-aktion-nach-1645-tweets-beendet/11911852.html", "query_keywords": ["legal", "cannabis"], "creation_date": "13.06.2015", "last_modified": "13.06.2015", "crawl_date": "26.02.2021", "author_person": ["Timo Kather", "Hendrik Lehmann"], "author_organization": [], "news_keywords": ["Polizei", "Twitter", "_24hPolizei", "Hashtag", "Facebook", "Notrufzentrale", "pid11911852"], "content": {"title": "Aktion nach 1645 Tweets beendet", "description": "Die Twitteraktion der Berliner Polizei ist vorbei. Die Beamten berichteten 24 Stunden lang über Twitter live aus ihrem Arbeitsalltag. Wir haben die interessantesten Einsätze herausgefiltert.", "body": {"": ["Die Polizei hatte sich viel vorgenommen für ihren zweiten großen Twitter-Marathon an diesem Wochenende: Exakt 1645 Polizeieinsätze wurden zwischen Freitagabend und Samstagabend aus der Notrufzentrale im Polizeipräsidium getwittert – mit jeweils maximal 140 Zeichen.", "Das Ergebnis von #24hPolizei: ein Panoptikum der Polizeiarbeit – lustig, morbide, manchmal brutal. Genau wie Berlin. Und zwischendurch auch noch das Unwetter. Hier ein paar Auszüge.", "19.05 Uhr: Das war's! Nach exakt 1.645 Tweets verabschiedet sich die Berliner Polizei sich in den Feierabend - und wir gleich mit. Einen schönen Samstagabend!", "18.58 Uhr: Das feuchtwarme Klima macht einigen Berlinern offenbar auch psychisch zu schaffen: In Steglitz hat ein Mann mit einem Stock auf ein Kind eingeschlagen, in einem Köpenicker Blumenladen droht ein Mann einer Angestellten mit einem Messer.", "18.44 Uhr: Momentan randaliert ein Mann in einem Dönerladen in Friedrichshain. Das Essen muss wirklich schlecht gewesen sein.", "18.41 Uhr: Klar kommt man auf der Stadtautobahn am schnellsten durch die Stadt - aber doch nicht zu Fuß:", "18.38 Uhr: Mehrere Einsatzwagen der Polizei fahren gerade zu einem Einsatz in Reinickendorf. Dort schlagen mehrere Männer mit Baseballschlägern aufeinander ein.", "18.32 Uhr: Offenbar legen auch Berlins Ladendiebe auf ausgewogene Ernährung wert. In einem Weddinger Bioladen wurde gerade einer geschnappt. Vor einer Dreiviertelstunde wurde ein Ladendieb in einem Bioladen in Tempelhof beim Stehlen erwischt.", "18.28 Uhr: Eine Frau schlenderte durch den Plänterwald - dabei muss ihr das T-Shirt abhanden gekommen sein. Die Polizei konnte den Nackedei aber nicht mehr finden.", "17.43 Uhr: Ein Igel in Not bindet derzeit Einsatzkräfte aus zwei Bundesländern. Das Tier ist in Glienicke-Nordbahn in eine missliche Lage geraten. Die Berliner Polizei leistet ihren Brandenburger Kollegen Amtshilfe.", "17.40 Uhr: Hat das Brautpaar keinen Platz für die Feier gefunden? Im Tiergartentunnel tanzen die Gäste einer Hochzeit auf der Fahrbahn, der Verkehr ist eingeschränkt:", "17.38 Uhr: Ja, es ist bullenheiß. Und ja, leichte Kleidung ist angezeigt. Aber gleich alles abwerfen? Und dann völlig nackt mitten auf der Fahrbahn stehen und Passanten belästigen? Das passiert gerade in Charlottenburg.", "17.32 Uhr: Ein Betrunkener torkelt über den Sterndamm in Schöneweide - aber nicht auf dem Gehweg, sondern auf der Fahrbahn.", "17.22 Uhr: In Neukölln sind schon wieder zwei Großfamilien aneinander geraten, 30 Beteiligte schlugen aufeinander ein. Ein Mann wurde durch einen Messerstich schwer verletzt:", "17.20 Uhr: Kinder spielen Fußball. Auf einem Fußballplatz, am Wochenende. Nur ist der Fußballplatz am Wochenende geschlossen. Anwohner sind genervt. Die Polizei muss hin.", "17.10 Uhr: Fünf Freunde hatten spontan Lust zum Demonstrieren - und dürfen das jetzt auch in Mitte tun. Natürlich unter den aufmerksamen Blicken der Polizei.", "17.06 Uhr: Ein Mann ist in seiner eigenen Wohnung niedergestochen worden - anscheinend vor den Augen mehrerer Menschen. Der Täter soll sich auch noch in der Wohnung aufhalten.", "16.57 Uhr: Rückruf aus der Notrufzentrale: Es stehen wieder ausreichend Funkwagen zur Verfügung, die Lage hat sich nach dem Unwetter normalisiert.", "16.53 Uhr: In Mitte schreit ein Kleinkind. Durchgehend, seit zwei Stunden. Jetzt ist den Nachbarn mulmig geworden. Die Polizei ist unterwegs, um sich vor Ort davon zu überzeugen, dass es dem oder der Kleinen gut geht.", "16.49 Uhr: Frische Zahlen aus der Notrufzentrale: Bis 16 Uhr (aktuellere Zahlen liegen noch nicht vor) wurden 1.440 Tweets abgesetzt - drei Stunden vor dem Ende von #24hPolizei wurden damit schon rund 40 Prozent mehr Tweets abgesetzt als bei der Aktion im Vorjahr, als der Zähler bei 1.041 Tweets stoppte. Bis 19 Uhr soll sich die Zahl noch auf etwa 1.600 Tweets erhöhen, das angepeilte Ziel von 2.500 Tweets wird aber verfehlt werden. Bislang hat der Einsatzkanal @PolizeiBerlin_E mehr als 3.500 neue Follower gefunden - derzeit interessieren sich 59.500 Menschen für die Polizeieinsätze. Gestern war man mit 55.500 Followern gestartet.", "16.33 Uhr: Der Kampf gegen die Cannabisdealer im Görlitzer Park scheint zu funktionieren - mindestens ein Parkbesucher ist schon auf (zu viel) Alkohol ausgewichen. Er wird derzeit von der Feuerwehr versorgt.", "Auch in Friedrichshain streikt eine Ampelanlage: Ausgerechnet an der viel befahrenen Kreuzung Warschauer Straße/Revaler Straße.", "16.30 Uhr: Den schönsten Tag des Lebens lässt man sich doch nicht von einem bisschen schlechten Wetter verderben:", "16.22 Uhr: In der City West wird schon den ganzen Tag betrogen, was das Zeug hält: Die Polizei warnt zum wiederholten Mal vor Hütchenspielern, diesmal auf der Passauer Straße. Bloß nicht mitmachen!", "16.16 Uhr: Das Unwetter schein Spandau schwer erwischt zu haben. Die Sakrower Landstraße musste jetzt komplett gesperrt werden.", "16.15 Uhr: Die Polizei teilt mit, dass in einem Spätkauf in Charlottenburg Alkohol an Minderjährige verkauft wird. Vermutlich ist es nicht der Laden nicht der einzige, in dem das passiert - nur wurde der illegale Ausschank ausnahmsweise mal gemeldet. Und noch was: Die Charlottenburger Straße in Spandau steht auf Höhe der Hausnummer 47 unter Wasser.", "16.08 Uhr: Trotz des wechselhaften bis schlechten Wetters wird spontan demonstriert: Auf der Schillingbrücke in Mitte rollen Skater über den glitschigen Asphalt, am Schlachtensee setzen sich Hundefreunde für ein friedliches Miteinander ein. Hoffentlich laufen sie nicht den Hundegegnern über den Weg.", "16.00 Uhr: Derzeit glühen die Telefone in der Notrufzentrale, die Funkwagen der Polizei sind alle auf der Straße. Offenbar kann es zu längeren \"Wartezeiten\" kommen, bis die Beamten da sind:", "15.55 Uhr: Am Askanischen Platz klärt der Himmel wieder langsam auf. Im Regen ist es zu einigen Unfällen gekommen: In Mitte krachten ein Taxi und ein anderes Auto ineinander - verletzt wurde zum Glück niemand. Weniger Glück hatte eine Radfahrerin in Spandau: Sie wurde von einem Autofahrer angefahren. Der Autofahrer ist auf der Flucht.", "15.49 Uhr: In Mitte muss ein Hotelgast ziemlich unzufrieden mit der Ausstattung seines Zimmer gewesen sein:", "15.45 Uhr: Häusliche Gewalt in Tegel - ein Mann soll auf seine Familie einschlagen. Die Polizei ist unterwegs", "15.40 Uhr: Auch das noch - an der Kreuzung Behrenstraße/Wilhelmstraße funktionieren die Ampeln nicht mehr.", "15.35 Uhr: Das Unwetter hat die Stadt fest im Griff. In Lichtenrade wurde ein Spielplatz überschwemmt, am Zoo liegt ein Baugitter auf der Straße, in Kladow und Spandau sind Bäume entwurzelt worden. Mehr zur Wetterlage finden sie hier.", "15.25 Uhr: In Kreuzberg am Askanischen Platz ist es stockduster, Gewittergrollen liegt in der Luft. In Kladow scheint es schon heftig zu gießen - erste Unwetterschäden werden gemeldet:", "15.15 Uhr: Ein Hund hat einen Verkehrsunfall verursacht und Unfallflucht begangen:", "15.12 Uhr: Auch wenn es bei diesem Wetter verlockend ist - das Nacktwaschen in der Öffentlichkeit ist nicht erlaubt:", "13.41 Uhr: Das KaDeWe versingt derweil in schlechter Musik:", "12.40 Uhr: Will da etwas jemand die Polizei materialmäßig unterstützen?", "12.10 Uhr: Die Polizei beantwortet aktuell übrigens auch viele Rückfragen auf Twitter: Passend zum Mittagessen wurde sie von User @N_Zim gefragt, was es denn zum Mittagessen gibt. Antwort der Polizei: \"Egal, solange es hinterher ein Eis gibt :-)\". Na, das können wir heute wohl alle gebrauchen.", "Es gibt aber auch negative Reaktionen auf die einseitig positive Selbstdarstellung der Polizei auf Twitter:", "11.58 Uhr: \"Im #Baumschulenweg hat jemand die Seitenscheibe eines Pkw eingeboxt. Blutspuren an den Glassplittern deuten darauf hin.\" Vielleicht dreht Aggro Berlin in der Gegend ja gerade ein neues Musikvideo.", "11.30 Uhr: Da musste wohl der Impfpass aufgefrischt werden. Angst um Frischlinge wegen Sau mit Frischlingen:", "11.24 Uhr: Die Werbung der Polizei scheint zu funktionieren. Zu Beginn der Aktion hatte die Polizei 55.400 Follower auf Twitter, inzwischen haben sie 57.700. Die Polizei will mit der Twitterei vor allem auch mögliche Bewerber anlocken. Immer wieder werden Tweets dazwischengeschoben, die einen Live-Chat zum Bewerbungsverfahren bei der Berliner Polizei anpreisen.", "11.06 Uhr: Eingelegtes Moped gefunden. Das trägt wohl kaum zur Badewässerqualität bei...", "11.02 Uhr: Rücksichtsloser Klau der Rücksicht. Wie soll der Benz-Fahrer jetzt denn ausparken?", "10.40 Uhr: Sehr traurige Nachricht: In Treptow wurde eine Leiche in einem Park gefunden. Nun ermittelt die Kripo.", "10.20 Uhr: Manche glauben scheinbar immer noch an den allmächtigen \"Freund und Helfer\":", "10.09 Uhr: Kreuzberger Kettenraucher, offensichtlich ohne Markenpräferenz:", "09.57 Uhr: Ist in Lichtenberg heute etwa \"Konferenz der Tiere\"? Irgend etwas ist da seltsam. Die nächste absurde Polizeimeldung aus Lichtenberg:", "09.53 Uhr: Die Bienen, die Blumen, die Lichtenberger:", "09.40 Uhr: Wir haben mal nachgefragt, ob jetzt in Lichtenberg der Bär steppt. Tut er aber nicht. Die Polizei gibt auf Nachfrage Entwarnung: \"@tagesspiegel Keine Gefahr - keine wilden Tiere unterwegs. Es war die Scheibe einer Schauvitrine.\"", "09.30 Uhr: Da will uns wohl jemand einen Bären aufbinden:", "09.26 Uhr: Was für ein netter Kerl:", "09.20 Uhr: Blumentopf statt Wackeldackel. Unangenehm:", "09.06 Uhr: Gut gemacht! Eine Schönebergerin hat nicht weggesehen, als sie eine umherirrende ältere Dame auf der Straße sah:", "09.01 Uhr: Neben Skurillitäten der Berliner Wochenendnächte, sind andere Tweets eher traurige Chronik leider alltäglicher Probleme jeder deutschen Stadt. Zum Beispiel sexuelle Belästigung und Gewalt gegen Frauen:", "08.55 Uhr: Gebissener erkennt Hund wieder. \"Ein Mann, der vor einiger Zeit von einem Hund gebissen wurde, hat gerade Hund und Halter in #Pankow wiedererkannt\". Ob der Hund beim Wiedersehen geknurrt hat?", "08.50 Uhr: Auch sonst drehen sich gleich mehrere der frühmorgendlichen Tweets um Betrunkene. Da wird wegen Alkohol am Steuer Blut abgenommen, in Schmargendorf grölen Jungs auf einem Autodach herum und in verschiedensten Stadtteilen beschweren sich Nachbarn beschweren wegen Feiernden.", "Zwei Freunde hatten wohl auch ordentlich einen im Tee, als sie sich überlegten, ihr Frühstück auf dem Gehweg selbst zuzubereiten. Im Originaltext: \"In #Friedrichshain möchten zwei männliche Personen zum Frühstück grillen. Hierzu zünden sie Papier auf einem Gehweg an.\" Na denn, guten Hunger.", "8.42 Uhr: Aus der Nacht ist auch ein Tweet aus Schöneberg bemerkenswert:", "08.30 Uhr: Während die Polizei die ganze Nacht hindurch weiter getwittert hat, hatten wir wenigstens eine kurze Schlafpause. Zum morgen mal zwei Tweets zum Lachen. Nummer Eins: Stellen Sie sich vor, Sie wachen auf und ihr Auto ist weg! So geschehen gerade eben in Mitte. Der Arme!", "Nummer Zwei: Ein besonders lustiger Polizeibeamte hat wohl einen Clown gefrühstückt und schreibt:", "Na dann, guten Morgen!", "22.15 Uhr: Ein Riesenwaschbär, Einbrüche, Verkehrsunfälle und Ruhestörungen. Das waren die ersten drei Stunden der Aktion #24hPolizei in Berlin. Wir verabschieden uns an dieser Stelle und werden ab morgen wieder die Tweets heraussuchen. Den Feed der Polizei können Sie hier weiterhin verfolgen.", "21.46 Uhr: Wieder Randale: \"Anwohner eines Wohnhauses in Kreuzberg meldet Randalierer, der alles kurz und klein schlagen soll.\" Und eine Frau in Mahlsdorf ist es zu laut.", "21.35 Uhr: Auch Innensenator Frank Henkel war beim Twitterauftakt dabei. Kurz twitterte er auch mit.", "Polizeisprecher Stefan Redlich sagte, die Polizei wolle mit der Aktion so viele Einsätze wie möglich abbilden. Aber es gäbe auch Fälle die nicht getwittert werden, wie ein Einsatz vom SEK oder Todesfälle, wenn die Angehörigen noch nicht informiert sind.", "21.26 Uhr: Riesenwaschbären in Berlin. In Marzahn soll ein zwei Meter großer Waschbär unterwegs sein.", "21.18 Uhr: Einbruch im Fernsehturm?", "21.15 Uhr: Musik und Filme sorgen für Ärger: In Reinickendorf fühlen sich Anwohner durch die laute Musik einer Veranstaltung gestört und ein Berliner Sänger wurde des Hausfriedensbruchs verdächtigt. Im Wedding findet eine Gartenparty statt. In Neukölln wird ein Horrorfilm zu laut geguckt und in Tempelhof ist ein Anwohner seit drei Stunden von Techno-Musik genervt.", "21.07 Uhr: Wie läuft die ganze Aktion in der Notrufzentrale ab? Während der 24 Stunden sind insgesamt 30 Beamte im Einsatz, in drei Schichten zu jeweils 8 Stunden. Zwei Polizisten sitzen vor dem Notrufsystem, fünf vor den Laptops. Man arbeitet auf Zuruf: Die Männer am Notrufsystem berichten vom Einsatz, dann wird kurz über eine twittergerechte Formulierung gegrübelt: Schließlich stehen ja nur 140 Zeichen zur Verfügung. Dann wird ein Entwurf in ein Textverarbeitungsprogramm eingegeben (\"wegen der Rechtschreibprüfung\", sagt ein Beamter) und nach einer weiteren Prüfung über Twitter verbreitet.", "Einer der Twitterer ist der Polizeianwärter Sebastian Giese. Er hat sich - wie seine Kollegen - freiwillig gemeldet, um die Freitagnacht aus der Notrufzentrale zu twittern. Seine Motivation: \"Einfach mal was anderes erleben.\" Vor der Einsatzbesprechung am Donnerstag sei er noch nicht wirklich mit Twitter in Berührung gekommen, sagt Giese. Nun feuert er im Minutentakt Einzeiler ins Internet hinaus. \"Ich bin aber immer noch aufgeregt\", sagt er. Seine Schicht endet um 3 Uhr morgens - bis dahin hält sich Giese mit Energydrinks wach. \"Ich bin nicht so der Kaffeetrinker\", sagt er.", "20.46 Uhr: Und schon wieder Tiere - In Spandau sind Wildschweine unterwegs und in Kreuzberg ist ein Hund im Auto eingeschlossen.", "20.35 Uhr: Nach gut anderthalb Stunden ist es Zeit für einen kleinen Überblick: Nach der ersten Stunde waren ungefähr 100 Tweets geschrieben, die Polizei durfte sich über 371 neue Follower freuen. Mittlerweile liegt #24Polizei auf Platz eins der bundesweiten Twittertrends.", "Auch Innensenator Frank Henkel (CDU) war mittlerweile zur Stippvisite in der Notrufzentrale und hat einen Tweet an die Polizisten im Einsatz abgesetzt.", "20.11 Uhr: In Lankwitz wollten Jugendliche einen 50-80 Meter hohen Baukran erklimmen. Die Polizei stoppte sie aber.", "19.57 Uhr: Wie steht es mit dem Service?", "19.51 Uhr: Die Kripo muss raus: \"Tote Person in einem Krankenhaus, Kripo ermittelt in Pankow.\"", "19.45 Uhr: Viel los in Kreuzberg: die Polizei ist auf dem Weg zu einer Frau, die bereits mehrmals randaliert hat. Eine Mieterin meldete einen Wohnungseinbruch. Und ein Handy wurde aus einem Krankenzimmer geklaut.", "19.35 Uhr: Und auch um Tiere kümmert sich die Polizei: \"Pferd in Westend durch zugeparkten Pferdeanhänger eingeschlossen.\"", "19.30 Uhr: Polizeipräsident Klaus Kandt lässt sich den Twitter-Marathon nicht entgehen. Er begrüßte seine Kollegen und sagte zu #24hPolizei: \"Es ist eine besondere Aktion. Wir schreiben ein Stück Polizeigeschichte weiter, wollen damit auch Vorurteile abbauen: Es geht bei der Polizeiarbeit nicht immer um Verbrechen, sondern auch um klassische Freund-und-Helfer-Einsätze.\" Kandt selbst nutzt weder Facebook noch Twitter: \"Privat halte ich mich mit den sozialen Medien bedeckt\", sagt er.", "19.14 Uhr: Stellt man sich so den Polizeialltag vor? Die ersten Tweets zeigen: Verkehrsunfälle, Ladendiebe, Einbrüche, kleinere Feuer und \"Lärmende Jugendliche auf einen Spielplatz\".", "19.00 Uhr: Los geht's! Die Twitter-Wachen stellen sich vor. Team 1 ist startklar.", "Die Aktion – eine Mischung aus Leistungsschau und Werbemaßnahme zur Nachwuchsgewinnung – löste im Vorfeld erneut geteilte Meinungen in den sozialen Netzwerken aus.", "Der Abgeordnete Christopher Lauer etwa meldete sich am Freitagmittag zu Wort: „Freu mich schon auf #24hPolizei“, twitterte er. Damit lag er auf gleicher Linie mit vielen anderen Kommentatoren („Letztes Mal war das echt gut“, „cooles Projekt“, „hoffentlich gibt’s wieder Lamas“). Andere Twitternutzer waren skeptischer: „Twitter ist der neue Polizeifunk“, schrieb etwa Henning Dorstewitz. Ein anderer User rechnete offenbar mit purer Langeweile: „Heute werden Knöllchen getwittert“, schrieb er am Freitag. Ein Kommentator mit dem Alias „GoaGoaZwerg“ ärgerte sich schon vorab über die Werbeaktion eines aus seiner Sicht „rassistischen Korpsgeist-Apparats.“"], "Meinungen zu #24hPolizei gehen auseinander": ["Auch auf der Facebookseite der Polizei gingen die Meinungen zu #24hPolizei auseinander. Mancher Facebooknutzer beschwerte sich, dass sein bevorzugtes soziales Netzwerk nicht bespielt wird („Idee gut, aber wer bitte nutzt diesen Dödelkram Twitter?“, „Twitter ist mir zu kompliziert, dann muss ich auch auf die Einsätze verzichten“). Andere würden lieber in direkten Kontakt mit den Beamten treten („Absolut kein Ersatz für den gestrichenen Tag der offenen Tür“). Die meisten Kommentatoren begrüßten die Aktion – nur wenige waren so hin- und hergerissen wie die Userin Linda Heckmann: „Dann kann man also alle paar Sekunden lesen, dass in Berlin gerade wieder jemand abgestochen und überfallen wurde. Ob das so schön ist, das auch noch Schwarz auf Weiß zu haben?! Ich mein, interessant ist das mitzulesen, wenn es nicht alles so schlimm wäre“, schrieb sie.", "Insgesamt hielt sich das Interesse der Twittergemeinde bis zum Freitagnachmittag aber in durchaus überschaubaren Grenzen. Unter die Twittertrends – also die Liste der beliebtesten Hashtags – hatte es #24hPolizei bis zu diesem Zeitpunkt noch nicht geschafft. Das wird sich aber voraussichtlich spätestens im Lauf des Samstags ändern – wenn es der Polizei gelingt, wieder ähnlich viele Leute vor die Rechner und Smartphones zu locken wie im vergangenen Jahr. #24hPolizei war damals am Sonnabend der meistgenutzte Hashtag im Bundesgebiet."]}}, "recommendations": []}