{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/cannabis-in-kreuzberg-und-anderswo-herr-henkel-legalize-it-bitte-endlich/11241936.html", "query_keywords": ["legal", "cannabis"], "creation_date": "17.01.2015", "last_modified": "17.01.2015", "crawl_date": "24.02.2021", "author_person": ["Johannes Schneider"], "author_organization": [], "news_keywords": ["Cannabis", "Gras", "Marihuana", "Haschisch", "Hasch", "Legalisierung", "Drogen", "Rant", "Meinung", "Frank_Henkel", "Kontrapunkt", "pid11241936"], "content": {"title": "Herr Henkel: Legalize it! Bitte! Endlich!", "description": "Als habe es all die Diskussionen um eine zeitgemäße Drogenpolitik nicht gegeben, will der Innensenator den Görlitzer Park durch einen Null-Toleranz-Ansatz haschfrei machen. Das ist so naiv, dass man selbst als Nicht-Kiffer hysterisch lachen muss.", "body": {"": ["Manchmal frage ich mich, wie das alles ohne Gras gelaufen wäre. Damals. Als ich noch auf ein Gymnasium in Westdeutschland ging. Unter den männlichen Schülern meiner Klasse gehörte es spätestens ab dem 15. Lebensjahr absolut dazu, an allen möglichen und unmöglichen Orten, zu allen möglichen und unmöglichen Zeitpunkten und überhaupt immer zu kiffen. Als Lehrerkind und Streber vom Dienst, der höchstens hier und da und unter „Das sagen wir deinen Eltern“-Gejohle einen Zug hinter der Turnhalle nahm, konnte ich meine Mitschüler beim Verfall beobachten.", "Und ja, sie verfielen, kiffertypisch: in Albernheit erst und schließlich in ein trotziges Nichts-mehr-Peilen. Die Klasse mit Vorort- Kids aus den besseren Gegenden des Schuleinzugsbereichs wurde zur Problemklasse, von mehr als zehn Jungen machten schließlich nur zwei ihr Abitur in Regelzeit und ohne Schulwechsel. Noch heute werden in meinem Heimatort etliche gescheiterte Existenzen durch ihre gutbürgerlichen Elternhäuser quersubventioniert. Was, denke ich manchmal, wenn ich auf Besuchen einer solchen Hülle begegne, wäre gewesen, wenn man diese einstmals hellen und schnellen Kinder in prägender Phase nicht hätte Hektoliter blubbernder Gleichgültigkeit inhalieren lassen?", "Ich möchte nun nicht diskutieren, ob das eigentlich alles eher am Bildungssystem, an falschen Rollenbildern oder einfach einer unguten Gruppendynamik lag, in der der Sohn des örtlichen Gynäkologen zur Leitfigur und zum Dealer avancierte. Was ich eigentlich nur sagen will: Ich bin, weiß Gott, kein Kiffer. Meinetwegen könnte Frank Henkel Verkauf und Konsum von Cannabisprodukten deutschlandweit komplett zum Erliegen bringen. Wenn er es denn könnte."], "Er! Kann! Es! Nicht! Niemals! Nie!": ["Womit wir bei dem Problem wären, um das es hier geht: Er! Kann! Es! Nicht! Niemals! Nie! Nicht einmal ansatzweise in Berlin! Zumindest nicht mit seinem in dieser Woche präsentierten Konzept der „drogenfreien Räume“, in denen auch der Besitz von Mini-Mengen Cannabis, wie bis dato für den Eigenbedarf toleriert, strafrechtliche Konsequenzen nach sich ziehen soll. Oder wie groß gedenkt man diese Räume zu machen, wenn die Dealer sich an ihren Rändern postieren? Am Görlitzer Park vielleicht bis in die umliegenden Häuser? Die Anwohner wird’s freuen. Und wie gedenkt man dann Dealer von „normalen“ Konsumenten zu unterscheiden, die einfach friedlich auf dem Balkon einen durchziehen? Böse gefragt: Geht’s dann nach Hautfarbe, oder wie?", "Aus dem Plan, dem Kreuzberger Drogenproblem durch einen „gezielten Null-Toleranz- Ansatz“ Herr zu werden, spricht ein Weltbild, in dem Kiffen nach wie vor nicht mehr als eine Straftat ist, die toleriert wird. So weit, so formal richtig. In diesem Weltbild ist es auch nur konsequent, diese Toleranz zu überdenken, wenn einem diese Straftat irgendwann auf die Nerven geht oder um sie herum ein Klima der Unsicherheit und Gefahr gedeiht. Nur ist dieses Weltbild leider so unfassbar weltfremd: Jenen Geruch, der es in aller Illegalität seines Trägermediums geschafft hat, zu einer urbanen Normalität vom Punkkonzert bis zur Vernissage und vom Schulklo bis ins Stadion zu werden, fängt kein Politiker mehr ein. Und wer die kriminellen Strukturen des Handels brechen will, muss deshalb nicht verbieten, sondern genau das Gegenteil tun.", "Damals, als ich noch mit kiffenden und Samy Deluxe verehrenden Menschen in Dortmunder Reihenhauskellern saß und auf der Playstation „Tekken 3“ spielte, plapperte ich auch das unvermeidliche „Legalize it!“ kritiklos nach. Später, als deutlich wurde, wie irreversibel manche Leben beim Kiffen vor die Hunde gegangen waren, rügte ich mich selbst dafür. Heute, da ich ein Erwachsenenleben mit einem nicht zu unterschätzenden Anteil größtenteils grundsolider Kiffer im Bekanntenkreis verbringe, folgt die nochmalige Kehrtwende: auch, weil ich jener Politiker müde bin, die sich mit dem Kampf gegen das Unvermeidliche profilieren wollen. Darum richte ich – von Nicht-Kiffer zu vermutetem Nicht-Kiffer – die Bitte an Sie, Herr Henkel, der Sie sich ja einiges zuzutrauen scheinen: Legalize it! Es ist, zumal in Berlin, überfällig.", "Dieser Text erschien als Rant in der gedruckten Tagesspiegel-Samstagsbeilage Mehr Berlin."]}}, "recommendations": []}