{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/un-bericht-jeder-vierte-europaeer-hat-drogenerfahrung/13044492.html", "query_keywords": ["legal", "cannabis"], "creation_date": "02.03.2016", "last_modified": "02.03.2016", "crawl_date": "26.02.2021", "author_person": ["Maria Fiedler"], "author_organization": [], "news_keywords": ["Drogen", "UN", "pid13044492"], "content": {"title": "Jeder vierte Europäer hat Drogenerfahrung", "description": "80 Millionen erwachsene Europäer haben in ihrem Leben bereits illegale Drogen probiert. Probleme bereiten aber auch die immer neuen psychoaktiven Substanzen, die auf dem Markt kommen.", "body": {"": ["Cannabis, Kokain, Ecstasy: 80 Millionen Menschen in der EU und damit fast ein Viertel der Erwachsenen haben zumindest einmal im Leben illegale Drogen ausprobiert. Das geht aus dem am Mittwoch in Berlin vorgestellten Jahresbericht 2015 des Internationalen Suchtstoffkontrollrates (INCB) hervor. Dabei ist Cannabis die mit Abstand am häufigsten konsumierte Droge – 19,3 Millionen Menschen zwischen 15 und 64 Jahren haben 2014 Erfahrung mit dem Stoff gemacht."], "\"Bedrohung der öffentlichen Gesundheit\"": ["Besonders problematisch ist der sprunghafte Anstieg neuer psychoaktiver Substanzen. Diese Stoffe werden übers Internet vertrieben und sind Abkömmling von zugelassenen Medikamenten und Naturstoffen. 2015 sind allein bis Oktober weltweit 602 neue Substanzen gemeldet worden – das sind 55 Prozent mehr als im Vorjahr. Mit diesem Tempo Schritt zu halten, sei eine Herausforderung für das internationale Drogenkontrollsystem. Auch in Europa stellten die Substanzen „eine Bedrohung der öffentlichen Gesundheit dar“, heißt es in dem Bericht."], "Umfrage": [], "Attraktive Zielgruppe von Schlafmittelherstellern": ["Gefährlich hoch sei bei älteren Menschen der Gebrauch von Benzodiazepinen etwa zur Behandlung von Schlaflosigkeit. Weil diese bei älteren Patienten häufig auftritt, seien sie eine attraktive Zielgruppe für Schlafmittelhersteller, sagte INCB-Präsident Werner Sipp. Die nicht notwendige Einnahme berge das Risiko von Medikamentenabhängigkeit.", "Sipp betonte, dass das Hauptziel des INCB die Reduktion von Drogenmissbrauch sei. „Ein ,War on Drugs’, wie er in einigen Ländern geführt wird, ist aber nicht mit den internationalen Konventionen vereinbar“, sagte er. Eine „militarisierte“ Strafverfolgungspraxis bei Drogendelikten und der übertriebene Einsatz von Haftstrafen seien wenig zielführend. Statt nur zu bestrafen, empfehle der Kontrollrat präventive Maßnahmen, Therapie und soziale Reintegration."], "Zugang zu Cannabis für medizinische Zwecke erleichtern": ["Die Drogenbeauftragte der Bundesregierung, Marlene Mortler, die mit Sipp den Bericht vorstellte, sieht Deutschland dabei auf einem guten Weg. „Wir setzen die internationale Philosophie um, das Angebot illegaler Drogen zu verringern und gleichzeitig die Nutzung für medizinische Zwecke zu fördern.“ Mortler will ein Gesetz auf den Weg bringen, das den Zugang zu Cannabis zu medizinischen Zwecken erleichtert."]}}, "recommendations": []}