{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/experten-warnen-vor-neuen-drogen-badesalz-statt-heroin/11667808.html", "query_keywords": ["marihuana", "legal", "cannabis"], "creation_date": "21.04.2015", "last_modified": "21.04.2015", "crawl_date": "26.02.2021", "author_person": ["Rainer Woratschka"], "author_organization": [], "news_keywords": ["Drogen", "Gesundheit", "Cannabis", "Heroin", "pid11667808"], "content": {"title": "Badesalz statt Heroin", "description": "Sie werden als Badesalze oder Kräutermischungen offeriert - und sind hoch gefährlich. Neue psychoaktive Substanzen verursachen immer mehr Todesfälle. Doch die Politik tut sich schwer damit, sie zu verbieten.", "body": {"": ["Heroin und Kokain kommen aus der Mode. Die Zahl der erstauffälligen Konsumenten dieser Drogen ist seit 2004 um 40 (Kokain) bis 70 Prozent (Heroin) gefallen und hat im vorigen Jahr mit 2956 und 1648 einen neuen Tiefstand erreicht. Das war’s dann aber auch schon mit dem Positiven. Alles andere, was der Chef des Bundeskriminalamtes (BKA) Holger Münch, und die Drogenbeauftragte der Bundesregierung, Marlene Mortler (CSU), am Dienstag aus der harten Drogenszene zu berichten hatten, ist eine Wende zum Schlechteren."], "Zehn Prozent mehr Rauschgiftkriminalität": ["Die polizeilich erfassten Fälle von Rauschgiftkriminalität sind im Vergleich zum Vorjahr um fast zehn Prozent gestiegen, die der Erstkonsumenten harter Drogen um fünf Prozent. Die Zahl der Drogentoten erhöhte sich um drei Prozent. Und das sinkende Interesse an den herkömmlichen harten Drogen pflanzlicher Herkunft wird durch den Zuspruch zu synthetischen Substanzen mehr als wett gemacht.", "Beispiel Ecstasy: Mit 2096 ertappten Erstkonsumenten registrierte die Polizei bei der „Partypille“ einen Anstieg um 42 Prozent. Bei der hochgefährlichen synthetischen Aufputschdroge Crystal Meth liegt der Zuwachs bei 14 Prozent – die Zahl der auffällig Gewordenen hat sich hier mit 3138 seit 2010 fast verfünffacht. Und die mit Abstand meisten Erstkonsumenten, insgesamt 11 356, wurden wie schon in den Vorjahren mit Amphetaminen (Speed) erwischt."], "25 Todesfälle durch \"Legal Highs\"": ["Hinzu kommt ein Problem, dem die Strafverfolger bisher weitgehend hilf- und tatenlos gegenüberstehen: psychoaktive Substanzen, die – immer neu zusammengemixt – übers Internet als Badesalze oder Kräutermischungen vertrieben werden und im vergangenen Jahr 25 Todesfälle verursachten – fünfmal mehr als im Jahr zuvor.", "Wie zur Bestätigung wurde am gleichen Tag bekannt, dass in Nienburg an der Weser gerade drei 17- bis 19-Jährige wegen solcher Drogen mit dem Tod rangen. Sie hatten nach Erkenntnissen der Ermittler Kräutermixturen unter dem Namen„King Kong“ und „Devil Eye“ konsumiert.", "Laut BKA gibt es hierzulande bereits mehr als 1500 solcher so genannter „Legal-High“-Produkte mit rund 160 verschiedenen Wirkstoffen. Den Hauptanteil stellen so genannte Kräutermischungen aus synthetischen Cannabinoiden. Im vergangenen Jahr wurden allerdings auch wieder 58 psychoaktive Stoffe sichergestellt, die den Ermittlern bislang nicht bekannt waren."], "Ständig neue Substanzen": ["An einem umfassenden Verbot, das aus Ermittlersicht „sehr dringend“ wäre, basteln Gesundheits- und Justizministerium seit längerem. Wenn man weiterhin versuche, jede einzelne Substanz übers Betäubungsmittelgesetz zu verbieten, komme man einfach nicht hinterher, klagen Experten. Da es sich um Alltagssubstanzen handle, sei das Verbot kompletter Wirkstoffgruppen eine große Herausforderung, sagte Mortler. In diesem Jahr werde man damit aber zu Potte kommen, versprach sie und kündigte eine \"mutige Lösung\" an.", "Die Haupttodesursache blieb auch im vergangenen Jahr gleichwohl die Überdosierung von Heroin in Verbindung mit anderen Substanzen. Die Zahl der Drogentoten stieg von 1002 auf 1032 - und damit auf den höchsten Stand seit 2010. Auf die meisten Drogentoten gemessen an der Einwohnerzahl kam im vergangenen Jahr die Stadt Nürnberg. Es folgen Mannheim und, auf dem dritten Platz, die Städte Berlin und Köln. In der Bundeshauptstadt lag die Zahl der durch illegale Drogen Getöteten im vergangenen Jahr bei 123, dem höchsten Stand seit vier Jahren.."], "Cannabis-Anbau in Deutschland nimmt zu": ["Den höchsten Anstieg der Drogentoten verzeichnete Rheinland-Pfalz mit 45 Prozent. Nach Mortlers Angaben befanden sich unter den Opfern auch drei Minderjährige. Zu 85 Prozent waren die Toten männlich. Die Zahl der Suizide wegen oder infolge von Drogenabhängigkeit stieg von 59 auf 76, also um rund 30 Prozent. Viele Todesfälle beruhten zudem auf Erkrankungen durch Langzeitkonsum, etwa Schädigungen der Leber. Bei den unter 30-Jährigen sei die Zahl der Drogentoten dagegen deutlich gesunken", "Starken Zuwachs vermeldeten die Fahnder auch beim Anbau von Marihuana. Die Zahl der sichergestellten Pflanzen betrug im vergangenen Jahr mehr als 132 000, ein Anstieg um 23 Prozent. Entdeckt wurden 114 Anbauflächen im Freien (2013 waren es noch 91) und 759 Indoor-Plantagen (2013: 691). Die Steigerung könne, so sagte Münch, mit schärferen Grenzkontrollen zusammenhängen, die man sich durch Eigenanbau ersparen wolle."], "BKA-Chef warnt vor Legalisierung": ["Gemeinsam mit Mortler warnte der BKA-Chef vor einer Legalisierung von Cannabis wie sie beispielsweise die Grünen fordern. Es handle sich um eine gefährliche Droge, sagte Münch. Aus seiner Sicht wäre eine Freigabe - insbesondere mit Blick auf Jugendliche, die sich an Erwachsenen orientierten - \"das falsche Signal\".", "Auf Nachfrage räumte die Drogenbeauftragte ein, dass die Zahl der Todesopfer durch legale Drogen um ein Vielfaches höher ist als durch verbotene Rauschmittel. Durch Tabak seien im vergangenen Jahr deutschlandweit 110 000 Menschen ums Leben gekommen, durch Alkohol 75 000. Gleichzeitig warnte die CSU-Poltikerin davor, legale und illegale Drogen\" gegeneinander auszuspielen\"."]}}, "recommendations": []}