{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/drogen-als-schmerzmittel-cannabis-auf-rezept-auch-die-union-ist-dafuer/11524306.html", "query_keywords": ["legal", "weich droge", "cannabis"], "creation_date": "19.03.2015", "last_modified": "19.03.2015", "crawl_date": "26.02.2021", "author_person": ["Rainer Woratschka"], "author_organization": [], "news_keywords": ["Cannabis", "Hermann_Groehe", "Gruene", "Drogen", "Drogenbeauftragte", "Marlene_Mortlerm", "Schmerzpatienten", "Jens_Spahn", "Kiffer", "pid11524306"], "content": {"title": "Cannabis auf Rezept - auch die Union ist dafür", "description": "Schwerkranke sollen Cannabis künftig auf Rezept erhalten. Doch als Signal für eine weitergehende Legalisierung wollen die Regierenden diesen Vorstoß keinesfalls verstanden sehen.", "body": {"": ["Für rechtschaffene Konservative gab es zwischen Heroin und Cannabis bisher keinen großen Unterschied: Beides Rauschgift, Liberalisierung kommt nicht in die Tüte. Umso erstaunlicher, dass sich in der Koalition nun alle einig zu sein scheinen. Schwerkranke Patienten sollen Cannabis künftig auf Rezept erhalten. Und die Krankenkassen sollen dafür zahlen. Ohne hörbaren Protest aus den eigenen Reihen haben Gesundheitsminister Hermann Gröhe (CDU) und die Drogenbeauftragte der Regierung, Marlene Mortler (CSU), angekündigt, das Betäubungsmittelrecht entsprechend zu ändern. Grünen und Linken geht das allerdings nicht weit genug: Sie wollen allen Bürgern gelegentliches Kiffen erlauben.", "Cannabis auf Rezept bedeute, „dass betroffene Patienten nicht stigmatisiert werden, jedem unabhängig vom Geldbeutel der Zugang ermöglicht wird und die Qualität der Arznei gewährleistet ist“, argumentieren die SPD-Politiker Hilde Mattheis und Burkhard Blienert. Mit Blick auf Schmerzpatienten, denen andere Mittel nicht helfen, seien Änderungen „überfällig“. Bisher müssen diese sich ihr Cannabis entweder illegal besorgen oder mit Ausnahmegenehmigung aus der Apotheke beziehen. Allerdings auf eigene Kosten: 15 bis 18 Euro kostet dort das Gramm. Im Monat kämen sie so oft auf dreistellige Beträge, sagt Blienert.", "Erst Ende Februar war ein schwerstkranker 50-Jähriger vor dem Landessozialgericht Baden-Württemberg mit der Forderung abgeblitzt, diese Kosten erstattet zu bekommen – trotz spastischer Lähmung, schwerer Epilepsie und einer Stoffwechselerkrankung mit heftigen Koliken, gegen die nichts anderes hilft. Die Kasse müsse nur einspringen, wenn der Gemeinsame Bundesausschuss das Mittel in den gesetzlichen Leistungskatalog aufgenommen habe, urteilten die Richter – was bislang nicht der Fall sei."], "Dürfen Patienten auch selbst anbauen?": ["Allerdings haben es drei andere Schmerzpatienten geschafft, sich wegen der hohen Kosten die richterliche Erlaubnis zum Eigenanbau zu holen. Das Kölner Verwaltungsgericht erklärte dies im Juli vorigen Jahres zur „Notlösung“, da der Gesetzgeber untätig geblieben sei. Diesen Wink mit dem Zaunpfahl verstand dann auch die Union. Eine klare Regelung zur Übernahme der Kosten für bestimmte Patientengruppen sei „sicher besser, als wenn sich jetzt jeder im Einzelfall gerichtlich das Recht auf Anbau im eigenen Garten erstreitet“, meint ihr Gesundheitsexperte Jens Spahn (CDU) nun. Und die Ärztekammer dringt ebenfalls auf eine gesetzliche Regelung. Bei unkontrolliertem Eigenanbau variiere der Wirkstoffgehalt, warnt Präsident Frank Ulrich Montgomery. Dies sei keine Lösung, weil es Patienten in Gefahr bringe.", "Bundesweit dürfen bisher nur 382 Patienten Cannabis als Schmerzmittel verwenden, ohne Strafverfolgung befürchten zu müssen. Dafür mussten sie beim Bundesinstitut für Arzneimittel und Medizinprodukte Anträge stellen. Die meisten Genehmigungen gab es für Nordrhein-Westfalen (93) und Bayern (84), die wenigsten für Kranke in den neuen Ländern. In Mecklenburg-Vorpommern und Sachsen-Anhalt erhielt sie nur je ein Patient, für Sachsen gab es vier, für Brandenburg fünf. Von 698 Anträgen seien 424 akzeptiert worden, teilte das Institut mit, 42 Antragsteller lebten nicht mehr.", "Auch das Angebot ist überschaubar. Zur Verwendung kommt bisher nur eine Fertigarznei aus Cannabis: das Mundspray Sativex, zugelassen für Multiple Sklerose. Dabei nennt die Internationale Arbeitsgemeinschaft für Cannabinoidmedikamente viele weitere Einsatzmöglichkeiten: bei Übelkeit infolge von Chemotherapien, zur Appetitförderung bei Aids- Kranken, zur Entkrampfung beim Tourette-Syndrom. Auch bei Epilepsie, Asthma, dem Hyperaktivitätssyndrom ADHS, sogar gegen Alzheimer und die Augenkrankheit Grüner Star soll Cannabis helfen. Am besten untersucht ist der Einsatz bisher bei Chemotherapien. Jedoch sei der Stoff dabei sehr hoch zu dosieren, sagen Experten. Entsprechend oft träten psychische Nebenwirkungen auf. Apathie, Euphorie, Kontrollverlust, Depressionen und Halluzinationen zum Beispiel."], "Ein Allheilmittel ist Cannabis nicht": ["Die Mediziner sind nicht uneingeschränkt begeistert. Zwar sehen Praktiker wie der Wiesbadener Schmerzmediziner Thomas Nolte in der Behandlung mit Cannabis eine „klare Bereicherung“ für Schmerztherapie und Palliativmedizin. Andere Mittel seien schlechter verträglich und auch nicht so lange wirksam, sagt er. Der Präsident der Gesellschaft für Schmerzmedizin, Gerhard Müller- Schwefe, warnt jedoch davor, Cannabis zum Allheilmittel zu erklären. Die Droge könne Psychosen auslösen – und die Wirkung sei, von begrenzten Einsatzgebieten abgesehen, kaum erforscht. Der Hamburger Suchtexperte Rainer Thomasius etwa fürchtet, dass die Cannabiszulassung für Schmerzpatienten dazu führen werde, „die riesengroße Zahl der Medikamentenabhängigen in Deutschland noch weiter zu vergrößern“. Zudem belegten Studien, dass die Nebenwirkungen größer seien als bei üblichen Schmerzmitteln.", "Die Union wiederum will unter allen Umständen verhindern, dass die Freigabe von Cannabismedizin als Signal und Einstieg in die generelle Freigabe weicher Drogen verstanden wird. Womöglich zieht sich die Ausarbeitung der versprochenen Regelung deshalb auch so hin. An diesem Donnerstag schart die Drogenbeauftragte erst mal ganz demonstrativ Experten um sich, um gemeinsam vor den schädlichen Auswirkungen des Kiffens zu warnen.", "Damit zielt sie auch auf die Grünen, über deren Gesetzentwurf das Parlament am Freitag berät. Er sieht vor, gesunden Erwachsenen den Erwerb und Besitz von bis zu 30 Gramm Cannabis oder drei Cannabispflanzen zum Eigenbedarf zu erlauben. Die Legalisierung werde Polizei und Strafermittler erheblich entlasten, lautet ihr Argument. Zudem ermögliche sie Steuereinnahmen von bis zu zwei Milliarden Euro jährlich. Cannabiskonsum sei „genauso eine Realität wie Alkoholkonsum“, sagt Grünen-Chef Cem Özdemir. Man könne nicht das eine tolerieren und das andere kriminalisieren. Die Linke sieht das genauso. Und auch in der SPD liebäugeln einige damit – der Appell von SPD-Experten im Berliner Abgeordnetenhaus zu „neuen Wegen in der Cannabispolitik“ ist dafür nur ein Beispiel.", "Aus Justiz und Polizei kommt Unterstützung. So forderten erst vor Kurzem 122 Strafrechtsprofessoren per Petition ein Ende der „repressiven Cannabis-Politik“. Diese sei weltweit gescheitert, fördere kriminelle Strukturen, treibe Kleinkonsumenten in die Illegalität. Und auch die Polizeigewerkschaft fände es besser, den Konsum geringer Cannabismengen nicht mehr zu verfolgen. Schließlich würden die meisten Verfahren ohnehin eingestellt, sagt ihr Vorsitzender Rainer Wendt. Die Jagd auf Kiffer sei ein Beispiel dafür, wie Polizisten falsch eingesetzt und teilweise „schlicht verheizt“ würden."]}}, "recommendations": []}