{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/gesellschaft/panorama/bundesgerichtshof-grenzwerte-fuer-kunstdrogen-festgelegt/11228000.html", "query_keywords": ["haschisch", "legal", "cannabis"], "creation_date": "14.01.2015", "last_modified": "14.01.2015", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Drogen", "Bundesgerichtshof", "Betaeubungsmittel", "pid11228000"], "content": {"title": "Grenzwerte für Kunstdrogen festgelegt", "description": "Sie kommen in bunten Tütchen daher und werden oft unterschätzt. Doch Experten halten die neuen künstlichen Drogen namens Legal Highs für sehr gefährlich. Jetzt hat der BGH eine Entscheidung mit Auswirkungen für Dealer getroffen.", "body": {"": ["Sie sehen harmlos aus - doch jetzt hat der Bundesgerichtshof (BGH) mit einem Urteil die Gefährlichkeit der Kunstdrogen namens Legal Highs unterstrichen. Das Gericht legt darin Grenzwerte für künstliche Haschischstoffe fest. Für zwei Wirkstoffe fallen diese sehr niedrig aus, was für ihre Gefährlichkeit spricht. Ein Vertreter der Bundesanwaltschaft sagte: „Das Wichtige, das man aus diesem Urteil mitnehmen kann ist, dass diese Stoffe gefährlich sind.“ Es sei wichtig, dass die Menschen das begriffen, sagte er am Mittwoch in Karlsruhe.", "Die Grenzwerte betreffen die Menge des Cannabis-Wirkstoffs, der in einer Drogenmischung ist. Sie sind wichtig für die Strafverfolgung von Dealern. Besitzen Dealer nämlich Drogen mit Inhaltsstoffen über den Grenzwerten, müssen sie mit Haftstrafen von mindestens einem Jahr rechnen.", "Legal Highs sind als Kräutermischungen, Badesalz oder Lufterfrischer getarnte Drogen, die von Experten wegen ihrer unberechenbaren Wirkweise als sehr gefährlich eingeschätzt werden. Anders als der Name suggeriert, enthalten Legal Highs häufig verbotene Drogenstoffe wie künstliches Haschisch. Die jeweiligen Drogensubstanzen werden in der Regel ausgetauscht, sobald sie gesetzlich verboten sind. So betreffen sie BGH-Festlegungen auch vier Substanzen, die derzeit eher selten gehandelt werden.", "Der Vorsitzende BGH-Richter Rolf Raum sprach von Schwierigkeiten bei der Festlegung der Werte: „Man hat wenig praktische Erfahrung mit diesen Betäubungsmitteln.“ Der BGH hatte sich zur Meinungsbildung im Dezember mehrere Stunden lang bei zwei Sachverständigen über die Wirkungen der Drogen informiert. Diese werden demnach mit Panikattacken, Wahnvorstellungen und Krämpfen in Verbindung gebracht - und auch mehreren Todesfällen pro Jahr.", "Im konkreten Fall hob der BGH ein Urteil des Landgerichts Landshut auf. Dieses hatte 2013 einen bayerischen Händler zu zwei Jahren Haft auf Bewährung verurteilt. Er hatte Kräutermischungen mit künstlichen Cannabinoiden über das Internet verkauft und soll damit mehrere 10 000 Euro Gewinn gemacht haben."], "Justizminister: Gesetzeslücke bei Legal Highs schließen": ["Der baden-württembergische Justizminister Rainer Stickelberger (SPD) hat ein neues Gesetz gegen Geschäfte mit künstlichen Haschischstoffen in Kunstdrogen gefordert. Sogenannte Legal Highs sind als Kräutermischungen, Badesalz oder Lufterfrischer getarnte Drogen, die Experten wegen der unberechenbaren Wirkung als sehr gefährlich einschätzen.", "Der Minister regierte mit seiner Forderung nach einer Gesetzesänderung damit am Mittwoch auf ein Urteil des Bundesgerichtshofs (BGH). Dieser hatte Grenzwerte für künstliche Haschischstoffe in Kunstdrogen festgelegt. Im konkreten Fall hob der BGH ein Urteil des Landgerichts Landshut auf, das einen bayerischen Händler 2013 zu zwei Jahren Haft auf Bewährung verurteilt hatte.", "Legal Highs fallen laut Stickelberger regelmäßig nicht unter das Betäubungsmittelgesetz. Nach einer Entscheidung des Europäischen Gerichtshofes dürfen diese Stoffe auch nicht als Arzneimittel eingestuft werden. Damit scheide auch das Arzneimittelgesetz als Grundlage für eine Strafverfolgung aus. (dpa)"]}}, "recommendations": []}