{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/usa-im-rausch-nach-alaska-soll-auch-die-hauptstadt-marihuana-legalisieren/11426326.html", "query_keywords": ["marihuana", "legal"], "creation_date": "25.02.2015", "last_modified": "25.02.2015", "crawl_date": "26.02.2021", "author_person": [], "author_organization": [], "news_keywords": ["USA", "Marihuana", "Alaska", "Legalisierung", "pid11426326"], "content": {"title": "Nach Alaska soll auch die Hauptstadt Marihuana legalisieren", "description": "In drei US-Bundesstaaten ist Marihuana inzwischen legal. Jetzt soll die Hauptstadt Washington folgen. Aber die Republikaner sind dagegen.", "body": {"": ["„Gestern gab es zwei Staaten, in denen Marihuana für Erwachsene legal war. Heute sind es drei. #Alaska“. Unter dem Motto freuen sich seit Dienstag die Legalisierungsaktivisten Alaskas in sozialen Netzwerken. Deutschland ringt mit sich, ob das Land den Weg der Legalisierung von Marihuana zu gehen bereit ist. In den Vereinigten Staaten ist dies für viele Gegenden inzwischen schon keine Frage mehr des Ob, sondern nur des Wann. Am Donnerstag soll auch die US-Hauptstadt folgen. Aber der republikanische Kongress wehrt sich gegen kiffende Menschen in nächster Umgebung.Am Dienstag trat in Alaska das in Kraft, was in einer Volksabstimmung bei den Novemberwahlen beschlossen worden war. Nach Colorado und Washington State darf ein Erwachsener auch in Alaska Pot rauchen oder knabbern, und das nicht nur aus gesundheitlichen Gründen. Gestattet ist der Genuss als Freizeitbeschäftigung. Im Gegensatz zu Colorado oder Washington State gab es nach Berichten von vor Ort aber keine Straßenparties oder öffentliche Kiff-Ins. Die Legalisierungsaktivisten werben für einen „vernünftigen“ Umgang mit der neuen Freiheit."], "Konsum ist legal - Verkauf bleibt verboten": ["Die genauen Details der Legalisierung müssen ohnehin noch vom Kongress in Alaska beschlossen werden. Im Moment ist nur eines klar: Privates Konsumieren kleiner Mengen in privaten Räumen ist legal. Der Verkauf aber ist bis auf Weiteres strafbar und in der Öffentlichkeit bleibt Marihuana-Konsum auch tabu. Erst mit einem Gesetz soll geregelt werden, wer für die Produktion, den Vertrieb und den Verkauf von Marihuana schließlich lizenziert werden kann.Kurz bevor auch Washington DC den Schritt zur faktischen Legalisierung geht, wehren sich die republikanischen Volksvertreter vehement. Der District of Columbia hat keine vollen einzelstaatlichen Kompetenzen. DC ist ein Sondergebilde im Verein der Vereinigten Staaten. Diesen Umstand ziehen die Republikaner heran, um die Umsetzung der Volksabstimmung zu verhindern. Auch in Washington DC hatte im November eine Mehrheit für die Legalisierung von Marihuana gestimmt."], "Republikaner wollen Freigabe noch verhindern": ["Am Mittwoch forderten Mitglieder des Repräsentantenhauses US-Justizminister Eric Holder auf, zu intervenieren. Anfang der Woche nämlich hatte die neue Bürgermeisterin Muriel Bowser angekündigt, ab Donnerstag um Mitternacht werde das Abstimmungsergebnis umgesetzt. Ab Null Uhr eins heißt es dann: Kiffen frei in der Hauptstadt der Vereinigten Staaten.", "In DC ist die Marihuana-Frage zu einer grundsätzlichen Auseinandersetzung avanciert. Demokratische Politiker verbitten sich die Einmischung des republikanischen Kongresses. Sie sehen in der Auseinandersetzung einen Kampf um die Autonomie der Hauptstadt. So ist Washington DC denn auch nur in der Lage, den Konsum von Marihuana zu legalisieren. Da die Hauptstadt der Finanzkontrolle des Kongresses unterliegt, kann ein Verkauf oder eine Besteuerung nicht von der Stadt selbst beschlossen werden.Im Juli schon soll der nächste Bundesstaat folgen. Oregon wird die Legalisierung des Freizeitgebrauchs von Pot wie Colorado und Washington State regeln.", "Am Mittwochnachmittag trat Bowser gemeinsam mit Mitgliedern der Stadtversammlung vor eine Kamera und reagierte auf die republikanische Blockade. Um 0 Uhr 1 werde der Besitz von Marihuana in DC legal, sagte Bowser. \"Wir glauben, gesetzesmäßig zu handeln\", antwortete sie auf einige Republikaner, die angedeutet hatten, die Legalisierung könne ins Gefängnis führen. \"Ich habe eine Menge im District of Columbia zu tun\", feixte die Bürgermeisterin noch. \"Ich im Gefängnis, das wäre keine gute Sache.\""]}}, "recommendations": []}