{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/diskussion-um-drogenfreie-zonen-in-berlin-spd-zweifelt-an-cdu-strategie-gegen-drogen/11242362.html", "query_keywords": ["legal", "entkriminalisierung", "cannabis"], "creation_date": "19.01.2015", "last_modified": "19.01.2015", "crawl_date": "26.02.2021", "author_person": ["Lars von Törne"], "author_organization": [], "news_keywords": ["Frank_Henkel", "Coffeeshop", "Goerlitzer_Park", "pid11242362"], "content": {"title": "SPD zweifelt an CDU-Strategie gegen Drogen", "description": "Kaum haben die CDU-Senatoren Frank Henkel und Thomas Heilmann ihr Null-Toleranz-Konzept gegen Drogen vorgestellt, werden auch schon Zweifel in den Reihen des Koalitionspartners SPD laut. Dort sind einige für eine Liberalisierung.", "body": {"": ["Die Einführung sogenannter drogenfreier Räume in Berlin kann aus Sicht des SPD-Politikers Thomas Isenberg nur ein Zwischenschritt auf dem Weg zu einer anderen, liberaleren Drogenpolitik sein. „Wir dürfen nicht da stehen bleiben, wo Frank Henkel steht“, sagt der gesundheitspolitische Sprecher seiner Fraktion mit Blick auf die am Donnerstag von der SPD-CDU-Koalition verkündete Gesetzesverschärfung, die den Besitz illegaler Drogen an bestimmten Orten auch in Kleinstmengen illegal machen soll.", " Isenberg und auch andere Sozialdemokraten, darunter viele Parteifreunde aus Kreuzberg, wollen statt auf „Kriminalisierung“ stärker auf Prävention setzen – und auf eine kontrollierte Abgabe an Abhängige, um den Schwarzmarkt einzudämmen. „Ich sehe sehr viele Vorteile der Coffee-Shops“, sagt Isenberg. Deswegen unterstütze seine Partei in Kreuzberg die dortigen Pläne von Bezirksbürgermeisterin Monika Herrmann (Grüne).", " Die Vorbereitungen für den von ihr angekündigten Modellversuch sind inzwischen offenbar weit vorangeschritten. „Wir haben jetzt alle Anhörungen abgeschlossen“, sagte Herrmann auf Anfrage. „Die Arbeitsgemeinschaft, die den Antrag entwickelt, hat ihre Arbeit aufgenommen.“ Zudem sei ihr Bezirk mit anderen Kommunen im Gespräch, „die sich auch auf den Weg zur Legalisierung machen, ob ein gemeinsamer Antrag machbar ist“.", " Probleme für ihren Modellversuch durch die Null-Toleranz-Politik, die vor allem von CDU-Chef und Innensenator Henkel forciert wird, sieht Herrmann nicht. „Es ist nicht vorgesehen, einen Verkaufsshop im Görlitzer Park einzurichten.“ Daher hätten „Henkels Sonderzonen“, die vor allem um Kitas, Schulen, Spielplätze und Parks herum eingerichtet werden sollen, keinen Einfluss auf das Projekt. Die Politik gegenüber der Cannabisnutzung sei „weltweit und in Deutschland in einem intensiven Veränderungsprozess“. Dem werde sich „auf Dauer auch die CDU nicht widersetzen können“.", " In der SPD ist die Meinungsbildung noch nicht abgeschlossen. Sozialdemokrat Isenberg will mit anderen Fachleuten einen Beitrag dazu leisten: Am 30. Januar veranstalten sie im Abgeordnetenhaus einen „gesundheitspolitischen Dialog“, Titel: „Neue Wege in der Drogenpolitik – Entkriminalisierung von Cannabis?“ Dort soll unter anderem untersucht werden, ob Berlin bundesweiter „Vorreiter in der Debatte“ werden kann."]}}, "recommendations": []}