{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/debatte-zur-legalisierung-cannabis-eine-weiche-droge-aber-nicht-harmlos/11033794.html", "query_keywords": ["hanf", "haschisch", "entkriminalisierung", "legal", "cannabis", "marihuana"], "creation_date": "15.05.2015", "last_modified": "15.05.2015", "crawl_date": "26.02.2021", "author_person": ["Hartmut Wewetzer"], "author_organization": [], "news_keywords": ["Cannabis", "Drogen", "Sucht", "Meinung", "pid11033794"], "content": {"title": "Cannabis: Eine \"weiche\" Droge, aber nicht harmlos", "description": "Keine Frage: Alkohol und Tabak sind für viele Menschen gefährlicher als Cannabis. Doch das heißt nicht, dass Kiffen ein folgenloses Vergnügen ist, meint unser Kolumnist. Vor allem der tägliche Dauergebrauch ist gefährlich.", "body": {"": ["\"Alle Drogen sind schädlich, aber nicht alle Drogen sind gleich schädlich“, sagt der britische Pharmakologe und Drogenexperte David Nutt. Zusammen mit Kollegen hat er für Suchtmittel Schadensmesswerte ermittelt. Die höchste Negativ-Punktzahl erreicht Alkohol (72), gefolgt von Heroin (55) und Crack (54). Tabak liegt mit 26 Punkten auf Platz sechs, Cannabis (Hanf) mit 20 Punkten auf Platz acht.", "Nutt ist ein ebenso unkonventioneller wie furchtloser Wissenschaftler. Als Berater der britischen Regierung zu Drogenfragen eckte er öfter an. Etwa als er für die Entkriminalisierung der Drogen plädierte. Als er dann noch darauf hinwies, dass Reiten gefährlicher ist als der Konsum des Aufputschmittels Ecstasy, war Nutt, der am renommierten Imperial College in London lehrt, seinen Job als Drogenberater los."], "Der Krieg gegen die Drogen ist nicht zu gewinnen": ["Nutts nüchterne Analyse mag nicht fehlerfrei sein, aber sie hat der moralischen Entrüstung der Drogengegner und dem messianischen Eifer der Recht-auf-Rausch-Fraktion den kühlen Kopf voraus. Die Erkenntnis, dass der Krieg gegen die Drogen nicht zu gewinnen ist, gehört zu Nutts unbequemen Wahrheiten. Sie dämmert auch in Amerika.", "In den USA ist der Cannabiskonsum im Gefolge der Legalisierung von Marihuana (den gerauchten Blättern der Hanfpflanze) als Medikament in immer mehr Bundesstaaten legal. Nicht ganz verwunderlich in einem Land, in dem jeder Zweite mit dem Hanfkraut Erfahrungen gemacht hat. Auch das Bezirksamt Friedrichshain- Kreuzberg trägt sich mit dem Gedanken einer kontrollierten Freigabe und eines Verkaufs nach dem Vorbild der holländischen Coffeeshops."], "Umfrage": ["Häufig hört man, dass Cannabis weitgehend harmlos ist und deshalb eigentlich nicht verboten gehört. Das ist nicht ganz von der Hand zu weisen. Man stelle sich für einen Moment vor, Haschisch (das Blütenharz der Hanfpflanze) oder Marihuana wären frei verkäuflich. Dagegen würde um die Legalisierung von Alkohol und Tabak gestritten, so wie heute um Cannabis. Das Ergebnis würde wohl eindeutig zu Ungunsten der traditionellen Genussmittel ausfallen. Alkohol greift unter anderem Leber, Bauchspeicheldrüse, Nerven und Gehirn an. Er zerstört Familien und ist bei vielen Gewaltdelikten und Verkehrsunfällen im Spiel. Raucher setzen sich der Gefahr von Herzinfarkt und Lungenkrebs aus. Rauchen tötet weltweit jedes Jahr fünf Millionen Menschen, Alkoholkonsum 2,5 Millionen."], "Bei maßvollem Konsum halten die Risiken sich in Grenzen": ["Dagegen Cannabis: Davon, dass Hanf schwere Organschäden hervorruft, ist so gut wie nichts bekannt. Bei maßvollem Konsum halten sich die Risiken in Grenzen. Die Gefahr einer tödlichen Überdosis, wie bei Heroin oder Alkohol, besteht nicht.", "Dennoch, gänzlich ungefährlich ist Cannabis deshalb noch lange nicht. Bei Autofahrern verdoppelt es die Unfallgefahr. Wer häufiger Marihuana oder Haschisch konsumiert, riskiert zudem, abhängig zu werden. Etwa jeder Zehnte rutscht in die Abhängigkeit, unter denen, die schon als Jugendliche kiffen, ist es jeder Sechste.", "Es ist der tägliche Dauergebrauch, der Sorgen bereiten muss. Vor allem wenn er schon in jungen Jahren einsetzt. Häufiges Kiffen erhöht das Risiko für schwere psychische Störungen wie die Schizophrenie. Zudem behindert Cannabis offenbar die Entwicklung des heranreifenden Gehirns, wie Studien gezeigt haben. Dieser Prozess endet nicht mit der Volljährigkeit, sondern zieht sich noch etwa bis zum 21. Lebensjahr hin.", "Es gibt deutliche Anzeichen, dass der regelmäßige Joint das geistige Leistungsvermögen schwächt, etwa Aufmerksamkeit, Lernvermögen und Gedächtnisbildung. Das zeigt sich in schlechteren Abschlüssen in der Schule oder darin, dass sie abgebrochen wird. Vermutlich ist es überzogen zu sagen, dass Kiffen dumm macht. Aber es kann mentale Energie in der wichtigsten Phase des Lebens rauben, wenn es darum geht, eine Ausbildung oder ein Studium abzuschließen und sich in der Gesellschaft zu etablieren. Ausgeprägter Marihuanakonsum geht laut US-Studien öfter mit niedrigem Einkommen, Bezug staatlicher Hilfen, Arbeitslosigkeit, kriminellem Verhalten und niedriger Lebenszufriedenheit einher.", "Jede Droge ist schädlich, jeder Rausch hat seinen Preis. Wer die Freigabe will, sollte sich dessen auch bei der „sanften“ Droge Cannabis bewusst sein."]}}, "recommendations": []}