{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/verdacht-auf-anbau-von-betaeubungsmitteln-berliner-staatsanwaltschaft-ermittelt-gegen-cem-oezdemir/11244488.html", "query_keywords": ["hanf", "haschisch", "legal", "cannabis", "marihuana"], "creation_date": "17.01.2015", "last_modified": "17.01.2015", "crawl_date": "26.02.2021", "author_person": [" "], "author_organization": [], "news_keywords": ["Ice_Bucket_Challenge", "Cem_Oezdemir", "pid11244488"], "content": {"title": "Berliner Staatsanwaltschaft ermittelt gegen Cem Özdemir", "description": "Für Spitzenpolitiker Cem Özdemir hat die Ice-Bucket-Challenge auf dem eigenen Balkon nun doch ein Nachspiel. Die Berliner Staatsanwaltschaft ermittelt wegen Verdachts auf Anbau von Betäubungsmitteln. Der Grünen-Chef reagierte mit Unverständnis.", "body": {"": ["Gegen Grünen-Chef Cem Özdemir ist laut einem Zeitungsbericht ein Ermittlungsverfahren wegen des Verdachts auf Anbau von Betäubungsmitteln eingeleitet worden. Die Berliner Staatsanwaltschaft ermittele in dem Fall, hieß es am Samstagabend in einer Vorabmeldung der \"Bild am Sonntag\". Die Immunität des Bundestagsabgeordneten sei dafür aufgehoben worden. In Justizkreisen werde aber damit gerechnet, dass das Verfahren wegen Geringfügigkeit demnächst eingestellt werde, schrieb die \"BamS\" weiter.", "Der 49-jährige Grünen-Chef hatte sich im vergangenen Sommer im Rahmen einer Spendenaktion für die Erforschung der unheilbaren Nervenkrankheit ALS einen Eimer Eiswasser über den Kopf gekippt und sich bei dieser sogenannten \"Ice Bucket Challenge\" filmen lassen. Im Bild war dem Bericht zufolge deutlich eine Cannabis-Pflanze zu sehen. Daraus lassen sich Haschisch und Marihuana herstellen. Besitz und Anbau der Pflanzen sind illegal und ein Verstoß gegen das Betäubungsmittelgesetz.", "Der Grünen-Chef hatte bereits nach dem Vorfall Ende August von einem „bewusst gesetzten“ politischen Statement gesprochen. Der Bund Deutscher Kriminalbeamter (BDK) hatte den Vorfall damals als „leichte Dusseligkeit“ des Politikers interpretiert. Offenbar habe Özdemir nicht bemerkt, dass auf dem Video eine Hanfpflanze zu sehen sei. Er habe dann charmant versucht, es als politischen Akt für die Drogenliberalisierung zu rechtfertigen, vermutete der BDK-Vorsitzende André Schulz. Der BDK setzt sich ebenfalls für eine Reform der Drogenpolitik ein, auch um Konsumenten zu entkriminalisieren"], "Cem Özdemir reagiert mit Unverständnis": ["Auf die Ermittlungen reagierte der Grünen-Parteichef mit Unverständnis. \"Dass das simple Platzieren einer Hanfpflanze in einem Internetvideo umfangreiche Ermittlungen nach sich zieht, zeigt, wie widersinnig die deutsche Drogenpolitik ist\", zitierte ihn die \"BamS\". Ähnlich äußerte sich Özdemir in der \"Welt am Sonntag\": \"Praktisch alle Drogenexperten, unter Einschluss der Polizei, schütteln den Kopf angesichts der gesetzlich vorgesehenen Beschäftigungstherapie für die Staatsanwaltschaften in Sachen Cannabis.\"", "Özdemir führte in der \"WamS\" aus, er sei \"zwar Nichtraucher und fest überzeugt davon, dass man Drogenkonsum nicht verharmlosen darf, besonders gegenüber Jugendlichen\". \"Indem wir allerdings Konsumenten von Cannabis in Deutschland immer noch kriminalisieren, während wir bei Alkohol andere Maßstäbe an den Tag legen, kann mit Vernunft und Rationalität nicht erklärt werden\", kritisierte der Grünen-Politiker. Wer Drogenprobleme habe, brauche Hilfe und keine überholten Gesetze. Daher müsse jetzt \"das Thema in den Bundestag getragen werden\". (dpa, AFP)"]}}, "recommendations": []}