{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/sport/olympia-2016-in-rio-der-muell-die-stadt-und-die-hoffnung/13966634.html", "query_keywords": ["marihuana", "legal"], "creation_date": "04.08.2016", "last_modified": "04.08.2016", "crawl_date": "26.02.2021", "author_person": ["Philipp Lichterbeck"], "author_organization": [], "news_keywords": ["Olympia_2016", "Rio_de_Janeiro", "Favela", "ElendBadminton", "pid13966634"], "content": {"title": "Der Müll, die Stadt und die Hoffnung", "description": "Im Favela-Elend von Rio macht ein ehemaliger Müllsammler Hoffnung – er unterrichtet Kinder im Badminton. Und sein Sohn träumt jetzt von Gold.", "body": {"": ["In Rio herrscht Euphorie, in Rio herrscht der Ausnahmezustand. Der Olympische Geist und das Schreckgespenst des Chaos, sie sind gemeinsam in der Stadt. Das Chaos, es ist ein Alteingesessener in Rio, der Olympische Geist zu Gast für zweieinhalb Wochen. Das widersprüchliche Paar, es passt zu Rio de Janeiro. Dieser Stadt, die wie keine zweite ihre Gegensätze zur Schau stellt. Eine Stadt, welche die ganze Welt zu sich einlädt, obwohl sie pleite ist. Die eine Riesenparty auf Pump schmeißt.", "Um dieses Rio zu begreifen, muss man erst mal in den Müll. Man muss raus aus Copacabana, weg von den Werbebannern mit den fünf Ringen und den Kulissen des Olympiaparks. Man muss hinausfahren an den Rand, wo der Auswurf der Zivilisation verrottet und zum Himmel stinkt. An einen Ort, der weiter nicht entfernt sein könnte vom Glanz und Versprechen der Spiele und dem Chromglanz des Olympiaparks."], "Behausungen aus Holz und Plastik macht von Menschen, für die selbst in der Favela kein Platz mehr ist": ["Gramacho ist die größte illegale Müllkippe Rios. Es ist auch die andere Seite der Spiele, die Kehrseite der Medaille. Hier gedeihen Verzweiflung und Korruption – und manchmal auch große Ideen. Behausungen aus Holz und Plastikplanen stehen hier, gezimmert von Menschen, für die selbst in den Favelas kein Platz mehr ist.", "Gramacho ist die Wirklichkeit Rios, die von den Olympia-Organisatoren gerne hinter bunten Sichtschutzwänden versteckt wird. So haben sie es mit der Favela Maré auf dem Weg zum Flughafen gemacht. In Gramacho war das nicht nötig. Das Viertel liegt in einem toten Winkel. Alles, was aus dem Rio der Reichen kommt, ist Abfall."], "Vom Müll zum Luxus, ein Badminton-Feld auf der Müllhalde": ["In Gramacho leben die Verlierer, und doch wird es in dieser Geschichte um das Siegen gehen. Im Brasilianischen gibt es den Ausdruck „Do lixo ao luxo“: vom Müll zum Luxus. Eine Karriere in vier Worten.", "Dort im Müll hat Sebastião Dias einst gewühlt auf der Suche nach etwas Brauchbarem, er war Müllsammler. Aber er hatte – und es ist egal ob das nun kitschig klingt – einen Traum. Es war sogar ein sehr olympischer Traum.", "Diese Woche trägt Sebastião Dias die olympische Fackel durch Rio. Und übergibt sie dann an seinem Sohn Ygor. Der ist eine der größten Medaillenhoffnungen Brasiliens. In einer Sportart, die man bisher nicht mit dem Land assoziierte: Badminton. Es ist Sebastião Dias, dem ehemaligen Müllsammler, zu verdanken, dass Ygor es an die Weltspitze geschafft hat. Es liegt auch an ihm, dass Badminton in Brasilien überhaupt eine Bedeutung hat.", "Es ist 18 Jahre her, dass Sebastião Dias vor seinem Haus in der kleinen Favela Chacrinha, einem Teil Gramachos, ein Badminton-Feld absteckte. Die Kinder der Favela, immer neugierig und voller Bewegungsdrang, strömten herbei. Heute erhebt sich an der Stelle die größte Badminton-Talentschmiede Brasiliens.", "Und Dias steht nun dort, auf halber Strecke zwischen Gramacho und dem Olympiapark, und erzählt. Von früher, Geschichten aus dem Dreck, und von der Zukunft, Geschichten vom Gold.", "Dias ist ein kräftiger Schwarzer, umarmt einen herzlich zur Begrüßung, so wie es die einfachen Menschen hier oft selbst mit Fremden machen.", "An einer Seite seiner Halle haben sie großformatige Fotos aufgehängt, von den Anfängen. Als sie auf nackter Erde ohne Schuhe spielten. Wie ein Dach aus Wellblech hinzukam, später Mauern wuchsen. Und mit ihnen die Titel. Schüler von Dias haben fast sechzig lateinamerikanische Turniere gewonnen. Nun soll eine olympische Goldmedaille dazukommen. Mindestens. Neben Dias’ Sohn hat die 20-jährige Lohaynny Vicente große Chancen, auch sie wurde hier groß.", "Dias wägt seine Worte, spricht langsam und blickt einen aus irritierend traurigen Augen an. Als er sieben Jahre alt war, gab ihn seine Mutter ins Waisenheim. Sie arbeitete als Haushälterin beim brasilianischen Justizminister. „Der Minister hatte ein großes Haus“, sagt Dias, „aber meine Mutter durfte mich nicht mitbringen. Er organisierte einen Platz im Heim.“ Als er seine Mutter wiedersah, war Sebastião zwölf. Sie hatte ihre Stelle verloren und sagte, sie brauche ihn. Gemeinsam stiegen sie auf den Müllberg Gramacho, es waren Sebastiãos Schulferien.", "Ein Müllwagen fährt heran in Gramacho. Hinter den Holzhütten kippt er seine Ladung aus. Jugendliche staksen umher, suchen nach Verwertbarem: ein Paar Flipflops, Lebensmittel. Kabel, deren Isolierung sie abschmelzen, um an das Kupfer zu gelangen.", "„Die wilde Müllkippe gehört dem Comando Vermelho“, sagt einer. Und rät, mal besser die Kamera wegzupacken. Auf einer Sperrholzplatte prangt das Kürzel der Drogenmafia: CV. Für das Abladen einer Tonne Abfall kassiert die Mafia 25 Reais, sieben Euro. Es ist ein Viertel des Preises, der auf einer offiziellen Müllkippe fällig würde. Also laden private Entsorger den Müll hier ab – und lassen sich von der Stadt dennoch für ihren vermeintlichen Service bezahlen."], "Sie nannten die Müllhalde große Mutter": ["Es ist die übliche Korruption in Rio. Auch in Gramacho verschwindet das Geld, das für Schulen und Krankenhäuser fehlt. Aber die illegale Müllkippe, sie ist winzig im Vergleich zu dem Monster, das hier früher existierte.", "Hinter einem Zaun erhebt sich ein mächtiger Berg, 70 Meter hoch. Er wuchs über vier Jahrzehnte, täglich wurden dort 7000 Tonnen Abfall abgeladen. Irgendwann war es die größte Müllhalde Südamerikas. Sie schloss 2012, man kippte meterhoch Erde darüber – und 2000 Müllsammler waren ihre Arbeit los. Sie nannten den Müllberg „Große Mutter“, weil er ihnen alles bot: Aluminium, Plastik, Schuhe, halbvolle Schnapsflaschen.", "„Wenn der Wagen vom Flughafen kam, war Feiertag“, erinnert sich Sebastião Dias. „Dann gab es frische Essensreste. Aber andere Müllwagen kippten Leichen aus.“ Als ob er sich über die Erinnerung erschrecke, fügt er schnell hinzu: „Wir arbeiteten im Müll. Aber wir waren kein Müll.“", "1996 drückte man ihm einen Badminton-Schläger in die Hand und Dias fragte: „Bad... was?“ Aber es sei Liebe auf den ersten Schlag gewesen. Er mochte die Leichtigkeit des Spiels, die Präzision und Schnelligkeit. Dass man mit dem Gegner tanzen konnte. „Und ich begriff, dass man durch den Sport auch Menschen eine Richtung geben kann.“", "Wenn ich vom Müllberg herunterkomme, schwor sich Sebastião damals, dann werde ich dafür arbeiten, dass nie wieder einer hinauf muss. Es gelang ihm, Sportlehrer zu werden, und als er seine Badmintonschule gründete, nannte er sie Miratus. Es ist lateinisch und heißt: bewundern.", "Langsam füllt sich die Halle mit Kindern und Jugendlichen. Die Kleinsten kommen auf Dias zugerannt, hängen sich an seine Arme und rufen „pai“, Vater. Dann nehmen sie Aufstellung. Dias schaltet die Musik an. Ein getragener Samba ertönt, der an einen Walzer erinnert. Die Schüler vollführen Drehungen, trippeln, wiegen sich zur Melodie. Dann schlagen sie Federbälle in hohen Bögen durch die Halle. Es ist ein Badminton-Ballett. Dias hat die Musik komponieren lassen, um seinen Schülern neue Bewegungsabläufe beizubringen. „Die Asiaten spielen hart und diszipliniert“, sagt er. „Wir sind verspielt und geschmeidig. Und wir gewinnen.“ Es ist der Unterschied zwischen Seilspringen und Samba tanzen."], "Die Badminton-Schule ist die einzige Konkurrenz zur Drogengang": ["Dias übergibt das Training an einen seiner ältesten Schüler. Der stammt aus einer benachbarten Favela, hat zwei Vetter im Drogenkrieg verloren und ist heute südamerikanischer Vizemeister.", "230 Kinder und Jugendliche trainieren bei Miratus. Sie bekommen hier auch Nachhilfeunterricht. „Rios öffentliche Schulen leisten nicht genug“, sagt Dias. Fast sein gesamtes Gehalt hat Dias in den Aufbau von Miratus gesteckt. Heute unterstützen einige Stiftungen die Schule. Nur von der Stadt Rio hat er nie etwas gehört. In fast 20 Jahren. „Dabei halte ich Dutzende Jungs von den Drogengangs fern“, sagt er. „Entweder sie bekommen bei mir einen Badmintonschläger. Oder sie stehen irgendwann mit einem AR-15 an der Ecke.“ Einem Gewehr. So sei das. Miratus sei die einzige Konkurrenz zu den Drogengangs in der Region. In Chacrinha haben sie nie Fuß fassen können.", "Tatsächlich erledigt Miratus gleich drei Aufgaben. Man formt Spitzensportler. Gibt Schulunterricht. Und macht Verbrechensvorbeugung. Gerade in den letzten beiden Kategorien versagt Rio im Olympiajahr kolossal.", "Was das bedeutet, spürt man in der ganzen Stadt. In Chacrinha sorgt Sebastião Dias für Medaillenglanz. Aber natürlich hat nicht jedes Viertel, nicht jede Favela einen wie ihn. Und so muss man, um zu verstehen, was dieser Mann für Rio leistet, noch einmal in die dunklen Ecken. Muss sich von der Euphorie und dem Olympischen Geist bei Miratus verabschieden und vom Schreckgespenst des Chaos an die Hand nehmen lassen, das einen in den Ausnahmezustand führt.", "Nach Providência bringt es einen, in die älteste Favela Brasiliens. Providência, es bedeutet Vorsehung und man kann darin mehr als nur Symbolik sehen. Die Favela liegt auf einem Felsen neben Rios Hauptbahnhof. 2010 stationierte man dort eine Einheit der Befriedungspolizei UPP. Sie sollte die Macht der Drogengangs brechen. 2014 ging eine teure Seilbahn in Betrieb, mit der die Stadt Touristen auf den Hügel locken wollte. Damals hofften die Bewohner, dass nun auch Kindergärten, Schulen und Ärzte folgen würden."], "Koks, Joints und Waffen - das Leben in der Favela": ["Stattdessen ist das Comando Vermelho zurück, die Drogenmafia, die auch die Müllkippe in Gramacho beherrscht. Man steigt am Abend in Providência aus der Seilbahn, als die beiden Polizisten abziehen, die hier tagsüber versteckt hinter einer Säule stehen. Wie verabredet kommt ein Jugendlicher um die Ecke gelaufen, schwingt eine Pistole und ein Funkgerät. „Es ist jeden Abend das gleiche“, sagt eine Frau, die in der Seilbahnstation arbeitet: „Schichtwechsel.“", "Man läuft in die Favela hinein. In einer Gasse sitzen acht Jungs um einen Holztisch und packen Marihuana in Plastiktütchen ab. Neben das Gras haben sie ihre großkalibrigen Pistolen gelegt. Sie fragen, ob man einen Joint rauchen wolle oder Kokain kaufen. Dann kontrollieren sie das Handy nach verdächtigen Fotos. „Alles gut, Gringo. Pass auf dich auf!“", "Keine zwei Minuten sind es von hier bis zur UPP-Station am Fuß der Favela. Davor stehen Polizisten in schusssicheren Westen. Einer von ihnen, Hauptmann Carlos, sagt: „Wir gehen da nicht mehr hoch. Sonst knallt es sofort.“ Viele Kollegen seien nicht mehr bereit, ihr Leben für einen Staat zu riskieren, der sie weder richtig bezahle noch beschütze. In diesem Jahr wurden 60 Polizisten in Rio getötet, 15 in vermeintlich befriedeten Favelas. Es ist dieser Krieg, den Sebastião Dias spielend bekämpft. In Chacrinha fliegen Federbälle statt Kugeln.", "Aber was soll er ausrichten, wenn für Rios Regierende andere Prioritäten gelten. In der UPP-Station setzt man sich auf einen Stuhl, und die Lehne bricht ab. Ein Polizist sagt: „Was erwartest du? Kollegen von uns ging das Benzin aus und sie mussten ihren Streifenwagen schieben.“", "Als Rios Gouverneur im Juni den Finanznotstand ausrief, bestellte man in seinem Regierungspalast Delikatessen für 100 000 Euro, darunter 30 Kilo Himbeeren. Sie sind es, die Rios Elite für wichtig hält. Nicht Federbälle.", "Als Sebastião Dias seinem Sohn das olympische Feuer und damit auch etwas vom olympischen Geist übergibt, ist in Providência wieder Schichtwechsel. Und während das eine Rio sich darauf vorbereitet, die Medaillenpodien zu besteigen, steht das andere Rio vor dem Abgrund. Dias ist in beiden Städten zuhause.", "Die Recherche in Gramacho wurde logistisch unterstützt vom Lateinamerika-Hilfswerk Adveniat."]}}, "recommendations": ["https://www.tagesspiegel.de/sport/olympia-2016-in-rio-auf-der-muellhalde-die-pervertierung-der-olympischen-idee/11720004.html"]}