{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/themen/reportage/abrechnungsbetrug-im-gesundheitswesen-der-polizist-der-kriminelle-aerzte-in-berlin-jagt/19302974.html", "query_keywords": ["weed", "legal"], "creation_date": "25.01.2017", "last_modified": "25.01.2017", "crawl_date": "26.02.2021", "author_person": ["Hannes Heine"], "author_organization": [], "news_keywords": ["Reportage", "Medicus", "Aerzte", "Kriminalitaet", "Polizei", "Pflege", "Abrechnungsbetrug", "Dilek_Kolat", "Barmer", "pid19302974"], "content": {"title": "Der Polizist, der kriminelle Ärzte in Berlin jagt", "description": "Er gehört zu Berlins wichtigsten Ermittlern: Jörg Engelhard nimmt Mediziner ins Visier. Gerade erst verlangt der Senat, dass die Kassenärzte 250.000 Euro zurückzahlen.", "body": {"": ["Wenn Jörg Engelhard nach Beweisen sucht, eine Razzia vorbereitet, mit den Kollegen losfährt und bei den Verdächtigen klingelt, dann trifft er fast immer auf höfliche, gebildete Bürger. Meist haben sie promoviert.", "Die Verdächtigen tragen Hemden, Kostüme, edle Schuhe, teure Uhren. Sie sind überrascht, wütend, verängstigt, wenn Engelhard auftaucht. Mit einem Kriminalhauptkommissar hatten sie nie zu tun. Und doch ergaunern diese Verdächtigen höhere Summen als die meisten Drogendealer, Autoschieber, Schmuckdiebe.", "Jörg Engelhard sitzt in seinem Büro in einer Außenstelle des Landeskriminalamtes am Kaiserdamm. Der Ermittler weiß, aber hört es nicht gerne: Volkswirtschaftlich betrachtet gehört er zu den wichtigsten Beamten der Hauptstadt.", "Je nachdem, wen man schätzen lässt, versickern im Jahr bundesweit 20 bis 50 Milliarden Euro im deutschen Gesundheitswesen. Vermutlich wird nirgendwo mehr Geld durch Betrug, Korruption, Diebstahl und Untreue abgeschöpft - schon weil die Branche mit 350 Milliarden Euro Jahresumsatz die größte des Landes ist. Gerade erst hat Gesundheitssenatorin Dilek Kolat, SPD, die Kassenärztliche Vereinigung Berlin aufgefordert, 250.000 Euro an die Barmer zurückzuzahlen - die Kassenärzte und die Versicherung hätten, so der bislang unkommentierte Vorwurf, bestimmte Diagnoseabrechnungen manipulieren wollen.", "Bundesweit arbeiten in Kliniken, Praxen, Heimen, Pflegediensten und Apotheken, bei Gesundheitsämtern, Pharmafirmen und Krankenkassen 6,8 Millionen Männer und Frauen. Die allermeisten, davon geht auch Engelhard aus, sind ehrlich. Der Anteil krimineller Beschäftigter ist nicht höher als in anderen Branchen. „Doch ein einziger Arzt, ein einziger Apotheker, der es drauf anlegt“, sagt Engelhard, „kann riesige Summen abzweigen.“ Viel öfter als Polizisten anderer Dezernate trifft Engelhard übrigens auf verdächtige Frauen. Das Gesundheitswesen ist, anders als die Bau, - Auto- oder Sicherheitsgewerbe, eine weibliche Branche. Pflegedienste und Praxen werden oft von Frauen geleitet, 60 Prozent der Medizinstudierenden sind weiblich.", "Engelhard gibt Medizinern mit hartnäckigen Standesallüren kaum Gelegenheit, auf ihn herabzublicken. Der Kommissar sieht aus, als lebe er auf einem englischen Jagdschloss. Halstuch, Weste, Tweedjacket. Privat spielt er Trompete und reitet. Fehlt nur die Fuchsjagd - die, bemerkt Engelhard trocken, in Deutschland ja verboten ist. Dafür nimmt er an Ausritten teil, bei denen Fuchsjagden nachgestellt werden. „Ja, ich habe da eine gewissen Affinität zu England“, sagt Engelhard. „Wollen Sie noch einen Tee?“ Auf der Insel macht er gern Urlaub, das Wetter dort stört ihn nicht, viel Sonne braucht er nicht."], "„Atlas der Anatomie“ im Regal, Dienstwaffe nur auf dem Schießstand": ["Die bekommt er auch im Berliner Alltag selten zu sehen. Drogenfahnder observieren Dealer, Mordermittler inspizieren Tatorte, Engelhard sitzt in seinem Zimmer. Über Papieren mit Zahlen, manchmal blättert er in Fachbüchern, der „Atlas der Anatomie“ steht im Regal. Sein Büro, einst eine für Berliner Behörden typisch karge Kammer, hat Engelhard - privat bezahlt - mit schwerem Sessel, imposantem Schreibtisch und massiver Kommode ausgestattet. „Wer viel Zeit im Büro verbringt“, sagt er, „soll es auch nett haben.“ Die moosgrüne Tischlampe vervollständigt die Gemütlichkeit. Die Dienstwaffe hat Engelhard nur beim Pflichttraining auf dem Schießstand in der Hand.", "Manchmal jedoch arbeitet auch Engelhard so, wie man das von Drogenfahndern kennt - und lässt Telefonate abhören. Vor ein paar Jahren war das nötig, als ein umtriebiger Sanitätshausbetreiber seine Bekannten darum bat, ihm ihre Versichertenkarten für ein bisschen Geld auszuleihen. Darunter waren Mitglieder einer arabischen Großfamilie, weshalb der Mann bald an tausende Chipkarten herankam. Über diese Karten ließ er bei Ärzten, die für ihre, nun ja, unkomplizierte Art bekannt waren, Rezepte für Einlegesohlen ausstellen - ohne dass die Ärzte die vermeintlichen Patienten je gesehen hätten. Bei den Kassen wurden insgesamt 630 000 Euro abgerechnet, die Ärzte und Sanitätshausbetreiber unter sich aufteilten. Der Mann wurde zu vier Jahren Haft verurteilt.", "Engelhard stammt aus Hessen, ist seit 1985 bei der Polizei, und befasste sich im Berlin der Nachwendezeit zunächst mit Trickdieben. Weil immer wieder der Verdacht aufkam, dass sich auch Ärzte und Apotheker nicht an Gesetze halten, es zu einfach haben, Kassen und Staat zu betrügen, wurde in den 90ern die Branche intensiver beobachtet. Aus der jungen Ermittlungsgruppe \"Medicus\" entstanden dann mehrere Kommissariate: Engelhard ist nun der Spezialist für Abrechnungsbetrug in Praxen, ein Kollege nebenan der Experte für Kliniken, dazu kommen die Ermittler für Abzockerbanden in Pflegediensten und organisierte Rezeptfälscher. Insgesamt 30 Berliner Polizisten fahnden nach Kriminellen im Gesundheitswesen.", "Als er in den 90ern anfing, sagt Jörg Engelhard, galten Tricks bei Abrechnungen, Medikamenten und Instrumenten fast noch als Kavaliersdelikte - so wie viele Steuerhinterziehung nicht als Straftat, sondern allenfalls als Trickserei abtun. Das sei heute anders. „Nun wissen alle“, sagt Engelhard, „das sind ernste Taten. Und die werden verfolgt.“ Im Schnitt rückt Engelhard alle zwei Wochen zu einer Razzia in einer Praxis aus.", "Oft bekommen Engelhard und seine Kollegen die Hinweise von den Krankenkassen. Die beschäftigen eigene Prüfer, die Medizinischen Dienste der Krankenversicherung. Wie die Polizisten prüfen sie Rezeptzettel, Dienstpläne, Patientenakten auf der Suche nach Unregelmäßigem, Unplausiblem."], "Apotheker dealen Wachstumsmittel, Orthopäden rechnen Spezialbehandlungen an": ["Wenn die meisten Apotheken höchstens 20 Mal im Jahr ein seltenes Wachstumsmittel verkaufen, eine bestimmte Apotheke das Präparat aber 50 Mal rausgibt, könnte es um Schwarzhandel unter Bodybuildern gehen. Wenn ein Orthopäde eine Wirbelsäulen-Behandlung abrechnet, für die er Spezialkanülen braucht, in seiner Praxis aber nur Standardkanülen zu finden sind, könnte er ein Betrüger sein. Oder wenn sich Ärzte einer Gemeinschaftspraxis darauf einigen, dass der Radiologe unter ihnen eine Einzelpraxis aufmacht, damit sie ihm ihre Patienten überweisen und so Transportpauschalen von den Kassen bekommen können - was unter Scheinselbstständigkeit fiele.", "Vergangenes Jahr haben die Ermittler in Berlin mehr als 1000 Fälle von Abrechnungsbetrug aufgeklärt. Überwiegend wurden die gesetzlichen Krankenkassen, also letztlich die Versicherten, betrogen. „Die Patienten haben den Schaden, denn unser Gesundheitssystem leidet darunter“, sagt Engelhard. „Wie hoch die Schäden insgesamt sind, wissen wir aber nicht, es gibt ein riesiges Dunkelfeld.“ Von Juristen heißt es, fünf Prozent der Gesundheitsausgaben „versickern korruptiv“, dazu kommen noch Delikte wie Diebstahl.", "In den 90ern war der Job schwerer, sagt Engelhard, der Korpsgeist unter Ärzten ausgeprägter. Man verriet korrupte Kollegen nicht. Dann wurden die Gesundheitsausgaben gedeckelt, die Kassen prüften öfter, der Staat senkte die Sozialausgaben. Heute ärgert es viele Ärzte, Pflegekräfte und Apotheker, wenn sich Kollegen illegal bedienen. Und auch die Behörden reagierten, in Hessen und Berlin entstanden die ersten Ermittlungsgruppen, Engelhard sprach über seine Erfahrungen auf Fachtagungen im ganzen Land.", "Zuletzt legte die Bundesregierung noch einmal nach. Bis vergangenes Jahr konnten niedergelassene Ärzte - als freiberuflich Selbstständige - Reisen, Gutscheine oder Geld von Medizingeräteherstellern oder Pharmafirmen annehmen, ohne bestraft werden zu können. Seit einigen Monaten gilt das neue Antikorruptionsgesetz, nun sind Geschenke der Pharmafirmen verboten. „Ein richtiger Schritt“, sagt Engelhard. „Man muss schauen, wie sich das langfristig auswirkt.“ Das Gesetz könnte zu mehr Selbstkontrolle in der Zunft führen."], "Polizist Engelhard stürmte mit 150 Beamten schon mal Kliniken": ["Engelhards bekanntester ist insofern auch ein typischer Fall: Im Juni 2010 stürmen 150 Beamte die Rot-Kreuz-Kliniken in der Stadt, konfiszieren tausende Akten, nehmen Angestellte wegen möglichem Abrechnungsbetrug in Millionenhöhe fest. Ein Mediziner hatte die Polizei auf unlauteres Geschäftsgebaren der Rot-Kreuz-Kliniken aufmerksam gemacht. Sie betrieben Versorgungszentren, das sind angeschlossene Praxen, mit denen die Kliniken im ambulanten Geschäft mitverdienen. In diesen Zentren sollen aber Assistenzärzte der Kliniken eigenverantwortlich gearbeitet haben, obwohl das in Praxen nur höher bezahlte Fachärzte dürfen. Die Behandlungen wurden so abgerechnet, als wären es Fachärzte gewesen. Das Landgericht stellte das Verfahren gegen vier Ex-Mitarbeiter der Rot-Kreuz-Kliniken mit Geldstrafen zwischen 7000 und 20 000 Euro ein. Ein Grund war, dass das Verfahren fünf Jahre dauerte, was sich auf das Strafmaß auswirkt. „Trotzdem keine Niederlage“, sagt Engelhard. „Die Kliniken haben die Millionen zurückgezahlt.“", "Es gibt Ärzte, die behaupten, Engelhards Truppe stürmt allein der Abschreckung wegen so viele Praxen. „Und immer wenn Patienten da sind“, sagt ein Charlottenburger Arzt. „Aber vor Gericht bleibt oft wenig hängen.“ Engelhard lässt das kalt - soll er durchsuchen, wenn die Praxen geschlossen sind? Dann kann es sein, dass geschlossene Türen aufgebrochen werden müssen und Akten längst weggeschafft sind.", "Dass die Verfahren lange dauern, dürfte auch damit zusammenhängen, dass sich in der Justiz wenige im Gesundheitswesen auskennen. Bei den unterschiedlichen Verträgen der Praxen und Kliniken mit Kassen und Ämtern blicken selbst Branchenkenner oft nicht durch. Und für Heime gelten andere Vorschriften als für ambulante Dienste, für Praxisärzte andere als für Klinikmediziner. Eine Handlung kann - wie bei den Rot-Kreuz-Häusern - in der Klinik legal, in der Praxis illegal sein. „Viele Ärzte reichen ohne Absicht falsche Zahlen ein“, sagt ein Versicherungsjurist. „Manchmal bleibt ihnen sogar weniger statt mehr Geld.“", "Die Ärztekammern, der alle zugelassenen Mediziner angehören müssen, sind für Ethik und Standesrecht zuständig. „Wir bieten der Staatsanwaltschaft unsere Expertise an“, sagt Günther Jonitz, Präsident der Berliner Ärztekammer. „Das System ist unübersichtlich, das zeigen auch die langwierigen Prozesse.“ Doch die Kassen, darauf weist Jonitz auch hin, sind nicht nur Opfer. Sie hatten in den vergangenen Jahren eine Umverteilungsregel, den sogenannten Risikostrukturausgleich, manipuliert: Kassenvertreter ermutigten Ärzte, ihre Patienten per Diagnose kränker zu machen, als sie waren. Dafür gab es aus dem Umverteilungstopf aller Kassen mehr Geld für den Arzt und die jeweilige Versicherung."], "Wenige Gramm machen 15.000 Euro Unterschied": ["Überhaupt, die Kassen. Haben sie das System nicht geschaffen, in dem Ärzten das Mogeln leicht gemacht, einige sagen sogar aufgedrängt, wird? Bis 2003 bekamen die Kliniken von den Kassen pro Behandlungstag einen Betrag. Die Versicherungen fanden, manche Patienten kosten zu viel Geld, weshalb äußerst knappe Fallpauschalen eingeführt wurden. Nun zahlen die Kassen pro Diagnose, nur für bestimmte Krankheiten gibt es ausreichend Geld. In Grenzfällen entscheiden sich einige Ärzte für die Diagnose, die höhere Pauschalen verspricht. Abrechnungstuning wird das genannt - und ist nicht immer legal.", "Kriminalhauptkommissar Jörg Engelhard weiß, es gibt - erstaunlich offenkundige - Fälle, da wird man nie etwas beweisen können. Besonders einfach lassen sich Diagnosen aufmotzen, wenn es nur um einige Gramm geht. Für die Versorgung von Frühgeborenen, die zur Geburt weniger als 750 Gramm wiegen, erhält eine Klinik bis zu 80 000 Euro von den Kassen. Wiegt das Neugeborene mehr als 750 Gramm, sind es 15 000 Euro weniger. In einigen Häusern gibt es achtmal mehr Frühgeborene, die knapp unter 750 Gramm wiegen, als Babys, die knapp darüber wiegen - statistisch eigentlich unmöglich. Der Spitzenverband der gesetzlichen Kassen schrieb einst: „Offensichtlich wissen schon die Frühgeborenen um die Bedeutung der richtigen Geburtsgewichtsklasse.“ Beim Wiegen ist kein Kontrolleur dabei, Neugeborene nehmen zudem schon nach einigen Stunden zu. Betrug wird nicht nachzuweisen sein.", "Wie ist es eigentlich, Herr Kommissar, wenn Sie privat zum Arzt gehen?", "Früher, sagt Engelhard, dachte er, Ärzte spielen Schach, lesen Klassiker, reden über Philosophie. „Aber unter Ärzten gibt es jeden Typus - eben auch Messies oder Spieler oder Trinker.“ Und ja, er schaue auch privat genau hin. Als sein Sohn eine Zahnspange brauchte, ging Engelhard zu einer Kieferorthopädin in Brandenburg. Die bot ihm ein Sondermodell in modischen Farben an - ohne Zuzahlung. Engelhard wunderte sich: Wie das? Na ja, erklärte die Ärztin, sie rechne einfach eine Komplikationsstufe dazu, dafür bekomme sie mehr Geld von der Kasse, was dazu führt, dass sie das Sondermodell quasi spendieren kann. Engelhard sieht von einer etwaigen Anzeige ab, weist die Dame aber höflich darauf hin, dass das so nicht gehe. Sein Sohn trägt nun die Standardzahnspange."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/nach-razzia-gegen-pflegedienst-in-spandau-das-system-hinter-dem-betrug/13484012.html"]}