{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/clan-razzia-in-neukoelln-spielautomaten-10-000-euro-und-ein-klumpen-kokain/24997116.html", "query_keywords": ["legal", "cannabis"], "creation_date": "10.09.2019", "last_modified": "10.09.2019", "crawl_date": "26.02.2021", "author_person": ["Hannes Heine"], "author_organization": [], "news_keywords": ["Polizei", "Neukoelln", "Charlottenburg", "Clans", "Kokain", "pid24997116"], "content": {"title": "Spielautomaten, 10.000 Euro und ein Klumpen Kokain", "description": "In Neukölln kämpft nicht nur die Polizei entschiedener gegen Bandenkriminalität. Der Bezirk soll deutschlandweit Vorbild werden. Protokoll einer hitzigen Nacht.", "body": {"": ["Für zwei, drei Sekunden sieht es so aus, als ob sich der Wirt und der Polizist im fahlen Licht dieser Neuköllner Bar gleich prügeln. „Was guckste so?“ zischt der Betreiber den Beamten an und macht einen Schritt nach vorn. Nur 80, 90 Zentimeter trennen ihn, muskulös, Vollbart, T-Shirt, und den Beamten, drahtig, glattrasiert, in Vollmontur. Dann sagt der Polizist: „Bitte einfach hinsetzen!“", "Die Nacht zu Samstag in der Neuköllner Boddinstraße, eine Razzia mit örtlicher Polizei, Landeskriminalamt, Zoll, Ordnungsamt und Gewerbeaufsicht. Hier, im Neuköllner Norden zwischen Hermannplatz und Grenzallee, testet der Senat seine Strategie im Kampf gegen das, was als Clan-Kriminalität bundesweit Aufsehen erregt.", "Eine Strategie, die mehr als diesen Kiez verändern könnte: Eine Art von Präsenz, von Härte, die in der ganzen Republik durchgesetzt werden soll – wenn sie erfolgreich ist.", "Und so sitzt der Wirt wie ein gemaßregeltes Kind auf dem abgewetzten Sofa seines Lokals und sieht den Polizisten dabei zu, wie sie die Personalien der vier Männer aufnehmen, die sie im Laden angetroffen haben, die Spielautomaten aus dem Lokal hieven, weil keine Lizenz vorliegt, eine Feinwaage entdecken – und den in Folie gewickelten Klumpen, der wie Kreide aussieht, sich aber als Kokain herausstellen wird. Weswegen einer der vier Männer gerade damit verschwinden wollte."], "Wem gehören die 10.000 Euro auf dem Tisch?": ["Mit 100, 120 oder auch 150 Beamten bestimmte Straßen durchkämmen, um in die Einflusszonen bekannter Clans und umtriebiger Banden einzudringen, das ist die Idee. Vor und in Spielotheken, Imbissen, Spätis, Kneipen und Shisha-Bars in Mannschaftsstärke kontrollieren, alles ahnden vom Verkehrsverstoß über Steuerbetrug, Hehlerei, Drogenhandel bis zum Waffenbesitz. Mal gibt es Platzverweise, mal Festnahmen, mal werden Läden geschlossen, mal Autos eingezogen.", "Eine Stunde zuvor, 21.36 Uhr, Flughafenstraße. Ein Wettcafé. Auf dem Tisch liegen – in unterschiedlich großen Stapeln – 10.000 Euro in bar. Wem die gehören? Keine Ahnung, heißt es von den Gästen, bestimmt komme der Besitzer wieder. Illegales Glückspiel, Drogenerlöse, Schutzgeld? Ein Beamter ruft den Ermittlungsrichter an: Der Anfangsverdacht reicht nicht, das Geld bleibt da. Vor dem Café stehen Polizisten mit Maschinenpistolen. Man weiß ja nie.", "Innensenator Andreas Geisel will zeigen, dass der Staat auch diejenigen Kieze nicht aufgibt, die längst als Clan-Hochburgen bekannt sind. Zwischen Hermannplatz und Grenzallee sind Kriminelle aktiv, die sich im Milieu weit über Berlin, weit über Deutschland hinaus einen Namen gemacht haben. Im August lieferten sich zwei bundesweit aktive Clans in aller Öffentlichkeit eine Straßenschlacht.", "Der Druck auf den Senat war massiv. Kann Rot-Rot-Grün überhaupt durchgreifen? Allein vergangenes Jahr – so der Ermittlungsstand – haben Angehörige des umtriebigsten Neuköllner Clans einen Geldtransporter in Mitte überfallen und auf Polizisten geschossen, töteten Männer im Auftrag einer anderen Kreuzberger Familie den Intensivtäter Nidal R. an einem sonnigen Sonntag auf dem stark besuchten Tempelhofer Feld, wurde in einer Milieufehde auf zwei Männer vor einem Wettcafé gefeuert, deren Angehörige sofort zurückfeuerten. Und noch, das weiß auch Senator Geisel, sind Tausende in dieser Stadt täglich damit beschäftigt, Beute zu machen.", "[Mehr zum Thema: Nach Razzien in Neukölln – das sind die neuen Reviere der Clans in Berlin]", "Doch seit Geisel im Juni auf der Innenministerkonferenz in Kiel für ein bundesweit abgestimmtes Vorgehen gegen Clan-Kriminalität geworben hat, gilt ausgerechnet Berlin im Kampf gegen mafiöse Großfamilien als Vorbild. Die „Strategie der Nadelstiche“, eine permanente Präsenz, soll die Szene verunsichern. Was in diesen 4,5 Quadratkilometern Neuköllner Norden wirkt, was durchsetzbar ist, beobachten Fahnder, Politiker und Gangster in der ganzen Republik."], "„Gerade gab’s noch Sekt!“": ["Doch zuallererst muss Geisel die Berliner auf Linie bringen. Nicht überall arbeiten Politiker, Ordnungsamtsleiter und Polizeiführer systematisch zusammen. Auch in den beschaulicheren Vierteln eröffnen Casinos, Lokale oder Autovermietungen, die von Männern aus dem Milieu betrieben werden: Angehörige arabischer Clans, frühere Rocker, albanische Ex-Milizionäre. Kommende Woche bespricht der Senator die neue Härte im Rat der Bezirksbürgermeister.", "21.44 Uhr, einer von ihnen ist heute schon da. Reinhard Naumann, Bürgermeister aus Charlottenburg-Wilmersdorf und Sozialdemokrat wie Geisel, stößt in der Flughafenstraße zu den Einsatzeinheiten. Eben noch war er im Heimatbezirk auf einem Wirtschaftsempfang, nun zieht er sich eine schusssichere Weste an, die ihm ein Polizist reicht: „Gerade gab’s noch Sekt!“ Sein Neuköllner Amtskollege Martin Hikel lächelt. „Ich bin heute sozusagen Praktikant“, sagt Naumann. „Und schaue wie die Neuköllner das machen, Gefahren einschätzen, kontrollieren, durchgreifen.“", "Charlottenburg gilt weder als Clan-Hochburg noch als Kriminalitätsschwerpunkt überhaupt. Doch seit Monaten konkurrieren Clan-Männer um die Hoheit über die Casinos an der Lietzenburger Straße, am Ku’damm hat vor einigen Wochen ein im Milieu aktiver Autovermieter mit einer Pistole auf Kontrahenten gezielt – Ladehemmungen verhinderten Schlimmeres. „Bei uns sieht’s anders aus, als viele glauben“, sagt Naumann. „Wir wollen gleich reagieren.“"], "Shisha-Tabak ohne Steuermarke, Spielautomaten ohne Lizenz": ["21.48 Uhr, ein Lokal mit Milchglasscheiben. Die Beamten finden Shisha-Tabak ohne Steuermarke, mutmaßlich Schmuggelware. Die Gäste bleiben friedlich, einige sind polizeibekannt. Der Tabak wird konfisziert.", "22.01 Uhr, eine verrauchte Bar nebenan. Kunstledersessel, ein paar Spielautomaten, im Regal die ganz günstigen Wodka-Marken. Die Lizenz für die Automaten fehlt, eine Genehmigung als Raucherkneipe auch. Der Betreiber, Mitte 40, türkischer Staatsbürger, wird Bußgeld zahlen müssen. Unklar, ob er die Bar wird weiterbetreiben dürfen.", "22.13 Uhr, eine echte Spelunke. Betrieben von einer Familie aus einer bulgarischen Kleinstadt. Fahnder kennen den Laden, weil es den Verdacht der Minderjährigen-Prostitution gab. Oft, das wissen Ermittler, werden Läden von verarmten Einwanderern aus Bulgarien betrieben, weil sie als EU-Bürger zügiger die Erlaubnis dafür erhalten. Hinter den vermeintlichen Gastronomen aber stehen die bekannten Großfamilien und lassen in den Läden verkaufen, was im Neuköllner Nachtleben neben Drinks noch so gewünscht ist. Heute sind keine Verstöße erkennbar.", "In einer solchen Bar wenige Fußminuten vom Bahnhof Hermannstraße verkehrte auch der Breitscheidplatz-Attentäter Anis Amri. Im Sommer 2016 stürmte er den Laden, als konkurrierende Dealer dort an den Spielautomaten saßen. Ein Angehöriger einer bekannten palästinensischen Großfamilie versteckte sich auf der Toilette, als Amri wie im Rausch zu prügeln anfing."], "Notausgang verrammelt, der Dealer konnte nicht fliehen": ["Hunderte Einsätze hat es seitdem gegeben. Allein in diesem Jahr sind Berliner Polizisten 160 Mal gegen mutmaßliche Clan-Kriminelle ausgerückt, davon 25 Mal mit Zoll, Ordnungsamt oder Steuerfahndung. In der rot-rot-grünen Koalition stehen nicht alle zur Linie des Innensenators, doch die Stimmen derer, die im Kampf gegen Clan-Kriminelle einen vornehmlich populistischen Feldzug sehen, sind leiser geworden.", "[Mehr zum Thema: „Seid gnadenlos“ – Kriminelle wollen einen Berliner Clan-Experten mundtot machen]", "Im November 2018 überzeugte Geisel seine Kollegen von einem Fünf-Punkte-Plan. In einer ressortübergreifenden Koordinierungsstelle beim Landeskriminalamt sollen alle Informationen zu den Clans gesammelt, zweitens Vermögenskontrollen verschärft werden. Illegales Vermögen soll konsequenter eingezogen, auch profanes Falsch-Parken oder Hygieneverstöße geahndet werden. Der letzte, vagste Punkt: Heranwachsende sollen dazu bewegt werden, die Clans zu verlassen.", "Konsens ist im Senat nun: Man will schärfer gegen Geldwäsche vorgehen. Nach wie vor, sagen Ermittler diverser Dezernate, werden in Berlin Häuser gekauft, Wohnungen vermietet, Autos verliehen und Casinos eröffnet, mit denen Geld aus Erpressungen, Drogenhandel und Einbrüchen gewaschen werden soll.", "22.31 Uhr. In der Bar in der Boddinstraße weicht die Wut des Betreibers ernster Sorge. Es zeichnet sich ab, dass es bald um sein Führungszeugnis, seinen Job, seine Familie gehen wird. Zunächst aber befragen die Beamten den Verdächtigen mit dem eingewickelten Klumpen. Der Mann stammt aus dem Mittelmeerraum, konkreter werden die Beamten in dieser Nacht nicht. Er lässt sich widerstandslos, fast routiniert die Hände fesseln und verweigert die Aussage. Das ist sein Recht.", "22.34 Uhr. Der weiße Klumpen liegt auf einer Folie auf dem Tresen, ein Polizist beleuchtet ihn mit der Diensttaschenlampe. „Und das ist jetzt was genau?“, fragt der Charlottenburger Naumann. „’Ne ordentliche Portion Kokain“, antwortet der Beamte. Als er sie hereinkommen gesehen habe, berichten die Polizisten, wollte der Mann mit dem Klumpen über den Hof fliehen – nur war dummerweise der Notausgang verrammelt. Ein Verstoß gegen die Bau- und Gewerbevorschriften."], "Aus 27 Gramm Kokain könnten 3000 Euro werden": ["22.41 Uhr. Ein Schnelltest ergibt: Der Klumpen wiegt 27 Gramm und besteht vorläufiger Einschätzung zufolge aus bis zu 90-prozentigem Kokain. Bevor das den Konsumenten erreicht, würde er erfahrungsgemäß zerrieben, mit Schmerzmitteln gestreckt, in Ein-Gramm-Portionen aufgeteilt und in durchsichtige Plastikampullen, sogenannte Eppendorfgefäße, gefüllt. Eine Ampulle kostet dann 60, manchmal 70 Euro. Aus 27 Gramm werden 2000 bis 3000 Euro.", "23.07 Uhr. Der Einsatzleiter entscheidet, einen Drogenspürhund anzufordern. Könnte, wo 27 Gramm Kokain gefunden werden, nicht noch mehr zu holen sein? Der Betreiber, von dem nicht ganz klar ist, wie gut er den Mann mit dem Koks kennt, guckt still an die Wand, zieht ab und zu am Bart. Er ahnt, dass es nicht nur für den verrammelten Notausgang und die unlizenzierten Spielautomaten Ärger geben wird. „Der gehört sicher nicht zum harten Kern“, sagt ein Beamter. „Sonst stünde spätestens jetzt ein Ku’damm-Anwalt hier.“", "23.24 Uhr. Der Mann mit dem Klumpen wird zur erkennungsdienstlichen Behandlung auf ein Polizeirevier abgeführt. Ordnet ein Richter noch Untersuchungshaft an? „In Berlin eher nicht“, sagt ein Polizist. „In Bayern schon.“", "23.29 Uhr. Ein Pärchen läuft auf das Lokal zu. „Ist heute zu oder was?!“, fragt der Junge, Blouson-Jacke, Skinny Jeans, Drehtabak in der Hand. „Hmm“, seufzt seine Begleiterin. „Und nun?“ In Neuköllns Norden leben fast 80.000 Einwohner, jede zweite Familie bezieht Sozialleistungen.", "Und doch steht der Kiez wie kaum ein zweiter für die strapazierte Parole „Arm, aber sexy“. Die Wohnkosten steigen rasant, noch aber wird von Neumietern mit im Schnitt 8,90 Euro Nettokaltmiete pro Quadratmeter deutlich weniger verlangt als im benachbarten Kreuzberg, wo man inzwischen bei zwölf Euro angekommen ist. Auf den Klingelschildern stehen neben deutschen, arabischen und türkischen Namen englische, spanische, schwedische. Und jeden Tag ziehen tausende Vergnügungssuchende durch die Weserstraße und den Schillerkiez.", "23.32 Uhr. Der Einsatzleiter telefoniert mit der Staatsanwaltschaft: Soll auch die Wohnung des bärtigen Betreibers durchsucht werden? Seine Frau und die drei Kinder schlafen dann womöglich schon. Der Mann wird immer stiller, signalisiert nun volle Kooperation: Er bietet den Beamten an, seine Wohnungstür für sie aufzuschließen. Bloß keinen Lärm.", "23.51 Uhr. Charlottenburgs Bürgermeister Naumann kündigt an, er fahre jetzt in seinen Bezirk zurück. Mit der U-Bahn. „So sollten wir das bei uns auch machen“, sagt er noch. „Bevor sich die falschen Leute im Bezirk etablieren.“", "0.17 Uhr. Der Hundeführer ist da. Alle anderen Beamten verlassen das Lokal. Der aufgeregte Schäferhund rennt schnüffelnd um den Tresen, in die Toilettenräume, den Abstellraum. Er ist aufgeregt, auf einem Spiegel sind dicke Schlieren eines weißen Pulvers zu sehen. Der große Fund bleibt aus.", "Neben dem Kokainbrocken werden an diesem Abend im Kiez konfisziert: ein nicht zugelassenes Auto, zwei Spielautomaten, drei illegale Messer, sieben Ampullen ebenfalls mit Kokain, 27 Kilogramm unverzollter Shisha-Tabak, zwei Tüten mit Cannabis.", "1.01 Uhr, der Chef des Ordnungsamtes untersagt den Betrieb der Bar in der Boddinstraße und versiegelt die Tür. Die Polizisten nehmen den Wirt vorläufig mit. Das frühe Ende einer Neuköllner Nacht."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/kriminelle-clans-in-berlin-neukoelln-am-ende-wurde-nidal-r-selbst-zum-opfer/23051064.html"]}