{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/drogendelikte-an-schulen-legal-oder-illegal-ist-nicht-die-frage/19293210.html", "query_keywords": ["legal", "cannabis"], "creation_date": "24.01.2017", "last_modified": "24.01.2017", "crawl_date": "26.02.2021", "author_person": ["Ariane Bemmer"], "author_organization": [], "news_keywords": ["Meinung", "Drogenkonsum", "Schulen", "pid19293210"], "content": {"title": "Legal oder illegal ist nicht die Frage", "description": "Wer Kinder und Jugendliche von Rauschmitteln fernhalten will, muss die konsumauslösenden Faktoren ändern. Mit ein paar Präventionsprogrammen ist es nicht getan. Ein Kommentar.", "body": {"": ["Es ist immer schlimm, wenn Kinder und Jugendliche Drogen konsumieren. Schon rein biologisch, weil ihr Gehirn noch in der Entwicklung ist, es wird elementarer geschädigt als das von Erwachsenen im Rausch. Insofern ist es seltsam, dass der Meldung aus den Landeskriminalämtern über dramatisch gestiegenen Konsum von illegalen Drogen an Schulen in den Internetforen umgehend Hinweise auf die viel gefährlichere legale Droge Alkohol, die antiquierte Drogenpolitik der Bundesregierung im Allgemeinen und die überfällige Cannabislegalisierung folgen. Das ist im Einzelnen alles richtig oder für Traditionalisten zumindest bedenkenswert. Aber es gilt vor allem für die Welt der Erwachsenen, im Sinne von Ausgewachsenen.", "Welche Drogen Schüler nehmen, ist für die grundsätzliche Betrüblichkeit jeder Schülerdrogenkonsumdiagnose letztlich sekundär. „Legal oder illegal“ ist kaum die entscheidende Frage, die Eltern angesichts zugedröhnter Söhne und Töchter anfällt. Die entscheidende Frage dürfte in aller Regel sein: Was haben wir falsch gemacht? Warum reicht unserem Kind sein normales Leben nicht? Dieses rückblickend meist als unbeschwert und sorglos betrachtete Lebensalter, das für fast alles steht, was Erwachsene sich durch ihren legalen oder illegalen Drogenkonsum vorübergehend zurückholen wollen: die Möglichkeit, frei zu sein, unbeschwert, irgendwas Verrücktes machen zu können, Grenzen testen oder überschreiten – und morgen ist dann ein neuer Tag. Was ist geschehen, dass dem Kind das nicht reicht?"], "Die absoluten Zahlen sind gleichwohl harmlos": ["Ein Teil der Antwort ist sicher, dass viele Kinder früh anfangen, Erwachsenenleben zu führen, mit straffen Tagesabläufen, Leistungsdruck, fehlender Freiheit. Und so kann man viele Präventionsprogramme auflegen oder wie die Bundesdrogenbeauftragte über grassierende Drogenverharmlosung lamentieren – wenn sich an den konsumauslösenden und nicht kindgerechten Über- oder Unterforderungsszenarien nichts ändert, wird das alles kaum helfen.Gleichwohl geben die absoluten Zahlen der Kriminalämter trotz ihres sprunghaften Anstiegs zu Panik kaum Anlass. Sie sind im Verhältnis klein. 940 Drogendelikte an Schulen in Baden-Württemberg, wo es 1,5 Millionen Schüler gibt. 105 Delikte in Sachsen-Anhalt bei 240.000 Schülern. Klein auch im Verhältnis zum Alkoholmissbrauch, der in ganz anderen Dimensionen spielt, Stichwort Komasaufen. Dazu kommt das Hirndoping mit Psychopharmaka zum Zwecke der Leistungssteigerung.", "Fatal am Konsum illegaler Drogen bleibt vor allem, dass er Kontakt in letztlich kriminelle Erwachsenenmilieus herstellt, mit denen kein Kind und kein Jugendlicher der Welt etwas zu tun haben sollte."]}}, "recommendations": ["https://www.tagesspiegel.de/gesellschaft/panorama/erhebung-zu-drogen-rauschgiftkriminalitaet-an-deutschen-schulen-nimmt-zu/19289546.html"]}