{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/goerli-kreuzberg-berlin-hans-christian-stroebele-taeter-aus-ueberzeugung/14722782.html", "query_keywords": ["marihuana", "hanf", "legal", "haschisch"], "creation_date": "24.10.2016", "last_modified": "24.10.2016", "crawl_date": "25.02.2021", "author_person": ["Ralf Schönball"], "author_organization": [], "news_keywords": ["Stroebele", "Kreuzberg", "Gruene", "Politik", "Berlin", "pid14722782"], "content": {"title": "Hans-Christian Ströbele - Täter aus Überzeugung", "description": "Ströbele und Kreuzberg gehören zusammen wie roter Stern und schwarze Fahne. Dabei wohnt er gar nicht hier. Aber einer, der mit dem Strom schwimmt, ist er ohnehin nicht.", "body": {"": ["In den Görlitzer Park verirren sich wenige an diesem grauen Berliner Oktobertag. Nur diese Männer stehen da, in Gruppen, die Daunenjacken zugezogen bis unters Kinn. Plötzlich ruft einer: „Sie sind doch dieser Abgeordnete von… von…“ – Hans-Christian Ströbele, in Friedrichshain-Kreuzberg viermal direkt in den Bundestag gewählter Grüner, nickt, lächelt und posiert mit dem Mann für ein Selfie.", "Die anderen drei blicken düster drein. „Natürlich ist es nicht schön, dass sich Frauen nachts nicht durch den Görli trauen und Kinder hier mit Drogen in Berührung kommen können, genau deshalb fordern wir seit Jahren Coffeeshops“, sagt Ströbele. 77 Jahre ist er, stützt sich beim Gehen auf einen Spazierstock mit silbernem Knauf vom Flohmarkt an der Straße des 17. Juni, das Zepter des „Königs von Kreuzberg“, wie er mal genannt wurde, was aber so gar nicht passt zu diesem Mann ohne Allüren.", "Moralist eher schon, so wie er mit sich selbst umgeht, und mit seiner Partei und bis an die Grenzen ging. Wenn er auf der Hanf-Parade für die Freigabe illegaler Substanzen wirbt, kommen wütende Mails: „Was redest Du wirr, lass die Finger vom Stoff“. Er lacht darüber herzlich. Die „Hasch-Rebellen“ hatte er Ende der 1960er verteidigt, selbst aber noch nie am Joint gezogen. Nicht mal Kaffee trinkt er und schon gar keinen Alkohol. „Wenn Sie mir zwei Schnapspralinen geben, dreht sich das bei mir da oben“, und er zieht Kreise mit den Fingern. Früher sei das nach ein paar Bierchen am Abend oft so gewesen. Er will sich das Denken nicht trüben lassen, kann es sich nicht leisten, weil er Dinge prüft, abwägt, durchdenkt, um ein Urteil zu treffen, das zur Überzeugung wird – unverbrüchlich."], "Eine kontrollierte Abgabe sieht Ströbele als kleinstes Übel": ["Im Fall der Drogen und Dealer im Görli hat er das folgendermaßen durchdacht. Kontrollierte Abgabe von Marihuana in Coffeeshops gräbt Dealern das Geschäft ab, Haschisch ist weniger gefährlich als Alkohol und Zigaretten, die jedes Jahr 15 000 Menschen töten. Deshalb sollte jeder die Finger davon lassen. Weil das aber unrealistisch ist, ist die kontrollierte Abgabe das geringste Übel. Dass die Grünen damit nicht durchkommen, nimmt Ströbele gelassen. „Sogar die USA geben das Hanf frei, und von dort kommt der Trend auch zu uns rüber“. So wie wie früher die harte Linie im Krieg gegen die Drogen. „Und was haben Henkels Polizei-Einsätze schon gebracht? Die Dealer verdrängte es nur in die Tiefe des Bezirks.“", "Inzwischen wird auch hier wieder gedealt, die Polizei hat ihre personalintensiven Schwerpunkteinsätze wieder zurückgefahren. Der Bezirk hat einen Konfliktlotsen engagiert, der bei Streitigkeiten vermitteln soll und den überwiegend afrikanischstämmigen Dealern, unter ihnen viele Flüchtlinge, dabei helfen soll, aus dem Milieu auszusteigen. Am Montag will der Bezirk ihn der Öffentlichkeit vorstellen."], "Er gehört fest zu Kreuzberg, auch wenn er dort nicht wohnt": ["Ströbele hat nie in Kreuzberg gelebt, obwohl er seit dem Wahlplakat von Zeichner Gerhard Seyfried zum Kiez gehört wie, sagen wir: der rote Stern auf schwarzen Fahnen. Als West-Berliner war der Anwalt mittendrin in den politischen Kämpfen der 60er Jahre, und die spielten in Charlottenburg und Tiergarten. „Kriminalgericht und Gefängnis sind in Moabit, meine Wohnung und Kanzlei lag fünf Minuten zu Fuß entfernt.“ Moabit rückte nach dem Regierungsumzug ins Zentrum Berlins, war plötzlich nur noch „13 bis 18 Minuten vom Bundestag“ entfernt – mit dem Rad, auf dem der Grünen-Abgeordnete bis heute zu seinem Arbeitsplatz fährt. Der Kauf einer Eigentumswohnung am Holsteiner Ufer lag nahe, auch, weil er nicht mehr umziehen wollte mit den vielen Akten.", "Ob er im kommenden Jahr erneut für den Bundestag kandidieren wird, will Ströbele noch nicht sagen. Für ihn wäre es die sechste Legislaturperiode. Danach wäre er 83. Eine Krebserkrankung hat er überstanden, er ist hell und schnell bei der Verteidigung seiner Überzeugungen, und er ist gefragt – ein Kamera-Team von RTL platzt in unser Gespräch, will ein Statement zum Selbstmord des Terrorverdächtigen Dschaber al-Bakr, „La Repubblica“ drängt auf Freigabe von Zitaten.", "Ströbele nutzt die Begegnung, will noch jemanden vorstellen. An einer Gruppe Schwarzafrikaner vorbei geht es raus aus dem Park, eine Frau, in Kreuzberg-Schwarz gekleidet, begrüßt ihn freudig. Annika Varadinek heißt sie, betreibt das Café Varadinek in der Falckensteinstraße. Sie hat einen gemeinnützigen Verein gegründet, der Geflüchteten Sprach– und Integrationskurse bietet. „Die meisten sind als Flüchtlinge anerkannt, dürfen in Deutschland aber nicht arbeiten“, sagt Varadinek. Was bleibe ihnen schon anderes übrig als mit Drogen zu handeln. Ihre Mutter, Anwältin für Wirtschaftssachen, hilft finanziell – „das Geld von den Bösen für das Gute“, sagt Varadinek. Inzwischen beschäftigt sie mehrere Schwarzafrikaner in ihrem Café, auch ein Catering-Service und die Flüchtlingsbäckerei „Bantabaa e.V.“ entstanden aus der Privatinitiative, unterstützt von Crowdfunding.", "Um einem Asylbewerber zu helfen, suchten die Varadineks Rat bei Ströbeles Bürgersprechstunde. Sein Wahlkreisbüro war immer gefragt, früher von Leuten, die gegen den Staat kämpften, heute kommen viele, die sich nicht von Besserverdienenden aus ihren Wohnungen verdrängen lassen wollen. „Das gallische Dorf Kreuzberg“, wie Ströbele es nennt, „hat sich ungeheuer verändert“. Er verhandelt mit Immobilienbesitzern, die auf Renditejagd Mieten verdoppeln, parliert, charmiert und beeindruckt als Mitglied des Bundestags. Oft hilft es, es gibt Kompromisse. Aber den Wandel von Kreuzberg hält es nicht auf: Ein Drittel der Bevölkerung werde jährlich ausgetauscht, statistisch jedenfalls. „Die Bewohnerschaft leidet und wir kämpfen dagegen an“.", "Da spricht der Klassenkämpfer, der als 68-er aber nie in Versuchung geriet, den Weg der Gewalt zu gehen. Nannte deshalb Gudrun Ensslin ihn, ihren Verteidiger: „Schwein, Intrigant, Bulle“? Ströbele winkt ab und sagt: „Baader warf mir vor, der einzige zu sein, der an den Rechtsstaat glaubt“ – wozu er den Kopf schüttelt: „Die Justiz setzte sich damals gar nicht erst mit Argumenten auseinander, hätte sie das getan, wäre vieles anders gelaufen.“ Wer geht schon zum Äußersten, wenn noch etwas geht. Damals ging nichts, weil das Justizministerium zur Hälfte mit „alten Nazis“ besetzt gewesen sei. Er habe „öfter Richter abgelehnt, weil sie Mitglieder der NSDAP gewesen waren“."], "Ströbele suchte nie den schnellsten Weg zur Macht": ["Ströbele haben die Kämpfe nicht verhärtet, er war unermüdlich: Immer hat er verhandelt, moderiert, den beinharten Innensenator Heinrich Lummer beackert, Polizei-Kessel am Tauentzien aufzulösen, Demos zu deeskalieren statt auseinander zu knüppeln, wie es üblich war damals – und heute verpönt. Einmischung, Einflussnahme, sie haben die Verhältnisse vielleicht nicht zum Tanzen, wohl aber in schweren, langsamen Schritten vorangebracht. Wäre es schneller gegangen, wenn er wie seine Weggefährten Joschka Fischer oder Otto Schily Minister gewesen, ins Zentrum der Macht gerückt wäre? „Als Abgeordneter habe ich die Selbständigkeit und Freiheit, mich so zu verhalten, wie meine Überzeugung es mir rät“, sagt er, und das heißt wohl: nein.", "Er sucht eben nicht nach dem größten gemeinsamen Nenner, der zu Schlüsselpositionen der Macht verhilft. Oft stimmt er anders als seine Fraktion, und „dann gebe ich in einer persönlichen Erklärung dem Parlament meine Gründe dafür“. Bis an die Zerreißprobe hat er sich und seine Partei damit geführt bei der Abstimmung über den Kriegseinsatz in Afghanistan etwa, den er ablehnte, „weil Verhandlungen noch möglich waren“. Mit der Gruppe von Abweichlern hatte er 2001 den Fortbestand der rot-grüne Koalition gefährdet, weil Kanzler Gerhard Schröder die Vertrauensfrage mit dem Einsatz verband – für Ströbele war das „verfassungswidrig“. Die Mehrheit für den „Kriegseinsatz“ war knapp, „sechs Monate sollte dieser dauern, aber er ist bis heute nicht beendet.“ Er sagt das weniger mit Genugtuung als mit Bedauern. Aber er hat doch Recht behalten. Einmal mehr."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/bezirke/friedrichshain-kreuzberg/zum-75-von-hans-christian-stroebele-gruener-wirds-in-kreuzberg-nicht/10007244.html"]}