{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/drogen-im-rausch-wie-entwickelt-sich-der-drogenkonsum/13413098.html", "query_keywords": ["legal", "weich droge", "cannabis"], "creation_date": "06.04.2016", "last_modified": "06.04.2016", "crawl_date": "27.02.2021", "author_person": ["Hartmut Wewetzer", "Rainer Woratschka"], "author_organization": [], "news_keywords": ["Drogen", "Jugendliche", "Kiffen", "Marlene_Mortler", "Fentanyl", "Cannabis", "Crystal_Meth", "pid13413098"], "content": {"title": "Im Rausch: Wie entwickelt sich der Drogenkonsum?", "description": "Zigaretten und Alkohol kommen aus der Mode. Lieber greifen Jugendliche in Deutschland zum Joint. Nun alarmiert auch noch eine \"Superdroge\" die Experten.", "body": {"": ["Noch nie haben so wenige Jugendliche in Deutschland geraucht wie im vergangenen Jahr. Auch ihr Alkoholkonsum ist weiter zurückgegangen. Zugenommen hat dagegen das Kiffen. Und noch etwas beunruhigt die Experten: Immer mehr Menschen greifen zu neuen psychoaktiven Substanzen – mit teilweise verheerenden Wirkungen. In den USA überschwemmt außerdem eine neue „Superdroge“ den Markt. Sie gilt als 50 Mal so stark wie Heroin."], "Das Rauchen scheint in Deutschland aus der Mode zu kommen. Lässt sich das statistisch belegen?": ["In Deutschland haben noch nie so wenige Jugendliche geraucht wie im vergangenen Jahr. Zu diesem Ergebnis kommt eine Studie zur Drogenaffinität junger Menschen, die am Mittwoch von der Drogenbeauftragten der Bundesregierung Marlene Mortler (CSU) und der Bundeszentrale für gesundheitliche Aufklärung vorgestellt wurde. Demnach greifen hierzulande nur noch 7,8 Prozent der 12- bis 17-Jährigen zur Zigarette – der niedrigste Stand seit den ersten Vergleichsstudien aus den 70er Jahren. 2001 lag die Quote bei 27,5 Prozent. Im gleichen Zeitraum stieg der Anteil der Jugendlichen, die noch nie geraucht haben, von 40,5 auf 79,1 Prozent. Unter den 18- bis 25-Jährigen rauchen ebenfalls so wenige wie nie zuvor. Aktuell sind es 26,2 Prozent – gegenüber 63 Prozent im Jahr 1973 und 44,5 Prozent noch vor 20 Jahren."], "Wie entwickelt sich der Konsum der „Volksdroge“ Alkohol?": ["Auch die Zahl der Jugendlichen und jungen Erwachsenen mit regelmäßigem Alkoholkonsum geht seit Jahren zurück und hat im vergangenen Jahr einen historischen Tiefstand erreicht. Gaben 1976 noch 70 Prozent der 18- bis 25-Jährigen an, pro Woche mindestens einmal Alkohol zu trinken, waren es 2015 nur noch 33,6 Prozent. Von den 12- bis 17-Jährigen gaben zehn Prozent an, gewohnheitsmäßig zur Flasche zu greifen – vor 30 Jahren waren es fast dreimal so viele. Und: Jeder dritte Jugendliche hat eigenen Angaben zufolge noch niemals Alkohol probiert.", "Beim exzessiven Konsum jedoch bleiben die Zahlen besorgniserregend. 15,9 Prozent der männlichen und 12,5 Prozent der weiblichen Jugendlichen unter 18 trinken sich mindestens einmal monatlich in den Rausch. Bei Frauen unter 26 sind es 32,9 Prozent, bei Männern gar 44,6 Prozent. Und bei den Älteren ist nach wie vor kein Trend zur Abstinenz auszumachen. 96,4 Prozent der 18- bis 64-Jährigen trinken regelmäßig Alkohol. 1,77 Millionen sind alkoholabhängig. Jahr für Jahr sterben rund 74.000 Menschen an den Folgen ihres Alkoholkonsums."], "Greifen junge Menschen inzwischen denn auch seltener zu anderen Drogen?": ["Das ist eigenartigerweise nicht der Fall. Insbesondere bei Cannabis, dem mit Abstand am häufigsten konsumierten illegalen Suchtmittel, sind die Zahlen sogar gestiegen. Der Anteil der Jugendlichen, die in den vergangenen zwölf Monaten Cannabis konsumiert haben, hat sich in vier Jahren teilweise fast verdoppelt. Bei den männlichen 12- bis 17-Jährigen betrug er 8,1 Prozent, bei den weiblichen 5,0. Von den jungen Männern griffen im vorigen Jahr 21 Prozent mindestens einmal zum Joint, von den Frauen 11,2 Prozent. Als regelmäßige Cannabiskonsumenten outeten sich 4,8 Prozent der Männer und 2,7 Prozent der Frauen unter 26. Der Studie zufolge hat bereits jeder dritte junge Erwachsene und jeder zehnte Jugendliche Erfahrungen mit dem Kiffen.", "Grund genug für die Drogenbeauftragte, ihren harten Kurs gegenüber der sogenannten weichen Droge zu verteidigen. „Wer in dieser Situation die vollumfängliche Legalisierung von Cannabis fordert, der sorgt dafür, dass noch mehr Jugendliche zum Joint greifen“, warnte sie. Die Linken sehen es gerade andersherum. Er frage sich, sagte deren Fraktionsexperte Frank Tempel, „wieso es die Drogenbeauftragte nicht nachdenklich stimmt, dass der Konsum gerade bei legalen Drogen zurückgeht“. Die gebetsmühlenartige These, eine Cannabis-Legalisierung ließe den Konsum explodieren, sei unhaltbar."], "Wie groß ist die Gefahr durch harte Drogen?": ["Bei den unter 18-Jährigen spielen sie praktisch keine Rolle. Von den jungen Erwachsenen haben nach eigenen Angaben allerdings rund vier Prozent schon mal zu Ecstasy und ebenso viele zu Amphetaminen gegriffen. Es folgen psychoaktive Pflanzen (3,6 Prozent), Kokain (2,9 Prozent), neue psychoaktive Substanzen (2,2 Prozent), LSD (1,9 Prozent), Schnüffelstoffe (1,3 Prozent), Crystal Meth (0,6 Prozent) und Heroin (0,5 Prozent). Hauptursache für Drogentodesfälle ist in Deutschland nach wie vor eine Überdosierung von Heroin. Allerdings ist der Konsum dieser Droge rückläufig. Als beunruhigend bezeichnen Experten dagegen die zunehmende Verbreitung neuer, teilweise hochgefährlicher Designerdrogen und – insbesondere in Grenzregionen – den steigenden Konsum von Methamphetaminen (Crystal Meth)."], "Welche Entwicklungen gibt es auf dem Drogenmarkt?": ["Besonderes Augenmerk haben Drogenschützer auf neue psychoaktive Substanzen, die – auch bekannt als „Legal Highs“ oder „Badesalzdrogen“ – vorzugsweise übers Internet vertrieben werden. Häufig handelt es sich dabei um künstlich hergestellte und in ihrer Wirkung noch unerforschte Stoffe. Sie fallen, da in immer neuer Zusammensetzung auf den Markt gebracht, teilweise nicht unter das Betäubungsmittelgesetz oder andere gesetzliche Regelungen. Ihr Konsum ist deshalb unter Umständen legal. Oft gibt es nur spärliche Informationen über Wirkungen und Nebenwirkungen der Substanzen, so dass die Einnahme möglicherweise mit unbekannten Gefahren verknüpft ist.", "Nach Angaben des Büros der Vereinten Nationen für Drogen- und Verbrechensbekämpfung (UNODC) sind diese Substanzen ein weltweites Problem. Bis Ende 2015 wurden dem UNODC mehr als 600 dieser Stoffe gemeldet. Der größte Teil von ihnen imitiert Stimulanzien (MDMA, Ecstasy), Cannabis oder Halluzinogene (wie LSD). Allein 2015 wurde über 75 Substanzen zum ersten Mal berichtet. Der Konsum hat nicht selten schwerwiegende Folgen, die bis zum Herzstillstand reichen – auch in Deutschland wurden bereits Todesfälle bekannt."], "Was hat es mit der neuen „Superdroge“ Fentanyl auf sich?": ["Fentanyl ist ein künstlich hergestelltes starkes Schmerzmittel aus der Gruppe der Opioide, die sich vom Opium (Schlafmohn) ableiten. Es wird seit Jahrzehnten in der Medizin verwendet, etwa bei Krebspatienten oder nach Operationen. Vor allem in den USA hat der Fentanyl-Missbrauch durch Drogenabhängige in den vergangenen Jahren drastisch zugenommen. Das auf dem Schwarzmarkt vergleichsweise preiswerte Fentanyl (Schwarzmarktname „China white“) ist etwa 50 Mal so wirksam wie das chemisch verwandte Heroin. In die Vene gespritzt führt es zu einem schnelleren und stärkeren „High“ (Rauschgefühl). In Amerika, wo seit Jahren eine Renaissance des Opioid-Missbrauchs zu beobachten ist, hat Fentanyl mittlerweile das Heroin abgelöst. Es stammt überwiegend aus chinesischen Drogenlaboratorien und wird oft mit Heroin und anderen Substanzen vermischt."], "Warum ist Fentanyl so gefährlich?": ["Wegen seiner raschen und starken Wirksamkeit kann Fentanyl leicht überdosiert werden und führt dann zum Atemstillstand. Allein im US-Bundesstaat New Hampshire kam es 2015 zu 158 Todesfällen ausschließlich durch Fentanyl (Heroin: 32). Auch in Deutschland ist der Missbrauch des Schmerzmittels keine Seltenheit mehr. So versuchen Drogensüchtige, sich fentanylhaltige Pflaster verschreiben zu lassen, oder suchen in Müllbehältern von Krankenhäusern nach ihnen."]}}, "recommendations": []}