{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/cannabis-als-medikament-opposition-warnt-vor-lieferengpaessen/11629112.html", "query_keywords": ["hanf", "legal", "cannabis"], "creation_date": "14.04.2015", "last_modified": "14.04.2015", "crawl_date": "27.02.2021", "author_person": ["Rainer Woratschka"], "author_organization": [], "news_keywords": ["Cannabis", "Linke", "Drogen", "pid11629112"], "content": {"title": "Opposition warnt vor Lieferengpässen", "description": "Schmerzpatienten sollen künftig Cannabis auf Rezept erhalten. Doch weil es weiterhin keinen Anbau in Deutschland geben soll, befürchten Linke und Grüne Lieferengpässe.", "body": {"": ["Die Linkspartei und die Grünen haben der Koalition vorgeworfen, bei der geplanten Legalisierung von Cannabis zur medizinischen Verwendung nicht konsequent genug zu sein. „Obwohl der Bundesregierung die Lieferengpässe bei der Versorgung mit Cannabisblüten zur medizinischen Verwendung bekannt sind, verlässt sie sich weiterhin allein auf die Produktion durch die Niederlande“, sagte der drogenpolitische Sprecher der Linksfraktion, Frank Tempel, dem Tagesspiegel. Auf diese Weise würden „Patientinnen und Patienten billigend im Stich gelassen“. Als Notlösung, forderte Tempel, müsse auch ein Eigenanbau standardisierter Cannabisblüten möglich sein.", "Auch die Grünen übten Kritik. Die Regierenden verweigerten den kontrollierten Anbau von medizinischem Cannabis in Deutschland \"aus rein ideologischen Gründen\", sagte ihr Drogenexperte Harald Terpe. Nur deswegen gebe es Lieferengpässe. \"Bei anderen Medikamenten wäre das ein unhaltbarer Zustand. Bei Cannabis nimmt die Bundesregierung dies hin.\" Die geplante Kostenübernahme durch die Krankenkassen sei \"reine Augenwischerei\", wenn das medizinische Cannabis nur unzureichend geliefert werden könne."], "Angewiesen auf die Niederlande": ["Das Gesundheitsministerium räumte ein, dass die Versorgung mit Medizinalhanf derzeit einzig durch Import aus den Niederlanden erfolgt - und dass in den Jahren 2011 und 2014 tatsächlich bereits Lieferengpässe bei Cannabisblüten bekannt geworden seien. Dadurch sei es zu „Verzögerungen von wenigen Tagen bis hin zu mehreren Wochen“ gekommen, heißt es in der Antwort auf eine Kleine Anfrage der Linkspartei, die dem Tagesspiegel vorliegt. Allerdings hätten die Niederländer inzwischen ihre „Anbau- und Produktionskapazitäten erhöht“.", "Man werde die Versorgungssituation für die Patienten „ sorgfältig beobachten und eventuellen Handlungsbedarf überprüfen“, versicherte die Parlamentarische Staatssekretärin im Gesundheitsministerium, Ingrid Fischbach (CDU). Die Versorgung mit Arzneiprodukten aus dem Ausland stelle „keinen unüblichen Vorgang dar“. Dass sich Patienten „mit selbst hergestellten Arzneimitteln unbekannter Qualität selbst therapieren“, sei aus pharmazeutscher und medizinischer Sicht jedenfalls „nicht vertretbar“."], "Gesetzesänderung noch dieses Jahr": ["Wie berichtet will die Koalition schwerkranken Patienten den Bezug von cannabishaltiger Arznei erleichtern. Cannabisblüten sollen per Rezept erhältlich und auch erstattungsfähig werden, eine entsprechende Gesetzesänderung ist noch für dieses Jahr geplant. Der Hintergrund dafür liegt in Gerichtsurteilen, die Patienten wegen der schlechten Versorgungssituation auch einen Eigenanbau von Cannabis erlaubten. Bislang können Schmerzpatienten solche Arzneimittel nur mit Ausnahmegenehmigung und auf eigene Kosten aus der Apotheke beziehen.", "Das Ministerium bestätigte, dass es in Deutschland bislang nur ein einziges zugelassenes Fertigarzneimittel auf Cannabisbasis gibt. Dabei handelt es sich um ein Mundspray zur Behandlung von Spasmen bei Multipler Sklerose (Handelsname: Sativex) . Ein Mittel zur Linderung der Nebenwirkungen bei Chemotherapien, das bereits in Großbritannien, den USA, Kanada und Österreich erhältlich ist, befinde sich in der arzneimittelrechtlichen Prüfung, drei weitere steckten noch in der Vorprüfung."], "Elf Anträge auf Arzneiprüfungen": ["Insgesamt seien hierzulande in den vergangenen fünf Jahren elf Genehmigungsanträge für klinische Prüfungen von cannabishaltigen Arzneimitteln gestellt worden. Dabei ging es um die Behandlung von chronischen Tumorschmerzen, akuter Schizophrenie, akute Psychose, nicht kontrollierbare Muskelkrämpfen und chronischen Nervenerkrankungen im Zusammenhang mit einer HIV-Erkrankung.", "Eine Schätzung, bei wie vielen Patienten eine Behandlung mit cannabishaltiger Arznei indiziert sein könnte, könne die Regierung nicht abgeben, heißt es in der Antwort auf die Anfrage. Nach Tagesspiegel-Informationen dürfen bisher lediglich 382 Patienten Cannabis als Schmerzmittel verwenden, weil sie über eine entsprechende Genehmigung des Bundesinstituts für Arzneimittel und Medizinprodukte verfügen. Gleichzeitig räumte das Gesundheitsministerium ein, dass derzeit kein Forschungsvorhaben zur medizinischen Verwendung von Cannabis unterstützt werde. Ob man dafür künftig Mittel zur Verfügung stelle, werde geprüft."]}}, "recommendations": []}