{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/gefaengnis-in-berlin-moabit-drogen-per-drohne-in-den-knast/19931882.html", "query_keywords": ["marihuana", "legal", "haschisch"], "creation_date": "14.06.2017", "last_modified": "14.06.2017", "crawl_date": "28.02.2021", "author_person": ["Björn Seeling", "Ralf Schönball"], "author_organization": [], "news_keywords": ["Moabit", "Mitte", "Lichtenberg", "Justiz", "Drogenmissbrauch", "JVA_Moabit", "Marihuana", "pid19931882"], "content": {"title": "Drogen per Drohne in den Knast", "description": "Drohnen lieferten Marihuana ins Gefängnis. Das geht aus einer Parlamentarischen Anfrage hervor.", "body": {"": ["Dicken Mauern und Gitter vor den Fenstern zum Trotz – Häftlinge und ihre Helfershelfer gehen mit der Zeit: Marihuana und Haschisch kommen dieser Tage per Drohne frei Haus. Über der Haftanstalt Moabit, einen Steinwurf vom Regierungsviertel entfernt, warfen Multikopter im vergangenen Jahr sechs Gramm Marihuana und elf Gramm Haschisch ab. Pech nur, dass das „Dope“ die Kunden nie erreichte – denn sonst hätte die Senatsverwaltung für Justiz wohl gar keine Kenntnis von den luftigen Lieferungen", "Folglich kann die Behörde auch nicht mit Sicherheit sagen, ob andere Abwürfe erfolgreicher verliefen. Auf die Anfrage des SPD-Abgeordneten Tom Schreiber, die den vereitelten Lieferservice zutage förderte, teilte die Justizverwaltung einen weiteren Fall mit: Auch die Justizvollzugsanstalt für Frauen in Lichtenberg bekam Drohnen-Besuch. Ob dieses Fluggerät benebelnde Substanzen beförderte oder nur vom rechten Wege abkam, ist nicht bekannt. Sicher ist: In beiden Fällen machten sich die „Piloten“ strafbar.", "Denn Haftanstalten dürfen in Berlin ebenso wenig überflogen werden wie der Reichstag (im Umkreis von 5,556 Kilometern, unterhalb einer Höhe von rund 1500 Metern) oder der Forschungsreaktor des Helmholtz-Zentrums am Wannsee (3,704 Kilometer, 610 Meter). Dasselbe gilt für Unglücksstellen oder Menschenansammlungen, für Krankenhäuser und Kraftwerke. Übrigens: Auch der Blick in Nachbars Garten ist verboten – jedenfalls aus der Luft. Dazu braucht es dessen Genehmigung."], "Ein „engmaschiges Fangnetz“": ["Ab 1. Oktober braucht sogar jeder einen „Drohnenführerschein“, der ein unbemanntes Flugobjekt aufsteigen lässt, das mehr als zwei Kilogramm wiegt. Das dürfte die Flut von Drohnen-Videos im Netz eindämmen. Und damit die Piloten künftig greifbar sind, wenn sie doch gegen Flugverbote verstoßen, besteht die Pflicht, „an Fluggeräten mit über 250 Gramm Gewicht an sichtbarer Stelle, dauerhaft und feuerfest Name und Anschrift des Besitzers“ anzubringen. Aber werden die vielen neuen Regeln auch die Drohnen-Überflüge von Haftanstalten begrenzen? Braucht es hierfür nicht wirksame Abwehrmaßnahmen?", "Störsignale zu senden, um die Drohne von den Gefängnissen fernzuhalten, brächte „erhebliche Risiken“ mit sich, meint die Berliner Justizverwaltung. Ein „engmaschiges Fangnetz“ über den Höfen der Haftanstalten zu spannen, wie es der Abgeordnete Schreiber anregt, würde demnach Kosten „außerhalb jedes vertretbaren Rahmens“ nach sich ziehen. Denn das Material müsste Wind und Wetter trotzen und dazu auch noch viel gewartet werden."], "Bleibt nur der legale Pizza-Versand": ["Da setzt die Justiz lieber auf traditionelle Werte: Überwachen und Strafen. Nicht die neuen geflügelten Kuriere wollen die Vollzugsbeamten abfangen, sondern die Ware: Durch „regelmäßiges Absuchen der Höfe vor Beginn einer Freistunde und deren Überwachung“ und „regelmäßiges Absuchen sonstiger exponierter Flächen der Anstalt in Nähe der Außenlinie, die von Gefangenen betreten werden können“. Außerdem sollen die Fenster in Hafträumen mit einer feinen Vergitterung versehen werden. Das soll verhindern, dass Gegenstände in das Gefängnis hereingezogen werden.", "Bleibt nur der legale Pizza-Versand – schicken Lieferando, Foodora und Co. bald Drohnen aus? Auf absehbare Zeit eher nicht. Jedenfalls sprechen die Zahlen der kommerziellen Nutzungen dagegen. Denn dafür braucht es bei jedem Einsatz eine „Aufstiegserlaubnis“, eine solche wurde nur 532-mal im vergangenen Jahr erteilt. Als Beispiele nennt der Senat etwa Videos für „Youtube und Facebook“ oder Flüge „zu Forschungszwecken, für Inspektionen, Vermessungen, Gewerbe und Vermarktung“."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/selbstmord-im-gefaengnis-justizsenator-besorgniserregende-haeufung/19506350.html"]}