{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/umdenken-in-berliner-drogenpolitik-wir-sollten-neuen-umgang-mit-kleinstmengen-kokain-finden/24480884.html", "query_keywords": ["legal", "cannabis"], "creation_date": "21.06.2019", "last_modified": "21.06.2019", "crawl_date": "25.02.2021", "author_person": ["Hannes Heine"], "author_organization": [], "news_keywords": ["Rauschgift", "Kokain", "Polizei", "pid24480884"], "content": {"title": "„Wir sollten neuen Umgang mit Kleinstmengen Kokain finden“", "description": "Ranghohe Drogenfahnder fordern: Nicht nur für weiche, auch für harte Drogen solle es Eigenbedarfsregelungen geben. Das würde Polizei und Justiz entlasten.", "body": {"": ["Berliner Polizisten, Suchtexperten und Vertreter der Clubs fordern den Senat zu einer neuen Drogenpolitik auf. Weil schon die Zahl der registrierten Drogendelikte 2018 um 7,4 Prozent gestiegen ist und Kokain, Ecstasy und Cannabis an immer mehr Orten in Berlin erhältlich sind, plädieren die Fachleute dafür, Verfahren zu Kleinstmengen auch harter Drogen einzustellen. „Es gibt Anzeichen für eine Kokainepidemie“, sagte Olaf Schremm, der Chef der Drogenfahndung im Landeskriminalamt Berlin, dem Tagesspiegel: „Wir sollten einen neuen Umgang mit Kleinstmengen Kokain finden.“", "Das Betäubungsmittelgesetz erlaubt, bestimmte Mengen nicht zu verfolgen. So hat der rot-rot-grüne Senat bis zu 15 Gramm Cannabis zu möglichem Eigenbedarf eines Erwachsenen erklärt, Verfahren zu dieser Menge werden oft eingestellt – auch, um Polizei und Justiz zu entlasten. Dies, sagte Schremm, lasse sich auf alle Betäubungsmittel anwenden. Circa 75 Prozent aller angezeigten Drogenfälle sind Konsumentendelikt."], "Absolutes Verbot eher Problem statt Lösung": ["Auch Carsten Milius, der Vize-Landeschef des Bundes Deutscher Kriminalbeamter, sagt: „Das absolute Drogenverbot ist oft eher Problem als Lösung.“ Cannabis-Produkte sollten komplett legal sein, noch machten sie 62 Prozent der in Berlin registrierten Drogenfälle aus.", "Bei Kokain und Heroin müsse zwischen Konsum und gewerblichem Handel unterschieden werden. Mehr Hygiene, weniger Überdosen, mehr Risikoaufklärung erreiche man am besten, wenn auch harte Drogen von Fachleuten abgegeben würden statt von Händlern auf dem Schwarzmarkt, sagt Astrid Leicht, Chefin des Vereins Fixpunkt, der seit Jahrzehnten in der Suchthilfe tätig ist. Nur auf Repression zu setzen, hält sie für überholt: „Drogen besorgen sich sogar Häftlinge in gut bewachten Gefängnissen, wieso sollte das auf den Straßen einer Großstadt in den Griff zu kriegen sein?“"], "„Höchste Zeit, dass wir einen aufgeklärten Umgang damit finden“": ["Justizsenator Dirk Behrendt (Grüne) könnte die Staatsanwaltschaft anweisen, den Paragrafen 31a des Betäubungsmittelgesetzes umfassender anzuwenden. „Im Senat gibt es dazu derzeit keine Mehrheit“, teilte er mit. In Bremen, Hamburg, Hessen und Niedersachsen stellen Staatsanwaltschaften bei einem Gramm Heroin und Kokain das Verfahren routiniert ein, in Schleswig-Holstein bei bis zu drei Gramm. Der größte Polizeiverband, die GdP, ist aber gegen eine Liberalisierung.", "„Drogenkonsum hat sich bislang nicht verhindern lassen“, sagte Lutz Leichsenring von der Berliner Clubcommission: „Höchste Zeit, dass wir einen aufgeklärten Umgang damit finden.“ Daher begrüßen Vertreter der Clubszene, Beamte und Ärzte den aktuellen Schritt von Gesundheitssenatorin Dilek Kalayci (SPD): Nach dem Sommer wird die Senatorin das angekündigte Drug-Checking offiziell einführen: Interessierte geben dabei Proben ihrer Pillen und Pulver anonym bei Beratungsstellen ab – ein paar Tage bevor sie diese Mittel nehmen wollen."], "Aufklärung wichtig": ["Die Proben werden in einem Labor auf Dosis und Streckmittel analysiert. Über einen Aliasnamen oder einen Zahlencode kann der Konsument das Analyseergebnis online, telefonisch oder beim nächsten Treffen erfragen, dazu werden Beratungsgespräche angeboten. „Berlin ist die Partyhauptstadt“, sagte Senatorin Kalayci dem Tagesspiegel. „Deshalb ist mir Aufklärung wichtig. Drogen sind für Berlin nicht nur ein Kriminalitätsproblem, sie sind auch eine gesundheitspolitische Herausforderung.“ Das Abgeben der Probe bleibt straffrei, das hat ein vom Senat angefordertes Rechtsgutachten ergeben.", "2018 starben in Berlin insgesamt 191 Männer und Frauen an illegalen Drogen, 23 mehr als 2017. Fast 100 von ihnen hatten einen Heroinbezug – in der Partyszene wird die Droge selten benutzt."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/polizei-justiz/drogenfund-in-brandenburg-250-kilogramm-marihuana-und-partypillen-zwischen-salatkoepfen/24473244.html"]}