{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/gesellschaft/panorama/colorado-snoop-dogg-verkauft-jetzt-offiziell-cannabis/12579056.html", "query_keywords": ["marihuana", "legal", "cannabis"], "creation_date": "12.11.2015", "last_modified": "12.11.2015", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Snoop_Dogg", "pid12579056"], "content": {"title": "Snoop Dogg verkauft jetzt offiziell Cannabis", "description": "„Leafs by Snoop“ heißt die Marihuana-Serie, die der Rapper Snoop Dogg vermarktet. Er ist nicht die einzige Musik-Ikone, die seit der Legalisierung in einigen US-Bundesstaaten auf Cannabis-Beutelchen zu sehen sein wird.", "body": {"": ["Rapper Snoop Dogg verkauft jetzt Cannabis unter einem eigenen Markennamen. Der 44-Jährige hat in Colorado seine Marihuana-Serie unter dem Titel „Leafs by Snoop“ auf den Markt gebracht. Das „Kraut von Snoop“ gibt es in mehreren Geschmacksrichtungen, zum Beispiel Banane und Zitronenkuchen. ", "Colorado ist einer der US-Staaten, die das Rauchen von „Gras“ legalisiert haben. Da der Musiker, der eigentlich Calvin Cordozar Broadus, Jr. heißt, allerdings nicht in dem Rocky-Mountain-Staat wohnt, gehört ihm das Geschäft, das unter seinem Namen vermarktet wird, offiziell nicht. ", "„Wo immer mich meine musikalische Reise hinführte, war es wunderschön, das Kraut als eine allgemeine Quelle von Frieden und Liebe zu sehen, das uns alle verbindet“, schrieb Dogg auf seiner Website. „Ich war immer stolz auf unsere Bewegung und habe jetzt meine persönlichen Favoriten ausgesucht.“ Dogg ist seit langem als Marihuanafan bekannt. ", "Marihuana ist seit Kurzem in mehreren US-Staaten legal, so auch in Kaliforniens Nachbar-Staat Oregon. Ein anderer Prominenter, dessen Namen auf Cannabis-Dosen prangt, ist Bob Marley. Die Erben der Reggae-Königs vermarkten sein Image 34 Jahren nach seinem Tod. (dpa)"]}}, "recommendations": []}