{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/marihuana-legalisierung-banken-machen-bogen-um-marihuana-industrie/12383608.html", "query_keywords": ["marihuana", "legal", "cannabis"], "creation_date": "29.09.2015", "last_modified": "29.09.2015", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["Hannes Breustedt", "dpa"], "news_keywords": ["USA", "US_Staaten", "Colorado", "Marihuana", "Legalisierung", "Drogen", "pid12383608"], "content": {"title": "Banken machen Bogen um Marihuana-Industrie", "description": "Colorado und etliche weitere US-Staaten haben Marihuana inzwischen ganz oder teilweise legalisiert. Unternehmer der Branche helfen das Geschäft aus der Kriminalität zu holen - werden bei Finanzdienstleistungen aber diskriminiert.", "body": {"": ["Wer nicht weiß, was im „Medicine Man“ verkauft wird, könnte den Laden leicht für eine Apotheke halten. Doch das grüne Kreuz hat hier eine andere Bedeutung. Das Geschäft in Denvers Vorort Aurora verkauft - zwischen Fast-Food-Restaurants, abgelegen im äußersten Winkel eines typisch amerikanischen Open-Air-Einkaufszentrums - Marihuana."], "Colorade heißt \"The Highest State\" - was nicht nur an den Rocky Mountains liegt": ["Das Menu bietet statt Burgern oder Milch-Shakes Cannabis-Züchtungen für Feinschmecker. Das ist in Colorado völlig legal - der US-Bundesstaat heißt mittlerweile nicht mehr nur wegen der Rocky Mountains „The Highest State“."], "Mehr Marihuana-Läden als Starbucks-Filialen": ["Die legale Marihuana-Industrie in den USA floriert - nicht nur in Denver, das bereits mehr Läden für Kiffer als Starbucks-Filialen hat. 23 US-Staaten haben den Verkauf schon ganz oder teils legalisiert, meist zu medizinischen Zwecken. Es wächst ein Milliardenmarkt heran."], "Das Problem: Zu viel Bargeld": ["Doch obwohl die Geschäfte boomen, gibt es Geldprobleme. Nicht dass nicht genug davon da wäre - im Gegenteil: Viele Unternehmen haben mehr Geld, als ihnen lieb ist. Bargeld wohlgemerkt. Denn Banken machen bisher einen großen Bogen um die Branche. Geschäftskonten zu eröffnen, ist äußerst schwierig. Deshalb stapeln sich in den Marihuana-Läden die Dollarscheine. Kreditlinien, Banküberweisungen, Kartenzahlungen - das wäre für viele der häufig kleinen Start-up-Geschäfte sehr hilfreich. Doch weil die Bundesgesetze Marihuana nach wie vor als illegale Droge einordnen, scheuen Banken zurück. Obwohl ein Komitee des US-Senats im Juli dafür stimmte, die Geschäftsbeziehungen zur Cannabis-Industrie zu erlauben, scheint ihnen das Risiko, in Geldwäsche-Verdacht zu geraten, nach wie vor zu groß."], "Bank aus Denver ist die große Ausnahme": ["Eine Ausnahme stellt die Fourth Corner Credit Union aus Denver dar. Sie trat Ende 2014 mit Unterstützung des Staates Colorado an, um der Branche die dringend benötigten Finanzdienstleistungen anbieten zu können. Das Unternehmen lief jedoch schnell gegen eine Wand, als die zuständige Filiale der US-Notenbank Federal Reserve in Kansas City den sogenannten Master Account verweigerte - und damit die Zulassung zum Zahlungssystem der Fed. Die Aufseher finden das Risiko zu groß, eine einzelne Branche zu versorgen, die ihren Erfolg noch nicht dauerhaft unter Beweis gestellt hat und auf Bundesebene weiterhin illegal ist. Eigentlich soll die Legalisierung die Profite aus dem Drogenhandel aus kriminellen Nischen zu seriösen Unternehmern lenken und dem Fiskus dabei satte Steuererträge bescheren. Aber solange es keine einheitliche Linie gibt, steckt die Fed in der Zwickmühle."], "Mit Marihuana-Einnahmen Gemeinden helfen": ["Die Fourth Corner Credit Union will die Ablehnung nicht akzeptieren - sie verklagte die Notenbank und die für die Zulassung zu Bankgeschäften zuständige Behörde NCUA kurzerhand. „Je mehr Geld wir aus illegalen Geschäften in legitime Bereiche wie Steuereinnahmen umleiten können, desto mehr können wir helfen, unsere Gemeinden zum Guten zu verändern“, erklärt Mark Mason, der Anwalt der Fourth Corner Credit Union."], "Lage bleibt schwierig": ["Aber letztlich müssen die Finanzaufseher stark abwägen. So wäre die Zulassung zum Fed-System beispielsweise auch die Eintrittskarte zur Einlagensicherung. Weil das Interesse einzelner US-Staaten wie Colorado - die durch die Legalisierung von höheren Steuereinnahmen profitieren und Touristen anlocken - bislang nicht mit dem der Regierung Washingtons übereinstimmt, bleibt die Lage schwierig und der Ausgang des Rechtsstreits der Fourth Corner Credit Union ungewiss."], "Verkäufer müssen vorerst weiter Bargeld horten": ["Für die in Colorado zugelassenen Marihuana-Verkäufer wie den „Medicine Man“ in Aurora bedeutet das, vorerst weiter Bargeld horten zu müssen. Das kann im Geschäftsalltag eine enorme Zumutung bedeuten. So müssen Mitarbeiter und Lieferanten stets bar bezahlt werden. Doch der Aufwand ist nicht nur logistisch und buchhalterisch: Wegen der Gefahr von Überfällen werden auch teure Sicherheitsdienste notwendig. (Hannes Breustedt, dpa)"]}}, "recommendations": []}