{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/einsatz-in-der-boellerverbotszone-es-knallt-schon-in-berlin-und-die-polizei-greift-ein/25373902.html", "query_keywords": ["legal", "cannabis"], "creation_date": "29.12.2019", "last_modified": "29.12.2019", "crawl_date": "01.03.2021", "author_person": ["Alexander Fröhlich"], "author_organization": [], "news_keywords": ["Bezirke", "Schoeneberg", "Silvester", "Polizei", "Boellerverbot", "Berlin", "GdP", "Linksextremismus", "pid25373902"], "content": {"title": "Es knallt schon in Berlin und die Polizei greift ein", "description": "Berlins Polizei geht vor Silvester gegen illegale Böllerei vor, es gab acht Festnahmen. Für die Verbotszonen sind mehr Beamte nötig, die Folge: Überstunden.", "body": {"": ["Kurz vor Silvester ist die Stimmung in Berlins Sicherheitsbehörden angespannt. Die Polizei geht bereits gegen größere Gruppen vor, die durch illegale Böllerei auffallen – insbesondere in der neuen Böllerverbotszone rund um die Pallasstraße in Schöneberg.", "In der Böllerverbotszone im Schöneberger Norden musste die Polizei am Wochenende gegen illegale Knallerei durchgreifen. Am Samstagabend waren 80 Beamte im Einsatz.", "In den Sicherheitsbehörden wächst die Sorge, dass durch die neuen Verbotszonen erst recht Krawallsuchende und Randalierer angezogen werden – und sich Straßenschlachten mit der Polizei liefern könnten. Intern wird als Risikoszenario auch vor Ausschreitungen und Straßenschlachten wie bei den 1. Mai- Krawallen in den 1980er-Jahren gewarnt.", "Beamte in Zivil beobachteten am Samstag um 17 Uhr rund 20 Personen, die verbotene Böller zündeten. Als sie von zwei Jugendlichen, 16 und 17 Jahre alt, die in der Umgebung wohnen, die Personalien aufnahmen, wurden die Polizisten von anderen Personen beschimpft.", "Drei Stunden später fiel den Einsatzkräften eine weitere Gruppe von rund 20 Personen auf. Sie warfen Böller auf die Straße und zündeten eine sogenannte Kugelbombe – also Profifeuerwerk. Passanten und Zivilbeamte mussten sich in Sicherheit bringen, Autos ausweichen, zwei Fahrzeuge wurden beschädigt.", "Bis zum späten Abend wurden 57 Personen kontrolliert, acht vorläufig festgenommen und mehrere Platzverweise ausgesprochen. Die Beamten beschlagnahmten eine Feuerwerksbatterie, sechs Fontänen sowie Drogen, darunter Cannabis und Kokain."], "Gegen das Böllerverbot machen auch Linksextremisten mobil": ["Die Polizei reagiert mit den neuen Verbotszonen im Steinmetzkiez und am nördlichen Alexanderplatz auf die massiven Böllerattacken auf Polizisten, Feuerwehrleute, Geschäfte und Autos in den vergangenen Jahren. Gerade in der Pallasstraße hatten sich mehr als hundert Jugendliche und junge Erwachsene versammelt und Raketen und Böller auf Einsatzkräfte und Passanten abgefeuert.", "Nun macht auch die linksextremistische Szene gegen die Verbotszone mobil. Auf Müllbehältern sind Plakate zu finden mit der Aufschrift: „Böllerverbot? Jetzt erst recht! Gegen Staat und Faschismus.“ Der Staatsschutz der Polizei ist bereits damit befasst.", "In einem Tweet der Szene heißt es: \"Jugendliche lachen über die Absperrgitter der Bullen: Gegen die Sicherheitsfanatiker, die Grünen Berlin sowie eine große Besatzungs- und Verbotszone von Bullen zu Silvester in #Schöneberg. Verbote aushebeln und staatlichen Zwang umgehen.\"", "Die Polizei sieht sich gut vorbereitet. In den neuen, auch umstrittenen Verbotszonen wird aufgerüstet. Gitter werden aufgestellt und Zugangskontrollen eingerichtet. Personen, die nicht erlaubtes Feuerwerk dabeihaben, müssen die Zonen verlassen – oder damit rechnen, dass die Polizei mit körperlichen Zwang vorgeht und das Feuerwerk sicherstellt. Es sind nur Wunderkerzen oder Knallfrösche erlaubt."], "Linke und Grüne wollten schärfere Verbote – übrig blieben die Verbotszonen": ["Zustande gekommen sind die Zonen auf Druck der rot-rot-grünen Koalition, in der Linke und Grüne mit weitaus schärferen Verbotsforderungen am Bundesrecht gescheitert sind. Für die Verbotszonen werden diesmal zum Jahreswechsel deutlich mehr Beamte im Einsatz sein. Silvester 2018/19 waren 1600 Beamte zusätzlich im Dienst.", "In diesem Jahr wird mit mehr als 1800 Beamten geplant - zusätzlich zu den regulären Einsatzkräften im Dienst. Allein für die beiden neuen Verbotszonen sind mehr als 300 Beamte vorgesehen. Auch in den Bereichen rundherum will die Polizei massiver auftreten, damit Krawallsuchende nicht einfach im direkten Umfeld Böllerangriffe starten."], "„Szenetreffpunkt für Heranwachsende, die gezielt Polizisten angreifen“": ["Die Gewerkschaft der Polizei wertet die Verbotszonen als guten Ansatz, um die Wirksamkeit zu testen. „Insbesondere die Pallasstraße ist schon lange ein Szenetreffpunkt für Heranwachsende mutiert, die gezielt Polizisten und Feuerwehrleute angreifen“, sagte GdP-Sprecher Benjamin Jendro.", "„Jetzt haben sie im Rahmen der Gefahrenabwehr die Chance, nicht erst tätig zu werden, wenn man Raketen auf sie feuert“, sagte Jendro Für die Kontrollen sei mehr Personal nötig. „Selbstverständlich werden wir das im Nachgang genau analysieren, um Rückschlüsse für die nächsten Jahre auszuloten“, sagte Jendro. Die GdP werde darauf achten, ob es zu arbeitsrechtlichen Verstößen kommt."], "Die Zahl der Überstunden bei der Polizei steigt": ["Der Gesamtpersonalrat hat 2018 bereits erfolgreich gegen den Silvestereinsatz im Vorjahr geklagt. Er hatte die für den damaligen Silvestereinsatz nötige Mehrarbeit abgelehnt, Beamte waren mehr als 12 Stunden im Einsatz.", "Jörn Badendick, Sprecher des Berufsverbandes „Unabhängige“, warnt: „Die Politik hat keine Lösungen, stößt aber Projekte an, die auf dem Rücken der Belegschaft durchgesetzt werden.\"", "Badendick erklärte weiter: \"Mehr Polizisten im Einsatz bedeuten mehr Überstunden. Das ist ein nicht hinnehmbarer Raubbau an der Gesundheit der Kollegen.“", "Um die Probleme rund um Silvester in den Griff zu bekommen, brauche es andere Mittel. Die Zahl der Überstunden habe sich seit 2016 mehr als verdoppelt – auf 1,8 Millionen."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/boellerverbotszonen-an-silvester-berlins-polizei-will-bei-unerlaubtem-feuerwerk-hart-durchgreifen/25371038.html"]}