{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/121-000-tote-im-jahr-durch-zigarettenkonsum-drogenbeauftragte-tabakwerbeverbot-muss-endlich-kommen/23203104.html", "query_keywords": ["haschisch", "entkriminalisierung", "legal", "cannabis", "marihuana"], "creation_date": "18.10.2018", "last_modified": "18.10.2018", "crawl_date": "01.03.2021", "author_person": ["Rainer Woratschka"], "author_organization": [], "news_keywords": ["Drogen", "Drogenbericht", "Marlene_Mortler", "Gesundheit", "pid23203104"], "content": {"title": "Drogenbeauftragte: Tabakwerbeverbot muss endlich kommen", "description": "Die Drogenbeauftragte Marlene Mortler stemmt sich gegen die Legalisierung von Cannabis. Sie warnt aber mindestens ebenso massiv vor Tabak und Alkohol.", "body": {"": ["Natürlich Cannabis. Wer am Tag nach der aufsehenerregenden Legalisierung der Droge in Kanada seinen Drogen- und Suchtbericht vorlegt, kommt um das Thema nicht herum. Marlene Mortler stemmte sich am Donnerstag erwartungsgemäß wieder gegen die Freigabe von Haschisch und Marihuana in Deutschland, warnte ein weiteres Mal vor Verharmlosung. Sie halte die Entscheidung von Kanada für den falschen Weg und eine „Kapitulation“, sagte die CSU-Politikerin."], "Hilfe für Kiffer wichtiger als Strafbefehl": ["Doch es lohnte sich, genauer hinzuhören. Man müsse sich endlich stärker um den Kern des Cannabis-Problems kümmern, verlangte die Beauftragte: die Gesundheitsschäden, vor allem bei Jugendlichen. Die Frage sei, wie man Betroffene schneller in Behandlung bekomme – nicht erst nach sieben oder acht Jahren. Wenn Kiffer von der Polizei aufgegriffen würden, seien Therapieangebote wichtiger, als mit Anzeigen und Strafbefehl „für den Papierkorb zu arbeiten“. Und ihr Motto laute: „Hilfe statt Sanktion“.", "Das ist vom Ruf nach Entkriminalisierung schon gar nicht mehr so weit entfernt. Tatsächlich musste Mortler einräumen, dass das bisherige rigide Vorgehen gegen Cannabis-Konsum wenig gebracht hat. Im Gegenteil: Der Anstieg gerade bei jungen Menschen sei besorgniserregend. So hätten zuletzt knapp sieben Prozent der Jugendlichen und knapp 19 Prozent der jungen Erwachsenen zwischen 18 und 25 angegeben, in den vergangenen zwölf Monaten Cannabis konsumiert zu haben. 1,5 Prozent der Jugendlichen und mehr als fünf Prozent der jungen Erwachsenen bekannten sich dem Bericht zufolge zum regelmäßigen Konsum."], "\"Immer ungeduldiger\" beim Tabakwerbeverbot": ["Mindestens ebenso beunruhigt zeigte sich die Drogenbeauftragte aber über die legalen Drogen. Die Raucherquote bei Erwachsenen sei zwar seit 2003 um 30 Prozent gesunken, der Anteil rauchender Jugendlicher habe sich sogar um zwei Drittel verringert. Doch angesichts von nach wie vor 121 000 Tabaktoten und volkswirtschaftlicher Folgekosten von 100 Milliarden Euro im Jahr könne man sich „nicht zurücklehnen“.", "Dasselbe gelte für Alkohol, dessen Missbrauch hierzulande die „mit Abstand größten gesellschaftlichen Folgen“ aller Drogen habe und bei Männern inzwischen der häufigste Grund für Krankenhausbehandlungen sei - noch vor Herzerkrankungen. Wenn Familien unter der Suchterkrankung eines Angehörigen litten, sei das zu 80 bis 90 Prozent auf Alkohol zurückzuführen. Und auch wenn der Pro-Kopf-Verbrauch von Reinalkohol rückläufig sei, zähle Deutschland noch immer zu den Hochkonsumländern, heißt es im Drogenbericht. Fast jeder zweite Erwachsene gab demnach an, mindestens einmal die Woche Alkohol zu trinken. Einen „riskanten Konsum“ räumten rund 15 Prozent ein, gelegentliches Rauschtrinken etwa jeder dritte Erwachsene.", "Das von der Union blockierte Verbot der Tabakaußenwerbung müsse in dieser Legislatur endlich kommen, insistierte die Beauftragte. Sie bekannte, dass sie bei diesem Thema \"immer ungeduldiger\" werde. Das Argument, dass Werbung für ein legales Produkt erlaubt sein müsse, könne sie nicht mehr hören. Und wenn man sich jetzt schon von Politikerseite mit der Reduktion von Zucker, Salz und Fetten befasse, könne man sich hier \"nicht wegducken\". Kein legales Produkt sei so schädlich wie Zigaretten. Die Lebenserwartung von Rauchern liege im Schnitt um zehn Jahre unter der von Nichtrauchern. Und die Tabakwerbung sei ganz gezielt auf junge Menschen ausgerichtet."], "Wasserpfeifen gefährlicher als Zigaretten": ["Besorgt äußerte sich die Drogenbeauftragte auch über einen \"klaren Aufwärtstrend\" bei neuen Produkten wie E-Zigaretten oder Wasserpfeifen. Sie rate denen, die mit dem Rauchen aufhörten, auch dringend, nicht auf Elektrozigaretten als vermeintlich bessere Alternative umzusteigen, sagte Mortler. Zwar sei \"davon auszugehen, dass E-Zigaretten aufgrund der deutlich geringeren Schadstoffmenge im Aerosol im Vergleich zu Rauchtabak weniger schädlich sind\", heißt es im Drogenbericht. Allerdings seien langfristige gesundheitliche Auswirkungen des \"Dampfens\" bislang nicht untersucht. Erste Forschungsergebnisse deuteten aber darauf hin, dass es den oxidativen Stress im Körper erhöhe, entzündliche Reaktionen in der Lunge hervorrufen und für Zellen giftig sein könne.", "Vor allem warnte Mortler vor sogenannten Shishas, deren Gefahr unterschätzt werde. Beim Rauchen von Wasserpfeifentabak würden teilweise größere Schadstoffmengen wie Teer und Kohlenmonoxid inhaliert als durch gewöhnlichen Tabakkonsum. Auch die Menge an Nikotin und krebsauslösenden Substanzen wie Arsen, Chrom und Nickel sei um ein Vielfaches höher."], "52 Millionen Menschen von Suchtproblemen betroffen": ["Nach groben Schätzungen lebten in Deutschland 13 Millionen Menschen mit Suchtproblemen, sagte die Drogenbeauftragte. Zusammen mit deren Angehörigen, die darunter ebenfalls litten, komme man auf 52 Millionen Betroffene. Hieran lasse sich nur mit vereinten Kräften etwas verändern. Das Thema müsse „raus aus den Fachkreisen“ und rein in Unternehmen, Sportvereine, Kommunen und Medien, forderte Mortler. Und jeder in der Gesellschaft könne und müsse seinen Beitrag zu weniger Drogenkonsum und mehr Hilfe für die Erkrankten und ihre Familien leisten."]}}, "recommendations": []}