{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/substanzforschung-mit-ecstasy-gegen-aengste-und-traumata/23034054.html", "query_keywords": ["legal", "entkriminalisierung", "cannabis"], "creation_date": "11.09.2018", "last_modified": "11.09.2018", "crawl_date": "01.03.2021", "author_person": [], "author_organization": [], "news_keywords": ["Ecstasy", "MDMA", "PTBS", "Posttraumatische_Belastungsstoerung", "pid23034054"], "content": {"title": "Mit Ecstasy gegen Ängste und Traumata", "description": "In Deutschland ist die Droge MDMA verboten. Ärztlich assistiert, könnte sie schon bald Patienten mit Posttraumatischer Belastungsstörung helfen.", "body": {"": ["Ecstasy ist die beliebteste illegale Partydroge unserer Zeit. Ihr Wirkstoff MDMA (3,4-Methylendioxy-N-methylamphetamin) wurde schon Anfang des 20. Jahrhunderts entdeckt, aber erst in den 1970er und 80er Jahren populär, vor allem auf den Tanzflächen der internationalen Elektroszene – bis der Stoff 1985 in den USA und 1986 schließlich weltweit verboten wurde. Doch jetzt könnte ein Comeback für die Substanz bevorstehen – ganz legal, als Medikament. Eine Studie des Psychotherapeuten Michael Mithoefer von der University of South Carolina mit 26 Patienten mit Posttraumatischer Belastungsstörung (PTBS) ergab, dass 67 Prozent von ihnen ein Jahr nach der Behandlung keine PTBS-Symptome mehr zeigten."], "Die Patienten galten als \"austherapiert\"": ["Die Behandelten waren Angehörige des Militärs, der Feuerwehr und der Polizei, die durch Einsätze traumatisiert worden waren. Durchschnittlich sieben Jahre litten sie bereits unter PTBS. Viele von ihnen galten als \"austherapiert\" und nahmen auch deshalb an der Studie, veröffentlicht im Fachblatt \"The Lancet Psychiatry\", teil, weil ihnen die herkömmliche Psychotherapie nicht mehr weiterhelfen konnte. Finanziert wurde die Untersuchung von der US-amerikanischen Multidisciplinary Association for Psychedelic Studies (MAPS), einer Non-Profit-Organisation, die sich seit 1986 für die Entkriminalisierung von MDMA einsetzt.", "Doch wie lässt sich der medizinische Nutzen des für circa sechs Stunden glücklich machenden Wirkstoffs erklären? Erzeugt die Droge nicht einfach nur einen kurzen Rausch, der die Patienten genauso krank zurücklässt wie zuvor? \"Um diese Fragen zu beantworten, muss man zunächst die zu behandelnde Krankheit besser verstehen\", sagt Torsten Passie, Lehrbeauftragter für Psychiatrie an der medizinischen Hochschule Hannover und Experte für Halluzinogene.", "Am besten belegt ist die Effektivität von MDMA in der psychotherapeutischen Behandlung von PTBS. Diese psychische Erkrankung wird durch ein traumatisches Erlebnis von kürzerer oder längerer Dauer ausgelöst. Beispiele hierfür sind Unfälle, Kriegserfahrungen, Gewaltverbrechen oder Naturkatastrophen. \"Ein Trauma entsteht dann, wenn ein Erlebnis die psychischen Verarbeitungskapazitäten einer Person überschreitet, wie etwa bei einer Vergewaltigung\", sagt Passie.", "Die Betroffenen erleben dabei einen mit Angst und Schutzlosigkeit verbundenen Kontrollverlust, der sich zeitlich verzögert zu einer PTBS entwickeln kann. Die Erkrankung lässt sich auch in Gehirnscans nachweisen. Bei Betroffenen zeigt die Amygdala, das Angstzentrum des Gehirns, eine deutlich verstärkte Aktivität. Von PTBS betroffen sind in Deutschland schätzungsweise ein Prozent der Bevölkerung (PDF), in den USA sollen es – je nach Statistik – bis zu acht Prozent sein.", "Der Leidensdruck der Betroffenen ist enorm: Sie haben Albträume und erleben immer wieder Flashbacks. Körperlich manifestiert sich die Krankheit oft in Form von Schlaflosigkeit, Konzentrationsschwierigkeiten und Schreckhaftigkeit."], "Die Gesprächstherapie schlägt oft nicht an": ["\"Ich weiß, es ist peinlich, wenn man mit Mitte 30 Angst davor hat, in sein eigenes Haus zu gehen oder alleine zu Hause zu sein\", sagt Gail Westerfield, die an einer von Mithoefers MDMA-Studien teilnahm. Schon fast ihr ganzes Leben leidet sie an Depressionen, die auf einen Missbrauchsfall als Kind und eine Vergewaltigung in ihrer College-Zeit zurückgehen. Später wurde bei ihr PTBS diagnostiziert. \"Ich hatte diese wiederkehrenden Träume, seit ich ein kleines Kind war\", beschreibt Westerfield ihr Leiden. \"Ich laufe durch ein Haus, die Lichter gehen aus und dann überwältigte mich plötzlich diese Kraft.\"", "Derzeit werden Patienten wie Gail Westerfield mit einer Mischung aus Psychopharmaka und Gesprächstherapie behandelt. Die Psychopharmaka werden eingesetzt, um den Zustand der Patienten zu stabilisieren und ihre Symptome zu lindern. Bei der Gesprächstherapie baut der Therapeut Vertrauen zum Patienten auf und versucht mit ihm oder ihr gemeinsam das Trauma zu bewältigen. Dabei nähert man sich gemeinsam dem Erlebten, analysiert und bewertet es neu. \"Ziel ist es, das traumatisierende Erlebnis, das während des Traumas unverarbeitet abgespeichert wurde, in die Psyche des Patienten zu integrieren\", sagt Torsten Passie.", "\"Leider schlägt die normale Gesprächstherapie bei etwa der Hälfte der Patienten mit PTBS nicht an\", sagt der Psychiater Ben Sessa vom Imperial College London, der ebenfalls an MDMA-assistierter Psychotherapie forscht. Diese Patienten können sich ihrem inneren Trauma nicht stellen, auch nicht unter therapeutischer Anleitung. Sobald die Erinnerung hervorgerufen wird, überwältigen sie Schmerz und Angst. Dies erkläre auch die Verbindung zwischen Trauma und Alkoholismus – oft versuchen Betroffene, den mit dem Trauma verbundenen Schmerz im Alkohol zu ertränken.", "Wenn die normale Gesprächstherapie scheitert, bleibt oft nur die Behandlung der Symptome. Schlaftabletten gegen Schlaflosigkeit, Stimmungsaufheller gegen Depressionen, Beruhigungsmittel gegen Panikattacken. Doch die Psychopharmaka haben Nebenwirkungen: Manche werden mit einer erhöhten Suizidgefahr in Verbindung gebracht, machen auf Dauer abhängig oder beeinträchtigen die Patienten körperlich.", "Auch Gail Westerfield hat über viele Jahre Psychopharmaka genommen. \"Aber kein Medikament hat bei mir richtig gewirkt\", sagt sie. \"Mir wurden immer wieder neue Präparate verschrieben, aber keines hat meine Situation wirklich verbessert.\""], "Die Droge hemmt das Angstzentrum und macht Therapie möglich": ["MDMA-assistierte Psychotherapie könnte für diese chronisch an PTBS leidenden Menschen eine Chance auf Heilung sein. \"Das MDMA versetzt die Patienten in einen Zustand, in dem es beinahe unmöglich ist, Angst zu empfinden, weil der Stoff die Neurotransmitter Serotonin, Dopamin und Oxytocin freisetzt\", sagt Ben Sessa. Das sonst hyperaktive Angstzentrum des Gehirns, die Amygdala, zeigt unter MDMA-Einfluss kaum Aktivität, wie in Hirnscans der Probanden zu erkennen ist. Gleichzeitig arbeitet der Hippocampus, das Denkzentrum des Hirns, auf Hochtouren: Die Patienten sind bei vollem Bewusstsein, mental klar und leistungsfähig.", "\"In diesem Zustand können die Patienten produktiv mit dem Therapeuten arbeiten\", sagt Sessa. \"Ihnen fällt es leichter, sich ihrem Trauma zu stellen und das Erlebte mit dem Therapeuten zu bearbeiten.\" MDMA funktioniere als Katalysator für die Psychotherapie. Der psychotherapeutische Ansatz ist dabei derselbe wie in der klassischen Gesprächstherapie. Der Therapeut baut ein Vertrauensverhältnis zum Patienten auf und versucht dann, das erlebte Trauma gemeinsam mit ihm zu verarbeiten.", "\"MDMA ist keine Wunderpille\", sagt Sessa. \"Auch unter MDMA-Einfluss ist harte psychotherapeutische Arbeit notwendig.\" Die Droge gebe den Patienten aber die nötige psychische Stärke, um sich ihrem Trauma zu stellen. Die Verarbeitung und Integration des Erlebten sei nichtsdestotrotz ein anstrengender und schwieriger Prozess. Aber unter MDMA-Einfluss falle es vielen Patienten leichter, Vertrauen aufzubauen und über ihre Erfahrungen zu sprechen, ohne von ihnen überwältigt zu werden. Ohne Angst über das Trauma nachdenken zu können – allein diese Erfahrung trage viele Patienten auch nach der Sitzung noch durch den Alltag."], "Bisherige Studien sind zu klein": ["So erlebte auch Gail Westerfield die Therapie. \"Ich hatte immer diese Angst, dass ich von meinem Trauma verschlungen werden würde, wenn ich es konfrontiere\"“, sagt sie gegenüber dem Tagesspiegel. \"Aber in der Therapie war es dann plötzlich ganz einfach. Ich hatte keine Angst mehr und konnte über all diese schrecklichen Dinge reden.\"", "Gail Westerfield gehört zu jenen, bei denen die Therapie wirkte. Zehn Jahre sind mittlerweile seit ihrer letzten MDMA-Therapiesitzung vergangen. Seitdem hat sie keine Albträume mehr gehabt.", "Auch wenn der Ansatz beachtenswert ist, sei Euphorie verfrüht, sagt Boris Quednow von der Psychiatrischen Universitätsklinik Zürich: \"Die bisher veröffentlichten Studien arbeiten mit sehr kleinen Stichproben.\" Die Ergebnisse müssten erst in größeren Studien repliziert werden, bevor man von einer Wirksamkeit von MDMA-assistierter Psychotherapie sprechen könne.", "Eine solche großangelegte Studie bereitet MAPS gerade vor. \"Falls diese Studie mit etwa 300 Teilnehmern positiv verläuft, stehen die Aussichten gut, dass MDMA in den USA im Jahr 2021 als Hilfsmittel in der Psychotherapie zugelassen wird\", sagt Brad Burge, Kommunikationsdirektor von MAPS. Bisher habe die Finanzierung gefehlt – 26,7 Millionen Dollar sind für die Studie nötig, die die Organisation über Spenden von Stiftungen und Privatpersonen fast zusammen hat. Für Pharmakonzerne ist MDMA aufgrund des fehlenden Patentschutzes wirtschaftlich uninteressant. Und nur wenige öffentliche Forschungsinstitutionen investieren in die MDMA-Forschung. \"MDMA als Medikament widerspricht dem gesellschaftlichen Stigma\", sagt Torsten Passie."], "\"Die Droge nie auf eigene Faust einsetzen\"": ["Und für dieses Stigma gibt es gute Gründe, zeigen Studien von Boris Quednow. Menschen, die über Jahre hinweg jedes Wochenende MDMA nahmen, haben mit Mitte zwanzig eine durchschnittliche Gedächtnisleistung, die der von Sechzigjährigen entspricht. \"Man darf MDMA nicht verharmlosen\", sagt Quednow. \"Es hat zwar nicht das Schadenspotential von Heroin oder Kokain. Aber es ist sicher höher als das von Cannabis und Alkohol.\" Dem widerspricht David Nutt. Bezüglich möglicher Schäden für Konsumenten und das soziale Umfeld ordnete der ehemalige Drogenbeauftragte der britischen Regierung in einer 2010 im Fachblatt \"The Lancet\" veröffentlichten Studie MDMA auf Platz 17 von 20 ein, weit hinter Alkohol und Cannabis.", "In Mithoefers Studie berichteten 20 der 26 Teilnehmer von Nebenwirkungen. Darunter waren Angst, Müdigkeit, Kopfschmerzen und Schlaflosigkeit. Bei einigen Probanden beobachteten die Forscher unter der MDMA-Behandlung auch eine gesteigerte Absicht sich umzubringen. Es sei essenziell, die Teilnehmer vor der Behandlung psychologisch und körperlich genau zu untersuchen und auf die Erfahrung mit MDMA vorzubereiten, sagt Mitautorin Allison Feduccia. Weiterhin seien eine psychotherapeutische Überwachung während den Sitzungen sowie gute Nachsorge wichtig. In dieser Umgebung könnte MDMA die Psychotherapie unterstützen und eine Rolle bei der künftigen Behandlung von PTBS spielen. \"Wir würden aber niemandem empfehlen, diese Drogen auf eigene Faust für zur Behandlung psychischer Störungen einzusetzen\", sagt Feduccia.", "Selbst wenn die Studie, die MAPS zunächst in den USA (später auch in Europa) durchführen will, die Wirksamkeit von MDMA-gestützter Psychotherapie bestätigt, werden die Zulassungsbehörden also einen genauen Blick auf die damit verbundenen Nebenwirkungen haben."]}}, "recommendations": ["https://www.tagesspiegel.de/wissen/therapie-mit-psychedelischen-drogen-halluzinierte-selbstheilung/20427790.html"]}