{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/drogenpolitik-in-berlin-berliner-spd-will-cannabis-legalisieren/19437408.html", "query_keywords": ["legal", "cannabis"], "creation_date": "23.02.2017", "last_modified": "23.02.2017", "crawl_date": "25.02.2021", "author_person": ["Christoph Stollowsky"], "author_organization": [], "news_keywords": ["SPD", "CDU", "Cannabis", "Goerlitzer_Park", "Kreuzberg", "pid19437408"], "content": {"title": "Berliner SPD will Cannabis legalisieren", "description": "Die Berliner SPD will die \"Null-Toleranz-Zonen\" in Berlin so schnell wie möglich abschaffen. Zudem soll die kontrollierte Freigabe von Cannabis an Erwachsene in einem Modellprojekt verwirklicht werden.", "body": {"": ["Die Berliner SPD plädiert für einen entscheidenden Kurswechsel in der Drogenpolitik. Auf einer Fachtagung der SPD-Fraktion im Abgeordnetenhaus mit zahlreichen eingeladenen Experten machten sich die Sozialdemokraten am Donnerstag für eine kontrollierte Freigabe von Cannabis an Erwachsene stark. Dies sei besser als der derzeitige unkontrollierte Schwarzmarkt mit allen kriminellen Folgen, sagte der gesundheitspolitische Sprecher der Fraktion, Thomas Isenberg. ", "Zuallererst will die SPD ein wissenschaftlich begleitetes Modellprojekt zur kontrollierten Abgabe an Erwachsene realisieren und anhand von dessen Auswertungen dann weitere Schritte überlegen. Zugleich sollen die aus SPD-Sicht „absolut gescheiterten“ Null-Toleranz-Zonen, beispielsweise im Görlitzer Park in Kreuzberg, abgeschafft werden. Diese würden wertvolle Polizeikräfte binden – ohne jeden Erfolg. \"Die Verbotszonen sind krachend gescheitert\", sagt Isenberg. Und drittens will die SPD die Arbeit der Suchtprävention sowie die Aufklärung in Schulen entscheidend stärken. ", "„Wir müssen unsere Drogenpolitik endlich den Realitäten anpassen“, argumentierte Thomas Isenberg auf der Tagung. Statt der Verbotspolitik wolle man „den existenten Markt nun so regulieren, dass die Verbraucher auf der sicheren Seite sind und entkriminalisiert werden“. Nach einer Erhebung der Landesdrogenbeauftragten haben rund 41 Prozent der Berliner zwischen 15 und 64 Jahren schon mindestens einmal Cannabis konsumiert. ", "Bei ihren Koalitionspartnern , der Linken und den Grünen, stößt die SPD auf offene Ohren. Bereits in ihren Koalitionsverhandlungen haben sich die rot-rot-grünen Partner auf ein Ende der Null-Toleranz und eine kontrollierte Cannabis-Abgabe geeinigt. Der Vorsitzende der CDU-Fraktion im Abgeordnetenhaus, Florian Graf, konterte dagegen am Donnerstagabend postwendend: „Mit der geforderten neuen Cannabis-Politik für Berlin betritt die SPD einen gefährlichen Irrweg bezüglich dieser Einstiegsdroge.“ Graf warnt die SPD und die gesamte Koalition vor diesem \"verheerenden Schritt\". Es dürfe keine Legalisierung von Cannabis zu Genusszwecken geben, schreibt Graf auf der Website der CDU. "]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/schule/jugendliche-und-rauschmittel-in-berlin-experten-schulen-tun-zu-wenig-gegen-cannabis-konsum/19293824.html"]}