{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/internet-handel-boomt-zahl-der-drogendelikte-in-deutschland-steigt-rasant/22593518.html", "query_keywords": ["legal", "cannabis"], "creation_date": "23.05.2018", "last_modified": "23.05.2018", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["„Es geht nicht darum", "Statistiken zu verschönern", "sondern darum", "einer gefährlichen Droge entgegenzutreten.“ Es müsse verhindert werden", "dass Drogen in der Öffentlichkeit angeboten werden", "als handele es sich um Obst oder Gemüse.“ (dpa", "AFP"], "news_keywords": ["Drogen", "Drogenkriminalitaet", "pid22593518"], "content": {"title": "Zahl der Drogendelikte in Deutschland steigt rasant", "description": "Die Rauschgiftkriminalität nimmt in Deutschland das siebte Jahr in Folge zu. 2017 wurden 9,2 Prozent mehr Delikte registriert als im Vorjahr. Das Internet ist ein häufiger Vertriebsweg.", "body": {"": ["Die Zahl der Rauschgiftdelikte in der polizeilichen Kriminalstatistik ist im vergangenen Jahr zum siebten Mal in Folge gestiegen. „Der Zugang zu Drogen ist leicht, und Drogenhandel ist nach wie vor ein lukratives Geschäft“, sagte Holger Münch, der Präsident des Bundeskriminalamts (BKA), am Mittwoch bei der Vorstellung der Rauschgiftkriminalität im vergangenen Jahr. Vor besondere Herausforderungen stellt die Ermittler der Handel im Internet.", "Insgesamt deckte die Polizei in Deutschland im vergangenen Jahr mehr als 330 000 Fälle von Rauschgiftkriminalität auf - ein Anstieg um 9,2 Prozent im Vergleich zum Jahr davor. Eine Zunahme gab es sowohl beim Drogenkonsum wie auch beim Drogenhandel. Besonders deutlich war die Zunahme der registrierten Delikte bei Kokain mit einem Anstieg um 17,9 Prozent und bei Cannabis mit einem Zuwachs um 11,8 Prozent. Straftaten im Zusammenhang mit Cannabis machten den mit Abstand größten Teil der gezählten Delikte aus.", "Die Menge des sichergestellten Kokains habe sich im vergangenen Jahr vervierfacht, sagte Münch. Die Ermittler konnten einen Rekordwert von mehr als 8100 Kilogramm sicherstellen. Dazu trugen vor allem drei große Funde im Hamburger Hafen bei, als Anfang 2017 innerhalb von drei Monaten 3,8 Tonnen Kokain sichergestellt wurden.", "Bereits zuvor war bekannt geworden, dass die Zahl der Drogentoten erstmals seit Jahren wieder leicht sank. 2017 starben insgesamt 1272 Menschen durch Rauschgiftkonsum. Im Jahr davor waren noch 1333 Drogentote gezählt worden."], "Neue Herausforderungen für Ermittler": ["In einigen gesellschaftlichen Kreisen sei Drogenkonsum alltäglich, sagte Marlene Mortler, die Drogenbeauftragte der Bundesregierung und betonte: „Ich will keine Gesellschaft, in der der Konsum riskanter Drogen zur Normalität gehört.“", "Der zunehmende Handel im Internet wie auch die internationale Verflechtung des Drogenhandels, in den auch die Organisierte Kriminalität verwickelt sei, stellt die Ermittler vor neue Herausforderungen. Wer Drogen kaufen will, müsse nicht mehr Dealer in zwielichtigen Stadtteilen aufsuchen und sich „in dunklen Ecken herumdrücken“, sagte Münch.", "Stattdessen kommen die Drogen aus dem Online-Handel mit der Post oder dem Kurierdienst. Im Darknet, aber auch im ganz normalen Bereich des Internets, könnten Käufer fündig werden. Das BKA setze daher auch auf eigene Cyberspezialisten, die auf der dunklen Seite des Netzes ermitteln können, sagte Münch.", "Wie bedeutsam der „Tatort Internet“ mittlerweile in der Drogenkriminalität ist, zeigt auch die polizeiliche Kriminalstatistik. Sie hat im vergangenen Jahr mehr als 2500 Fälle erfasst - das ist ein Anstieg um etwa 24 Prozent. Zwei der zu diesem Zeitpunkt größten Darknet-Marktplätze für Drogen wurden Mitte 2017 abgeschaltet - eine der Plattformen hatte rund 200 000 Nutzer, darunter 40 000 Verkäufer."], "Absage an Cannabis-Legalisierung": ["Kaufangebote im allgemeinen Bereich des Internets wiederum sollten Käufern suggerieren, dass es sich gar nicht um sonderlich gefährliche Substanzen handele, sagte Münch zu sogenannten Legal- High-Drogen, also neuen psychoaktiven Stoffen. Sie werden zum Beispiel als Räuchermischungen im Internet vertrieben. Die 75 Todesfälle nach Konsum derartiger Drogen allein im vergangenen Jahr zeigten aber: „Die Wirkung ist für den Nutzer unberechenbar“, so Münch. In der Regel wüssten die Drogennutzer nicht, welche Stoffe sie in welcher Mischung nehmen.", "Gerade deshalb sei es so wichtig, dass der Gesetzgeber im November 2016 reagiert habe und mit dem Gesetz über neue psychoaktive Stoffe Handel, Besitz un Kauf dieser Drogen unter Strafe gestellt habe, sagte Mortler. Damit seien „aus Legal Highs kriminelle Highs gemacht“ worden.", "Eine klare Absage erteilte Mortler einer Legalisierung von Cannabis. Dies wäre ein falsches Signal, betonte sie. „Es geht nicht darum, Statistiken zu verschönern, sondern darum, einer gefährlichen Droge entgegenzutreten.“ Es müsse verhindert werden, dass Drogen in der Öffentlichkeit angeboten werden, als handele es sich um Obst oder Gemüse.“ (dpa, AFP)"]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/polizei-justiz/groesster-fund-seit-jahren-berliner-polizei-findet-zufaellig-neun-kilo-crystal-meth/22579304.html"]}