{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/drogenpolitik-berliner-kripo-beamte-fordern-cannabis-legalisierung/20929716.html", "query_keywords": ["weich droge", "legal", "entkriminalisierung", "cannabis"], "creation_date": "06.02.2018", "last_modified": "06.02.2018", "crawl_date": "01.03.2021", "author_person": ["Fatina Keilani"], "author_organization": [], "news_keywords": ["Cannabis", "Drogen", "Kiffen", "Legalisierung", "Joints", "BDK", "Polizei", "pid20929716"], "content": {"title": "Berliner Kripo-Beamte fordern Cannabis-Legalisierung", "description": "Gebt das Hanf frei: Der Bund Deutscher Kriminalbeamter spricht sich für die Entkriminalisierung von Cannabis-Konsumenten aus.", "body": {"": ["Dass Grüne, Linke und FDP für die Freigabe von Cannabis sind, ist bekannt. Nun aber kommt auch noch der Bund Deutscher Kriminalbeamter (BDK) dazu. Dessen Bundesvorsitzender André Schulz hat gefordert, die „Konsumenten zu entkriminalisieren“, woraus viele Medien schlossen, er plädiere für eine generelle Cannabis-Legalisierung.", "Das sagt er nicht so deutlich, es ist aber die Konsequenz. „Unsere Probleme sind Alkohol und Tabak mit mehreren tausend Toten pro Jahr, nicht Cannabis“, sagte Schulz dem Tagesspiegel. Cannabis-Tote gebe es nicht – so steht es auch im Bericht der Berliner Landesdrogenbeauftragten.", "Erwischt ein Polizist jemanden mit einem Joint, so muss eine Strafanzeige sein, eine Strafe jedoch nicht. Von den 15 078 erfassten Betäubungsmittelverfahren im Jahr 2016 – neuere Zahlen liegen noch nicht vor – wurden 10 562 eingestellt. Das sind rund 70 Prozent. Bis zur Einstellung hat jeder erfasste Joint also mehrere Personen dienstlich und am Ende vergeblich beschäftigt. Wie viel personelle Kapazitäten frei wären, würde der Besitz weicher Drogen nicht mehr verfolgt werden, hat noch keiner ausgerechnet."], "\"Viel Papier für nichts\"": ["Dieser Effekt ist nur einer der Gründe, warum der AfD-Innenpolitiker Karsten Woldeit im Gegensatz zu seiner Partei für die Freigabe von Cannabis ist. „Das würde die Sicherheitsbehörden massiv entlasten“, sagte Woldeit. „Sie produzieren bisher viel Papier für nichts und werden dabei an anderer Stelle dringend gebraucht.“ Zugleich bekäme der Staat durch die Legalisierung nicht nur Steuereinnahmen, sondern hätte im Sinne seiner Fürsorgepflicht auch bessere Kontrolle über die Droge.", "Hier sind sich Grüne, Linke, FDP, AfD und der Bund der Kriminalbeamten im Grunde einig: Die Abgabe müsste ähnlich geregelt werden wie bei Zigaretten und Alkohol. „Freigabe kann nicht heißen, dass es wie bisher einen unreglementierten Markt gibt“, sagt der FDP-Innenpolitiker Marcel Luthe. „Wir brauchen wie bei Zigaretten ein Mindestalter, kontrollierte Qualität, und eine von den Herstellern finanzierte Gegenkampagne muss das alles begleiten. Ähnlich wie die Aufdrucke auf Zigarettenschachteln.“", "Der Vorteil wäre, dass es dann gar nicht zum Erstkontakt mit einem Dealer käme. Zudem würde die Polizei entlastet, und Finanzierungsquellen der Organisierten Kriminalität würden trockengelegt. Dieselben Argumente bringt Justizsenator Dirk Behrendt (Grüne) in einem Gastbeitrag in der Dezember-Ausgabe der „Deutschen Richterzeitung“, in dem er sich pro Legalisierung positioniert. Behrendt zufolge ging es im Jahr 2016 bei zwei Drittel der Taten der einfachen Drogenkriminalität um Cannabisprodukte. Der Justizsenator möchte eine Art Jugendschutz wie beim Alkohol einführen lassen. Wie berichtet, klappt dies beim Alkohol allerdings auch nicht richtig."], "Fahrverbot für Kiffer": ["BDK-Chef Schulz, der die aktuelle Debatte ausgelöst hat, spricht sich zudem für ein totales Fahrverbot für Kiffer aus. Wollte man eine Parallele zum Alkohol ziehen, entspräche Schulz’ Vorschlag also einer Null-Promille-Regelung.", "Berlins Regierender Bürgermeister Michael Müller (SPD) steht einer Legalisierung von Cannabis allerdings skeptisch gegenüber. „Ich sehe das persönlich sehr kritisch“, sagte Müller am Montag der dpa in Den Haag, wo er als Präsident des Bundesrates weilte. Er selbst habe in seinem Bekanntenkreis miterlebt, dass Hasch „eine Einstiegsdroge für härtere Drogen war“.", "Zugleich räumte Müller jedoch ein, dass es gute Argumente für eine Legalisierung gebe – also besagte Entkriminalisierung der Konsumenten sowie die Entlastung von Polizei und Justiz.", "Die Drogenlandschaft Berlins ist vielfältig, die Möglichkeiten zur Selbstschädigung sind zahlreich und werden genutzt. An diesem Mittwoch stellen Gesundheitssenatorin Dilek Kolat (SPD) und die Landesdrogenbeauftragte Christine Köhler-Azara eine aktuelle Studie über den Drogenkonsum in der Berliner Clubszene vor.", "In der Einladung wird Berlin als „internationale Party-Hauptstadt“ bezeichnet. Für die als wissenschaftlich bezeichnete Studie wurden Clubbesucher online mit Fragebögen und direkt in Clubs, Bars und Warteschlangen befragt."], "Alkohol ist Problem in Flächenländern": ["Wer nicht bis Mittwoch warten will, kann einen Blick in Berlins polizeiliche Kriminalstatistik werfen. Die Zahl der Drogentoten erreichte mit 167 im Jahr 2016 ein Zehn-Jahres-Hoch. Die Zahl der Erstkonsumenten von Heroin und Ecstasy hat zugenommen, die von Speed und Crystal Meth ist gleich geblieben. Alkohol ist mehr ein Problem in den Flächenländern, die Berliner Szene nimmt lieber illegale psychoaktive Substanzen. Cannabis nicht mehr zu verfolgen hieße auch, mehr Reserven für die Verfolgung des Konsums harter Drogen zu haben. Die Zahl der sichergestellten Amphetamin-Pillen hat sich von 2015 bis 2016 von 31 005 auf 66 198 Stück mehr als verdoppelt.", "Der Konsum von Cannabis an sich ist in Deutschland nicht verboten. Er gilt als straffreie Selbstschädigung. Strafbar ist aber Erwerb, Verkauf, Anbau, Besitz – jedenfalls ohne Genehmigung. Bestimmte Abgabeformen sind mittlerweile rechtlich möglich, etwa zu Therapiezwecken über Apotheken."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/legalisierung-von-cannabis-auch-anbau-und-handel-von-cannabis-sollten-freigegeben-werden/20929600.html"]}