{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/legalisierung-von-cannabis-auch-anbau-und-handel-von-cannabis-sollten-freigegeben-werden/20929600.html", "query_keywords": ["marihuana", "cannabis", "legal", "haschisch"], "creation_date": "05.02.2018", "last_modified": "05.02.2018", "crawl_date": "01.03.2021", "author_person": [], "author_organization": [], "news_keywords": ["Meinung", "Legalisierung", "USA", "Cannabis", "pid20929600"], "content": {"title": "Auch Anbau und Handel von Cannabis sollten freigegeben werden", "description": "Vollständige Entkriminalisierung von Cannabis: Die Forderung des Bundes der Kriminalbeamten ist richtig, geht aber nicht weit genug. Ein Kommentar.", "body": {"": ["Nun fordern es sogar schon die Kriminalbeamten: Der Gebrauch und Besitz von Cannabis soll in Deutschland vollständig entkriminalisiert werden, weil das Verbot „historisch willkürlich erfolgt“ und „bis heute weder intelligent noch zielführend“ sei, sagt ihr oberster Interessenvertreter Andre Schulz.", "Die Beamten wissen, wovon sie reden, müssen sie sich doch mit der Verfolgung des Drogenbesitzes der Konsumenten von Haschisch und Marihuana tagtäglich auseinandersetzen. 2017 wurden hierzulande rund 140 000 Strafverfahren wegen des Besitzes geringer Cannabismengen eingeleitet. Zu Verurteilungen kommt es dabei so gut wie nie. Die dabei verschwendeten Ressourcen der Strafverfolgungsbehörden ließen sich deutlich sinnvoller einsetzen."], "Bei der Strafverfolgung werden Ressourcen verschwendet": ["Noch konsequenter wäre es allerdings, nicht nur den Gebrauch, sondern auch Anbau und Handel mit Cannabis freizugeben. Die Vorteile eines solchen Schrittes überwiegen die Risiken bei Weitem.", "Ökonomen, Strafrechtler und Suchtexperten sind sich einig, dass eine staatlich kontrollierte Freigabe die Nutzer besser schützt als ein Verbot, weil man damit dem organisierten Verbrechen die Kontrolle über den Markt entzieht. Schon jetzt ist Cannabis fast überall in Deutschland problemlos zu erwerben. Der illegale Handel interessiert sich aber weder für Jugendschutz noch für eine Qualitätssicherung seiner Ware. Stattdessen streckt er sie mit gesundheitsschädlichen Substanzen, was den Konsum noch gefährlicher macht. Hinzu kommt, dass die Dealer ein Interesse haben, ihren Kunden auch härtere Drogen anzubieten, weil sie ihnen höhere Gewinne bringen als der Verkauf von Cannabis. Staatlich lizensierten Produzenten und Händlern könnte dagegen gesetzlich vorgeschrieben werden, die Qualität ihrer Ware zu garantieren und die Konsumenten vor den gesundheitlichen Risiken des Konsums von Drogen zu warnen oder auf Hilfsangebote für Suchtkranke hinzuweisen, wie es bereits seit Jahren bei Alkohol und Nikotin geschieht."], "Die Einnahmen des organisierten Verbrechens in die öffentliche Hand umleiten": ["Auch finanzielle Aspekte sprechen für eine Legalisierung. Ökonomen halten in Deutschland allein Mehrwert- und Einkommenssteuereinnahmen in Höhe von 3,5 Milliarden Euro pro Jahr für realistisch. In den USA, in denen Cannabis inzwischen in acht Staaten und der Hauptstadt Washington erlaubt ist, hat sich dieser Schritt zudem als Jobmotor erwiesen. Bis 2021 rechnet man dort mit 400 000 Arbeitsplätzen in der Cannabisbranche.", "Zusätzlich könnte der Verkauf von Cannabis direkt besteuert werden, wie es bei anderen Genussmitteln bereits der Fall ist. Die Einnahmen könnten so vom organisierten Verbrechen in die öffentliche Hand umgeleitet werden. Dass die Konsumenten bereit sind, höhere Preise für legale Drogen zu bezahlen, sieht man am Alkohol. Auch hier befriedigen die Nutzer ihre Nachfrage trotz erhobener Alkoholsteuern nicht in Schwarzbrennereien. Nachdem die bisher praktizierte Verbotspolitik weltweit grandios gescheitert ist, spricht auch in Deutschland wenig dafür, an ihr festzuhalten."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/drogenpolitik-kriminalbeamte-wollen-cannabis-legalisieren/20926768.html"]}