{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/rot-rot-gruen-in-berlin-geld-fuer-drogen-check/19736960.html", "query_keywords": ["legal", "cannabis"], "creation_date": "30.04.2017", "last_modified": "30.04.2017", "crawl_date": "01.03.2021", "author_person": ["Sabine Beikler"], "author_organization": [], "news_keywords": ["Drogen", "Cannabis", "Rot_Rot_Gruen", "illegal", "Drogen_Check", "pid19736960"], "content": {"title": "Geld für Drogen-Check", "description": "Illegal erworbene Substanzen sollen auf Reinheitsgrade überprüft werden können. Zudem fördert Rot-Rot-Grün ein Modellprojekt zur regulierten Abgabe von Cannabis.", "body": {"": ["In Berlin leben schätzungsweise 24.000 Cannabis-Abhängige. 13 Prozent der 17-bis 24-Jährigen sind problematische Konsumenten: Sie kiffen mindestens einmal am Tag. Rot-Rot-Grün will die Prävention stärken. Die Berliner Fachstelle für Suchtprävention mit sechs Mitarbeitern soll ab kommendem Jahr deutlich mehr als die bisher 500.000 Euro erhalten. Laut SPD-Gesundheitspolitiker Thomas Isenberg will die Koalition auch Gelder für das Drug-Checking im kommenden Haushalt einstellen. Damit können Konsumenten illegal erworbene Substanzen auf Inhaltsstoffe und Reinheitsgrade überprüfen lassen. Noch ist völlig unklar, wie das Drug-Checking realisiert wird.", "Die rot-rot-grünen Gesundheits- und Drogenpolitiker werden sich während der Haushaltsberatungen ebenfalls dafür einsetzen, das im Koalitionsvertrag verankerte Modellprojekt zur regulierten Abgabe von Cannabis finanziell auszustatten. Bisher fehlen dafür Personal- und Sachmittel. Wie hoch der Betrag im Haushalt sein soll, ist noch Verhandlungssache zwischen den Fach- und den Haushaltspolitikern. Dem Vernehmen nach handelt es sich um einen niedrigen, einstelligen Millionenbetrag.", "Denn: Ein Antrag beim Bundesinstitut für Arzneimittel und Medizinprodukte muss wissenschaftlich fundiert begründet sein. Deshalb soll in der Gesundheitsverwaltung eine Stelle geschaffen werden. Die Fachpolitiker der Koalition wollen bis zum Sommer Eckpunkte erarbeiten, die als Arbeitsauftrag an den Senat gehen soll. Darin sollen Fragen erörtert werden, wie viele Abgabepunkte es geben solle, und wo überhaupt Cannabis reguliert abgegeben werden kann – in speziellen Apotheken oder Gesundheitsämtern. SPD-Politiker Isenberg rechnet mit gut zwei Jahren, in denen dieser Antrag für das Modellprojekt erarbeitet wird."], "Kiffen für die Forschung": ["Mit dem im Koalitionsvertrag verankerten Projekt hat die „Forschungsinitiative Cannabiskonsum“ dagegen nichts zu tun. Geschäftsführender Gesellschafter der GmbH ist Marko Dörre. Der 43-jährige Rechtsanwalt nennt sich selbst „Der Pornoanwalt“ und berät seit Jahren Mandanten aus der Erotikbranche. Im November hatte die laut Handelsregister erst im April 2016 gegründete Initiative mit der Website www.fi-ck.de beim Bundesinstitut für Arzneimittel und Medizinprodukte die Erlaubnis für eine wissenschaftliche Langzeitstudie von Cannabis-Konsum beantragt.", "Nun hat sich der Hamburger Forschungsleiter Thomas Schnell von dem Vorhaben distanziert. Er sei zu der „Einsicht gelangt, dass die im Forschungsdesign enthaltenen Risiken den möglichen wissenschaftlichen Nutzen überwiegen“. Schnell firmiert als Professor für Klinische Psychologie an der privaten MSH Medical School Hamburg. MSH-Geschäftsführerin Ilona Renken- Olthoff teilte mit, die MSH lehne jeglichen Gebrauch von Drogen und „alle Legalisierungsbestrebungen“ strikt ab.", "Dörre sagte dem Tagesspiegel, bisher hätten sich 2500 Probanden für die Studie beworben. Ein erster Antrag sei vom Bundesinstitut abgelehnt worden. Über den eingelegten Widerspruch sei noch nicht entschieden worden. Sabine Beikler"]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/cannabis-duerfen-25-000-berliner-bald-fuer-die-forschung-kiffen/19710296.html"]}