{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/studie-zu-drogenkonsum-in-clubs-der-senat-moechte-wissen-welche-drogen-die-berliner-nehmen/19705320.html", "query_keywords": ["legal", "cannabis"], "creation_date": "23.04.2017", "last_modified": "23.04.2017", "crawl_date": "01.03.2021", "author_person": ["Laura Hofmann"], "author_organization": [], "news_keywords": ["Drogen", "Berlin", "Senat", "Studie", "pid19705320"], "content": {"title": "Der Senat möchte wissen, welche Drogen die Berliner nehmen", "description": "Eine wissenschaftliche Untersuchung der Berliner Drogenszene soll als Basis für die künftige Drogenpolitik des Senats dienen. Auch \"Drug-Checking\" hatte die Koalition sich vorgenommen.", "body": {"": ["Der Senat plant eine Studie zum Drogenkonsum von Clubgängern. In einem Bericht der Senatsverwaltung für Gesundheit heißt es: „Zum Berliner Party- und Clubleben gehört für zahlreiche junge Menschen neben dem Konsum von Tabak und Alkohol auch der Konsum von sogenannten ,Party-Drogen‘ (Amphetaminen, Methamphetaminen wie Ecstasy, Legal Highs, Neue Psychoaktive Substanzen (NPS) und Cannabis).“", "Da es zu dieser Beobachtung mangels Datenlage bisher aber keine empirischen Erkenntnisse gibt, soll mittels anonymisierter Fragebögen und Experteninterviews eine Grundlage geschaffen werden, auf der die Drogen-und Präventionspolitik der rot-rot-grünen Koalition aufbauen kann.", "Konkret möchte der Senat wissen, wer (Alter, Geschlecht, Bildungsstand) wie (Konsummuster, Risikoverhalten) was (Substanzen) konsumiert. Im Koalitionsvertrag hat sich Rot-Rot-Grün eine liberalere Drogenpolitik vorgenommen, zu der auch das sogenannte „Drug-Checking“ gehören soll. Dabei werden illegal erworbene Substanzen auf ihren Reinheitsgrad und Inhaltsstoffe überprüft.", "Dieses an die Schweiz angelehnte Modell wird von der Berliner Clubcommission begrüßt: „Konsumiert wird sowieso“, sagte Raimund Reintjes, Leiter der Geschäftsstelle, dem Tagesspiegel. „Es wäre also im Interesse aller, wenn es einen bewussteren Drogenkonsum geben würde.“ Eine Überprüfung der Aufputschmittel helfe dem Konsumenten dabei, einzuschätzen, welches Risiko er beim Konsum eingehe. Auch die vom Senat geplante Studie hält Reintjes für eine gute Idee. Die Clubcommission sei bereit, mit dem Senat beziehungsweise den mit der Studie beauftragten Akteuren zusammenzuarbeiten."], "\"Drug-Checking\" ist schwer umzusetzen": ["„Die Unterstützung der Clubcommission kann nur helfen“, sagte der Sprecher der Gesundheitsverwaltung, Christoph Lang, dem Tagesspiegel. Das geplante „Drug-Checking“ in Berliner Clubs sei allerdings noch schwer umzusetzen, weil das davon betroffene Betäubungsmittelgesetz Bundessache ist. Hier müsse man sehen, in welcher Form eine Überprüfung illegaler Substanzen möglich sei.", "Bereits in den neunziger Jahren gab es ein entsprechendes Projekt in Berlin, wogegen die Staatsanwaltschaft ermittelte. Es kam damals zwar zu keinem Gerichtsverfahren, die anonymen Drogentests wurden aber eingestellt. Rechtlich unklar ist zum Beispiel, ob die Tester sich während der Untersuchung der Substanzen strafbar machen, weil sie die Drogen „besitzen“. Eigenbedarf als Ausnahmeregelung würde sich auch ausschließen, weil sie die Rauschmittel nicht selbst konsumieren.", "Weitere vom Senat geplante Projekte im Drogenbereich sind laut Koalitionsvertrag „die Weiterentwicklung von Drogenkonsumräumen, die Vergabe von sauberen Konsummaterialien und die Entsorgung des gebrauchten Materials sowie die Prüfung eines Projektes zur Naloxonanwendung bei Opiatvergiftung“.", "Der größte Beratungs-und Hilfebedarf besteht laut Deutscher Suchthilfestatistik bei problematischem Alkoholkonsum. Auf Platz zwei folgt Cannabis, das in Deutschland jeder zehnte 18- bis 20-Jährige konsumiert. In Berlin leben schätzungsweise 24 000 Cannabis-Abhängige, 13 Prozent der 17- bis 24-Jährigen gelten dabei als problematische Konsumenten: Das bedeutet, sie kiffen mindestens einmal am Tag.", "Die Koalition will deshalb massiv die Präventionsarbeit ausbauen und dafür deutlich mehr Geld im nächsten Doppelhaushalt bereitstellen. Die Null-Toleranz-Politik wie im Görlitzer Park hat sie aufgegeben und will eine reglementierte Cannabis-Freigabe für Erwachsene prüfen."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/polizei-justiz/ermittlungen-von-zoll-und-polizei-125-kilogramm-marihuana-in-neukoelln-gefunden/19659634.html"]}