{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/polizei-justiz/bad-belzig-in-brandenburg-mehr-als-100-kilogramm-drogen-auf-bauernhof-gefunden/13015596.html", "query_keywords": ["marihuana", "cannabis", "legal", "haschisch"], "creation_date": "25.02.2016", "last_modified": "25.02.2016", "crawl_date": "01.03.2021", "author_person": ["Timo Kather"], "author_organization": [], "news_keywords": ["Zoll", "Zollfahndung", "Zollhauptamt_Potsdam", "Bad_Belzig", "Potsdam_Mittelmark", "pid13015596"], "content": {"title": "Mehr als 100 Kilogramm Drogen auf Bauernhof gefunden", "description": "Zollfahnder haben im Keller eines Bauernhofes in Bad Belzig ein riesiges Drogenlager ausgehoben. Der Marktwert der Drogen soll 1,5 Millionen Euro betragen.", "body": {"": ["Im Keller eines Michbauernhofes in Werbig (Ortsteil der Stadt Bad Belzig im Landkreis Potsdam-Mittelmark) haben Zollfahnder ein riesiges Drogenlager ausgehoben. Die Drogen seien bereits am Dienstag letzter Woche gefunden worden, sagte das Zollfahndungsamt Berlin-Brandenburg dem Tagesspiegel.", "Unter anderem seien 72 Kilogramm Marihuana, 15,5 Kilogramm Haschisch, 10 Kilogramm Amphetamin, 7 Kilogramm Kokain und 5,7 Kilogramm Ecstasytabletten gefunden worden. Die Drogen haben nach Angaben des Zollfahndungsamts einen Verkaufswert von rund 1,5 Millionen Euro.", "\"Es ist einer größten Zufallsfunde der letzten Jahre in Brandenburg\", sagte eine Sprecherin. An Amphetamin, Marihuana und Cannabis sei eine größere Menge sichergestellt worden als im ganzen Jahr 2014. Die Staatsanwaltschaft Potsdam sprach von einer \"herausragenden Sache\". Ein Sprecher sagte, er könne sich nicht an einen Fund in dieser Größenordnung erinnern."], "Landwirt sitzt in Untersuchungshaft": ["Der 60-jährige Besitzer des Bauernhofes sei einen Tag nach dem \"unerwarteten Zufallsfund\" in Untersuchungshaft genommen worden, hieß es weiter. Die Fahnder hatten den Bauernhof durchsucht, weil der Mann im Verdacht steht, mit unverzollten Zigaretten gehandelt zu haben. Außerdem soll er seine Fahrzeuge mit Heizöl und nicht mit Diesel betankt haben."], "Auch 30 Kilogramm Pyrotechnik wurden gefunden": ["Vor der Durchsuchung hatte die Staatsanwaltschaft Potsdam einen Durchsuchungsbeschluss für die Wohn- und Geschäftsräume des 60-Jährigen erwirkt. Hinter einer mit einem Vorhängeschloss gesicherten Holztür im Keller sei dann die enorme Menge Rauschgift gefunden worden. Neben den Drogen wurden außerdem ein Luftdruckgewehr, eine nicht in Deutschland zugelassene Schreckschusspistole und 30 Kilogramm illegaler Pyrotechnik beschlagnahmt.", "Unverzollte Zigaretten wurden übrigens auch gefunden, und zwar 37.000 Stück oder 185 Stangen. Auch der andere Verdacht der Ermittler bewahrheitete sich: Alle Fahrzeuge auf dem Hof hatten Heizöl im Tank."]}}, "recommendations": []}