{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/cannabis-duerfen-25-000-berliner-bald-fuer-die-forschung-kiffen/19710296.html", "query_keywords": ["hanf", "legal", "cannabis"], "creation_date": "25.04.2017", "last_modified": "25.04.2017", "crawl_date": "01.03.2021", "author_person": ["Sarah Kramer"], "author_organization": [], "news_keywords": ["Hanf_Cannabis_Studie_Forschung_Berlin_Hamburg", "Konsum", "pid19710296"], "content": {"title": "Dürfen 25.000 Berliner bald für die Forschung kiffen?", "description": "Ein Berliner Rechtsanwalt und ein Hamburger Mediziner wollen den Freizeitgebrauch von Cannabis in Berlin erforschen. Eine Studie soll Aufschluss über die Folgen des Kiffens liefern.", "body": {"": ["25.000 Berliner dürfen womöglich schon bald im Rahmen einer wissenschaftlichen Studie Cannabis konsumieren. Die „Forschungsinitiative Cannabiskonsum“ eines Berliner Rechtsanwaltes und eines Hamburger Wissenschaftlers hat einen entsprechenden Antrag beim Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) in Bonn eingereicht.", "Erforscht werden sollen „Cannabisfolgen bei psychisch gesunden erwachsenen Konsumenten“. Teilnehmen können laut der Initiative Hanfkonsumenten mit einem Wohnsitz in Berlin. Ausgeschlossen seien Minderjährige sowie „Risikoprobanden“, also Abhängige und Menschen mit psychischen Störungen. Studienteilnehmer sollen für die Untersuchung pro Monat bis zu 30 Gramm Cannabisblüten in der Apotheke kaufen und rauchen dürfen. Forschungsleiter ist Thomas Schnell, Professor für Klinische Psychologie an der Medical School in Hamburg."], "Shop-Apotheke Gutscheine": ["Das BfArM wollte sich am Montag nicht dazu äußern, ob ein entsprechender Forschungsantrag aus Berlin bei der Behörde eingegangen ist und welche Chancen auf Zulassung er hat. Dem Geschäftsführer der Forschungsinitiative, Rechtsanwalt Marko Dörre, zufolge gibt es gute Gründe, eine wissenschaftliche Studie über die Nutzung des Hanfgewächses aufzulegen. „In Deutschland berauschen sich mehrere Millionen Menschen regelmäßig mit Cannabis“, wird er auf der Homepage der Initiative zitiert. „Es wird Zeit, dass sich die Wissenschaft intensiver mit dem freizeitmäßigen Konsum beschäftigt.“ Laut Dörre haben sich bereits mehr als 2000 Berliner als Studienteilnehmer beworben."], "Hanf darf seit März zu medizinischen Zwecken eingesetzt werden": ["Der Bundestag hatte Anfang März ein Gesetz verabschiedet, dass den Gebrauch von Cannabis zu medizinischen Zwecken legalisiert. Patienten, die als austherapiert gelten und an besonders schweren Krankheiten leiden, können ab sofort auf Rezept eines Arztes Hanf erhalten. Bislang war dies nur etwa 1000 Deutschen im Rahmen einer Ausnahmegenehmigung erlaubt.", "Laut Gesetz soll Cannabis in Zukunft auch in Deutschland angebaut werden. Das ist allerdings nur pharmazeutischen Unternehmen erlaubt, die dafür eine Lizenz des BfArM haben. Das Bundesamt will die medizinische Nutzung von Hanf mit eigener Forschung flankieren, da es bislang kaum Daten über die therapeutische Nutzung der Pflanze gibt. Über die Anbaulizenzen will die Behörde ab Anfang Juni entscheiden. Dann endet die Bewerbungsfrist für potenzielle Cannabis-Anbauer."]}}, "recommendations": ["https://www.tagesspiegel.de/themen/agenda/cannabis-als-medizin-berauschende-aussichten-fuer-deutsche-hanfproduzenten/19607386.html"]}