{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/rauschgiftkonsum-zahl-der-drogentoten-steigt-zum-vierten-mal-in-folge/19772240.html", "query_keywords": ["marihuana", "legal"], "creation_date": "08.05.2017", "last_modified": "08.05.2017", "crawl_date": "01.03.2021", "author_person": ["Rainer Woratschka"], "author_organization": [], "news_keywords": ["Drogen", "Drogenbericht", "Drogenbeauftragte", "Legal_Highs", "Heroin", "Cannabis", "BKA", "pid19772240"], "content": {"title": "Zahl der Drogentoten steigt zum vierten Mal in Folge", "description": "1333 Menschen starben im vergangenen Jahr an illegalen Drogen. Und neben Heroin bringen immer öfter auch so genannte \"Legal Highs\" den Tod.", "body": {"": ["Es ist ungewöhnlich, dass die Drogenbeauftragte ihre eigene Statistik gleich im zweiten Satz relativiert – und es hängt wohl damit zusammen, dass ihr so oft vorgeworfen wird, die Gefährlichkeit legaler Drogen zu unterspielen. Im Vergleich zu den Toten durch Alkohol (74.000) und Tabak (121.000) seien die Todesfälle durch illegale Drogen „nicht viele“, sagte Marlene Mortler (CSU) bei der Vorlage ihres Berichts zur „Rauschgiftlage 2016“.", "Allerdings: Es sind wieder neun Prozent mehr als im Jahr zuvor. Und die Zahl ist nun schon zum vierten Mal in Folge gestiegen."], "Todesfälle durch psychoaktive Substanzen haben sich mehr als verdoppelt": ["1333 Menschen starben im vergangenen Jahr bundesweit am Konsum verbotener Rauschmittel und sogenannter Legal Highs. Maßgeblich dafür ist nicht etwa nur das berüchtigte Heroin. Zwar verursacht diese Droge nach wie vor die mit Abstand meisten Todesfälle. Doch immer häufiger endet auch der Mischkonsum verschiedener Substanzen tödlich.", "Und besonders auffällig ist der Anstieg der Todeszahlen durch neue psychoaktive Stoffe (NPS) wie vermeintlich harmlose Kräutermischungen oder Badesalze, die vorzugsweise übers Internet vertrieben werden. Sie haben sich binnen eines Jahres mehr als verdoppelt. Starben 2015 noch 39 Konsumenten an diesen „Legal Highs“, so waren es im vergangenen Jahr bereits 98."], "84 Prozent der Drogentoten sind männlich": ["Die meisten Drogentoten gab es im vergangenen Jahr dem Bericht zufolge in Berlin, Bayern, Nordrhein-Westfalen und Rheinland-Pfalz. 84 Prozent sind männlich, ihr Durchschnittsalter liegt bei 38 Jahren. Nur 19 Prozent sind noch keine 30.", "Auch die Zahl der Rauschgiftdelikte ist im vergangenen Jahr weiter gestiegen. Gegenüber dem Vorjahr erhöhte sie sich um sieben Prozent auf 302.592 Fälle. Das bedeutet nicht nur einen Anstieg im sechsten Jahr in Folge, sondern auch den bisherigen Höchststand.", "Eine Ursache sieht der Präsident des Bundeskriminalamtes (BKA), Holger Münch, in dem wachsenden Angebot an illegalen Drogen. So habe man mit 330 Kilogramm im vergangenen Jahr 57 Prozent mehr an Heroin sichergestellt als 2015 – darunter einen Lkw-Konvoi mit allein 150 Kilo, die man mit Spürhunden und Röntgengeräten in Hohlräumen der Lastwagen ausfindig gemacht habe."], "Mehr als doppelt so viel Ecstasy sichergestellt wie 2015": ["Die Menge an sichergestelltem Marihuana stieg um 55 Prozent auf knapp sechs Tonnen, die der Partydroge Ecstasy gar um 129 Prozent auf mehr als 2,2 Millionen Konsumeinheiten.", "Wurden synthetische Drogen früher in kleinen Laboren hergestellt, kämen sie nun aus immer professionelleren Produktionsstätten mit enormen Kapazitäten, so der BKA-Präsident. Ecstasy und die weit verbreiteten Amphetamine gelangten größtenteils aus den Niederlanden nach Deutschland. Das hochgefährliche Methamphetamin – Crystal genannt – kommt nach wie vor fast ausschließlich aus Tschechien. Der wichtigste Heroinlieferant bleibt Afghanistan.", "Die Anbaufläche für diese Droge hat sich dem UN-Büro für Drogen- und Verbrechensbekämpfung (UNODC) zufolge dort seit 2015 um zehn Prozent erhöht – auf 183.000 Hektar. Die Hauptlieferanten für Kokain und Marihuana, Kolumbien und Albanien, hätten ebenfalls zugelegt, heißt es in dem Bericht. Es sei geboten, drängte Münch, auf diese Länder drogenpolitisch stärker Einfluss zu nehmen."], "Drogenbeauftragte setzt auf Maßnahmen-Mix": ["Gegen Drogennachfrage und Konsum hierzulande gebe es keine Patentrezepte, betonte Mortler. Nötig sei ein Mix unterschiedlichster Maßnahmen. Dazu zählten Aufklärung und frühzeitige Prävention ebenso wie enge Zusammenarbeit der Polizei über Grenzen hinweg und verstärkte gesundheitspolitische Ansätze. So müsse man noch mehr Drogenkonsumenten als die bisherigen knapp 80.000 für Substitutionsmaßnahmen etwa mit Methadon gewinnen – und dabei auch den Spielraum von Ärzten erweitern.", "Verstärktes Augenmerk will die Beauftragte auf die rund drei Millionen Kinder aus drogenbelasteten Haushalten legen. Von diesen werde, wie man wisse, jedes Dritte einmal selber abhängig. Und bei den „Legal-Highs“ habe man nun Erwerb, Besitz und Handel ganzer Stoffgruppen verboten. Wie sich das Ende 2016 in Kraft getretene Gesetz auswirke, müsse sich noch zeigen."], "Grüne: Drogenpolitik der Regierung ist gescheitert": ["Die Grünen nannten den Anstieg der Drogentoten erschreckend. Dies sei „ein weiterer Beleg dafür, dass die Drogenpolitik der Bundesregierung gescheitert ist“, sagte ihr drogenpolitischer Sprecher Harald Terpe. Trotz Kriminalisierung gebe es eine anhaltend hohe Verfügbarkeit von Drogen. „Die Bundesregierung betreibt einen Eiertanz. Es fehlt eine konsistente Strategie.“ Nötig sei ein Primat gesundheitspolitischer Maßnahmen wie etwa Drogenkonsumräume oder Möglichkeiten für Konsumenten, an saubere Spritzen zu kommen, sagte Terpe. „Solange sich die Bundesregierung aus allein ideologischen Gründen dagegen sträubt, wird die Zahl der Drogentoten weiter zunehmen.“"]}}, "recommendations": []}