{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/marlene-mortler-drogenbeauftragte-will-entschieden-gegen-cannabis-vorgehen/20712824.html", "query_keywords": ["legal", "cannabis"], "creation_date": "14.12.2017", "last_modified": "14.12.2017", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Gesellschaft", "Gesundheit", "Deutschland", "Drogen", "pid20712824"], "content": {"title": "Drogenbeauftragte will entschieden gegen Cannabis vorgehen", "description": "Keine andere illegale Droge führe so viele Menschen in die Therapie. Die Drogenbeauftragte der Bundesregierung sagt Marihuana den Kampf an.", "body": {"": ["Die Drogenbeauftragte der Bundesregierung, Marlene Mortler (CSU), will in den kommenden Jahren die Prävention in Sachen Cannabis flächendeckend ausbauen. „Keine andere illegale Droge ist so weit verbreitet und keine andere führt so viele Menschen in ambulante und stationäre Therapieangebote“, erklärte Mortler am Donnerstag in Berlin. Sie fügte hinzu: „Ganz klar ist auch, dass die Versorgung suchtkranker Menschen in und nach der Haft besser werden muss und wir mehr gegen die Stigmatisierung suchtkranker Menschen tun müssen. Sucht ist eine Krankheit und als solche müssen wir sie behandeln.“ ", "Anlass der Äußerungen Mortlers ist die Veröffentlichung des Jahresberichts zur Situation illegaler Drogen in Deutschland 2017. Sie sagte: „Der heute vorgelegte Bericht zeigt, dass wir mit unseren Maßnahmen gegen den Konsum von illegalen Drogen zwar vieles, aber längst noch nicht alles erreicht haben. In weiten Teilen ist der Konsum illegaler Drogen in Deutschland stabil.“", "Nach den Ergebnissen des Epidemiologischen Suchtsurveys 2015 hat mehr als jeder vierte erwachsene Deutsche zwischen 18 und 64 Jahren bereits mindestens einmal im Leben illegale Drogen konsumiert. Cannabis ist dabei unverändert die mit Abstand am häufigsten konsumierte illegale Droge. Unter den 12- bis 17-Jährigen gaben 7,3 Prozent an, in den letzten 12 Monaten wenigstens einmal Cannabis konsumiert zu haben. Bei den 18- bis 64-Jährigen waren es demnach 6,1 Prozent. Über die letzten 25 Jahre hinweg zeige der Cannabiskonsum mit Schwankungen einen insgesamt zunehmenden Trend. Dabei steige der Wirkstoffgehalt des in Deutschland sichergestellten Cannabis seit Jahren an und hat in diesem Jahr erneut einen Höchststand erreicht.", "Der vorliegende Bericht wird jährlich durch die Deutsche Drogenbeobachtungsstelle als Beitrag zum Europäischen Drogenbericht erstellt. (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/droge-bleibt-illegal-kein-jamaika-keine-freigabe-zum-kiffen/20663212.html"]}