{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/rauschmittel-in-der-hauptstadt-wie-kommen-illegale-drogen-nach-berlin/20938382.html", "query_keywords": ["legal", "cannabis"], "creation_date": "13.02.2018", "last_modified": "13.02.2018", "crawl_date": "01.03.2021", "author_person": ["Hannes Heine"], "author_organization": [], "news_keywords": ["Kreuzberg", "Drogen", "Rotterdam", "Neukoelln", "pid20938382"], "content": {"title": "Wie kommen illegale Drogen nach Berlin?", "description": "In Berlin wird eine Vielzahl von illegalen Drogen konsumiert, wie jüngst eine Studie belegte. Doch wie kommen diese eigentlich zu den Verbrauchern?", "body": {"": ["Überraschung: Die Drogenaffinität des Berliner Partyvolks ist hoch. Das belegte in der vergangenen Woche auch eine Studie im Auftrag der Gesundheitsverwaltung. Dabei ist der Weg illegaler Drogen von Ernte und Herstellung bis zum Verbraucher – Dealer wollen unerkannt bleiben – schwer nachvollziehbar. Dennoch sind Routen bekannt, regelmäßig gibt es Festnahmen. Da sich allerlei Drogen großer Beliebtheit erfreuen, beendet die Repression den Handel aber nicht. Dem World Drug Report zufolge nehmen drei bis vier Prozent der Menschen illegale Drogen. In Berlin dürften es mehr sein."], "Häfen": ["Im Nachtleben beliebt ist Kokain. Die aufputschende Droge entstammt den Kokasträuchern der Tropenwälder in den Anden. Wenn Kokain den Dschungel verlässt und erstmals gestreckt wird, hat es noch 80 Prozent Reinheitsgehalt. Nach Berlin kommt es oft aus Europas wichtigstem Hafen Rotterdam. Aber auch über Neapel, Genua, Hamburg oder Bremen gelangt Kokain – etwa in Bananenkisten – in die Stadt. In Europa wird der Stoff erneut gemischt, denn Streckmittel sind billiger als der Rohstoff – das verspricht Profit."], "Reinheit": ["Als 2014 in Berliner Aldi-Obstkisten kiloweise Kokain gefunden wurde, fragten Ermittler: Warum hat das Zeug nur 55 Prozent Wirkstoffgehalt? Das wäre schon die Dosis für den Endverkauf, wo allerdings noch gröbere Streckungen üblich sind. Es gibt Berliner, die in Kreuzberg gekauftes Kokain mit nach Zürich nahmen, wo man Drogen testen lassen kann. Ergebnis: 15 Prozent Reinheitsgehalt. Das grenzt bei Preisen zwischen 40 und 70 Euro je Gramm (und je nach Zeit, Ort und mutmaßlicher Qualität) an Betrug. In solchen Portionen sind dann beispielsweise 85 Prozent des Zahnschmerzmittels Lidocain und des Entwurmungsmittels Levamisol enthalten."], "Verbraucher": ["Mit Koka-Taxis sind fahrende Dealer gemeint, die über ihre Mobilnummern angerufen werden. Sie beliefern oft Minuten nach dem Anruf feierwütige Herren und Damen: Vor einer Bar, Kreuzung, Privatwohnung findet dann der Deal statt. Der an U8- und U1-Stationen übliche Straßenkauf ist eher was für Touristen. Anders ist die Lage bei Cannabis-Produkten: Hasch und Gras werden massenhaft öffentlich verkauft. Revaler Straße, Görlitzer Bahnhof, Hasenheide sind dafür auch in Reiseforen bekannt."], "Labore": ["Cannabis kommt oft aus Albanien. Korrupte Beamte, abgelegene Hänge, mediteranes Klima erleichtern den Anbau. Es gab auch – aufwendig beleuchtete – Plantagen in Berliner Kellern und Dachböden. Die Labordroge Crystal wiederum wird in Berlin selten konsumiert. Und wenn – das bestreiten Gäste solcher Partys nicht – in einer kleinen, oft schwulen Feierszene. Crystal kommt meist aus Laboren in Tschechien, aber auch aus Polen und den Niederlanden. In Berlin vermutet die Polizei ebenfalls einzelne „Drogenköche“."]}}, "recommendations": []}