{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/cannabis-antrag-abgelehnt-keine-coffeeshops-fuer-berlin-kreuzberg/12389662.html", "query_keywords": ["hanf", "cannabis", "legal", "haschisch"], "creation_date": "05.10.2015", "last_modified": "05.10.2015", "crawl_date": "01.03.2021", "author_person": ["Thomas Loy", "Stephan Haselberger"], "author_organization": [], "news_keywords": ["Cannabis", "Kreuzberg", "Friedrichshain", "Monika_Herrmann", "Michael_Mueller", "pid12389662"], "content": {"title": "Keine Coffeeshops für Berlin-Kreuzberg", "description": "Der Bezirk Friedrichshain-Kreuzberg wollte Cannabis reguliert verkaufen. Der Antrag wurde abgelehnt, aber der Bezirk kann noch Widerspruch einlegen.", "body": {"": ["Absage für den Bezirk Friedrichshain-Kreuzberg: Den Antrag, in Zukunft legal Cannabis zu verkaufen, hat das Bundesinstitut für Arzneimittel abgelehnt. Das gab Bezirksbürgermeisterin Monika Herrmann (Grüne) am heutigen Montag bekannt. Herrmann zufolge sah sich das Bundesinstitut \"nicht zuständig\" und verwies in seinem Schreiben auf den Gesetzgeber. Inhaltlich sei der Antrag nicht gewürdigt worden, das Schreiben bestehe nur aus \"Versatzstücken\"."], "Antrag sei widersprüchlich, kritisiert das Institut": ["Diese haben es allerdings in sich. Der Antrag sei nicht nur unuzlässig, schreibt das Institut, sondern auch inhaltlich unbegründet: \"Der Verkauf von Cannabis zu Genusszwecken ist mit dem Schutzzweck des Betäubungsmittelgesetzes nicht vereinbar\". Der legale Verkauf suggeriere eine Unbedenklichkeit gegenüber den gesundheitlichen Risiken der Droge und sende ein falsches Signal aus. Das Institut kritisiert auch, dass der Antrag inhaltlich widersprüchlich sei. Die Ziele Jugend- und Gesundheitsschutz sowie Bekämpfung des illegalen Handels würden nicht erreicht, weil der legale Verkauf auf Bürger aus Friedrichshain-Kreuzberg beschränkt sei. \"Bezirksfremde und Besucher der Stadt Berlin\" machten aber einen wesentlichen Teil der Konsumenten aus.", "Der Bezirk kann noch innerhalb von vier Wochen Widerspruch gegen den Bescheid einlegen. Ob er das tut, ist noch offen. Herrmann sieht die Ablehnung nicht als Niederlage, schließlich habe der Antrag die Diskussion um Cannabis-Legalisierung befördert und den Druck auf den Senat und Bundesregierung erhöht."], "Henkel: \"Kreuzberger Drogenbiotop gescheitert\"": ["Innensenator Frank Henkel (CDU) dagegen begrüßte die Entscheidung, sie sei \"vernünftig und verantwortungsvoll\". Somit sei \"das Kreuzberger Drogenbiotop von Frau Herrmann schon im Ansatz gescheitert\". Der Staat dürfe nicht zum Dealer werden.", "Die Bundesdrogenbeauftragte Marlene Mortler (CSU) sagte dem Tagesspiegel: „Das BfArM hat den Kreuzberger Antrag sorgfältig geprüft und abgelehnt. Das bekräftigt meine Auffassung, dass man die Themen Cannabis zum Freizeitkonsum und Cannabis als Medizin nicht in einen Topf werfen kann und darf. Die gesundheitlichen Risiken durch den Freizeitkonsum müssen wir durch bestehende Gesetze minimieren. Für Cannabis als Medizin erweitern wir hingegen derzeit die gesetzlichen Grundlagen. Wir handeln also für diejenigen, die es wirklich brauchen: für schwerkranke Patientinnen und Patienten.“", "Durch die regulierte Abgabe der Droge wollte der Bezirk den illegalen öffentlichen Handel reduzieren, somit Jugendlichen der Zugang zu Cannabis erschweren und das Gesundheitsrisiko für Konsumenten reduzieren. Wäre der Antrag angenommen worden, hätte der Bezirk insgesamt vier \"Cannabis-Fachgeschäfte\" eingerichtet. Lizenzen hierfür sollten an Apotheken, Suchthilfeträger oder Headshop-Betreiber verliehen werden. Diese hätten dann regional in Berlin und Brandenburg produziertes Gras und Haschisch verkaufen dürfen. Zugang zu den Shops hätten nur volljährige Bewohner des Bezirks Friedrichshain-Kreuzberg."], "Umfrage": [], "Regulierter Verkauf liegt laut Bezirk im öffentlichen Interesse": ["In Kreisen der Cannabis-Lobby wurde die Antwort mit Spannung erwartet. \"Die Frist war abgelaufen und wir haben jeden Tag damit gerechnet, dass etwas passiert\", sagt Georg Wurth vom Deutschen Hanfverband. Friedrichshain-Kreuzberg hatte im Juni den Antrag auf den regulierten Verkauf von Cannabis gestellt. Darin ging der Bezirk davon aus, dass \"eine staatliche Regulierung des Verkaufes von Cannabis Voraussetzung für wirksamen Jugend-, Gesundheits- und Verbraucherschutz\" sei. Eine entsprechende Regulierung liege im öffentlichen Interesse, wurde dort argumentiert.", "Wie berichtet hat sich auch Berlins Regierender Bürgermeister Michael Müller gegen eine Freigabe von Cannabis ausgesprochen. Nun will die SPD ihre Mitglieder befragen."]}}, "recommendations": []}