{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/neun-gramm-zu-tolerant-bundesdrogenbeauftragte-kritisiert-berlin-fuer-drogenpolitik/25345618.html", "query_keywords": ["entkriminalisierung", "cannabis"], "creation_date": "17.12.2019", "last_modified": "17.12.2019", "crawl_date": "01.03.2021", "author_person": ["Sabine Beikler", "Rainer Woratschka", "Robert Kiesel"], "author_organization": [], "news_keywords": ["Goerlitzer_Park", "Kreuzberg", "Drogen", "Cannabis", "Senat", "pid25345618"], "content": {"title": "Bundesdrogenbeauftragte kritisiert Berlin für Drogenpolitik", "description": "Daniela Ludwig (CSU) sieht in Berlin einen „Cannabis-Tourismus“: Der geduldete Eigenbedarf sei hier zu hoch. Die rot-rot-grüne Regierungskoalition hält dagegen.", "body": {"": ["Berlin zieht Millionen Touristen aus aller Welt an, aber wie viele kommen, weil sie hier so leicht einen durchziehen können? Die Drogenbeauftragte der Bundesregierung, Daniela Ludwig (CSU) spricht von einem „Cannabis-Tourismus“ nach Berlin – und kritisiert die im Bundesvergleich hohe Eigenbedarfsmenge von 15 Gramm, deren Besitz straffrei bleiben kann. Die CSU-Politikerin fordert eine bundesweite Höchstgrenze von sechs Gramm Cannabis für den straffreien Eigenbedarf.", "Am Dienstag besuchte Ludwig den als Drogenumschlagplatz bekannten Görlitzer Park in Kreuzberg. „Nach dem Besuch war ich ehrlich beeindruckt – leider im negativen Sinn“, sagte sie anschließend. Es herrsche dort ein rechtsfreier Raum. Der CDU-Landesvorsitzende und Bundestagsabgeordnete Kai Wegner begleitete Ludwig bei ihrem Besuch und sagte, er unterstütze ihren Vorstoß für eine bundeseinheitliche Freigrenze von sechs Gramm.", "Die rot-rot-grüne Regierungskoalition hält dagegen. „Statt über einen angeblichen Cannabis-Tourismus zu lamentieren, sollte die Bundesdrogenbeauftragte über diejenigen Themen sprechen, die in Ihrem Handlungsrahmen auf Bundesebene liegen“, sagte SPD-Gesundheitspolitiker Thomas Isenberg. Er kritisierte Ludwigs Äußerungen als Einmischung in Landesregelungen und forderte: „Das Bundesrecht muss geändert werden, um den Ländern Modellversuche für eine kontrollierte Abgabe von Cannabis an Erwachsene zu ermöglichen.“", "Für „populistisch“ hält Catherina Pieroth-Manelli, Sprecherin für Gesundheits- und Drogenpolitik in der Grünen-Fraktion, die Aussage Ludwigs. Sie spricht sich ebenfalls für den Modellversuch einer kontrollierten Abgabe von Cannabis an Erwachsene aus, dies sei der „einzig wirklich hilfreiche Schritt, um vom Schwarzmarkt wegzukommen“. Der Linke-Innenpolitiker Niklas Schrader erklärte: „Nur durch eine kontrollierte Abgabe von Drogen an Erwachsene kann man den Schwarzmarkt eindämmen.“", "Durch eine bundespolitische Gesetzesänderung müsse man den Kommunen freistellen, Drogen an Konsumenten freizugeben. In einem zweiten Schritt kann sich Schrader auch die Freigabe von härteren Drogen vorstellen – allerdings nur an Schwerstabhängige. Gesundheitssenatorin Dilek Kalayci (SPD) hat nichts gegen einen bundesweit einheitlichen Grenzwert: „Eine einheitliche Regelung allerdings muss auf Berliner Niveau erfolgen“, sagt Kalayci."], "Drogenkonsum ist in Berlin eine Realität, so die Gesundheitssenatorin": ["Den Zeitungen der Funke-Mediengruppe hatte Ludwig erklärt, für den vermeintlichen „Cannabis-Tourismus“ nach Berlin sei der in der Hauptstadt geltende Grenzwert für den sogenannten Eigenbedarf von 15 Gramm verantwortlich. In den meisten anderen Bundesländern liegt der Grenzwert bei sechs Gramm. Kalayci erklärt weiter, in Berlin verfolge der rot-rot-grüne Senat mit einer liberalen Drogenpolitik eine Entkriminalisierung von Cannabis, da „Drogenkonsum eine Realität ist“.", "Die Koalition hatte sich darauf verständigt, einen Antrag auf ein Cannabis-Modellprojekt für eine kontrollierte Abgabe kleiner Mengen an Erwachsene für den Privatgebrauch beim Bundesinstitut für Arzneimittel- und Medizinprodukte (BfArM) zu stellen. Die Gesundheitsverwaltung hat das Zentrum für Interdisziplinäre Suchtforschung der Universität Hamburg (ZIS) beauftragt, einen entsprechenden Antrag zu erarbeiten.", "Hauptziel des Projekts ist es, Drogenkonsumenten frühzeitig zu erreichen, Überdosierungen zu vermeiden und mit dem Projekt wissenschaftlich basierte Erkenntnisse über Konsumverhalten und Drogenmarkt in Berlin zu gewinnen. Der Antrag wurde am 5. Dezember eingereicht. Die Bundesbehörde hat drei Monate Zeit, diesen zu bearbeiten."], "Mit 14,6 Jahren beginnen Berliner Schüler mit dem Kiffen": ["Berlins Landesdrogenbeauftragte Christine Köhler-Azara sagt zur Forderung Ludwigs nach einheitlichen Höchstgrenzen: „Aus gesundheitspolitischer Sicht wäre eine einheitliche Praxis der Einstellung von Strafverfahren in Deutschland sinnvoll.“ Da jedoch ein bundesweiter Konsens „derzeit unwahrscheinlich erscheint, wird an der bewährten Berliner Praxis festgehalten“.", "Ludwigs Aussagen zum „Cannabis-Tourismus“ kommentiert eine Sprecherin von Köhler-Azara so: „Es mag für einige Gruppen von Touristen zutreffend sein, gilt sicher nicht für alle Touristen in Berlin.“ Sie weist darauf hin, dass neben Cannabis auch Alkohol und sogenannte Partydrogen wie Amphetamine, Kokain und MDMA eine besondere Rolle spielten.", "In Berlin beginnen Jugendliche besonders früh mit dem Kiffen. Mit 14,6 Jahren sind Berliner Schüler fast zwei Jahre jünger als der Bundesdurchschnitt, wenn sie ihren ersten Joint rauchen. (mit dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/cannabistourismus-in-berlin-drogenbeauftragte-will-deutschlandweite-regelung-zu-cannabis-besitz/25341976.html"]}