{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wirtschaft/drogen-epidemie-in-den-usa-das-geschaeft-mit-opioiden-schlummert-auch-in-deutschland/24952286.html", "query_keywords": ["legal", "cannabis"], "creation_date": "29.08.2019", "last_modified": "29.08.2019", "crawl_date": "01.03.2021", "author_person": ["Paul Dalg", "Juliane Schäuble", "Marie Rövekamp"], "author_organization": [], "news_keywords": ["Drogen", "Medikamente", "Internet", "Darknet", "pid24952286"], "content": {"title": "Das Geschäft mit Opioiden schlummert auch in Deutschland", "description": "In den USA müssen Pharmakonzerne wegen einer Opioid-Epidemie Milliarden zahlen. Zwar ist die Vergabe in Deutschland strenger, Wege zum Kauf gibt es aber auch.", "body": {"": ["Das Urteil von Thad Balkman wird Konsequenzen haben, weit über Oklahoma hinaus. Der zuständige Richter am Cleveland County District Court hat Geschichte geschrieben, als er den Pharmakonzern Johnson & Johnson am Montag schuldig gesprochen hat, die Gefahren opioidhaltiger Medikamente auf unverantwortliche Weise heruntergespielt zu haben. 572 Millionen Dollar Schadenersatz muss der Konzern zahlen. Johnson & Johnson ist damit das erste amerikanische Unternehmen, das wegen seiner Beteiligung an der katastrophalen Opioid-Epidemie vor Gericht zur Verantwortung gezogen wird, die die USA seit 20 Jahren heimsucht. Und es wird wohl nicht das letzte gewesen sein.", "In seiner Urteilsbegründung beschreibt Richter Balkman die perfiden Taktiken, die auch andere Unternehmen angewandt haben – und die nun auch für diese Konsequenzen haben könnten. Landesweit sind mehr als 2000 weitere Klagen gegen die Hersteller von Opioiden anhängig. So beginnt in Ohio im Oktober ein Musterprozess, in dem mehr als 1500 Klagen zusammengeführt werden.", "Johnson & Johnson und andere Pharmakonzerne haben demnach in den 1990er Jahren Studien veröffentlichen lassen mit der Aussage, dass chronische Schmerzen viel problematischer seien als bisher bekannt und daher frühzeitig behandelt werden müssten. Dazu wurde, so Richter Balkman, eine „irreführende und gefährliche“ Werbekampagne gestartet, um Ärzte und Patienten davon zu überzeugen, dass hierbei Opioide sehr effektiv seien und risikofrei verschrieben werden könnten, da sie nicht süchtig machten. Diese Schmerzmittel wurden massenhaft auf den Markt gebracht. 2015 wurden allein in Oklahoma 326 Millionen Opioid-Pillen verschrieben, das bedeutet statistisch gesehen 110 Tabletten pro erwachsenem Bürger.", "Der Konzern, der sich als familienfreundlicher Hersteller von Seife und Babypuder präsentiert habe, habe damit in Kauf genommen, dass die Zahl der Drogenabhängigen rasant stieg, Tausende an Überdosierungen starben und Babys geboren wurden, die bereits im Mutterleib eine Opioid-Abhängigkeit entwickelten. Die Strafe könnte ein Jahr lang dafür verwendet werden, um die Epidemie in Oklahoma zu bekämpfen, erklärte Balkman."], "Zwei Millionen sollen abhängig sein": ["Tag für Tag sterben nach offiziellen Angaben im Schnitt fast 190 Amerikaner an den Folgen ihrer Opioid-Sucht. Es ist mittlerweile die häufigste Todesursache bei Amerikanern unter 50 und verantwortlich dafür, dass die durchschnittliche Lebenserwartung in den USA sinkt. US-Behörden schätzen die Zahl der Abhängigen auf mehr als zwei Millionen.", "Zwar fiel die Strafzahlung in Oklahoma deutlich geringer aus als von Oklahomas Justizminister Mike Hunter in seiner Zivilklage gefordert. Hunter, der Johnson & Johnson mit einer Verbrecherorganisation verglichen hatte, die aus reiner Profitsucht gehandelt habe, hatte 17 Milliarden Dollar verlangt. Denn es bräuchte 20 Jahre, um die Folgen der Suchtkrise in dem Bundesstaat zu beheben. Aber die Symbolkraft des Urteils ist nicht zu unterschätzen:Der Druck auf andere Konzerne, solche Urteile mit teuren Vergleichen abzuwenden, ist damit gestiegen.", "So haben in Oklahoma bereits der US-Hersteller Purdue Pharma und der israelische Konzern Teva durch Vergleichszahlungen von 270 Millionen Dollar beziehungsweise 85 Millionen Dollar Prozesse vermieden. Purdue Pharma, der das Schmerzmittel OxyContin herstellt, um das es unter anderem bei dem Prozess in Cleveland/Ohio geht, ist nach einem Bericht des US-Senders NBC News bereit, einen Vergleich in Höhe von zehn bis zwölf Milliarden Dollar zu schließen. Die Firma und ihre Eigentümerfamilie Sackler haben die klagenden Bundesstaaten, Städte und Landkreise als Hauptverursacher der Opioid-Krise ausgemacht.", "Und in Deutschland? „Eine Situation wie in den USA“ sei hierzulande „nicht zu befürchten“, steht im letzten Drogenbericht der Bundesregierung. Die Werbung für verschreibungspflichtige Medikamente außerhalb von Fachkreisen sei verboten. Opioide könnten bei Schmerzbehandlungen nur nach strengen gesetzlichen Regeln verordnet werden. Dennoch sterben in Deutschland jedes Jahr mehr als 1200 Menschen durch den Konsum harter Drogen. Die häufigste Ursache: ist eine Überdosis von Opiaten wie Heroin oder Morphium. Daran starben 629 Menschen. Auch Fentanyl und synthetische Opioide spielen zunehmend eine Rolle. Gestiegen sind zudem die Todeszahlen infolge des Missbrauchs psychoaktiver Medikamente, etwa von Benzodiazepinen."], "Im Darknet kaufen? Muss nicht sein": ["Experten schätzen, dass es im Darknet rund 50 illegale Marktplätze gibt, auf denen Privatpersonen Drogen kaufen können. Laut einer Studie der Stiftung Wissenschaft und Politik werden dort monatlich zwischen zehn und 18 Millionen Euro umgesetzt. Gehandelt werden hauptsächlich Cannabis und Amphetamine. Opiate oder Heroin würden eher selten angeboten. Gemessen am gesamten Drogenhandel in Europa spielt das Darknet damit allerdings eine zu vernachlässigende Rolle: Nur ein Prozent des europäischen Drogenhandels wird dort abgewickelt, schätzt die EU-Verfolgungsbehörde Europol.", "Ungleich höher dürfte der Umsatz von Drogenhändlern sein, die ihre Waren frei im Internet anbieten. Schon mit einschlägigen Suchbegriffen lassen sich auch in Deutschland ganz einfach Seiten finden, die zahlreiche verschreibungspflichtige Medikamente auf Opiat-Basis anbieten. Auf den ersten Blick ist nicht zu erkennen, dass es sich um illegale Angebote handelt. Die Aufmachung ähnelt der von klassischen Online-Apotheken: Produkte werden mit Hochglanzbildern beworben. Es gibt reduzierte Sonderangebote und Hinweise zum Datenschutz und Versand.", "Doch was in Deutschland auch mit starken Schmerzen erst nach ärztlicher Diagnose erhältlich ist, gibt es hier ausdrücklich „rezeptfrei“ im Sortiment: künstliche Opiate wie Fentanyl und Oxycodon, dazu verschreibungspflichtige Antidepressiva und Schlafmittel. K.-o.-Tropfen und Ketamin können ebenfalls ohne Rezept bestellt werden. Wer dort kauft, handelt illegal. Auch deswegen werden ausschließlich Zahlungsmöglichkeiten eingesetzt, die Anonymität suggerieren. Rückzahlungen sind generell nicht vorgesehen. Dafür werben die Drogenhändler mit „diskretem Versand“. Unter den Angeboten tummeln sich allerdings auch Fake-Shops – wer beim Drogenbestellen betrogen wird, kann später jedoch schlecht zur Polizei gehen.", "Dass die Betreiber von offenen Drogenportalen schwer zu fassen sind, liegt auch daran, dass für die Registrierung der Webseiten im Ausland sitzende Anonymisierungsdienste eingesetzt werden. Diese fungieren als „Strohmann“, damit der Händler anonym bleiben kann. Für potenzielle Kunden gibt es hingegen keine Anonymität: Findet der Zoll eine der im Internet aufgegebenen Drogenbestellungen in der Post, klingelt an der Empfängeradresse nicht unbedingt der Briefträger."]}}, "recommendations": ["https://www.tagesspiegel.de/wirtschaft/prozess-um-schmerzmittel-sucht-johnson-und-johnson-zu-572-millionen-dollar-schadenersatz-verurteilt/24945372.html"]}