{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/marlene-mortler-drogenbeauftragte-kritisiert-marihuana-legalisierung-in-kanada/23202142.html", "query_keywords": ["haschisch", "thc", "legal", "cannabis", "marihuana"], "creation_date": "18.10.2018", "last_modified": "18.10.2018", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["dpa", "epd"], "news_keywords": ["Drogenbericht", "Marlene_Mortler", "Drogenbeauftragte", "Kanada", "Cannabis", "Marihuana", "pid23202142"], "content": {"title": "Drogenbeauftragte kritisiert Marihuana-Legalisierung in Kanada", "description": "Die Beauftragte der Bundesregierung fordert, sich stärker mit den Folgen des Konsums auseinanderzusetzen. Die Zahl der Drogentoten sinkt erstmals seit längerem.", "body": {"": ["Die Drogenbeauftragte der Bundesregierung, Marlene Mortler, hat die landesweite Legalisierung von Marihuana in Kanada kritisiert. Dies sei „eine Kapitulation“ und ein Schritt in die falsche Richtung, sagte die CSU-Politikerin am Donnerstag in Berlin. Sie verwies darauf, dass Cannabis mit dem Stoff von vor 20 Jahren inzwischen nichts mehr gemein habe, sondern viel stärker geworden sei. Statt einer Legalisierung gehe es darum, früher mit Beratung anzusetzen. Mortler machte deutlich, dass sie in diesem Sinne nach dem Motto „Hilfe statt Sanktion“ in Gesprächen sei. Nähere Angaben zu möglichen neuen Lösungsansätzen machte sie vorerst nicht. Statt über „freies Kiffen für alle“ zu diskutieren, müsse man sich vielmehr mit den gesundheitlichen Folgen des Drogenkonsums auseinandersetzen, sagte Mortler bei der Vorstellung des Drogen- und Suchtberichts 2018 in Berlin.", "Laut Mortler steigt der Konsum von Cannabis bei jungen Menschen seit 2011 leicht an. So hätten zuletzt knapp sieben Prozent der Jugendlichen und knapp 19 Prozent der jungen Erwachsenen zwischen 18 und 25 Jahren in Umfragen zur Häufigkeit ihres Konsums angegeben, in den vergangenen zwölf Monaten Cannabis konsumiert zu haben. Rund 1,5 Prozent der Jugendlichen und mehr als fünf Prozent der jungen Erwachsenen bekannten sich laut Bericht zum regelmäßigen Konsum.", "Die Studie verweist auch auf den steigenden Gehalt des Cannabis-Wirkstoffs THC: Demnach lag der Medianwert für Haschisch im Jahr 1996 noch bei knapp fünf Prozent. 2017 lag er bei knapp 15 Prozent. Bei Marihuana seien es 1996 knapp fünf Prozent und 2017 mehr als 13 Prozent gewesen. Die Legalisierung von Cannabis in Kanada hat in Deutschland eine neue Diskussion entfacht.", "Auch die Gewerkschaft der Polizei kritisierte den Schritt in Kanada. „Fällt ein Verbot, wird damit gleichzeitig suggeriert, dass etwas ja gar nicht so gefährlich ist, wie immer behauptet wurde“, warnte der Vorsitzende Oliver Malchow. „Angesichts der schwerwiegenden Folgen des regelmäßigen Cannabiskonsums vor allem bei jungen Menschen würde mit einer Freigabe ein zu hohes Risiko in Kauf genommen.“ Es sei auch ein Irrglaube, dass die Legalisierung eines verbotenen Stoffes damit in Verbindung stehende Kriminalität reduziere."], "Probleme durch E-Zigaretten und Wasserpfeifen": ["Mortler mahnte außerdem eine stärkere Vorbeugung gegen übermäßigen Konsum von Alkohol und neue Raucherprodukte an. Bei Elektrozigaretten oder Wasserpfeifen gebe es „einen klaren Aufwärtstrend - sowohl bei Jugendlichen als auch bei Erwachsenen“, sagte Mortler am Donnerstag. „Auch Alkohol wird in Deutschland noch deutlich zu viel und vor allem viel zu gedankenlos getrunken.“ Dies gelte es zu ändern, denn für viele Menschen bedeute Alkohol ein echtes Problem.", "Die Zahl der Drogentoten in Deutschland sank im vergangenen Jahr erstmals seit längerem wieder leicht auf 1272, wie bereits zuvor mitgeteilt worden war. Hauptursache für einen Drogentod sind nach wie vor Überdosierungen von Opioiden wie Heroin und Morphin. Mit Sorge beobachten Fachleute zudem eine immer größere Palette neuer, meist synthetischer Wirkstoffe, die teils nur schwer zu analysieren sind. (dpa, epd)"]}}, "recommendations": []}