{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/gastbeitrag-von-drei-gruenen-politikern-der-preis-verbotener-drogen-ist-zu-hoch/24939838.html", "query_keywords": ["legal", "entkriminalisierung", "cannabis"], "creation_date": "26.08.2019", "last_modified": "26.08.2019", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["Werner Graf ist Landesvorsitzender von Bündnis 90/Die Grünen Berlin."], "news_keywords": ["Meinung", "Gruene", "Drogenpolitik", "Cannabis", "Hanf", "Legalisierung", "Kokain", "pid24939838"], "content": {"title": "Der Preis verbotener Drogen ist zu hoch", "description": "Der Schwarzmarkt potenziert die gefährlichen Wirkungen von illegalen Drogen. Ihm muss durch kluge Politik die Grundlage entzogen werden. Ein Gastbeitrag.", "body": {"": ["Kirsten Kappert-Gonther ist Sprecherin für Drogenpolitik der Bundestagsfraktion Bündnis 90/Die Grünen. Irene Mihalic ist Sprecherin für Innenpolitik der Bundestagsfraktion Bündnis 90/Die Grünen. Werner Graf ist Landesvorsitzender von Bündnis 90/Die Grünen Berlin.", "Alkohol ist Droge Nummer eins im Hochkonsumland Deutschland. Bier, Wein und Hochprozentiges ist im gesellschaftlichen Leben nicht nur akzeptiert, es ist elementarer Bestandteil davon – auch im politischen Raum. Bei Empfängen und parlamentarischen Abenden oder wenn der Bundestag mal wieder bis tief in die Nacht tagt, sind alkoholische Getränke allgegenwärtig.", "Massiver Alkoholkonsum ist so lange akzeptiert, bis eine nicht mehr zu verbergende Suchterkrankung und ihre Folgen offensichtlich werden. Dann allerdings folgt regelmäßig eine Abwertung des süchtigen Menschen. Eine solch widersprüchliche Haltung passt nicht zu einer aufgeklärten und solidarischen Gesellschaft.", "Über ein Drittel der Jugendlichen und Erwachsenen praktiziert regelmäßiges Rauschtrinken. Im März 1994 befand das Bundesverfassungsgericht, in der Gesellschaft dominiere eine „Verwendung des Alkohols, die nicht zu Rauschzuständen führt“, da seine berauschende Wirkung allgemein bekannt sei und durch soziale Kontrolle überwiegend vermieden werde.", "Demgegenüber stehe beim Konsum von Cannabis typischerweise die Erzielung einer berauschenden Wirkung im Vordergrund. Diese auch nach einem Vierteljahrhundert noch wirkende Einschätzung ist so falsch wie fahrlässig. Alkohol wird auch zu Rauschzwecken konsumiert, genau wie andere Drogen."], "Legale Drogen = Hilfsangebote für Süchtige": ["Ebenso spielen soziale, kulturelle oder religiöse Gründe eine Rolle. Wie andere Drogen auch macht Alkohol süchtig. Aufgrund  der Legalität des Alkoholkonsums gibt es aber eine ganze Reihe von Maßnahmen zum Jugend- und Gesundheitsschutz, diese fehlen bei illegalisierten Drogen weitestgehend. Schon bei Alkohol fällt es Betroffenen häufig schwer, Therapieangebote wahrzunehmen, das gehört zum Wesen der Sucht.", "Wer Angst vor Repressionen hat, wird noch länger zögern, sich ärztliche oder andere Unterstützung zu suchen, auch wegen der gesellschaftlichen Stigmatisierung. Sinnvolle Therapieansätze mit Cannabis und anderen Substanzen wurden jahrelang als Folge der Prohibition nicht nur nicht zugelassen, sondern teilweise gar nicht erst erforscht.", "Nach wie vor werden der Zugang zu Medizinalcannabis und die entsprechende Forschung unnötig eingeschränkt. Doch auch für den bestehenden Freizeitkonsum müssen neue Antworten gefunden werden."], "Der Schwarzmarkt potenziert die Konsumrisiken": ["Der Staat setzt den Rahmen für den Umgang mit Rauschmitteln. Der Staat muss die Gesundheit der Einzelnen schützen. Ein risikoarmer Konsum illegalisierter Drogen wird durch Verbote und die Kriminalisierung der Konsumierenden aber erschwert.", "Der Schwarzmarkt potenziert die möglichen negativen Folgen von Drogenkonsum – kein Jugendschutz, kein Verbraucherschutz, Finanzierung der organisierten Kriminalität und Drogenkriege weltweit. Wer süchtig ist oder einen problematischen Substanzkonsum praktiziert, braucht Hilfe statt Strafverfolgung.", "Menschen konsumieren Rauschmittel seit Menschengedenken. Generelle Abstinenz zu erreichen ist vollkommen unrealistisch, und jedweder Versuch, dies mit Staatsgewalt durchzuführen, ist gescheitert. Nicht nur Cannabiskonsum ist fester Bestandteil des Alltags vieler Menschen. Auch der Kokainmarkt floriert. Die Nachfrage nach anderen berauschenden Substanzen ist ungebrochen.", "In deutschen Kläranlagen lassen sich die Rückstände verschiedener Substanzen und regionale Präferenzen nachweisen – in Saarbrücken Amphetamine, in Dresden Crystal Meth und in den Großstädten Kokain. In Bayern wird derweil das synthetische Opioid Fentanyl aus Pflastern zur Schmerzbehandlung zweckentfremdet – oft mit Todesfolge."], "In Haft verschärfen sich Drogenprobleme": ["Portugal macht indes seit Jahren vor, wie Hilfe statt Strafverfolgung wirkungsvoll praktiziert wird  und welche positiven Effekte aus der Entkriminalisierung erwachsen. Abhängige bekommen schneller Hilfe, Konsumierende erhalten schadensminimierende Unterstützung und Polizei und Justiz werden entlastet. So bleiben Drogenkonsumierende raus aus den Gefängnissen, wo sich ansonsten die Drogenprobleme noch verschärfen.", "Doch auch trotz der Entkriminalisierung der Konsumierenden bleiben die negativen Auswirkungen des Schwarzmarktes bestehen, wenn nicht der entscheidende Schritt getan wird: den Schwarzmarkt auszutrocknen.  Die Bedingungen des Schwarzmarkts verstärken die Risiken des Drogenkonsums mit verheerenden Auswirkungen für die Konsumierenden.", "Substanzen werden gestreckt, verunreinigt oder weisen einen unklaren, teilweise erheblich schwankenden Wirkstoffgehalt auf, sodass die Gesundheitsrisiken für die Konsumierenden kaum abschätzbar sind."], "Im Drogenkrieg sterben unzählige Menschen": ["Viele Gesundheitsschädigungen entstehen erst durch solche unkalkulierbaren Risiken, die als direkte Folge aus dem Verbot entstehen. Denn auf dem Schwarzmarkt gibt es weder Jugend- noch Gesundheitsschutz. Auch die Situation in den Produktionsländern ist aufgrund der Prohibition dramatisch.", "Dem internationalen Drogenkrieg fallen unzählige Menschen zum Opfer, in Mexiko allein sind es seit der Mobilisierung der Armee gegen die Mafia im Jahr 2006 nach Schätzungen mehr als 150.000. Die Zerschlagung alter Kartelle hat zu noch mehr Gewalt und der Bildung neuer krimineller Strukturen geführt.", "In Paraguay werden geschützte Regenwaldflächen im großen Stil für den Drogenanbau gerodet. Die Einhaltung von Sozial- und Umweltstandards ist unter diesen Bedingungen nicht einmal theoretisch möglich.", "Drogenkonsum ist in allen gesellschaftlichen Schichten längst Alltag und kein Verbot konnte bisher irgendetwas daran ändern. Eine Dealerin oder ein Dealer fragt weder nach dem Ausweis, noch gibt sie oder er die Inhaltsstoffe ihrer oder seiner Ware verlässlich an. Der Zugang zu Drogen für Kinder und Jugendliche muss durch wirksame Alterskontrollen erschwert werden. Erwachsene sollten wissen, was sie konsumieren und dass es frei von Streckmitteln ist."], "Berlin will noch 2019 ein Drug Checking etablieren": ["Berlin wird noch in diesem Jahr ein Drug Checking etablieren, um Konsumierenden mehr Sicherheit zu ermöglichen. Andere Bundesländer wie Hessen oder Bremen könnten folgen. Das Betäubungsmittelgesetz auf Bundesebene behindert diese schadensminimierenden und gesundheitsfördernden Ansätze statt sie zu fördern.", "Eine regulierte Abgabe bagatellisiert nicht die Folgen des Drogenkonsums. Im Gegenteil, staatliche Kontrolle ermöglicht erst einen wirksamen Jugend- und Gesundheitsschutz. Sachgerechte, leicht zugängliche und verständliche Aufklärung, klare Deklaration der Inhaltsstoffe, Schutz vor schädigenden Beimischungen sind nur unter staatlicher Aufsicht möglich.", "Schon 2011 forderten der ehemalige UN-Generalsekretär Kofi Annan und weitere Staats- und Regierungschefs und –chefinnen ein Ende des realitätsblinden „Weiter-So“ in der ausschließlich auf Prohibition ausgerichteten Drogenpolitik. Auch in Deutschland kritisieren renommierte Strafrechtsprofessorinnnen und -professoren sowie Angehörige der Strafverfolgungsbehörden das bestehende Betäubungsmittelgesetz und die vorherrschende Drogenpolitik. Es geht indes nur langsam voran."], "Nichtstun wird die Lage nicht verbessern": ["In Kanada und diversen Bundesstaaten der USA ist mit der Legalisierung von Cannabis einiges erreicht worden; auch die Entkriminalisierung des Konsums psychedelischer Pilze in einigen Städten der USA zeugt von einem entschlosseneren Handeln als in Deutschland. Drogenpolitik hat hierzulande immer noch häufig mit moralinsauren Bekenntnissen zu tun und ist zu selten fachlich fundiert. Dabei sind wir alle - ob in der Familie, unserem Bekanntenkreis oder unserer Nachbarschaft - von ihr betroffen.", "Nichtstun und eine Blockadehaltung wird die Situation aber nicht verbessern, im Gegenteil: Drogen sind präsenter denn je – und dass unter den Bedingungen der Prohibition. Menschen konsumieren Rauschdrogen, ob legal oder illegal. Die Realität zu leugnen, nur um es sich selbst einfach zu machen, ist ein Spiel mit der Gesundheit und dem Leben der Konsumierenden.", "Ein Staat muss sich fragen, ob er die Kontrolle des Marktes illegalisierter Drogen dem organisierten Verbrechen überlassen will, mit all seinen negativen innenpolitischen und gesundheitspolitischen Folgeerscheinungen oder ob der Staat durch kluge Entscheidungen dem Schwarzmarkt die Grundlage entziehen will."], "Nicht alles was legal ist, wird von allen ausprobiert": ["Eine Konsumpflicht, wie immer mal polemisch eingeworfen, entsteht daraus jedenfalls nicht. Menschen tun nicht alles, nur weil es erlaubt ist. Die meisten Menschen entscheiden sich dagegen, an einem Gummiband hängend von einer Brücke zu springen, obwohl Bungeejumping legal ist. Für die, die gefährliche Sachen tun, ist es aber gut, wenn es staatliche Regeln wie z.B. TÜV-Normen für Bedingungen eines Bungee-Sprungs gibt.", "Eine vernunftgeleitete Drogenpolitik stellt Prävention und Jugendschutz an erste Stelle. Eine solche Drogenpolitik orientiert sich an einer Risikobewertung der Substanzen nach wissenschaftlichen Kriterien. Auf Grundlage einer solchen Gefährlichkeitsskala wird entschieden, ob die Herstellung und der Handel einer psychotropen Substanz verboten oder ob diese staatlich kontrolliert und nach klaren Regeln freigegeben werden."], "Zum Drogengeschäft gehören oft auch Waffen- und Menschenhandel": ["Ob ein Verkauf in speziellen Fachgeschäften, wie im grünen Cannabiskontrollgesetz vorgeschlagen, eine ärztliche Verschreibung oder andere Abgabemodelle angemessen wären, sollte nach objektiven Kriterien je nach Substanz entschieden werden.", "Die Diskussion, wie eine vernünftige Drogenpolitik in Deutschland konkret gestaltet werden könnte, sollte in einer Kommission breit diskutiert werden – im Bundestag und außerhalb: gemeinsam mit Personen aus Wissenschaft, Suchthilfe, Gesundheitswesen, Strafrecht, Polizei und Betroffenen - jenseits von ideologischen Scheuklappen, sondern basierend auf Fakten.", "Der bestehende Drogenschwarzmarkt nützt nur der organisierten Kriminalität und den Drogenkartellen, die sich daran bereichern und Waffen- sowie Menschenhandel damit finanzieren. Gesundheits- und Jugendschutz sind die Leitmotive für eine Umkehr in der Drogenpolitik."]}}, "recommendations": ["https://www.tagesspiegel.de/berlin/im-rausch-durch-die-nacht-berlin-hat-den-kampf-gegen-die-drogen-verloren/24478152.html"]}