{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/us-drogenpolitik-und-der-seltsame-status-von-marihuana-colorado-boomt-bei-kiffern/11875612.html", "query_keywords": ["marihuana", "hanf", "legal", "cannabis"], "creation_date": "08.06.2015", "last_modified": "08.06.2015", "crawl_date": "01.03.2021", "author_person": [], "author_organization": [], "news_keywords": ["Marihuana_Legalisierung_Colorado", "pid11875612"], "content": {"title": "Colorado boomt bei Kiffern", "description": "Vor anderthalb Jahren wurde im Rocky-Mountain-Staat Marihuana zum legalen Genussmittel erklärt. Seitdem boomt die Branche, wächst der Tourismus – und schimpft die Handelskammer.", "body": {"": ["Ein ganz offizielles Verkaufsgespräch in einem ganz offiziellen Geschäft kann im US-Bundesstaat Colorado seit anderthalb Jahren ungefähr so ablaufen:", "Verkäufer: Na, wo wollt ihr denn drauflos?", "Kunde: Wir wollen uns so richtig die Birne weghauen ...", "Verkäufer: Ihr wollt euch abschießen. Cool. Da empfehle ich Gorilla Glue, das ist sehr schön, sehr wirkungsvoll.", "Kunde: Mmmhhh.", "Verkäufer: Damit seid ihr wirklich sehr schnell stoned, und es wird ein lang anhaltendes High sein, ja doch, die Leute mögen diesen Stoff ziemlich gerne.", "Das wäre beispielsweise ein Kundengespräch im Mindful-Store in Denver.", "Mindful ist einer der größten Marihuana-Produzenten jenes US-Staats, der am 1. Januar 2014 einen Verfassungszusatz in Kraft setzte, der es Erwachsenen über 21 Jahren erlaubt, bis zu einer Unze, rund 28 Gramm, Cannabis zu erwerben. Damit wurde die Droge, die in mehreren US-Staaten als Medizin schon zugelassen ist, erstmals als Genussmittel legalisiert."], "Beratungsgespräche und versteuerte Preise": ["Der Mindful-Shop liegt nahe der Broadway Street, an einer vierspurigen Ausfallstraße mit Autowerkstätten, Elektronikläden und Schnellreinigungen. Die Fensterscheiben sind aus Milchglas, in der Nachbarschaft gibt es ein kolumbianisches Spezialitätenrestaurant, einen Friseursalon, in dem eine Angestellte auf Kundschaft wartet, einen Wahrsager, der seine Tür mit einer Häkeldecke verhängt hat. Am Eingang des Cannabis-Shops überprüft ein Mitarbeiter den Ausweis. Durch ein Vorzimmer, wo Fachzeitschriften wie „Der Hanf-Connaisseur“ auf einem Tischchen neben einer Sitzecke ausliegen, geht es in den Verkaufsraum, weißer Tresen und helles Holz. Der Verkaufsraum heißt Bud-Room, das Blütentraubenzimmer; die Verkäufer nennen sich Bud-Tender.", "Die Kunden kommen in jeder Altersklasse und zu jeder Tageszeit, sagen die Mitarbeiter. Erfahrene Kiffer und Neulinge. Ausführliche Beratung gibt es für jeden. Die Unze kostet knapp 300 Dollar. Darin enthalten sind eine Genussmittel- und eine Verkaufssteuer von zusammen rund 25 Prozent. Ein Kunde interessiert sich mehr für Süßigkeiten mit Cannabis-Zusatz. Die Verkäuferin klärt ihn auf, dass die Wirkung von Cannabis-Lebensmitteln stärker ist als der Rausch vom Rauchen, aber später einsetzt, warnt vor Ungeduld und Überdosierung – was nicht selten vorkommt und darum die Debatte um Gesundheitsschäden des Konsums beherrscht. Der Kunde lauscht und nickt. Dann einigt man sich auf Schokoriegel mit Blaubeergeschmack.", "Gegen ein Uhr mittags brummt der Laden. An einem guten Tag kommen schon mal 500 Kunden. Und am Ende eines solchen Tages sind die Kassen randvoll. Wortwörtlich, denn Cannabis in Colorado ist ein Cash-Business. Hier zahlt man bar: der Kunde an das Geschäft, das Geschäft an den Vermieter des Ladenlokals, an die Angestellten, an den Großhändler. Auch an die Steuerbehörden. Die meisten Banken lehnen Cannabis-Unternehmer als Kunden ab."], "„Wir versuchen, das Image der Branche zu verändern.“": ["Meg Sanders ist die Chefin von Mindful. „Achtsam“ oder „bewusst“, so ließe sich der Firmenname übersetzen, der mehr nach Yogastudio als nach Pot-Produzent klingt. Und genau so ist das auch gewollt: Mindful will Pionier und Prototyp der neuen, der sauberen Cannabis-Kultur sein. Hier baut man organisch an, ohne Pestizide, mit Liebe zur Pflanze.", "Auch Sanders selbst – 48, schlank, blond, blassblaue Augen und mädchenhafte Erscheinung – widerlegt alle Vorurteile, die man haben könnte. Sie sagt: „Wir versuchen, das Image der Branche zu verändern.“ Sie ist 2010 aus dem Bankenwesen zu Mindful gewechselt und längst das Aushängeschild einer Cannabis-Kultur geworden, die in kurzer Zeit aus dem Halbschatten der Kifferkeller ins helle Licht moderner Start-ups gerückt ist. Kaum ein Fernsehsender oder eine Zeitung in den USA, die sie nicht interviewt haben. Sanders zuckt mit den Achseln. Wenn sie dazu beitragen könne, dass Menschen, die Cannabis stets verteufelt hätten, ihre Meinung änderten, dann sei das eine tolle Aufgabe, findet sie."]}}, "recommendations": []}