{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/gesellschaft/panorama/cannabis-legalisierung-hohe-auflagen-fuer-kalifornische-hanf-bauern/20948916.html", "query_keywords": ["thc", "entkriminalisierung", "legal", "cannabis", "marihuana"], "creation_date": "14.02.2018", "last_modified": "14.02.2018", "crawl_date": "01.03.2021", "author_person": ["Judith Langowski"], "author_organization": [], "news_keywords": [], "content": {"title": "Hohe Auflagen für kalifornische Hanf-Bauern", "description": "Seit Anfang des Jahres kann in Kalifornien legal Marihuana erworben werden. Der Staat erhofft sich Steuereinnahmen – aber kleine Hanf-Farmer klagen über hohe Lizenzgebühren.", "body": {"": ["Die Schlange zieht sich den Santa Monica Boulevard in West Hollywood entlang. Silvia und Ernie Marjoram warten. 40 Minuten kann es dauern, bis sie im „Alternative Herbal Health Services“ bedient werden, einem Laden für Cannabisprodukte. Doch die Wartezeit schreckt die Bankerin und den Architekten nicht ab. Es ist Sonnabendnachmittag, und die beiden wollen endlich ausprobieren, was ihnen seit Anfang des Jahres erlaubt ist: legal Gras kaufen.", "Seit 1996 ist Patienten in Kalifornien Cannabis für medizinische Zwecke erhältlich. 2004 eröffneten die ersten Läden, sogenannte Dispensaries, in denen Patienten mit einem entsprechenden Ausweis Marihuanaknospen und andere Produkte mit dem Wirkstoff THC kaufen konnten. Am 1. Januar 2018 trat dann ein neues Gesetz in Kraft: Der Konsum von Marihuana ist jetzt allen Erwachsenen über 21 Jahren erlaubt."], "Auch in Deutschland wird die Legalisierung debattiert": ["In Deutschland soll die Legalisierung und kontrollierte Verbreitung von Cannabis am 22. Februar im Bundestag auf Initiative der FDP und der Linken debattiert werden. Die Grünen unterstützen das Vorhaben und auch der AfD-Abgeordnete Karsten Woldeit verteidigt die Freigabe, die „die Sicherheitsbehörden massiv entlasten“ würde. Der Bund Deutscher Kriminalbeamter sprach sich jüngst für eine komplette Entkriminalisierung der Konsumenten aus.", "In Deutschland konsumieren nach Angaben der Bundesregierung rund 1,2 Millionen Menschen Cannabis monatlich oder häufiger. Erwerb, Verkauf und Besitz sind ohne Genehmigung strafbar. Zu Therapiezwecken ist die Abgabe über Apotheken aber erlaubt. Die Befürworter der Legalisierung in Deutschland sind sich dabei einig, dass die Abgabe ähnlich wie bei Zigaretten und Alkohol reguliert werden muss.", "Auch in Kalifornien ist der Besitz, Transport und das Verschenken nur bis zu acht Gramm Cannabis pro Person erlaubt, der Anbau ist pro Person auf sechs Pflanzen begrenzt. Im öffentlichen Raum darf Cannabis – wie Alkohol – nicht konsumiert werden. Wer Gras verkaufen oder zu gewerblichen Zwecken anbauen möchte, muss dafür eine Lizenz erwerben. Für viele kleinere Erzeuger sind die Hürden für eine solche Lizenz allerdings sehr hoch."], "Hanf-Bauer klagt über hohe Lizenzgebühren": ["Paddy ist 39 und arbeitet seit gut 20 Jahren „im Geschäft“, auch als es noch illegal war, und deshalb landete er auch im Gefängnis. Doch mittlerweile lebt er vom legalen Anbau und Verkauf. Im Nordosten des Landes baut er Marihuana an und verkauft etwa 50 Pfund pro Jahr ausschließlich an Kunden mit einer sogenannten Medical Card. „Ich würde gerne ewig in dem Geschäft weiterarbeiten“, sagt Paddy. „Aber von dem neuen Gesetz profitieren nur die reichsten Anbauer.“", "Die Lizenz für den Anbau und Vertrieb an nichtmedizinische Kunden würde ihn mindestens 50 000 Dollar im ersten Jahr kosten, dazu kommen hohe Auflagen für den Anbau, etwa eine 24-stündige Kameraüberwachung der Anbauflächen. „Der Staat sieht die Legalisierung aus einer rein finanziellen Sicht und möchte möglichst viele Steuern einnehmen“, sagt Paddy. Dennoch wächst die Konkurrenz, die Preise für die Abnahme sinken.", "„Es verändert sich dramatisch. Früher haben Abnahmestellen für ein Pfund qualitativ hochwertiges Gras 3000 bis 4000 Dollar gezahlt, heute sind es nur noch 1000 Dollar.“ Paddy schätzt, dass 30 Prozent des Verkaufs auf dem Schwarzmarkt bleiben wird. „In den Dispensaries werden nur Touristen einkaufen.“"], "Gesetz wird nur langsam umgesetzt": ["Die Anzahl der verteilten Lizenzen für das neue, nichtmedizinische Geschäft werden von Städten und Regierungsbezirken einzeln entschieden. 13 Monate hatten sie Zeit, das Gesetz umzusetzen, doch in vielen Städten ist man noch nicht so weit. Während die Stadtversammlung in Oakland sogar beschloss, Lizenzen an ehemals verhaftete Dealer zu vergeben, warten Abgabestellen in Los Angeles nach wie vor auf ihre Erlaubnis, Cannabis an die Allgemeinheit zu verkaufen.", "Für Ernie und Silvia ist das kein Problem. West Hollywood ist eine eigene Stadt, eine progressivere Enklave innerhalb von Los Angeles. Hier wurden die Lizenzen rechtzeitig vergeben, seit dem 1. Januar stehen mehrere Geschäfte den Konsumenten offen.", "Hat ein Geschäft eine Lizenz erhalten, ist der nächste Schritt die Finanzierung. Die meisten Banken in den USA funktionieren auf Bundesebene und sind versichert. Da Cannabis jedoch in jeglicher Form – medizinisch oder nichtmedizinisch – auf Bundesebene noch als illegal gilt, arbeiten viele große Banken nicht mit Dispensaries zusammen. Daher kann in den meisten Läden nur mit Bargeld bezahlt werden, was besondere Sicherheitsvorkehrungen erforderlich macht, zum Beispiel Metalldetektoren und Sicherheitsbeamte am Eingang."], "Gegen Arthrose: Cannabiscreme": ["Ernie und Silvia haben es inzwischen geschafft und den Eingang zur Verkaufsfläche erreicht. Eine freundliche Verkäuferin spricht sie an und erklärt geduldig die verschiedenen Cannabissorten und -produkte. „Ich rauche nicht so gerne“, sagt Ernie. „Edibles“, also cannabishaltige Schokolade, Süßigkeiten und Gebäck sind ihm lieber. Noch ist für viele neu, was in dem Laden angeboten wird. Auf der Branchenwebseite „greenstate.com“ können sich Interessenten darüber informieren, in welcher Dosierung sie Cannabis zu sich nehmen sollen.", "Die Verkäuferin findet schließlich eine schmerzlindernde Creme für Silvia – sie klagt über Arthrose in der Hand – und Gummibärchen sowie Schokolade für Ernie. Dann geht es wieder in die Schlange, diesmal zum verglasten Verkaufspult. Einzeln wird jeder bedient, die Informationen auf Personalausweis oder Pass wurden schon im Voraus registriert.", "Ernie und Silvia erhalten ihren Einkauf in einem sichtgeschützten weißen Plastikumschlag zurück. Selbst im Auto darf dieser nicht geöffnet und nur im Kofferraum transportiert werden. Bevor sie den Laden verlassen, kommt noch ein Verkäufer durch die Reihen und bietet den Kunden ein Stück Pizza an – kostenlos und ohne Cannabis."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/krankenkassen-cannabis-auf-rezept-ist-stark-nachgefragt/20831264.html"]}