{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/drogenstatistik-2017-in-berlin-sterben-die-meisten-abhaengigen-an-heroin/21227538.html", "query_keywords": ["legal", "cannabis"], "creation_date": "30.04.2018", "last_modified": "30.04.2018", "crawl_date": "01.03.2021", "author_person": ["Ronja Ringelstein"], "author_organization": [], "news_keywords": [], "content": {"title": "In Berlin sterben die meisten Abhängigen an Heroin", "description": "Seit 2012 steigt die Zahl der Drogentoten in der Hauptstadt wieder an. Heroin ist nach wie vor die Todesursache Nummer Eins.", "body": {"": [], "Drogentote": ["Seit 2005 war in Berlin die Zahl der Drogentoten gesunken, seit 2012 steigt sie an. 2017 waren es 168. Hauptursache: Heroin. „Aber Sie finden heute niemanden, der nur von Heroin abhängig ist. Alle sind polytoxikoman, nehmen im Prinzip alles, was sie kriegen können“, sagt die Landesdrogenbeauftragte Christine Köhler-Azara."], "Kriminalität": ["Mit dem Konsum illegaler Drogen geht auch häufig Beschaffungskriminalität einher. Auf eine Anfrage des FDP-Innenpolitikers Marcel Luthe gab der Senat an, dass die Zahl der Tatverdächtigen, die „Konsumenten harter Drogen“ waren, seit 2014 kontinuierlich angestiegen ist. Damals waren es 1763, 2017 schon 2265."], "Konsumenten": ["Die Senatsverwaltung für Gesundheit geht davon aus, dass es in Berlin etwa 139.000 Konsumenten illegaler Drogen gibt. Davon sind etwa 14.000 opiat-, also heroinabhängig und 20.000 cannabisabhängig. Die Zahlen dürften höher liegen: Obdachlose, zumal EU-Ausländer, sind in dieser Statistik eher nicht erfasst."], "Alkohol": ["Weiter verbreitet und gesamtgesellschaftlich eines der dringendsten Probleme ist allerdings die Alkoholsucht. Etwa 426.000 Personen in Berlin haben einen „riskanten Alkoholkonsum“, etwa 199.000 davon sind Männer, 227.000 Frauen. Etwa 794.000 rauchen Tabak, 463.000 von ihnen sind männlich."]}}, "recommendations": []}