{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/entkriminalisierung-linke-will-cannabis-verbot-kippen/20932344.html", "query_keywords": ["legal", "entkriminalisierung", "cannabis"], "creation_date": "06.02.2018", "last_modified": "06.02.2018", "crawl_date": "01.03.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Cannabis", "Linke", "FDP", "BDK", "Drogen", "pid20932344"], "content": {"title": "Linke will Cannabis-Verbot kippen", "description": "Über die Fraktionsgrenzen hinweg will die Linke im Bundestag ein Ende des Cannabis-Verbots erreichen. Zuletzt hatten der Bund der Kriminalbeamten eine Legalisierung gefordert.", "body": {"": ["Die Linke im Bundestag will ein Ende des Cannabis-Verbots in Deutschland durch eine Initiative im Bundestag über Fraktionsgrenzen hinweg erreichen. „Ziel muss es sein, die Kriminalisierung der Konsumenten zu beenden, die Verbreitung von Cannabis zu kontrollieren sowie den Gesundheits- und Jugendschutz in der Bevölkerung zu verbessern“, sagte der Parlamentarische Geschäftsführer Jan Korte am Dienstag der Deutschen Presse-Agentur in Berlin. Zuletzt hatte der Bund Deutscher Kriminalbeamter (BDK) mit einer entsprechenden Forderung für Aufmerksamkeit gesorgt.", "Korte sagte, der BDK habe völlig Recht. „Der Kampf gegen den Cannabiskonsum durch Repression ist gescheitert.“ Konsumenten bräuchten Aufklärung, Abhängige Hilfe.", "„Noch vor Zustandekommen der GroKo sollte deshalb versucht werden, die vorhandene parlamentarische Mehrheit zur Entkriminalisierung zu nutzen“, sagte Korte. Er kündigte einen Vorschlag an die anderen Fraktionen für einen gemeinsamen Antrag an. Legalisiert werden solle der Besitz von geringen Mengen Cannabis zum Eigengebrauch. Portugal, Uruguay und andere Länder hätten dies bereits getan."], "FDP kritisiert Drogenbeauftragte": ["Korte forderte ferner: „Zwingend erforderlich ist aber, egal welche Regierung irgendwann zustande kommt, die amtierende Drogenbeauftragte Marlene Mortler abzusetzen.“ Korte begründete das mit „rückwärtsgewandter Drogenpolitik“ der CSU-Politikerin. Mortler hatte eine Legalisierung von Cannabis strikt abgelehnt. „Ich werde nicht tatenlos dabei zuschauen, wie Jugendliche im wahrsten Sinne des Wortes ihre Zukunftsperspektiven verkiffen“, sagte Mortler der „Welt“.", "Auch die FDP übte Kritik an der Drogenbeauftragten. Deren Position sei „völlig antiquiert“, sagte der suchtpolitische Sprecher der FDP-Fraktion, Wieland Schinnenburg, in Berlin. Die Repressionspolitik der Bundesregierung sei gescheitert, neue Wege in der Suchtpolitik seien notwendig. Die FDP fordere eine kontrollierte Abgabe von Cannabis an Volljährige. (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/politik/newsblog-zu-groko-verhandlungen-nahles-rechnet-mit-ja-der-spd-basis-zum-koalitionsvertrag/20929486.html"]}