{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/berlin/bezirke/friedrichshain-kreuzberg/berlin-kreuzberg-polizei-geht-im-goerli-gegen-dealer-und-kiffer-vor/11565022.html", "query_keywords": ["marihuana", "legal", "cannabis"], "creation_date": "27.03.2015", "last_modified": "27.03.2015", "crawl_date": "01.03.2021", "author_person": ["Jörn Hasselmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Polizei geht im Görli gegen Dealer und Kiffer vor", "description": "Ab Dienstag gilt im Görlitzer Park Null Toleranz. Jeder Drogenbesitz wird dann verfolgt und bestraft. Am 1. April wollen 3000 Menschen hier angeblich demonstrativ kiffen - die Polizei rückt auf jeden Fall an.", "body": {"": ["Bislang ist in Berlin der Besitz von zehn Gramm Marihuana zum Eigenverbrauch straffrei. „Für die Polizei war diese Ausrede mit dem Eigenverbrauch beschwerlich“, sagte Innensenator Frank Henkel (CDU). Damit soll nun Schluss sein. Ab Dienstag gilt im Görlitzer Park Null Toleranz. Jeder Drogenbesitz wird dann verfolgt und bestraft. An diesem Tag tritt die „Lex Görli“ in Kraft, in der diese Ausnahme für den Kreuzberger Park geregelt wird.", "Ausgeschildert wird der Görlitzer Park nicht, dies würde den Kiez zu sehr stigmatisieren. Zunächst werde die Null-Toleranz-Linie nur dort gelten, die vom Senat beschlossene „Allgemeinverfügung“ könne jedoch auch auf andere „öffentliche Grün- und Erholungsanlagen“ angewendet werden, heißt es in dem Papier, das dem Tagesspiegel vorliegt."], "\"Wir wollen Unruhe unter den Dealern schaffen\"": ["Justizsenator Thomas Heilmann nannte die Rechtslage kompliziert, Berlin habe aber die Möglichkeit wie jedes Bundesland, das Bundes-Betäubungsmittelgesetz im eigenen Sinne auszulegen. Ziel sei die Verdrängung der Dealer aus dem Park. „Wir wollen die Strukturen zeschlagen und Unruhe schaffen“, sagte Heilmann. Wenn der Handel in die Seitenstraße verdrängt werde, werde „das Geschäft für die Dealer unattraktiver“. In jedem Reiseführer werde derzeit beschrieben, wie gefahrlos und bequem im Park Drogen gekauft werden können.", "„Die Zustände dort wollen wir nicht mehr dulden.“ Das harte Durchgreifen der Polizei in den vergangenen Monaten sei sehr erfolgreich gewesen. 150 Strafverfahren seien eingeleitet worden, 50 Dealer säßen in Haft. Früher habe es etwa zwei Haftbefehle pro Jahr gegeben. Der Drogenverkauf im Görlitzer Park sei „klar organisierte Kriminalität“, sagte Heilmann. Der Verdienst dort sei höher als beim Heroinhandel. „Ab 31. März gehen wir nicht nur gegen Händler sondern auch gegen Abnehmer vor“, sagte Heilmann. An die Kiffer solle das Signal ausgesendet werden, „wenn ihr schon kauft, dann nicht im Görlitzer Park“. Als Vorbild nannte Heilmann das Verbot vom Zigarettenverkauf in der Nähe von Schulen, dies habe den Tabakkonsum deutlich eingedämmt. Seit 20 Jahren steige der Cannabiskonsum von Jugendlichen unaufhörlich, „wir wollen jetzt ein Stopsignal setzen“. In der Jugendstrafanstalt sei keiner der Insassen ohne Cannabis-Erfahrung, sagte der Justizsenator."], "Am 1. April wird demonstrativ gekifft - die Polizei wird da sein": ["Ende November vergangenen Jahres hatte der Senat nach einer Eskalation der Gewalt im und am Park diese Arbeitsgruppe aus Spitzenvertretern von Senat, Polizei, Justiz, Ausländerbehörde und Bezirk gebildet. Die Task Force Görli soll neue Wege finden, um den außer Kontrolle geratenen illegalen Drogenhandel in Kreuzberg-Friedrichshain in den Griff zu bekommen. Für den 1. April – einen Tag nach Inkraftreten des Lex Görli - planen Aktivisten im Park ein demonstratives gemeinsames Kiffen – die Polizei wird präsent sein.", "Lesen Sie mehr im Tagesspiegel, I: Mit einem \"Haschtag\" wollen am 1. April offenbar mehr als 3000 Leute im Görlitzer Park bei einem \"Kiff-in\" gegen die Drogenpolitik des Senats protestieren. Für Flüchtlinge treten sie auch ein. Asylaktivisten hatten die Idee. Mehr lesen Sie unter diesem Tagesspiegel-Link.", "Lesen Sie mehr im Tagesspiegel, II.: Schließt den Görlitzer Park nachts ab! Der SPD-Politiker Volker Härtig fordert, den Görlitzer Park von Mitternacht bis sechs Uhr morgens zu schließen. Damit auch Drogendealer keinen Platz mehr haben. Die Kreuzberger CDU ist begeistert, der Bezirk setzt eher auf Sozialarbeit. Den Bericht finden Sie unter diesem Tagesspiegel-Link.", "Lesen Sie mehr im Tagesspiegel, III.: Baut endlich den Görlitzer Park radikal um! Die Dealer sind nicht an allem schuld, was im Görlitzer Park schief läuft, sagen die Landschaftsarchitekten vom Büro Loidl. Dem Park fehle es an \"Inszenierungen\". Naturschützer sorgen sich unterdessen um die Nachtigallen."]}}, "recommendations": []}