{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/jahressuchtbericht-deutsche-trinken-und-rauchen-viel-zu-viel/21124472.html", "query_keywords": ["legal", "cannabis"], "creation_date": "28.03.2018", "last_modified": "28.03.2018", "crawl_date": "01.03.2021", "author_person": [], "author_organization": [], "news_keywords": ["Medizin", "Gesundheit", "Alkohol", "Sucht", "Cannabis", "Kiffen", "pid21124472"], "content": {"title": "Deutsche trinken und rauchen viel zu viel", "description": "Pro Kopf trinken die Deutschen eine Badewanne voll Alkoholika. Gerade für Kinder sind die Folgen oft drastisch, warnen Experten. Die Drogenbeauftragte fordert höhere Preise.", "body": {"": ["Die Deutschen trinken immer noch viel zu viel Alkohol. Nach einer Analyse des neuen Jahrbuchs Sucht konsumiert jeder Bundesbürger über 15 Jahre im Schnitt 10,7 Liter reinen Alkohol im Jahr. Das entspricht einem gefüllten Eimer. Die Zahlen beziehen sich auf neue Berechnungen für das Jahr 2015. „Alkohol ist mit Abstand das massivste Problem“, sagte Raphael Gaßmann, Geschäftsführer der Deutschen Hauptstelle für Suchtfragen (DHS), am Mittwoch bei der Vorstellung des Jahrbuchs in Berlin.", "Die Drogenbeauftragte der Bundesregierung, Marlene Mortler, forderte nach der Veröffentlichung des Jahrbuchs höhere Preise für Bier und Schnaps in Deutschland. \"Wir sollten darüber sprechen, ob Preise von weniger als 20 Cent für einen halben Liter Bier oder weniger als vier Euro für Spirituosen sein müssen\", sagte die CSU-Politikerin dem Redaktionsnetzwerk Deutschland.", "Die neuen Berechnungen beziehen sich laut Jahrbuch auf die jüngsten Zahlen für das Jahr 2015. Pro Kopf tranken Erwachsene in Deutschland demnach 2016 im Schnitt rund 134 Liter Alkoholika - von der Menge her eine gut gefüllte Badewanne. Damit ist der Konsum im Vergleich zum Vorjahr nur minimal gesunken - um 1,25 Prozent.", "Auch im internationalen Vergleich sei das ein sehr hoher Wert, sagte Ulrich John, Leiter des Instituts für Sozialmedizin an der Universität Greifswald. Beim Thema Alkohol sei Deutschland ein Hochkonsumland."], "Alkoholkonsum hat Folgen - bis hin zum sexuellen Missbrauch": ["Die Folgen sind dramatisch. So kommen laut Jahrbuch in Deutschland pro Jahr rund 10.000 Kinder alkoholgeschädigt auf die Welt. 2,65 Millionen Kinder wachsen in Deutschland mit alkoholkranken Eltern auf. Und acht Millionen Angehörige leiden an der Alkoholsucht eines Familienmitglieds mit - zum Beispiel durch Schamgefühle, Zukunftsängste und im Extremfall durch Gewaltausbrüche bis hin zu sexuellem Missbrauch.", "\"Wenn wir das ändern wollen, müssen wir mehr gegen die Omnipräsenz von Alkohol unternehmen\", sagte Mortler der \"Passauer Neuen Presse\". \"Permanentes Angebot schafft einfach Nachfrage. Ob an der Tankstelle, bei Familienfeiern oder auf Werbeplakaten.\" Alkoholmissbrauch sei eine der großen Herausforderungen unserer Gesellschaft. \"Knapp acht Millionen Menschen trinken so viel, dass sie damit ihre Gesundheit gefährden.\""], "Alkoholische Getränke erst ab 18 erlauben": ["\"Die Dosis macht das Gift\", sagte Sozialmediziner John. Bei Frauen gelte zum Beispiel ein achtel Liter Wein pro Tag als Grenze, bei Männern ein halber Liter Bier. \"Egal wie viel Sie trinken, reduzieren Sie Ihren Konsum\", rät der Experte. Denn laut Jahrbuch werden rund 200 Krankheiten durch Alkoholkonsum mitverursacht. Für 30 Krankheiten, zum Beispiel Leberleiden, gilt er als Hauptgrund.", "DHS-Expertin Christina Rummel beziffert die direkten und indirekten Kosten des Alkoholkonsums für deutsche Kranken- und Rentenversicherungen auf 40 Milliarden Euro pro Jahr. \"Dem stehen lediglich 3,1 Milliarden Euro aus Steuern auf Alkohol gegenüber\", sagte sie.", "Gaßmann forderte angesichts all dieser Fakten ein Werbeverbot für Alkohol und Zigaretten sowie eine vereinheitlichte höhere Steuer auf alle Alkoholika, bemessen nach Volumen Alkohol. Darüber hinaus verlangte er, dass alle Alkoholika nur an Erwachsene über 18 Jahre verkauft werden. Dass Jugendliche in Deutschland ab 16 Jahre Wein und Bier kaufen dürften, sei \"absurd\". Testkäufe hätten bewiesen, dass der Jugendschutz beim Alkoholverkauf bei rund einem Drittel der Fälle (30 Prozent) bereits heute nicht eingehalten werde."], "Verbrauch legaler und illegaler Drogen gestiegen": ["Auch der Konsum anderer legaler und illegaler Drogen ist in Deutschland nach dem neuen Jahrbuch zu hoch. Der Verbrauch von Tabakwaren ist demnach 2017 sogar leicht um rund ein Prozent gestiegen. Die Zunahme ging vor allem auf das Konto von Pfeifentabak. Denn Pfeiferauchen ist nicht mehr nur eine Passion älterer Herren. Mit der Retrowelle ist das Schmauchen auch bei jungen Leuten zum Trend geworden. Der Konsum stieg zuletzt um mehr als ein Viertel auf 3245 Tonnen Pfeifentabak an (28,7 Prozent). Der Verbrauch von Zigaretten und Zigarillos ging dagegen um rund sieben Prozent zurück.", "Bei den illegalen Drogen bleibt Cannabis auf einem Spitzenplatz. Nach den jüngsten Zahlen für 2015 haben rund 7 Prozent der 12- bis 17-jährigen Teenager und 6 Prozent der 18- bis 64-jährigen Erwachsenen in einem Jahr Joints geraucht. Insgesamt sei damit innerhalb der vergangenen 25 Jahre ein zunehmender Trend zu verzeichnen, heißt es im Jahrbuch."], "Kiffen ist häufig, verursacht aber nicht die meisten Probleme": ["Cannabis sei zwar die illegale Droge, die am häufigsten konsumiert werde, sagte Gaßmann. Sie verursache aber nicht die meisten Probleme. Die steigende Zahl der Drogentoten - 2016 waren es 1333 - lege die Vermutung nahe, dass der Gebrauch harter Drogen wie Heroin wieder zunehme. Eine bewährte Erfolgsgeschichte bei Hilfsangeboten seien Drogenkonsumräume mit Beratern, ergänzte er.", "Nach dem neuen Jahrbuch sind in Deutschland auch weiterhin 1,2 bis 1,5 Millionen Menschen von Arzneimitteln abhängig - insbesondere von Tranquilizern und Schlafmitteln. Besonders betroffen seien ältere Menschen, vor allem Frauen.", "Auch Glücksspiele reizen laut Jahrbuch weiterhin viele Bundesbürger. Rund ein Drittel (37 Prozent) gab 2017 an, innerhalb der vergangenen zwölf Monate gespielt zu haben. Damit habe sich dieser Wert im Vergleich zu früheren Erhebungen stabilisiert. Bei 326.000 Menschen in Deutschland gilt ihr Glücksspielverhalten als problematisch, bei weiteren 180.000 bereits als krankhaft. (dpa)"]}}, "recommendations": ["https://www.tagesspiegel.de/wissen/arzneimittelforschung-pillen-gegen-alkoholsucht/20376058.html"]}