{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/hartz-4/wird-es-jetzt-abgeschafft-55225986.bild.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "27.03.2018", "last_modified": "22.08.2019", "crawl_date": "26.12.2020", "author_person": ["Dirk Hoeren"], "author_organization": [], "news_keywords": ["Politik-Inland", "Hartz 4"], "content": {"title": "Grundeinkommen statt Stütze : Wird Hartz IV  jetzt abgeschafft?", "description": "Mehr als 18 Millionen Personen haben im Lauf der letzten 13 Jahre einmal Hartz IV erhalten. Jetzt diskutiert die SPD die Abschaffung", "body": {"": ["Nein. Dafür ist die geplante Zahl der Jobs viel zu gering. Derzeit beziehen 5,95 Millionen Personen Hartz. Davon sind 1,69 Millionen nicht erwerbsfähig (z. B. Kinder, Alte). Und selbst von den 4,2 Millionen Erwerbsfähigen können etwa 1,5 Millionen nicht arbeiten: Ein Job ist bei ihnen nicht zumutbar (z. B. Alleinerziehende), sie studieren oder sind dauerhaft krankgeschrieben.", "Klartext: Selbst wenn das solidarische Grundeinkommen für alle käme, müssten über 3 Millionen weiter eine Art Hartz IV oder Sozialhilfe bekommen."], "Wird Hartz IV abgeschafft?": ["Wird Hartz IV abgeschafft?", "Sozialminister Hubertus Heil (45, SPD) zu BILD: „Das ist eine notwendige Debatte, die wir führen werden. Ich setze dabei auf konkrete und machbare Lösungen, die der Lebensrealität der Menschen entsprechen.“", "Berlins Regierender Bürgermeister Michael Müller (53, SPD) hat als Lösung ein „solidarisches Grundeinkommen“ vorgeschlagen."], "Was ist das solidarische Grundeinkommen?": ["Was ist das solidarische Grundeinkommen?", "Bürgermeister Müller will damit Arbeit finanzieren, statt Arbeitslosigkeit. Es sollen 100 000 staatliche Jobs geschaffen werden, z. B. Betreuer für demente Personen, Übungsleiter im Verein. Gehalt: 1500 Euro brutto. Was das für reguläre Jobs in diesen Branchen bedeuten würde – offen."], "Was sagen Experten dazu?": ["Was sagen Experten dazu?", "Laut Deutschem Institut für Wirtschaftsforschung (DIW) würde ein Single etwa 200 Euro mehr verdienen als Hartz IV, eine Alleinerziehende mit zwei Kindern 400 Euro mehr."], "Ist Hartz IV dann überflüssig?": ["Ist Hartz IV dann überflüssig?"], "Gibt es auch noch andere Ideen?": ["Gibt es auch noch andere Ideen?", "Im Gespräch ist auch ein „bedingungsloses Grundeinkommen“. Das soll jeder erhalten, egal ob er arbeitet oder nicht. In Finnland läuft ein Feldversuch mit 2000 Arbeitslosen. Sie erhalten 560 Euro im Monat. Das Geld wird nicht angerechnet, wenn sie (wieder) einen Job haben.", "Für Deutschland wäre das Modell zu teuer: Wenn jeder Bundesbürger 560 Euro im Monat bekäme, würde das den Staat rund 550 Milliarden Euro kosten.", "PS: Sind Sie bei Facebook? Werden Sie Fan von BILD.de-Politik!"]}}, "recommendations": ["https://www.bild.de/regional/berlin/sozialhilfeempfaenger/wie-hart-ist-hartz-iv-wirklich-55130114.bild.html", "https://www.bild.de/regional/berlin/sozialhilfeempfaenger/so-war-mein-jahr-mit-grundeinkommen-55160998.bild.html"]}