{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/berlin/einkommen/fuers-nichtstun-50111712.bild.html", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "05.02.2017", "last_modified": "05.02.2017", "crawl_date": "29.12.2020", "author_person": ["Von JÜRGEN DAMSCH"], "author_organization": ["Bild.de"], "news_keywords": ["Berlin regional news", "Headlines", "FB-InstantArticles", "Berlin", "Einkommen"], "content": {"title": "Debatte um bedingungsloses Grundeinkommen  - 1000 Euro fürs Nichtstun?!", "description": "", "body": {"": ["Berlin – Die Idee von einem festen Gehalt – ohne dafür arbeiten zu müssen – ist keine Utopie mehr. Während Koryphäen aus Politik und Wirtschaft das Für und Wider eines bedingungslosen Grundeinkommens (BGE) auf dem Wirtschaftsgipfel in Davos diskutierten, hat Michael Bohmeyer (31) aus Berlin die Utopie schon längst in Wirklichkeit umgesetzt – wenn auch in kleinerem Maßstab.", "Lisa Richter-Reichhelm (30) ist eine von 70 Personen, die über Michael Bohmeyers gemeinnützigen Berliner Verein mein-bge.de ein Jahr lang monatlich 1000 Euro gewonnen hat. „Vor gut zwei Jahren habe ich im Radio einen Beitrag über diesen Verein gehört und mich auf deren Webseite für die Verlosung eines Grundeinkommens registriert“, sagt die Tierärztin aus Zehlendorf.", "Dass sie gewinnen könne, daran habe sie überhaupt nicht mehr gedacht, als sie ein Jahr darauf jemand von mein-bge.de anrief, und mitteilte, dass sie bis März 2017 monatlich 1000 Euro überwiesen bekäme.", "Richter-Reichhelm: „Das kam damals wie gerufen. Als das Telefon bei mir zu Hause klingelte, saß ich hochschwanger auf dem Teppich im Wohnzimmer und weinte, weil ich nicht wusste, wie ich Baby, Job und meine Doktorarbeit unter einen Hut bringen sollte.“", "Dank des gewonnenen Finanzpuffers konnte Lisa ihren Nebenjob in einer Kleintierpraxis aufgeben und stattdessen ihre Doktorarbeit beginnen. ", "Sie widerlegt das Hauptargument der BGE-Kritiker: Wer ohne Arbeit Geld bekommt, wird faul und schadet der Gesellschaft.", "Michael Bohmeyer, der mein-bge.de 2014 per Crowdfunding (Schwarm-Finanzierung im Internet) gegründet hat, hält dagegen: „Wenn jeder das macht, was er am besten kann und was ihm am meisten Spaß macht, profitiert am Ende die ganze Gesellschaft davon. Unabhängigkeit macht nicht zwangsweise faul.“ Bei ihm sei sogar das Gegenteil der Fall. „Ich arbeite jetzt mit BGE länger und für weniger Geld als zuvor – dafür aber mit Herz.“", "Die Idee zu mein-bge.de entwickelte Bohmeyer, während er an der FU Kommunikationswissenschaft studierte und nebenbei mit einem Kumpel ein Internet-Start-up gründete: Verkauf von Schildern aller Art. Der Online-Laden machte aus dem Stand heraus Gewinn. Bohmeyer: „Ich suchte eine neue Herausforderung, verabschiedete mich aus dem operativen Geschäft und finanzierte mein eigenes BGE aus meinen Anteilen am Unternehmensgewinn.“ Das seien im Schnitt so knapp 1000 Euro pro Monat. Genug, um seine Lebenshaltungskosten zu decken. „Ich wohne in einem Zimmer in einer WG in Kreuzberg und habe keine großen Ansprüche“, sagt Bohmeyer.", "So wie vor über 100 Jahren der Sozialstaat die Antwort auf die Industrialisierung gewesen sei, würde das BGE die Antwort auf die Digitalisierung im 21. Jahrhundert werden, so Bohmeyer.", "Denn die Arbeit des Menschen wird mehr und mehr von Maschinen erledigt. Wirtschaftswissenschaftler gehen davon aus, dass Roboter schon in naher Zukunft allein in Deutschland 1,5 Millionen Arbeitsplätze vernichten werden. Nicht zuletzt deshalb ist das Modell Grundeinkommen inzwischen auch bei Politikern und Wirtschaftsbossen salonfähig geworden.", "Der DM-Drogeriemarktkette-Gründer Götz Werner (72), Siemens-Chef Joe Kaeser (59), Telekom-Boss Timotheus Höttges (54) und Thüringens Ex-Ministerpräsident Dieter Althaus (58) sind bekennende BGE-Befürworter und fest davon überzeugt, dass in der Zukunft kein Weg daran vorbeiführen wird.", "Verdi-Chef Frank Bsirske (64) zeigt sich skeptisch. Er frage sich, wie das finanziert werden solle. Für ihn gebe es zwei mögliche Szenarien: Entweder bliebe das bedingungslose Grundeinkommen überschaubar, sei aber zu finanzieren. „Dann würde es so niedrig sein, dass es viele enttäuscht und eben kein Grundeinkommen mehr ist“, so Bsirske. Oder es sei üppig genug, dass man auch damit auskommen könne. Dann müssten aber die Erwerbstätigen für die Finanzierung herangezogen werden. Ein Aufschrei sei programmiert.", "Die konservative Schweiz hat das BGE letzten Sommer per Volksabstimmung zwar abgelehnt, immerhin war aber jeder fünfte Schweizer dafür.", "In Finnland läuft seit dem 1. Januar ein Modellversuch. Die staatliche Sozialversicherungsgesellschaft KELA will damit untersuchen, ob ein BGE den modernen Menschen eher faul oder eher kreativ und engagiert macht. Dazu bekommen 2000 zufällig ausgewählte Bürger monatlich 560 Euro fürs Nichtstun.", "Über Michael Bohmeyers Berliner Verein haben bislang 47 438 Spender 70 Menschen ein Jahr lang ein monatliches Grundeinkommen von 1000 Euro finanziert. Michael Bohmeyer: „Vor zwei Jahren hätte noch gedacht, dass eher die Hölle zufriert, als dass daraus Wirklichkeit wird.“ Das zeige, dass die Menschen viel sozialer seien, als allgemein angenommen wird.", "Michael Becker (64) ist einer dieser Gönner. Der Sozialarbeiter aus Kreuzberg spendet Monat für Monat 100 Euro an Bohmeyers Verein. Warum? „Weil ich damit an der Entwicklung hin zu einer neuen, besseren Gesellschaft beitragen will“, sagt Becker. Und für den Fall, dass ihm das Los-Glück ein BGE bescheren sollte: „Das spende ich dann selbstverständlich.“", "Lässt sich das Modell überhaupt bundesweit finanzieren? Karl Brenke (64), Ökonom am Deutschen Institut für Wirtschaftsforschung, hat das mal nachgerechnet: „Betrachtet man die Ausgaben für soziale Leistungen wie Arbeitslosengeld, Kindergeld, Hartz IV, Rentenversicherung usw. hat der Staat im Jahr 2014 rund 400 Milliarden Euro für Sozialleistungen ausgegeben.“ Auf 80 Millionen Bundesbürger verteilt, sind das 400 Euro pro Person – weniger als der Hartz-IV-Satz.", "Und was würden Sie tun, wenn Sie ein Grundeinkommen hätten? Kostenlose Teilnahme an der Verlosung unter: www.mein-grundeinkommen.de ", " SIND SIE AUF FACEBOOK? WERDEN SIE FAN VON BILD BERLIN!", "Mehr News aus Berlin und Umgebung lesen Sie hier auf  berlin.bild.de"]}}, "recommendations": ["/cmsid/5d4058001ecef50001b57bf6", "/cmsid/5d4057fe1ecef50001b57bf4"]}