{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/fuerstenfeldbruck/fuerstenfeldbruck-ort65548/geheimnis-feuerteufels-ein-brucker-regio-krimi-13655591.html", "query_keywords": ["globuli"], "creation_date": "22.09.2020", "last_modified": "22.09.2020", "crawl_date": "19.02.2021", "author_person": ["Thomas Steinhardt"], "author_organization": [], "news_keywords": [], "content": {"title": "Das Geheimnis des Feuerteufels - ein Brucker Regio-Krimi", "description": "Viele werden sich noch daran erinnern: Vor einigen Jahren trieb ein Feuerteufel in Bruck sein Unwesen. Im zweiten Fürstenfeldbruck-Krimi führt der Autor jetzt durch seine ganz eigene Version der Ereignisse. Und verrät am Ende, warum die Autos brannten, zumindest in der Krimi-Welt.", "body": {"": ["Die Flammen züngelten unter dem Radkasten des Wagens erst ganz langsam hervor, dann aber breiteten sie sich schnell immer weiter aus. Der Reifen fing Feuer, dann die Plastikverkleidungen, dann der Motorraum – bis das ganz Auto schließlich lichterloh brannte, die Scheiben explosiansartig zerbarsten und die Flammen krachend in die Höhe schlugen, Hauswände streifend, schwärzend.", "Die Augenzeugen", "Nachbarn waren wach geworden und liefen herbei, versuchten zu löschen, was nicht mehr zu löschen war. Als die Sirenen der Feuerwehr hektisch durch die Stadt hallten und die Polizei durch die Straßen jagte, hatte Dragomir die Amper aber längst überquert und war am anderen Ende Brucks in seiner billigen Unterkunft angekommen.", "Der Täter", "Er stellte seinen Rucksack mit den Grillanzündern ab, startete seinen Rechner und logte sich unter einem frei erfundenen Namen in die sozialen Netzwerke ein. Die ersten Panik-Posts („Schon wieder Feueralarm – was da los“?) tauchten auf und die ersten Witzworte wechselten sich mit ersten Anti-Neugier-Beschimpfungen ab. Dragomir nahm seine Rasta-Perücke ab und lächelte. Das Spiel hatte begonnen.  Die Brandfahnder der Kriminalpolizei rückten in aller Frühe an, um das völlig zerstörte Auto in Augenschein zu nehmen. Sie rätselten ob der Ursache. Wegen der enormen Zerstörung, die das Feuer angerichtet hatte, würde es schwer werden, einen Grund zu finden, meinte einer. Vielleicht nur ein technischer Defekt? Möglich. Sogar wahrscheinlich. Anwohner wurden befragt, gesehen hatte niemand etwas.", "Kommissar Ignatius stöhnte in seinem Büro – natürlich hatte die Presse längst Wind bekommen und wollte wissen, was es mit dem Feuer auf sich hatte. Der Theorie des technischen Defekts wollte der Redakteur am anderen Ende der Leitung nicht so recht Glauben schenken, schließlich war es der zweite Brand dieser Art innerhalb kurzer Zeit. Am Ende blieb ihm aber nichts anderes übrig, als der Aussage des Kommissar zu vertrauen und entsprechend zu berichten.", "Auf dem Weg zum Mittagessen begegnete Ignatius in der Innenstadt einer Gruppe aus Männern eher schon mittleren Alters. Sie trugen offensichtlich selbst gebastelte Alu-Hüte und machten sich einen Spaß daraus, Globuli an Passanten zu verteilen. Das verstanden sie als satirischen Protest gegen geltende Regelungen im deutschen Gesundheitssystem, erfuhr Ignatius von einem bärtigen Mann aus der Gruppe, den er glaubte, als einen Wortführer in einer Facebook-Gruppe erkennen zu können. Ob diese Demo wohl angemeldet war, grinste Ignatius in sich hinein. Vielleicht würde er am Nachmittag mal beim Ordnungsamt nachfragen. Ignatius lachte vor sich hin: Ein saftiges Ordnungsgeld würde den Alu-Hut-Trägern die Globuli-Gaudi schon verhageln.", "Traum und Wirklichkeit", "In der Nacht darauf träumte Kommissar Ignatius von einem bärtigen Mann, der in einem Fahrschulauto billige Zuckerbällchen mit angeblich heilender Wirkung ausfuhr und zu horrenden Preisen an Abnehmer verkaufte. In seinem Traum hörte er Sirenen, die das Auto verfolgten und immer näher kamen – bis er aufwachte und feststellte, dass die Sirenen echt waren. Die Feuerwehr und die Streifenpolizei rücken aus, das war Ignastius nun klar. „Die haben die Lage schon im Griff“, dachte er sich und schlief wieder ein. Doch hatten sie das wirklich? Nein, das hatten sie nicht.", "Folge 2: Tags darauf in der Morgenbesprechung in der Polizei erzählte ein Kollege von Ignatius, dass in der Nacht wieder ein Auto in Flammen aufgegangen war. Diesmal ein billiger, alter Renault. Der Sachschaden war kaum zu beziffern, hörte Ignatius. Der Wagen hatte einsam an einem Parkplatz gestanden, es gab keine Schäden an Häusern oder anderen Autos.", "Nix los hier? Die Feuerwehr hatte das Wrack gelöscht – mehr war nicht zu tun. Ursache: Wieder unklar. Ignatius reichte die Meldung an die zuständige Abteilung weiter. „In dieser Kleinstadt ist auch nichts los“, seufzte er, während er einen alten Fall durchblätterte. Eine Frau hatte ihren Vater von einem Betonblock unter der Amperbrücke erschlagen lassen – diese Sache war geklärt worden, auch wenn der eigentliche Täter nie gefasst worden war. Ungewöhnlich, dachte Ignatius, und legte den Fall zu den Akten.", "Dramatische Fotos Ignatius stöberte durch das Online-Angebot des örtlichen Tagesblatts und fand prompt einen Bericht vom neuerlichen Brand, garniert mit dramatischen Fotos voller Flammen, Rauch und Ruß.", "Wichtiger schien dem Blatt aber ein Artikel über die Verkehrslage in der Innenstadt zu sein. Von einem ungelösten Problem sprach der Autor, neue Ideen seien Mangelware oder hätten nicht funktioniert, hieß es da. Darunter folgte gleich ein Bericht über eine 100-Jährige, die ihr Leben lang die Zeitung gelesen habe. So gesehen ein Wunder, dass die Frau noch so fit ist und noch lachen kann, schmunzelte Ignatius in sich hinein, während er einen Berg neuer Akten auf den Schreibtisch bekam und ächzte.", "Als es am selben Tag dunkel geworden war, verließ Dragomir erneut sein Hotel durch den Hinterausgang. Ein Stück weit davon entfernt streifte er in einer dunklen Gasse seine Rasta-Perücke über. Niemand sah ihn, es war ruhig in der Stadt. Er wog kurz ab: Der Renault hatte in der vergangenen Nacht im Ostteil der Stadt gebrannt. Also wandte er seine Schritte Richtung Stadtmitte, diesmal nicht auf einen Parkplatz, sondern in eine unbelebte Wohnstraße. Reih an Reih parkten hier die Autos unterschiedlichster Marken. Zeit für einen etwas höheren Schaden, dachte sich Dragomir."], "Gegen den Plan": ["Er suchte sich einen neu wirkenden Mercedes aus, legte den Anzünder auf einen der Reifen und hielt sein Feuerzeug daran. Ungewöhnlich schnell schossen die Flammen hervor, das Auto fing praktisch sofort Feuer. Das war nicht der Plan, denn die langsam los brennenden Grillanzünder hatten ja den Sinn, Dragomir die nötige Zeit zum Verschwinden zu verschaffen. Dragomir begriff: Jetzt war keine Zeit mehr zu verlieren.", "Kurz sah er sich um und begann in eine Straße zu rennen, die ihm als die dunklere erschien. Von einem Balkon herab schrie eine Frau laut in die Luft: „Bleib stehen, Du langhaariger Lump!“ Dragomir fluchte: Die Frau musste schon vorher auf dem Balkon gewesen sein. Er bog nach links ab und kam auf einen kleinen Steg, der ihn über den Amperarm brachte. Unter dem Steg schimmerte das Wasser silbern.", "Dragomir verlangsamte seine Schritte, um nicht weiter auf zu fallen und versteckte sich dann unter einem riesigen Baum in der Dunkelheit eines Parks. Schon rasten die Feuerwehrautos mit Sirenen durch die Stadt, Er hatte gerade noch rechtzeitig das Weite gesucht, aber es war unbeabsichtigt knapp gewesen. Warum das Auto sofort brannte, war ihm ein Rätsel.", "Nun aber würde der Trick mit den langen Locken ziehen, tröstete er sich. Dragomir grinste und wartete ab, bis die Stadt wieder zur Ruhe kam, bevor er sich ohne Perücke ins Hotel zurück schlich. Dass ihm die Dreadlocks doch noch Probleme bereiten würden, konnte er zu diesem Zeitpunkt nicht ahnen.", "(Folge 3:) Ein Rasta-Man zündet ein Auto an? Kaum vorstellbar, sagte Kommissar Ignatius tags darauf zu seinen Kollegen. Trotzdem dämmerte allen, dass das dritte brennende Auto in Serie kein Zufall sein konnte."], "Ein erster Hinweis": ["Die Brandfahnder weiteten ihre Bemühungen bei der Ursachensuche aus, wieder war die Zerstörung so groß, dass keine Spuren zu finden waren. Anwohner der Straße wurden befragt. Außer der Frau vom Balkon, die auch die Rasta-Locken des Fliehenden beschrieben hatte, aber hatte niemand etwas gesehen – auch nicht rund um die anderen Autos, die gebrannt hatten. Die Fahnder verglichen die Fahrzeugmarken und die Orte, an denen die Autos gestanden hatten. Zumindest bislang gab es keinen erkennbaren Zusammenhang – man tappte etwas im Dunkeln. Ebenso war das Motiv unklar. Warum sollte jemand in der Kleinstadt Autos anzünden. Aus politischen Gründen?", "Dragomir durchsuchte zwischenzeitlich die Online-Netzwerke. Die Rasta-Theorie sprach sich immer mehr herum – immer weiter wurde die private und völlig unbestätigte Nachricht einer Frau geteilt. Dragomir lachte: Das Spiel hatte nicht nur perfekt begonnen – es lief auch so weiter.", "An diesem Abend, er war bestens gelaunt, hatte er sich doch ein neues Ziel bereits ausgesucht. Diesmal wollte er in den Norden der Stadt und diesmal sollte ein Mittelklassewagen dran glauben – vielleicht zur Abwechslung mit einem Starnberger Kennzeichen, hatte er bisher doch zweimal FFB abgefackelt und einmal München.", "Auf seinem Weg streifte Dragomir die Amperbrücke, von der er einst auf Geheiß seines Auftraggebers ein Teil abgesprengt hatte, um eine Frau darunter zu begraben. Er wunderte sich, dass man das alte Gemäuer trotz des enormen Schadens, tatsächlich wieder instand gesetzt hatte. Unglaublich, dachte er sich und lachte. Er beschloss, sich darauf ein Bier zu gönnen. Die Rasta-Perücke und die Anzünder hatte er in einem kleinen Rucksack bei sich, der würde kaum auffallen in der kleinen Burgerbar in der Nähe der Brücke."], "Nur nicht auffallen": ["An der Bar wurde er freundlich begrüßt, das Bier kam flugs. Den Rucksack stellte Dragomir unter seinem Barhocker ab – er setzte sich etwas abseits, um nicht aufzufallen und am Ende irgendwie in Erinnerung zu bleiben. Freilich war er so geschminkt, dass sein Gesicht mit der Narbe aus den Tagen des Krieges kaum wieder zu erkennen sein würde.", "Während er an seinem Bier nippte, blätterte er einer Parteibroschüre, die am Tresen lag. Unter anderem sprachen sich die Macher des Flyers gegen die so genannte Sicherheitswacht aus. Das gefiel Dragomir gar nicht. Denn die selbst ernannten Hilfsscherifs, die durch manche Städte patroullierten, bereiteten ihm immer besonders viel Spaß. Man konnte sie so herrlich an der Nase herumführen, da ihnen ja jegliche polizeiliche Ausbildung fehlte. Einmal war es ihm sogar gelungen, einem der Hilfssheriffs durch geschicktes Hinterlassen von Spuren etwas ernsthaftes anzuhängen.", "Der Typ sitzt heute noch, grinste Dragomir in sich hinein. Das was ein Fehler. Denn dadurch erhellte sich seine finstere Miene. Nun traute sich ein offenbar angeheiterter junger Mann mit blauem Hemd und dünner Krawatte auf ihn zuzugehen. „Hi, Alda, dich hab ich hier ja noch nie gesehen“, sagte der Dunkelhaarige mit einem Cocktail in der Hand und nahm Dragomir in den Arm, was dieser hasste. Verdammt! Dragomir griff unwillkürlich zu dem Totschläger in seiner Hosentasche, wich dann aber zurück und stieß den Betrunkenen vorsichtig von sich. Dabei schwappte der Cocktail über und ergoss sich auf den Rucksack. Verdammt, dachte der Brandstifter.", "Er warf einige Münzen auf die Bar und verließ den Laden, aus dessen Küche freilich ein verlockender Burger-Geruch drang. Egal jetzt, weg, trieb Dragomir sich an und stolperte auf die Straße. Er sammelte sich und beschloss, an seinem Plan festzuhalten. Und die Sirenen? Kurze Zeit später züngelten auf dem Reifen eines Starnberger Mini Flammen empor – erloschen aber sofort wieder, was Dragomir freilich nicht mehr bemerkte. Denn er war schon wieder weit weg. Er wunderte sich, dass keine Feuerwehr-Sirenen zu hören waren, konnte aber unmöglich zu dem Wagen zurück kehren. Jetzt blieb nur, die Rasta-Perücke einzupacken und im Versteck zu verschwinden. Der Zünder hatte doch gebrannt. Was war nur schief gelaufen?", "(Folge 4:) Bei der Polizei erschien Stunden später der Besitzer des Minis. Normalerweise hätte er den Grillanzünder einfach vom Reifen weggewischt und sonst nichts unternommen. Weil er im Tagesblatt aber von den Autobränden gelesen habe, sei er sich jetzt nicht mehr so sicher, gab der Mann bei der Polizeiwache an. Denn es sei schon seltsam, dass ihm jemand so etwas auf einen Reifen lege.", "Bei Ignatius ging sofort der Anruf der Kollegen ein. Die Brandfahnder untersuchten den Wagen und den Anzünder sofort. Letzterer hatte kurz gebrannt, war dann aber ausgegangen, schilderte einer der Ermittler.", "Möglicherweise musste er feucht geworden sein, vermutete er. Die Beamten saßen in einer Runde zusammen – die Lage hatte sich damit verändert. Denn nun war im Prinzip der letzte Zweifel an der Theorie ausgeräumt, dass sie es mit einer Brandserie und einem Feuerteufel zu tun hatten. Drei komplett ausgebrannte Autos und eine versuchte Brandstiftung: Das war mehr als nur ein Strohfeuer am Baggersee. Der Täter musste geschnappt werden – zu groß war die Gefahr, dass die Serie erst ihren Anfang nahm.", "Es dauerte wiederum nur einige Stunden, bis das Tagesblatt anrief. Ob es nicht etwas Neues gebe, fragte der Redakteur scheinheilig. Es sei da was gemunkelt worden. Ignatius stöhnte und erklärte dem Journalisten, was ein Grillanzünder ist. Das wusste der aber schon. Die Fahndung beginnt Die Kripo gründete eine Ermittlungsgruppe und bekam personelle Verstärkung aus München. Ein Fahndungsplakat wurde herausgegeben – mit einer ungefähren Täterbeschreibung und einem Phantombild, das auf den Angaben der Frau von dem Balkon beruhte und sich letztlich vor allem auf die Rastalocken bezog. Die Jagd begann."], "Was ihm nicht gefällt": ["Am Abend las Dragomir die Online-Ausgaben der Zeitungen. Ihm war klar, dass er ab jetzt vorsichtiger sein musste. Dass sich die Fahndungen auf den Rasta-Träger konzentrierten, gefiel ihm freilich ganz außerordentlich. Nicht gefallen wollte ihm dagegen ein Satz, mit dem Kommissar Ignatius im Tagesblatt zitiert wurde.", "Der Ermittler warnte in dem Bericht davor, sich zu sehr auf die Rasta-Locken zu konzentrieren. Er forderte die Bevölkerung auf, die Augen auch ansonsten offen zu halten. Die Locken seien im Moment halt der einzige Hinweis – das könne aber auch in die Irre führen. „Meist ist alles etwas anders, als es zunächst zu sein scheint“, wurde der Kommissar zitiert. Ein kluger Kopf, schmunzelte Dragomir, das könnte gefährlich werden.  Autos in den Garagen In der Kleinstadt unterdessen veränderte sich das Straßenbild massiv. Wer eine Garage hatte, parkte seinen Wagen dort. Viele Straßen waren wie leer gefegt.", "Polizisten überprüften alles und jeden. Gerade an den Abenden wurden Passanten kontrolliert. Immer wieder wurden Leute gefilzt, Taschen durchsucht. Gerade die Träger von Rasta-Locken hatten es nicht einfach in diesen Tagen. Dragomir aber hatte beschlossen, den Ball einige Tage lang flach zu halten. Er unternahm ohne Perücke einige Wanderungen, um sich fit zu halten und blieb der Stadt fern. Allerdings war sein Auftrag nicht erledigt – und die Grillanzünder in seinem Rucksack noch nicht aufgebraucht."], "Die Jagd": ["(Folge 5:) Einige Tage später machte sich Dragomir tief in der Nacht samt Rasta-Perücke wieder auf den Weg. Diesmal ließ er seinen Rucksack aus Vorsichtsgründen im Zimmer – schließlich war viel Polizei in der Stadt unterwegs. Und ein Anzünder sollte ja reichen. Wieder wählte er ein Auto nach dem Zufallsprinzip aus, legte den langsam losbrennenden Grillanzünder auf einen der vorderen Autoreifen und machte sich aus dem Staub.", "In einer Gasse kam ihm ein großer Typ mit Trachtenhut und Lederhosn entgegen. Lustig, dachte sich Dragomir, wer hier so alles rumläuft. Doch ehe er sich versah, hielt ihm der Mann einen Dienstausweis der Kripo unter die Nase und forderte ihn unmissverständlich auf, sofort stehen zu bleiben und zu erklären, woher er komme und wohin er wolle. Außerdem müsse er seinen Pass vorzeigen, sagte der Polizist in Zivil, während er auffällig an seiner Waffe herumspielte. Dragomir fluchte innerlich, beschloss aber, Folge zu leisten. Gefälschte Pässe besaß er schließlich genug, die Kontrolle dürfte eigentlich kein Problem darstellen, meinte er.", "Schöpft er Verdacht? Doch der Zivilpolizist gab sich mit den Erklärungen und dem Ausweis des Brandstifters nicht zufrieden. Hatte er Verdacht geschöpft? Der Mann mit dem Seppl-Hut zwang Dragomir, ihm auf die Dienststelle zu folgen. Man müsse sich genauer miteinander unterhalten, sagte er und wies dem Rasta-Locken-Träger den Weg zu einem schwarzen Wagen.", "Wie schon bei dem Vorfall in der Burgerbar griff Dragomir nach seinem Totschläger, wieder aber ließ er ihn stecken. Spiel mit, sagte er zu sich, spiel mit. Sie haben nichts gegen Dich in der Hand. Also gab sich der Brandstifter entspannt und plauderte mit den Beamten auf dem Weg zur Inspektion über dies und das, sodass sich die Atmosphäre insgesamt beruhigte. In der Dienststelle saß Dragomir dann einem Mann gegenüber, der sich als Kommissar Ignatius vorstellte. Dragomir kannte den Namen des Ermittlers aus der Zeitung und fand es interessant, ihn kennen zu lernen. Immer mehr in Bedrängnis Der Ermittler mit den schütteren schon etwas ergrauten Haaren stellte ihm die selben Fragen wie seine Kollegen zuvor, allerdings wollte er sehr viel mehr Details wissen.", "Dragomir schilderte die Burger-Bar, aus der er angab, gekommen zu sein, in allen Details, sodass seine Aussagen glaubhaft wirken mussten. Der Brandstifter hatte in jenem Krieg gelernt, Nervosität zu verdecken. Allerdings musterte Ignatius Dragomir äußerst genau. Keine Kleinigkeit an seinem Äußeren schien dem Ermittler zu entgehen. In Gedanken spielte Dragomir durch, wie er sich geschminkt hatte. War er sorgfältig genug gewesen? Hatte er seine Narbe ausreichend verdeckt? Mit zunehmender Dauer des Gesprächs kam Dragomir immer mehr in Bedrängnis. Was ihn am allermeisten störte, waren die eindringlichen Blicke, die Ignatius auf seine Haare warf.", "Hatte der Ermittler erkannt, dass die Dreadlocks nicht echt, sondern nur eine Perücke waren? Erkannte Ignatius, dass hier etwas nicht stimmte? Dragomir musste sich eingestehen, dass er dem Mann, der ihm gegenüber saß, genau dies zutraute. Dragomir begann zu schwitzen."], "Die Stühle fliegen": ["Doch plötzlich drangen laute Geräusche durch die Wände des Vernehmungszimmers. Im Nebenraum flogen Stühle umher. Die Stimme eines Mannes, die zweifellos dem Zivilpolizisten mit der Lederhosn gehört, brüllte laut auf, gefolgt vom wimmernden Krächzen einer jüngeren Stimme. Wieder flog ein Stuhl gegen eine Wand, ein Tisch fiel krachend um. Die jüngere Stimme schimpfte und kreischte und brüllte, bis sie unterging in einem allgemeinen Gekreisch. Ignatius sprang auf und verließ den Raum. Dragomir atmete auf. Da jetzt die beide Türen zu beiden Räumen offen standen, hörte er mehr als nur die schreienden Laute.", "Misshandelt? Die jüngere Stimme erhob schwere Vorwürfen gegen die Beamten. Nur weil er Dreadlocks trage, müsse er sich doch nicht beschimpften und verdächtigen lassen, schrie er. Er werde mit seinem Anwalt in der Inspektion gehörig aufräumen, drohte er. Schon auf der Straße habe man ihn gefesselt und übelst behandelt, krächzte der junge Mann. „Hättest Du Dich nicht so aufgeführt, hätten wir Dich nicht fesseln müssen“, giftete der Seppl-Hut-Träger zurück. Ignatius versuchte, die Wogen zu glätten, sprach auf alle Beteiligen ein. Die Wortwechsel wurden leiser, der Streit mit schlimmen gegenseitigen Vorwürfen ebbte aber nur langsam ab. Dragomir saß da und lauschte und grinste.", "Ignatius kehrte nach einiger Zeit völlig entnervt zurück. Seine Aufmerksamkeit für Dragomirs Perücke schien er ob des Einsatzes im Nebenraums völlig vergessen zu haben. Abwesend wirkend setzte er sich dem Brandstifter gegenüber und entließ ihn mit kurzen Worten aus der Vernehmung. Dragomir bedankte sich für die faire und freundliche Behandlung und verließ, keine besondere Eile durchblicken lassend, das Zimmer und kurz darauf die Inspektion.", "An der Brücke Draußen atmete er auf und ging schnell seines Weges. Die Dreadlock-Perücke zündete er an und warf sie unter ein Auto. Sie hatte ausgedient, sie war zu gefährlich geworden – und so verfeuerte er auf dem Weg zu seinem Hotel auch einen Wagen kurz vor der Amperbrücke, was ihn so amüsierte, dass er sich für die Aufregung der Nacht entschädigt fühlte.", "Wenige Tage darauf erschien im Tagesblatt ein Bericht über die nächtlichen Vorkommnisse Ein junger Mann behauptete, nur wegen seiner Haare fälschlicherweise für den Brandstifter gehalten worden zu sein. Er berichtete, misshandelt worden zu sein, nachdem er auf seinem Skateboard durch die Nacht gerollt war und dabei auf brutale Weise überwältigt und festgenommen wurde."], "Robuster Einsatz": ["Die Polizei bestätigte in dem Zeitungsbericht einen robusten Einsatz, der allerdings angesichts des renitenten Verhaltens des jungen Mannes unumgänglich gewesen sei. Ein Zeuge bestätigte sogar die Version der Polizei, zumindest was die Festnahme auf der Straße anging.", "Amüsiert verfolgte Dragomir die Kommentare zu dem Bericht in den Internet-Netzwerken. Mit seinem Fake-Account heizte er die Debatte an. Er kritisierte die Zeitung dafür, dass sie das Thema überhaupt aufgegriffen hatte. „Der Saukerl wird´s schon verdient haben“, haute er in die Tasten, um sofort etliche Gefällt-Angaben zu bekommen. Das bereitete ihm große Freude. Ihn störte allerdings, dass das Tagesblatt praktisch jede Entwicklung mitbekam und damit implizit die Fahndung nach ihn ständig am Kochen hielt. Was das Tagesblatt freilich nicht wusste, war, dass ihn der Vorfall in der Nacht gerettet hatte. Aber außer ihm wusste das ja niemand – genau wie niemand wissen konnte, warum er überhaupt hier in dieser Stadt war und warum nun der Tag kam, für den er dies alles inszeniert hatte. Dragomir bereitete sich auf den entscheidenden Schlag vor.", "(Folge 7:) In der Lage-Besprechung berichtete Kommissar Ignatius vom aktuellen Kenntnis-Stand der Ermittler. Er räumte ein, dass sich keine neue Hinweise ergeben hätten. Den Vorfall in der Nacht bezeichnete er als bedauerlich, bat aber auch um mehr Contenance. Er berichtete den Kollegen auch, dass er in der selben Nacht einen aus seiner Sicht etwas seltsamen Mann mit Dreadlocks vernommen habe. Ernste Hinweise habe auch das aber nicht ergeben. Seine Zweifel an den Haaren des Mannes behielt Ignatius für sich. Es war ja nur ein Gefühl gewesen, kurz bevor das Gepolter losging."], "Das Ziel": ["Dragomirs Sinne waren hellwach. Heute sollte die Nacht sein, auf die es ankam. Nur heute. Nur in dieser Nacht würde das fragliche Auto mit seinem Anhänger und seinem prekären Inhalt an jenem Ort stehen, der ihm mitgeteilt worden war. Dragomir überstrich seine Narbe und gab seinem Gesicht wieder ein ganz anderes Aussehen, zu dem einer seiner Pässe passte. Er kleidete sich in tiefem Schwarz und machte sich weit nach Mitternacht auf den Weg in eine Nebenstraße und fand den Mercedes mit dem Anhänger auf Anhieb. Alle Angaben seines Auftraggebers waren korrekt gewesen. Darum ging es. Dieses eine Auto musste zerstört werden. Eher aus Spaß benutzte Dragomir auch hier wieder einen Grillanzünder, bevor er den Anhänger mit Benzin übergoss. Heute muss es brennen, sagte er zu sich. Heute muss es vernichtet werden. Lichterloh muss es brennen – und zerschmelzen.", "Als Dragomir weg lief, schossen die Flammen aus dem Wagen. Als Feuerwehr und Polizei nur wenige Minuten später eintrafen, waren der Wagen und der Anhänger völlig vernichtet. Nichts war übrig geblieben, nichts. Nur ein rauchender Haufen Metall. Ignatius war ratlos. Hatte der Feuerteufel ein politisches Motiv? Nein, das war eher unwahrscheinlich. Denn er hatte ja auch kleine Autos angezündet, mit praktisch keinem Wert mehr.", "Dragomir verfolgte tags darauf die Berichte in der Presse und erfuhr damit, dass sein Werk vollendet war. In den Tagen darauf zündete er noch drei weitere Autos an, um das eigentliche Ziel zu verschleiern: es musste unklar bleiben, dass es nur auf dieses eine Gespann angekommen war. Dann verließ er die Kleinstadt an der Amper. Tage später überprüfte er die Eingänge auf seinem Darknet-Konto und war zufrieden. Die versprochene Summe war geflossen. Kurz bevor er sie endgültig löschte, las Dragomir noch einmal die Nachricht mit dem Auftrag: In diesen einem Anhänger, so hatte man es ihm mitgeteilt, befinden sich die ultimativen Pläne für eine Verlagerung des Verkehrs aus der Brucker Innenstadt – samt großflächigen Modellen und Skizzen. Erarbeitet worden waren sie von einem Ingenieur, der starb, bevor er die Pläne der Stadt übergeben konnte. Der Anwalt des Ingenieurs kannte die Pläne selbst nicht. Er sollte sie nur übermitteln.", "Die Pläne umfassen Grafiken und Skizzen, die niemand je sehen darf, stand in der Nachricht seines Auftraggebers, der hohe Summen bekommen haben musste, um Dragomir bezahlen zu können. Der Auftrag sei von örtlichen Grundstücksbesitzern gekommen, die eine Umfahrung auf jeden Fall verhindern wollten, stand noch in der Nachricht. Mehr erfuhr auch Dragomir nicht. Er löschte die Nachricht endgültig. Dies alles würde geheim bleiben. Der Feuerteufel war Geschichte und die angeblich genialen Pläne für die Umfahrung ebenso."], "Der neue Auftrag": ["Dragomir grinste, als eine neue Nachricht bei ihm einging: Er müsse sich jetzt ohnehin zurückziehen für einige Zeit, sagte sein Auftraggeber, denn Ignatius sei ihm gefährlich nahe gekommen. Dragomir erhielt den Auftrag, eine Lagerhalle mit aller nur denkbaren Gewalt, falls nötig, zu verteidigen. Dort solle er wohnen. Dort befinde sich der Schatz der Zukunft mit ungeheurem finanziellem Wert, was jetzt zu Beginn des Jahres noch niemand wissen könne. Eine weitere große Summe wurde ihm in Aussicht gestellt. Dragomir bestätigte den Auftrag und machte sich auf den Weg.", "In der Lagerhalle fand er eine Küche vor, einen gefüllten Kühlschrank, ein Bett und einen kleinen Garten samt Grill dahinter, den niemand einsehen konnte. In der Halle befanden sich unendlich viele Pakete. Aus Langeweile öffnete Dragomir eines davon und fand medizinisch hochwertige Mundschutzmasken, medizinische Schutzkleidung und Atemgeräte. Dragomir wunderte sich, diesen Auftrag verstand er nicht ganz. Warum sollte dieses Zeugs plötzlich wichtig werden? Es gibt doch genug davon, dachte er. Mit Hilfe des letzten verbliebenen Grillanzünders grillte er im Garten ein Steak aus dem bestens vorbereiteten Kühlschrank. Er dachte rätselnd über die Mundschutzmasken nach und überlegte, wie und wo er wohl am schnellsten erfahren könnte, warum der Inhalt der Lagerhalle so wichtig und so wertvoll sein sollte. Dann abonnierte er das Tagesblatt.", "Das war der erste Brucker Regio Krimi.", "Auch interessant: Geheimnisse, Mythen, Legenden, Rätsel und verborgene Orte im Landkreis Fürstenfeldbruck"]}}, "recommendations": []}