{"news_outlet": "merkur", "provenance": "https://www.merkur.de/leben/gesundheit/homoeopathie-tweet-von-hno-arzt-sorgt-bei-tk-fuer-aerger-zr-7565506.html", "query_keywords": ["globuli", "homöopathie"], "creation_date": "08.03.2017", "last_modified": "08.03.2017", "crawl_date": "21.02.2021", "author_person": ["Martina Lippl"], "author_organization": [], "news_keywords": [], "content": {"title": "Tweet von HNO-Arzt regt Homöopathie-Fans auf ", "description": "Mit nur einem Tweet hat der Weilheimer HNO-Arzt Dr. Christian Lübbers eine der größten Krankenkassen in Deutschland in die Bredouille gebracht - und eine Diskussion über Homöopathie entfacht.", "body": {"": ["Millionen Menschen schwören auf die Macht der Globuli. Viele Wissenschaftler und Ärzte halten dagegen die Zuckerkügelchen für wirkungslos und absoluten Quatsch. Schließlich würden jegliche Belege und Studien über die Wirksamkeit von Globuli fehlen. Trotzdem zahlt eine der größten Krankenkassen in Deutschland homöopathische Behandlungen: die Techniker Krankenkasse (TK). Und wie bei jeder gesetzlichen Krankenkasse werden die Kosten dafür von allen Mitgliedern getragen. Diese Tatsache sorgte im sozialen Netzwerk Twitter nun für heftige Diskussionen."], "Homöopathie ist teuer": ["Es begann alles mit einem Tweet von Dr. Christian Lübbers. Er teilte eine Studie von 44.550 Patienten der TK, die im Fachmagazin „Plosone“ veröffentlicht wurde.", "Demnach sind die Behandlungskosten von Homöopathie-Patienten nach 18 Monaten teurer als bei Patienten, die eine klassische Therapie erhalten. Eine homöopathische Behandlung würde 7200 Euro kosten, eine normale Therapie 5900 Euro.", "Dann legt der Weilheimer Mediziner nach und fragt die Techniker Krankenkasse auf Twitter: „Ist die Homöopathie-Erstattung für die Krankenkasse also doch nur Werbung, um gesunde, junge, reiche Mitglieder zu binden?!?“", "„Das Interesse und der Bedarf ist bei allen Altersgruppen da“, antwortete die TK.", "Daraufhin entfachte sich ein Streit über Sinn und Unsinn von Homöopathie. Ohne Zweifel: Das Thema polarisiert. Die Nutzer forderten wissenschaftliche Belege und dass die Kasse lieber Brillen oder Zahnersatz bezahlen sollte. Einen besonderen Aufreger verursachte dann ein Tweet von der TK (“Lieber @IlloSZ, können Sie uns saubere, wissenschaftliche Studien nennen, die die Nicht-Wirksamkeit von Homöopathie belegen?“), für den sich die Kasse später entschuldigte.", "Der Weilheimer HNO-Arzt Dr. Christian Lübbers hat schon einmal Schlagzeilen gemacht. Unter dem Titel „Arzt zieht Vierjähriger Globuli aus Ohr - und nennt großes Problem“  berichtete unsere Partnerseite Merkur.de darüber.", "In diesem Interview erklärt Lübbers, dass es seiner Meinung nach keine Indikation gebe, in der Globuli helfen würde - außer vielleicht bei Unterzucker. Das Schlimme wäre aber, dass sich daraus ein Riesenmarkt gebildet hätte. Weiter sagt der Mediziner: „Ärzte, Hersteller und Heilpraktiker verdienen Geld damit, indem sie Patienten Zuckerkügelchen geben.“", "Seine Kritik damals: Homöopathische Behandlungen würden von Krankenkassen bezahlt, obwohl das Geld im Gesundheitssystem an allen Ecken und Enden zu fehlen scheint.", "Mit seinem Tweet prangert Dr. Lübbers die Kosten für Homöopathie an, aber auch das System der Krankenkassen. Ob sich das Gesundheitssystem dadurch verändern wird? Auf jeden Fall gelingt es dem Weilheimer HNO-Arzt, die Diskussionen über Homöopathie am Laufen zu halten.", "Dr. Natalie Grams führte eine Praxis für Homöopathie in Heidelberg. Weil sie nicht mehr an Homöopathie glaubte, schloss sie ihre Praxis. Lesen Sie bei Merkur.de ein Interview mit Dr. Grams.", "ml"]}}, "recommendations": []}