{"news_outlet": "merkur", "provenance": "https://www.merkur.de/lokales/weilheim/fall-aus-weilheim-erneuert-diskussion-um-homoeopathie-arzt-zieht-patientin-globuli-aus-ohr-7210609.html", "query_keywords": ["globuli", "homöopathie"], "creation_date": "12.01.2017", "last_modified": "01.02.2017", "crawl_date": "21.02.2021", "author_person": ["Sebastian Raviol"], "author_organization": [], "news_keywords": [], "content": {"title": "Arzt zieht Vierjähriger Globuli aus Ohr - und nennt großes Problem", "description": "Weilheim – Zehn Globuli-Käpselchen zog der Weilheimer HNO-Arzt Dr. Christian Lübbers aus dem Ohr einer Patientin. Der Fall sorgt für Aufsehen. Der 39-Jährige sieht eine Fehlentwicklung in der Medizin.", "body": {"": ["Einem vierjährigen Mädchen mit Mittelohrentzündung zog der HNO-Arzt Dr. Christian Lübbers zehn Globuli-Kügelchen aus dem Ohr. Der Weilheimer Mediziner twitterte daraufhin: „Homöopathie wirkt: Dummheit potenziert sich“. Damit traf er offenbar einen Nerv, 1800 Menschen teilten den Beitrag. Im Interview warnt der 39-Jährige vor der Entwicklung in der Medizin.", "Haben Sie damit gerechnet, dass dieser Tweet so viel Aufsehen erregt?", "Ich hätte nie gedacht, dass sich so viele Menschen dafür interessieren. Das war auch gar nicht meine Intention. Aber das Echo ist größtenteils sehr positiv, viele Nutzer sind erstaunt.", "Waren Sie schockiert, als Sie die Globuli-Kugeln im Ohr der jungen Patientin entdeckten?", "Das klingt wie ein totaler Sonderfall. Es kommt aber alle paar Monate vor, dass ich einem Kind eine Knoblauchzehe aus dem Ohr fische. Wobei die Naturheilkunde wenigstens eine naturwissenschaftliche Grundlage hat. Globuli wirken alleine über den Placebo-Effekt.", "Wie nahmen die Eltern der Patientin das auf?", "Sie waren der Meinung, sie tun genau das Richtige. Sie sagten, sie sind zum Heilpraktiker gegangen, um etwas für’s Ohr zu bekommen. Sie trifft aber überhaupt keine Schuld. Sie hatten einfach nur ein vierjähriges Kind mit Ohrenschmerzen.", "Steckt da ein generelles Problem dahinter?", "Das wäre überspitzt. Aber in diesem Fall wurde eine Therapie eingeleitet, ohne dass das Trommelfell angeschaut wurde. Ich unterstelle einfach, dass der Heilpraktiker kein Mikroskop hatte, um das Trommelfell anzuschauen. Jeder Arzt darf empfehlen, was er denkt. Aber wenn man den Befund nicht kennt, kann es gefährlich werden.", "Trotzdem setzen viele Menschen auf die Homöopathie.", "Der homöopathische Ansatz ist ein überhaupt nicht nachvollziehbares Gedankenkonstrukt. Viele Eltern geben ihrem Kind beispielsweise Arnica-Globuli, wenn es sich gestoßen hat. Früher hat man gepustet – die Wirkung ist die gleiche.", "Sie sprechen der Homöopathie jegliche Wirkung ab?", "Das ist abschließend untersucht, da braucht es auch keine weiteren Studien mehr. Es gibt keine einzige Indikation, in der Globuli hilft – außer vielleicht bei Unterzucker. Das Schlimme ist aber, dass sich daraus ein Riesenmarkt gebildet hat. Ärzte, Hersteller und Heilpraktiker verdienen Geld damit, indem sie Patienten Zuckerkügelchen geben. Dabei helfen dem Patienten schon Aufmerksamkeit und wenn man seine Beschwerden ernst nimmt.", "Dafür bleibt vielen Ärzten heute kaum Zeit.", "Das ist das Dramatische. Die wichtigsten Komponenten dieses Berufs – zuhören und Empathie entgegen bringen – kommen in der ‘Fließbandmedizin’ zu kurz.", "Wie lässt sich das Problem lösen?", "Das Geld scheint im Gesundheitssystem an allen Ecken und Enden zu fehlen. Pro Patient werden bei HNO-Ärzten 30 Euro erstattet. Das soll für alle Leistungen im Quartal reichen. Dagegen wird die homöopathische Behandlung mit bis zu 100 Euro vergütet. Das ist ein Marketinginstrument für die Krankenkassen. Einerseits sollen Kosten eingespart werden, andererseits werden Dinge bezahlt, deren Nicht-Wirkung wissenschaftlich bewiesen ist.", "Das heißt, die Krankenkassen sind schuld?", "Ich kann auch viele Patienten verstehen, die nicht wegen jeder Kleinigkeit vom Arzt gleich ein Antibiotika verschrieben haben wollen. Das kommt leider viel zu häufig vor.", "Antibiotika als Allheilmittel – egal bei welchen Beschwerden.", "Korrekt. Wir Ärzte trauen uns oft nicht, nichts zu verschreiben. Der Patient erwartet, dass er mit einem Medikament nach Hause geht. Deshalb braucht es eine ehrliche Beratung, in der der Arzt auch mal sagt: Antibiotika helfen bei einem Virus nicht.", "Viele Probleme. Wie sieht Ihre Lösung aus?", "Homöopathie wirkt nicht. Krankenkassen sollten Dinge bezahlen, deren Wirkung nachgewiesen ist. Es ist toll, dass Ärzte und Heilpraktiker gemeinsam dem Patienten helfen. Nur gab es auf dem Weg dahin eine Fehlentwicklung. Es ist sicher falsch, jedem Antibiotika zu verschreiben – aber es ist auch falsch, wenn jeder Globuli nimmt.", "Ihr Tweet bescherte Ihnen Aufmerksamkeit. Was wird ihr nächster Tweet?", "(lacht) Das Bild einer Kaffeetasse. Da gebe ich Globuli rein, um ihn süß zu machen. Dazu schreibe ich: „Zwischen Hype und Shitstorm“."]}}, "recommendations": []}