{"news_outlet": "merkur", "provenance": "https://www.merkur.de/leben/gesundheit/stoffwechselkur-verlieren-zehn-kilogramm-drei-wochen-zr-9557441.html", "query_keywords": ["globuli"], "creation_date": "15.09.2019", "last_modified": "15.09.2019", "crawl_date": "21.02.2021", "author_person": ["Jasmin Pospiech"], "author_organization": [], "news_keywords": [], "content": {"title": "Stoffwechselkur: So verlieren Sie bis zu zehn Kilo in drei Wochen", "description": "Die Stoffwechselkur verspricht, die Fettverbrennung anzuheizen und zwölf Kilo in drei Wochen zu schmelzen. Alles über Globuli, Diätphasen & Co. lesen Sie hier.", "body": {"": ["Von Low Carb über Zuckerfrei bis hin zur ketogenen Ernährung: Trenddiäten gibt es wie Sand am Meer. Doch nur wenige halten, was sie versprechen. Besonders die Stoffwechselkur hat in den letzten Jahren viel Hype erfahren – doch ist dieser überhaupt gerechtfertigt? Die Redaktion hat für Sie die wichtigsten Informationen zusammengefasst.", "Unter der Stoffwechseldiät wird oftmals eine sehr kalorien- , fett- und kohlenhydratarme, aber proteinreiche Kost verstanden. Hierbei soll allerdings mithilfe von diversen Hilfsmittelchen der Stoffwechsel angeregt und der Körper trotz Mangelernährung mit allen wichtigen Nährstoffen versorgt werden."], "Dieses Abnehm-Prinzip steckt hinter der Stoffwechselkur": ["Die bekannteste Version der Stoffwechselkur ist die hCG-Diät, die durch Hollywoodpromis und Abnehmgurus bekannt geworden ist. \"hCG\" steht hier als Abkürzung für das humane Choriongonadotropin. Dabei handelt es sich um ein Hormon, das während der Schwangerschaft produziert wird.", "Doch was viele nicht wissen: Die Stoffwechselkur ist schon seit den 50er-Jahren bekannt. Damals sorgte ein britischer Endokrinologe namens Albert T.W. Simeons für Aufsehen, der das Hormon als Ergänzung zu einer ultra-kalorienarmen Ernährung empfahl.", "!function(){var a=\"pinpoll: couldn't locate currentScript\",b=function(){if(document.currentScript)return document.currentScript;var a=document.getElementsByTagName(\"script\"),b=a[a.length-1];if(!b.getAttribute(\"data-id\")){b=null,String.prototype.startsWith||(String.prototype.startsWith=function(a,b){return b=b||0,this.substr(b,a.length)===a});for(var c=0;c<a.length;c++)if(a[c].getAttribute(\"data-pinpoll-id\")||a[c].getAttribute(\"data-id\")&&a[c].innerText.startsWith('!function(){var a = \"pinpoll')){b=a[c];break}}return b}();if(!b)return void console.log(a);if(window.Pinpoll)window.Pinpoll.init(b);else{var c=document.querySelectorAll('script[src=\"https://pinpoll.com/global.js\"]')[0];c||(c=document.createElement(\"script\"),c.src=\"https://pinpoll.com/global.js\",c.async=!0,document.head.appendChild(c));var d=c.onload;c.onload=function(){window.Pinpoll.init(b),d&&d()}}}();", "Er hatte nämlich festgestellt, dass Probandinnen, die das Schwangerschaftshormon während einer extrem niedrigen Kalorienaufnahme gespritzt bekamen, mehr Fett- statt Muskelgewebe verloren. Allerdings sollen sich Forscher laut Medienberichten heute einig darüber sein, dass es weniger an dem Hormon gelegen habe, als vielmehr an der Extremdiät, bei der nur etwa 500 Kalorien pro Tag erlaubt sind.", "Dagegen können Sie beim Intervallfasten alles und so viel essen, wie Sie mögen. Wie das geht, erfahren Sie hier."], "hCG-Diät: So funktioniert das Abnehmen mit Globuli": ["Die Stoffwechselprogramme heutzutage versprechen meist einen sichtbaren Gewichtsverlust nach 21 Tagen – bis zu zehn Kilogramm weniger sollen möglich sein. Im Gegensatz zur Stoffwechseldiät wird der Fettverbrennung bei der Stoffwechselkur durch die Einnahme von sogenannten hCG-Globuli nachgeholfen. Pro Tag werden nur etwa 500 bis maximal 700 Kalorien zu sich genommen. Zudem sollen Nahrungsergänzungsmittel dabei helfen, den Körper zu entschlacken. Empfohlen werden:", "Durch das strikte Programm soll der träge Stoffwechsel wieder in Gang gebracht, der Körper entgiftet und überflüssige Fettpolster geschmolzen werden. Die Stoffwechselkur teilt sich in vier Phasen auf:"], "Vier Phasen der Stoffwechselkur: Zweitägige Ladephase": ["Zuerst die gute Nachricht: Während der zweitägigen Ladephase können Sie alles essen, was Sie wollen. Egal, ob Pizza, Burger oder Süßigkeiten. Jetzt dürfen Sie noch einmal richtig sündigen, um den Stoffwechsel ordentlich zu pushen. An diesen beiden Ladetagen müssen bis zu 4.000 Kalorien zu sich genommen werden. Doch es gibt zwei Regeln, an die Sie sich unbedingt halten müssen:", "1. Keinen Alkohol (hemmt den Stoffwechsel)", "2. Drei bis vier Liter Wasser am Tag (kurbelt Stoffwechsel an)"], "21-tägige Diätphase": ["Danach wird’s richtig ernst: In der anschließenden Diätphase stehen 21 Tage lang mittags und abends nur noch Eiweiß und Gemüse auf dem Essensplan. Erlaubte Nahrungsmittel sind:", "Morgens gibt es einen Eiweißshake oder ein Rührei mit viel Grünzeug. Die hohe Proteinzufuhr soll trotz der Extremdiät dafür sorgen, dass Muskelmasse erhalten bleibt und Fettgewebe abgebaut wird, so Ernährungsberater Philipp Doetsch. Außerdem mache Eiweiß länger satt, was wiederum für den Abnehmerfolg förderlich ist. Tabu dagegen sind:"], "21-tägige Stabilisierungsphase": ["Anschließend folgt die Stabilisierungsphase, in der stufenweise die tägliche Kalorienmenge erhöht wird. So soll dem fiesen Jo-Jo-Effekt ein Schnippchen geschlagen werden. Konkret heißt das, es werden etwa 100 Kalorien pro Tag extra zugeführt. Auch diese Phase dauert wiederum etwa 21 Tage an. Danach sollte man wieder ein \"normales\" Kalorienlevel erreicht haben, das den Bedarf eines Erwachsenen deckt."], "Erhaltungsphase: Langfristige Ernährungsumstellung": ["In der Erhaltungsphase dürfen Sie hingegen wieder alle Makronährstoffe, also Kohlenhydrate und Fette, essen. Allerdings sollten Sie darauf achten, stets weiterhin vermehrt zu viel Gemüse, Obst und Eiweiß zu greifen, damit Sie Ihr neues Gewicht auf Dauer halten können.", "Dagegen arbeitet die \"Schlank im Schlaf\"-Trennkost mit einer richtigen Kombination aus Kohlenhydraten und Eiweißen. Erfahren Sie hier mehr."], "Für wen ist die Stoffwechselkur (un)geeignet?": ["Die extreme Diät ist nicht für jeden geeignet. Zwar soll man mit ihr schnelle Abnehmerfolge erzielen können, doch durch die sehr geringe Kalorienzufuhr ist sie ungeeignet für"], "Das sind die Risiken der Stoffwechselkur": ["Schließlich besteht laut der US-Ernährungsexpertin Katherine Zeratsky von der Mayo Klinik die Gefahr einer Mangelernährung, da schließlich für längere Zeit deutlich zu wenig Kalorien aufgenommen werden. Zum Vergleich: Für eine Frau wird eine Tagesmenge von etwa 1.800 bis 2.000 Kalorien empfohlen. Mehr sogar, wenn Sie Sport treibt. Der Grundumsatz allein - also die tägliche Kalorienmenge, die zur Erhaltung der lebenswichtigen Organe benötigt wird - macht bereits 1.200 bis 1.400 Kalorien aus.", "Tragisch: Menschen mit Orthorexie schaffen oftmals diese Kalorienmenge gar nicht. Warum es so gefährlich ist, lesen Sie hier.", "Um die Hungerkur zu unterstützen und sich dabei nicht schlapp zu fühlen, bedarf es daher der Hilfe von Globuli & Co. Manche Anbieter locken mit Paketen der benötigten Produkte, doch diese kosten schon mal bis zu 400 Euro. Wer diese allerdings einzeln online kauft, kommt meist um einiges günstiger weg.", "Lesen Sie auch: Was ist eigentlich die Low Carb-Diät? Und welche Regeln gibt es?", "Auch interessant: Zuckerfrei ist der neueste Abnehm-Trend. Wie Sie gesund und langfristig abnehmen können, erfahren Sie hier.", "jp"], "Schnell schlank und fit: Sechs gesunde Zuckeralternativen": []}}, "recommendations": []}