{"news_outlet": "merkur", "provenance": "https://www.merkur.de/leben/gesundheit/weil-sie-nicht-mehr-an-homoeopathie-glaubte-schloss-sie-ihre-praxis-7346237.html", "query_keywords": ["globuli", "homöopathie"], "creation_date": "01.02.2017", "last_modified": "02.02.2017", "crawl_date": "25.02.2021", "author_person": ["Andrea Eppner"], "author_organization": [], "news_keywords": [], "content": {"title": "Weil sie nicht mehr an Homöopathie glaubte, schloss sie ihre Praxis", "description": "Heidelberg - Dr. Natalie Grams führte eine Praxis für Homöopathie in Heidelberg. Warum sie die schloss, erklärt sie im Buch „Homöopathie – neu gedacht“  und in unserem Interview. ", "body": {"": ["Warum haben Sie Ihre Praxis für Homöopathie geschlossen?", "Dr. Natalie Grams: Auslöser war ein Buch, das ich zur Verteidigung der Homöopathie schreiben wollte – als Reaktion auf das Buch „Die Homöopathie-Lüge“. Bei der Recherche habe ich nach Argumenten gesucht, um die Erfolge, die ich jeden Tag mit Homöopathie erlebte, auch wissenschaftlich begründen zu können. Doch so sehr ich gesucht habe, ich musste feststellen: Es bleibt nicht viel übrig. Man kann nicht sagen, dass es spezifische Wirkungen homöopathischer Arzneien gibt. Das war für mich der Grund zu sagen: Dann kannst du das nicht mehr anbieten.", "Hatten Sie als Schulmedizinerin zuvor nie Zweifel?", "Dr. Natalie Grams: Nein. Natürlich, jeder Homöopath zweifelt auch irgendwie – weil keiner begründen kann, warum und wie die Homöopathie wirken soll. Aber man glaubt eben, dass man das einfach noch nicht weiß. Ich sah das pragmatisch. Ich dachte: Ich sehe doch jeden Tag, dass es funktioniert und das reicht mir als Ärztin. Wie genau das geht, das weiß man bei manchen schulmedizinischen Medikamenten auch nicht. Damit habe ich sehr gut gelebt.", "Inzwischen halten Sie die Homöopathie aber für wirkungslos.", "Dr. Natalie Grams: Das würde ich so nicht sagen. Vieles an der Behandlung tut dem Patienten gut: Etwa, dass man sich ihm sehr wertschätzend zuwendet, er die Zeit hat, verschiedene Dinge zur Sprache zu bringen – das alles kann entlastend wirken. Hinzu kommt, dass man lange wartet, bis man sagt, dass etwas gewirkt hat oder nicht. In dieser Zeit kann der Körper durch sein Immunsystem und seine Selbstheilungskräfte viel allein bewältigen. Dann sagt man zwar, das war die Homöopathie. Im Grunde hat sich der Körper aber selbst geheilt. Vieles an der Homöopathie ist sehr wertvoll – aber es ist eben keine spezifische Arzneitherapie.", "Was könnte die Schulmedizin von ihr übernehmen?", "Dr. Natalie Grams: Die Wertschätzung, Zeit und Menschlichkeit, die die Homöopathie den Patienten anbietet. Durch die Wegrationalisierung des Sprechzimmers haben wir das in der Medizin weitgehend verloren. Ich finde, es muss wieder Abrechnungsziffern für ärztliche Gespräche geben. Und mehr psychosomatische Grundversorgung."], "Das könnte Sie auch interessieren: Arzt zieht Vierjähriger Globuli aus Ohr - und nennt großes Problem": ["Zehn Globuli-Käpselchen zog der Weilheimer HNO-Arzt Dr. Christian Lübbers aus dem Ohr einer Patientin. Der Fall sorgt für Aufsehen. Der 39-Jährige sieht eine Fehlentwicklung in der Medizin. Lesen Sie den Bericht des Weilheimer Tagblatts."]}}, "recommendations": []}