{"news_outlet": "spiegel", "provenance": "https://www.spiegel.de/panorama/meera-leilani-zaremba-kaempft-fuer-das-bedingunglose-grundeinkommen-19-gesichter-fuer-2019-a-71385338-d2cf-47f3-9fd4-43e22414e9e5", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "29.12.2018", "last_modified": "29.12.2018", "crawl_date": "27.12.2020", "author_person": ["Hatice Kahraman"], "author_organization": [], "news_keywords": ["Panorama", "Grundeinkommen"], "content": {"title": "Meera Leilani Zaremba kämpft für das bedingunglose Grundeinkommen. 19 Gesichter für 2019", "description": "Deshalb freuen wir uns auf 2019 mit Meera Leilani Zaremba und den Verfechtern des Grundeinkommens.", "body": {"": ["Dieser Beitrag wurde am 29.12.2018 auf bento.de veröffentlicht.", "Die Grundidee ist schnell erklärt: Alle Bürgerinnen und Bürger bekommen ein bedingungsloses Grundeinkommen – vom Kassierer bis zur Top-Managerin. Ähnlich wie beim Kindergeld, das alle Eltern bekommen, egal wie viel sie verdienen.", "Meera Leilani Zaremba, 27, ist Verfechterin so eines Grundeinkommens. Sie hat Politische Soziologie an der London School of Economics und Sozialwissenschaften in Düsseldorf studiert und engagiert sich im Vorstand von \"Mein\nGrundeinkommen\".", "Das Team forscht, stößt Debatten an und will noch mehr Leute zum Mitmachen bewegen. Außerdem verlosen sie ein Grundeinkommen. Ihre Vision: Eine Gesellschaft, die sich für alle gut anfühlt."], "Experiment Grundeinkommen": ["Diese Frau bekommt ein Jahr lang 1000 Euro im Monat - ohne etwas dafür zu tun"], "Wir haben mit Meera Leilani Zaremba gesprochen und gefragt, wie die Initiative das Jahr 2019 gerechter machen will.": [], "Meera, was war dein größter Erfolg im vergangenen Jahr?": ["Das war sicherlich eine eineinhalbstündige Diskussion mit dem SPD-Politiker Ralf Stegner im Willy-Brandt-Haus über das Bedingungslose Grundeinkommen. Die Diskussion war für mich sehr herausfordernd, da ich einem Politiker direkt gegenüber saß, der schon jahrelange Erfahrung hatte. Gleichzeitig war es auch ein schöner Moment für mich, da wir auf Augenhöhe diskutiert haben und die Zuhörer die Debatte interessiert verfolgt haben."], "Welche Herausforderung gab es dabei –\nund wie hast du sie gemeistert?": ["Die Diskussion um\ndas Bedingungslose Grundeinkommen hat sich viel rasanter verbreitet,\nals wir das vorausgeahnt haben. Jede Woche stoßen wir auf neue Impulse von\nPolitikern oder Ankündigungen\nvon Pilotprojekten rund um das Grundeinkommen. Wir müssen immer gucken, wie und\nob wir uns zu neuen Impulsen positionieren.", "Stetig bauen wir eine Organisation auf, die sowohl eine Online-Plattform für Millionen\nvon Nutzerinnen und Nutzern ist. Als Organisation versuchen wir, auf einem hohen\npolitischen Niveau das Thema Grundeinkommen zu kommunizieren und Menschen\nzu inspirieren."], "Was ist dein persönlicher Wunsch für 2019?": ["Ich wünsche mir, dass die\nInspiration, die wir selbst entwickelt haben und bei anderen sehen, auch in der Politik ankommt. Politikerinnen und Politiker sollen den Mut haben, gute Ideen zum Grundeinkommen\numzusetzen."], "Was brauchst du, um es\numzusetzen?": ["Für das nächste Jahr\nplanen wir eine mehrjährige Studie, die sich mit dem bedingungslosen\nGrundeinkommen wissenschaftlich beschäftigt. Wir haben schon sehr viele Fans, die uns dabei unterstützen – auch finanziell.\nMittlerweile sind es fast 80.000 Menschen geworden, die uns dank ihrer Spenden Spielraum für Projekte ermöglichen. Für das kommende Jahr braucht es eigentlich nur noch Selbstvertrauen und Mut."], "19 für 2019": ["Sie helfen Menschen in Not, retten Bäume für das Klima, kämpfen für faire Löhne, engagieren sich gegen Rechts, streiten für Gerechtigkeit und sind ganz einfach Vorbilder: Wir stellen 19 junge Menschen vor, die uns 2018 inspiriert haben – und von denen wir 2019 noch viel hören werden. Hier geht es zur Übersicht"]}}, "recommendations": []}