{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/niederlande-auslaenderhetze-beherrscht-wahlkampf", "query_keywords": ["windkraft"], "creation_date": "27.02.2017", "last_modified": "27.02.2017", "crawl_date": "19.02.2021", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abschiebung", "Abschottung", "Amsterdam", "Armutsquote", "Asylrecht", "Ausländerfeindlichkeit", "Ausländerhetze", "Austerität", "Austeritätspolitik", "Bankenrettung", "Billiglohnarbeit", "Christen Democratisch Appèl", "Christlich-Demokratischer Aufruf", "Demagogie", "Democraten 66", "Den Haag", "Dietmar Henning", "Einwanderungsstopp", "Emile Roemer", "Euro-Gruppe", "Faschismus", "Geert Wilders", "GroenLinks", "GrünLinks", "Holland", "Jeroen Dijsselbloem", "Jesse Klaver", "Lodewijk Asscher", "Marjolein Meijer", "Mark Rutte", "Martin Kreickenbaum", "Menschenverachtung", "Nationalismus", "Neoliberalismus", "Niederlande", "Parlamentswahl", "Partei der Arbeit", "Partei für die Freiheit", "Partij van de Arbeid", "Partij voor de Vrijheid", "Patriotismus", "PVV", "Rechtsextremismus", "Rechtspopulismus", "Rechtsradikalismus", "Rotterdam", "Socialistische Partij", "sozialer Kahlschlag", "sozialer Niedergang", "Sozialkürzungen", "Sparpolitik", "Staatsaufrüstung", "Terrorgefährder", "Überwachungsmaßnahmen", "Ultrarechte", "Volkspartei für Freiheit und Demokratie", "Volkspartij voor Vrijheid en Democratie", "Wahlkampf", "Wouter Bos"], "content": {"title": "Niederlande: Ausländerhetze beherrscht Wahlkampf", "description": "Niederlande: Ausländerhetze beherrscht Wahlkampf von Dietmar Henning und Martin Kreickenbaum / wsws.org", "body": {"": ["Umfragen zufolge werden die beiden Regierungsparteien bei den niederländischen Parlamentswahlen am 15. März für ihre drastische Kürzungspolitik abgestraft. Nutznießerin der Verluste der marktliberalen \"Volkspartei für Freiheit und Demokratie\" (VVD), die mit Mark Rutte den Regierungschef stellt, und der sozialdemokratischen \"Partei der Arbeit\" (PvdA) wird voraussichtlich Geert Wilders‘ ausländer- und muslimfeindliche \"Partei für die Freiheit\" (PVV) sein. Sie liegt in den Umfragen derzeit als stärkste Partei knapp vor der VVD.", "Die Wahlen in den Niederlanden sind auch deswegen von Bedeutung, weil in dem Land mit rund 17 Millionen Einwohnern nicht selten gesamteuropäische Entwicklungen ihren Anfang nehmen. Im Mai wird in Frankreich der Präsident, im September in Deutschland der Bundestag gewählt. Auch hier versuchen die Rechten von der Politik der etablierten Parteien zu profitieren.", "Geert Wilders stützt seinen Wahlkampf auf ein seit Jahren praktiziertes Gebräu aus sozialer Demagogie und Ausländerhetze. In einem Fernseh-Interview verglich er Moscheen mit „Nazi-Tempeln“ und den Koran mit Hitlers „Mein Kampf“. Marokkaner beschimpft Wilders als „Gesindel“ und „Abschaum“.", "In ihrem Wahlprogramm fordert die PVV ein Verbot des Korans, die Schließung aller Moscheen, einen Einwanderungsstopp für Migranten aus islamischen Ländern, die vollständige Abschaffung des Asylrechts, die Schließung der Grenzen, den Austritt aus der EU sowie die Streichung sämtlicher staatlicher Mittel für Entwicklungshilfe, Windkraft, Kunst und Rundfunk. Gleichzeitig übt sich Wilders in sozialer Demagogie. Er verspricht, die Anhebung des Rentenalters sowie Kürzungen im Pflege- und Altenbereich rückgängig zu machen. Außerdem soll die obligatorische Eigenbeteiligung an der Krankenversicherung annulliert werden.", "Die PVV hat aber vor allem deshalb Erfolg, weil niemand ihrer rechtsradikalen Hetze ernsthaft entgegen tritt. In den letzten zehn Jahren haben wechselnde Koalitionen aller etablierten Parteien den Ultrarechten mit einer beispiellosen Kürzungsorgie den Boden bereitet und Flüchtlinge und Migranten zu Sündenböcken des sozialen Niedergangs abgestempelt.", "Laut offiziellen Wirtschafts- und Sozialdaten stehen die Niederlande im internationalen Vergleich zwar gut da – die Wirtschaftsleistung stieg im letzten Jahr um 2,1 Prozent, die Arbeitslosenquote sank auf 5,4 Prozent –, aber hinter den Zahlen verbergen sich gewaltige soziale Spannungen.", "Während der globalen Finanzkrise 2008 hatte die damalige Regierung aus \"Christlich Demokratischer Aufruf\" (CDA) und sozialdemokratischer PvdA mehr als 85 Milliarden Euro in den Finanzsektor gepumpt, um die angeschlagenen niederländischen Banken zu retten. Ministerpräsident Mark Rutte, dessen VVD ab 2010 im Bündnis mit dem CDA und ab 2012 mit der PvdA die Regierung stellte, übernahm dann die Aufgabe, die Kosten für die Bankenrettung durch drastische Sozialkürzungen wieder einzusammeln.", "Der Arbeitsmarkt wurde radikal liberalisiert, das Renteneintrittsalter und die Mehrwertsteuer erhöht, das Gesundheitssystem faktisch privatisiert und auf eine Grundsicherung zusammengestrichen. Die Zuschüsse für Studenten und Behinderte wurden gekürzt. Der Immobilienmarkt brach zusammen, und durch den Wertverlust ihrer Häuser und Wohnungen verloren viele Familien große Teile ihres bescheidenen Vermögens.", "Vom angeblichen wirtschaftlichen Aufschwung hingegen kommt bei Armen und Arbeitern nichts an. Die Zahl der Armen war nach dem Krisenjahr 2008 stark angestiegen. Im letzten Jahr galten immer noch 1,12 Millionen oder knapp 8 Prozent der Bevölkerung als arm. In den Großstädten Amsterdam, Rotterdam und Den Haag liegt die Armutsquote sogar zwischen 13,4 und 14,4 Prozent. Besonders betroffen vom Anstieg der Armut sind Kinder und Migranten. So leben 22 Prozent der aus Marokko stammenden Niederländer unter der Armutsgrenze. 12 Prozent aller Kinder leiden unter Armut, unter den Kindern mit Migrationshintergrund sind es sogar 28 Prozent.", "Gleichzeitig ist der Anteil der Beschäftigten mit einem „sicheren Job“ von knapp 57 Prozent im Jahr 2008 auf gut 30 Prozent im Jahr 2014 gefallen. Die Ausweitung von Billiglohnarbeit sorgt zwar dafür, dass die offizielle Arbeitslosenquote vergleichsweise gering ist. Doch die unterbeschäftigten Angestellten, die in Teilzeit oder oftmals selbstständig tätig sind, und die so genannten „entmutigten Arbeiter“, die die Jobsuche aufgegeben haben, werden nicht mitgezählt. Würde man sie mit berücksichtigen, läge die Arbeitslosenquote laut Berechnungen der niederländischen Zentralbank bei 16 Prozent.", "Beim Kahlschlag der Sozialleistungen hat sich insbesondere die sozialdemokratische PvdA hervorgetan. 2008 hatte ihr damaliger Parteivorsitzender Wouter Bos die Bankenrettung organisiert. Und als die Minderheitenregierung von VVD und CDA 2012 über ein weiteres Kürzungsprogramm zerbrach, weil ihr Wilders im Parlament die Unterstützung verweigerte, sprang die PvdA in die Bresche.", "In der derzeitigen Regierung sitzen sechs PvdA-Minister, darunter der sozialdemokratische Spitzenkandidat Lodewijk Asscher als Minister für Soziales und Arbeit. Finanzminister Jeroen Dijsselbloem stammt ebenfalls von der PvdA. Er ist seit Januar 2013 auch Vorsitzender der Euro-Gruppe und wacht in dieser Funktion über die Austeritätspolitik in Griechenland und anderen hochverschuldeten Ländern. Über ihre Verbindungen zum Gewerkschaftsbund FVN sorgte die PvdA außerdem dafür, dass 2013 Arbeiterproteste gegen die Sparmaßnahmen der Regierung unter Kontrolle gehalten wurden.", "Während die Sozialausgaben sinken, steigen die Ausgaben für das Militär und die Sicherheitsbehörden. Der Etat für Polizei und Justiz wurde in den letzten zwei Jahren um insgesamt 700 Millionen Euro angehoben. Der Verteidigungsetat steigt bis zum Jahr 2020 um eine Milliarde Euro. Niederländische Truppen beteiligen sich unter anderem an der Seite der USA an der Bombardierung Syriens und an der Seite Deutschlands am Einsatz in Mali.", "Die Staatsaufrüstung geht mit drastischen Angriffen auf demokratische Rechte einher, unter denen vor allem Flüchtlinge und Migranten leiden. Bereits 2010 wurde das einst liberale Asylrecht massiv verschärft. Die Menschenrechtsorganisation Human Rights Watch bezeichnet es inzwischen als das Schärfste der Europäischen Union. Asylsuchende erhalten nur noch eine Minimalversorgung, die umgangssprachlich als „Bett, Bad und Brot“ bezeichnet wird. Abgelehnte Flüchtlinge haben 28 Tage Zeit, das Land zu verlassen. Selbst wenn eine Abschiebung aus rechtlichen Gründen unmöglich ist, haben sie keinerlei Anspruch auf staatliche Unterstützung mehr und werden zur Obdachlosigkeit verurteilt.", "In staatlichen Gebäuden, öffentlichen Verkehrsmitteln, Krankenhäusern und Schulen ist das Tragen von Burkas und Niqabs verboten worden, obwohl es in den Niederlanden insgesamt nur 100 muslimische Frauen gibt, die gesichtsverhüllende Schleier tragen. Der Polizei und den Geheimdiensten werden zukünftig weitreichende Überwachungsmaßnahmen erlaubt, während angebliche „Terrorgefährder“ ihrer Persönlichkeitsrechte beraubt werden, kritisiert Amnesty International in ihrem letzten Jahresbericht.", "Die Regierung begegnet dabei der Bevölkerung mit offener Feindschaft und Arroganz. Als im vergangenen Jahr das Assoziierungsabkommen zwischen der Europäischen Union und der Ukraine in einem Referendum abgelehnt wurde, setzte sich Rutte einfach darüber hinweg und ratifizierte das Abkommen trotzdem.", "Zum Auftakt des Wahlkampfs hat sich Rutte die ausländerfeindlichen Tiraden Wilders zu eigen gemacht. Am 23. Januar ließ er in den sieben größten Tageszeitungen des Landes einen offenen Brief abdrucken, der Immigranten auffordert, sich den „niederländischen Normen und Werten“ anzupassen. „Wir empfinden wachsendes Unbehagen“, hetzt der Ministerpräsident, „wenn Menschen unsere Freiheit missbrauchen, um den Laden durcheinanderzubringen, obwohl sie doch gerade wegen dieser Freiheit hierhergekommen sind“. Er droht: „Verhaltet euch normal oder geht.“", "PvdA-Chef Asscher ist auf den gleichen Kurs eingeschwenkt. Er ruft nach einer strikteren Regelung der Einwanderung, einer Verteidigung der niederländischen „Identität“ und einem „progressiven Patriotismus“. Damit spielen Rutte und Asscher der ausländerfeindlichen Hetze Wilders‘ direkt in die Hände. Wilders (Foto re.) war vor 2005 Mitglied der VVD-Fraktion im Parlament und galt als Mentor Ruttes. Über die Frage des EU-Beitritts der Türkei brach er dann mit der VVD und baute die rechtsextreme PVV auf.", "Drei Wochen vor der Wahl hat Wilders‘ PVV ihren bisher deutlichen Vorsprung in den Umfragen eingebüßt und liegt gleichauf mit Ruttes VVD. Die beiden Parteien kämen in dem 150 Sitze umfassenden Parlament jeweils auf 23 bis 28 Sitze. Der PvdA droht ein Absturz von derzeit 38 auf weniger als 10 Sitze. Ihr Stimmenanteil ist in den Umfragen von 25,3 Prozent auf 8 Prozent zusammengeschrumpft.", "Die Sozialistische Partei (SP), die aus einer maoistischen Organisation hervorgegangen ist, kann vom Kollaps der PvdA nicht profitieren. Nachdem sie 2010 25 Sitze und 2012 15 Sitze gewonnen hatte, werden ihr jetzt trotz der sozialen Krise nur noch 11 bis 13 vorhergesagt. Die SP nur dem Namen nach sozialistisch, vertritt ein stark nationalistisches Programm und versucht dies mit hohlen Reformversprechen abzudecken. Ihr Spitzenkandidat Emile Roemer stimmt in die Law-and-Order-Kampagne der anderen Parteien ein und fordert eine personelle und materielle Aufstockung der Polizei.", "Neben Wilders‘ PVV erwarten der CDA, die grüne Partei GROENLINKS und die linksliberale Democraten 66 (D66) Stimmengewinne. Sie können mit jeweils rund elf Prozent oder 15 bis 16 Sitzen rechnen. Der Wahlausgang ist jedoch nach wie vor ungewiss. Das Wahlforschungsinstituts „I&O Research“ berichtet, dass 77 Prozent der Wähler noch unentschlossen seien.", "Da keine Partei eine absolute Mehrheit erreichen wird, spekuliert die SP nun darauf, mit den Sozialdemokraten und Groen-Links eine Koalition bilden zu können. Die SP sei für jede Koalition offen, sagte ihr Vorsitzender Emile Roemer, „außer mit Wilders und Rutte“. Auch Rutte hat eine Koalition mit Wilders ausgeschlossen, aber mehr als drei Viertel der Wähler trauen ihm laut Umfragen zu, sein Versprechen zu brechen und mit Wilders zu koalieren.", "Dietmar Henning und Martin Kreickenbaum", "1. Geert Wilders sucks! Foto: Rutger Middendorp. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2.  \"Nationalism teaches you to take pride in shit you haven't done & hate people you've never met.\" Grafik: Anders \"Spider\" Stolt. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "3. FUCK AUSTERITY. Wandgraffito. Foto: Steven Depolo. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Die Militäreinsätze des Westens (NATO) sind - neben dem Neokolonialismus, dem ausbeuterischen Raubtierkapitalismus und der menschenverachtenden Austeritätspolitik - wesentlich mitverantwortlich für die stetig steigende Zahl von Flüchtlingen. Wer will es diesen Menschen verdenken?", "Karikatur gezeichnet vom Stuttgarter Karikaturist Kostas Koufogiorgos. Er wurde 1972 in Arta, Griechenland geboren, studierte nach dem Abitur 1989 Wirtschaftswissenschaften an der Universität von Athen und begann zeitgleich als Karikaturist für verschiedenen Zeitungen und Magazine zu arbeiten. Seine ersten Arbeiten wurden im Magazin ODIGITIS veröffentlicht. Bis heute hat Kostas Koufogiorgos für zahlreiche politische- und Wirtschaftszeitungen sowie für über 20 Μagazine in Griechenland gearbeitet. Daneben hat er Bücher, Werbeanzeigen und Poster illustriert.  - zu seiner Webseite (link is external).", "5.  SPRAY \"RASSISMUS TÖTET\". Foto: strassenstriche.net. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "6. Geert Wilders (* 6. September 1963 in Venlo, Provinz Limburg) ist ein niederländischer Politiker, Vorsitzender der rechtspopulistischen Partij voor de Vrijheid (Partei für die Freiheit. Die Partei steht unter anderem für: Austritt aus dem Schengener Abkommen, Bau von neuen Kernkraftwerken, Ablehnung von Windkraftanlagen, Ablehnung von Klimaschutzmaßnahmen, niederländische Fahnen an allen Schulen und Regierungsgebäuden, Kanon der vaterländischen Geschichte als Pflichtfach an allen Schulen, Stärkung der Effizienz des Militärs etc. Foto: Rijksoverheid / Phil Nijhuis. Quelle: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright“ zur Verfügung gestellt."]}}, "recommendations": []}