{"provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/erdogan-setzt-seinen-kurs-auch-waehrend-der-pandemie-fort/", "author": ["Matthias Nikolaidis"], "creation_date": "24 March 2020", "content": {"title": "Erdoğan setzt seinen Kurs auch während der Pandemie fort", "body": [{"": "Die Welt hält den Atem an. Die Covid19-Pandemie lässt derzeit das Leben in unzähligen Ländern stillstehen. Doch nicht so im Niemandsland an der türkisch-griechischen Grenze. In internationalen Meldungen hieß es zwar, dass Erdoğan seine Grenzen zum europäischen Nachbarland wieder »geschlossen« hätte, doch das bezog sich wohl nur auf Einreisen in die Türkei, nicht auf den fortgesetzten Versuch, Migranten nach Europa zu schleusen. Auch die Verknüpfung der Entscheidung mit der Videokonferenz vom Dienstag letzter Woche dürfte verfehlt sein. Als ob Erdoğan seinen Gesprächspartnern Merkel und Macron irgendeinen Gefallen tun würde …"}, {"": "Tatsächlich zog der türkische Präsident an den Grenzen der Türkei wohl die Notbremse, um das heimische Corona-Aufkommen nicht durch europäische Importe zu vergrößern. Die offizielle Zahl der Infizierten in der Türkei ist in den letzten Tagen rasch auf halbwegs realistische Werte angestiegen. Die Nachbarschaft des stark betroffenen Iran konnte nichts anderes erwarten lassen. Doch bis vor kurzem gab es offiziell keine Fälle in der Türkei. Und noch immer versucht man offenbar, die Gefahr herunterzuspielen."}, {"": "So wurden angeblich Journalisten festgenommen, die über lokale Covid19-Fälle berichtet haben, ebenso sollen fünf kurdische Bürgermeister willkürlich inhaftiert worden sein. Das ist freilich gemeine Währung in Erdoğans Türkei, doch in Krisenzeiten noch leichter einzusetzen. Die Sicherheitsmaßnahmen des Landes gegen eine Epidemie erscheinen dagegen durchaus niederschwellig. Die Türkei könnte auf eine Implosion ihres Gesundheitswesens zusteuern."}, {"": "Am Evros wurde in der vergangenen Woche von abfahrenden Bussen berichtet, die einige der illegalen Grenzkampierer wieder ins Landesinnere bringen sollten. Tatsächlich nahmen die Angriffe auf die Grenze nur kurzzeitig ab. Doch zugleich gab es immer noch 38 Verletzungen des griechischen Luftraums durch türkische Flugzeuge, wie die griechische Tageszeitung Kathimerini am Freitag zählte."}, {"": "Griechische Drohnenaufnahmen zeigen, dass die improvisierten Lager der Türken noch stehen. Daneben sind auch die türkischen Spezialkräfte geblieben. Seit dem Wochenende haben die Kommandos und ihre migrantische Vorhut erneut die ›Arbeit‹ aufgenommen. Videos vom Sonn- und Montag zeigen, wie die Belagerer versuchen, den Grenzzaun zu zerschneiden, während ihnen die Einsatzkommandos aus dem Hintergrund Schutz geben, indem sie Tränengas auf die griechische Seite abfeuern. Also das übliche Geschäft an der griechisch-türkischen Grenze, nur dass der Angriff der Türken auf Europa inzwischen noch niederträchtiger geworden ist, wo auch in Griechenland buchstäblich 100% der Aufmerksamkeit auf die Pandemie gerichtet sind. Doch vergessen auch die Griechen diese Front keineswegs."}, {"": "Daneben bauten die Migranten sich Leitern, drückten mit Eisenkonstruktionen gegen den Zaun. Die Griechen setzten zur Abwehr der anstürmenden Gruppen einen zum Wasserwerfer umgebauten Leopard-1A5 ein, auch »David« genannt. Bei anderer Gelegenheit setzten die Migranten einen Baum in Brand, um den Zaun niederzureißen. Ein herunterfallender Ast beschädigte die Grenzsicherung, aber die Grenzschützer konnten den Bereich rasch isolieren und wieder unter ihre Kontrolle bringen."}, {"": "Hinzu kommen ganz neue Taktiken, wie sie Türken und Konsorten letzte Woche ausprobierten. So war am Mittwoch plötzlich der Mobilfunk an der Evros-Grenze lahmgelegt. Die griechischen Soldaten, die dort über eine Handy-App miteinander kommunizieren, wären im Krisenfall ohne die Möglichkeit zur Verständigung geblieben. Offenbar hatte man von türkischer Seite die Sendeanlagen mit Signalen bombardiert und so die betreffenden Mobilfunksender blockiert."}, {"": "Bald wird die türkische Regierung wohl eine lange geplante Gefängnisreform durchführen, was zur Freilassung von 100.000 Häftlingen führen könnte, das entspricht einem Drittel aller Gefangenen. Die türkischen Gefängnisse sind derzeit zu 136% belegt. Die Entlastung der Anstalten wird gerade durch die Gefahr einer Covid19-Epidemie dringlicher. Befürchtet wird allerdings, dass die Freilassung zahlreicher Krimineller in der Folge die Lage an der Grenze belasten könnte."}, {"": "Die Grenze am Evros hält derzeit dicht. Anders die Seegrenzen in der Ägäis, wo am Wochenende erneut Boote ankamen. Und das, obwohl anlandende Migranten seit Anfang März keinen Asylantrag mehr in Griechenland stellen können. Inzwischen wurden insgesamt 1.345 dieser »März-Gestrandeten« von den Inseln in ein Abschiebezentrum auf dem Festland gebracht. Auffallend ist die breite Streuung der Nicht-Asylbewerber über die verschiedenen Inseln der nördlichen und südlichen Ägäis bis nach Rhodos. Die Türken lassen offenbar erneut Boote von ihrer gesamten Mittelmeerküste aus starten. Dabei waren die meisten in diesen Tagen auf Chios (283), Kos (262) und Leros (253) separat vorinterniert. Lesbos (189) war jüngst etwas verschont geblieben, noch mehr Samos (129). Kastellorizo hat 105 Migranten aufgegriffen, Kalymnos 57 und das kleine Eiland Symi 29."}, {"": "Inzwischen tauchen Boote aber auch an gänzlich unerwarteten Orten auf. So erlitt ein Frachtschiff vor der Kykladen-Insel Kea Schiffbruch. Die Insel liegt jenseits der Kykladen, unweit von Attika. Die Schiffsbesatzung, bestehend aus 193 Migranten, wollte angeblich Italien erreichen, schaffte es aber nicht einmal sicher durch die Ägäis. Die verunglückten Insassen sollen wohlauf sein und wurden fürs erste in einem Hotel auf der Insel untergebracht. Fern der Front zeigt sich noch die altgewohnte Gastfreundschaft der Griechen. Logischerweise müssten aber auch diese gestrandeten Migranten in ein geschlossenes Zentrum verbracht werden und bald abgeschoben werden."}, {"": "Eine weitere Migrationsfront hat sich nun bei Zypern geöffnet. Das Land liegt quasi am Seeweg von Syrien nach Europa, und da es auch selbst Mitglied in der EU und im Schengen-Gebiet ist, wäre es ein logisches Ziel für seetüchtige Boote."}, {"": "Der zypriotische Küstenschutz brachte nun ein Fischerboot mit 175 illegalen Migranten vor den Küsten der Insel auf und verwehrte ihm die Einfahrt in zypriotische Gewässer. Das ereignete sich etwa 10 Seemeilen von Kap Greco entfernt. Der Polizeisprecher Christos Andreou sagte, die zypriotische Polizei habe gemäß einer ministeriellen Anweisung gehandelt, die die Einreise nach Zypern wegen der Gefahr einer Verbreitung des Coronavirus verbiete. Das Kap Greco liegt im Südosten der Insel, unweit des türkisch besetzten Famagusta. Da aber die zypriotische Küstenwache ihrem Namen gerecht wurde, entschlossen sich die Migranten weiterzufahren. Nahrungsmittel und Wasser schlugen sie ebenfalls aus. Das Boot legte schließlich im türkisch besetzten Norden der Insel an. Angeblich waren 30 Frauen, 69 Kinder und 76 Männer – angeblich sämtlich Syrer – auf dem Boot."}, {"": "Der UN-Menschenrechtsrat hat Griechenland inzwischen aufgefordert, die Abwehr der Migranten an der Grenze aufzugeben und ihnen stattdessen Schutz zu gewähren. Der Sonderberichterstatter für die Menschenrechte der Migranten, Felipe González Morales, kritisierte insbesondere die Politik der »pushbacks«, also der unmittelbaren Zurückweisung von Migranten an der Grenze. Dies werde unvermeidlich zu Situationen führen, in denen die abgewiesenen Migranten »Tod, Folter, Misshandlung, Verfolgung oder andere irreparable Schäden« erleiden könnten. Allerdings scheint evident, dass den Angreifern an der Grenze in der Türkei zumindest nichts dergleichen droht. Das islamistisch regierte Land geriert sich ja vielmehr als Schutzmacht der Muslime aus aller Welt, auch wenn diese von Erdoğan für seine privaten politischen Interessen und damit für eine Destabilisierung seiner europäischen Nachbarstaaten instrumentalisiert werden."}, {"": "Die Kritik des UN-Menschenrechtlers González Morales ist insofern vom Feldherrnhügel einer überlegenen Moral formuliert, die weder die Schwierigkeiten der »Asylgewährung« noch die daraus resultierenden Nachteile und Gefahren für die Inländer berücksichtigt. González Morales spricht schlicht pro domo und aus der Perspektive, die dem von ihm repräsentierten Organ seit seiner Entstehung aufgeprägt worden ist. Um es kurz zu sagen: Die Geschichte könnte über diese hochgesteckten Ideale bereits hinweggegangen sei."}, {"": "Derweil hat auch der Verband der Pakistanis in Griechenland gefordert, die Grenze zu öffnen, und damit gezeigt, in welcher Solidarität er sich sieht. So sind die Allianzen gestrickt. Gott sei Dank, hat auch Griechenland noch einige Verbündete. So erhalten die griechischen Grenzschützer bei ihrer Rückkehr von der Evros-Linie immer wieder spontanen, aufrichtig gemeinten Applaus der Bürger. Und auch die Spendenbereitschaft der Griechen für ihre Grenzwächter kennt kein Ende: Nudeln, Konserven und H-Milch sind inzwischen in ausreichendem Maße vorhanden. Daher rief die orthodoxe Kirche zum Spenden von medizinschem Zubehör (Masken, Einmalhandschuhe, Medikamente) auf. Die Corona-Krise könnte schnell auch an der türkischen Grenze ankommen. Dafür lohnt es, gerüstet zu sein."}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Migrant"}