{"provenance": "https://www.tichyseinblick.de/feuilleton/glosse/unsere-besten-welcher-politiker-beweist-in-corona-zeiten-fuehrungsqualitaeten/", "author": ["Alexander Wendt"], "creation_date": "31 March 2020", "content": {"title": "Unsere Besten: Welcher Politiker beweist in Corona-Zeiten Führungsqualitäten?", "body": [{"": "Millionen in Deutschland fragten sich mehrere Tage lang: Wo ist Robert Habeck? Bekanntlich gibt es kein Talkshow-Thema, das ohne den sympathischen Bart- und Bedenkenträger diskutiert werden kann. Von der Pendlerpauschale bis zur Einordnung der letzten Trump-Rede: Vor allem in der öffentlich-rechtlichen Berichterstattung steht die jeweilige Position der Grünen und ihres Vorsitzenden normalerweise im Vorder- wie im Hintergrund und flankierend an den Seiten. Corona hat auch hier vieles geändert. Robert Habeck tauchte in den Nachrichten länger nicht auf. Das lag daran, dass er sich zur Erarbeitung eines Masterplans zurückgezogen hatte. Den stellte die Partei jetzt der Öffentlichkeit vor:"}, {"": "„Konkret schlägt Robert Habeck z. B. vor“, heißt es in dem Dokument: „Mehr medizinische Geräte, Schutzkleidung, Testkapazitäten, Forschung an Therapien und Impfstoffen.“"}, {"": "Um es mit Mr Spock zu sagen: faszinierend. Konkret schlägt Habeck als Krisenmaßnahme übrigens auch vor, die Himmelsrichtungen von Sonnenauf- und Untergang probeweise unverändert zu lassen. Aber das passte leider nicht mehr auf die Social-Media-Kachel der Grünen. Unter anderem auch deshalb, weil dort noch ein Habeck-Porträt untergebracht werden musste. Es zeigt den sympathischen Kinderbuchautor gestikulierend mit einem umgeschnallten Headset. Das wirkt auf den ersten Blick irritierend, denn zurzeit finden ja keine öffentlichen Veranstaltungen statt, für die jemand einen Stimmverstärker bräuchte. Aber zugegeben: Mit Headset sieht jeder sofort intelligenter aus."}, {"": "Jedenfalls: danke, Captain Obvious! Der erste Platz ist ihm nicht zu nehmen."}, {"": "Ende Februar bis Anfang März wussten die Behörden in NRW, was sie dem rheinischen Frohsinn schuldeten. Sie ließen die Karnevalsveranstaltungen laufen und am 7. März noch ein Fußballspiel mit 60.000 Zuschauern in Mönchengladbach zu. Schließlich grenzt Laschets Land nicht direkt an Italien."}, {"": "Jetzt ist, wie jeder auch in Düsseldorf weiß, Schluss mit lustig. Der Ministerpräsident eröffnete kürzlich mit größerem Medienaufgebot ein, wie der Express schrieb, spezielles Krankenhaus in Aachen. Dem Anlass angemessen demonstrierte der Politiker eine spezielle Art, die Gesichtsmaske zu tragen."}, {"": "Wer als Führungsperson ganz vorn steht, der kann sich eben nicht einfach zu den Leuten seiner Entourage umdrehen, um sich daran zu orientieren, bis wohin die sich die Maske ziehen. Joachim Steinhöfel fragte auf Facebook: „Warum hat er sich nicht noch ein Loch über seinem Mund hineingeschnitten? Dann wären beide Atemwege frei“."}, {"": "Vermutlich wollte Armin Laschet einfach zeigen, dass er auch in diesen Tagen die Nase vorn hat. Dafür: Platz zwei."}, {"": "Wer, werden Sie fragen, ist Michael Müller? Er ist – was auch viele Hauptstadtbewohner immer wieder vergessen, aber beim Aufwachen fällt es ihnen schreckhaft ein – der Regierende Bürgermeister von Berlin. Seine Senatsverwaltung verfügt über 25 Staatssekretäre und Staatssekretärinnen, leider aber keinen für Coronafragen. Die Auszahlung der Soforthilfe für Selbständige und Kleinunternehmer lief deshalb berlingemäß ab."}, {"": "Bei der landeseigenen Berliner Investitionsbank, die für die Ausreichung zuständig ist, gingen die Server für Online-Anträge in die Knie. Antragssteller mussten sich online eine Nummer ziehen, um überhaupt den Antrag stellen zu können. Was auch dann, siehe unten, oft nicht funktionierte. Dafür gab es ein unerwartetes Feature: Viele, die durchgekommen waren, erhielten die Kopie nicht ihres Antrags, sondern den einer anderen Person inklusive Adresse, Steuer- und Kontonummer. So schafft Berlin auch in Zeiten von Social Distancing Verbindung unter wildfremden Menschen. Nach kurzer Zeit verkündete der Chef der Investitionsbank, das Geld sei leider trotz der ruckeligen Vergabe alle; der Senat habe nur 100 Millionen Euro bereitgestellt, beantragt seien aber schon 300 Millionen."}, {"": "Auf Achgut beschreibt Henryk Broder die leider gescheiterten Versuche von Kopierladen-Inhaber Charly und seinem Nachbarn, etwas abzubekommen:\n„Der Nachbar von Charly, ein Libyer, der einen kleinen Sandwich-Laden betreibt, war viel schneller und ganz vorn in der Schlange. Er kam dran. Jeder, der das Glück hat, an den Antrag zu kommen, hat genau 35 Minuten Zeit. In den 35 Minuten muß alles ausgefüllt sein. Der Libyer hat Probleme mit dem Behördendeutsch, darum bat er Charly um Hilfe. Beide versuchten in Windeseile diesen Antrag auszufüllen, scheiterten aber an den Schrägstrichen der Steuernummer. Die Schrägstriche gingen nicht, auch keine Minuszeichen. Die Nummer hintereinander weg einzugeben, ging schief. Vielleicht haben sie in der Eile die Zahlen verwechselt. Dann waren die 35 Minuten um, und der Libyer flog aus dem Wartesystem. Er ist jetzt wieder ganz nach hinten gerutscht. Wenn man irgendwann dran ist, bekommt man übrigens eine Mail. Das kann auch nachts um drei sein. Ab dann laufen die 35 Minuten. Wenn man verpennt, hat man eben Pech gehabt und darf wieder von vorne anfangen.“"}, {"": "Seit Beginn der Corona-Krise gelingt es dem Land Berlin auch nicht, seinen landeseigenen Krankenhäusern ausreichend Schutzmaterial zur Verfügung zu stellen. Frühzeitige Warnungen der Kassenärztlichen Vereinigung vor einem Mangel an Schutzkleidung bürstete Gesundheitssenatorin Dilek Kalayci ab."}, {"": "Es gibt allerdings noch eine andere Nachricht aus Berlin, und nur Dunkelbürger würden den Verdacht aussprechen, Müllers Senat hätte sie in Umlauf gesetzt, damit wieder von etwas anderem geredet wird: Justizsenator Dirk Behrendt von den Grünen kündigte am 30. März an, Berlin werde bis zu 1.500 Migranten aus dem griechischen Migrantenlager Moria in die Stadt holen, und zwar, wie er einschränkte, in Eigenregie."}, {"": "„Eigenregie“ bedeutet in der Hauptstadt allerdings, dass etwas gar nicht, viel später oder ganz anders als geplant stattfindet."}, {"": "Deshalb: Platz drei, der erste Platz der Herzen, für Michael Müller."}]}, "last_modified": "2020-03-31T19:19:46+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}