{"provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/eugh-urteil-wer-migration-ablehnt-verstoesst-gegen-eu-recht/", "author": ["Krisztina Koenen"], "creation_date": "08 April 2020", "content": {"title": "EuGH-Urteil: Wer Migration ablehnt, verstößt gegen EU-Recht", "body": [{"": "Kürzlich hat der Gerichtshof der EU im Vertragsverletzungsprozess gegen drei Mitgliedstaaten der EU endlich nach drei Jahren ein Urteil gefällt. Er befand Polen, Ungarn und die Tschechische Republik für schuldig, ihre „Verpflichtungen aus dem Unionsrecht“ nicht erfüllt zu haben. Dabei geht es um die Weigerung dieser drei Länder, den vom Rat der EU auf Druck von Deutschland 2015 gefassten Beschluss, zunächst 40.000 und dann 120.000 Migranten mit Berufung auf eine akute Notlage unter den EU-Mitgliedern „umzusiedeln“."}, {"": "Auf die zweifelhaften Umstände, unter denen dieser Beschluss zustande gekommen ist, haben wir bereits bei TE hingewiesen. Der Beschluss hätte nach eigenen Regeln der EU einstimmig gefasst werden müssen, was nicht geschah. Da eine Einstimmigkeit in der Sache nicht durchzusetzen war, wurde das Problem umgangen. Auch hat man seinerzeit vermieden, ein Gesetz statt einem Beschluss entsprechenden Inhalts zu verabschieden, denn dieses hätte von den nationalen Parlamenten ratifiziert werden müssen. Auch das hielt man 2015 – zu Recht – für nicht durchsetzbar. Das Gericht folgte mit seiner Entscheidung nun mit einer Ausnahme dem Rechtsgutachten von Generalanwältin Eleanor Sharpston, die diese Anfang März dem Gericht vorgelegt hatte. Diese eine Ausnahme war das von ihr vorgeschlagene Solidaritätsgebot, worauf im Weiteren noch eingegangen wird."}, {"": "Die Reichweite dieser Entscheidung ist kaum zu ermessen. Es schränkt die Möglichkeit der Mitgliedstaaten extrem ein, aufzunehmende Individuen, von denen terroristische Angriffe sowie Angriffe auf die Zivilbevölkerung und auf die gesetzliche Ordnung zu erwarten sind, nicht in ihr Staatsgebiet aufzunehmen. Frankreich durfte zwar demnach 2015 den Ausnahmezustand erklären, musste aber weiterhin Migranten aufnehmen, deren Gebaren genau zu jenem Ausnahmezustand geführt hatte. Seit 2017, seitdem dieser Schauprozess läuft, ist die öffentliche Ordnung in jedem Land, das viele Migranten aufgenommen hatte, schwerwiegend beeinträchtigt worden, in manchen Gegenden ist sie sogar nicht mehr aufrechtzuerhalten."}, {"": "Dazu heißt es in der Urteilsbegründung des „EuGH”: „Hierzu ist festzustellen, dass das den Beschlüssen 2015/1523 und 2015/1601 inhärente Ziel der Solidarität sowie der verbindliche Charakter dieser Rechtsakte beeinträchtigt würden, ließe man es zu, dass sich ein Mitgliedstaat, im Übrigen ohne dazu eine in den Verträgen vorgesehene Rechtsgrundlage geltend zu machen, auf seine einseitige Beurteilung des behaupteten Mangels an Effektivität oder gar des angeblichen Nichtfunktionierens des durch diese Rechtsakte geschaffenen Umsiedlungsmechanismus u. a. in Bezug auf die Aufrechterhaltung der öffentlichen Ordnung und die Wahrung der inneren Sicherheit stützen kann, um sich jeglicher Umsiedlungsverpflichtung, die ihm nach diesen Rechtsakten obliegt, zu entziehen.“"}, {"": "Das heißt, kein Staat darf sich demnach das Recht anmaßen, zu beurteilen, ob die Beschlüsse von EU-Gremien geeignet oder effektiv sind, um ein darin festgelegtes Ziel zu erreichen. Dies bezieht sich auf das Argument der Tschechischen Republik, dass sich ohnehin kein Staat an die Umsiedlungsbeschlüsse gehalten habe, und diese deshalb ineffektiv und nutzlos seien."}, {"": "Erst einmal hat das Urteil keine unmittelbaren Folgen für die Angeklagten. Der 2015 gefasste Beschluss zur Umsiedlung hat 2017 seine Gültigkeit verloren. Die Kommission kann jetzt jedoch in einer erneuten Klage Strafen, wahrscheinlich Geldstrafen, für die Beklagten verlangen."}, {"": "Es ist eine Warnung an alle, die vorhaben sollten, sich weiterhin der Einwanderung in ihre Länder zu verschließen. Denn in diesem Urteil sind schon alle Instrumente zur Disziplinierung der Länder und zur Erzwingung der Migration enthalten. Es ist ebenfalls kein Zufall, dass die maßlose Hetze gegen Ungarn und Polen, die sogar in den sonst freien, oppositionellen Medien salonfähig geworden ist, gerade jetzt einen neuen Höhepunkt erreicht. Polen und Ungarn haben Regierungen, die die Migrationspolitik der EU offen ablehnen und es auch in Zukunft tun werden. Sie sind ebenso wenig perfekt wie die Regierungen jener Länder, die nun am lautesten von Diktatur und Unterdrückung schreien. Ungarn und Polen schon im Vorfeld der migrationspolitischen Beschlussfassung aus dem Kreis der anständigen Länder auszuschließen, dient dem Ziel, jeden Widerstand gegen die Massenmigration nach Europa zu schwächen und wenn möglich zu brechen. Diesem Ziel dient auch dieses Urteil des Gerichtshofs der EU."}]}, "last_modified": "2020-04-08T09:07:03+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}