{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/die-in-deutschland-lebenden-tuerken-finden-das-vorgehen-von-erdogan-mehrheitlich-gut/", "author": ["Alexander Wallasch"], "creation_date": "11 March 2020", "content": {"title": "„Die in Deutschland lebenden Türken finden das Vorgehen von Erdogan mehrheitlich gut“", "body": [{"": "M. ist ein zweiundfünfzig Jahre alter, in der Türkei geborener Deutscher. Wir kommen quasi über den Gartenzaun ins Gespräch. Tatsächlich sind Stimmen wie seine in Deutschland kaum vernehmbar. Die türkischstämmige Community in Deutschland bleibt größtenteils stumm, jedenfalls wenn es um Fragen geht, wie aktuell den Konflikt an der türkisch-griechischen Grenzen. Klar, Deniz Yücel, der Journalist und ehemalige Gefangene von Erdogan, hat sich zu Wort gemeldet. Aber ist er zuerst Teil dieser Community in Deutschland? Oder doch viel eher Teil einer politischen Denkschule mit den entsprechenden Medien als Sprachrohr?"}, {"": "Also fragen wir M. doch mal:"}, {"": "TE: Warum hört man von türkischstämmigen Menschen so wenig zu den aktuellen Ereignissen an der türkisch-griechischen Grenze, die so viele Deutsche beschäftigen, haben sie doch mit der Frage zu tun, ob sich nach 2015 eine zweite große Masseneinwanderung formiert."}, {"": "M.: Ich kann da nur Vermutungen anstellen. Es interessiert diese Menschen nicht, was in dem Land passiert, in dem sie oft schon seit Generationen leben. Man kann ja keinen Kommentar abgeben zu etwas, zu dem man keinen Bezug hat. Da können fünf Millionen kommen, es interessiert dort niemanden. Man kann, nein, man muss es sogar als Warnsignal verstehen! Würde aber Erdogan zu jedem Ereignis hierher kommen, dann würden diese Türken bzw. Türkischstämmigen vor Begeisterung auf die Straße gehen."}, {"": "TE: Aber wie kann das sein, wo sind die Versäumnisse, was hat Deutschland falsch gemacht?"}, {"": "M.: Ich glaube, Deutschland hatte für diese Menschen nie eine Idee einer Integrationspolitik. Gab es nicht, gibt es nicht, wird es nicht geben. Die neue deutsche Führung will einen Mulitkulti-Staat haben, daher sind diese Gutmenschen an einer Integration gar nicht interessiert. Sie haben ja selbst keine echte Idee, in was da überhaupt integriert werden soll."}, {"": "TE: Aber Frau Merkel macht doch beispielsweise einen Integrationsgipfel …"}, {"": "M.: Aber was ist dabei der Rahmen, welches die Agenda, was will sie erreichen? Ich bin der Meinung, sie will doch lediglich, was sie 2015 falsch gemacht hat, hier ein bisschen korrigieren. Also pro Forma ein paar ihrer ehemaligen Stammwähler zurückzuerobern. Aber es bleibt Geschwätz ohne Inhalt."}, {"": "—–"}, {"": "Während wir uns also über die aktuellen Ereignisse an der deutsch-türkischen Grenze austauschen, stellen wir fest, das es noch viel mehr zu besprechen gibt. Dass wir zum Anfang zurück müssen. Wir gehen fast zwangsläufig immer weiter zurück in der Lebensgeschichte von M. Und wir landen am Ende dort, wo sein Vater von der Schwarzmeerküste weg von einem niedersächsischen Unternehmen angeworben wurde. M. erzählt von sich, er sei ein klassischer Migrant. Ein Gastarbeiterkind der zweiten Generation."}, {"": "—–"}, {"": "M.: Mein Vater kam 1973 hierher. Er war einer der letzten, die aus der Türkei auf diesem Wege kamen. Die eingeladen wurden von einem Unternehmen. Im Falle meines Vaters war das eine Holz verarbeitende Industrie. Vater hatte schon in der Türkei eine Lizenz dafür, eine Sägemaschine zu bedienen. Deswegen bekam er eine Einladung nach Deutschland."}, {"": "TE: Wie ging das genau vor sich?"}, {"": "M.: Erst einmal wurde er in der Türkei untersucht und auf gesundheitliche Eignung durchgecheckt. Dann wurde er für fit befunden und kam nach Deutschland. Diese Menschen wurden als Arbeitnehmer betrachtet für eine temporäre Periode. Aber das war zunächst beidseitig, auch mein Vater wollte ja nur vier bis fünf Jahre bleiben. Es ging um die Deutsche Mark, die viel wert war. Entsprechend sparsam hat er hier gelebt und alles Übrige zu uns in die Türkei geschickt. Er hat sich dann ein Haus gebaut, wie viele andere auch."}, {"": "TE: Was wiederum die türkische Wirtschaft angekurbelt hat …"}, {"": "M.: Absolut, die Türkei lebt ja von den Gastarbeitern. Das ist doch bis heute so. Es war also zunächst nicht der Gedanke, dass meine Mutter, ich und meine drei Geschwister nach Deutschland kommen sollten. Aber dann kam es doch dazu, weil die Arbeit in Deutschland immer weiter ging, weil es weiter gutes Geld zu verdienen gab, als zogen wir nach. Was man nicht vergessen darf, es gab damals ein Embargo der USA gegen die damalige linksgerichtete Regierung in der Türkei, mein Vater hat damals sogar Rasierklingen Tütenweise mitgebracht, es fehlte einfach an allem."}, {"": "TE: Was unterscheidet die Türken und die Deutschen historisch?"}, {"": "M.: Zunächst einmal sind die Türken aus ihren Befreiungskriegen heraus auch als Helden hervorgegangen. Das fehlt doch den Deutschen mit ihren beiden verlorenen Kriegen. Da ist Deutschland mental in einer negativen Situation. Es gibt hier kein Heldentum. Die Deutschen sind hungrig nach Helden. Aber ein Deutscher als Held ist tabu. Und wenn dann eine verstörte 16-Jährige aus Schweden kommt, wird sie vergöttert."}, {"": "TE: Greta Thunberg? Aber sind Helden in Deutschland heute nicht jene, die sich aufopferungsvoll um Flüchtlinge kümmern?"}, {"": "M.: Korrekt! Man will dieses Heldentum nicht mehr auf der patriotischen Ebene verwenden. Man will viel mehr im Sinne von Mutter Theresa wahrgenommen werden."}, {"": "TE: Aber noch mal kurz zurück bitte zu Deiner Ankunft als Kind in Deutschland Kannst Du Dich da an Stimmungen erinnern, an Eindrücke?"}, {"": "M.: Als wir in Hannover gelandet sind, hat sich meine Mutter sehr über die komischen Dächer in Deutschland gewundert. Und weiter erinnere ich mich, dass uns das deutsche Schwarzbrot überhaupt nicht geschmeckt hat, das war ganz sauer. Dächer und Brot – das ist bei mir aus den Ankunftstagen haften geblieben."}, {"": "TE: Aber ihr habt es auch sonst nicht leicht gehabt, oder?"}, {"": "M.: Aber wie definiert man „leicht“? Bei uns in der Türkei sagte man: Die Tiere riechen sich. Wenn sich zwei Tiere begegnen, die riechen aneinander. Die Menschen hingegen müssen kommunizieren. Der Homo sapiens ist aber auch der einzige, der so kommunizieren kann."}, {"": "Wenn also eine Kommunikation nicht vorhanden ist, kann man sich auch nicht näher kommen. Schon damals hätte man die Integration für alle machen müssen. Aber es wusste doch noch niemand, dass wir alle bleiben würden. Ich hatte das große Glück, dass ich schon in eine Vorbereitungsklasse gekommen bin und zudem den Vorteil hatte, Kind zu sein. Schon in den 1970ern hätte man bemerken müssen, dass da etwas anders läuft als geplant und entsprechend reagieren müssen."}, {"": "TE: Was meinst Du denn, ist an Dir verpasst worden?"}, {"": "M.: Gottseidank bei mir nichts. Denn schon der Grundschuldirektor befand, dass man mir keinen Gefallen tun würde ohne Sprachkenntnisse und er schickte mich in eine Vorbereitungsschule. Später machte ich erweiterten Hauptschulabschluss, dann machte ich höhere Handelsschule und später Abitur. Gottseidank war mein Vater nicht der Meinung, dass ich unbedingt und schnell bei Volkswagen arbeiten müsste."}, {"": "TE.: Aber wäre es nicht besser, in der Grundschule im Sinne einer Inklusion deutsch von den deutschen Kindern zu lernen?"}, {"": "M.: Nein, das funktioniert nicht. Aus meiner Erfahrung ist das nicht gut, weil man sich dann in sich zurückzieht. Auch hier gilt: Wer nicht über Sprache kommunizieren kann, zieht sich unweigerlich auf sich zurück. So entsteht eine Ghetto-Mentalität. Mein Eindruck: Die Muselmanen ziehen sich doch heute auf eine Opferrolle zurück, wo sie alles fordern können."}, {"": "TE: Aber darf man das sagen? Muss man nicht Muslime sagen? Du sagtest doch gerade, wie wichtig Kommunikation ist …"}, {"": "M.: Aber warum? Das ist doch eine Bereinigung. Warum soll man Worte bereinigen? Das ist doch so, als würde man sich von bestimmten Menschen bereinigen. Wo ist der Unterscheid bitte? Ich ziehe hier den Vergleich: Früher wurden nicht genehme Menschen entsorgt, heute macht man es mit Worten und mit Meinungen?"}, {"": "TE: Wie war das mit Deinem Vater? War der anders als andere türkische Väter?"}, {"": "M.: Generell ist das Verhältnis zwischen türkischen Vätern und Söhnen ein anderes, als beispielsweise, wie ich mich heute mit meinem Sohn unterhalte. Bei türkischen Vätern und Söhnen findet bzw. fand kein Austausch statt. Der türkische Vater ist der Oberbefehlshaber der Familie. Was er sagt, wird erfüllt, wird gemacht. Als ich meine deutsche Freundin kennenlernte, hieß es zunächst: Lass doch den Jungen sich erst einmal austoben. Aber Heiraten war gar keine Option. Meine Frau wird von Teilen der Familie nicht anerkannt."}, {"": "TE: Aber heute scheint das doch zu funktionieren …"}, {"": "M.: Nein, leider immer noch nicht. Du darfst eines nicht verwechseln: Was ein Türke sagt, tut und meint, das sind zwei verschiedene Faktoren. In der Tradition ist es so: man lächelt. Man zeigt nie sein wahres Gesicht. Hier ist die Türkei ganz asiatisch. Man will sich von seiner besten Seite darstellen. Diese so genannte Gastfreundschaft kommt auch daher: Man hat nichts zum Essen, aber man will sich nicht die Blöße geben, das man ein armer Mensch ist. Deshalb serviert man bei den Gästen ohne Ende. Da soll bloß nicht der Gedanken aufkommen, dass man arm sei. Der Unterschied zwischen Sein und Schein ist hier leider immer noch riesengroß."}, {"": "TE: Die berühmte Gastfreundschaft also auch relativ?"}, {"": "M.: Definitiv."}, {"": "TE: Noch Mal zum Anfang: Wo sind eigentlich der neugierigen, der aufgeschlossenen Türken der ersten Generation hin, die Deutschland-Fans? Oder gab es die nie? Was ist mit den Nachfolgegenerationen der Türken oder Türkischstämmigen passiert? Warum sind die oft so aggressiv?"}, {"": "M.: Sie leben hier in Deutschland und genießen alle Vorteile dieses Rechtsstaates."}, {"": "TE: Und sie wählen zu zwei Dritteln Erdogan …"}, {"": "M.: Das liegt auch daran, dass sie sich in einer Opferrolle eingerichtet haben. Was machen die denn heute, wenn sie arbeiten? Die sind Hilfsarbeiter oder sind am Band. Oder sie haben einen Kiosk oder was weiß ich. Das sind doch meistens Jobs, mit dem sie ihr Selbstwertgefühl nicht ausbauen können. Das Geld reicht natürlich aus und wenn nicht, kümmert sich Vater Staat. Der kümmert sich doch um die Ausländer."}, {"": "TE: Fast fünfzig Prozent der Hartz-4 Bezieher haben Migrationshintergrund."}, {"": "M.: Exakt! Die paar Beispiele von Türken, die im Bundestags sitzen oder es in Konzernspitzen geschafft haben – wie wenige Prozent mögen das real sein? Aber es gehören immer zwei dazu: Tatsächlich wird es bis heute versäumt, Leute zu integrieren. So ist die doppelte Staatsbürgerschaft ein absolutes No-Go. In einer Brust können nicht zwei Herzen schlagen. Man muss sich entscheiden, entweder bin ich Deutscher, wie ich – oder ich bleibe eben Türke."}, {"": "TE: Wir müssen über die aktuelle Lage an der griechisch-türkischen Grenze reden. Du sagtest, die Türken in Deutschland sind dazu stumm, weil sie sich nicht mit Deutschland identifizieren, dem Land, dem jetzt wieder hunderttausendfache Migration droht … Was passiert da eigentlich aus Sicht der türkischen Community in Deutschland?"}, {"": "M.: Natürlich finden die in Deutschland lebenden Türken das Vorgehen von Erdogan mehrheitlich gut. Da ist endlich ein starker Mann. Da ist einer, der sagt Europa seine Meinung. Sag der Welt seine Meinung, sagt der USA seine Meinung. Und sagt zu Israel: „One Minute“."}, {"": "TE: Was heißt das?"}, {"": "M.: Ich meine mich zu erinnern, es gab mal eine Diskussion mit dem israelischen Ministerpräsidenten, da hat Erdogan ihn unterbrochen mit den Worten „One Minute.“ Das ist jetzt in der Türkei Synonym für das Selbstverständnis von Erdogan. Der kann ja sonst kein Englisch. Aber ernsthafter: Ohne die Stimmen aus Holland, Belgien, Frankreich, Deutschland wäre Erdogan nie an die Macht gekommen. Das ist gewiss. Das kann man recherchieren. Ohne die Stimmen aus Europa wäre Erdogan nicht an der Macht."}, {"": "TE: Was passiert da an der Grenze zu Griechenland, was hörst du da?"}, {"": "M.: Ich kann nur wiederholen, was viele nicht hören wollen: Da hat sich Frau Merkel ein Ei ins Nest gelegt indem sie sich erpressen ließ, indem sie Deals mit Erdogan gemacht hat."}, {"": "TE: Aber sind die Griechen nicht Schuld, weil sie zu schlampig waren mit den Asylanträgen und zu wenige zurückgeschickt haben?"}, {"": "M.: Nein, das finde ich nicht fair. Aber bevor wir die Flüchtlinge betrachten, müssen wir erst mal überlegen, was da eigentlich passiert in Syrien. Warum wird eine Regierung in Syrien als Faschist bezeichnet, als Diktator? Was hat das türkische Militär in Syrien zu suchen?"}, {"": "TE: Warum ließ Erdogan überhaupt so viele Millionen Syrer über die Grenze in die Türkei?"}, {"": "M.: Weil er sich verkalkuliert hat."}, {"": "TE.: Und wo kommen die ganzen Pakistani und Afghanen eigentlich her? Viele von denen sollen sogar gut türkisch sprechen, hatte eine Griechin TE im Interview erzählt."}, {"": "M.: Ich bin der Meinung, die Erdoganregierung hat mit Unterstützung der Faschisten in der Türkei die in Istanbul und in den westlichen Gebieten lebenden Migranten eingesammelt und in Shuttlebusse verfrachtet, die nichts gekostet haben. Man hat ihnen gesagt: Die Grenze ist offen, ihr könnt gehen. Die haben in den Straßen die Menschen eingesammelt, fast wie bei einer Säuberungsaktion. Das würden die türkischen Medien so natürlich nicht zugeben."}, {"": "TE: Wie wird sich das alles weiterentwickeln?"}, {"": "M.: Es kommt darauf an, wie standhaft die EU bleiben kann. Ich würde es mir wünschen, dass die Grenzen dicht bleiben und dass man die Griechen unterstützt auch mit entsprechenden Fachkräften. Dieses Problem an der Grenze muss Erdogan überlassen werden."}, {"": "Die Politik möchte wieder einmal eine Spaltung zwischen Griechen und Türken forcieren. Aber wir haben beide eine Mittelmeermentalität und sind uns auf rein menschlicher Ebene viel näher, als es gerade den Anschein hat."}, {"": "TE: Wo stehen wir in drei Monaten?"}, {"": "M.: Ich hoffe sehr, dass die europäische Regierung nicht vor Erdogan einknickt. Ich liebe Deutschland. Ich würde mir wünschen, dass die Grenzen dicht sind und dass man keinen weiteren Wirtschaftsflüchtling rein lässt. Und dass man last but not least die Ursachen da bekämpft, wo es angebracht wäre."}, {"": "TE: Wie viel von Deinem Herzen ist deutsch, und wie viel noch türkisch?"}, {"": "M.: Das kann man nicht sagen. Ich könnte ausweichend sagen, ich bin ein Weltmensch. Aber ich träume in Deutsch."}, {"": "TE: Vielen Dank für das Gespräch und die offenen Worte."}]}, "last_modified": "2020-03-11T09:59:05+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}