{"provenance": "https://www.tichyseinblick.de/meinungen/deutschland-trinkt-um-zu-vergessen-dass-es-trinkt/", "author": ["Dushan Wegner"], "creation_date": "21 September 2019", "content": {"title": "Deutschland trinkt, um zu vergessen, dass es trinkt", "body": [{"": "Wir alle haben schon einmal so einen getroffen, denn in jedem von uns steckt einer dieser Charaktere, und wir kämpfen mit ihm – ein halbes Dutzend Ehen hat so einer auf dem Kerbholz seiner Jahrzehnte, dazu oder auch wahlweise noch mehr zerbrochene Beziehungen als Finger an zwei Händern. Mancher trägt Tattoos an allen Gliedmaßen, nicht selten hat er sie im Suff stechen lassen oder im Überschwang eines Moments. Ein Mensch, dessen Leben und Körper der unwillige Zeuge eines Feuerwerks spontaner Gefühlsentscheidungen sind."}, {"": "Wenn jener Mensch philosophisch bewandert oder anders verwirrt ist, dann mag er uns belehren, man solle »im Moment leben« und »mit dem Herzen sehen«, nicht planen und nicht sorgen, und womöglich zitiert er noch das Neue Testament und die Vögel auf dem Felde, um die ja auch gesorgt sei. (Kurze Aufklärung des westlichen »im Moment leben«-Irrtums: Das »im Moment leben« ließe sich etwa aus dem Buddhismus ableiten, doch dieser ist zuerst die Lehre von Kausalität und Konsequenz – nachdem man alle Kausalitäten bedachte und in sein Handeln einfließen ließ.)"}, {"": "Wir kennen sie, diese Menschen, die von ihren brausenden Trieben und spontanen Ideen hin und her geworfen sind wie das Papierbötchen auf dem stürmenden Meer, die in ihrer dauernden Aufgewühltheit schwerwiegende Entscheidungen treffen, deren Konsequenzen aber noch Jahre und Jahrzehnte nachwirken, und nicht immer zu ihrem Wohl – dieses Deutschland erinnert mich an jenen Menschenschlag."}, {"": "Die Geschichte der Ära Merkel ist die Geschichte einer Abfolge spontaner Hau-Ruck-Entscheidungen, die Merkel und ihre Helfer als Reaktion auf eine Stimmung des Tages durchdrückten, und die alle zwei Eigenschaften teilen: Erstens sind sie einer vorübergehenden Moralpanik geschuldet, einem Aufbrausen dessen, was man einst »gesundes Volksempfinden« nannte, und zweitens schwächen sie Deutschland (oder sogar ganz Europa) auf viele Jahrzehnte – und stärken damit andere Wirtschaftsmächte wie China. (Nicht immer stärkt das Handeln der Regierung indirekt China – Deutschland zahlt Millionen Euro »Entwicklungshilfe« an China, um die chinesische Automobil-Konkurrenz zu fördern, siehe bild.de, 18.9.2019, und stärkt damit China ganz direkt.)"}, {"": "Deutschland hat noch längst nicht die von Merkel, Staatsfunk und BILD-Zeitung angeheizte »Refugees Welcome«-Euphorie verarbeitet, es wird viele Milliarden Euro teuer und noch viel Leid bewirken, da wird die nächste Euphorie beheizt."}, {"": "Als würden außerirdische NGOs irgendwo in einem norddeutschen Luxus-Vorort ein Klon-Labor betreiben, tauchen wie aus dem Nichts jugendliche »Öko-Aktivisten« auf und werden stantepede im Staatsfunk als moralische Autoritäten aufgebaut. Das Auftreten dieser Kinder erinnert an die für manche Zöglinge altreicher Familien typische Kombination wohlgesetzter Worte bei hohl klingender innerer Leere. Bild liefert online eine kurze Liste dieser Leute, und aktuell ist bild.de, 20.9.2019 überschrieben mit »Das sind die deutschen Köpfe von „Fridays for Future“«, doch in der URL des Textes schiebt sich verräterisch das Wort »hinter« ein, als hätte der Text zuerst »Das sind die Köpfe hinter der Protest-Bewegung« heißen sollen, bis dann auch den BILD-Redakteuren auffiel, das ihr Text eine schreiende Lücke lässt zur Frage, wer hinter diesem gefährlichen Quatsch steckt, wer diese Kinder finanziert und aus welchen Familien diese Kinder stammen, die ihnen diesen karriereförderlichen Eintrag in der Biographie finanzieren."}, {"": "Man kann die Uhr danach stellen: NGOs mit nicht auf den ersten Blick klarer Finanzierung heizen eine Moralpanik an, welche Staatsfunk und Schulen mitbefeuern. Die Regierung Merkel gibt sich als von den Gefühlen des Volkes Getriebene. Und dann werden Maßnahmen beschlossen, die Deutschland beschädigen."}, {"": "Aktuell tagt das sogenannte »Klimakabinett« (im irren Zeitgeist fällt das Wahnhafte eines solchen Ausdrucks gar nicht mehr auf) und wir lesen dazu:"}, {"": "Beobachter der Verhandlungen hatten bislang bereits befürchtet, dass sich die Bundesregierung mit ihrer Klimapolitik in einer Vielzahl neuer Förder- und Anreizprogramme verzetteln und finanziell verheben werde. Doch selbst dabei ist es offenbar nicht geblieben.\n(welt.de, 20.9.2019)"}, {"": "Nicht alle Wirtschaftsbereiche werden von den meist unwirksamen Maßnahmen im ersten Moment benachteiligt werden. Wie zum Beispiel focus.de, 20.9.2019 mittelbar aufzeigt, gibt es durchaus Branchen, die zunächst im Namen des »Klimaschutzes« profitieren werden, etwa die Hersteller von E-Autos (deren CO2-Fußabdruck selbst weit entfernt von Null ist, von der Problematik seltener Erden ganz zu schweigen – die englische Wikipedia listet die Probleme). »Gewinner« des »Klimaschutzes« sind auch Öko-Zertifikat-Spekulanten, die dann Geld aus reinen Gewinnen der produktiven Wirtschaft absaugen können, ohne dass eine Schraube an Wert geschaffen worden wäre. Wie jede andere größere Maßnahme der CDU-ARD-SPD-ZDF-Grüne-Koalition wirkt auch der sogenannte Klimaschutz wie eine Umverteilung vom Arbeiter und Steuerzahler an »die da oben«, seien diese nun französische Banken, die sich in Griechenland verspekulierten, milliardenschwere Wohlfahrtskonzerne oder eben nun Konzerne und Spekulanten – es war nie dringender als heute, zu untersuchen, wer die NGOs finanziert, welche Kinder demonstrieren lassen, damit die Reichen noch reicher werden."}, {"": "Am Freitag den 20.9.2019 wollten in den USA einige Verwirrte und Spaßmacher die berüchtigte »Area 51« stürmen (siehe »Außerirdische, helft uns!«), in Deutschland wurde derweil für die Umverteilung von unten nach oben im Namen der aktuellen Moralpanik »Klimaschutz« demonstriert, es wurde blockiert und skandiert, ganz vorne dabei eine Reihe der plötzlichen Berühmtheiten (etwa Carola Rackete, deren Hauptverdienst ums Klima eigentlich daraus bestand, mit einem CO2-ausstoßenden Schiff auf dem Mittelmeer herumzufahren und Migranten nach Europa zu bringen, wo der CO2-Ausstoß pro Konsument weit höher ist)."}, {"": "Der Twitterer @artursorin fasste es treffend zusammen:"}, {"": "Mit dem zusätzlichen CO2-Ausstoß, der heute wegen Straßenblockaden in Staus produziert wird, könnte man bestimmt alle Streikenden per Flugzeug nach China bringen, wo sie tapfer die neuen Kohlekraftwerke blockieren könnten. (@artursorin, 20.9.2019)"}, {"": "Im Laufe des Tages gab das sogenannte »Klimakabinett« seine Beschlüsse bekannt. (Als politischer Laie wundere ich mich ein wenig, denn früher wurden Gesetze im Parlament verhandelt, nicht im Kanzleramt ausbaldowert und dann verkündet, aber was weiß ich schon. Wahrscheinlich wird es noch abgenickt und durchgewunken werden.)"}, {"": "Die »Beschlüsse« der großen Koalition zur Klimapolitik haben die selbst für Merkelverhältnisse bemerkenswerte Eigenschaft, dass alle damit unzufrieden sind."}, {"": "Die 23-jährige Luisa Neubauer (sie muss ein Alien sein, oder wissen Sie, woher sie so plötzlich kommt?) hat sofort eine professionelle Einschätzung zu den komplexen Beschlüssen parat. Zeitungen entblöden sich, die aus dem Nichts aufgetauchte Aktivistin zu zitieren:"}, {"": "Kritik an Klimaschutz-Paket – Luisa Neubauer – „Das ist kein Durchbruch, das ist ein Skandal“\n(welt.de, 20.9.2019)"}, {"": "Die Kritik der FDP klingt dem gegenüber relativ verhalten:"}, {"": "Kritik äußerte auch FDP-Generalsekretärin Linda Teuteberg gegenüber WELT. „Klar ist, das zeichnet sich leider schon ab, dass es ein Sammelsurium unkoordinierter Einzelmaßnahmen ist.“ Stattdessen hätte die Koalition ein „einfaches System der CO2-Bepreisung“ einführen müssen.\n(welt.de, 20.9.2019)"}, {"": "Christian Lindner, FDP-Partei-Chef nennt das Paket eine »Flickschusterei« (@c_lindner, 20.9.2019). Die Regierung wolle »offenbar das Teure mit dem Unwirksamen kombinieren«. Viele Millionen Menschen werden »im Alltag merken, dass das Leben teurer wird«. Was bringt es, wenn Deutschland sich in Askese übt, wenn der Rest der Welt dann Deutschland nicht folgen will?"}, {"": "Das Ergebnis des »Klimagipfels« ist nur eines: Das Leben wird teurer. Benzin soll teurer werden. Mehr Steuern, die »Öko-Steuer« jetzt nochmal als »CO2-Steuer«, aber ohne Limit."}, {"": "Flugreisen werden teurer, womit der individuelle Wohlstand des einfachen Bürgers direkt sinkt. Weil die Regierung keine Limits setzt, sondern Steuern auferlegt, sind die Regierung und die NGOs, die via Fördergelder von ihr profitieren, direkt motiviert, mehr CO2 produzieren zu lassen."}, {"": "Einen Beschluss vorzulegen, der Deutschland und seinen Bürgern und nach Aussage der »Aktivisten« auch der Umwelt schadet, das schafft wahrlich nur die Regierung Merkel."}, {"": "Als Sarrazin »Deutschland schafft sich ab«, schrieb, klang es für mich wie ein indirektes Abschaffen, doch das, was wir im Namen der neuesten Moralpanik erleben, wie sollte man es von einem direkten und absichtlichen Abschaffen unterscheiden?"}, {"": "Ein bekannter Witz, ich habe ihn auch in Der kleine Prinz gelesen, geht so:"}, {"": "»Warum trinkst du?«\n»Um zu vergessen!«\n»Was willst du denn vergessen?«\n»Dass ich trinke.«"}, {"": "Man möchte Deutschland fragen: »Warum steigerst du dich in eine Krise hinein, und beschließt Maßnahmen, die dir auf Jahrzehnte schaden werden, während sie deinen Konkurrenten nutzen?« – Deutschland wird antworten: »Um mich von den schmerzhaften Folgen abzulenken, die mir meine letzte Hysterie einbrachte.«"}, {"": "Deutschland schießt sich mit vermeintlichem Klimaschutz ins Bein, um sich von den Schmerzen abzulenken, die ihm der Refugees-Welcome-Beinschuss einbrachte."}, {"": "Der Kluge betrachtet sein Leben als Ganzes, und er trifft seine Entscheidung vor dem Hintergrund einerseits seiner Erfahrung, andererseits der nach bestmöglichen Ermessen wahrscheinlichen oder realistisch möglichen Folgen. Nein, ich kann nicht alles überblicken, was kommen wird, doch ich kann »Zwei und Zwei« zusammenrechnen, und anders als der Staatsfunk versichert, ergibt das nicht einmal näherungsweise Fünf."}, {"": "Nur jener Mensch kann glücklich werden, der seine Kreise ordnet, der also seine relevanten Strukturen kennt – und das gilt beim Land genauso – es ist der Inhalt des Amtseides… eigentlich. Der Amtseid klagt die Regierung jeden Tag aufs Neue an – ich frage mich, wann sie ihn abschaffen oder umschreiben, im Namen ihrer Moral."}, {"": "Wäre das linksgrüne Deutschland ein Mensch, hätte es fünf krachend geschiedene Ehen hinter sich – allesamt in spontaner Wallung geschlossen – fünfzig Suff-Tattoos über den Körper verteilt, dazu Piercings, Narben und viel verschleudertes Vermögen – und es würde die Welt darüber belehren, dass man »im Moment« leben solle."}, {"": "Wie einer, der durchs Leben taumelt, der sich mit immer neuen Dramen vom jeweils letzten Drama abzulenken versucht, lenkt die linksgrüne Regierung Merkel immer wieder mit undurchdachten Maßnahmen-Paketen von den desaströsen Folgen des letzten Maßnahmen-Pakets ab. Es bleibt die offene Frage, welche Krise genutzt werden wird, um von den Folgen dieses sogenannten »Klimapakets« abzulenken."}, {"": "Ich glaube ja, dass wir klüger sein können als Merkeldeutschland es ist! Ich glaube, dass Deutschland und die Deutschen und jeder einzelne Bürger und Mensch klüger sein kann und klüger sein muss als das Deutschland unter der Ägide von FDJ-Sekretärin und Staatsfunk."}, {"": "Eines muss man dieser Regierung und den Propagandisten allerdings zugestehen: Diese Leute lehren uns im Negativbild, wie wir leben. Führt euer Leben gerade nicht, wie die Regierung das Land führt."}, {"": "Betrachte dein Leben als Ganzes. Bringe deine Überzeugungen zusammen und stelle dich den Widersprüchen, sonst ist dein Weltbild ein auf Lügen gebautes Kartenhaus, wie das Weltbild von Linken."}, {"": "Sei wie die Bundesrepublik Deutschland, bevor die 1968-er durchmarschierten, bevor rätselhafte NGOs und zynische Staatsfunker die Masse überzeugten, dass sie im Namen vermeintlicher Moral wie ein Junkie von einer Moralinspritze zur nächsten taumeln soll."}, {"": "Tue das Gegenteil dessen, was die Propaganda heute fordert – ordne deine Kreise!"}, {"": "Dieser Beitrag erschien zuerst auf dushanwegner.com."}, {"": "Dushan Wegner (geb. 1974 in Tschechien, Mag. Philosophie 2008 in Köln) pendelt als Publizist zwischen Berlin, Bayern und den Kanaren. In seinem Buch „Relevante Strukturen“ erklärt Wegner, wie er ethische Vorhersagen trifft und warum Glück immer Ordnung braucht."}]}, "last_modified": "2019-09-21T17:52:29+01:00", "crawl_date": "16-11-20", "query_word": "Refug"}