{"provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/evros-krise-griechenland-zwischen-gelassenheit-und-gefahr/", "author": ["Matthias Nikolaidis"], "creation_date": "14 March 2020", "content": {"title": "Griechenland zwischen Gelassenheit und Gefahr", "body": [{"": "In der Nacht zum Donnerstag brannte die Grenze. Die Belagerer des griechischen Grenzzauns haben wieder mal eine neue Waffe zur Verfügung: den Molotow-Cocktail, den man international von den Straßenprotesten linker Anarchisten kennt. Doch auch die griechischen Spezialkräfte sind geübt in der Abwehr der brennenden Geschosse. Mit einem Wasserwerfer löschten sie die entstehenden Brände, zumindest die offensichtlichen. Andernorts kamen auch Feuerwehren zum Einsatz. Was aber, wenn das türkische Migrantenheer an unübersichtlicher Stelle beginnt, den Grenzzaun quasi einzuschmelzen? Angesichts dieser Möglichkeit scheint eine Verstärkung zur Mauer plausibel."}, {"": "So wurde der umkämpfte Grenzübergang von Kastaniés nun mit Betonblöcken verstärkt. Inzwischen verwendet man auch große Ventilatoren, um das Tränengas von türkischer Seite abzuwehren. Der griechische Bürgerschutzminister Michalis Chrysochoidis sprach von »300 Dschihadisten«, die noch immer den Grenzübergang belagern und ihn zu stürmen versuchen. Unterstützt werden sie von den 1.000 türkischen Paramilitärs. Aber das Land setzt zunehmend auch seine regulären Streitkräfte ein, um den Konflikt mit dem griechischen Nachbarn anzuheizen. Man muss die geschehenen Grenz- und damit Völkerrechtsverletzungen an dieser Stelle noch einmal auflisten:"}, {"": "1. Paramilitärs: Beschuss eines griechischen Militärfahrzeugs durch türkische Einsatzkommandos und ›Warnschüsse‹ gegen griechische Einheiten am Evros."}, {"": "2. Marine: Verfolgung und Rammen eines Schnellboots in griechischen Gewässern der Ägäis."}, {"": "3. Luftwaffe: Überflug türkischer Kampfflugzeuge über die Grenze am Evros, Abdrängen eines griechischen Helikopters."}, {"": "4. Migrantenheer: Einsatz von Molotow-Cocktails am Grenzübergang von Kastaniés."}, {"": "Erdogans Verhalten verwirrt dabei auch erfahrene politische Kommentatoren. Man findet kein vernünftiges Motiv für die Grenzübertretungen und sucht es im Zorn des Präsidenten über seinen missglückten Erpressungsversuch gegen die EU. Was Erdogan anscheinend hervorrufen will, nennt man allgemein einen »Zwischenfall« zwischen türkischen und griechischen Einheiten. Die herbeigeeilten italienischen, ungarischen, französischen, auch deutschen Polizisten unter Frontex-Banner, die polnischen Soldaten und österreichischen Spezialkräfte sind dabei noch nicht angegriffen worden. Man wird sehen, ob Erdogan auch das wagt."}, {"": "Oder verlangt es ihn gar nach einem »Opfer«, als besserem Motiv für ernsthafte Verhandlungen mit ihm? In Griechenland ist man auf einen dauerhaften Abwehrkampf am Evros und in der Ägäis eingestellt. Sollte es keine Verhandlungslösung mit Erdogan geben, wird man diesen Grenzschutz wohl auch langfristig nur zusammen mit den europäischen Partnerländern schultern können."}, {"": "Man könnte sich überhaupt wundern, dass die Griechen den Angriff auf ihre Grenzen – ob am Lande oder zur See – so stoisch und gelassen hinnehmen. In die griechische Art von diesen Dingen zu sprechen, muss man sich erst einmal einhören. Sie ist geprägt vom Bewusstsein einer ständigen Bedrohung der nationalen Sicherheit durch einen übermächtigen Nachbarn, der zwar – wie man selbst – in der Nato ist, sich daraus aber nicht immer etwas macht. Das ist natürlich schlecht, aber man ist daran gewöhnt."}, {"": "Zu dieser Gelassenheit trägt vielleicht auch ein gewisser Gewöhnungseffekt bei. Die Griechen sind nun seit einem Vierteljahrhundert daran gewöhnt, dass das Nachbarland ihren nationalen Luftraum nicht respektiert. Schon vor zwanzig Jahren sorgten diese provokativen Überflüge türkischer Jäger für allgemeinen Unmut. Allerdings nahm man das im restlichen Europa kaum wahr. Im Zusammenhang mit der Grenze am Evros werden diese Dinge vielleicht ernster genommen. Denn wenn die Griechen es nicht schaffen sollten, ihre Grenzen wirksam zu schützen, droht zweierlei: Zum einen könnte der Damm am Evros brechen. Davon ist vielleicht nicht auszugehen, aber wenn es passieren sollte, kann man nicht sicher sein, wie die verschiedenen europäischen Öffentlichkeiten reagieren werden. Zum anderen könnten die Verwicklungen an der Grenze am Ende auch zu einer offenen militärischen Auseinandersetzung führen, auf die man – vielleicht sogar mit einem paneuropäischem Entschluss – entsprechend antwortet."}, {"": "Die Griechen wissen um die Gefahren, in denen sie und ihr Land zuallererst schweben. Man hat sich an eine wie auch immer brüchige Verständigung mit dem schwierigen Nachbarn seit einem Jahrhundert gewöhnt. 1922 endete der letzte kriegerische Konflikt zwischen den beiden Staaten mit einem gewaltigen Bevölkerungsaustausch, als Griechenland ein Drittel seiner damaligen Bevölkerung als Heimatvertriebene aus Kleinasien hinzugewann. Zuvor hatte man für knapp 500 Jahre wohl oder übel miteinander gelebt. In der frühen Neuzeit konnte man von westeuropäischer Warte den »Griechen oder Türken« kaum unterscheiden, zumindest nicht der Tracht nach, wie es alte Drucke zeigen. Tatsächlich lebten die beiden Völker zusammen, die griechischen Aristokraten aus Konstantinopel übernahmen wichtige Funktionen im Staat der Osmanen, Griechen waren Ärzte, Kaufleute und Minister. Das änderte sich, als sie sich ihre Unabhängigkeit erkämpften und sich zunehmend von ihrem ›orientalischen‹ Erbe emanzipierten. Der Bevölkerungsaustausch des Jahres 1922 setzte der Verwicklung der Völker ineinander ein drastisches, für viele tödliches Ende."}, {"": "Seitdem hat man sich leidlich an Handel und Wandel zwischen den beiden Ländern gewöhnt. Die türkischen Markthändler von Adrianopel am Evros und von Aivali an der kleinasiatischen Küste klagen heute über das Ausbleiben ihrer griechischen Kunden aus Alexandroupoli und Lesbos, die regelmäßig die Fähren und Übergänge nahmen, um günstig im Nachbarland einzukaufen. Die Griechen ihrerseits wissen, dass auch sie nur profitieren können vom Wirtschaften über die Grenze hinweg. Doch das geht nur mit ausreichend gutem Willen auf beiden Seiten. Jedenfalls nicht, wenn ein islamistischer Autokrat auf dem Ego-Trip sich ein neues osmanisches Imperium herbeifantasiert – das übrigens auch einige Inseln und die östlichen Provinzen des griechischen Festlands bis zur Nebenhauptstadt Thessaloniki umfassen soll."}, {"": "Bekanntlich hat Erdogan den Griechen unlängst in saloppem Ton vorgeschlagen, die europäischen Grenzen doch einfach zu öffnen (»Hey Yunanistan…«). Dass derlei verfängt, ist unwahrscheinlich. Eher halten die Griechen den türkischen Präsidenten für mental angezählt, wenn er ihnen derlei vorschlägt. Nicht viel besser kommt sein Außenminister Mevlüt Çavuşoğlu weg, wenn er die Grenzen Europas kurzerhand vom Evros nach Anatolien verlegt. Die europäischen Grenzen behauptet er, lägen dort, wo derzeit zufälligerweise die türkischen Süd- und Ostgrenzen zu finden sind. Dass sein Präsident auch diese Grenzen neu ziehen will, wissen wir bereits. Es tut aber nichts zur Sache, da es vermutlich nicht geschehen wird."}, {"": "Für viele Griechen wäre das sogar eine schmeichelhafte Annahme: Ionien und Pontos als Teil Europas? Mit Georgiern und Armeniern halten sie es bis heute ähnlich, erklären die beiden christlichen Völker quasi zu Europäern ehrenhalber. Auch die geschichtliche Relevanz Kleinasiens für die christlich-abendländische Kultur ist ganz ansehnlich: So stand die Wiege des Geographen Strabo im pontischen Amaseia, das Sterbehaus Marias in Ephesos, der kynische Philosoph Diogenes kam aus Sinope, und die Gegend um Caesarea brachte im vierten Jahrhundert drei der wichtigsten Kirchenväter hervor: Basilius den Großen, Gregor von Nyssa und Gregor von Nazianz. Doch dann kam die Landnahme der Seldschuken und Türken, und die jahrtausendealte griechische und hellenistische Kultur in Kleinasien wurde nach und nach zurückgedrängt."}, {"": "Sicher ist, dass noch nicht einmal die Bewohner Ostthrakiens sich für die neuen »Flüchtlinge« erwärmen können, die Erdogan ihnen in den letzten zwei Wochen beschert hat. Ein Türke sagte im griechischen Fernsehen: »Sie sollen von hier verschwinden, sollen hingehen, wohin sie wollen. Sie beeinträchtigen den Frieden in der Region. Denn die, die hier wohnen, werden von ihnen gestört. Die Einwohner können ihre Einkäufe nicht in Ruhe erledigen, haben Angst vor Krankheiten. Und die Migranten zerstören ihre Gärten und Felder.«"}, {"": "Für die Griechen ist sonnenklar, dass Erdogan »aus der Rolle fällt«, ja »deliriert« – etwa wenn er die Griechen mit den Nazis gleichsetzt und ihnen so menschenverachtendes Verhalten vorwirft. In der Tat, das ist vielleicht eines am ehesten: verräterisch."}, {"": "Drastische Worte für die derzeitige Krise fand der Professor für internationales Recht und Außenpolitik und Europa-Abgeordnete Angelos Syrigos (Nea Dimokratia) in einer Nachrichtensendung. Er verglich die Art, in der die EU der Lage am Evros begegnet, mit dem Eintritt der USA in den Zweiten Weltkrieg: Man stelle sich nur vor, die Japaner bombardieren Pearl Harbour, woraufhin die Führung der USA eine Erklärung herausgibt: Wir stehen dem Bundesstaat Hawaii wegen der Vorfälle in Pearl Harbour bei. Wir werden aber auch weiterhin mit Japan zusammenarbeiten im festen Glauben, dass es verstehen wird, was in seinem eigenen Interesse ist. Abschließend stellte der Professor fest: »Leider spricht die EU nicht mit einer Stimme, sondern mit vielen, die zudem von Angst geprägt sind. Man hat anscheinend noch nicht verstanden, was die Stunde geschlagen hat.«"}, {"": "Insbesondere die Deutschen zittern demnach »vor der bloßen Idee einer rechten Partei«, die an die Macht aufsteigen könnte, und sprechen beständig »mit gedämpfter Stimme«. Gemeint ist die diplomatische Schonung Erdogans und die Opferung eigener Interessen auf dem Altar der vorgeblichen ›Freundschaft‹ mit ihm. Syrigos‘ Psychologisierung der deutschen Reegierungspolitik mag korrekt sein oder nicht. Die Verknüpfung des außenpolitischen Verhaltens mit innenpolitischem Kalkül ist jedenfalls unübersehbar."}, {"": "Aus der gemeinsamen Analyse der Moderatorin und des Abgeordneten lässt sich eines sicher schließen: Für die Griechen ist bereits Krieg am Evros und wäre auch in der Ägäis Krieg, wenn Erdogan dort nicht demonstrativ Wohlverhalten beweisen wollte. Doch wie lange hält so etwas?"}, {"": "Am kommenden Dienstag will der türkische Präsident seinen französischen Amtskollegen und die deutsche Bundeskanzlerin in Ankara begrüßen – wenn nicht der Coronavirus den Dreier-Gipfel zunichte macht. Aber nehmen wir an, er kommt. Sicher wird er den beiden EU-Führungsmächten seine finanziellen Forderungen zur Unterbringung von angeblich neun Millionen Migranten in seinem Land unterbreiten. Sicher wird er auch wieder einmal seinen Vorschlag zu einer »Sicherheitszone« in Syrien vorbringen, für die nun die Region Idlib im Gespräch ist. Die Frage ist: Werden Merkel und Macron sich auf diese Vorschläge Erdogans einlassen und so seinem syrischen Angriffskrieg nachträglich ihren Segen und ihre Unterstützung geben?"}, {"": "Eigentlich müsste die Zeit des Entgegenkommens zu Ende sein. Eine neuerliche Erklärung mit Erdogan hat derzeit keinen Grund unter den Füßen, solange er in Griechenland die EU-Außengrenzen bedroht. Der türkischen Regierung müssten heute im Grunde sämtliche Geldzahlungen aus Europa gestrichen werden. Erste Schritte dazu sind bereits getan. So wurden Anfang des Jahres immerhin drei Viertel der sogenannten »Vorbeitrittshilfen« gestrichen – Vorschüsse für einen Beitritt also, der ohnehin in die allerweiteste Ferne gerückt ist. Bei der Kürzung, die EU-Außenkommissar Josep Borrell im Januar verkündete, geht es um widerrechtliche Gasbohrungen der Türken vor der zypriotischen Küste und um Erdogans Syrien-Krieg, der im letzten Herbst mit Operationen im kurdischen Nordwestsyrien begann und dieses Jahr in der Provinz Idlib weitergeht."}, {"": "In der Türkei selbst wächst unterdessen das Unruhepotential: Die türkischen Bauern sind wegen der ersten drei Coronavirus-Fälle im Land ebenso erschrocken wie wegen einer Heuschreckenplage, die nun aus dem Iran und Irak eindringt. Was die Pandemie angeht, will man inzwischen 2.500 Covid-19-Tests gemacht haben. Dabei finden allerdings spezielle Schnelltests Verwendung, deren Validität von manchen angezweifelt wird. Angeblich kontrolliert die Regierung die Ausgabe der Tests streng und erlaubt keine Verwendung anderer Verfahren aus dem Ausland."}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Migrant"}