{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/die-jetzt-kommen-sind-keine-syrer-die-kommen-aus-afghanistan-aus-marokko-aus-pakistan/", "author": ["Alexander Wallasch"], "creation_date": "05 March 2020", "content": {"title": "Die jetzt kommen, sind keine Syrer, die kommen aus Afghanistan, aus Marokko, aus Pakistan", "body": [{"": "Wir sprechen mit der Griechin Eleni Kioutsouktsi, die mit ihrer Familie nahe am Evros wohnt, wo die Familie ihrer Eltern schon seit Generationen ansässig sind. Ihr Mann ist Athanasios Andreadis, Bürgermeister der Gemeinde Provatona-Thimaria-Tavri. Wir wollen wissen, was sich da gerade zusammenbraut und wie es früher war."}, {"": "Eleni Kioutsouktsi: Ich wurde in Griechenland geboren, bin aber in Deutschland in der Nähe von Frankfurt aufgewachsen. Ich habe 2004 meinen Realschulabschluss und eine Ausbildung zur Altenpflegerin gemacht. Anfang 2013 bin ich für immer nach Griechenland zurückgekommen, weil ich meinen Mann kennengelernt und geheiratet habe, der hier lebt. Mein Bruder wurde in Deutschland geboren, meine Eltern waren seit 1988 in Deutschland. Meine Mutter war als Reinigungskraft tätig und mein Vater hat am Frankfurter Flughafen in einem Lager gearbeitet. Mein Vater ist verstorben, meine Mutter ist noch sehr jung, sie ist heute 51 Jahre alt und arbeitet noch in Deutschland. Hier, wo ich heute lebe in der Nähe, bin ich als Kind noch zum Kindergarten gegangen."}, {"": "Wie ist die Erzählung in der Familie, was berichten die Älteren über das Leben an der griechisch-türkischen Grenze?"}, {"": "Eleni Kioutsouktsi: Also meine Uroma und mein Uropa usw. die sind alle aus der Türkei hier herübergekommen. Die sind dort alle vertrieben worden. Sie lebten damals auf heute türkischem Gebiet. Die mussten sich dann hier wieder neu ansiedeln."}, {"": "Wie sind ihre Lebensumstände heute vor Ort?"}, {"": "Ich habe eine Tochter, lebe hier mit meinem Mann und die Schwiegereltern wohnen auch gleich nebenan."}, {"": "Wie war das seit ihrem Umzug 2013? Das Dorf ihrer Mutter, Lagyna, liegt ja nur wenige hundert Meter vom Grenzfluss Evros entfernt."}, {"": "Flüchtlinge kamen schon bei meiner Ankunft 2013 über den Fluss. Denen wurde immer geholfen. Ihnen wurde Essen und Trinken gegeben. Das war ja damals nicht in diesen Maßen, wie es heute ist, wie es die letzte Woche noch schlimmer geworden ist. Es war eigentlich sehr lange sehr ruhig gewesen ohne große Aufregung. Das waren damals ja wirklich Flüchtlinge. Mehrheitlich waren das Syrer."}, {"": "Kommt da heute ein anderer Menschenschlag?"}, {"": "Für mich sind das keine Flüchtlinge mehr. Das sind heute illegale Einwanderer hauptsächlich."}, {"": "Woran machen Sie das heute fest?"}, {"": "Am Menschenschlag, am Verhalten. Alle Syrer, die ich bis jetzt kennengelernt hatte, waren sehr gebildet, waren sehr freundlich. Die, die jetzt kommen, sind keine Syrer, die kommen aus Afghanistan, aus Marokko, aus Pakistan."}, {"": "Beschrieben Sie bitte einmal die Örtlichkeiten."}, {"": "Das Dorf meiner Mutter heißt, wie schon gesagt, Lagyna, hat 200 Einwohner und liegt 600 Meter vom Evros entfernt. Ich lebe in Provatona mit 300 Einwohnern, der Ort befindet sich an der zentralen Kreuzung, die den Norden mit dem Süden von Evros verbindet und gehört zur Gemeindeeinheit Tichero, vier Kilometer westlich des Flusses."}, {"": "Wie sieht das dort wirtschaftlich und touristisch aus? Wie funktionierte bisher der Austausch über die Grenze?"}, {"": "Seit dem letzten Jahr geht es touristisch hier bergauf. Aus Deutschland und Italien kommen Touristen. Meine Freundin hat ein Hotel hier. Die letzten Jahre war es aber noch schwieriger wegen der Wirtschaftskrise. Jetzt wird es zumindest aus der Hinsicht besser. Die Touristen wandern hier im Naturschutzgebiet und besuchen die Stadt Alexandropolis. Die liegt am Meer und ist nicht so weit entfernt.\nAber zurück zu den Flüchtlingen: Grenzstationen gibt es hier nicht in der Nähe. Die Menschen kamen einfach über den Fluss ins Dorf meiner Mutter. Über den Fluss, zack direkt ins Dorf. Da kamen syrische Frauen, Kleinkinder, Familien."}, {"": "Wie wurden die versorgt? War der UNHCR irgendwann vor Ort mit Hilfsmitteln?"}, {"": "Nein, die waren nicht da. Wenn die Menschen über den Fluss kamen, beispielsweise an einem Sonntag im Winter, dann haben wir die – hier sind alles sehr gläubig – mit in unsere Kirche genommen, weil es kalt war draußen. Die Frauen des Dorfes sind dann alle nach Hause gegangen und haben Decken, Essen und Trinken geholt. Dann haben wir diese Menschen erst einmal versorgt. Anschließend haben wir den zuständigen Grenzschutz angerufen, denn viele der Ankommenden dachten, wenn sie den Fluss überqueren, sind sie gleich in Athen. Von drüben hieß es wohl: Dort entlang geht es nach Athen. Aber sie landeten in Nordgriechenland."}, {"": "Das heißt also, die Willkommenskultur war vergleichbar mit der in Deutschland 2015?"}, {"": "Genau. Damals waren das bei uns hunderte Menschen, die kamen. Und das Dorf für Dorf. Aber es kippte halt irgendwann."}, {"": "Was arbeiten die Griechen dort?"}, {"": "Es gibt hier sehr viel Landwirtschaft. Angebaut wird hauptsächlich Mais und Getreide. Mein Mann arbeitet hier in der Nähe in einer Holzfabrik, die Möbel herstellt. Migranten sind hier aber kaum tätig, es gibt ja keine Arbeit. Wir haben hier noch eine hohe Arbeitslosigkeit, ich schätze bald 60 oder 65 Prozent. Hinzu kommt eine Überalterung. Die meisten jungen Griechen sind nach Deutschland ausgewandert. Junge Menschen gibt es nicht mehr so viele, vor allem nicht hier in unseren Dörfern."}, {"": "Das heißt, die EU war in ihrer Region ein Vorteil, weil die Arbeitssuche für Griechen in Europa einfacher geworden ist?"}, {"": "Sehen sie das als Vorteil? Ich nicht, wenn ich sehe, das hier alle jungen Menschen wegziehen, dann ist das nicht so toll. Nein, das ist kein Vorteil. Das ist sehr traurig sogar."}, {"": "Wer regiert in der Region?"}, {"": "Die Partei des jetzigen Ministerpräsidenten, Konservative also. Mit dem Vorgänger Alexis Tsipras waren die Menschen zumindest hier nicht so zufrieden, dessen Anhänger kamen wohl eher aus den größeren Städten."}, {"": "Wann kippte es mit den Flüchtlingen?"}, {"": "Das kippte lange nicht bis jetzt vor ein paar Wochen, wo man das richtig zu spüren bekommen hat. Bisher sind die Menschen ja durchgekommen. Aber die waren immer friedlich und ruhig. Selbst noch, als schon mehr Männer als Familien kamen. Hier wurde ja auch viel getan mit Grenzschutz und Helikopterüberwachung. Wir hatten die Lage gut im Griff, zumindest kam es uns immer so vor."}, {"": "Dann wurde seit zwei, drei Monaten aufgerüstet. Da merkte jeder: Da tut sich jetzt was. Die Syrer wurden schnell weniger, da kam eine andere Klientel. Denn bis dahin und seit ungefähr einem Jahr wurde auch vermehrt eingebrochen in Häuser. Autos wurden geklaut usw. Es gab auch Übergriffe gegen Frauen. Vielleicht nicht hier direkt bei uns, aber in den größeren Städten schon."}, {"": "Wie muss man sich die Migranten vorstellen, von denen Sie sprechen, die jetzt kommen?"}, {"": "Die werden ja an die Grenzen gefahren und ihnen wurde erzählt, dass die griechische Grenze auch offen ist, sie also durchreisen können. Jeder hat ein Handy. Ich glaube sogar, viele von denen haben Geld. Vor drei, vier Tagen sind welche rübergekommen und haben dann jemanden angehalten und gefragt, ob der ein Taxi bestellen könnte, das sie nach Athen bringen kann. Das muss man erst einmal bezahlen können."}, {"": "Apropos, wie sieht es denn mit Überfahrten über den Fluss aus, gibt es denn da so etwas wie Schlepper?"}, {"": "Der Fluss ist nicht so breit. Nicht einmal tief. Aber trotzdem haben wir das hier theoretisch ganz gut im Griff, noch. Da sind nicht nur die Soldaten, die Bürger helfen auch wie selbstverständlich und in großem Maße."}, {"": "Die EU-Kommissionspräsidentin von der Leyen hat für den griechischen Grenzschutz sofort 750 Millionen zugesagt, 350 Millionen davon sogar gleich und cash. Kommt das bei den Bürgern gut an?"}, {"": "Klar hat man das hier mitbekommen, aber es bleibt so lange Theorie, bis das Geld da ist. Warten wir einmal ab. Es kann viel erzählt werden."}, {"": "Wie ist die Stimmung gegenüber den Deutschen und der deutschen Regierung?"}, {"": "Ich persönlich bin nicht gut auf die deutsche Regierung zu sprechen. Mir hat das auch nicht gefallen, wie sich die Bundeskanzlerin verhalten hat. Aber was soll ich machen? Meine persönliche Meinung ist, dass sich gegenüber 2015 nichts ändern wird seitens der deutschen Regierung."}, {"": "Es kommt jetzt wie schon gesagt ein anderer Menschenschlag über den Fluss. Aber besonders merkwürdig: Die meisten, die kommen, sprechen perfekt türkisch. Das finde ich komisch. Ich kann ja auch ein bisschen türkisch, ich habe das gelernt. Ich wollte das lernen. Weil es ja das Nachbarland ist. Hier kann man mit umfangreicheren Sprachkenntnissen besser Arbeit finden."}, {"": "Ich habe also mitbekommen, dass die meisten von denen auch in der Türkei aufgewachsen sind. Einen Fall habe ich direkt im Gespräch mitbekommen, das war ein junger Mann, der seit seinem dritten Lebensjahr in der Türkei war. Der hat jetzt mitbekommen, dass die Grenzen geöffnet sind und der wollte einfach mal nach Europa."}, {"": "Aber warum kommen die Syrer nicht mehr?"}, {"": "Also Syrer sind schon auch noch dabei, klar. Aber die meisten, die jetzt kommen, sind keine Flüchtlinge mehr. Und ich fürchte auch, dass da viel mit Absicht gemacht wird. Das ist ein übles Spiel von Erdogan. Griechen werden mit Steinen beworfen von gegenüber und es wird dazu „Allahu Akbar“ gerufen, da weiß man bescheid. Die meisten Freunde von uns sind ja Soldaten. Und man bekommt das alles direkt erzählt. Auch diese ganzen FakeNews, von wegen, die Griechen schlagen die Menschen usw. Dass stimmt alles nicht. Wieso hätten wir sonst vorher geholfen?"}, {"": "Haben sie heute noch eine Liebe zu Deutschland? Zu dem Land, in dem sie aufgewachsen sind?"}, {"": "Das Leben für meine Eltern war kein einfaches. Und später haben viele auch vergessen, was Griechenland für Europa bedeutet. Die meisten dachten doch die letzten Jahre nicht gut über Griechenland, das Pleite gegangen ist. Die Griechen waren die Faulen. Was Griechenland einmal für Europa bedeutet hat, was fleißige Griechen auch in Deutschland gearbeitet haben, wurde dabei vergessen. Und jetzt erinnern sie sich wieder daran und schauen, was wir hier so machen."}, {"": "Was schreiben die Medien aktuell?"}, {"": "Dass es mancherorts etwas ruhiger geworden ist. Aber speziell hier bei uns ist der Druck gestiegen. Es sollen uns nur hier in der Region schon um die Zwanzigtausend gegenüberstehen. Ich habe gestern extra für dieses Interview noch mit dem Bürgermeister der Region gesprochen. Der sagte, der Druck würde immer mehr werden, die Migranten werden aggressiver, schmeißen mit Steinen, haben sogar Tränengas. Diese Zwanzigtausend muss man sich auf einem Fleck vorstellen. Das sind alleine jene Migranten, die nur hier herüber wollen. Jetzt ist Militär da, die Polizei und die Einheimischen, die hier wohnen. Die helfen, damit wir es in den Griff bekommen. Vor allem nachts ist es schlimm. Nachts ist es einfacher herüberzukommen, kein Tageslicht. Da stehen jetzt alle Bürger. Und meistens sind auch Bauern mit ihren Traktoren dabei und haben alle Lichter auf, damit man sehen kann, ob da jemand herüberkommt oder nicht."}, {"": "Das sollen ja alles Flüchtlinge sein, aber warum haben die Zangen und Messer dabei? Damit können sie diese ganzen Drähte, welche die Griechen gezogen haben, damit die nicht herüber kommen, kaputt machen. Der Grieche geht dann anschließend rüber und stellt es wieder her und flickt es wieder zusammen, nur damit es danach gleich wieder zerstört wird. Also bekommen die doch auch Waffen und Werkzeug. Die Türken helfen da tatkräftig mit."}, {"": "Wie war die grenznahe Beziehung früher zwischen den Griechen und Türken?"}, {"": "Diese Feindschaft gibt es leider seit Jahren wieder verstärkt. Aber ich bin ja in Deutschland aufgewachsen. Ich hatte sehr viel mit Türken zu tun. Freundinnen, Freunde, Klassenkameraden, Arbeitskollegen. Das war alles sehr ruhig und sehr freundlich gewesen."}, {"": "Traurig ist es aber, dass ich es persönlich beispielsweise in Facebook vermieden habe, irgendwas zu veröffentlichen, was meine türkischen Freunde in Deutschland nicht so gefallen würde. Andersherum ist es aber nicht so: die denken leider nicht so daran, dass sie auch griechische Freunde und ehemalige Klassenkameraden haben. Die veröffentlichen dann schon Sachen, die mir nicht gefallen und mich traurig machen. Ich habe versucht mich zurückzuhalten, denn was kann meine ehemalige Klassenkameradin aus Hessen dafür, was Erdogan in der Türkei macht? Als ich beispielsweise davon hörte, dass so viele Türken in Deutschland Erdogan gewählt haben, da war ich ehrlich geschockt."}, {"": "Vielen Dank für das Gespräch und alles Gute für ihre Familie in diesen stürmischen Zeiten."}, {"": "∼∼∼∼∼"}, {"": "Ein gutes Gespräch und Zeit für einen kurzen nachdenklichen Moment danach. Eine warmherzige Frau, die Deutschland nie aus ihrem Herzen gelassen hat. Und das, obwohl sie und ihre Familie bei allen schönen Dingen, der Ausbildung usw. sicher ihre Gründe gehabt hätten."}, {"": "Nein, viele Deutsche haben Gastarbeiter aus Italien, Spanien und Griechenland ab Mitte der 1950er Jahren nicht immer nur gut behandelt. Heute allerdings weiß man längst besser, was man an diesen Menschen hatte. Und noch hat, wenn Griechen – es klingt pathetisch, aber es ist doch wahr – heute am Grenzfluss zur Türkei für ganz Europa einstehen. Bauern, Soldaten und Polizeikräfte, die nachts mit aufgeblendeten Traktoren die Grenze der EU bewachen, wo ihnen schon Zehntausende gegenüber stehen, während die etablierte deutsche Politik und viele Deutsche von offenen Grenzen schwadronieren und jeden verfluchen, der auf die Anwendung des deutschen und europäischen Rechts pocht."}, {"": "Sagen wir es mal ausnahmsweise ganz persönlich: σας αγκαλιάζουμε, seid umarmt ihr Griechen. Wir sagen es auch deshalb, weil man im Gespräch etwas erleben durfte, was im eigenen Land schon verschüttet scheint: Eine Ehrlichkeit im Umgang mit den Ereignissen, die gerade passieren. Klare unmissverständliche Worte, die beschreiben, was passiert, und die das Erlebte entlang eines stabilen Wertesystems noch einordnen können. Wie schlimm ist es aber um Deutschland bestellt, wenn so ein offenes Gespräch über Grenzen hinweg emotional so wirkmächtig ist und auf so einschlagende Weise verdeutlicht, was im eigenen Land so furchtbar schief läuft?"}]}, "last_modified": "2020-03-05T13:26:26+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}