{"provenance": "https://www.tichyseinblick.de/feuilleton/medien/bei-illner-annalena-baerbock-merkel-vordenker-knaus/", "author": ["Stephan Paetow"], "creation_date": "06 March 2020", "content": {"title": "Bei Illner: Annalena Baerbock & Merkel-Vordenker Knaus", "body": [{"": "Dann die „Nahost-Expertin“ , eigentlich aber Journalistin Kerstin Helberg, die „Expertin“ für alles von A wie Stromnetz bis Z wie Genfer Konvention, Annalena Baerbock, die „Flucht- und Migrationsexpertin“ Marie von Manteuffel und die im Staatsfunk geschätzte Islamexpertin Lamya Kaddor (eigentlich Religionslehrerin). Für die Merkelpartei saß am Tisch CDU-General Paul Ziemiak."}, {"": "Weil Erdogan von Türkiye dringend frisches Geld für seine Kriege in Syrien und Libyen braucht, verfrachtete er kurzerhand zigtausend Migranten an die griechische Grenze, um einer entsprechenden Forderung an die EU Nachdruck zu verleihen. Im Vergleich zum letzten Mal, als das durch Merkels einseitiges Vorgehen (EU? Welche EU?) noch ganz gut geklappt hat – 6 Milliarden Euro gegen vorgetäuschten Grenzschutz – machten in diesen Tagen die Griechen die Grenzen dicht."}, {"": "Sofort lieferte der deutsche Staatsfunk wie von Erdogan geplant die hässlichen Bilder und durch Illners Experten die passenden Erklärungen. 13.000 Syrer an der griechischen Landgrenze, „viele Kinder und Familien“ (Baerbock), 42.000 Migranten auf den griechischen Inseln (Knaus). Die Griechen „setzen Tränengas gegen Kinder und Familien ein“ (wieder Baerbock) und „setzen die Asylrechte aus, was nicht einmal Donald Trump machte“ (wieder Knaus). Dazu kommt auf Lesbos eine Meningitis-Epidemie und „die Kinder müssen sofort herausgeholt werden“ (noch mal Gerald). Und aus Idlib droht eine weitere Flüchtlings-Welle wusste Frau Kaddor."}, {"": "Was soll Paul Ziemiak da sagen, wenn die Herzen sprechen? Dass die Migranten nicht aus Syrien kämen, sagt er viel zu kurz, statt auszuführen, dass zwei Drittel Afghanen an der Grenze zu Griechenland stehen und nur 4% Syrer, wie u.a. die Welt berichtete. Er hätte noch sagen können, dass Annalena die 5.000 Kinder und Frauen, die sie sofort retten will in Lesbos und an der Grenze kaum zusammenkriegen dürfte, die überwiegende Mehrzahl der Migranten sind junge Männer, und treten teils hochaggressiv dazu auf. Aber Paul bemühte sich zu zeigen, dass auch sein Herz links schlägt, er hätte nur gern etwas Ordnung im Prozess."}, {"": "Die sechs Milliarden Euro – oft hörte man den Türken klagen, die seien noch nicht mal voll gezahlt – gingen wohl größtenteils an sogenannte NGOs, Nicht-Regierungs-Organisationen, die steuer- und kontrollbefreit vorgeben nur Gutes zu tun. Sagte wenigstens Gerald, und der muss es wissen, gehört er doch einer solchen NGO an, die auch von George Soros freundlich unterstützt wird. Deshalb ließ Knaus auch in einem Nebensatz fallen, dass Ungarn nur 600 Flüchtlinge aufgenommen habe (Und man kann davon ausgehen, dass es sich dabei wirklich um Flüchtlinge handelt)."}, {"": "Jetzt will der „Vordenker“ (so Illner) Knaus den Türkei-Deal, der keiner war, fortschreiben. Die Türkei mit Geld zuschütten, angenehme Migrantenunterkünfte auf griechischen Inseln schaffen und „Gruppen von Staaten“ sollen dann die Kinder und die anderen auch übernehmen. Baerbock will gar in die Offensive gehen. Geld an Erdogan, in der Türkei Gesundheitssystem und Schulen aufbauen – also eigentlich aus der Türkei Deutschland machen, nur mit besserem Wetter."}, {"": "Wenigstens weiß Baerbock besser als unser Außenmaas, dass die Lage kompliziert ist in der Region, und man nicht alle in einen Topf werfen darf. Der Assad ist nicht gut, aber der Erdogan darf seine Islamisten nicht mehr vorschicken und die Kurden angreifen. Jedenfalls müssen wir helfen, weil die Menschen sterben."}, {"": "Kristin Helberg weiß, dass Assad den Krieg gewonnen hat, und gerade deswegen die Menschen fliehen – wobei wir uns nicht daran erinnern können, dass vor den Regimechangeversuchen der Clinton-Gruppe Hunderttausende aus Syrien flohen – aber Kristin forderte Sanktionen gegen Russland, weil ohne Putin Assad nicht gewonnen hätte."}, {"": "Marie von Manteuffel (Manteuffel, Manteuffel? Wie der Generalmajor der Luftwaffe?) von Ärzte ohne Grenzen erzählte dann noch kurz von schlimmen Zuständen – „Essen reicht nur für ein Viertel“, Vergewaltigungen, kurz eine „politikgemachte Entmenschlichung“."}, {"": "Laut Knaus hätten nur die Thailänder Bootsflüchtlinge je aufs Meer zurückgetrieben, die Australier hat er wohl vergessen. Insgesamt müssen wir feststellen: Krieg ist Mist. Nicht jeder Migrant ist ein Flüchtling, nicht jeder Experte ein Experte."}, {"": "Knaus appellierte an Deutschland, das so ein tolles Prestige habe und nun mit Kanada und Malaysia die Probleme lösen solle, wenn wir ihn richtig verstanden haben. In Griechenland sieht er den Rechtsstaat in Gefahr, in Deutschland nicht, obwohl bei uns alle Schengen- und Asyl-Regeln gebrochen wurden. Im Moment scheint sogar Merkel auf Distanz zu ihrem Vordenker zu gehen und sogar zu Annalena, denn der folgsame Bundestag lehnte mit deutlicher Mehrheit ab, „5000 unbegleitete Kinder, Schwangere, alleinreisende Frauen oder schwer Traumatisierte“ aus griechischen Flüchtlingslagern zu holen."}, {"": "Und wir schließen mit der frohen Botschaft von Paul Ziemiak: „Die Europäer müssen jetzt mit einer Stimme sprechen.“ Hoffentlich nicht Merkels. In einer zweiminütigen Ansprache von Österreichs Bundeskanzler Sebastian Kurz liegt mehr Substanz und Klarheit zum Thema als in einer Stunde Merkel-Sprech oder im „Experten“-Talk bei Illner. Gute Nacht."}, {"": "Lesen Sie Stephan Paetow auch auf\nhttps://www.spaet-nachrichten.de/"}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Migrant"}