{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/fake-nuss-dpa-erfindet-den-besuch-eines-afd-manns-auf-lesbos-und-die-halbe-medien-republik-schreibt-ab/", "author": ["Alexander Wendt"], "creation_date": "09 March 2020", "content": {"title": "dpa erfindet den Besuch eines AfD-Manns auf Lesbos. Und die halbe Medien-Republik schreibt ab", "body": [{"": "„Der Besuch auf Lesbos war dann doch nicht so erfreulich, wie AfD-Politiker Oliver Kirchner ihn sich vorgestellt hatte“, berichtete die „taz“ am Sonntag über einen angeblichen Besuch des AfD-Manns auf der griechischen Insel, die Ziel vieler Migranten ist: „Der AfD-Fraktionschef in Sachsen-Anhalt hatte mit dem rechten Blogger Oliver Flesch auf einer antifaschistischen Demo in der Inselhauptstadt „agitiert“ und wurde daraufhin von Antifaschist*innen eingekesselt. Retterin in der Not: die griechische Polizei. Voller Dankbarkeit zeigt sich der AfD-Politiker für seine Befreiung aus den Fängen der Antifa.“"}, {"": "„Stern Online“ machte aus dem Vorfall eine größere Geschichte mit der der Überschrift „Lesbos: AfD-Politiker gerät bei Demo mit Linken aneinander“. Und der Unterzeile: „Die Krise an der EU-Außengrenze zieht Rechte und Rechtsextreme aus Deutschland an. Ein AfD-Politiker berichtet nun, er sei von antifaschistischen Demonstranten „eingekesselt“ worden.“"}, {"": "Ähnliche Beiträge veröffentlichten auch „Zeit Online“, „Merkur“, „NOZ“, der „Mitteldeutsche Rundfunk“ und andere. Die „Stern“-Geschichte las sich („ein AfD-Politiker berichtet nun“) zumindest in der Unterzeile so, als hätte der „Stern“ mit Kirchner gesprochen, und verfüge über Informationen aus erster Hand."}, {"": "Hatte er allerdings nicht. Die Geschichte von der Kirchner-Visite auf Lesbos ist falsch. „Ich war noch nie in meinem Leben in Griechenland“, sagt der Politiker auf Nachfrage von TE. Er habe inzwischen rechtliche Schritte gegen verschiedene Medien eingeleitet. Dpa zog die Meldung mittlerweile zurück. Kirchner sagte, eine dpa –Mitarbeiterin habe ihn angerufen und sich bei ihm entschuldigt."}, {"": "Wie kam es überhaupt zu der Falschmeldung? Aus Lesbos hatte der Videoblogger Oliver Flesch mit Kameramann Stefan Bauer gefilmt, Migranten und Einwohner interviewt und mit der Polizei gesprochen. Flesch steht der Identitären Bewegung und generell der Rechtsaußen-Szene nah, er wurde tatsächlich von linken Demonstranten auf Lesbos erkannt und zusammen mit Bauer nach eigenen Angaben umringt, konnte aber mit Hilfe der Polizei unbeschadet abziehen. Davon berichtete Flesch in seinem Video-Blog. Kameramann Bauer ähnelt dem AfD-Mann Kirchner, wenn auch nur sehr entfernt. Bei beiden handelt es sich um mittelalte Männer mit Kahlkopf."}, {"": "„Warte mal, Kirchner hat eine Glatze, Kameramann Bauer ebenfalls – sollte das für die Deutsche Presseagentur bereits ausreichen, um aus Bauer Kirchner zu machen?“, spottet Flesch. Offenbar: ja."}, {"": "„Ich kann mir das nicht anders erklären, als dass man uns verwechselt hat, weil wir beide die gleiche Frisur haben“, meint auch Kirchner."}, {"": "Die Fehlmeldung zeigt gleich drei Probleme vieler deutscher Medien. Erstens schreiben oder senden ihre Journalisten gern ohne Überprüfung, wenn ein Sachverhalt zu passen scheint. AfD-Mann, auch noch aus dem Osten, macht Stimmung gegen Migranten auf Lesbos – da erübrigt sich eine Nachfrage. Die wäre in Kirchners Fall sehr einfach gewesen: Seine Mobilfunknummer findet sich auf der Website seiner Fraktion gleich neben seinem Foto."}, {"": "Das zweite Problem besteht in der Medien-Monokultur. dpa und Dienste wie das Redaktionsnetzwerk Deutschland (RND) versorgen dutzende Blätter und Sender mit Material, das Redaktionen, wie der Fall zeigt, ohne Überprüfung und eins zu eins übernehmen. Ihre Beiträge unterscheiden sich nur durch die Überschriften, die suggerieren sollen, die jeweiligen Medien hätten einen eigenen Zugang zu dem Thema. Die deutsche Medienvielfalt, von der Verlagsmanager und Medienforscher gern schwärmen, besteht in Wirklichkeit vor allem in einer Vielfalt der Vertriebskanäle für identische Inhalte aus wenigen Händen. Viele Online-Redaktionen von Blättern, die wirtschaftlich unter Druck stehen, beschäftigen eigentlich keine Redakteure mehr, sondern Textverarbeiter, die angelieferte Text-Fertigprodukte für das eigene Portal umpacken."}, {"": "Unter diesen Bedingungen verbreiten sich Falschmeldungen viral, nicht nur im Fall des falschen AfD-Manns auf Lesbos. Ende 2019 behauptete beispielsweise ein Journalist der „Kieler Nachrichten“, der Kabarettist Dieter Nuhr habe bei seinem Auftritt Greta Thunberg mit Hitler und Stalin verglichen. Obwohl er überhaupt kein passendes Nuhr-Zitat lieferte, wanderte die Unterstellung via RND zu dem Online-Auftritt dutzenden Blättern, die das Stück ohne Rückfrage nach einem Beleg übernahmen, erst Recht ohne eine Rückfrage bei Nuhr. Später korrigierten die Zeitungen reihenweise die Meldung."}, {"": "Was zum dritten Problem führt: den Korrekturen. Der „Stern“ löschte einfach kommentarlos seine Meldung über Kirchner auf Lesbos. Wer https://www.stern.de/fluechtlingskrise-lesbos–afd-politiker-geraet-bei-demo-mit-linken-aneinander-9173932.html"}, {"": "anklickt, gelangt zu einer Fehlermeldung: „Sorry, wir finden den Artikel nicht."}, {"": "Auch der MDR beseitigte seine Falschmeldung kommentarlos:"}, {"": "Bei Lesern dürfte also die falsche Behauptung hängenbleiben – falls sie nicht woanders die Korrektur lesen. „Zeit Online“, „Merkur“, „NOZ“ und andere veröffentlichten eine entsprechende Korrektur unter dem geänderten Text, in dem nur noch von dem Zusammenstoß zwischen dem deutschen Video-Team und linksradikalen Demonstranten auf Lesbos die Rede ist."}, {"": "Bei der „taz“ stand die Behauptung über Kirchners Lesbos-Reise am Montag immer noch auf der Seite."}, {"": "Für den „Stern“ ist die Lesbos-Geschichte übrigens schon die zweite Peinlichkeit innerhalb kurzer Zeit. In seiner Kolumne beschrieb „Stern“-Kommentator Ulrich Jörges eine Szene, die beweisen sollte, dass Merz ein eitler Macho sei und deshalb nicht zum CDU-Chef und Kanzler tauge."}, {"": "„Kürzlich erschien [Merz] zum Interview bei einem TV-Sender“, textete Jörges, ohne Details und Quelle zu nennen: „Die Maskenbildnerin, eine junge Frau, trat ihm mit ausgestreckter Hand entgegen, um sich vorzustellen und ihn zu begrüßen. Er war ihr seinen Mantel über den Arm.“"}, {"": "Zwar übernahm kein Medium direkt die Geschichte. Aber Melanie Amann, Chefin des „Spiegel“-Hauptstadtbüros, twitterte sie weiter, ebenso „Freitag“-Verleger Jakob Augstein („irre Szene“)."}, {"": "Merz’ Sprecher Armin Peter erklärte umgehend, die Szene sei „frei erfunden“. Inzwischen setzte Merz vor dem Landgericht Berlin eine einstweilige Verfügung gegen den „Stern“ durch."}, {"": "Die Illustrierte löschte den Jörges-Text; Amann ließ laut Magazin „Übermedien“ ihren Tweet verschwinden."}, {"": "Auch hier passte die Behauptung einfach zu gut, um sie durch Recherche zu gefährden."}]}, "last_modified": "2020-03-09T18:16:59+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}