{"provenance": "https://www.tichyseinblick.de/meinungen/an-der-griechisch-tuerkischen-grenze-implodiert-eine-lebensluege-der-spaeten-merkel/", "author": ["Dushan Wegner"], "creation_date": "09 March 2020", "content": {"title": "An der griechisch-türkischen Grenze implodiert eine Lebenslüge der späten Merkel", "body": [{"": "»Facebook-Party in Oranienburg eskaliert: Hotelchef angegriffen« (maz-online.de, 17.2.2020). »Party außer Kontrolle – Wuppertaler feiert Geburtstag, dann eskaliert die Situation« (express.de, 27.1.2020). »200 betrunkene Teenager haben unser Haus zerlegt (dailymail.co.uk, 9.10.2019, meine Übersetzung). »›Da war Blut an den Wänden‹ – was zu tun ist wenn Teenager-Parties schief gehen« (theguardian.com, 13.7.2019)."}, {"": "Seit Jahren lesen wir von sogenannten »Facebook Parties«, und die Berichte folgen immer wieder demselben Muster: Ein Jugendlicher hofft auf positives Feedback in der virtuellen Welt der Sozialen Medien, und lädt unbegrenzt Menschen zu einer Party ein – doch er ist sich a) dessen nicht bewusst, dass und welche realweltlichen Eigenschaften eine solche Einladung mit sich bringt, und b) dass es passieren kann, dass nicht nur tatsächlich Menschen kommen, sondern dass auch sehr viele Menschen kommen und dies nicht unerhebliche Konsequenzen mit sich bringen kann."}, {"": "Was kann ein Jugendlicher tun, wenn er merkt, dass die Einladung zu einer »Facebook Party« aus dem Ruder läuft?"}, {"": "Er kann und sollte die Einladung widerrufen, klar. Er kann die Türen zum Partyraum fest verschlossen halten. Er kann über dieselben Sozialen Medien deutlich machen, dass es keine Party geben wird. All dies würde er tun, wenn er seinen Fehler einsähe und die Folgen minimieren wollte."}, {"": "Er könnte auch anders reagieren – ganz anders."}, {"": "Der Jugendliche, der zur Party in seiner WG eingeladen hat, könnte die Einladung online lassen, und dazu noch die Menschen wissen lassen, dass es für alle Gäste, die es bis zur Party schaffen, kostenlose Verpflegung gibt. Dafür würde er sich feiern lassen als »coolster Typ aller Zeiten«. Nachdem die ersten Gäste bei ihm eintreffen und die WG-Mitbewohner ganz und gar nicht einverstanden sind, nimmt er dennoch die Einladung keineswegs herunter – er will ja weiter als »cooler Typ« dastehen – oh nein, er denkt sich einen perfiden, zynischen Trick aus: Er lässt die Einladung weiter online, bezahlt aber einen Schläger-Typen aus der Nachbarschaft, all die Typen, die tatsächlich ankommen, mit aller Gewalt von der Party fernzuhalten."}, {"": "Was würden wir von so einem Menschen halten? Nun, wahrscheinlich würden sich irgendwelche Behörden seiner annehmen."}, {"": "Was aber, wenn keine Behörden über ihm stehen – und die, die es formal tun (könnten), sich nicht zu trauen scheinen?"}, {"": "Von der türkisch-griechischen Grenze werden Szenen berichtet (auch via Video-Schnipseln in den Sozialen Medien), die manchen Bürger an Schlagworte wie »kriegerische Handlung« und »Überfall auf die EU« erinnern könnten, wenn solche Formulierungen nicht politisch, äh, unopportun wären."}, {"": "Es kursieren Videos von »jungen Männern«, die den griechischen Grenzzaun angreifen, mit Feuer und Wurfgeschossen. Griechische Behörden berichten von »koordinierten Attacken« (focus.de, 6.3.2020). Es sollen Schneidegeräte an Migranten verteilt worden sein, damit diese die Grenzzäune zur EU überwinden, dabei angeblich flankiert von Drohnen, die Rauchbomben abwerfen – wie glaubwürdig diese Berichte sind, lässt sich nicht prüfen – eine neue Doppelbedeutung von »Fog of War«, »Nebel des Krieges«, wo man erst später, und auch das nicht immer, sagen kann, was wahr war und was nur ein nützliches Gerücht."}, {"": "2016 hat die EU den »Flüchtlingspakt« mit der Türkei geschlossen (siehe Wikipedia), und er ist mindestens ähnlich fragwürdig wie der »Migrationspakt«."}, {"": "Essenz und Hintergrund des »Flüchtlingspaktes« – in meinen Worten erklärt: Merkel sprach zuvor via »Selfie-Politik« (siehe etwa rp-online.de) eine Welteinladung an alle Migranten der Welt aus, verbunden mit dem impliziten Versprechen, in Deutschland auf Lebenszeit versorgt zu werden. Die Selfies mit jungen starken Männern nutzen Merkel im linksgrünen deutschen Medienklima, also im Wahlkampf und damit in ihrem Machterhalt, der einzigen feststellbaren Konstante ihrer Politik. Die tatsächlichen Folgen der Welteinladung aber würden Merkel im Wahlkampf und damit im Machterhalt schaden – also braucht sie einen »starken Mann«, der sich darum kümmert, dass die Menschen, die sie eingeladen hat und weiter einlädt, nicht tatsächlich kommen, und Merkels starker Helfer soll eben Erdogan sein."}, {"": "Die vereinbarten Bedingungen kann man bei Wikipedia nachlesen, doch sie scheinen aktuell bald wenig mehr als Makulatur zu sein (dpa-Meldung, z.B. via focus.de, 8.3.2020: »Griechischer Premier Mitsotakis: Der Flüchtlingspakt ist tot«)."}, {"": "Deutschland überweist viele Milliarden der von Deutschen erarbeiteten Euros in Erdogans Reich (was wiederum Erdogans Macht stabilisiert), und der hält dafür die von Merkel eingeladenen Menschen davon ab, tatsächlich in die EU und nach Deutschland zu kommen; das Geld stabilisiert Erdogans Macht (selbst wenn es direkt etwa an »Hilfsprojekte« geht), Merkel kann weiter ihr »freundliches Gesicht« zeigen (solange sie nicht wirklich ankommen, etwa weil Erdogan sie aufhält oder sie im Meer ertrinken) – und als »Bonus« erhalten türkische Textilfabriken billige Arbeitskräfte (zeit-online.de, 8.3.2016: »Türkei – Flüchtlingskinder nähen Kleidung für europäische Modemarken«, oder stern.de, 2.6.2017: »Syrische Jungen und Mädchen produzieren in türkischen Werkstätten Billigschuhe.«), was wiederum dem deutschen Konsumenten durch billige Kleidung und Schuhe zugute kommt."}, {"": "Das »Abkommen« Merkels mit Erdogan via EU läuft aus. Merkel besuchte ihren politischen Partner im Januar, doch versprach erst einmal kein neues Geld (so focus.de, 7.3.2020)."}, {"": "Erst drohte man aus der Türkei, Flüchtlinge an die Grenze der EU und damit auf den Weg ins deutsche All-Inclusive-Sozialsystem zu lassen (siehe »Februarkäfer, flieg!«) – und dann begann man, es in schmerzhafter Dosis auch zu tun: Geschätzt dreizehntausend Menschen versuchen aktuell, von der Türkei aus nach Griechenland und damit in die EU zu kommen. Griechenland nun versucht, die zum teil hoch aggressiven jungen Männer mit Zäunen, Waffen und Tränengas vom illegalen Grenzübertritt abzuhalten."}, {"": "Um die Metapher der online organisierten Party wieder aufzugreifen: Merkel lädt zur Facebook-Party ein, um »cool« zu sein, um sich mit Rosen feiern zu lassen (siehe »Kulturschaffende 1934, 1976, 2018«) und im Ausland feine Ehrendoktortitel zu kassieren (siehe »Der Satz, der die-da-oben so schön ärgert: ›Ich glaube das nicht!‹«), – und zugleich bezahlt sie den »harten Kerl«, um die von ihr mit »freundlichem Gesicht« eingeladenen Gäste, die dann doch etwas stören, mit Gewalt fernzuhalten."}, {"": "Nun aber wendet sich der harte Kerl gegen sie, er will (mehr und weiterhin) Geld – und um seiner, äh, »Bitte« den notwendigen Nachdruck zu verleihen, lässt Erdogan einige tausend der bislang abgehaltenen Gäste durch. (Und das könnte sehr teuer für Deutschland werden, oder wie die Polizei es formulieren würde: Facebook-Partys können zum »finanziellen Trauerspiel« werden, wdr.de, 26.1.2020)"}, {"": "Wäre das alles nicht große Politik, wäre es privates Leben normaler Bürger, was würde die Polizei zu einem Verhalten wie dem der ehrenwerten Frau Merkel sagen?"}, {"": "Es gibt Ereignisse, die tragen in sich die Möglichkeit, dass die Dinge besser werden, und dennoch ist es mir nicht möglich, mich darüber zu freuen – die aktuellen Ereignisse an der türkisch-griechischen Grenze gehören zu diesen."}, {"": "Das Weltbild von Linken ist auf Lügen gebaut, deshalb lieben sie Frau Merkels Politik so. Merkels Politik ist nicht nur auf einer, sondern auf einer Reihe von Widersprüchen und schwerwiegenden Inkonsistenzen aufgebaut, alles im Namen ihres Machterhalts um jeden Preis, und die Migrationspolitik ist die folgenreichste der merkelschen Lebenslügen."}, {"": "Die Spannungen an der griechisch-türkischen Grenze sind nichts weniger als der Beginn der schmerzhaften Implosion einer zentralen Lebenslüge des späten Merkel-Deutschlands."}, {"": "Merkels linksgrüne Facebook-Party, veranstaltet um ihr die »Likes« von Gutmenschen einzubringen, wurde von Erdogan davon abgehalten, komplett aus dem Ruder zu laufen. Erdogan mag nicht mehr, gewiss nicht umsonst und vielleicht auch nicht einmal mehr zum bisherigen Preis (außerdem hat er in Syrien nochmal seine ganz eigenen Themen)."}, {"": "Merkels Tricks für den immer nur kurzfristigen Machterhalt wurden zu Deutschlands Lebenslügen, und die Lebenslügen beginnen zu implodieren. Früher oder später wird Merkels Facebook-Party abgesagt werden müssen."}, {"": "Die Implosion der deutschen Migrations-Lüge führt bereits heute zu viel Leid, gefährdet die Stabilität Europas und lässt Deutschlands Zukunftsfähigkeit weiter zurückfallen, also ist es mir unmöglich, mich zu freuen, dass und wenn sie implodiert, wie immer abzusehen war."}, {"": "Und doch, auch bei Abwesenheit von Freude, bleibt festzustellen, dass eine implodierende Lüge eben auch immer Wahrheit hervorbringen wird."}, {"": "Die Party ist vorbei, es hat nie eine gegeben. Kann bitte jemand die Einladung absagen – und endlich den Leuten erklären, dass keine Musik mehr spielt?!"}, {"": "Dieser Beitrag erschien zuerst auf dushanwegner.com"}, {"": "Dushan Wegner (geb. 1974 in Tschechien, Mag. Philosophie 2008 in Köln) pendelt als Publizist zwischen Berlin, Bayern und den Kanaren. In seinem Buch „Relevante Strukturen“ erklärt Wegner, wie er ethische Vorhersagen trifft und warum Glück immer Ordnung braucht."}]}, "last_modified": "2020-03-10T11:22:39+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}