{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/europa-muss-an-der-grenze-zur-sahelzone-geschuetzt-werden/", "author": ["Alexander Wallasch"], "creation_date": "05 November 2019", "content": {"title": "Europa muss an der Grenze zur Sahelzone geschützt werden", "body": [{"": "Die Lage ist hochdramatisch, aber Deutschlands Eliten verweigern sich der Realität nach wie vor auch deshalb, weil für sie diese Realität zur Drohkulisse der AfD gehört. Konkret ist hier die Rede von einem weiteren Überdruck an Massenzuwanderung in die EU, der gerade in der afrikanischen Sahelzone entsteht, wenn dort die Verhältnisse Hunderttausende von Menschen in Bewegung setzen, die zusätzlich zu dem Heer der Armutsflüchtlinge und Glücksritter vor Terror und Gewalt und den vielfältigsten Verwerfungen vor Ort flüchten."}, {"": "Gerade erst geriet die Balkanroute wieder in den Fokus der Medien, weil sich dort erneut Tausende von Migranten stauen, jetzt werden Warnungen lauter, dass die Eskalation der Gewalt südlich der Sahara „verheerende Folgen“ für Europa haben könnte, wie es beispielsweise die Neue Zürcher Zeitung in einem aktuellen Kommentar formuliert, der Experten zitiert, die von einer „Explosion der Gewalt“ sprechen."}, {"": "75 Millionen seien für afrikanische Verhältnisse nicht viel? Diese Zone gehört zwar zu den ärmsten der Welt, zusätzlich ist hier mit durchschnittlich mehr als fünf Geburten pro Frau die Geburtenrate mit die höchste der Welt."}, {"": "Die der Linken nahe stehende Rosa Luxemburg Stiftung schrieb im Februar über Niger, das Land würde seit einiger Zeit von Europa als Puffer zwischen der Sahelzone und Nordafrika verstanden und entsprechend umworben. Angela Merkel war dort ebenso zu Gast wie die Hohe Vertreterin der EU für Außen- und Sicherheitspolitik. Tatsächlich genügt ein Blick auf die Weltkarte, um festzustellen, welche Schlüsselrolle Niger zufällt, will man die Migration über Libyen und Algerien nach Europa eingrenzen."}, {"": "Aber funktioniert das aus europäischer Sicht und ist es glaubwürdig gegenüber den europäischen Bürgern, wenn man auf eine Art Geheimdiplomatie mit Afrika setzt? Indem die wirklichen Probleme unter den Teppich gekehrt werden und die politischen Entscheider entgegen allen Bemühungen und Aufgaben zeitgleich solchen ideologisch-religiös bewegten Protagonisten an den Lippen hängen wie beispielsweise Carola Rackete, die am liebsten alle Grenzsicherung zum afrikanischen Kontinent fallen lassen und eine sichere Verbindung nach Europa schaffen würde? So würde der Pulleffekt noch massiv verstärkt, der dann wiederum einen Import einer Teilmenge der Verwerfungen aus der Sahelzone zur Folge hätte – wie lange wohl würde der europäische Wohlstand ausreichen, um mit immer mehr Millionen geteilt zu werden? Wann würde eine relative Armut auch für weite Teile der europäischen Bevölkerung Realität werden, wenn beispielsweise Griechenland jetzt schon nicht mehr in der Lage ist, ein paar tausend Menschen mehr auf den Inseln zu versorgen, sodass Zustände in diesen überfüllten Lagern entstehen, die dazu führen, dass die dort aufgestauten Insassen in dieser Zwischenstation nach Deutschland rebellieren und sich gegen die Ordnungsmacht vor Ort stellen?"}, {"": "Es braucht im Übrigen nicht einmal den tendenziösen Blickwinkel der Rosa Luxemburg Stiftung um zu verstehen, wie korrupt und unsicher die politischen Verhältnisse vor Ort sind, wo es keine verlässliche Sicherheitsarchitektur oder gar demokratische Verhältnisse gäbe. Diese Länder haben viele Probleme. Korruption zu beanstanden wäre dort vielerorts wohl so, als würde man einen Teil der etablierten Kultur in Frage stellen."}, {"": "Laut Stiftung unterstützt Deutschland Niger von 2018-2020 mit immerhin zugesicherten 115,5 Millionen Euro als Basispaket. Sicher auch ein Dankeschön dafür, dass das Land auf Druck der EU 2015 ein Gesetz gegen Menschenschmuggel verabschiedet hat. Aber natürlich gilt auch hier: Solche Gesetze müssten auch konsequent angewandt und durchgesetzt werden."}, {"": "Wer sich jetzt fragt, wie die Menschen überhaupt nach Libyen und Algerien kommen, um von dort aus nach Europa zu gelangen, der muss bedenken, dass diese Routen traditionelle Wege sind, welche Arbeitsmigranten früher nutzten um beispielsweise in Gaddafis Libyen ein Auskommen zu finden – und sei es nur saisonal im Baugewerbe oder in der Landwirtschaft."}, {"": "Einer der Knotenpunkte auf diesem Pfad ist Agadez in Niger, wo eine regelrechte Migrationsökonomie entstanden war, die aber zunächst durch massive finanzielle Anreize der EU erfolgreich eingedämmt werden konnte. Aber wie lange hält dieser Knoten, wenn der Druck aus der Sahelzone jetzt noch einmal ansteigen könnte und wenn die Herren über diesen Knoten den Wert noch präziser verstehen lernen und sich mit dem Schwert darüber bedrohlich aufbauen könnten, wenn der europäische Geldhahn nicht weiter aufgedreht wird? Denn selbstverständlich wird auch in Niger und seinen Anrainerstaaten die Botschaft angekommen sein, dass der türkische Präsident für den Knoten vor der Balkanroute Milliarden Euro bekommen hat, die in Niger im Übrigen noch einmal ein Vielfaches an Wert hätten."}, {"": "Fast zynisch klingt es da schon, wenn die Stiftung beklagt, dass die Wirtschaft vor Ort Schaden genommen hätte, weil durch die Eindämmung der Migrationsökonomie viele Geschäftsmodelle weggefallen seien. Wie weit ist es eigentlich von hier bis zur Feststellung, das libysche Schlepper – bzw Schlepper in Libyen – durch ihre kriminelle Tätigkeit ja auch Familien ernähren? Wir erinnern uns: wir sind gerade bei jener der Linkspartei nahe stehenden Rosa Luxemburg Stiftung und in Thüringen überlegte ein Christdemokrat, mit eben dieser Linkspartei zusammenzuarbeiten in einer Regierungskoalition. Nein, diese Machtspielchen sind lange noch keine afrikanischen Verhältnisse, aber diese Kungeleien müssen endlich aufhören und die Probleme beim Namen benannt und entsprechend reagiert, agiert und endlich regiert werden."}, {"": "Europa muss sich auch im Kopf klare Grenzen setzen und an einem Strang ziehen. Wenn aber, wie gerade über Verlautbarungen von Horst Seehofer bekannt wurde, EU-Länder nicht einmal reagieren würden, wenn Deutschland gemäß der Dublin-Verordnung schriftlich um Rücknahme von Migranten bittet, wenn also nicht einmal mehr das geltende Recht verlässlich Anwendung findet und Horst Seehofer die Verordung jetzt offiziell für gescheitert erklärt, die ja längst gescheitert ist, wie viel Kraft soll diese Gemeinschaft dann noch aus sich heraus aufbringen?"}, {"": "Wie aber will man es den betreffenden EU-Ländern auch verübeln, wenn das Prinzip der Berliner Euro-Puderdose auch innerhalb der EU bestens funktioniert? Wie sollen die EU-Staaten ein Konzept finden, die nächste Massenzuwanderung aus Afrika wenigstens besser zu steuern, wenn sich Angela Merkel gleichzeitig dafür einsetzt, den Flucht- und Migrationspakt beschleunigt umzusetzen und beispielsweise die Schleppertätigkeiten in Libyen zu befeuern, indem die private sogenannte Seenotrettung von der Bundesregierung ausdrücklich begrüßt wird und bereits Überlegungen dahingehend angestellt werden, wie nun diese privaten und kirchlichen Schiffe irgendwie staatliche Schützenhilfe bekommen könnten?"}, {"": "Zwar unterhält der IOM in Niger mittlerweile schon über ein halbes dutzend offene Transitzentren, in denen Migranten aus Afrika registriert werden, Nahrung erhalten und medizinische Versorgung, so sie denn anschließend bereits sind bei Reisekostenerstattung wieder in ihre Heimatländer zurückzukehren, aber was nutzt das alles? Denn zu Hause angekommen erhält die Nachbarin gerade den Scheck ihres erfolgreich in Deutschland angekommen Sohnes oder ihrer Söhne, während die eigene Mutter und Familie leer ausgeht."}, {"": "Nein, mit Asyl nach deutschem Recht haben diese Fälle wenig zu tun. Nicht mit Flucht und Verfolgung. Jedenfalls noch nicht in dem Maße, wie es die Verhältnisse in der Sahelzone für die Zukunft befürchten lassen, wenn neben den erdrückenden Armutsverhältnissen, den verschärften Bedingungen großer Hitze und Trockenheit, wenn neben dem täglichen Nahrungs- und Wassermangel auch noch der Terror, wenn Krieg und Verfolgung die Menschenmassen in Bewegung bringen, die dann schlicht ihr Leben retten und nach Europa flüchten, weil dort neben dem Überleben für sie auch langfristig wirtschaftliche Perspektiven warten sollen. Dann sind ökonomische Überlegungen nur das Beiwerk. Afrika ist arm. Afrika ist reich an Menschen. Afrika ist korrupt und inhuman für viele Afrikaner. So zynisch das im ersten Moment klingen mag: Aber Europa muss sich jetzt genau davor schützen, wenn es zukünftig das Potenzial behalten will, vom Rahm des Wohlstands ärmere Länder bei ihrer Aufbauhilfe zu unterstützen. Aber die EU-Regierungen sind noch viel zu wenig bereit dazu, sind gefesselt an den Geldbeutel der Deutschen, deren Regierung es verlernt hat, ihre Bevölkerung auftragsgemäß vor Schaden zu schützen."}]}, "last_modified": "2019-11-05T15:53:45+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}