{"provenance": "https://www.tichyseinblick.de/meinungen/merkel-macht-deutschland-erpressbar/", "author": ["Klaus-Jürgen Gadamer"], "creation_date": "10 November 2019", "content": {"title": "Merkel macht Deutschland erpressbar", "body": [{"": "Es steht wie der rosa Elefant im Raum: Deutschland braucht ein neues Asylgesetz, das die Erpressung durch orientalische Potentaten unmöglich macht und illegale Einwanderung ausschließt. Alle wissen es, aber niemand traut sich, es auszusprechen. Zu groß ist die Angst, von den herrschenden Moralisten an den Moral-Pranger gestellt zu werden."}, {"": "Angela Merkel – ohnmächtigste Frau der Weltpolitik"}, {"": "Wir haben in den letzten Jahren von den Mainstream-Medien erfahren dürfen, dass Frau Merkel die mächtigste Frau der Welt ist. Nun sehen wir, dass Kanzler Merkel in Wirklichkeit die ohnmächtigste Frau der Weltpolitik ist. Putin, Erdogan, Assad, Iran und die USA schaffen Fakten. Deutschland ist vollkommen machtlos und versucht mit Korruption unter dem Deckmantel der Entwicklungshilfe verzweifelt seinen Heiligenschein zu behalten."}, {"": "Die Antifa sieht eines richtig"}, {"": "Verzweifelt versucht Merkel die von ihr vermurkste außenpolitische Lage Deutschlands zu verbessern, indem sie Autokraten im Orient und in Afrika besticht. Sie sollen sich die Hände für Merkel schmutzig machen und Asyleinwanderer mit mehr oder weniger Gewalt von der Weiterreise nach Deutschland abhalten. Diese von den meisten Medien wohlwollend unterstützte scheinheilige Vorgehensweise soll dafür sorgen, dass der Heiligenschein der meinungsbeherrschenden Moralisten keine dunklen Flecken bekommt."}, {"": "Die Antifa hat das schon richtig verstanden: Merkels de Maizière ist angreifbar, weil er den Türkeipakt mit Erdogan mit ermöglicht hat. Die Antifa hat verstanden, dass der Autokrat dafür bezahlt wird, dass er sich für die Gutmenschen in Deutschland die Hände schmutzig macht. Nur der Schluss, den die Antifa daraus zieht, ist natürlich völlig absurd. Die Grenzen müssen nicht für alle geöffnet, sondern sie müssen, wie rechtsstaatlich vorgesehen, für alle illegalen Einwanderer geschlossen werden. Und Deutschland muss dafür die Verantwortung übernehmen. Ob die Bilder dann als hässlich oder als notwendig empfunden werden, darüber entscheidet im Wesentlichen die Vermittlung der Medien. Und die ist allerdings in ideologisch fixierter Hand: Meinungsvielfalt: Nein, danke!"}, {"": "Sicherheitszone in Nordafrika?"}, {"": "Der Vorschlag AKKs, eine Sicherheitszone in Nordafrika zu errichten, löst das Problem nicht. Auch hier wird nur eine korrupte Auslagerung der Probleme geschaffen: Da wir unfähig sind, das Problem auf deutschem Boden zu lösen, machen wir das halt in Nordafrika und bestechen dortige Machthaber dafür.\nImmerhin ist AKK gedanklich ein Schritt weiter, indem sie das unter deutscher Regie machen will und sich nicht ganz dem Wohl und Wehe von Autokraten ausliefern. Sie macht sich also weniger erpressbar als Kanzler Merkel. Wenn Erdogan Deutschland mit 3,6 Millionen Asyleinwanderern inklusive den mit der Türkei verbündeten IS-Terroristen droht, dann muss Merkel kuschen, weil sie sich von ihm abhängig gemacht hat."}, {"": "Die Erpressbarkeit Deutschlands"}, {"": "Die Europäer und besonders Deutschland haben sich als unfähig erwiesen, in Bezug auf Syrien eine von den USA unabhängige politische und militärische Option zu entwickeln. So halten Erdogan, Assad und Putin mit allen nordafrikanischen Potentaten, ja selbst libyschen Stämmen gegenüber Deutschland ein mächtiges Erpressungs-Instrument in der Hand. Sie können jederzeit damit drohen, Millionen arabische und afrikanische Asyleinwanderer auf Europa, das heißt auf Deutschland loszulassen."}, {"": "Aufgrund seiner innenpolitischen Unfähigkeit bedeutet dies, dass Deutschland jederzeit politisch destabilisiert werden kann, wenn sich das Land den Plänen von Erdogan und Putin usw. widersetzen sollte. Erdogan spricht hier mit Recht vom Dilettantismus der deutschen Außenpolitik."}, {"": "Wenn es also Deutschland nicht gelingt, ein sinnvolles Asylrecht, zum Beispiel nach australischem Vorbild zu installieren, wird sich das Land zunehmend den strategischen Ansprüchen Russlands, der Türkei und den nordafrikanischen Länder (sowie der korrespondierenden Mehrheit in der UNO) unterordnen müssen. Dies gilt umso mehr, als Trumps erratische Außenpolitik und sein abrupter Rückzug aus Syrien die bündnispolitische Glaubwürdigkeit der USA extrem beschädigt hat und die Europäer unfähig sind, an dessen Stelle zu treten. Deutschland kann nicht mehr hoffen, dass die USA für die Deutschen die Kohlen aus dem Feuer holt und sich dafür auch noch beschimpfen lässt. So erweist sich Kanzler Angela Merkel inzwischen als die ohnmächtigste Frau der Weltpolitik."}, {"": "Nur ein neues Asylgesetz löst die Probleme"}, {"": "Solange die Moralmedien alle ins gleiche Horn blasen, und die CDU hinter den Grünen herhechelt und nicht wagt, ein neues Asylgesetz nach australischem Vorbild zu verlangen, wird sich natürlich nichts tun. Ein erster Schritt, der deutliche Auswirkungen hätte, wäre, alle Geldleistungen auf Sachleistungen umzustellen. Das würde die Attraktivität eines Asylantrags für Wohlstandseinwanderer erst einmal mindern und wäre für wirklich Verfolgte akzeptabel. Dann entfiele ein wesentlicher Grund für viele Asyleinwanderer, Geld nach Hause senden zu können. Dafür ist das Asylrecht nicht gedacht."}, {"": "Erst wenn eine neue Millionen-Armutseinwanderungswelle aus Afrika akut droht und alle Bestechungsversuche der örtlichen korrupten Regierungen nicht mehr greifen, werden sich auch die Mainstream-Medien überlegen, ob eine andere Sicht der Dinge nicht auch moralisch vertretbar sein kann. Erst dann werden sich die ersten Politiker aus der Deckung trauen."}, {"": "EXKURS:"}, {"": "In Asien geht der für Deutschland bittere Scherz um: Wer selbst als gut Qualifizierter und Leistungsbereiter in Deutschland arbeiten möchte, tut dies am besten, indem er einen Flug nach Istanbul bucht und von dort aus über die grünen Grenzen nach Deutschland als Asylant einwandert. Dort wird er dann mit etwas Glück bis an sein Lebensende alimentiert. Weitere Ausbildungen und Sprachkurse gehen auf Kosten des deutschen Steuerzahlers. Mit etwas Glück und mit geneigten Rechtsanwälten, die ihn gerne auf Kosten des deutschen Steuerzahlers beraten, hat er nach einigen Jahren das Recht auf Arbeit und Bleibe und im Gegensatz zum Fachkräftezuwanderungsgesetz, braucht er keine hohe Hürden zu überwinden."}, {"": "Wenn der Asiate aber das neue Fachkräftezuwanderungsgesetz in Anspruch nehmen möchte muss er (am Beispiel Vietnams durchschnittlicher Monatsgehälter):"}, {"": "Und wenn nach sechs Monaten kein adäquater Job gefunden wird, war alles umsonst und mehr als zwei Jahresgehälter in den Wind geschossen. Das würde auf deutsche Verhältnisse übertragen bedeuten: 70.000 Euro sind weg."}, {"": "So dass das neue Gesetz besser Fachkräftezuwanderung-Verhinderungsgesetz heißen sollte. Denn dagegen ist die Einwanderung über das Asylrecht ein Kinderspiel."}, {"": "Jeder, der das Zauberwort „Asyl“ aussprechen kann und so helle ist, seinen Pass wegzuschmeißen und sein Smartphone zu behalten, und so intelligent ist, dies nicht zu verwechseln, hat bei einigem Geschick ein Anrecht auf lebenslange Rente plus Gesundheitsversorgung. Diese vom deutschen Steuerzahler zwangserbrachte Leistungen sind in der Regel das Mehrfache dessen, was der illegale Einwanderer daheim verdienen kann."}, {"": "Die Idee, unbegleitete Minderjährige zu extrem hohen Kosten in Deutschland zu beherbergen, war für Einzelfälle und nicht für die Masseneinwanderung von Kindern aus dem Orient gedacht."}, {"": "Wir haben heute ein Asyl-Einwanderungsgesetz"}, {"": "Das Asylgesetz funktioniert heute als illegales-„Asyl-Einwanderungsgesetz“. Asyl nach Recht und Gesetz bekommen die wenigsten der Antragsteller. Bei Ablehnung ziehen sich für den Steuerzahler extrem teure Widerspruchsverfahren bis zum St. Nimmerleinstag hin."}, {"": "Die Verwaltung ist sowohl moralisch als auch organisatorisch vollkommen überlastet und wird bei Durchsetzung des deutschen Rechts auch noch von den pseudomoralisch dominierten Mainstream-Medien angegriffen."}, {"": "Diese berufen sich auf den „Rechtsstaat“, der hier aber nicht funktioniert. Wenn Recht nicht mehr funktioniert, ist es aber kein Rechtsstaat mehr. Die Alt68er hatten für diesen Zustand den Slogan: Wenn Recht zu Unrecht wird, wird Widerstand Pflicht."}, {"": "Establishment wider das Grundgesetz"}, {"": "Mit breiter Unterstützung der Meinungsmedien scheute Kanzler Angela Merkel nicht davor, Artikel 16a des Grundgesetzes einfach zu ignorieren. Die gleichen Medien feierten unlängst 50 Jahre Grundgesetz und ignorierten den Verfassungsbruch, den sie breit unterstützt hatten. Grundgesetz a la carte, wie es gerade ins Konzept passt. Scheinheiliger geht es kaum."}, {"": "Grundgesetz Artikel16 a\n(1) Politisch Verfolgte genießen Asylrecht.\n(2) 1Auf Absatz 1 kann sich nicht berufen, wer aus einem Mitgliedstaat der Europäischen Gemeinschaften oder aus einem anderen Drittstaat einreist, in dem die Anwendung des Abkommens über die Rechtsstellung der Flüchtlinge und der Konvention zum Schutze der Menschenrechte und Grundfreiheiten sichergestellt ist."}, {"": "So war das Asylgesetz nicht gedacht"}, {"": "Es kann nicht sein, dass das Asylgesetz inclusiv des illegalerweise von der Regierung nicht eingehaltenen Artikels 16a des Grundgesetzes den deutschen Steuerzahler konservativ geschätzt 40 Milliarden Euro kostet. (Ausgaben von Bund, Ländern, Kommunen, Versicherungen usw.)"}, {"": "Im Vergleich dazu 2018:"}, {"": "– Verkehrsinvestitionen 14 Mrd.\n– Bundesbildungs- und Forschungsministerium 17,6 Mrd.\n– Bundesinnenministeriums 9,2 Mrd. Euro."}, {"": "Dass sich die EU als vollkommen handlungsunfähig erweist, ist nicht verwunderlich. Das Dublin-Abkommen funktioniert nicht, solange alle Asyleinwanderer nach Deutschland wollen, und Deutschland unfähig zur Rückführung in die angrenzenden Staaten ist, ist das den EU-Staaten recht."}, {"": "Griechenland hat das Problem erkannt"}, {"": "Immerhin hat der griechische Ministerpräsident Kyriakos Mitsotakis ein schärferes Asylgesetz angekündigt. Seine Regierung werde dem Parlament ein „strikteres und gerechteres“ Verfahren vorlegenden, sagte Mitsotakis dem Parlament. Das griechische Asylsystem sei seit langem gelähmt. Beim derzeitigen Problem gehe es eher „um Migration als um Flüchtlinge“, denn die meisten Neuankömmlinge seien Wirtschafts-Migranten aus Afghanistan und Afrika und keine syrischen Flüchtlinge. Immerhin gibt es auch im europäischen Raum, einige Politiker, die aufgewacht sind."}]}, "last_modified": "2019-11-10T11:10:00+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}