{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/erdogans-erpressung-wirkt/", "author": ["Redaktion"], "creation_date": "02 March 2020", "content": {"title": "Erdogans Erpressung wirkt", "body": [{"": "Völkerrechtler im Auswärtigen Amt dürften zusammengezuckt sein, als sie den Tweet von Heiko Maas zu dem Türkei-Syrien-Konflikt lasen. Am 28. Februar kommentierte der Minister:"}, {"": "„Wir verurteilen die fortgesetzten Angriffe des syrischen Regimes und seiner russischen Verbündeten im Norden Syriens. Unser Mitgefühl gilt unseren türkischen Partnern. Wir brauchen eine Waffenruhe für Idlb, die den Weg für politische Gespräche öffnet.“"}, {"": "Dass ein Staat einen anderen dafür verurteilt, auf seinem eigenen Boden mit einem selbst gewählten Verbündeten an der Seite zu kämpfen – das widerspricht sehr klar dem Völkerrecht. Assads Regime ist gewalttätig, das ändert allerdings nichts daran, dass seine Regierung die territoriale Souveränität in Syrien besitzt, und legitimiert durch die internationale Rechtslage gegen die einmarschierten türkischen Truppen in der Provinz Idlib kämpft. Faktisch gesteht Maas mit seinem Tweet der Türkei ein Recht auf militärische Präsenz in Syrien zu. In genau die gleiche Richtung äußerten sich kürzlich Regierungssprecher Steffen Seibert im Namen von Kanzlerin Merkel, und der Bewerber um den CDU-Vorsitz Norbert Röttgen. Der EU-Chefdiplomat Josep Borell meldete sich im Vergleich zu Berlin deutlich zurückhaltender und weniger einseitig zu Wort: „Es gibt das Risiko, in einen offenen großen militärischen Konflikt zu rutschen.“"}, {"": "Ein Vergleich mit einem Statement von Heiko Maas aus dem September 2019 zeigt, wie radikal die Kehrtwende der Bundesregierung ausfällt. Damals hatte Maas zum gleichen Sachverhalt – dem türkischen Militäreinsatz in Nordsyrien – getwittert:"}, {"": "„Wir verurteilen die türkische Offensive in Nordost-Syrien aufs Schärfste. Die Türkei nimmt weitere Destabilisierung der Region in kauf und riskiert das Wiedererstarken des IS. Wir rufen die Türkei auf, die Offensive zu beenden.“"}, {"": "Maas wies am 19. September auf einen Punkt hin, der heute genau so zutrifft: Bei den Rebellen gegen die syrische Zentralregierung, deren Hochburg Idlib ist, und die der türkische Präsident Erdogan mit seinem Feldzug schützt, handelt es sich um islamistische Milizen."}, {"": "Geändert hat sich im Vergleich zum September weder die völkerrechtliche Lage – die Türkei führt einen völkerrechtswidrigen Krieg auf fremdem Territorium – noch der Zweck der türkischen Operation: der Schutz von verbündeten Milizen, die aus IS-Kämpfern und ihnen nahestehenden Truppen bestehen. Geändert hat sich die Grenzpolitik von Präsident Recep Tayyip Erdogan: Mit seiner Entscheidung, Migranten die Grenze Richtung EU zu öffnen, will er ganz offensichtlich eine Solidaritätsbekundung Deutschlands und der EU für seine Militäroperation erzwingen, weil ihm der militärische Druck Russlands zu gefährlich wird.\nCDU-Politiker Norbert Röttgen – möglicherweise demnächst Parteivorsitzender – geht bisher am weitesten. Er verlangt:"}, {"": "„Es muss jetzt endlich zu einer klaren Verurteilung & echtem Druck auf RUS kommen, unter Einschluss der Androhung von Sanktionen. Wir dürfen die Türkei nicht im Stich lassen. Sie verdient in dieser Situation die politische, wirtschaftliche und humanitäre Unterstützung der Europäer.“"}, {"": "Bei ihm – wie bei Maas und Merkel – fehlt jede Forderung an die Türkei, sich aus Syrien zurückzuziehen. Interessant ist Röttgens Forderung nach Sanktionen (beziehungsweise weiteren Sanktionen) gegen Russland. Eine Reihe von Handelseinschränkungen hatte die EU 2014 beschlossen, um Russland für die Annektion der Krim zu bestrafen. Jetzt fordert ein Außenpolitiker der CDU, die Türkei bei der faktischen Annektion der Provinz Idlib zu unterstützen."}, {"": "Die Drohung mit einer Migrantenwelle wirkt also. Denn Erdogan besitzt die Macht, die Grenzen auch wieder zu schließen. Vor allem auf deutscher Seite fehlt es dagegen am politischen Willen, die eigene Grenze gegen illegale Migration zu schützen."}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Migrant"}