{"provenance": "https://www.tichyseinblick.de/meinungen/lesbos-und-das-ende-des-universums/", "author": ["Dushan Wegner"], "creation_date": "03 March 2020", "content": {"title": "Lesbos und das Ende des Universums", "body": [{"": "Das beobachtbare Universum ist 93 Milliarden Lichtjahre weit ausgedehnt, oder, damit Sie es sich besser vorstellen können, etwa 4.630.910.526 Milliarden Bananen. (Laut dem U.S. Department of Agriculture ist eine mittlere Banane etwa 7,5 Inch groß, also etwa 19 Zentimeter.)"}, {"": "In diesem großen Universum fliegt, unter anderem, ein kleiner blauer Planet herum, und eines der feinsten Geschichtsbücher weiß zu berichten, dass auf diesem Planeten ein Mann lebte, der einmal morgens aufwachte, und dann wollten sie sein Haus abreißen, um dort eine Durchgangsstraße zu bauen, und dann war das eh egal, denn andere, äh, Wesen rissen die komplette Erde ab. (Leser der »Hitchhiker’s Guide To The Galaxy« wissen, warum die Erde dennoch hier ist und was das alles mit norwegischen Fjords zu tun hat.)"}, {"": "Man muss es sich vorstellen: Da lebt man sein Leben friedlich vor sich hin, und plötzlich kommen Funktionäre, und stellen dein Leben auf den Kopf, weil sie den Ort, wo dein Zuhause ist, als Umgehungsstraße nutzen wollen. – Was für eine absurde Szene! Was für eine Farce! So etwas kann doch nicht im richtigen Leben passieren… oder?!"}, {"": "Am 6.2.1941 griffen 33 Divisionen der Wehrmacht um 5:15 morgens Griechenland und Jugoslawien an. Es hatte keine Kriegserklärung gegeben, kein Ultimatum. Ende April 1941 dann wurden Inseln in der Ägäis besetzt – auch Lesbos."}, {"": "Die Folgen der deutschen Besatzung waren Leid und Hunger in Griechenland, was dann auch den Widerstand gegen die Deutschen befeuerte. Soldaten plünderten die Geschäfte (Foto auf Wikipedia). Hermann Göring aber tat das Leid der griechischen Bevölkerung als unwichtig ab: »Das ist ein Unglück, das noch viele andere Völker treffen wird.« – Wer solche »großen« Ziele hat, der kann wohl nicht Rücksicht darauf nehmen, welche Menschen und Leben der Ideologie im Wege stehen."}, {"": "Es ist 2020. Deutsche kommen wieder in Lesbos an, vor allem mit CO2-ausstoßenden Flugzeugen, und sie haben Absichten. Nicht wenige der Deutschen, die diesmal in der Ägäis einfallen, arbeiten für sogenannte »Non Governmental Organisations«, kurz: »NGOs«, ausgesprochen »En Dschi Ou(s)«."}, {"": "Im Film Casablanca, gedreht 1942, geben sich in der Hauptstadt des französischen Protektorats Marokko die Vertreter »konkurrierender« Mächte die Klinke in die Hand. Länger, weit länger als die Liste der Mächte in Casablanca ist die Liste der NGOs, die in Lesbos einander auf die Füße treten, um die Ankunft und Weiterreise von Migranten zu bewerkstelligen. Auf needshub.org findet sich eine Aufzählung von NGOs auf Lesbos – darüber steht der explizite Hinweis, dass die Einträge nicht überprüft wurden. Wir wissen nicht, welche NGOs auf Lesbos sind; wir wissen nur, dass es viele sind, dass sie von niemandem gewählt wurden und also keine demokratische Legitimation haben – und als solche teils gegen Regierungen und Volk arbeiten, auch indem sie Migranten dabei helfen, illegal in die EU einzureisen."}, {"": "Im Internet finden sich Videos vom Widerstand der Einheimischen, welche aus der Türkei ankommende Boote am Anlegen zu hindern scheinen, und wohl auch ihren Unmut über dem Vernehmen nach oft aus Deutschland stammende NGO-Agitatoren äußern, und zeitweise sogar UN-Mitarbeiter festgesetzt haben sollen (siehe etwa stonisi.gr, 1.3.2020)."}, {"": "Journalisten beschimpfen Lesbos, »offenbar« hätten »Faschisten« die »Kontrolle« übernommen (siehe etwa @Tim_Roehn, 1.3.2020/archiviert) – die Inselbewohner wehren sich dagegen, dass rätselhafte, oft aus dem Ausland finanzierte NGOs ihre Heimat zur Durchgangsstation für Migranten machen."}, {"": "Ja, es kommt auch zu unschönen Szenen. In einer Video-Aufnahme scheint ein Journalist kurz verprügelt zu werden, wobei heute bekanntlich »Journalist« oft auch »Pro-Migrations-Aktivist« bedeuten kann – die Bevölkerung von Lesbos leidet seit Jahren darunter, Durchgangsstation zu sein für NGO-Geschäfte und die illegal in die EU einreisenden Schlepper-Kunden. Menschen, die ihre Heimat zu verlieren befürchten, sind wütend auf die einfallenden Agitatoren mit NGO-Geld und/oder Presseausweis."}, {"": "Im Text »Die Leichtigkeit des Neins« schreibe ich zur Erklärung der Gemütslage in Deutschlands Osten:"}, {"": "Tschechen und Polen werden heute von Deutschen teils offen rassistisch beschimpft für ihre Entscheidung, nicht wieder einem Wahn der Deutschen den »Lebensraum« zur Verfügung zu stellen."}, {"": "Nun, es scheint, dass die Bewohner von Lesbos es so ähnlich sehen. Auch sie haben keine Lust, ihren »Lebensraum« der deutschen Welteinladung zu opfern. (Warum »Lebensraum« in Anführungsstrichen steht: siehe Wikipedia.)"}, {"": "Wenn die Deutschen unbedingt Merkel an der Macht halten und damit die deutsche Welteinladung aufrecht erhalten wollen, warum sollten Lesbos, Türkei oder Griechenland dafür als Durchgangsstation zur Verfügung stehen? Wenn man im Umfeld von Axel Springer einfach mal die Bewohner von Lesbos als »Faschisten« oder »Rechtsradikale« diffamieren zu müssen meint: Wie viele Stockwerke des neuen Axel-Springer-Campus sind als Wohnungen für Migranten reserviert? Wenn grüne Populisten wie Annalena Baerbock nun »Kapazitäten an Flüchtlingsunterkünften wieder aktivieren« möchten – sprich: »2015 reloaded« durch Wiederholung der Welteinladung – wie viele dieser »Kapazitäten« werden neben ihrer gewiss schicken Wohnung sein (keine Ahnung, wo die ist), wie viele in der Grünen-Bundesgeschäftsstelle (nebenbei: zählen Sie mal auf gruene.de, wie viele »people of color« dort arbeiten und mit Foto vertreten sind – aktuell: null)."}, {"": "Der Vergleich mit Hitchhiker’s Guide To The Galaxy hinkt: Sicher, im Buch wie auch in Lesbos geht es darum, dass die Heimat weichen muss, weil höhere Mächte »da durch wollen«. Im Buch ist es einmal ein Nachfahre des Dschingis Khan und einmal ist es ein dichtender Vogone, die eine Umgehungsstraße einrichten möchten – in Lesbos sind es oft NGOs, welche es wie selbstverständlich möglich machen (wollen), die legalen Einreise- und Asylwege der EU zu umgehen. Ein Unterschied ist, dass es im Buch durchaus Aushänge und Ankündigungen gab, denen die Betroffenen hätten widersprechen können (wenn sie davon gewusst hätten) – für die Bewohner von Lesbos gab es keine Warnung, dass ihre Heimat zur Durchgangsstraße der NGOs bestimmt sei, und wenn sie Widerstand leisten, werden sie schon mal von Deutschen Fernmoralisten als »Faschisten« beschimpft."}, {"": "Das beobachtbare Universum ist 4.630.910.526 Milliarden Bananen weit und irgendwo darin kurvt unser kleiner blauer Planet herum, und auf dem Planet lebt eine Gruppe von Menschen, die denkt, dass sie alles besser weiß (beides ist falsch: sie denken wenig und wissen noch weniger), und sie beschimpfen jeden, der anders denkt als sie – oder überhaupt denkt."}, {"": "Es ist Unrecht, was NGOs den Menschen antun, sowohl den Menschen von Lesbos, den Griechen und den Deutschen, deren Heimat verloren geht, als auch den Migranten, die von halbwahren Versprechen mit falscher Hoffnung aufs Meer gelockt werden. Ist es denn gut, ist es gar ein Zeichen von Hoffnung, wenn Menschen handgreiflich werden, um ihre Heimat zu verteidigen? Nein – selbstverständlich wäre es eine bessere Welt, wenn demokratisch gewählte Politiker zum Wohle des Volkes handelten. Laut Medienberichten wird Griechenland für einen Monat das Asylrecht aussetzen (siehe etwa tagesspiegel.de, 1.3.2020). Ist es problematisch? Ja, ist es. Ist es im Sinne des Wohles der griechischen Bürger? Ja, ist es — definitiv."}, {"": "»Hey, Erdenmann! Bist du hungrig?«, so wird der Protagonist der »Hitchhiker’s Guide To The Galaxy« in den letzten Sätzen gefragt (meine Übersetzung aus dem Englischen)."}, {"": "»Hmm, nun ja, ein wenig, nehme ich an«, sagte Arthur."}, {"": "»Okay, Baby, halt dich fest«, sagte Zaphod. »Wir holen einen schnellen Happen im Restaurant am Ende des Universums.«"}, {"": "Das Ende."}, {"": "– – –"}, {"": "Nun, die Geschichte dieser Migrationskrise ist noch nicht zu Ende. Noch lange nicht. Solange NGOs und andere Kräfte darauf versessen sind, Afrika und Europa verschmelzen zu lassen, solange einige Menschen in Europa sich wehren, solange nicht ausreichend viele Menschen, Völker und Nationen Afrikas mit Ernst und Vernunft die Verantwortung für ihren Wohlstand, ihre Zukunft und ihr Glück übernehmen, solange der Westen sich in suizidaler Toleranz versucht, solange die Grenzen nicht stark und konsequent geschützt werden, solange wird die Migrationskrise die Länder Europas beschäftigen – und damit uns."}, {"": "Wir können uns noch nicht ins Restaurant am Ende des Universums zurückziehen. Wir können uns vielleicht zwischendurch ein Brot machen. Ja, ich weiß, manchmal ist uns nach einem Pan Galactic Gargle Blaster, jenen Cocktail, dessen Effekt beschrieben wird »als würde Ihr Gehirn von einer Zitronenscheibe zerschlagen, die man um einen großen Goldziegelstein gewickelt hatte«, doch gerade heute ist es wichtig, wach, aufmerksam und bei vollem Bewusstsein zu bleiben – trinkt lieber einen Kaffee – oder esst eine durchschnittlich große Banane, das soll gut gegen Verkrampfungen sein!"}, {"": "Meine Gedanken sind bei den Opfern der Welteinladungspropaganda – zum einen bei den Menschen, die ihre Heimat verließen, weil sie linken Populisten, schattigen NGOs und kriminellen Schleppern glaubten, woraufhin sie ihr Leben und manche sogar das Leben ihrer Kinder riskieren. Und meine Gedanken sind bei den Einwohnern von Lesbos, die vom deutschen Bessermenschen übel beschimpft werden, weil sie ihre Heimat davor bewahren wollen, zur »Umgehungsstraße« reicher Migrations-NGOs zu werden."}, {"": "Wir wissen nicht sicher, wie sich die Angelegenheit in Lesbos und an der griechisch-türkischen Grenze entwickeln wird. Wir wissen nicht, wie sich Europa entwickeln wird – doch, solange Menschen noch aufstehen und den NGOs, dem Umrecht und der suizidalen linksgrünen Ideologie »Nein« sagen, solange ist das letzte Kapitel noch nicht geschrieben."}, {"": "Dieser Beitrag erschien zuerst auf dushanwegner.com"}, {"": "Dushan Wegner (geb. 1974 in Tschechien, Mag. Philosophie 2008 in Köln) pendelt als Publizist zwischen Berlin, Bayern und den Kanaren. In seinem Buch „Relevante Strukturen“ erklärt Wegner, wie er ethische Vorhersagen trifft und warum Glück immer Ordnung braucht."}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Migrant"}