{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/hans-georg-maassen-zum-fall-amri-ein-mehrfaches-versagen-der-politik/", "author": ["Air Türkis"], "creation_date": "13 October 2020", "content": {"title": "Hans-Georg Maaßen zum Fall Amri: „Ein mehrfaches Versagen der Politik“", "body": [{"": "Ausgerechnet Hans-Georg Maaßen steht nun in der Kritik, zu wenig getan zu haben, um den islamistischen Anschlag auf den Breitscheidplatz zu verhindern. Jener Maaßen, der als Verfassungsschutzpräsident die Bekämpfung von islamistischem Terrorismus zur Priorität gemacht hat. Jener Maaßen, dem von linker Seite immer vorgeworfen wurde, die Gefahren des Islamismus zu dramatisieren, der immer aufgefordert wurde, mehr gegen Rechts zu unternehmen und die ohnehin knappen Mittel des Verfassungsschutzes für die Beobachtung der AfD zu verwenden. Nun wurde der ehemalige Verfassungsschutzpräsident in diesem Zusammenhang vor den Untersuchungsausschuss des Deutschen Bundestages zum Anschlag geladen."}, {"": "Der Reihe nach: Im Januar 2016 unterzeichnet Maaßen ein Behördenzeugnis, das die örtlichen Sicherheitskräfte in Berlin über die Gefährlichkeit Amris aufklären sollte. Dem vorausgegangen war eine Ermittlung des Landeskriminalamtes Nordrhein-Westfalen."}, {"": "Laut eigener Aussage hat Maaßen das nur auf Bitten des NRW-LKAs unterschrieben, um die Quelle, die die Informationen über Amri gesammelt hatte, zu schützen. „Dem Verfassungsschutz lagen schlicht keine eigenen Erkenntnisse vor“, erklärte Maaßen. Dies sei üblich, um Informanten zu schützen. Danach habe er vom Namen Anis Amri erst wieder nach dem Anschlag gehört."}, {"": "Die Vorwürfe, Hans-Georg Maaßen habe zu lasch gehandelt, habe zu lange zugeschaut, kommen merkwürdigerweise aus Fraktionen des Bundestages, die sonst immer penibel darauf bedacht sind, die Kompetenzen der Geheimdienste zu beschränken und Bürgerrechte, Datenschutz etc. als absolut vorrangig zu sehen. Der grüne Abgeordnete Konstantin von Notz etwa bejubelte jüngst erst das hochfragwürdige Urteil des Verfassungsgerichtes, das auch Ausländern im Ausland deutsche Grundrechte gegenüber dem Bundesnachrichtendienst gewährt. „Wir brauchen einen schlagkräftigen Geheimdienst, aber…“ fasst Notz Positionen eigentlich gut zusammen."}, {"": "Maaßen erläutert in seinem Statement die unhaltbaren Zustände, unter denen die Sicherheitsbehörden damals arbeiten mussten. Die Zahl der von den Polizeibehörden bearbeiteten islamistischen Gefährder hatte sich innerhalb von vier Jahren fast verfünffacht. Er rechnet den Aufwand vor, Verdächtige zu observieren. Als einmal drei Männer unter Verdacht standen, vom IS entsandt worden zu sein, waren 22.000 Arbeitsstunden notwendig, um ausreichend Informationen zu sammeln, damit die Polizei den Fall übernehmen konnte. 22.000 Arbeitsstunden bedeutet, dass 137 Personen einen Monat lang nichts anderes machen, als diese drei Leute zu überwachen. Bei 1.600 Personen des islamistisch-terroristischen Personenpotenzials wird das Problem deutlich. Hier kann nur im Einzelfall vorgegangen werden. „Es müssen Prioritäten gesetzt werden“ so Maaßen."}, {"": "Amri war mehrmals polizeiauffällig geworden. Trotz eines abgelehnten Asylantrags wurde er nicht abgeschoben und nicht in Abschiebehaft genommen. Hier sieht Maaßen das eigentliche Problem: Wie konnte es sein, dass sich Amri am 19. Dezember 2016 überhaupt noch in Deutschland aufhielt?“ fragt der ehemalige Verfassunsschutzchef am Ende seines Plädoyers. Die besondere Tragik des Anschlages sei, dass er nicht hätte stattfinden müssen."}, {"": "TE: Vielleicht schildern Sie uns zunächst mal, wie Sie Ihre Befragung im Untersuchungsausschuss des Deutschen Bundestages erlebt haben. Fühlen Sie sich fair behandelt?"}, {"": "Sie sagen am Ende Ihrer Ausführungen, der Anschlag wäre vermeidbar gewesen. Wer hätte ihn vermeiden können? Die Sicherheitsorgane? Die Politik?"}, {"": "Verfassungsschutz und Polizei sind etwa zu vergleichen mit Brandmelder und Feuerlöscher. Sie sind für das Entstehen eines Brandes nicht verantwortlich und können es oft auch nicht verhindern, wenn andere sich einfach nicht an die Regeln halten wollen. Und um im Bild zu bleiben: Wenn plötzlich alle beschließen, die bestehenden Regeln zu missachten, dann kann man nicht der Feuerwehr die Schuld an der Ausbreitung eines Brandes geben. Die Feuerwehr kann nicht überall sein. Mein Eindruck ist: Die verantwortlichen Politiker, die zuständigen Ministerien aber auch die betreffenden Ausländerbehörden und Staatsanwaltschaften hätten den Anschlag von Anis Amri durchaus verhindern können. Sie hätten verhindern können, dass Anis Amri nach Deutschland kam; er hätte stattdessen von Italien aus nach Tunesien abgeschoben werden müssen. Sie hätten mit dem notwendigen diplomatischen Druck dafür sorgen können, dass Tunesien vor dem Anschlag ein Heimreisepapier ausstellt, und sie hätten verhindern können, dass er in Deutschland frei herumläuft, in dem man ihn wegen seiner vielen Straftaten in Untersuchungshaft oder Abschiebehaft nimmt. Alles in allem habe ich gegenüber dem Untersuchungsausschuss deutlich gemacht, dass nach meiner Sicht ein mehrfaches Versagen der Politik vorlag. Amri hätte den Anschlag nicht verüben dürfen können. Ich würde es sehr bedauern, wenn dieses politische Versagen, auch das ausländerpolitische Versagen, im Untersuchungsausschuss nicht aufgegriffen werden würde, sondern wenn man sich mit Detailfragen ablenkt, indem man wochenlang darüber diskutiert, ob es ein Polizeifall war oder nicht."}, {"": "Die meisten Steuerzahler sind wahrscheinlich trotzdem der Meinung, dass das Bundesamt für Verfassungsschutz im Wesentlichen für die Terrorismusprävention unterhalten wird. Sie weisen alle Schuld von sich. Wieso konnte der Verfassungsschutz das Attentat am Ende nicht verhindern? Wäre das nicht trotz allem seine Aufgabe? Was wäre nötig gewesen?"}, {"": "Nun, ich habe gegenüber dem Untersuchungsausschuss deutlich gemacht, dass es eine klare Aufgabenverteilung in Deutschland gibt. Und die Aufgaben in diesem Fall lagen bei den Polizeibehörden und in diesem Fall bei den Landeskriminalämtern in Nordrhein-Westfalen und Berlin. Insoweit gab es keinen Raum für das Bundesamt für Verfassungsschutz, hier tätig zu werden, auch nicht für das BKA im Übrigen."}, {"": "Würden Sie sagen, der Verfassungsschutz und der Sicherheitsapparat insgesamt waren im Jahr 2016 ausreichend aufgestellt und befugt, um der Gefahr durch islamistischen Terrorismus adäquat begegnen zu können?"}, {"": "Wir brauchten vor dem Hintergrund der Bedrohungssituation ein Mehr an Ressourcen und auch ein Mehr an Befugnissen. Wir haben ein Mehr an Ressourcen bekommen, nicht aber an Befugnissen. Aber was wir vor allem gebraucht hätten, wäre ein Weniger an Problemen gewesen. Die Politik hat mit ihrer Ausländerpolitik dafür gesorgt, dass wir mehr Probleme bekamen, als wir verkraften konnten. Und da kann ich nur sagen: Die Sicherheitsbehörden haben nie versprochen, dass sie es schaffen könnten."}, {"": "Also ich habe den Eindruck, dass es bisher keine Aufarbeitung von politischen Fehlleistungen im Zusammenhang mit der Migrationspolitik gegeben hat. Das ist aus meiner Sicht dringend notwendig. Ich würde mir wünschen, dass durch einen Untersuchungsausschuss umfassend das Verhalten der politisch Verantwortlichen im Zusammenhang mit der Migrationskrise aufgeklärt wird."}, {"": "Anders gefragt: Inwieweit waren Terroranschläge wie der am Breitscheidplatz unter der politischen Realität in Deutschland vorprogrammiert?"}, {"": "Es war in der Zeit 2015/2016 absehbar, dass es immer wieder Versuche geben wird, Terroranschläge in Deutschland zu begehen. Wir hatten 2015/2016 insgesamt 25 Anschläge in Europa und bis zum Anschlag auf dem Breitscheidplatz vier Anschläge in Deutschland. Man musste davon ausgehen, dass jederzeit mit einem weiteren, einem folgenreichen Terroranschlag zu rechnen ist."}, {"": "Soll durch die Belastung Ihrer Person von den Verfehlungen der Politik abgelenkt werden?"}, {"": "Da müsste man die Politiker fragen, was deren Motivation ist, mich in die Öffentlichkeit zu ziehen. Ich habe nichts dagegen, mich dafür zu erklären, was ich damals gemacht habe, weil der Verfassungsschutz sich nichts vorzuwerfen hat. Ich würde die Politiker dringend auffordern, einmal die Fehlleistungen der politisch Verantwortlichen zu untersuchen."}, {"": "Danke für das Interview!"}]}, "last_modified": "2020-10-14T07:39:46+01:00", "crawl_date": "16-11-20", "query_word": "Migration"}