{"provenance": "https://www.tichyseinblick.de/gastbeitrag/die-daemmerung-der-industrienationen/", "author": ["Gastautor"], "creation_date": "28 February 2020", "content": {"title": "Die Dämmerung der Industrienationen", "body": [{"": "Inwieweit die demographische Entwicklung in Industrienationen das soziale und wirtschaftliche Gefüge bis zum Niedergang beeinflussen kann, sei im Folgenden am Beispiel Deutschland skizziert. Dass eine Bevölkerung altert, wenn die Menschen länger leben und gleichzeitig weniger Kinder geboren werden, ist eine Binsenweisheit. Kennzahlen dafür sind das Medianalter, der Altenquotient und der Jugendquotient."}, {"": "In Deutschland ist, Stand 2020, das Medianalter bei 45,7 Jahren, der Altenquotient bei 37 Prozent (UN Population Division; Statistisches Bundesamt). Einen moderaten Wanderungssaldo von 221.000 Personen und eine Geburtenrate von 1,55 Kinder/Frau vorausgesetzt, wird nach den gleichen Quellen in zehn Jahren das Medianalter 47,0 Jahre und der Altenquotient 47 Prozent betragen und in zwanzig Jahren auf 48,6 Jahre bzw. 53 Prozent gestiegen sein."}, {"": "Das ist reichlich Theorie, denn es setzt ein Renten- und Berufseintrittsalter von 65 bzw. 20 Jahren voraus. Real sind es derzeit 64 bzw. 23 Jahre, wenn man nach den Angaben des Statistischen Bundesamtes das Verhältnis Auszubildende/Studierende sowie Ausbildungsdauer gewichtet und das durchschnittliche Renteneintrittsalter berücksichtigt. Dann ist der Altenquotient in diesem Jahr 42, in zehn Jahren 54 und in zwanzig Jahren 59. 100 Erwerbspersonen müssen dann 100 Kinder, Jugendliche und Rentner ernähren, was nicht heißt, dass sie auch erwerbstätig sind."}, {"": "Global gilt: je höher die wirtschaftliche Entwicklung bzw. das Bruttoinlandsprodukt, desto geringer die Geburtenrate und desto höher das Medianalter. Folglich wundert es nicht, dass im Afrika des Jahres 2020 im Durchschnitt das Medianalter 19,7 Jahre beträgt (UN Population Division, Median age by region, subregion and country). Konsequenz: wenn dort die Hälfte der Bevölkerung knapp unter 20 Jahre alt ist, dann ist trotz eventueller Bemühungen in der Geburtenkontrolle die weitere Bevölkerungslawine unausbleiblich und somit auch der Migrationsdruck.\nGleiches gilt für alle Länder, die unter langandauernden Kriegen respektive Bürgerkriegen leiden."}, {"": "Zurück zu Europa und Deutschland. Demographische Alterung geht mit einer Zunahme chronischer Krankheiten einher, von Krebserkrankungen, Diabetes, Herzkrankheiten bis hin zur Arthrose und anderen (Robert Koch-Institut, GEDA 2009). Zudem gibt es 2020 in Deutschland rund 1,8 Millionen Demenzkranke unter den insgesamt 4,3 Millionen Pflegebedürftigen. Deren Zahl wird bei dem oben angenommenen Wanderungssaldo bis 2040 auf 2,5 Millionen gestiegen sein (Deutsche Alzheimer Gesellschaft e.V.), was dann schätzungsweise 5,5 Millionen Pflegefälle bedeuten könnte. Aus all diesen Erkrankungen resultieren höherer medizinischer personeller und materieller Aufwand bis hin zur Pflegebedürftigkeit der Grade 1 – 5."}, {"": "Dabei muss man sich fragen: Woher nehmen und nicht stehlen? Bei einem Durchschnittsalter von 51,5 Jahren aller Ärzte sind etwa 50 Prozent über 55 Jahre (Bundesarztregister), fast gleiches gilt für stationäre und ambulante Pflegekräfte (BG f. Gesundheitsdienst u. Wohlfahrtspflege). Also werden von den 2020 knapp 400.000 praktizierenden Ärzten (Bundesärztekammer) in den nächsten zehn Jahren 200.000 in den Ruhestand gehen. Man bräuchte also jährlich 20.000 an Nachwuchs, die wirklich praktizieren wollen und nicht in die Pharmaforschung oder sonst wohin gehen. Bei knapp 8.700 deutschen Studienanfängern 2018/19, einer Gesamtzahl von rund 83.600 deutschen Medizinstudenten, einer Abbrecherquote zwischen 13 und 25 Prozent und einer Mindestausbildungsdauer von sechs Jahren zum Assistenzarzt und weiteren fünf bis sechs Jahren zum Facharzt (Stat. Bundesamt, Bundesärztekammer, Ärzteblatt) ist das Jammertal der medizinischen Unterversorgung zwingend. Eine analoge Entwicklung findet nach den gleichen Quellen bei den Pflegeberufen statt, von den 3,6 Millionen Pflegekräften sind 37,5 Prozent über 50 Jahre."}, {"": "Man wird zu Recht fragen, was das mit der Dämmerung der Industrienation Deutschland zu tun hat? Auf den ersten Blick nichts, auf den zweiten sehr viel. Denn die medizinische Versorgung (Prophylaxe und Therapie) aller Beschäftigten ist essentiell für das Wohl und Wehe der Gesamtwirtschaft. Mangels Allgemein- und Fachmedizinern wird es zunehmend zu verschleppten, zu spät entdeckten und zu spät behandelten Krankheiten kommen, die wiederum die Krankheitsquote und Krankheitsdauer bis hin zur Arbeitsunfähigkeit erhöhen und somit die Funktionsfähigkeit der Betriebe mindern. Da wird auch Künstliche Intelligenz und Industrie 4.0 nichts kompensieren können bei über 70 Prozent Dienstleistungsanteil am Bruttoinlandsprodukt."}, {"": "Die Staatseinnahmen werden überproportional durch das Ressort Arbeit und Soziales aufgezehrt. Betrugen die Zuschüsse des Bundes zu Rentenversicherung und Grundsicherung 2010 noch 80,7 Milliarden Euro, so waren sie 2019 auf 105 Milliarden angestiegen (Bundeshaushalt, Einzelplan 11). Anhand der oben erwähnten Daten für die Bevölkerungsvorausberechnung (Statist. Bundesamt) wird bis 2030 die Zahl der über 65-Jährigen um 3,3 Millionen gestiegen sein, 2040 um weitere 1,4 Millionen. Im gleichen Zeitraum werden die Zuschüsse zur Rentenversicherung auf 119 bzw. 132 Milliarden steigen müssen, soll der derzeitige Standard erhalten bleiben."}, {"": "Gleichzeitig wird die Zahl der Erwerbspersonen um 5,6 Millionen abnehmen, die aber nicht verwechselt werden dürfen mit den tatsächlich Erwerbstätigen. Das waren 2019 bereits 5,1 Millionen weniger. Volkswirtschaftlich bedeutet das, dass immer weniger Geld für Erhalt und Ausbau der Infrastruktur zur Verfügung stehen wird, die wiederum Voraussetzung für das Funktionieren des Wirtschaftsbetriebes ist. Notwendige Infrastrukturmaßnahmen wurden bereits seit Dekaden verschlafen bzw. sträflich vernachlässigt. Der staatlich induzierte Dämmerschlaf ist somit längst eingeleitet."}, {"": "Zudem hängt die wirtschaftliche Zukunft eines jeden Landes von der Qualifikation der dort lebenden Menschen ab. Eine banale Bemerkung, aber grundlegend. Denn für jegliche Spitzenleistung ist die Qualität der Schulen, von Grundschule über Gymnasium und Berufsbildung bis hin zur Hochschule, das unabdingbare Fundament. Erstes Menetekel an der Bildungswand: Von den rund 780.000 Lehrkräften in Deutschland sind im Bundesdurchschnitt 48,5 Prozent 50 Jahre und älter (Statist.Bundesamt). Diese gehen im Durchschnitt mit 63,5 Jahren in den Ruhestand, so dass jährlich etwa 28.000 Stellen (alle Schularten zusammen) neu zu besetzen wären, um wenigstens den Status quo zu erhalten, der aber bereits auch nichts anderes ist als ein geleugnetes Elend. 2017 gab es rund 30.000 Studienanfänger für das Lehramt. Von denen werden knapp 20.400 das Referendariat überstehen (Das Deutsch Schulportal/Robert Bosch-Stiftung), also bleibt noch eine Lücke von 7.600/Jahr."}, {"": "Das ist die Theorie, denn die Abbrecherquote bleibt im Nebel. Nach einer Studie der Uni Greifswald „verschwinden“ um die 50 Prozent der Lehramtsstudienanfänger, in Baden-Württemberg wird zumindest für die Grundschule eine Abbrecherquote von 45 Prozent veröffentlicht. Besonders schmerzlich und für ein Industrieland fatal: Für die schulischen MINT-Fächer (Mathematik, Informatik, Naturwissenschaften, Technik) kann sich nicht einmal die Hälfte der Studienanfänger erwärmen. Damit schwinden die für ein erfolgreiches Industrieland notwendigen Voraussetzungen, daran werden auch die notgedrungen favorisierten Seiteneinsteiger nichts ändern können. Denn denen fehlt häufig das „Wie sag‘ ich‘s meinem Kinde“, Fachkenntnis alleine reicht nicht."}, {"": "Sage nun keiner, fehlende Fachkräfte – zumal im Bildungs- und Gesundheitswesen – könnten einfach aus dem Ausland angeworben werden, wie es manche Menschen im Deutschen Bundestag proklamieren, die sich für fachkompetent halten. Länder, aus denen Fachkräfte mit der gewünschten Qualifikation kommen könnten, unterliegen einer fast identischen demographischen Entwicklung wie Deutschland und werden diese deshalb selbst dringend brauchen. Zum Beispiel Polen, wo viele vorher in Deutschland Beschäftigte zurückkehren. Die regierungsamtlichen Mitteilungen, mittlerweile seien rund 50 Prozent aller Migranten in einem Beschäftigungsverhältnis, muss man als gezielte Faktenverzerrung werten. Denn die Rede ist hier nur von denen mit Arbeitserlaubnis ohne Unterscheidung, ob Vollzeit, Teilzeit oder in Fördermaßnahmen. So stehen denn 312.000 „Beschäftigten“ 393.000 Arbeitslose Migranten gegenüber, was zusammen mit den anderen Regelleistungsberechtigten 992.000 Migrations-Hartz-IV-Bezieher ergibt. Das sind immerhin 26 Prozent aller Hartz-IV-Empfänger! (Bundesagentur f. Arbeit, Monatsbericht Jan. 2020)."}, {"": "Neben den beiden tragenden Säulen Gesundheit und Bildung gibt es noch zwei Bereiche, die für innovative und erfolgreiche Unternehmen unabdingbar sind: eine effektive Staatsverwaltung und die Sicherheitslage. Denn was nützen die schönsten Baupläne und Anlagen, wenn die Genehmigungsverfahren mangels Anzahl und Qualifikation der Bearbeiter eine gefühlte Ewigkeit dauern. Ausnahmen gelten bekanntlich nur für die Großen, für Tesla etwa, deren Antragsunterlagen mindestens bis zum 5. März 2020 zwecks Einwendungen liegen müssen, aber ungeachtet dessen bereits vor einer Genehmigung 153 Hektar Wald abgeholzt werden können. Amtliche Ausrede: die Bäume hätten ohnehin bereits die Schlagreife …"}, {"": "31 Prozent der 4,8 Millionen in Ämtern und im öffentlichen Dienst Beschäftigten werden in den kommenden zehn Jahren ausscheiden (Deutscher Beamtenbund, Zahlen Daten Fakten 2019), von den 316.000 Polizisten in Bund, Ländern und Stadtstaaten werden mehr als 25 Prozent in den nächsten sieben Jahren den Dienst aus Altersgründen quittieren (Jahresbericht der Bundespolizei). Wenn angesichts der jüngeren Ereignisse schätzungsweise 2.800 Moscheen (Zeit-Magazin 22. Jan. 2020) und etwas über 100 Synagogen (Wikipedia) sowie Repräsentanten des öffentlichen Lebens Polizeischutz brauchen, dann kann man erahnen, was für die Sicherheit der Normalbürger und deren Geschäfte und Firmen bleibt. Die Nachwuchswerbung läuft auf Hochtouren, aber nicht wenige fallen durchs Qualifikationsraster, Hauptgrund mangelnde Beherrschung der deutschen Sprache in Wort und Schrift. Womit wir wieder bei der Schulsparte sind."}, {"": "Gäbe es einen Ausweg, aus der Dämmerung ganz optimistisch eine Morgenröte zu machen? Im Prinzip ja, wäre da nicht zusätzlich die von der GroKo verordnete und den Grünen bejubelte Deindustriealisierung Deutschlands. Siehe meinen früheren TE-Beitrag https://www.tichyseinblick.de/wirtschaft/wie-deutschland-die-stahl-alu-und-chemie-industrie-an-die-wand-faehrt/"}, {"": "Im Prinzip gäbe es einen Ausweg, wenn das Renteneintrittsalter realistisch der Lebenserwartung angepasst würde. Also nicht auf 67, sondern auf mindestens 70, besser noch 72 Jahre. Auch wenn ein Teil der Bevölkerung aufgrund zunehmender Altersdefekte wesentlich früher ausscheiden muss. Für Sozialromantiker mag das einem Sakrileg gleichkommen. Frankreichs Staatpräsident Macron kann ein Lied davon singen bei seinem Versuch, das Renteneintrittsalter von 62 auf 64 zu erhöhen."}, {"": "Und noch eine Utopie müsste Realität werden, die aber bereits im Elternhaus ansetzt: Die verstaubten Tugenden Fleiß, Pflichterfüllung, Anstand und Ehrlichkeit müssten aus der Gerümpelkammer der Geschichte hervorgeholt und im Elfenbeinturm in Berlin beispielgebend praktiziert werden. Zumindest hinsichtlich Fleiß und Pflichterfüllung zeigen uns die Tigerländer Südostasiens, wie erfolgreich man damit sein kann, aller Demographie zum Trotz. Bis jetzt. Denn das Medianalter zum Beispiel in Taiwan, Südkorea oder Singapur liegt nur ein paar Jahre unter dem deutschen. China hinkt 10 Jahre hinterher, gerät aber ab 2030 in eine ähnliche demografische Mausefalle."}, {"": "Das heißt im Klartext, die globale Zukunft wird Ländern wie Indien, Iran, Indonesien, Vietnam und erstaunlicher Weise auch den USA gehören, deren Altersmedian selbst 2060 da liegen wird, wo sich Deutschland heute befindet. US-Präsident Donald Trump ist zwar der Bösewicht der devoten deutschen Presse und der gehorsamen Büttenredner, aber er erfüllt im Gegensatz zur deutschen Kanzlerin seinen Amtseid: „…meine Kraft dem Wohle des Volkes widmen, seinen Nutzen mehren, Schaden von ihm wenden … meine Pflichten gewissenhaft erfüllen …“. Und Iranboykott hin oder her, in der Kulturwiege Persien blüht auch heute noch die Intelligenz, aller theokratischer Diktatur zum Trotz. Dieses intellektuelle Potenzial wartet nur auf Entfaltungsmöglichkeit, denn das Volk ist jung. Methusalem-Europa wird in Streit und Uneinigkeit dem Beispiel der antiken griechischen Stadtstaaten folgen und erstaunt feststellen, dass es von der übrigen Welt allenfalls als Auffanglager der Migrationskolonnen geschätzt wird."}, {"": "Mag sein, diese Prognose ist zu pessimistisch. Der Optimist mag dazu sagen, es könnte noch viel schlimmer kommen. Mag auch sein, die Unwägbarkeiten der Natur wirbeln alle volkswirtschaftlichen Berechnungen durcheinander. Dafür genügen kleine Partikel von ca. 150 Nanometer Durchmesser, wie das Coronavirus Covid-19 beweist."}, {"": "Nota bene: Für gender-minded people sei erwähnt, dass zu Gunsten der flüssigen Lesbarkeit das grammatikalische Geschlecht verwendet wurde, das selbstverständlich –*/:In einschließt."}, {"": "Autor: Dr. rer. nat. Heinrich Zettler, ist promovierter Chemiker und Unternehmer."}, {"": "Zuletzt hat Dr. Zettler bei TE beschrieben, dass auch eine billionenfache Baumpflanzung Traumtänzerei ist, weil das am CO2-Gehalt der Atmosphäre nahezu nicht ändern wird."}]}, "last_modified": "2020-02-28T17:08:20+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}