{"provenance": "https://www.tichyseinblick.de/meinungen/2015-wiederholt-sich-nicht-2020-wird-eine-ganz-neue-dimension/", "author": ["Dushan Wegner"], "creation_date": "29 February 2020", "content": {"title": "2015 wiederholt sich nicht – 2020 wird eine ganz neue Dimension", "body": [{"": "»Maikäfer, flieg«, so sangen einst die Kinder, »der Vater ist im Krieg. Die Mutter ist in Pommerland und Pommerland ist abgebrannt, Maikäfer flieg!« – Ich sang es auch, auch als Kind schon. Ich weiß nicht, wer es mich lehrte."}, {"": "So weit wir wissen, spricht das Lied vom Dreißigjährigen Krieg. Wir können es anders deuten. Männer starben in Kriegen für Mächte, deren Namen man heute für Klassenarbeiten auswendig lernt und dann fürs Leben wieder vergisst. Die Acker Europas wurden damals mit Blut gegossen, doch immerhin haben wir schöne Radierungen davon (siehe franz. Wikipedia: »Les Grandes Misères de la guerre«). Habsburger kämpften gegen Bourbonen und in Böhmen kämpften sie gegen den Kaiser und in der Pfalz auch und Dänemark kämpfte gegen Schweden und die Dänen wollten bis in den deutschen Süden und nach Thüringen und Tilly sah das anders und für noch mehr beschriebenen Wahnsinn darf ich einen Essay empfehlen, worin auch ein Herr mit dem klingenden Namen Wallenstein vorkommt, und der Text heißt: »Der Nebel ist gefährlicher als FakeNews«"}, {"": "Der »Nebel« jenes Textes ist der »Moral-Nebel«, der das Land einhüllt, so dass man weder Stock noch Stein sieht und seinen Fuß an beiden stößt. In jenem Essay rief ich uns auf, den Nebel zu lichten. Nun, die Nebel lichten sich, doch wie groß unser Anteil daran war, das steht zur Debatte (und wird wohl doch nicht in Klassenarbeiten abgefragt werden)."}, {"": "Nach dem Januar 2020 seufzten wir: »Was für ein Monat! Genug Ereignisse für ein ganzes Jahr!« – Angriff auf Irak, im Iran (Essay 8.1.2020). Das Umweltsau-Skandälchen wirkte nach (Essay 10.1.2020). Ach ja: Zu Beginn des Jahres brannte in Krefeld das Affenhaus nieder (kein Essay). Buschbrände in Australien. Immerhin schloss der Januar 2020 mit einem Zeichen der Hoffnung für Demokraten und Freunde der Freiheit: Der »Brexit« wurde offiziell (siehe auch »Großbritannien wählt Freiheit« vom 13.12.2019)."}, {"": "Nicht mal Bibelkenner wunderten sich, dass man Anfang Februar von Heuschreckenplagen las (dw.com, 1.2.2020 — und natürlich 2. Mose 10). Ein junger Mann in London sticht ein paar Mitmenschen nieder — seine Mutter beschreibt ihn als »höflich und liebenswert« (merkur.de, 3.2.2020). In Thüringen wird ein FDP-Politiker zum Ministerpräsidenten gewählt, und dann wird er zurückgetreten (Essay vom 5.2.2020), weil die total demokratische Kanzlerin es so will (Essay vom 6.2.2020) — es beschäftigt Deutschland auf Wochen. Während die Demokratie in Deutschland ächzt, wird sie in den USA wieder kräftiger: Trumps »Impeachment« endet mit Freispruch (dailywire.com, 5.2.2020). Später im Monat erschießt in Hanau der verwirrte Sohn eines den Grünen nahen Politikers neun Menschen — Politik und Staatsfunk geben der AfD die Schuld (siehe Essay vom 20.2.2020). Rosenmontag pflügt in Volkmarsen (Hessen) ein Mann mit dem Auto in die Menge: 60 Verletzte, darunter 18 Kinder — es verschwindet auffällig schnell wieder aus den Nachrichten (bbc.com, 25.2.2020)."}, {"": "Das Coronavirus (vergleiche etwa »Nationen — Quarantäne-Stationen für Politik-Ideen«) wird zur Pandemie. Am 28.2.2020 wird für Deutschland gemeldet (bild.de, 28.2.2020), dass sich die Zahl der Neu-Infektionen in den letzten 24 Stunden verdreifachte und inzwischen etwa 1.000 Menschen unter Quarantäne gestellt wurden. In Hamburg hat das Coronavirus einen Kinderarzt erwischt (bild.de, 28.2.2020). In Deutschland soll mit Heinsberg der erste Sperrbezirk eingerichtet werden (Falschmeldung: @wdraktuell, 28.2.2020)."}, {"": "(Randnotiz: Die berüchtigte New York Times publizierte ernsthaft die Kommentar-Schlagzeile: »Let’s Call It Trumpvirus — If you’re feeling awful, you know who to blame.«, zu Deutsch: »Lasst es uns Trumpvirus nennen — wenn es dir schlecht geht, weißt du wer dran schuld ist«; nytimes.com, 26.2.2020 — was geht in den Köpfen solcher Journalisten vor? Das Weltbild von Linken ist auf Lügen gebaut – und die Einrichtung ihres Weltbilds ist sehr, sehr schräg – und ihre Moral nicht minder. Eine gewisse Jutta Ditfurth erklärt öffentlich, dass sie sich Influenza eingefangen hat und ins Stadtparlament gehen möchte um gezielt AfD-Abgeordnete anzustecken – mit anderen Worten könnte man interpretieren: Ditfurth nimmt, zu Ende gedacht, den möglichen Tod eines gesundheitlich geschwächten Politikers in Kauf, wenn es nur ihren politischen Zielen dient. Man stelle sich vor, ein Nicht-Linker hätte solche Drohungen ausgesprochen …)"}, {"": "So manche Meldung hat heute mit Grenzen und ihrer Überschreitung zu tun, sei es Merkels demokratische Grenzüberschreitung … oder die neuen Meldungen aus der Türkei und Griechenland."}, {"": "Die Türkei wird Flüchtlinge aus Syrien wieder »nach Europa« durchlassen, nachdem bei einem Luftangriff in Syrien türkische Soldaten getötet wurden und in Idlib wieder gekämpft wird — zwischen Syrien und Russland auf der einen Seite und Islamisten auf der anderen (siehe etwa focus.de, 28.2.2020). Das Nato-Mitglied Türkei fordert Hilfe von der Nato an (so bild.de, 28.2.2020) — doch sie kämpft wohlgemerkt an der Seite von Islamisten! Aus Istanbul erreichen uns Bilder von Reisebussen, bereit zum Transport von Migranten an die Grenzen der EU (@HusamHezaber, 28.2.2020, tagesspiegel.de 28.2.2020). Griechenland schottet sich laut bild.de, 28.2.2020 gegen Migranten ab, mit Hilfe des Militärs. Vor allem aber und jedoch: Schon die Ankündigung einer Quasi-Aufkündigung des Merkel-Erdogan-Flüchtlingsdeals ließ tausende Nordafrikaner »nach Europa« aufbrechen — gemeint: Deutschland (merkur.de, 28.2.2020). In der Türkei halten sich derzeit über dreieinhalb Millionen syrische Flüchtlinge auf (vergleiche etwa kas.de)."}, {"": "(Randnotiz: Ohne die Angst vor der AfD, so ließe sich befürchten, würden Regierung und Staatsfunk alle dreieinhalb Millionen noch nächste Woche einladen, mit Selfies und Wir-schaffen-das-Rufen — und gewisse Wohlfahrtsverbände würden wie Dagobert Duck in ihr Goldmünzen-Schwimmbecken hüpfen.)"}, {"": "Seit 2016 schon wiederholen Politiker das Mantra, 2015 dürfe sich nicht wiederholen. (Beispiele: 2016, 2017, 2018, 2019, 2020) — Manche sagen, es läge nicht mehr in der Politiker schwacher Hand."}, {"": "Wir leben noch, aber unsere Illusionen, die sind tot. Nein, 2015 wird sich nicht »wiederholen«, schon deshalb nicht — weil man keine Willkommens-Teddybären am Bahnhof werfen wird."}, {"": "Es gibt sie ja, die Menschen, die nichts als Staatsfunk gucken und auch sonst ihr persönliches Tal der Ahnungslosen bilden, und sie sagen über sich selbst: »Wir sind mehr!«, und ein anderer sagt über sie: »Denn das Herz dieses Volkes ist verfettet, und mit ihren Ohren hören sie schwer, und ihre Augen haben sie geschlossen« (Matthäus 13:15a). Doch, sollten sich Millionen Flüchtlinge aus der Türkei auf den Weg machen, werden auch Staatsfunk-Milliarden und Ministeriums-Propaganda es schwer haben, eine neue »Wir schaffen das!«-Stimmung auf die notwendige Betriebstemperatur hoch zu heizen."}, {"": "Es ist nicht nur wenig gruselig, dieses Lied vom fliegenden Maikäfer, der wegfliegen soll, während der Papa im Krieg ist und die Mama im abgebrannten Pommerland."}, {"": "Setzen Sie doch mal ein: »Linksgrüne Illusionen« für »Pommerland«, »Realist« für »Papa«, »als Abweichler fertiggemacht werden« für »Krieg« und »Staatsfunk-Gläubige« für Mama – ja, es passt – doch wofür steht der Maikäfer? Vielleicht steht der Maikäfer für die eigenen Kinder, die mancher in die Welt schickt. Vielleicht steht er für uns selbst. Ich betrachte den Maikäfer als ein Abstraktum: Der Maikäfer ist unsere Hoffnung, die ihre Flügel ausbreiten soll, trotz allem."}, {"": "Der Maikäfer fliegt, nicht weil alles super und friedlich ist, nicht weil er einen Todeswunsch hätte — der Maikäfer fliegt in die Welt, wie er sie vorfindet. Nein, dies ist kein Dreißigjähriger Krieg und meines Wissens wurde in Prag niemand aktuell aus dem Fenster geworfen. Dies ist eine neue Zeit mit neuen Fehlern, wenn auch von alten menschlichen Mängeln und Makeln getrieben."}, {"": "Es ist wie es ist. Es liegt etwas Befreiendes darin, Illusionen abzulegen. Es liegt Kraft darin, den Dingen in die Augen zu schauen, wie sie sind."}, {"": "Der Februar 2020 ist bald zu Ende, ein weiterer Monat mit genug Ereignissen für ein Jahr."}, {"": "Was uns bleibt, ist tief einzuatmen, unsere Flügel auszubreiten, und unser Bestes zu geben, nicht runter zu fallen. Und so singen wir am Ende des Februars 2020: Flieg, Februarkäfer, flieg! Der Papa ist im Krieg. Die Mama ist im Pommerland, und Pommerland ist abgebrannt. Also flieg, Februarkäfer, flieg!"}, {"": "Dieser Beitrag erschien zuerst auf dushanwegner.com"}, {"": "Dushan Wegner (geb. 1974 in Tschechien, Mag. Philosophie 2008 in Köln) pendelt als Publizist zwischen Berlin, Bayern und den Kanaren. In seinem Buch „Relevante Strukturen“ erklärt Wegner, wie er ethische Vorhersagen trifft und warum Glück immer Ordnung braucht."}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Migrant"}