{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/das-ist-sooo-deutsch/", "author": ["Giovanni Deriu"], "creation_date": "14 October 2019", "content": {"title": "„Das ist sooo deutsch.“", "body": [{"": "Aufgeweckte Facebook-Nutzer posten mitunter interessante Dinge frisch auf der Straße fotografiert. Und oft genug kann man sich im Deutschland von heute, das sich so gern die Hashtag-Bunte-Vielfalt oder das ominöse „4.0“ anhängt, über die Social Media-Nutzer nur noch wundern. In dem aktuellen Beispiel aber wundere ich mich als Autor vielmehr über die Image-Kampagne(?) der deutschen Bundesregierung und wofür das Geld so alles ausgegeben wird."}, {"": "Das Werbeplakat in Großformat an einer Bushaltestelle einer Unistadt zeigt Männerbeine mit weißen Tennissocken in Sandalen steckend."}, {"": "So weit, so gut, wer hat sich als deutscher Bürger nicht schon selbst, mit einer eigenen Portion Humor und Selbstironie über sich und andere lustig gemacht, die etwas weniger modeaffin und bieder, besonders im Urlaub als deutsche Touristen exakt so aufgefallen sind. Oder ist man eventuell nicht schon selbst schnell mal in Socken und Badelatschen vor die Tür getreten?"}, {"": "Hier aber, soll das Bild ganz klar etwas anderes symbolisieren – liest man die Kurztexte auf dem Plakat. Oben rechts etwas kleiner, „Deutschland ist eins: vieles.“ Und darunter schwarz auf weißem Balken: „Das ist sooo deutsch“ – so, als Feststellung und Bedeutung mit gleich drei „O“, extra in die Länge gezogen. Sooo für unmöglich für deutsch. Jede andere Interpretation, ins Positive gewendet, lässt dieses Werbeplakat einfach nicht zu."}, {"": "Was ist also so falsch an diesem Bild und an dieser Art deutsch sein? Dass der deutsche Michel unmodisch ist? Dass man sich so – und wenigstens die Zuwanderer – bloß nicht sooo kleiden sollen? Erinnerungen an ein Spiegel-Cover aus 2015, welches für viel Empörung sorgte, kommen hoch. Auch hier der hässliche, fette Deutsche in kurzen Hosen, weißen Socken und Badelatschen."}, {"": "Keine Sorge, die männlichen Zuwanderer im Alter unter 25 sind sehr stylish, gut frisiert und über Mode genauso bewandert wie die hiesige Generation. Also zielt das Plakat auf deutsche Männer, im Alter 55 Plus? Oder älter? Vielleicht ist die Helmut Kohl-Generation gemeint? Kohl, der Sandalen und Strickjacke in der Freizeit gut fand. Man kann viele Fragen und Vermutungen anstellen. Und über Geschmack und Mode-Stile lässt sich trefflich streiten."}, {"": "Dass aber eine Bundesregierung Steuergelder in die Hand nimmt, um eine Kampagne gegen das eigene Land, dessen Kultur und deutsch sein zu starten, ist schon sehr befremdlich. Eine Regierung, die ein an sich harmloses Klischee bedient (Tennissocken in Sandalen), um auf etwas ganz anderes abzuzielen? Dieses Bild als Synonym dafür, dass Deutsch sein einfach out sei? Zumindest dieses bieder-konservativ-spießige?"}, {"": "Auch, wenn in dem Spot dann die Kamera hochfährt und einen Großstadt-Hipster mit Man-Bun offenbart. Das erfährt der geneigte Passant nicht, wenn er über die starren Nichtbewegtbild-Plakate in den Innenstädten stolpert."}, {"": "Wenn Tennissocken in Sandalen für die Werbemacher der Regierung demnach „sooo deutsch“ sind, so fragen wir, ist das nun sooo schlimm, sind diejenigen, die sich dennoch sooo auf die Straße wagen, bereits verdächtig für irgendwas anderes, als nur spießig deutsch zu sein?"}, {"": "Wäre es demnach besser und „undeutsch“, wenn man wie manche Männer aus Afrika, Afghanistan und Syrien, auch in der ärgsten Kälte bei uns, weil wohl abgehärtet, barfuß in Badelatschen und Sandalen steigt? (Bereits mehrmals bei mir auf der Arbeit gesehen, aber kein Grund, tiefer nachzudenken)."}, {"": "Was also bezweckt diese ominöse Werbekampagne anderes, als dass Bürger diffamiert und lächerlich gemacht werden sollen, die „irgendwie“ zu deutsch wirken? Und diese Kampagne ausgerechnet zum 30-jährigen Bestehen der Wiedervereinigung?"}, {"": "Auf der Seite www.deutschland-ist-eins-vieles.de der Bundesregierung erfährt man dazu:"}, {"": "„Friedliche Revolution und Deutsche Einheit jähren sich 2019 und 2020 zum dreißigsten Mal. Die Jahrestage sollen als ein ganz Deutschland einendes Jubiläum gefeiert werden. Historische Meilensteine auf dem Weg zur Einheit sollen gewürdigt werden. Die Bundesregierung hat deshalb eine Kommission eingesetzt, die Empfehlungen für vielfältige Veranstaltungen zum Jubiläum gibt. Ihre 22 Mitglieder kommen aus Politik, Wirtschaft, Kunst, Kultur, Medien, Wirtschaft und Zivilgesellschaft. Herzstück sind Bürgerbegegnungen und -dialoge zwischen ost- und westdeutschen Partnerstädten.“"}, {"": "und weiter:"}, {"": "„Die Vorstellung der Filme zur Kampagne „Das ist sooo deutsch“ ließ die Zuschauer schmunzeln. Mit einem zwinkernden Auge wird hier aufgegriffen, was oft als „typisch deutsch“ gilt, beispielsweise Socken in Sandalen, Gartenzwerge, der Trabi oder Karneval. Zudem spiegelt die Diversität der Motive die Vielfältigkeit des Landes sowie das Motto des Jubiläumsjahres wider – Deutschland ist eins: vieles.“"}, {"": "In den weiteren Motiven und den kurzen Clips werden die plattesten Klischees bedient, u.a. das des Dackel und Gartenzwerg liebenden, mit der Nagelschere den Rasen trimmenden, das des Badeliegen mit -tüchern okkupierenden und die Lebensmittel mit „Warentrenner“ an der Supermarktkasse sortierenden Deutschen – als machten diese Eigenschaften tatsächlich das Deutschsein aus. Bitte ändern, wird suggeriert. (Und dabei weiß doch jeder, dass das typischste Motiv hier fehlt, welches selbst das Socken-in-Sandalen-Bild längst abgelöst hat: Das des bei jeder Gelegenheit Multifunktionskleidung tragenden Deutschen.)"}, {"": "Vielleicht sind es nur ganz einfache und durchschnittliche Bundesbürger? Nein, ab heute soll das Bild wohl das subtile Synonym des hässlichen Deutschseins zeigen, ohne Trendgespür und ohne Sinn für bunte Vielfalt. Unserem schnittigen Außenminister aber, der fast nur Mode kann (aber selbst da oft daneben greift), dürfte diese Kampagne ganz sicher gefallen."}]}, "last_modified": "2019-10-14T12:59:02+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}