{"provenance": "https://www.tichyseinblick.de/feuilleton/medien/hart-aber-fair-wird-antisemitismus-in-deutschland-genetisch-weitergegeben/", "author": ["Alexander Wallasch"], "creation_date": "15 October 2019", "content": {"title": "Hart aber fair: Wird Antisemitismus in Deutschland „genetisch weitergegeben“?", "body": [{"": "Maybrit Illner hatte am Donnerstag vorgelegt, als dort der Amoklauf in Halle besprochen wurde, Anne Will setzte am Sonntag überraschend aus, nun also Frank Plasberg. Keine leichte Aufgabe für sein zuletzt immer seichteres Hart aber fair. Erstaunlich, wie überraschend souverän Illner ihre Arbeit erledigt hat. Die Hürde liegt also hoch für Plasberg, wenn seine Gäste über „Judenhass in Deutschland“ diskutieren sollen. War der Redaktion der Begriff „Antisemitismus“ eigentlich zu abstrakt?"}, {"": "Die Langversion geht jedenfalls so: „Wieder da oder nie wirklich weg: Wie stark ist der Judenhass in Deutschland?“"}, {"": "Bei Plasberg sind ein Sozialdemokrat, eine Linke, ein linker Journalist und der Besitzer eines jüdischen Restaurants eingeladen, miteinander über die Morde und die Mordversuche eines Rechtsradikalen am vergangenen Mittwoch in Halle zu sprechen. Überraschend hinzugekommen ist dann noch Rechtsanwalt, Politiker (CDU) und Fernsehmoderator Michel Friedman, der wohl zunächst nicht in der Programmvorschau angekündigt war."}, {"": "Plasberg beginnt persönlich, wenn er von den Stolpersteinen berichtet, die er mit seinem kleinen Sohn morgens überschreitet und die die Fragen des Sohnes an den Vater aufwerfen: Warum?"}, {"": "Michel Friedman erinnert daran, dass antisemitische Straftaten in den Jahren 2017 und 2018 um 20 Prozent zugenommen hätten, Schuld daran sei die AfD: „zum ersten Mal politisch legitimiert, demokratisch gewählt eine Partei, die Oppositionspartei im Bundestag ist, deren Inhalt Hass ist.“ Dass diese Zunahme eine statistische Fiktion ist, muss er nicht wissen. Und Friedman wiederholt bei Plasberg gleich zu Beginn der Sendung eine Forderung, die er schon früh nach dem rechtsradikal motivierten Amoklauf äußerte: „Jeder und jede, der sie gewählt hat, ist kein Protestwähler, sondern hat mit der Stimme die Macht des Hasses gestärkt und muss zur Verantwortung politisch genommen werden.“ Haben die AfD-Wähler mitgeschossen? Absurder geht es nicht."}, {"": "Warum beispielsweise spricht Friedman nicht über einen zugewanderten Antisemitismus im Zusammenhang mit besagtem Antisemitismus-Zuwachs in den letzten Jahren? Und warum soll man diesen dann nicht erwähnen, wenn ein Rechtsterrorist vor einer Synagoge mordet? Verlangt ein Angriff auf jüdisches Leben in Deutschland nicht geradezu danach, noch einmal jede nur erdenkliche Möglichkeit von Angriffen gegen Juden in Deutschland zu erwägen und zu verhindern? Was macht den rechtsradikalen Antisemitismus so exklusiv? Klar, seine historische Herleitung über den Nationalsozialismus und die fabrikmäßige Ermordung von sechs Millionen Juden und anderen unliebsamen Deutschen und Europäern, die den selbsternannten Herrenmenschen nicht genehm waren oder als Sündenböcke herhalten mussten."}, {"": "Aber zurück zu Hart aber fair: Janine Wissler, stellvertretende Fraktionsvorsitzende der Linken im Hessischen Landtag, zählt ein paar rechtsradikale Gruppen auf, die momentan vor Gericht stehen würden. Sie möchte nicht mehr, dass von Einzeltätern geredet wird, wenn es um Rechtsradikale geht. Sie spricht von Antisemitismus und von Angriffen auf Zuwanderer. Wie viele Zuschauer denken hier spontan auch an antisemitische Zuwanderer und was sind das dann automatisch für Zuschauer? Solche, die – übrigens in geheimen Wahlen – AfD wählen und also in Zukunft einmal zur Rechenschaft gezogen werden sollen?"}, {"": "Was wie nebenbei verwundert: Der niedersächsische Innenminister Boris Pistorius erzählt, dass er bisweilen „rote Karten“ verteilen muss in seinem persönlichen Umfeld, wenn Judenwitze erzählt werden. Aber in was für Kreisen bewegt sich dieser Mann? Im Hause des Autors hier gibt es so etwas nicht. Oder doch: Über die Kinder ist diese arabischstämmige Rapkultur schon einmal ins Haus gekommen. Aber gab es da antisemitistische Absätze? Friedman spricht davon, dass in der zweiten und dritten Fußballliga antisemitische Beschimpfungen des Gegners an der Tagesordnung seien, Spiele seien deshalb aber noch nie vorzeitig beendet worden."}, {"": "Janine Wissler erzählt, die AfD hätte den Holocaust als Vogelschiss der Geschichte bezeichnet. Damit hätte sich das Sagbare so weit nach rechts verschoben. Aber war es der Holocaust, den Gauland benannte? Oder meint das eine (NS-Zeit) automatisch das andere (Holocaust) oder wollte Gauland eigentlich Holocaust sagen, aber hat sich nicht getraut? Das alleine weiß Alexander Gauland."}, {"": "89 Prozent der Juden in Deutschland finden: Der Antisemitismus hat hierzulande in den vergangenen Jahren zugenommen. 44 Prozent der Juden in Deutschland haben darüber nachgedacht, auszuwandern. Ein Höchstwert im Vergleich mit elf anderen EU-Ländern. Wegen einer besondern rechtsradikalen Bedrohung? Was macht Deutschland in den letzten Jahren so anders gegenüber elf anderen EU-Staaten? Der Rechtsradikalismus?"}, {"": "Plasberg fragt dann allen Ernstes, ob es einen antisemitischen Keim in jedem Deutschen gäbe, der vielleicht „genetisch weitergegeben wird.“ Um Himmelswillen. Noch schlimmer: So ein übler Alttagsrassismus stört niemanden in der Runde."}, {"": "Michel Friedman fragt, ob nun Christen auch ihr Kreuz ablegen müssten, um sicher als Christen zu sein, bezogen auf die Frage, wie es mit den Davidsternen seiner Freunde ist. Tatsächlich haben schon hohe christliche Würdenträger ihr Kreuz abgelegt vor muslimischen Befindlichkeiten. Denkt Friedman solche Vorkommnisse eigentlich in so einem Moment mit, aber sie sind ihm wurscht?"}, {"": "Linkspolitikerin Wissler möchte nicht akzeptieren, dass es in Deutschland Gegenden gibt, die man nicht mit der Kippa betreten sollte. Aber welche meint sie konkret? So etwas interessiert doch die Zuschauer. Gleich nebenan? Oder explizite ländliche Regionen in den neuen Bundesländern? Natürlich. Oder doch auch bestimmte Viertel in Berlin und weiteren Großstädten, wo sich auch die Polizei nicht mehr hineintraut, weil dort kriminelle Großfamilien das Sagen haben? Es ist, wie es immer ist: Wer so aufwendig um den heißen Brei herum redet, der bekleckert sich irgendwann trotzdem."}, {"": "Und dann hat auch Plasberg seine gelben Karteikärtchen griffbereit, wo wieder die immer gleichen Zitate von Gauland und Höcke kommen, die zwar dadurch nicht besser werden, die hier aber noch einmal zweifelhafter werden, als Herleitung hin zum Amoklauf von Halle."}, {"": "Plasberg sagt, er hätte mitgezählt, wie oft die AfD bisher Thema war in der Sendung (drei Mal) – wir wollen demnächst einmal nachzählen wie oft Plasberg eigentlich in seinen Sendungen diese drei oder vier Karteikarten mit den drei oder vier immer gleichen Zitaten gezogen hat – so oft jedenfalls,  dass diese schon Eselsohren haben müssen. Immerhin schafft es Friedman in der Folge, den Moderator mit offenem Mund dastehen zu lassen, die Kamera fängt es wunderbar Sekunden lang ein, als Michel Friedman Zitate von Gauland und Meuthen von der Platte wischt als „indiskutabel“. Aber warum darüber der offene Mund?"}, {"": "Erschreckend ist hier auf bestimmte Weise, wie fast alle Teilnehmer der Runde immer dann besonders engagiert agieren, wenn es um die Verdammung der AfD geht, während die Empörung über den rechtsradikal motivierten Amoklauf demgegenüber phasenweise fast teilnahmslos oder aufgesagt wirkt."}, {"": "Und um zum Abschluss noch einmal zur Rolle der AfD zurückzukommen: Das ist schon erstaunlich, wen ein Moderator Vertretern der Partei bescheinigt, dass sie eigentlich in der Sendung sitzen müssten, dass dann aber keiner da sitzt, weil diese dann den anderen geladenen Gästen Anlass geben würden, nur über die AfD zu reden – deshalb hätte Plasberg keine eingeladen zu Hart aber fair. Ist das nun hart oder fair oder weder noch? Geht es eigentlich noch verdrehter? Doch, der Innenminister von Niedersachsen bescheinigt dem Bundesamt für Verfassungsschutz, dass dieses bis zum Ausscheiden von Hans-Georg Maaßen auf dem rechten Auge blind gewesen sei. Das würde eine Menge auch drüber aussagen, welche Rolle Köpfe spielen. Also bevor sie dann rollen? Ach herrje."}]}, "last_modified": "2019-10-15T11:13:12+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}