{"provenance": "https://www.tichyseinblick.de/feuilleton/buecher/robert-kardinal-sarah-ich-glaube-dass-das-abendland-im-sterben-liegt/", "author": ["Gastautor"], "creation_date": "09 February 2020", "content": {"title": "Robert Kardinal Sarah: „Ich glaube, dass das Abendland im Sterben liegt.“", "body": [{"": "Robert Sarah wuchs in Guinea, Westafrika, auf, ist seit 1979 Erzbischof, seit 2001 in Rom tätig, wurde 2010 durch Papst Benedikt XVI. Kardinal und 2014 durch Papst Franziskus zum Präfekten der Kongregation für den Gottesdienst und die Sakramentenordnung berufen. Er ist befreundet mit Benedikt XVI., der für sein zweites Buch „Kraft der Stille“ im Jahr 2017 ein Vorwort schrieb und in seinem neuesten, gerade Aufsehen erregenden Buch über den Zölibat (erscheint am 21. Februar 2020) große Teile verfasst hat."}, {"": "In dem höchst lesenswerten Buch „Herr bleibe bei uns“ (2019) vertritt er zu Fragen der Migration, der Zukunft des Abendlandes und der EU Ansichten, in denen er im Unterschied zu dem, was allgemein von den großen Kirchen (römisch-katholisch und evangelisch) berichtet wird, eigene Wege geht, die umso interessanter zu erfahren sind, weil sie mit den Augen eines Afrikaners auf Europa überraschende Einsichten zu Tage fördern."}, {"": "Ich beschränke mich daher bei der Vorstellung dieses Buches auf diese Themen, lasse also auch die Themen Missbrauch und Zölibat aus."}, {"": "Obwohl Sarah in Afrika, Frankreich, Jerusalem und Rom studiert hat, kann er schreiben: „Wie schön ist es doch, sich einer Geschichte, einem Land, einer Kultur verpflichtet zu wissen.“ (187)"}, {"": "Das Abendland sieht er in einer „tödlichen Krise“ (192) mit Abkehr von Gott und infolgedessen Abtreibung, massiven Folgen von Ehescheidungen, Euthanasie, Gender-Ideologie, Prostitution und Pornographie."}, {"": "Die westliche Führungsschicht kenne offenbar nur drei Prinzipien: Geld, Macht und Vergnügen (231): „Die europäische Kultur erweckt den Eindruck einer ›schweigenden Apostasie‹ seitens des satten Menschen, der lebt, als ob es Gott nicht gäbe.“ (244)"}, {"": "Die Lauheit des Christentums und der Kirche führe zu einem Niedergang der Zivilisation. Das Christentum sei das Licht der Welt. Wenn es aufhöre zu leuchten, dann mache es sich mitschuldig, dass die Menschen im Halbdunkel herumirren (250)."}, {"": "Dass die EU-Verfassung die christlichen Wurzeln ablehnt, veranschauliche seine Grundhaltung. Heute bestünden die europäischen Institutionen nur noch aus rein ökonomischen und administrativen Strukturen. Europa verfolge finanzielle Interessen, doch mehr noch entwerfe es – getrieben von einer kleinen Oligarchie – Ideologien, treibe sie durch Utopien an und verliere seine Seele. Europa habe sich von dem verabschiedet, was es eigentlich ist; es verleugne sich selbst (251)."}, {"": "Der Verfasser ist sicher, „dass in Europa bald ein demographisches, kulturelles und religiöses Ungleichgewicht von seltener Gefährlichkeit herrschen wird“. Die Vorzüge, die Europa der Welt zur Verfügung stellen könnte, seien seine Identität und seine zutiefst vom Christentum durchwirkte Kultur. Doch stattdessen biete es den muslimischen Neuankömmlingen seinen Unglauben und sein barbarisches Konsumdenken an (272)."}, {"": "Als Kostprobe hier ein kurzer Auszug:"}, {"": "Nicolas Diat: „In seinem Buch Werte in Zeiten des Umbruchs (2005) schrieb Joseph Ratzinger »Europa scheint in dieser Stunde seines äußersten Erfolgs von innen her leer geworden, gleichsam von einer lebensbedrohenden Kreislaufkrise gelähmt, sozusagen auf Transplantate angewiesen, die dann aber doch seine Identität aufheben müssen. Diesem inneren Absterben der tragenden seelischen Kräfte entspricht es, dass auch ethnisch Europa auf dem Weg der Verabschiedung begriffen erscheint.« Diese ernste Feststellung entspricht offenbar genau Ihren Analysen …"}, {"": "Robert Kardinal Sarah: „Wenn Joseph Ratzinger von Transplantaten spricht, spielt er bereits auf den Migrationsprozess an. Wir wissen, dass in Europa bald ein demografisches, kulturelles und religiöses Ungleichgewicht von seltener Gefährlichkeit herrschen wird. Europa ist unfruchtbar, aufgrund seiner unzureichenden Geburtenrate erneuert es sich nicht. Sein Haus füllt sich mit Fremden, weil es frei, »leer, sauber und geschmückt« ist (Mt. 12,44). Es ist seiner historischen und christlichen Schätze beraubt."}, {"": "Offenbar freuen sich die europäischen Technokraten über die Migrationswelle und befördern sie. Sie denken nur ökonomisch. Sie brauchen billige Arbeitskräfte. Sie erkennen jedem Volk seine Identität und Kultur ab. Es genügt, die Verachtung gegen die polnische Regierung in den Blick zu nehmen. Die liberale Ideologie unterdrückt das Aufkommen anderer Größen. Wie damals in Betlehem ist Gott auch heute der einzige Arme, für den es in der Herberge keinen Platz gibt."}, {"": "Die Europäer müssen auf ihre vom Evangelium geprägten Sitten und Bräuche stolz sein. Das wertvollste Geschenk, das Europa den Migranten machen kann, ist nicht an erster Stelle finanzielle Unterstützung und noch weniger eine individualistische, säkularisierte Lebensweise. Das wertvollste Geschenk ist die Teilhabe an seinen christlichen Wurzeln. Sich selbst anzunehmen, wie man ist, ist eine grundlegende Voraussetzung, um den anderen lieben zu können. Angesichts der Gefahr des radikalen Islam müsste das Abendland klar und deutlich machen, unter welchen Bedingungen man an seinem Leben und seiner Zivilisatin teilhaben kann. Doch Europa zweifelt an sich selbst und schämt sich für seine christliche Identität. Und das macht es für die Fremden verächtlich.“"}, {"": "Die heutige Globalisierung sei das Gegenteil des göttlichen Plans, denn sie führe zur Uniformierung der Menschheit. Die Globalisierung wolle den Menschen von seinen Wurzeln, seiner Religion, seiner Kultur, seiner Geschichte, seinen Bräuchen und seinen Vorfahren abschneiden. So werde die Welt-Heimat zu einem fließenden Kontinuum, einem identitätslosen Raum, einem Land ohne Geschichte. Die Länder, die sich – wie etwa die Visegrád-Gruppe – nicht an dieser Torheit beteiligen wollen, würden geächtet, ja beleidigt (299)."}, {"": "In Europa würden die Migranten in Lagern abgestellt und dazu verurteilt, tagaus, tagein untätig zu warten. Sie würden ihrer Würde sowie ihrer kulturellen wie religiösen Wurzeln beraubt und könnten so keine Frucht bringen. Die einzige nachhaltige Lösung liege in der wirtschaftlichen Entwicklung Afrikas. Die Regierungschefs seines Herkunfts-Kontinents Afrika trügen dabei eine große Verantwortung (302)."}, {"": "Ohne nationalistischem Überschwang zu verfallen, müssen wir nach Kardinal Sarah stolz auf unsere Heimat sein, uns bewusst werden, dass wir durch unsere Geburt einer Erben- und Schicksalsgemeinschaft angehören. Die Annahme unserer eigenen Identität sei die Garantie eines brüderlichen Zusammenlebens der Völker. Selbst Migranten müssten sich mental in dieses Gefühl der Zugehörigkeit zur Erben- und Schicksalsgemeinschaft des Gastlandes einfügen, wenn sie sich in einem neuen Land niederlassen. Damit erweitere sich ihre Identität, sie passe sich an. Das mache sie zu Adoptiverben. So würden sie in eine Kindespflicht genommen, die verlange, das Land zu lieben und zu ehren, welches sie aufgenommen hat (384f.)."}, {"": "Die heutige Gesellschaft hoffe nur noch auf eine bessere Welt, einen solidarischeren, ökologischeren, offeneren, gerechteren Planeten. Doch das reiche nicht für eine göttliche Hoffnung. Das Ziel menschlicher Hoffnung sei Gott selbst. Unser Herz sei zu groß für diese beschränkte Welt. Manche Kirchenmitglieder verließen die Kirche aus dem Grund, weil sie mit einer Sehnsucht nach Gott zur Kirche kamen, dann aber nur mit guten und menschlichen, allzu menschlichen Gefühlen abgespeist wurden. Als Christen seien wir berufen, wie die orientalischen Kirchenväter sagten, in Fülle vergöttlicht zu werden. Das – und nichts anderes – sei der Himmel (392)."}, {"": "Kardinal Sarah betrachtet es als eine große Gnade, dass er als Kind Afrikas erleben durfte, wie französische Missionare in sein Dorf kamen, die von einem so glühenden Glauben erfüllt waren, dass sie ihre Heimat und ihre Familie verließen, um in Afrika diese Erde zu verlassen. Viele von ihnen seien sehr jung gestorben. Wer mache sich heute auf, um den Städten des Abendlandes den Glauben zu bringen, nach welchem sich die Menschen sehnen? Wer sei bereit, den Muslimen den wahren Glauben zu verkündigen? Sie suchten ihn, ohne es zu wissen (401)."}, {"": "Albrecht Weber (Dr. theol.), geb. 1941 in Tann/Rhön, wirkte u. a. in Oldenburg, Delmenhorst und London als Pastor und als Senior der Evangelischen Synode Deutscher Sprache in GB sowie als Vizepräsident des Lutheran Council of GB. Gottesdienste und Andachten, die er hielt, wurden sowohl von der BBC wie vom NDR/ SFB übertragen."}, {"": "Robert Kardinal Sarah und Nicolas Diat, Herr bleibe bei uns denn es will Abend werden. fe-medienverlag, 436 Seiten, 19,80 €"}, {"": "Empfohlen von Tichys Einblick. Erhältlich im Tichys Einblick Shop >>>"}]}, "last_modified": "2020-02-09T17:31:39+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}