{"provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/erdogan-will-tuerkische-seenotrettung-in-der-aegaeis/", "author": ["Matthias Nikolaidis"], "creation_date": "20 October 2020", "content": {"title": "Erdogan will türkische »Seenotrettung« in der Ägäis", "body": [{"": "Griechenland baut den Grenzzaun am Evros aus. Diese Nachricht verband sich nun mit einem Besuch von Premierminister Kyriakos Mitsotakis in der Grenzregion, wobei er auch die nahegelegene Mittelstadt Alexandroupoli besuchte, deren Hafen bald privatisiert werden und so ein regionales Wirtschaftszentrum bilden soll. In der Grenzstadt leistet übrigens auch der Sohn des Premiers gerade seine Wehrpflicht ab."}, {"": "An der anderen, nassen Front ist dagegen mehr Unruhe als je zuvor. Die Rede ist vom Konflikt um Seegrenzen und Wirtschaftszonen in der Ägäis und im östlichen Mittelmeer. Eines zumindest ist in den letzten Tagen klar geworden: Recep Erdogan will keine Verhandlungslösung mit Griechenland. Nachdem die EU-Partner ihn schon auf dem Gipfel vom 2. Oktober aufgefordert hatten, die Provokationen einzustellen und an den Verhandlungstisch zurückzukehren, gab er zunächst nach. Tatsächlich wartete er nur den nächsten EU-Gipfel der vergangenen Woche ab, um die »Oruc Reis« auf eine neue Erkundungstour im östlichen Mittelmeer zu schicken. So erleichterte er es seinen Unterstützern in der EU, Sanktionen zu umgehen."}, {"": "Das Forschungsschiff »Oruc Reis« soll diesmal bis auf 6,5 Seemeilen an das griechische Kastellorizo heranfahren. Die türkische Navtex-Meldung missachtet also nicht nur – wie die Vorgängermeldungen – das Kontinentalschelf der Insel und damit die ausschließliche Wirtschaftszone Griechenlands, sondern auch die informelle Zwölfmeilengrenze. Bis zu diesem Radius könnte Griechenland laut Völkerrecht seine Seegrenzen ausdehnen, wenn es wollte. Derzeit beansprucht es in der Ägäis und im östlichen Mittelmeer nur sechs Seemeilen. Im August hat Premierminister Kyriakos Mitsotakis die Ausdehnung der Seegrenzen zumindest für das Ionische Meer im Westen des Landes verkündet. »Griechenland wird größer«, war seine populäre Parole dazu. Andere Regierungen hätten davon gesprochen, seine tue es."}, {"": "In den östlichen Gewässern ist es noch nicht so weit. Dort würde eine Zone von zwölf Seemeilen dazu führen, dass die Ägäis nicht nur mit Hinblick auf die Wirtschaftszonen, sondern auch politisch und militärisch ein weitgehend griechisches Meer würde. Es gäbe an vielen Stellen keine internationalen Korridore mehr zwischen der Vielzahl griechischer Inseln. Mancher Kommentator sieht das als Nachteil für den Handel an. Aber der griechische Staat könnte die Durchfahrt natürlich auch weiterhin erlauben, so wie die Türkei heute schon die Durchfahrt durch den Bosporus kontrolliert."}, {"": "Für den östlichen Nachbarn ist die Zwölf-Meilen-Grenze allerdings tatsächlich ein rotes Tuch. Die Türkei hat schon vor Jahrzehnten erklärt, dies als eine implizite Kriegserklärung (Casus belli) ansehen zu wollen. Diese Ankündigung steht seit dem Jahr 1995. Eine rechtliche Grundlage dafür ist nicht zu erkennen. Jannis Mazis, Professor für ökonomische Geographie und Geopolitik in Athen, sagte dazu, dass schon die Androhung eines Angriffskrieges – ebenso wie dieser selbst – ein völkerrechtswidriger Akt ist. Wie es um das Selbstverständnis eines solchen Staates bestellt ist, wollte der Professor nicht selbst ausführen. Und natürlich wäre es daneben auch ein Konflikt zwischen NATO-Partnern."}, {"": "Ernste Fragen und Kritik richten sich auch an die Bundesregierung, die bisher ein strikteres Auftreten der EU gegenüber der Türkei verhindert hat: Was gibt es zu »vermitteln« in dem schwärenden Konflikt zwischen einem europäischen Partner und seinem nicht nur in Migrationsfragen aggressiv auftretenden, sondern auch richtiggehend expansionistischen Nachbarn? Muss man nicht eine rote Linie ziehen, wie Sebastian Kurz nun forderte?"}, {"": "Sanktionen, die Griechenland schon seit dem Sommer fordert, wurden beim jüngsten Brüsseler Gipfel nochmals zu den Akten gelegt. Der Dezember soll nun das ausschlaggebende Datum sein. Wie steht es aber nun mit den Verhandlungen zwischen den beiden Nachbarstaaten, die durch den Verzicht auf Sanktionen ermöglicht werden sollten? Es wird sie einstweilen sicher nicht geben. Denn Griechenland ist nicht bereit zu verhandeln, solange die Türken provozieren. Die griechische Zeitung Proto Thema stellt fest, dass die Verhandlungsführung der deutschen Bundeskanzlerin Erdogan gezeigt habe, dass ihm von der EU nichts droht – sobald er wieder zu drohen beginnt."}, {"": "Erdogan hat seine Gesprächsbereitschaft nur deshalb signalisiert, um EU-Sanktionen durch den jüngsten Gipfel zu entgehen. Da er dieses Ziel erreicht hat, beginnt er nun erneut mit seinen Eigenmächtigkeiten. Seit Ende Juli hat die Türkei nun die fünfte kontroverse Navtex ausgegeben und so eine erneute Spritztour des Erkundungsschiffes »Oruc Reis« in der von Griechenland beanspruchten Wirtschaftszone angekündigt. Daneben machte auch das von der Türkei installierte Marionettenregime im nördlichen Teil Zyperns von sich reden, als es den bis vor kurzem abgesperrten einstigen Ferienort Varosia (türkisch Varosha) wieder öffnete. Gemäß einem UN- Sicherheitsratsbeschluss von 1984 sollte der Ortsteil des seit 1974 besetzten Famagusta seinen griechischen Bewohnern wiedergegeben werden. Er blieb jedoch weiterhin eine Geisterstadt, nun wollen die türkischen Zyprer dort offenbar die Hotellerie wiederbeleben."}, {"": "Angela Merkel entfuhr angesichts der neuesten Provokationen ein: »Ich finde das sehr bedauerlich, aber eben auch nicht notwendig«. Mit der ersten Hälfte des Satzes scheint Merkel teilnahmsvoll bei den Griechen zu sein, mit der zweiten Hälfte gibt sie dem Türkenführer einen Rat. Und natürlich weiß man, dass der Mangel an Notwendigkeit für die Kanzlerin noch höher wiegt als ihr Bedauern. Dabei kann Merkel Dinge, wenn sie will, auch schärfer verurteilen, zum Beispiel als »nicht hilfreich« oder »unverzeihlich«. Man weiß das und erinnert sich daran. Woran man sich nicht erinnert, ist, dass sie Erdogan einmal genau auseinandergesetzt hätte, dass seine Forschungsfahrten nicht nur »nicht notwendig« sind, sondern auch höchst provokativ und weder dem Geist noch dem Buchstaben des internationalen Rechts entsprechen. Merkel aber weiß nur, dass die »jüngsten einseitigen Maßnahmen […] auch provozieren, die Spannungen jetzt erhöhen, statt sie abzubauen«."}, {"": "Ganz anders war die Reaktion von Sebastian Kurz, der eindeutig davon sprach, dass »bei der Türkei eine Provokation der nächsten folgt« und man als nächstes fraglos mit Sanktionen reagieren müsse, wenn die Türkei diese Provokationen nicht einstellt. Schon Anfang Oktober hatte Kurz EU- Sanktionen gefordert. Die Entsendung von Erkundungsschiffen stellten ein »klar völkerrechtswidriges Vorgehen gegenüber Griechenland und Zypern« dar, so Kurz. Von der Kanzlerin sprach Kurz übrigens als einer, die der Türkei »traditionell sehr viel Verständnis« entgegenbringt. Trotzdem äußerte er seine Freude, dass sie langsam von ihrer starren ›Vermittlerposition‹ abrückt."}, {"": "Xavier Bettel, der luxemburgische Verbündete der Kanzlerin, gab zu, dass man sich ein anderes Verhalten der Türkei in der Ägäis und auf Zypern gewünscht hätte. Merkel wolle noch bis zum Dezember verhandeln, davor will man daher auf Sanktionen verzichten, um keine »falsche Botschaft« zu senden. Aber tut man das – abwarten und falsche Botschaften senden – nicht schon lange genug?"}, {"": "Hinzu kommt eine neue Provokation, die der türkische Verkehrsminister Adil Karaismailoglu unmittelbar nach Ende des EU-Gipfels setzte: Die Türkei will die Zone, in der sie Such- und Rettungseinsätze fährt, ausweiten. Am Sonnabend veröffentlichte Karaismailoglu eine Karte, auf der die anvisierten Gebiete zu sehen sind. »Grüße an die Fatih, die Yavuz und die Kanuni«, schrieb der Minister dazu und sprach das Gebiet mit dem Propagandaterminus »Blaue Heimat« an. Die veröffentlichte Karte umfasst dabei die halbe Ägäis und auch sonst einen breiten Streifen rund um die kleinasiatische Halbinsel. Auf dieses Gebiet will die Türkei nun ihre Such- und Rettungseinsätze ausweiten. Gemeint sind sogenannte Search-and-Rescue-Einsätze, bei denen unter anderem in Seenot geratene Migrantenboote aufgelesen werden."}, {"": "Das griechische Außenministerium nannte die Ankündigung einen Willkürakt, zweifelte aber auch daran, dass die Ankündigung überhaupt umgesetzt werden kann und soll. Denn das bezeichnete Gebiet umfasst Teile des griechischen Staatsgebiets. Dem türkischen Beschluss fehlt ein Mindestmaß an Legalität. Daher könne er auch nicht der Rettung von Menschenleben dienen, so das Athener Außenministerium. Wo sollten die aufgelesenen Bootsinsassen denn abgeliefert werden? Auf den griechischen Inseln? Das dürfte schwierig werden, ist aber wohl auch nicht der Zweck der türkischen Aktion. Die Erwähnung der Gasforschungsschiffe und der »Blauen Heimat« zeigt, dass es nur um die Durchsetzung einer politischen Doktrin geht, nun eben mit dem Hebel der »Seenotrettung«."}, {"": "Der Sprecher des türkischen Außenministeriums, Hami Aksoy, wandte ein, nur die Türkei habe die nötigen operativen Ressourcen, um die Rettungsaktionen in der Region zu unternehmen – eine Behauptung, die man getrost ins Reich der Märchen verweisen kann. Deutlich wird allerdings, dass die Türkei versucht, nach den Landgrenzen auch die Frage der Seegrenzen mit einem Pseudo- Menschenrechts-Impetus zu verknüpfen. Sie geriert sich dabei als Schutzmacht der Boots- und anderen Migranten, die sie bei der nächsten sich bietenden Gelegenheit erneut auf Europa loslassen will. Den griechischen Anspruch auf territoriale Integrität unterminiert sie wie immer mit erkennbarem Kalkül, das beinahe weltpolitische Züge annimmt, wenn man an Erdogans neo- osmanische Kalifatsrhetorik denkt. Der griechische Energieminister Kostis Chatzidakis sagte etwas pointiert, dass Griechenland nicht vorhabe, der Türkei in die Irrenanstalt zu folgen. Man werde seine rechtmäßigen Interessen vertreten, nicht mehr."}, {"": "Doch Griechenland muss nun bis Dezember auf weitere Provokationen gefasst sein. Auch eine militärische Eskalation ist jederzeit zu befürchten. Beim erneuten Auslaufen der »Oruc Reis« war der griechische Verteidigungsminister eilends von einem Arbeitsbesuch in Portugal zurückgekehrt. Die türkische Flotte hat unterdessen Manöver in der Nordägäis begonnen, bei denen zwischen Lesbos und Chios auch mit echter Munition geschossen werden soll. Da auch amphibische Einheiten an den Manövern teilnehmen sollen, wurden die griechischen Truppen am Evros, ebenso Teile der griechischen Flotte, in Alarmbereitschaft versetzt."}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Migrant"}