{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/berlin-fussballturnier-mit-drogendealern/", "author": ["Steffen Meltzer"], "creation_date": "15 September 2019", "content": {"title": "Berlin: Fußballturnier mit Drogendealern", "body": [{"": "Ein selbsternannter „Parkrat“ hat im Görlitzer Park von Berlin am 14. September ein Fußballturnier ausgerichtet. Die Berliner Morgenpost berichtet:\n„(…) mit den Drogendealern, die jeden Tag dort ihrem illegalen ‚Gewerbe‘ nachgehen. Das Motto: ‚Kreuzberg Solidarität‘. ‚Es treten 10 Mannschaften gegeneinander an, überwiegend Menschen aus anderen Ländern, die sich viel im Park aufhalten‘.“"}, {"": "Weiter heißt es in diesem Zeitungsbericht: „Der Spielplan steht bereits fest. So tritt etwa die Mannschaft ‚Senegambia‘ gegen ‚Algeria Tunisia‘ an, anschließend kickt ‚Joliba remixed‘ gegen ‚Gambia‘. Auch die Partie Senegal gegen Mali wurde angesetzt, ‚224 Guinea‘ und ‚Pasumi‘ sind ebenfalls dabei – und einige weitere mehr.“"}, {"": "Die bisherigen Reaktionen reichten von Häme bis zu einer drastischen Kritik. Dem möchte ich gern Abhilfe schaffen, um bei einem nachfolgenden Turnier besser vorbereitet zu sein:"}, {"": "Zur positiven öffentlichkeitswirksamen Medienarbeit- und Akzeptanz der kulturellen Besonderheiten der Drogendealer, habe ich für den Parkrat folgende politisch korrekte Vorschläge ausgearbeitet:"}, {"": "Als Schiedsrichter werden Friedensrichter eingesetzt, die die bisherige szenetypische Parallelwelt weiterhin garantieren. Sicherheitsaufgaben während des sportlichen Wettkampfes der Nationen übernimmt die Scharia-Polizei, die sich mit libanesischen Familienclans die Aufgaben bunt, vielfältig und intolerant teilen."}, {"": "Verstöße werden unverzüglich gemäß der einschlägigen Schariavorschrift, auf und neben dem Spielfeld, streng geahndet. Das führt zu einer drastischen Verminderung beim Abbrennen von Pyro, Randalen oder Schiedsrichterbeleidigungen, allerdings auch zum Spieler- und Zuschauerschwund."}, {"": "Um die Sportfreunde für das Turnier ordnungsgemäß zu motivieren, sollte der rot-rot-grüne Senat von Berlin seinen Geiz zügeln und noch einige Fördergelder großzügig locker machen."}, {"": "Die Sieger bekommen durch die Polizeipräsidentin, Park- und Geheimräten und den Senat eine lebenslange Straffreiheit garantiert. Um den sozial Benachteiligten von weiteren Straftaten abzuhalten (die sie selbstverständlich nur aufgrund des mangelnden Integrationswillens der Einheimischen begehen) erfolgt eine bis zum Lebensende garantierte Alimentation. Als Maßstab gilt hier die Abgeordnetenentschädigung von Berlin, einschließlich der garantierten Rentenansprüche in Höhe von 10.647 Euro. Darin sind 4.227 Euro für das eigene Personal enthalten, denn eine Villa (Wassergrundstück im feinen Grunewald am Wannsee) erfordert eine gewisse Pflege."}, {"": "Außerdem dürfen sich die Fußballgewinner jeweils ein blonde Staatsanwältin als Ehefrau aussuchen (zukünftig mit Verschleierung, soll eine anständige Frau werden), die sie ggf. rechtlich beraten kann und „ein gutes Wort“ einlegen, falls es doch einmal Ärger durch Polizei und Justiz gibt. Die Ehefrau übernimmt damit die weitere Betreuung bis ans Lebensende."}, {"": "Die Idee eines Fußballturniers für Drogendealer muss als „ausgezeichnete Integrationsmaßnahme“ für die angestammte Bevölkerung bewertet werden. Das Bundeslagebild für 2018, „Kriminalität im Kontext der Zuwanderung“, wurde hierbei kriminologisch zugrunde gelegt, um das Turnier als ein pädagogisches Projekt mit erlebnisintensiven Fußballspielern erfolgreich zu gestalten. Langfristig sollte dabei politisch und juristisch keineswegs eine Strafverschärfung bei Drogendelikten das Ziel sein, sondern deren Legalisierung. Damit gelingt es den integrativen Fußballfunktionären im Görlitzer Park der farbenfrohen Toleranz Ausdruck zu verleihen und rassistische Diskriminierungen von denen vor der Polizei Geflüchteten zu vermeiden. Somit bekommt die Polizei durch den Parkrat eine faire Chance, sich zukünftig weniger fremdenfeindlich zu verhalten."}, {"": "Es kann erfreut konstatiert werden, dass ein Großteil der offensichtlich keinesfalls staatenlosen Personen im Bereich der Rauschgiftkriminalität aus dem Görlitzer Park in der Auflistung des BKA enthalten sind und somit im sportlichen Vergleich der Kern der Täter und Täterrinnen erreicht wird. Deshalb wäre noch die Frage zu klären, ob auch Frauen gleichberechtigt mitspielen dürfen. Als Position käme die der Läuferin im Mittelfeld („Mädel, hole mir mal einen Joint“), evtl. auch eine Stürmerin („Krieg mit Frauen ist der einzige, den man durch Rückzug gewinnt“) in Frage. Alternativ könnte man auch Ballmädchen anstatt des klassischen Balljungen am Spielfeldrand einsetzen. Somit bilden die Fußballmannschaften im Görlitzer Park auch gendergerecht den Durchschnitt der Nationalitäten ab, die bei den Zugewanderten vertreten sind."}, {"": "Auch die vorgefundene Altersstruktur kann nur als „hervorragend“ bezeichnet werden, nach dem Lagebild (siehe Tabelle S. 42) bilden die 21- bis 25-jährigen junge Männer den Schwerpunkt in dieser Kriminalitätskategorie. Sie befinden sich somit im besten Fußballalter und sind sehr Zweikampfstark und somit kampferprobt. Auch über die immer größer werdende Kaderauswahl lassen sich erfreuliche Feststellungen finden:"}, {"": "„Die Zahl der registrierten tatverdächtigen Zuwanderer im Bereich der Rauschgiftdelikte nahm im Jahr 2018 um 22 % zu (2018: 23.254, 2017: 19.129).“"}, {"": "Von den 276.021 Tatverdächtigen 2018 kann auf eine erfreuliche Personalstärke bei den Zugewanderten von 23.254 (Anteil 8,4 Prozent) verwiesen werden. Somit dürfte für eine reichliche Auswahl nach der Bestenauslese für alle Mannschaftspositionen (Achtung: Torwart und Linksaußen müssen einen an der Klatsche haben, heutzutage: „psychisch gestört“) gesorgt sein. 2017 betrug das Personenpotential bei den Zugewanderten lediglich 19.129. Das macht ein erfreuliches Plus von sieben Prozent. Tendenz steigend. Weiter so!"}, {"": "Aus Gründen der Toleranz und der Vermeidung von unerwünschten Ausgrenzungen sollte man allerdings nicht nur den notorischen Drogendealern die Teilnahme am Fußballturnier gestatten, sondern auch Personen, die lediglich ein einziges Mal durch die Polizei erwischt wurden (clevere Einmaltäter). Diese bilden statistisch gesehen die Mehrheit bei der Zuwanderung. Zu klären wäre weiterhin, ob man sich nicht wenigstens symbolisch dazu durchringen könnte, auch deutschen Dealern und Drogenkonsumenten die Möglichkeit einzuräumen, mit einer Mannschaft anzutreten. Deutsche Täter bilden schließlich noch die Mehrheit. Außerdem könnte damit vor allem auch der Wunsch des Berliner Senats nachhaltig Ausdruck verliehen werden, Rauschgift endlich zu legalisieren, da die Bekämpfung sowieso keinen Sinn mehr macht. Es ist inzwischen ohnehin davon auszugehen, dass auch manche Politiker nicht an sich halten können, um sich bei in- und ausländischen Drogenhändlern einzudecken, um sinnestäuschende Substanzen einzunehmen. Es grünt so grün!"}, {"": "Es ist außerdem strengstens darauf zu achten, dass die Teams auch mit Nicht-Kriminellen durchmischt werden, die bei den Zugewanderten die deutliche Mehrheit bilden. Natürlich auch, damit es nicht gelingt, die verhaltenssensible und kulturrabattierte Integrationsmaßnahme zu diskreditieren. Dann ist zur Anscheinswahrung reflexartig darauf zu verweisen, dass es sich bei den Kritikern ausschließlich um rechte und revanchistische Kräfte aus einschlägigen Kreisen handeln muss. Als Schlussfolgerung muss dann gebetsmühlenartig gleich einer Religion darauf verwiesen werden, dass der „Kampf gegen rechts“ zu intensivieren ist. Diese ständige Wiederholung muss dazu führen, dass der Senat weitere Fördergelder als Arbeitsbeschaffungsmaßnahme für Sozialarbeiter u.a. Linke locker macht. Von irgendetwas müssen die schließlich ihr tristes Dasein fristen. Mit diesem geschickten Schachzug kann man darauf verweisen, dass Fördergelder nicht nur Geflüchteten sondern auch Biodeutschen zugutekommen. Das ist doch bauernschlau oder?"}, {"": "Gleichzeitig muss man nachhaltig die Bezirksbürgermeisterin von Kreuzberg, Monika Herrmann, kritisieren, die bei Dunkelheit nicht mehr durch Berliner Parks gehen möchte, da es ihr dort als Frau zu gefährlich wäre. Nach dem Fußballturnier wird das selbstverständlich absolut anders sein. Dann werden sich auch nachts Menschen friedlich in den Armen liegen und bei Kerzenschein gemeinsame Lieder singen."}, {"": "Abschließend noch ein Vorschlag zur Vortragsrhetorik. Kritiker sind nicht nur, wie bereits angeführt, als „rechts“ zu brandmarken, sondern auch mit einer entsprechenden Stimmmodulation in die Schranken zu weisen. Als Vorbild dieses Beispiel anbei."}, {"": "Steffen Meltzer, Autor und Herausgeber von SCHLUSSAKKORD DEUTSCHLAND – Wie die Politik unsere Sicherheit gefährdet und die Polizei im Stich lässt"}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Zuwander"}