{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/die-rechte-ist-in-der-politischen-debatte-keinen-millimeter-vorangekommen-im-gegenteil/", "author": ["Alexander Wallasch"], "creation_date": "21 September 2019", "content": {"title": "Die Rechte ist in der politischen Debatte keinen Millimeter vorangekommen – im Gegenteil", "body": [{"": "Wenn Grönemeyer in Wien ins Mikrofon gröhlt, man werde keinen Millimeter Raum für die Rechte frei machen, „keinen einzigen Millimeter“, dann könnte diese Rechte das belächeln und beispielsweise auf 92 Abgeordnete im deutschen Bundestag verweisen. Aber kann sie auch auf einen damit verbundenen Einfluss hinweisen?"}, {"": "Nein, denn nicht nur die AfD, sondern bis tief hinein ins konservative Lager sind heute traditionelle Haltungen isoliert. Wer von einem Graben spricht, der sich durch die Gesellschaft zieht, der ist nicht präzise genug: Es ist eine Mauer, die höher wird mit jedem neuen Anwurf gegen Rechts, gegen konservative Positionen."}, {"": "Nehmen wir die Mutter dieser Diskurse: die Massenzuwanderung. Nichts hat sich geändert. War nach 2015 sogar die Bundeskanzlerin als Hauptverantwortliche scheinbar bereit, ihre Marschrichtung zu korrigieren, wenn sie davon sprach, so etwas wie 2015 dürfe sich nicht wiederholen, so spricht sie sich heute offen für eine Wiederaufnahme beispielsweise der staatlichen EU-Marinemissionen (die faktisch Schlepperhilfsorganisationen waren) aus, also faktisch für eine Gelegenheit für Hunderttausende in Libyen auf ihre Ausschiffung wartende, mit ihren Schlauchbooten in See zu stechen und wenige Meilen vor der Küste von eben diesen europäischen Schiffen aufgenommen zu werden."}, {"": "Und fast, um zu beweisen, dass sich nicht nur nichts geändert hat, sondern dass es heute in der Debatte Millimeter, Zentimeter, gar Meter nach links geht, arbeitet das Innenministerium von Horst Seehofer daran, einen Weg zu finden, den schon über einhundert deutsche Städten, die sich zunächst symbolisch zu sicheren Häfen erklärt hatten, eine Möglichkeit zu verschaffen den Verteilschlüssel für Migranten praktisch aus der Hand des Bundes zu übernehmen, die dann faktisch über das Innenministerium hinweg Migranten aufnehmen können in jeder gewünschten Zahl, wenn ihnen nur danach ist. Die Aufgabe bundesstaatlicher Souveränität als Zäsur."}, {"": "Aber nicht nur die Route über das Mittelmeer soll vier Jahre nach den Massenüberfahrten eine neue Blütezeit, eine Renaissance erleben, auch die Migrantionsroute über die griechischen Inseln wird zunehmend attraktiver, wenn aktuell immer mehr Menschen von der Türkei aus dort ankommen und der Türkei-Deal also gescheitert scheint. Ein Deal übrigens, der inhaltlich nie auch nur einen Migranten weniger nach Deutschland und Europa gebracht hat, wenn sowieso für jeden Migranten, der es auf die Inseln oder einfach über die türkisch-griechische Grenze geschafft hat und der dann tatsächlich einmal zurückgeschickt wurde, ein Migrant hochoffiziell von der Türkei nach Europa geschickt werden konnte. Einmal ganz davon abgesehen, dass nicht einmal die Rücknahme funktioniert hat, wenn Griechenland die auf den Inseln Ankommenden gleich zu tausenden aufs griechische Festland brachte und nicht etwa zurück in die Türkei, weil das bürokratische Prozedere zu lange gedauert und dann die Lager auf den Inseln aus allen Nähten geplatzt wären. Der Weg von beispielsweise Thessaloniki nach München war dann kein komplizierter mehr. Übrigens eben so unkompliziert, wie die Einreise via Flix-Buss von Spanien kommend, wie beispielsweise das Magazin Focus im März berichtete. Keinen Millimeter nach rechts, aber tausende Kilometer nach Deutschland ein Klacks."}, {"": "Keinen Millimeter nach rechts ist eine Koketterie, eine harmlose Untertreibung einer mächtigen Bewegung nach links. So betrachtet erfüllt die AfD sogar eine Alibifunktion, wenn sie suggeriert, es gäbe eine starke Rechte am äußeren bürgerlichen Rand – bzw. wie ihr vorgeworfen wird, noch darüber hinaus. Selbst die konservative über die Verwerfungen der Massenzuwanderung entstandene Werteunion innerhalb der CDU wird von den Medien heute lauter besprochen, als es ihr Einfluss irgendwie rechtfertigen würde. Auch sie erfüllt eine Alibifunktion, wenn sie möglicherweise den einen oder anderen Unionswähler bei der nach links kippenden Stange hält und sonst rein gar nichts bewirkt – die deutsche Realität ist heir Beweis genug."}, {"": "Was das nun alles bedeutet? Hatte der Staat beispielsweise bisher die Hoheit, das Tun der Unternehmen einfach zu regulieren und diese im Gegenzug den Auftrag, diesen Regulierungsauflagen zu entsprechen, wollen sich diese jetzt freiwillig regulieren – wollen dem, Staat das Zepter aus der Hand nehmen –was für eine unerhörte Grenzüberschreitung."}, {"": "Nein, im Wettbewerb der politischen Positionen ist die Rechte bzw. sind die Konservativen keinen Millimeter vorangekommen. Im Gegenteil, sie wurde von einer linken Bewegung, die von der Bundeskanzlerin, ihrer Regierung, über die Medien bis also tief hinein in die Wirtschaft reicht ins politische Abseits gedrängt, verunglimpft und als gefährlich gebrandmarkt."}, {"": "Wurde hier zunächst vorgegeben, man wolle den Diskurs aufrecht erhalten um zu gemeinsamen Lösungen zu finden, ist auch diese Maskerade 2019 über Bord geworfen worden: Wer Rechts steht oder konservative Positionen vertritt, der ist 2019 zunächst einmal per se verdächtig. Verdächtig, ein Feind des europäischen Humanismus zu sein, ein Schwätzer, ein Feind der Gesellschaft. Ein Ausgrenzer, ein Hetzer. Einer, der sich eben nicht diktieren lassen will, wie die Gesellschaft in Zukunft auszusehen hat (Grönemeyer). Einer, der Fehl am Platze ist. Ein ewig Gestriger, dem kein Millimeter mehr Platz gemacht werden darf, sein „rechtes Geschwafel“ unters Volk zu bringen."}]}, "last_modified": "2019-09-21T09:40:31+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}