{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/wahlen-in-sachsen-und-brandenburg-im-hamsterrad-der-abgrenzung/", "author": ["Alexander Wallasch"], "creation_date": "02 September 2019", "content": {"title": "Wahlen in Sachsen und Brandenburg: Im Hamsterrad der Abgrenzung", "body": [{"": "Sicherlich konnten einige kritische Geister am gestrigen Wahlabend eine klammheimliche Freude darüber nicht verbergen, dass die Wähler in Sachsen und Brandenburg wahr machten, womit sich der Wähler im Westen noch nicht die Finger schmutzig machen will, wenn die AfD dort zur Volkspartei gewählt wird, in Sachsen sogar knapp an der 30-Prozent-Marke mit 27,5 Prozent der Wählerstimmen. Nein, das ist nun wirklich kein reines Protestwählen mehr, sondern schon ein massiver Wählerwille entlang der Themen der Alternative für Deutschland (AfD)."}, {"": "Dieses starke Ergebnis für die junge Partei wiegt noch einmal schwerer, wenn man sich erinnert, wie massiv und anhaltend die Denunziations-, die Diskreditierungs- und die Diffamierungsmaschinen der konkurrieren Parteien, der Leitmedien und des öffentlich-rechtlichen Fernsehens gegen die AfD gearbeitet haben. Wenn das alles nur eine behauptete Opferrolle gewesen sein soll, dann muss der Sachse und der Brandenburger, der AfD gewählt hat, schon ein überproportional mitfühlender Zeitgenosse sein, dieser Partei nur aus Mitleid die Stimme gegeben zu haben."}, {"": "Die Wahlbeteiligung war übrigens besonders hoch, was von den etablierten Parteien erhofft wurde, was sich aber nun ebenfalls gegen sie gerichtet hat. Nicht einmal mehr solche traditionellen Berechnungen und Einschätzungen scheinen noch zu funktionieren. Die Abgrenzung von der AfD arbeitete für, nicht gegen diese."}, {"": "Die AfD wird so zum Eiswasser der rapide schmelzenden Volksparteien. Die CDU in Sachsen und die SPD in Brandenburg haben zwar die meisten Stimmen auf sich verbuchen können, aber sehen so Wahlsieger aus? Nein, ein Sieg mit so starken Stimmenverlusten ist schwer verdaulich. Noch mehr, wenn vom Wähler entschieden wurde, dass es, will man mit Mehrheiten regieren, keine Zweiparteien-Koalition mehr geben wird. Mindestens drei Parteien müssen zusammenfinden, wenn die AfD als Koalitionspartner nicht erwünscht ist."}, {"": "Das muss man sich noch einmal vergegenwärtigen: Die AfD konnte in Sachsen einen Zuwachs von über 18 Prozent für sich verbuchen. Ein einmaliges Ergebnis – die Grünen beispielsweise brauchten Jahrzehnte, um sich überhaupt einmal irgendwo solide und nachhaltig in der niederen Zweistelligkeit zu verankern – viel öfter noch überwog die Hoffnung, wenigstens die Fünfprozenthürde zu knacken."}, {"": "In der Wahlnachlese bei Anne Will saß keiner der AfD-Vertreter aus Sachsen oder Brandenburg. Dort saß mit Reiner Haseloff (CDU) der Ministerpräsident Sachsen-Anhalts, der Alexander Gauland in etwa erklären wollte, dass die AfD keine Mehrheit im Land hätte. Aber was für ein Satz ist das eigentlich, gilt er doch für jede andere Partei ebenso."}, {"": "Das haben die Leute nicht vergessen – und es darf als ein kleines Wunder angesehen werden, dass dieser dankbare Blick auf die CDU jahrzehntelang bestanden hat und sich scheinbar als Erzählung noch auf ein paar junge Wähler vererbt hat, die unter einer Bundeskanzlerin Merkel aufwachsen, die im Osten noch mehr und noch schneller zum Feindbild so vieler geworden ist, als es im Westen unter dem Regenbogen der Einfalt in Vielfalt je möglich wäre."}, {"": "Diese Wahl muss dennoch als eine Wahl der Themen bezeichnet werden. Im selben Maße, wie die Republik seit Monaten auf Sachsen und Brandenburg geschaut hat, strahlen diese Wahlergebnisse auf Bundesebene zurück. Hier dominierten keine Landesthemen, so sehr die Parteien das auch betonen wollten, während sie sich zu nur einem Spiel verabredet hatten: alle gegen die AfD. Denn anders sind Mehrheiten nicht mehr zu bekommen. Wohlbemerkt: Mehrheiten für bisherige Volksparteien, nicht für Themen."}, {"": "Wer von Sachsen und Brandenburg aus nach Berlin schaut, der sieht dort eine Kanzlerin und eine Regierung, die munter weiter der Massenzuwanderung das Wort redet, wenn Angela Merkel wieder staatliche Schiffe ins Mittelmeer schicken will, um nur noch mehr illegale Zuwanderer in Schlauchbooten ihrer Schlepper zu animieren, diese Boote als Fährverbindung nach Europa zu betrachten."}, {"": "Viele Sachsen und Brandenburger wehren sich zudem gegen ein Diktat der Gutmeinenden, die ihnen vorschrieben wollen, wie sie zu leben und zu denken haben, mit wem und nach welchen neuen Regeln und warum ihr bisheriges Leben bisher so falsch war. Aber eine Mehrheit würde laut Haseloff nicht AfD wählen? Ja, das stimmt. Ebenso, wie es keine Mehrheit gibt, die eine der anderen Parteien wählt."}, {"": "Und wie falsch ist das, wenn Angela Merkel unterstellt wird, wie das jüngst eine englische Zeitung getan hat, die Kanzlerin würde ihr Volk befragen, wie es regiert werden möchte? Näher an der Wahrheit ist doch, dass diese Kanzlerin eine Agenda verfolgt, für die sie sich die Unterstützung der Medien, der Kirchen und einer Reihe staatlich hoch subventionierter Nichtregierungsorganisationen (NGOs) – kurz von lauter Funktionären gesichert hat."}, {"": "Ja, Parteien sollten für ihre Ideale werben, Überzeugungen zur Wahl stellen. Aber welche Ideale vertritt heute noch die CDU und welche die SPD? Sichtbar in Sachsen und Brandenburg war nur eine politische Willensbekundung, welche sich alle etablierten Parteien zueigen gemacht haben: die Abgrenzung von der AfD. Allerdings wäre es die notwendige Aufgabe jeder Partei, sich von allen anderen Parteien abzugrenzen, will man seine Existenzberechtigung weiter behaupten."}]}, "last_modified": "2019-09-02T13:05:49+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}