{"provenance": "https://www.tichyseinblick.de/feuilleton/glosse/nach-wahl-wehen-handeln-und-nichts-tun-reden-und-nichts-sagen/", "author": ["Roland Tichy"], "creation_date": "03 September 2019", "content": {"title": "Nach-Wahl-Wehen: Handeln und nichts tun, reden und nichts sagen", "body": [{"": "Die Reaktionen auf ihre Wahlniederlage von SPD und CDU lesen sich wie ein ausgesondertes Handbuch der PR-Branche: Schönreden, drumherum reden, viel reden – nichts sagen; Handlungen versprechen, aber keinesfalls sagen: welche. Hören wir einmal hin:"}, {"": "Die Wahlniederlage sei das Signal gewesen, das die „begonnene Erneuerung“ fortgesetzt wird, sagt CDU-Chefin Annegret Kramp-Karrenbauer, und das „mit allen Konsequenzen“. Sie spricht von „Anpacken“ und „Brückenbauen“."}, {"": "Welche Erneuerung in der CDU hat begonnen? Wer oder was sind diese „Konsequenzen“? Brücken von wo nach wo? Und was genau wird angepackt? Ihre Sprüchen sollen schön klingen und insoweit erfüllen sie ja eine Funktion, die Leerworte werden von den Medien brav transportiert und zu Schlagzeilen verpackt. Die passende Überschrift wäre gewesen: „Kramp-Karrenbauer hilflos – wir schalten um zu den Panda-Bärchen im Berliner Zoo“."}, {"": "Aber die CDU ist mit ihrer Inhaltslosigkeit nicht allein. Manuela Schwesig setzt vor das „Zupacken“ das „Zuhören“. Was irgendwie im Widerspruch zum nächsten Satz steht, der lautet: „Denn wir wissen, wo vor Ort der Schuh drückt“. Ja wenn er drückt der Schuh, warum damit nicht zum Schuster? Im Laber-Marathon fehlen dürfen nicht die Grünen, für die Annalena Baerbock verspricht: „Es muss sich was verändern“, wobei sie natürlich offen lässt, was sich so alles ändert und dass die Veränderung des Wahlverhaltens vielleicht die eigentliche Veränderung ist, die schon geschehen ist, aber eine darstellt, die ihr gar nicht gefällt. Ach ja, und aus Bayern schickt Markus Söder den Rat: „Die entscheidende Antwort“ auf die Wahlen müsse sein, „dass in Berlin nicht ständig um sich selbst gekreist wird“."}, {"": "So floskeln sie vor sich hin und tänzeln herum, um nur ja nicht zugeben zu müssen, dass sie eben um sich selbst kreisen, aber nicht um die Probleme, die halt nun mal die Wähler so haben. Denn was fehlt im Laberleierkasten, wäre ja unangenehm – weil es zeigt, wie weit sich die Parteien von ihren Wählern entfernt haben:"}, {"": "Wenn millionenfache Zuwanderung in die Sozialsysteme mit allen Folgeerscheinungen wie zunehmende Gewaltkriminalität, Implosion der schulischen Ausbildung und Explosion der Soziallasten von den Wählern halt nicht so bejubelt wird, wie man sich das in Berlin-Mitte wünscht – warum wird sie nicht gestoppt? Humanitäre Verpflichtungen gibt es nicht in diesem Umfang; nur die Allerwenigsten sind politisch verfolgt, bedroht und stammen aus Kriegsgebieten, was übrigens auch kein Asylgrund ist und Zuerkennung einer lebenslangen Unterstützung verursacht. Solange die Ablehnung der massenhaften Zuwanderung durch die Politik nicht ernsthaft gestoppt wird, gibt es keine Brückenbauerei, von hier nicht nach dahin und auch nicht zurück."}, {"": "Wenn das Unbehagen an einer Kanzlerin allmählich in breite Abneigung umschlägt und breite Zweifel an ihrer Leistungsfähigkeit und Bereitschaft, den Amtseid zu erfüllen, wachsen – warum fängt dann die CDU nicht wirklich mit ihrer Erneuerung an, die sie meint, schon begonnen zu haben?"}, {"": "Wenn in der Lausitz und anderen, extrem strukturschwachen Gebieten zehntausende in der Industrie Beschäftigte in die drohende Arbeitslosigkeit geschickt werden – warum stellt sich keiner von diesen Helden der Politik hin und sagt: „Leute, so geht das nicht!“? Kennt Manuela Schwesig wirklich die Schuhe, die da drücken oder offenbart sie mit diesem Satz nicht nur ihre komplette Unfähigkeit, die Angst vor der Arbeitslosigkeit zu respektieren in einer Region, die nun mal 80 oder 90 Prozent der Arbeitsplätze verloren hat? Wird sie jetzt zuhören? Es wäre Zeit dazu gewesen."}, {"": "Wenn sie etwas dagegen machen wollen, gegen den ganz großen Kahlschlag und das nachfolgende Elend, glaubt irgendwer, dass eine „Außenstelle“, ja eine „Außenstelle!“ der 1.200 Mitarbeiter des „Bundesinstituts für Bau-, Stadt- und Raumforschung“ hier Arbeitsplätze für Mechatroniker, Kraftwerksingenieure und Baggerfahrer schafft? Merkt man nicht, wie lächerlich diese Nicht-Wahrnehmung der eigenen Lächerlichkeit mittlerweile ist?"}, {"": "Den Steuerzahler überkommt ohnehin das Grausen bei der Vorstellung, dass als Antwort auf den Verlust von wertschöpfenden Arbeitsplätzen nur neue Schreibtisch-Beamte versprochen werden – wenn es wenigstens Polizisten wären, die die wachsende Kriminalität bekämpfen könnten oder gerne auch ein paar Richter und Staatsanwälte, damit die, die mehr oder weniger zufällig gefangen, auch noch verurteilt werden: Nein, solche Beamte schicken sie nicht, sondern wirklich nur ein paar zusätzliche Sesselpupser, die ohnehin in Berlin wohnen und ihre Außenstelle zwischen dem bequemen Home Office gelegentlich besichtigen. Das ist wirklich das Gegenteil von „Wir haben verstanden“."}, {"": "Nein, diese Politik haut den Menschen die Füße weg und verspricht ihnen zum Ausgleich ein paar Ballerinas für die kaputten Haxen, natürlich möglichst gebrauchte der eigenen Kinder, vom letztjährigen Balletunterricht in Potsdam oder Charlottenburg, wo man es sich so schön eingerichtet hat und jetzt auf den Mietendeckel hofft."}, {"": "Wenn das Sein das Bewusstsein bestimmt, wie Karl Marx sagt, dann sind unsere Politiker der beste Beweis. Sie lobpreisen den Euro, denn ihre Pensionen kommen vom Staat und werden jährlich erhöht. Wer eine Lebensversicherung angespart hat oder eine Riesterrente sich hat aufschwatzen lassen, schaut mit dem Ofenrohr ins Gebirge, seit die Zinsen nahe Null stehen und unter Null sinken werden: Auch von den Folgen der politisierten Geldpolitik haben sich die Politiker abgekoppelt. Ihren Wählern ist dieses Glück nicht vergönnt. Antwort darauf? Sparen wird bestraft. Und Altersvermögen soll besteuert werden, wünscht sich die SPD. Weil die ungeheuren Kapitalbeträge, die hinter jeder Pension stehen, nicht ausgewiesen werden, sind es wieder die Anderen, die zur Kasse gebeten werden. Dass sich Millionen um ihr Erspartes weit unter den Millionen der Pension Sorge machen – das bemerken sie nicht. Denn sie haben eine Lösung."}, {"": "Als allein seligmachend wird jetzt die Grundrente angeführt, die dem einen oder anderen 30 Euro mehr beschert, manchen nicht einmal das. Wer sollte da etwas dagegen haben, wenn auch Manuela Schwesig davon schwärmt? Als Politikerin zahlt sie ja nicht in die Rente ein, ist also auch nicht von steigenden Rentenbeiträgen bedroht. Es ist wieder eines dieser Geschäfte zu Lasten Dritter, die sie da als Lösung verkauft: Zahlt Euch doch die Wohltaten selber, die wir Euch gewähren!"}, {"": "Es sind die Lösungen von Politikern, die längst nicht mehr mit dem Cent rechnen. Und zwar deshalb, weil sie sich für jede Wählerstimme, die sie verlieren und damit auch Wahlkampfkostenerstattung, die Diäten wie in Berlin erhöhen und/oder die Anzahl der abgabepflichtigen Parlamentarier, um die dann noch verbleibende Lücke dadurch zu schließen, dass sie die Pro-Kopf ausgeworfene Wahlkampfkostenunterstützung und nebenbei die ebenso errechnete Finanzierung der Parteistiftungen einfach erhöhen. Der Steuerzahler hat es ja."}, {"": "Zurück bleiben Wähler, denen Stromarmut angesichts der Folgekosten der Energiewende droht, und die Herr Söder dadurch beschleunigen will, dass er sie in der Lausitz noch schneller arbeitslos macht. Es sind dieselben Wähler, die höhere Steuern und Sozialbeiträge abdrücken sollen und erklärt kriegen, dass Fleisch, Autofahren und generell der Lebensunterhalt deutlich teurer werden sollen, weswegen eine Klimasteuer oder Klimazertifikate ausgerechnet jetzt und sofort eingeführt werden müssen. Das ist dann die einzige Lösung, zu der sie sich gemeinsam durchringen: Höhere Lebenshaltungskosten bei schrumpfenden Einkommen."}, {"": "Es gäbe also eine ganze Reihe von Dingen, die man ohne zuzuhören im Zuge einer sofortigen Erneuerung mit allen Konsequenzen anpacken könnte und die vielleicht eine Brücke zu den verlorenen Wählern bauen könnten."}, {"": "Aber ein Schuh, der andere da unten drückt, kommt eben nicht so schnell oben an."}]}, "last_modified": "2019-09-03T17:52:29+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}