{"provenance": "https://www.tichyseinblick.de/kolumnen/knauss-kontert/integrationsgipfel-ein-schleier-aus-geld-und-ideologie-vor-der-wirklichkeit/", "author": ["Ferdinand Knauss"], "creation_date": "20 October 2020", "content": {"title": "Ein Schleier aus Geld und Ideologie vor der Wirklichkeit", "body": [{"": "Das Ergebnis des „Integrationsgipfels“ offenbart erneut den Holzweg der so genannten Integrationspolitik, auf dem Staat und Gesellschaft in einem Zustand der Selbstillusionierung zügig voranschreiten. Der Staat will also eine „Digital-Offensive für Einwanderer“ starten, wie die Tagesschau ganz im Sinne des Bundespresseamtes meldet."}, {"": "Wenn in Nachrichten von einer „Offensive“ oder einem „Pakt“ für oder gegen irgendwas die Rede ist, kann man stets sicher sein, dass regierungsamtliche Kommunikationsstrategen am Werk waren. In den Pressereferaten der Republik liebt man dieses Vokabular aus Zeiten, als Staatsmänner und Generäle noch mit Blut und Eisen ihre Reiche schmiedeten und andere zu Fall brachten. Es soll der Eindruck erweckt werden, als wollten die Regierenden wie zu Bismarcks und Moltkes Zeiten ihre Konzepte mit konzertierter Macht durchsetzen."}, {"": "So wie einst „Nation“ und in den Nachkriegsjahrzehnten „Wirtschaftswachstum“ Leitsterne des gesellschaftlichen Hoffens und politischen Handelns waren, ist es nun „Integration“. Beschwörungen der Notwendigkeit immer größerer „Integrationsanstrengungen“ erinnern dabei an die Hybris, den Absolutheitsanspruch und die geradezu religiös anmutenden Heilsversprechen der Wachstumspolitik. In dem neuen Integrationsversprechen der deutschen Politik fehlt aber dasselbe, was auch dem alten Wachstumsversprechen fehlt: das rechte Maß. Es fehlt ein realistischer Blick auf das Machbare und Unmögliche."}, {"": "Integration ist, so belehrt uns Wikipedia, „die Ausbildung einer Wertgemeinsamkeit mit einem Einbezug von Gruppierungen, die zunächst oder neuerdings andere Werthaltungen vertreten, oder einer Lebens- und Arbeitsgemeinschaft mit einem Einbezug von Menschen, die aus den verschiedensten Gründen von dieser ausgeschlossen und teilweise in Sondergemeinschaften zusammengefasst waren.“"}, {"": "Die „Homogenität der Gesellschaft“ ist der Knackpunkt. Wenn „Integration“ sich nur auf Teilhabe am Wirtschaftsleben und Sprachkenntnisse beschränkt (und Politiker neigen zu dieser Minimalanforderung), dann fehlt eben möglicherweise das Maß an gemeinsamen Wertvorstellungen, ohne das ein freiheitlicher Staat keinen Bestand haben kann. Eine Demokratie ohne Demokraten zerfällt – wie die Geschichte Deutschlands (und anderer europäischer Staaten) im 20. Jahrhundert zeigte – oder kann erst gar nicht entstehen – wie die Geschichte des „arabischen Frühlings“ seit 2011 zeigt."}, {"": "Dass es kontroverse Debatten, geschweige denn Streit auf dem Gipfel gegeben habe, ist nicht bekannt geworden. Merkel, ihre Integrationsstaatsministerin Widmann-Mauz und die geladenen 120 Vertreter von Migrantenorganisationen, Religionsgemeinschaften, Wirtschaft, Politik und Sport sind sich – zumindest ist es so zu lesen – einig, dass Migranten nicht zu Opfern der Coronakrise werden dürften."}, {"": "Die Tatsache der Einigkeit ist aber kein Indiz dafür, dass tatsächlich alles richtig gut läuft mit der Integration. Sondern dafür, dass all die Beteiligten ein Interesse daran haben, dass sich an der bisherigen Politik nichts ändert. Warum sollten sie dies auch. Denn Integrationspolitik heißt für all diejenigen, die da per Video konferierten, dass das Geld aus den öffentlichen Kassen weiter fließt – und zwar hinüber in ihre eigenen Kassen. Die Kanzlerin und Widmann-Mauz haben kein Interesse daran, jemanden zu diesem Gipfel zu laden, der grundlegend kritisch ist und die Integrationspolitik als solche in Frage stellt."}, {"": "Und so einigt man sich im Interesse aller Anwesenden leicht darauf, dass es ein großes Problem sei, wenn coronabedingt Integrationskurse abgesagt wurden. Klar sind alle einverstanden, dass man dann eben digitalen Ersatz schaffen müsse. Damit verdienen die Anwesenden und ihre Klienten schließlich Geld. Und als zusätzliches Bonbon verkündet Widmann-Mauz noch ein „digitales Streetwork-Programm für Frauen“, mit dem diese schnell und in ihrer Muttersprache erreicht werden sollen. Damit schlägt man gleich drei hypermoderne Fliegen mit einer Klappe: digitaler, weiblicher und bunter soll schließlich alles in diesem Land werden. „Straßenarbeit“ am Bildschirm! Der Bundesregierung gelingt vermutlich bald auch die Quadratur des Kreises."}, {"": "Der politische Betrieb und eine ihm nahestehende Publizistik verstecken die Wirklichkeit der Integration, die unter anderem in den Tiefen der Polizeilichen Kriminalstatistik und leider auch in Nachrichten wie jener grauenhaften aus Paris deutlich wird. Der ideologisch-finanzielle Schleier des Integrationsgewerbes wird gewoben aus dem leicht zugänglichen Geld des Staates und dem allgemein verbreiteten Glauben an Rousseaus Irrlehre von der totalen Erziehbarkeit aller Menschen hin zu ihrer wahren, angeblich guten Natur (weg von ihren bösen, kulturbedingten Vorurteilen). Die im politischen Berlin mit Veranstaltungen wie dem Integrationsgipfel und immer neuen Programmen genährte Wunschvorstellung, der deutsche Rechtsstaat könne jeden Einwanderer mit Kursen dazu bringen, das Grundgesetz zu akzeptieren, ist ebenso illusorisch, wie die Verharmlosung des Kopftuchs zu einem harmlosen Accessoire oder gar Sinnbild weiblicher Freiheit."}, {"": "Die Wirklichkeit der Integration besteht aber vor allem in der Tatsache, dass sie ein Prozess ist, der nicht der aufnehmenden Gemeinschaft obliegt, sondern den zu Integrierenden. Gegen ihren Willen läuft gar nichts. Das ist eine eindeutige Lehre der Geschichte. Selbst autoritäre Staaten sind meist gescheitert, wenn sie Menschen zu verändern versuchten, die sich nicht selbst verändern wollten. So hat es zum Beispiel das deutsche Kaiserreich vor 1914 nicht geschafft, die Mehrheit seiner ethnisch polnischen Bürger in Posen und Westpreußen zu Deutschen umzuerziehen – trotz forciertem Deutschunterricht und allen möglichen Schikanen für Widerspenstige. Die Polen wollten Polen bleiben und blieben es in der übergroßen Mehrheit auch. Bei den in das Ruhrgebiet ausgewanderten Polen war das anders. Sie wurden rasch, spätestens in der zweiten Generation, zu Deutschen. Der wohl entscheidende Unterschied: Die Polen in Posen lebten in geschlossen polnischen Siedlungen, die Polen im Ruhrgebiet waren dagegen stets von einer deutschen Mehrheitsbevölkerung umgeben. Nur noch die vielen polnischen Nachnamen in Telefonbüchern von Essen, Gelsenkirchen oder Dortmund erinnern an diesen Integrationserfolg."}, {"": "Eine ernsthafte, rationale Einwanderungspolitik, die konsequente Integration zum Ziel hätte, müsste daher vor allem eine Politik der Begrenzung und der Auswahl nach dem Kriterium der (nicht nur aber auch ökonomischen) Integrierbarkeit sein. Davon war selbstverständlich beim Integrationsgipfel keine Rede. Es hätte schließlich Streit geben können – und würde gar keine staatlichen Geldflüsse nach sich ziehen."}]}, "last_modified": "2020-10-20T17:55:23+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}