{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/jungwaehler-im-osten-gruene-oder-afd-das-ist-die-frage/", "author": ["Alexander Wallasch"], "creation_date": "04 September 2019", "content": {"title": "Jungwähler im Osten: Grüne oder AfD, das ist die Frage", "body": [{"": "Beginnen wir mit den Wahlergebnissen in Sachsen entlang der Erhebungen von Infratest dimap: Dort haben die Christdemokraten in allen Altersgruppen Federn gelassen. Mit minus zwei Prozent noch am geringsten unter den Wählern „70 Jahre und älter“. Und um minus zehn Prozent herum bei den 18-44 Jährigen. In keiner Altersgruppe gab es einen Zuwachs."}, {"": "Die Linkspartei hat sich in Sachsen ebenfalls in allen Altersgruppen ausgedünnt, durchgehend zehn Prozent verlieren die Linken hier bei allen Wählern ab 45 Jahren. Das ist deshalb interessant, weil hier die traditionelle Stammwählerschaft der Linken im Osten weggebrochen scheint. Die sichere Bank hat keine komfortablen Lehnen mehr für die mit der Linkspartei alt gewordenen."}, {"": "Die SPD verliert in Sachsen in allen Altersgruppen um fünf Prozent. Angesichts der sowieso schon schmalen Ausgangslage sind fünf Prozent noch einmal mehr, als es fünf Prozent an anderer Stelle wären. Die höchsten (relativ) Stimmenanteile bekommt die SPD bei den über 70 Jährigen, hier aber dennoch nur halb soviel, wie die AfD, die wiederum nur halb soviel Stimmen bei den über 70 Jährigen eingefahren hat, als die CDU, die mit einem Anteil von 45 Prozent der uneinholbare Spitzenreiter der sächsischen Rentner geworden ist."}, {"": "Ginge es hier nach dem früheren Bundespräsidenten Roman Herzog, dann läge die CDU damit übrigens voll im Trend und man müsste als Christdemokraten gar nicht so bange sein, wenn Herzog schon 2008 feststellte: „Wir sehen gerade die Vorboten einer Rentnerdemokratie. Die Älteren werden immer mehr, und alle Parteien nehmen überproportional Rücksicht auf sie.“ Aber ob sich die Rentner von morgen daran halten werden, wenn sie im Arbeitsleben zuvor die Grünen oder die AfD wählen? Viel plausibler ist es doch, anzunehmen, dass die Rentner von heute schon im Arbeitsleben den damaligen Volksparteien ihre Stimme gaben und einfach aus Nostalgie und einer Art Nibelungentreue dran geblieben sind."}, {"": "CDU, Linkspartei und SPD verlieren ausnahmslos in allen Altersgruppen während die Grünen, die AfD und selbst noch die FDP in allen Altersgruppen Zuwachs verbuchen können (die FDP stellte lediglich in drei Altersgruppen ihre Werte von 2014 ein)."}, {"": "Nun müssen solche Erhebungen selbstredend immer im Verhältnis betrachtet werden. Zum einen, was die tatsächliche Zahl der Wähler der bestimmten Altersgruppen angeht, als auch, was die Gesamtzahl der Stimmen einer Partei angeht. So liegt die AfD hier im Endergebnis um teilweise über drei Längen vor den Grünen, den Linken und der SPD und noch weiter vor der an der Fünfprozenthürde gescheiterten FDP. Wer Stimmenzuwachs erzielt wächst meist in allen Gruppen; und prozentual gesehen ist auch die FDP gewachsen, auch wenn es nicht bis ins Parlament reichte. Aber das angebliche Greta-Monopol der Grünen bei den Jungwählern gibt es nicht; diese Gruppe wählt sehr unterschiedlich und viele davon AfD. Damit stimmt das Bild nicht mehr, wonach nur alte weiße Männer AfD wählen – wenn, dann ist die CDU die Herzens-Partei dieser Gruppe."}, {"": "Ein vergleichbares Bild in Brandenburg: CDU, SPD und Linke verlieren ausnahmslos in allen Altersgruppen, die AfD, die Grünen und die FDP gewinnen in allen Alterskohorten ausnahmslos dazu. Über das Endergebnis sagt das zunächst nicht viel aus, wenn es in Sachsen dazu führt, dass die CDU dünn zwar, aber stärkste Kraft bleibt und in Brandenburg die SPD. Aber es sagt eine Menge über die Tendenz. Über eine Bewegung der Wähler aller Altersgruppen weg von den (ehem.) Volksparteien CDU und SPD und weg von der Linken mit ihrem dahinschmelzenden Identitätsangebot für die Wähler in den neuen Bundesländern."}, {"": "Und wie gehen die Medien mit diesen unangenehmen Fakten um? Der MDR beispielsweise orientiert sich gerne an den Altergruppen von Dimap und Tagesschau, wenn die Einteilung der Jungwähler in eine erste Altersgruppe von 18-24 Jahren folgende Überschrift zulässt: „CDU punktet bei älteren Wählern, Grüne bei den jungen.“"}, {"": "Der Tagesspiegel geht Dimap allerdings nicht auf den Leim, lässt die Wähler kurzerhand bis dreißig Jahren jung sein, trifft damit quantitativ eine viel bedeutsamere Gruppe und kommt also zu dem viel aussagekräftigeren Schluss: „(B)ei den Wählern unter 30 triumphierte nämlich auch die AfD. In Sachsen wurde die AfD in dieser Wählergruppe mit 22 Prozent der Stimmen gar stärkste Kraft.“ Interessant hier, das sich die sächsische Alterspyramide zwischen 20 und 30 zunehmend verdickt, die Einbeziehung der Wähler von 25 bis 30 also auch quantitativ erheblich ist – ergo auch in der Aussage überproportional an Gewicht hat."}, {"": "Wer hat sich also verhoben, der MDR oder der Tagesspiegel? Sind die jungen Leute nun Grün- oder AfD-Wähler? Und ist man mit 29 noch jung oder nur bis 24, weil das dann etwas besser für die Grünen aussieht? So jedenfalls berichten zwei Medien Gegensätzliches und der Konsument dard sich für die ihm genehmere Wahrheit entscheiden."}, {"": "Bei den 18-24-Jährigen in Sachsen geht es also denkbar knapp für die Grünen aus. Bei den 18-30 Jährigen ist die AfD der Favorit. Man beachte die Schnittmengen. Unbenommen davon allerdings liegt die Alternative insgesamt weit vor den Grünen. Sie punktet dabei ebenfalls überproportional in allen anderen Altersgruppen: Was früher herausragendes Merkmal der Volkspartei war, wird heute besser nicht mehr so laut erzählt."}, {"": "Bemerkenswert auch folgender Satz des MDR: „Bei den Frauen gibt es in der Altersgruppe 25 bis 34 Jahre einen Gleichstand zwischen AfD und CDU.“"}, {"": "Halten wir also fest, dass bei jungen Menschen in Sachsen bis zum 24 Lebensjahr die Grünen knapp vor der AfD liegen und das bei den 18-30-Jährigen die AfD die Nase vorne hat."}, {"": "Wie aber passt das nun zusammen beispielsweise mit der gerade erst veröffentlichten fünfzig Seiten langen Studie der Bertelsmann Stiftung zur Willkommenskultur, die durchweg pessimistische Mehrheiten zu quasi allen Themenblöcken rund um Zuwanderung und Willkommenskultur ermittelt hatte, dann aber fast bockig mit dem Fuß stampfte und behauptete, dass immerhin junge Leute einen positiven Blick auf die Migration hätten. Sind hier die jungen AfD-Wähler aus Sachsen und Brandenburg gemeint, oder doch ausschließlich die verhältnismäßig geringe Zahl der überwiegenden Grünen-Sympathisanten bis 24 Jahren?"}, {"": "Setzt man nun voraus, dass die AfD der teils illegalen wie anhaltenden Massenzuwanderung kritisch gegenüber steht, dann passt hier etwas nicht zusammen. Und tatsächlich ist die Auflösung dieses Dissens denkbar einfach: Die Umfrageergebnisse zur Studie der Bertelsmann Stiftung sind so vernichtend negativ, dass zwar im Vergleich mit den sonstigen Umfragergebnissen die jüngeren Wähler „positiver“ auffallen, aber dennoch voller Skepsis sind, was die Verheerungen der Migration seit 2015 angeht. Es ist Statistik nach der Methode: „Weniger schlimm ist schon gut genug.“"}, {"": "So schreibt beispielsweise rtl.de über diese Studie:"}, {"": "„Einen optimistischen Blick auf Migration und Integration haben in Deutschland vor allem junge Menschen (…). Nur 43 Prozent der Unter-30-Jährigen finden, es gebe zu viel Einwanderung.“"}, {"": "43 Prozent finden, es gäbe zuviel Einwanderung! Aber was bedeutet das übertragen auf die Ergebnisse der beiden Landtagswahlen in Sachsen und Brandenburg? Das bedeutet, dass eine noch viel größere Zahl junger Leute Thesen der AfD aufgeschlossen gegenübersteht, als sowieso schon diese Partei gewählt haben. Und das räumt dann gleich mit dem nächsten Gerücht auf, dass die AfD in den neuen Bundesländern ihr Potential längst ausgeschöpft hätte: Hier prognostizieren die neusten Statistiken der AfD noch Luft nach oben und geben einen Arbeitsauftrag an alle weiteren Parteien, sich endlich wieder den Themen der Menschen anzunähren, anstatt sich mit der Nostalgiebewegung der Alten zufrieden zu geben oder die Jungwähler sich selbst zu überlassen bzw. den Grünen und der AfD."}]}, "last_modified": "2019-09-04T17:15:05+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}