{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/der-brief-des-ungarischen-botschafters-ans-zdf/", "author": ["Dokumentation"], "creation_date": "05 September 2019", "content": {"title": "Der Brief des ungarischen Botschafters ans ZDF", "body": [{"": "An Herrn\nDr. Thomas Bellut, Intendant Zweites Deutsches Fernsehen\nCC:\nAn Herrn\nDr. Peter Frey, Chefredakteur Zweites Deutsches Fernsehen"}, {"": "Berlin, den 4. September 2019"}, {"": "Sehr geehrter Herr Intendant,"}, {"": "das ZDF hat am 4. September 2019 zur Hauptsendezeit ein »Dokudrama« zu den Ereignissen von vor vier Jahren ausgestrahlt. Ohne Zweifel ist das Thema (nicht nur) in Deutschland von besonderem öffentlichen Interesse. Unter Wahrung der geschriebenen und ungeschriebenen Regeln meines Berufes und der gebotenen Achtung für die deutschen Bürger und Politiker kommentiere ich die damit verbundenen internen Debatten nicht öffentlich. Ich verfolge sie lediglich und natürlich berichte ich darüber in angemessener Form an meine Hauptstadt."}, {"": "Nun gab es in dem erwähnten Film derart viele Elemente, die Objektivität und Tatsachen missen haben lassen, und in Form von „Einspielungen“ eine Reihe von Anspielungen auf mein Land und seinen mehrfach demokratisch gewählten Ministerpräsidenten, dass ich mich gezwungen sehe, darauf zu reagieren."}, {"": "Was die ethischen und moralischen Normen verletzenden Passagen und Andeutungen angeht, kann ich nur hoffen, dass die Autoren und Macher sie mit ihrem Gewissen vereinbaren können."}, {"": "Aber ich beschränke meine ins Traurige spielende Frustration auf die Tatsachen. Der „Mythos vom Budapester Ostbahnhof“ ist nicht neu. Die auch im Film immer wiederkehrende Behauptung, alles hätte hier und jetzt seinen Anfang genommen und wäre Quelle aller Probleme, läuft der schlichten geographischen Realität, den Bestimmungen des internationalen und europäischen Rechts und den Ereignissen vom Sommer und Herbst 2015 diametral entgegen."}, {"": "Der 4. September war einer von vielen Tagen in der seit Monaten andauernden Migrationskrise. Ich selbst hatte damals, noch als Ständiger Vertreter bei der EU in Brüssel, meinen Kollegen schon Wochen zuvor signalisiert, dass die Zahl der täglich eintreffenden illegalen Migranten bereits die zehntausender Marke überschreitet. Kenntnis und Verständnis der Situation belegt kaum etwas deutlicher als die Tatsache, dass das Bundesministerium des Innern am 19. August, zwei Wochen bevor sich der „Marsch der Hoffnung“ in Bewegung setzte, die Zahl der bis zum Jahresende erwarteten Zuwanderer auf 800.000, also auf das Doppelte der bis dahin geltenden Schätzung, korrigiert hatte. Es waren dann am Ende – wenn ich mich nicht irre – 890.000. Nicht unerwähnt lassen sollten wir auch den Tweet des BAMF vom 25. August über die Aussetzung der Anwendung der Dublin Verordnungen, der der Zuwanderung durchaus eine neue Dynamik verlieh."}, {"": "Auch sollte man die simple geographische Gegebenheit berücksichtigen, dass den Budapester Ostbahnhof mehr als 1000 km von der Außengrenze der EU und des Schengenraumes trennen. Beachten wir internationales Recht (Art. 31 der Genfer Konvention) oder europäisches Recht (Schengener Grenzkodex, Dubliner Verordnung) sind zwei Dinge festzuhalten: Die illegalen Einwanderer sind auf ihrem Weg durch nicht weniger als fünf oder sechs Staaten gezogen, in denen ihr Leben nicht in Gefahr war, sie also keine Flüchtlinge mehr waren. Zudem ignorierten sie bewusst alle Dubliner und Schengener Regelungen, denn ihnen war klar, wohin sie wollten."}, {"": "Ungarn hat mit der Entscheidung europäische Regelungen durchzusetzen große materielle, politische und moralische Risiken auf sich genommen. Wir haben weder Dank noch Anerkennung erwartet, dafür wurden uns täglich unbegründete Kritik und moralische Belehrungen zuteil. Seitdem sind vier Jahre vergangen, die Dinge haben sich langsam wieder in Richtung der Einhaltung von Recht und Ordnung bewegt, schrittweise gelingt es uns Ordnung und Humanität miteinander in Einklang zu bringen, doch die realitätsfremde, und von Fall zu Fall an Ehrverletzung grenzende Propaganda hört nicht auf."}, {"": "Jedenfalls kann ich nur erneut und immer wieder anbieten, dass ich dem ZDF und anderen öffentlich-rechtlichen oder privaten Medien bei Interesse an den Tatsachen oder dem ungarischen Standpunkt jederzeit bereitwillig zur Verfügung stehe. Es wäre an der Zeit statt Schmutzkampagnen und Fiktionen, die die geografische Realität außer Acht lassen und als Wahrheit präsentieren, die Fakten gewähren zu lassen.\nMein beruflicher Werdegang hat es mit sich gebracht, dass ich die Ereignisse sowohl 1989 (damals als für die DDR zuständiger Referent des ungarischen Außenministeriums) als auch im Sommer und Herbst 2015 (zunächst als ständiger Vertreter bei der EU, dann ab Oktober 2015 als Botschafter in Berlin) aus unmittelbarer Nähe verfolgen konnte. Den ersten Stein aus der Mauer, die das eigene Volk eingeschlossen hielt, haben die Ungarn herausgeschlagen. 2015 hat sich Ungarn für die Einhaltung und Durchsetzung europäischen Rechts und für den Schutz der Lebensform und des Wirtschaftsmodells, die die Grundlage der EU bilden, und des durch Schengen geschützten Binnenmarktes eingesetzt, und den illegalen Zustrom über die grüne Grenze gestoppt."}, {"": "Grundlage und ein natürlicher Zug unseres gemeinsamen Daseins und unserer Zusammenarbeit ist, dass wir die Welt in manchen Fällen aus anderem Blickwinkel und durch andere Sichtweise betrachten. Situationen wie diese zu klären gelingt jedoch nur auf der Basis von Respekt für unser Gegenüber und für die Tatsachen. Der von Ihnen gezeigte Film tut keinem dieser Kriterien Genüge."}, {"": "Mit freundlichen Grüssen"}, {"": "Dr. Péter Györkös"}]}, "last_modified": "2019-09-05T18:16:52+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}