{"provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/wie-salvini-einer-anklage-entkommen-will/", "author": ["Giovanni Deriu"], "creation_date": "08 January 2020", "content": {"title": "Wie Salvini einer Anklage entkommen will", "body": [{"": "Wie macht er das nur? So locker zu bleiben, alle Attacken parierend und dies permanent? Der ehemalige Innenminister und Legachef Matteo Salvini stand schon an der Seite von Premier Giuseppe Conte stets unter Beschuss, und als er im Sommer 2019 auch noch mit der Lega die Regierung platzen ließ, stand er unter Dauerbeschuss, doch Salvini schüttelte sich und sorgte für eine koordinierte und authentische Opposition."}, {"": "Dass der Lombarde Salvini nunmehr weiter so locker und gut gelaunt wirkt, liegt unter anderem daran, dass die Umfragewerte seiner Lega, aber auch die eigenen Zustimmungs- und Beliebtheitswerte recht hoch und konstant sind. Salvini pendelt konstant zwischen 34 und 37 Prozent, und mit den Verbündeten von Forza Italia und den Fratelli d‘ Italia von Giorgia Meloni käme das Mitterechtsbündnis auf knapp 50 Prozentpunkte. Das ist eine Hausnummer. Meloni wurde übrigens neulich vom englischen Magazin Times unter die 20 einflussreichsten Personen für 2020 positioniert; Meloni dazu: „Ist ja ein schönes Kompliment, doch ich möchte in Italien einflussreich sein …“."}, {"": "Während die Regierung Conte II – mit den Fünfsternen und der roten PD – intern uneinig und immer mehr entzweit wirkt, der Erfolg und das Hoch der Opposition drücken gewaltig aufs Gemüt, sind Matteo Salvini und Giorgia Meloni weiter auf allen Kanälen, und kämpfen um Neuwahlen."}, {"": "Es könne nicht sein, so beide unisono in den Talkshows und auf den Piazzen sowie in den Sälen, dass diese Regierung ein ganzes Volk als Geisel nähme. Es müsse ein wirtschaftlicher Aufschwung durchs Land gehen, und die Häfen wieder geschlossen werden (exakt dafür sprach sich auch der österreichische Sebastian Kurz in einem Interview mit der Bild aus). Salvini ist also nicht allein mit seiner politischen Vorstellung."}, {"": "Nur, damals war Salvini ja Regierungsmitglied und Vize-Premier. Aber jetzt, in der Opposition gegen Di Maios und Contes Politik sowie die Regierungskonstellation mit den Sozialisten, ständig zu hinterfragen, ist eben ein unangenehmes Störfeuer für diese Regierung. Als Sesselkleber stehen sie sowieso da. Aber Salvini vor einer Art, Schaugericht? Perche no, warum nicht?"}, {"": "Matteo Salvini scheut die Konfrontation nicht und bereitet sich mit seinem Team und mit den Anwälten wohl sehr gut vor – en passant spult Salvini auch noch ein enormes Wahlprogramm mit vielen Auftritten in der der roten Hochburg Emilia-Romagna ab. Am 26. Januar sind dort die Regionalwahlen. Kaum auszudenken, was geschieht, sollte die Lega auch dort zulegen oder eventuell gar siegen? Eine Woche zuvor, am 20. Januar tagt die Immunitätskommission des Senats das letzte Mal, danach kennt man die Entscheidung, ob der Mann des Popolo, also Populist Salvini, vor das Tribunal der Richter muss."}, {"": "Da geht es darum, wer, wie und warum befohlen hatte, dass die aufgesammelten illegalen Migranten nicht mit dem Diciotti-Schiff in den Hafen dürfen und weshalb auch die Besatzung des italienische Küstenwachenschiffs Gregoretti die Migranten damals nicht an Land lassen wollte."}, {"": "Klar, als Innenminister und damit zuständig für die innere Sicherheit des Landes („Und dafür soll ich also angeklagt werden? Das ist wohl einmalig, aber bitte…“, wiederholt Salvini immer wieder, und punktet damit), zeichnete er zwar verantwortlich, aber, nun das große „Aber“, nie ohne Absprache mit dem Premier und dem Koalitionspartner – Di Maio, Cinquestelle."}, {"": "Salvini und die seinen haben eine Beweisschrift von über neun Seiten rechtzeitig eingereicht, im Regierungssitz des Senats. Der Text sowie die Auflistung der Beweise, Salvini habe nie allein und eigenmächtig entschieden, dürfte demnach auch unbequem für Premier Giuseppe Conte werden."}, {"": "Die Entscheidungen, so gibt das Schreiben Auskunft, seien von der gesamten Exekutive gewünscht und beschlossen gewesen (man wartete damals, wie im Falle mit Carola Rackete auch, wohl vergeblich auf Lösungen der EU. Die EU blieb stumm oder klagte nur an)."}, {"": "Das neun Seiten lange Schreiben, das nun im „Palazzo Madama“ liegt, beinhaltet Salvinis rekonstruierte Geschichte besagter Tage. Tag für Tag, so sollen auch Auszüge aus sieben Emails enthalten und Textpassagen hervorgehoben sein, die belegen sollen, dass jede Entscheidung kollegial abgestimmt und gemeinsam getragen wurde."}, {"": "Summa Summarum, könnte der italienische Januar richtig heiß werden. Nichts scheint mehr unmöglich. Der Wahlkampf läuft weiter auf Hochtouren."}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Migrant"}