{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/merkel-die-kanzlerin-der-gruenen-herzen-ist-ihrer-partei-laengst-entfremdet/", "author": ["Alexander Wallasch"], "creation_date": "11 September 2019", "content": {"title": "Merkel: Die Kanzlerin der grünen Herzen ist ihrer Partei längst entfremdet", "body": [{"": "Generaldebatte zum Bundeshaushalt 2020 im Deutschen Bundestag: Vor der Erklärung der Bundeskanzlerin darf programmgemäß die Oppositionsführerin Alice Weidel von der AfD ans Pult. Wie lange noch, möchte man fragen, wird dieses Ritual beibehalten, wann wird die Geschäftsordnung geändert? Viele Abgeordnete der Regierungsfraktionen und der sie still mittragenden Scheinopposition werden sich das wünschen. Der Oppositionsführer ist ja im demokratischen System die jederzeit bereitstehende Alternative zur Regierung. Jedenfalls bis die Alternative Alternative wurde. Bezeichnend, dass beispielsweise die Welt über Merkels Rede berichtet und auch Christian Lindner (FDP) dazu nimmt – aber nicht die erste Rednerin.  Mit solcher Medienlandschaft ist Regierung schön. Man muss Weidel bescheinigen: Sie wird den Erwartungen ihrer Anhängerschaft mehr als gerecht. Ihr Beitrag hat an Schärfe in der Sache gegenüber vorhergehenden noch einmal deutlich zugelegt. Das wird man ihr in Kommentaren wiederum vorwerfen, denn längst ist Erwartung, dass der Bundestag keine Parteien mehr kennen möge, sondern nur Merkel-Enthusiasten. Die Wahlerfolge im Osten haben bei Weidel offensichtlich die zweite Faust aus der Tasche gezogen. Das muss weh tun, wass die Parlamentarier der etablierten Parteien in diesen langen Weidel-Minuten durchleben müssen, solange, bis endlich ihre Kanzlerin ans Pult treten darf – quasi als Höhepunkt einer Haushaltswoche im Bundestag, wo die Ressorts ihre Budgets dem Bundestag gegenüber erklären müssen."}, {"": "Bundestagspräsident Wolfgang Schäuble erteilt der Bundeskanzlerin das Wort. Und ab dem Moment passiert fast etwas Unheimliches, etwas, dass wir als Stimmung vorwegnehmen wollen, etwas, dass noch wirkungsvoller wird, wenn man einmal die Fernbedienung des Übertragungsgerätes in die Hand nimmt, die Farbe runterdimmt und auf Schwarz-weiß-Modus reduziert. Denn wer in Westdeutschland als Kind in den Genuss kam, DDR-Fernsehen empfangen zu können oder wer es in der DDR noch leibhaftig erleben musste, der erinnert sich an stundenlange Volkskammersitzungen mit dieser merkwürdigen Anmutung – dann, wenn vorne am Pult immer dasselbe erzählt wurde, während beim Gegenüber nur willfährige Zustimmung zu bemerken war. Aus Farbe wird schwarz-weiß, aus Bissigkeit stumpfes Wortgeklingel, aus Argumenten wabernde Heißluft, selbstverständlich CO2-neutral emittiert."}, {"": "Jedenfalls freuen sich besonders herzlich die Grünen Anton Hofreiter und Katrin Göring-Eckardt über den Auftritt der Kanzlerin, man scherzt. Es wird hin und her gelacht; das kleinere Differenzen überstrahlende Licht eines umfassenden Einvernehmens ist in jeder Sekunde sichtbar. Opposition ist Mist, und innere Übereinstimmung die selbstgewählte geistige Verzwergung einer Partei, die in ferner Vergangenheit selbst als Alternative antrat. Die SPD nebenan klatscht sowieso, ist sie doch via Koalition auch die Regierungschefin dieser Fraktion. Ein noch intensiveres Schwarzweißfernsehen liefert dieser denkwürdige Auftritt, wenn Angela Merkel an das vollständig erschiene Kabinett – und vor dem ebenfalls fast vollständig angetretenen und bis auf Ausnahmen pflichtschuldig klatschenden Bundestag – Blümchen an ihre Bundesminister verteilt. Oder sind es Fleißkärtchen für die Lieben und Schweigen für die, die noch mal ein Widerwort wagten? Die Kanzlerin vergißt nichts. Kein Wort."}, {"": "Nein, nicht an alle, aber man sieht den Gesichtern die hoffnungsvolle Erwartung an. Und hätte man nicht auf schwarzweiß geschaltet, sogar noch die aufgeregt geröteten. Seehofer wird von Merkel erwähnt, ebenso wie Julia Klöckner, die charmant in Sekunden alle Facetten ihres liebenswerten Lächelns abspulen kann. Seehofer dagegen lässt diese Kanzlerinnen-Belobigung steinern über sich ergehen, so, als wäre es ein Deal, der nun von Seiten der Kanzlerin in Gegenleistung für die anhaltende Selbstsedierung Seehofers abbezahlt wurde. Ein Bettvorleger, der früher Tiger sein wollte, bewegt sich ja auch nicht."}, {"": "Wer genau hinschaut, der sieht Bilder, die vielleicht in den kommenden Geschichtsbüchern an die letzten Tage einer untergehenden demokratischen Epoche erinnern könnten. Noch stehen alle Stühle nach Rollen verteilt, aber niemand denkt mehr an die ursprünglich zugewiesene und angenommene Aufgabe: Merkel nicht mehr an Deutschland – wie wir gleich in großer Klarheit attestieren müssen – und eine Teilopposition im Bundestag, die sich immer nur weiter in einer Art solidarischer Grundhaltung mit dieser Regierung versteht, solange es nur gegen diese 92 Störer von der AfD geht."}, {"": "„Diese Haushaltsdebatte 2019 findet in Zeiten weltweiter großer Veränderungen und auch Kräfteverschiebungen statt“, startet Angela Merkel, um dann nicht etwa über die Herausforderungen für das Land zu sprechen, für das sie die Verantwortung als Regierungschefin übernommen hat, die Bundeskanzlerin schwelgt lieber noch in Erinnerungen an ihren Besuch in China. Deutschland, dieser westliche Wurmfortsatz des Perlflußdeltas ist der Weltkanzlerin längst lästig."}, {"": "Heute würden sich global weltweit völlig neue Muster der Kräfteaufteilung zeigen. Über China spricht Merkel von einem „anderen politischen System“ mit einem „rasanten ökonomischen Aufstieg.“ Hongkong, der Protest dort? Wie Siemens-Chef Joe Kaeser ist die moralinsaure Merkel in Sachen China ebenfalls bereit, mal alle Fünfe gerade sein zu lassen, wenn ein paar freche Bürschchen mal so richtig hergenommen werden. Die Exporte locken und fordern ihren Preis. Schon früher hatte die Bundeskanzlerin davon fabuliert, dass man von China auch vieles lernen könne. Man beginnt zu ahnen, was sie meinte. EINE Partei reicht doch, und man war schon so gut dahin unterwegs, dann kamen diese Störer."}, {"": "Sie hätte sich bei ihrem letzten Besuch vor einer Woche wieder davon überzeugen können, „mit welcher unglaublichen Dynamik und Entschlossenheit dort die Entwicklung voranschreitet.“ China würde deshalb „für die globale und multilaterale Ordnung eine zunehmende Verantwortung“ zukommen. „Deutschland tut gut dran, mit China in allen Bereichen Kontakte zu pflegen, wirtschaftlich, aber auch in den verschiedenen Dialogformaten, die wir haben.“ Es ist diese phrasenhafte Neusprech, das so viel versteckt – „Dialogformate“ sind bitte was genau?"}, {"": "Diesen „Dialogformaten“, auch denen der Nichtregierungsorganisationen, kommt unter Merkel zunehmend Bedeutung zu. Das so große Redentalent FDP-Chef Christian Lindner wird ihr dafür anschließend freisprechend und ohne Manuskript minutenlang den Pelz waschen und die Kanzlerin daran erinnern, neben wen sie sich da eigentlich gesetzt hat und der Liberale wird ihr erklären, dass sie mit dieser an Widersprüchen vollen Haltung große Schnittmengen mit dem Siemens-Chef Kaeser zeigen würde, wenn es denn darum ginge, mit zweierlei Maß zu moralisieren. Der eine will Turbinen verkaufen, die andere hält ihm dabei die Kabel. Christian Lindner steht in Schärfe der anderen Oppositionspartei in Nichts nach. Er argumentiert ökonomischer, das ist den Liberalen geschuldet. Die Opposition, die noch eine seien will, zeigt, dass sie kann und warum der Austausch der Argumente das Wesen der Demokratie ist. Das bringt Leben in die Bude. Aber was bringt’s a la long? Es gibt keine Antworten. Die Regierung ist längst zu selbstsicher und zu träge geworden, als dass sie antworten mag. Macht macht fett."}, {"": "Der Applaus der Unionsfraktion und der Fraktion des Koalitionspartners für Angela Merkel ist bezeichnend für die Gesamthaltung des Hauses. Man sitzt solche öffentlichen Tage eigentlich vor der Kamera nur noch ab und ist froh, wenn es vorbei ist. Doch die schauspielerischen Leistungen vieler sind leider so grottenschlecht, dass es für den Zuschauer eine Qual bedeutet. Man möchte an der Stelle einen aufheiternden Witz einwerfen, nur, um diese unerträgliche Starrheit zu brechen. So ist das dann halt, wenn die Unionsabgeordneten den Grünen schon ihren enthusiastischeren Applaus für die Kanzlerin neiden und ihrerseits dann beleidigt die Intensität herausnehmen – symptomatisch für die Gesamtentwicklung im Verhältnis zur grünen Kanzlerin der Herzen, nein, zur Kanzlerin der grünen Herzen, die ihre Liebe ihren Parteigenossen mal gibt, aber öfter entzieht. Eine emotionale Abhängigkeit aus Verknappung. Die CDU-Fraktion wirkt wie eine weitere, allerdings getarnte Opposition. Das Herz der Kanzlerin gehört den Grünen, und die Union weiß längst, dass sie nur noch dem persönlichen Machterhalt dient und ihren Parlamentariern die Felle davon schwimmen."}, {"": "In diesem hohen Haus spricht nun die Bundeskanzlerin – aber zu was noch einmal?"}, {"": "Alles was in der fernen Welt passiert, hat für Merkel „tiefgreifende Folgen“ für uns in Europa. Und unter normalen Voraussetzungen wäre das tatsächlich so. Dass aber die noch anhaltende, weil gerade wiederbelebte Massenzuwanderungspolitik der Kanzlerin größte Verheerungen in der europäischen Gemeinschaft angerichtet hat inklusive des Austritts der Briten aus der Gemeinschaft, kommt bei Merkel einfach nicht vor. Es ist Nebbich. Wen stört schon die Wirklichkeit in den Straßen Duisburgs, wenn die Kanzlerin doch auf den Boulevards Pekings zu Hause ist?"}, {"": "Jedenfalls nicht als von ihr zu verantwortendes Desaster. Schlimmer: Der Austritt Großbritanniens ist für Merkel „genau die Stunde, neue Stärke zu entwickeln.“ Premierminister Boris Johnson wird hier sicher genau hingehört haben oder später in einem Dossier nachlesen können, und man stellt sich dabei sein diabolisches Lachen vor. Merkel liefert die Argumente für einen Brexit, so schauerlich auch immer er ablaufen wird: So nicht, nicht mit diesen Partnern, möchte man den Briten aufmunternd zurufen. Aber es kommt noch härter."}, {"": "Die Bundeskanzlerin schwärmt von der Arbeit ihrer Satellitin in der europäischen Kommission, die Arbeit von der Leyens weise genau in die richtige globale Richtung. Das Mäderl-Bündnis hat das Job-Portfolio erweitert; wer in Berlin trotz der demokratischen Defekte im Parlament nicht mehr vermittelbar ist, auf den wartet ein Posten in Brüssel. Da ist man vor diesen diversen Oppositionen sicher. Ihre jahrzehntelange Unions-Gefährtin wolle über ihre neue Funktion Europas Rolle in der Welt festigen und die richtigen Themen angehen. „Ich glaube, das kann ein sehr guter Start sein.“ Dafür gibt es gerade einmal pflichtschuldigen Applaus ihrer eignen Fraktion, anhaltend verliebte Blicke von den Grünen und ein Eiszapfengesicht des Innenministers, den die Kamera Sekunden lang nicht mehr loslässt, ob einer weiteren Plattitüde Merkels:"}, {"": "„Europa ist als multilaterales Projekt gegründet, als Lehre aus dem zweiten Weltkrieg. Und Europa muss sich für den Erhalt des Multilateralismus auf der Welt einsetzen, auch wenn er noch so unter Druck steht. Das ist unsere Verpflichtung und Deutschland muss hierbei eine herausragende Rolle spielen.“"}, {"": "Merkel sagt weiter, dass kein Land auf der Welt seine Probleme alleine lösen könne. Vielleicht hätte sie dazu erwähnen müssen, dass aber gerade sie es war, die bei immer mehr Ländern den Eindruck geweckt hat, dass Deutschland jederzeit bereit ist, mit der Euro-Puderdose die Probleme von immer mehr Ländern auf der Welt zu lösen. Und wenn das Geld nicht von alleine kommt, dann senden die Länder eben mit Billigung aus Berlin hunderttausende ihrer viert- und fünftgeborenen Söhne aus, dieses Geld einfach persönlich und in bar abzuholen."}, {"": "„Ich glaube an die Win-Win-Situation, wenn wir zusammenarbeiten.“ Hätte sie gesagt, sie glaube an den Mann im Mond und an ein überwintertes Reich des Bösen in der schmelzendes Arktis, der stoische Applaus des Hauses wäre ihr mit diesem noch größeren Mist ebenfalls nicht abhanden gekommen. Versuchen Sie es mal: Klatschen mit Ellenbogen auf dem Tisch. Es geht, aber ist auch ein Statement, zu betrachten bei der heimlichen Unions-Oppostion, die gerne unter den Tischen des Hohen Hauses frech herausschaut, wenn die Kanzlerin gerade wegschaut. Wer der Kanzlerin noch ohne aufstützen klatscht, der lässt die echte Gefolgschaft der reinen Lehre erkennen. Es sind Grüne, die die Ellenbogen hochkriegen."}, {"": "Europa muss dies, Europa muss das, Europas muss jenes … Was Deutschland muss, was sie selbst für Deutschland, für das Wohlergehen des Landes und die Deutschen tun muss, ist für Merkel keine Frage oder gar Aufgabe mehr. Deutschland ist faktisch aus dem Kopf dieser Frau getilgt geworden. Die vor über dreißig Jahren mit der Bundesrepublik wiedervereinigte Angela Merkel denkt jetzt fast ausschließlich in europäischen Dimensionen, das ist die kleinste Möglichkeit, wenn die Welt schon abgearbeitet ist.  Entsprechend stringent auch ihre Haltung zu innereuropäischen und zu deutschen Außengrenzen. „Europa muss einen Fußabdruck hinterlassen in der Welt.“, „Wir als Europäer“ …"}, {"": "Eine deutsche Kanzlerin, die ihrer Deutschen überdrüssig geworden ist. Längst vollzogen scheint hier ihre Androhung, dann wäre das nicht mehr ihr Land."}, {"": "Merkel möchte, dass wir technologisch wieder in allen Bereichen auf die Höhe der Zeit, „auf Weltmaßstab“ kommen. „Wir sind das nicht mehr, wir müssen uns das eingestehen.“ Das ist nun der Gipfel der Selbstgefälligkeit. Wer war zufällig Regierungschefin seit einem dutzend Jahren? Merkel fühlt sich so selbstbewußt, dass sie sich schon selbst Opposition macht, sie ist die eigentliche Alternative zu Merkel.  Widerspruch kommt nur von den blauen Sitzreihen ganz rechts. Alice Weidel hatte sich noch wenige Minuten zuvor intensiver mit den innerdeutschen Verhältnissen beschäftigt:"}, {"": "„Inzwischen hat jeder zweite Hartz-IV-Empfänger einen Migrationshintergrund. Dazu kommt: Fast zwei Drittel der sogenannten Flüchtlinge leben von Hartz IV. Also zwei Drittel Ihrer Fachkräfte leben von Hartz IV! Asylzuwanderer sind übrigens überproportional kriminalitätsbelastet, gemessen am Bevölkerungsanteil. Schwere Sexual-, Raub- und Tötungsdelikte durch Zuwanderer haben erschreckend zugenommen.“"}, {"": "Zur Umweltpolitik, zu der sich die Kanzlerin den größten Teil ihrer verbleibenden Redezeit noch beschäftigen wird, sagte Weidel zuvor:"}, {"": "„Sie ruinieren unser Land mit der absurden Idee, gleichzeitig aus Atomenergie und Kohleverstromung aussteigen zu können und zu einem fiktiven Datum in nicht allzu ferner Zukunft – typisch Planwirtschaft – das Land CO2-neutral zu machen. (…) Ihr vorgeblicher Klimaschutz ist nichts anderes als ein monströses Deindustrialisierungsprogramm, verbunden mit veritabler Arbeitsplatzvernichtung. Sie verschwenden Abermilliarden, um imaginierte Weltuntergänge in ferner Zukunft abzuwenden.“"}, {"": "Also Merkel zu Umweltpolitik der Bundesrepublik und warum das alles bezahlt werden muss und zu jedem Preis: Sie begreife es als eine „Menschheitsherausforderung“, „als eine Frage, ob wir bereit sind, als Industriestaaten etwas dafür zu tun, dass den Abdruck an Ressourcenverbrauch, den wir hinterlassen haben, das diese Industrieländer auch an der vorderen Front dabei sind, etwas zu tun, damit wir diesen Fußabdruck überwinden und den Klimaanstieg – oder den Temperatur anstieg – stoppen oder zurückdrehen.“"}, {"": "Ehrlich, sie können keinen Flughafen bauen, aber das Weltklima manipulieren wie ein Heizkörperthermostat? Längst ist dem Hohen Haus der Witz abhanden gekommen. Christian Lindner antwortet nicht. Das ist nicht vorgesehen. Die Macht redet, nicht die Klugheit."}, {"": "Wie lange es dauern wird, den Fußabdruck, den Angela Merkels Politik in Deutschland und Europa hinterlassen hat, zurückzudrehen, bleibt die Kanzlerin selbstverständlich schuldig. Dafür folgt final noch ein flammender Appell gegen Rassismus und – halten Sie sich fest – gegen „Abneigung“ anderen gegenüber, fast so, als meine die Kanzlerin, eine Abneigung einer wachsenden Zahl Deutscher und Europäer ihrer Politik und Person gegenüber auch noch mit der Rassismuskeule entgegentreten zu können. Machtfantasien im Endstadium. Dabei ist es doch längst so: Sollte es überhaupt neue rassistische Tendenzen in Europa geben, dann muss Merkel hier ihre Teilschuldfrage erst einmal öffentlich eingestehen, bevor auch darüber zu verhandeln sein wird. Der neue Rassismus und wachsende Antisemitismus ist wegen und im Zuge ihrer Politik eingewandert."}, {"": "Aber was sollen schon Argumente? Der deutsche Anteil am CO2-Ausstoß betrage nur zwei Prozent? Davon lässt sich Angela Merkel nicht irre machen."}, {"": "„Wir müssen die Grundentscheidung treffen, ob wir das Risiko eingehen, zu sagen: Das ist gar nicht Menschheit gemacht und vielleicht vergeht das alles. Oder ob wird er Meinung sind, es gibt so viele Evidenzen dafür, dass der Mensch damit etwa zu tun hat, das wir verpflichtet sind, den Blick auf die zukünftigen Generationen auch zu haben.“"}, {"": "Eingeblendet wird Beatrix von Storch mit offenem Mund. Die Kamera bleibt einen Moment fasziniert stehen. Offener Mund wirkt blöd. Es ist ja nur die Opposition. Auf der darf jeder TV-Redakteur herumhacken und sich einer Belobigung sicher sein."}, {"": "Merkels Lösungsvorschläge: „Innovation“, „Forschung“, „Zutrauen“. „Dabei setzen wir auf die Mechanismen der sozialen Marktwirtschaft.“ Aber jetzt ginge es darum, verlässlich die Klimaziele für 2030 einzuhalten. Von einer drohenden Schwächung der Konjunktur bei Merkel keine Rede: wird schon irgendwie. Wird schon werden. Na klar: Wir schaffen das."}, {"": "Die Spitze gegen die AfD geht dann so, wenn Merkel bezogen auf die Einhaltung der Klimaziele sagt:"}, {"": "„Das ist ein gewaltiger Kraftakt, bei dem ich merke, dass ich merke, dass Teile der deutschen Wirtschaft zum Teil weiter sind, als manche hier in diesem Hause.“ Auch Joe Kaeser hat sich also ein Fleißkärtchen verdient."}, {"": "Das muss man sich einmal vorstellen: Das Stockholmsyndrom von Managern von Volkswagen wie Siemens soll nun beispielhaft sein, für das Verhalten der Oppositionspartien im deutschen Bundestag. Das sind Machtallüren, das sind antidemokratische Reflexe, wie sie nur aus dieser mehltauig-trotzigen, aus einer über ein Jahrzehnt anhaltenden ewigen Kanzlerinnenschaft erwachsen sein können."}, {"": "Der Beitrag der Kanzlerin zur Haushaltsdebatte ist wenigstens in einem Punkt authentisch, dann nämlich, wenn es darum geht, die dicksten Löcher im zukünftigen Haushaltsplan präzise vorauszusagen, wenn sie hier quasi nur ein Thema kennt und diesen gewichtigen Parlamentsmittwoch im September 2019 zu einem weiteren Friday for Future macht. Ihre grünen Kinder lächeln dazu verzückt und klatschen artig. Die Unionsfraktion findet in der nonverbalen Kommunikation der Kanzlerin nicht mehr statt."}, {"": "Ach so, die Auftragsbücher wären doch auch dort gefüllt. Deshalb wünscht sich Merkel endlich ein „Bündnis des Mittelstandes mit der Bundesregierung. Wir sind dazu bereit.“ Man hört es und staunt nur noch über diese absolutistisch anmutende Auffassung von sozialer Marktwirtschaft im 21.Jahrhundert."}, {"": "Merkels Schlussworte (hier speziell für die ihr so am Herzen liegenden Ehrenamtsstiftungen) nehmen wir hier einfach mal unkommentiert mit, nachdem die Kanzlerin noch einmal die hunderte von Millionen Euro Fördersumme in Nichtregierungsorganisationen vehement verteidigte:"}, {"": "„Wenn wir hier debattieren, dann reden wir über das, was der Staat leisten muss. Und der Staat muss viel leisten. Aber der demokratische Rechtsstaat lebt von dem Willen, von der Haltung seiner Bürgerinnen und Bürger. Und deshalb ist es so wichtig, dass wir deutlich machen, dass wir diese Haltung und diesen Willen dahingehend fördern wollen, dass Bürgerinnen und Bürger dieses Landes sich zum Grundgesetz bekennen. Unser Grundgesetz ist 70 Jahre alt geworden. Unser Grundgesetz hat sich bewährt und es hat diesen wunderbaren Artikel 1: Die Würde des Menschen ist unantastbar. Und dass, was wir täglich erleben, Angriffe auf Juden, Angriffe auf Ausländer, Gewalt und auch verhasste Sprache, das müssen wir bekämpfen. Denn wir können noch so viel an Steuermittel in verschiedene und wichtige Projekte verteilen, wenn nicht klar ist, das es in diesem Lande null Toleranz gegen Rassismus, Hass und Abneigung gegen andere Menschen gibt, dann wird das Zusammenleben nicht gelingen.“"}, {"": "Null Toleranz gegenüber Abneigung? Also da kann die Kanzlerin sicher lange warten und so etwas lässt sich auch mit hunderten von Millionen Euro nicht bei immer mehr Menschen wegradieren: Diese intensive Abneigung gegen Angela Merkel und gegen ihre verheerende Politik gegen Deutschland und seine Bürger, gegen Wohlstand und inneren Frieden."}]}, "last_modified": "2019-09-11T15:33:59+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}