{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/spiegel-und-stiftung-mercator-vom-hartnaeckigen-leugnen-eines-pull-faktors/", "author": ["Alexander Wallasch"], "creation_date": "28 August 2019", "content": {"title": "Vom hartnäckigen Leugnen eines Pull-Faktors", "body": [{"": "Zu den einflussreichen privaten Mitspielern aus der Reihe der Befürworter der Massenzuwanderung seit 2015 gehört die Stiftung Mercator: Eine Nichtregierungsorganisation, die sich darauf spezialisiert hat, ideologisch möglichst intensiv staatliche und andere Institutionen zu durchdringen, um so Einfluss zu generieren bzw. in den Besitz einer erheblichen Teilmenge von Meinungsführerschaft zu gelangen. Die Aktivitäten der Gutmeinenden sind thematisch so vielfältig (Klimawandel, Europa, Migration usw.) wie ihre nationalen und internationalen Vernetzungen verschlungen sind."}, {"": "Die Public-Relations-Arbeit dieser privaten Organisation muss neidlos als herausragend bezeichnet werden, wenn die großen Medienhäuser sich regelmäßig zum Sprachrohr u.a. auch dieser Stiftung machen lassen, wenn Studien aus dem Hause Mercator Stiftung nicht einmal mehr im Ansatz hinterfragt, sondern willfährig entlang der privaten Pressemeldungen der Stiftung publiziert werden wie aus dem Abziehbilderbuch – TE hat dazu vielfach ausführlich berichtet."}, {"": "Nun befreit diese Erkenntnis leider nicht davor, noch einmal überrascht zu sein, wie dreist diese Gefolgschaft der Medien tatsächlich schon ist, wenn der Hamburger SPIEGEL gerade wieder einem der Hauptverantwortlichen dieses Treibens breiten Raum gibt, die Massenzuwanderungsagenda der Stiftung zu verbreiten, als wäre man schon das PR-Magazin der Stiftung bzw. mit den Stiftungszielen auf eine Weise konform, die das Distanzgebot des Journalisten zum Objekt seiner Betrachtung schon ganz unmöglich macht."}, {"": "Hier wird nicht mehr kritisch hinterfragt, recherchiert oder gar investigiert, nein, der wissenschaftliche Koordinator des Mercator Forum Migration und Demokratie (MIDEM) darf als Gastautor bei SPIEGEL Online eine Bericht veröffentlichen, bei dem man sich entscheiden muss, ob man hier noch die Dreistigkeit bewundern soll, oder schon die Tollkühnheit eines befreiten Aufspielens im Abseits jedweder brauchbarer Argumente, jenseits irgendeiner noch einigermaßen nachvollziehbaren Dialektik."}, {"": "Ein Debattenbeitrag, denn wir jetzt einmal Absatz für Absatz sezieren wollen, wenn Oliviero Angeli, so heißt der schreibende Stiftungsmitarbeiter, unter dem Titel „Das Märchen von der Sogwirkung“ tatsächlich zum x-ten Mal belegen möchte, was doch längst hinreichend widerlegt ist, dass nämlich die Schiffe der Nichtregierungsorganisationen vor der libyschen Küste keinerlei Anreiz schaffen würden, die Schlepper dazu zu veranlassen, ihre Kundschaft in marode Schlauchboote setzen."}, {"": "Sicher, für Freunde der Logik und einer irgendwie gearteten gradlinigen Dialektik muss dieser Aufsatz von Angeli eine echte Zumutung sein. Hier wird gebogen und gedreht, bis sich die Balken biegen."}, {"": "Zum Auftakt seines Artikels maßregelt der Autor die Befürworter der These von einem Pullfaktor gleich einmal, wenn er ihnen eine „Selbstüberschätzung“ vorwirft nebst einer „Geringschätzung“ von Migranten. Warum? Weil die Behauptung einer Sehnsucht der Migranten nach der wattierten, nach der wohltemperierten sozialen Hängematte suggerieren würde, „dass Migranten politischen und ökonomischen Anreizen nahezu willenlos ausgesetzt seien.“"}, {"": "Oliviero Angeli versteigt sich im Folgenden sogar unwidersprochen wie belegfrei zu der Behauptung, wonach „die Einwanderungs- bzw. Flüchtlingspolitik der Zielländer nur ein Faktor ist und nicht einmal der bedeutendste.“"}, {"": "Es ist schon ein bemerkenswertes Schauspiel, wenn Stiftungsmitarbeiter Angeli den SPIEGEL-Lesern weismachen will, der Pull-Effekt, also die Sogwirkung sei nur eine Art Halluzination, ein Wunschdenken der Miesepeter, der Massenzuwanderungsboykotteure."}, {"": "Diesen verirrten Seelen geht es nach Angeli nur um eine Vereinfachung eines viel komplexeren Zusammenhangs: „Es geht um das Bedürfnis, Zusammenhänge, Sinn und Kausalität in das unübersichtliche Migrationsgeschehen der letzten Jahre zu bringen.“"}, {"": "Es ginge diesen fehlgeleiteten Zuwanderungskritikern vor allem darum, „Verantwortliche zu identifizieren und haftbar für ihr Fehlverhalten zu machen. Belegt sind die Sogwirkung-Vorwürfe jedoch kaum.“, schreibt Angeli. Und er erlaubt sich die Tollkühnheit, etwas anzuhängen, dass er übermütig als „Faktenscheck“ bezeichnet."}, {"": "Widerlegen möchte Angeli vier (von ihm dem Gegenüber zugewiesene) Thesen der Kritiker der Massenzuwanderung:"}, {"": "These 1: Die wollen es sich bei uns bequem machen\nThese 2: Die kommen alle, weil Merkel sie eingeladen hat\nThese 3: Der UN-Migrationspakt wird eine Invasion auslösen\nThese 4: Seenotrettung lockt Flüchtlinge aufs Meer"}, {"": "Angeli fragt: „Kann ein vergleichsweise großzügig ausgestalteter Sozialstaat als ‚Magnet‘ für Migranten wirken?“ Nein, möchte man ihm ironisch entgegnen, so etwas schreckt natürlich vollkommen ab. Der mehrheitliche Wunsch, nach Deutschland zu gehen ist nur eine Art Masochismus von Migranten."}, {"": "Der Unsinn wird hier Legion, wenn Angeli bezweifelt, dass es hautsächlich um den Genuss von Sozialleistungen ginge und das damit widerlegen möchte, dass sich Migranten eben insbesondere dort niederließen, „wo bereits Freunde und Verwandte leben.“"}, {"": "Wo bitte in dieser Huhn-Ei-Frage der Widerspruch ist, bleibt dem Leser vollständig verborgen. Das ist so dreist vorgetragen, dass es beim Leser schon wieder im Beiboot einer großen Verblüffung durchrutschen könnte. Noch besser: Weil die innereuropäische Sogwirkung auch nicht so groß sei, obwohl die Reisekosten hier ja geringer wären, könne es auch für Migranten aus Afrika keine geben, die auf der Begehrlichkeit der deutschen sozialen Hängematte basieren würde, so der NGO-Mitarbeiter Angeli in fast dadaistischer Manier."}, {"": "Um These zwei (Merkel hat eingeladen) zu widerlegen, fällt dem Autor nicht viel mehr ein, als auf näher nicht genannte „Untersuchungen“ zu verweisen, aus denen hervorgehe, das Merkels Aussagen „in der syrischen Bevölkerung weitaus weniger Echo“ ausgelöst hätten, als vielfach angenommen. Wenn man Fragwürdigkeit provozieren möchte, dann geht das genau so."}, {"": "Dieser SPIEGEL-Gastartikel ist ein bemerkenswerter Versuch, einen Pullfaktor zu verneinen, wenn Angeli die am häufigsten genannte „Oxford-Studie“ gar nicht zur Hilfe nimmt. Aber warum nicht?"}, {"": "Noch einmal skurriler wird es, wenn der Autor schon wenige Monate nach Beschluss des UN-Migrationspaktes widerlegen will (These drei), dieser könne eine „Invasion“ auslösen. Das Donnergrollen ist schon weithin zu hören, aber der Wetterfrosch sagt, es wird kein Gewitter geben? Pompeji feiert weiter rauschhafte Feste, während es schon Asche regnet?"}, {"": "Angeli beruhigt sie alle: „Die Zahl ankommender Flüchtlinge ist in den meisten Ländern Europas rückläufig.“ Und das reicht ihm völlig aus. Dass der Migrationspakt nun allerdings zunächst einem Stufenplan ähnelt, der von den Willigen der europäischen Länder – allen voran Deutschland – erfüllt werden soll, scheint Angeli komplett entgangen zu sein. Ebenso, wie ihm eine Vielzahl von staatlichen geförderten wie privaten Maßnahmen entgangen ist, die aktuell alle in eine Richtung weisen: nämlich der Massenzuwanderung nach Deutschland gemäß Migrationspakt neuen Schwung zu verleihen, die zweite Lawine stufenweise in Gang zu bringen – zuletzt damit, dass die Bundeskanzlerin öffentlich eine Rückkehr zu einer staatlichen „Seenotrettung“ gefordert hatte."}, {"": "Kommen wir zur vierten und letzten These der Gegner einer Massenzuwanderung, die der Angeli hier widerlegen möchte, die da heißt: „Seenotrettung lockt Flüchtlinge aufs Meer“."}, {"": "Ja, was denn sonst? Und da ist dem Autor dann scheinbar final die Luft ausgegangen, wenn er fast patzig zurück fragt: „Der Vorwurf kann sich genauso gut gegen die staatliche Seenotrettung richten – auch sie steht im Sogwirkungsverdacht.“ Bestreiten allerdings auch niemand!"}, {"": "Wieder kann hier Gerald Knaus aufgerufen werden, der mit seinem Thinktank zwar selbst verzahnt scheint mit diesem unübersichtlichen Netzwerk aus staatlicher und privater Unterstützung, der aber gerade deshalb gegen Oliviero Angeli auf besondere Weise in Stellung gebracht werden muss, wenn Knaus im Gespräch mit WeLT-Autor Robin Alexander zum einen den Pullfaktor bestätigt, aber noch weiter geht, wenn er sich nicht einmal scheut, auch die Anzahl der Toten unmittelbar mit den Aktivitäten der privaten Seenotretter in direkte Verbindung zu bringen:"}, {"": "„Ob das jetzt die italienische Küstenwache ist, das italienische Militär, die EU mit ihren Schiffen oder private Seenotretter: Je mehr Leute auf dem Wasser sind, desto mehr Leute sterben.“"}, {"": "Der SPIEGEL gibt also einem maßgeblichen Akteur der privaten Mercator Stiftung ein Forum für eine Arbeit, die getrost und schon längst als schlecht gemachte Legendenbildung abgeheftet werden darf, wo sie stattdessen vom SPIEGEL aktuell so beworben wird:"}, {"": "„Die Annahme, Flüchtlinge würden durch allzu humane Behandlung erst zu ihrer Reise motiviert, ist weitverbreitet. Richtig ist sie nicht.“ Mal davon abgesehen, wie unbestimmt und wankelmütig dieses Statement schon ist, so ist es auch weiterhin vor allem eines: logischerweise richtig."}]}, "last_modified": "2019-08-28T12:11:23+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}