{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/eine-kleinstadt-in-angst-oder-ueberaengstliche-provinzler/", "author": ["Alexander Wallasch"], "creation_date": "07 October 2020", "content": {"title": "Eine Kleinstadt in Angst? Oder überängstliche Provinzler?", "body": [{"": "Das thüringische, fränkisch geprägte Suhl hat große Probleme. Jedenfalls, wenn es nach der Einschätzung des christdemokratischen Oberbürgermeisters geht, der gerade so etwas wie Alarm für seine Stadt ausgerufen hat: Eine dort angesiedelte thüringische Erstaufnahmeunterkunft soll in der 35.000 Einwohner zählenden Stadt zur Bedrohung für die Einheimischen geworden sein, berichtet u.a. der Focus, der den OB folgendermaßen zitiert: „Eltern haben Angst, Kinder alleine durch die Stadt laufen zu lassen.“"}, {"": "Warum? Weil die 600 Bewohner der Unterkunft selbige zu einem Kriminalitätsschwerpunkt gemacht haben sollen. Der Unionsbürgermeister weist mit dem Finger nach Erfurt, wo die rot-rot-grüne Landesregierung unter Bodo Ramelow nach dem Brand auf Moria jetzt noch einmal 500 weitere Migranten aufnehmen will."}, {"": "Die Polizei der thüringischen Kleinstadt meldet nun alleine von Januar bis Mitte Mai über 200 Straftaten mit Tatverdächtigen aus der Unterkunft. Um das einzuordnen, heißt es weiter, die „Kriminalitätsbelastung“ sei in den vergangenen Monaten stark gestiegen. So würden sich Busfahrer in Suhl teilweise schon weigern, das Heim anzufahren aus Angst vor Übergriffen gegen sich und einheimische Fahrgäste. Das betreffende Busunternehmen hat dreißig Busse, die Suhl und Umgebung befahren, also eine durchaus überschaubare Größenordnung mit einer entsprechenden Zahl an Personal."}, {"": "Hierzu sollte man wissen, dass der Thüringische Landtag schon am 13. September 2019 Thüringen zu einem so genannten „Sicheren Hafen“ im Sinne der Nichtregierungsorganisation Seebrücke gemacht hat (Drucksache 6/7742). Damit bekennt sich dass Land Thüringen dazu, beispielsweise vor Libyen aufgenommene und in die EU gebrachte Migranten aufzunehmen. Faktisch also eine Aufforderung bzw. ein Bekenntnis zum Rechtsbruch, so hier geltendes nationales und EU-Recht ignoriert werden soll."}, {"": "Die Thüringische Landesregierung will weitere 500 Personen aus Moria einfliegen lassen und hat – mal abgesehen von der rechtlich durchaus strittigen Frage, ob Thüringen das überhaupt darf (Bundesangelegenheit) – mit diesem Vorhaben offensichtlich mindestens in Suhl einen Aufschrei verursacht. Eltern würden ihren Oberbürgermeister – der ist selbst Vater von drei Kindern – anrufen und um Lösungen bitten. Und Knapp sagt dazu gegenüber der Zeitung: „Hier muss der Rechtstaat alle zur Verfügung stehenden Mittel ausschöpfen, um für Ordnung und Sicherheit zu sorgen.“ Die Eltern rufen an, weil sie ihre Kinder nicht mehr auf die Straßen der Innenstadt von Suhl lassen wollen, weil es dort am helllichten Tage schon zu einer Messerstecherei gekommen sei."}, {"": "Nun ist es leider schwierig, all das noch einmal direkt bei den Pressestellen von Stadt und Polizei abzufragen, erstere sind unterwegs und die Polizei möchte alle Fragen schriftlich, würde sich dann aber „intensiv und mit Hingabe“, so eine Pressesprecherin der Polizei Suhl, mit unseren Fragen beschäftigen. Also schicken wir ihr welche und legen dann ggf. hier nach."}, {"": "Aber zurück zum OB, der hat sich also hilfesuchend an das Land als Betreiber der Unterkunft gewandt – und wurde enttäuscht: So gäbe es für notwendige veränderte organisatorische und personelle Rahmenbedingungen für einen sicheren Betrieb der Einrichtung keine Bereitschaft seitens der Landesregierung. Das Land lässt seine Städte abseits von Erfurt also im Stich."}, {"": "Ein Suhler Parteimitglied von Knapp bestätigt telefonisch die Zustände in Suhl, daran sei in der Zeitung nichts dramatisiert worden. Die Lage wäre auch nicht erst seit gestern so. Erst vor wenigen Wochen hatte der Kreisvorsitzende gemeinsam mit dem Oberbürgermeister, dem Fraktionsvorsitzenden und Vertretern des Landtages vor der Einrichtung eine Pressekonferenz gegeben."}, {"": "Da sei schon darauf hingewiesen worden, dass es große Probleme gäbe. Und es seien eben nicht nur ein paar Ausnahmen, sondern die Probleme machen die vielen jungen Männer aus Nordafrika. So wie der Oberbürgermeister die Lage in Suhl gegenüber dem Focus geschildert hätte, dass könne man 1:1 unterschreiben. Empfohlen wird TE noch, einmal ein bestimmtes Unternehmen in der Suhler Innenstadt anzurufen, die wären besonders betroffen."}, {"": "Sicherheitshalber fragt TE noch nach, ob der Suhler nicht vielleicht doch etwas empfindlicher, etwas ängstlicher, möglicherweise etwas unerfahrener sein könnte als beispielsweise der Berliner, der Hamburger oder sogar der Brauschweiger. Dem erteilt die Gesprächspartnerin eine Absage:"}, {"": "„Die Rückmeldungen der Menschen habe ich doch auch hier. Und nicht nur von verängstigten Kindern und Schulkindern, sondern auch von Senioren. Ich bin ja hier auch schon eine Weile dabei und habe das miterlebt: Die Suhler CDU im Stadtrat hat von Beginn an Anfragen und Anträge gestellt. Ans Land, ans Landesverwaltungsamt und an die Stadt Suhl an den ehemaligen Oberbürgermeister. Die wurden nur teilweise beantwortet, manche gar nicht. Und dabei ging es uns auch um die Menschen in der Einrichtung, um ordentliche Verhältnisse auch dort. Das eine ist dann aber die Situation, wie es von Erfurt aus entschieden wird, das andere ist die Situation vor Ort. Und zur Klarstellung: Niemand hat ein Problem damit, Menschen in Not aufzunehmen. Familien, die wirklich Asyl benötigen. Das Problem ist aber – und wir reden hier nicht nur von einem Bruchteil, der immer genannt wird, sie brauchen sich dafür nur in der Innenstadt umzuschauen – das Problem sind meistens die, die auch in den anderen Städten Probleme machen. Das sind Mitbürger aus Nordafrika. Hier geht’s auch nicht um die Unternehmer in der Innenstadt alleine, hier geht es auch um die Busfahrer, die angespuckt, beleidigt und bedroht werden. Die Linie zum Heim – darüber wurde schon nachgedacht – sollte sogar eingestellt werden.“"}]}, "last_modified": "2020-10-07T16:09:28+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}