{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/frauenhaeuser-voll-muslimischer-frauen/", "author": ["Alexander Wallasch"], "creation_date": "04 August 2019", "content": {"title": "Frauenhäuser voll muslimischer Frauen", "body": [{"": "Das Magazin Focus meldete schon Ende 2017, „Frauenhäuser sind heillos überfüllt“. Der Artikel gab allerdings mit keiner Zeile, mit keinem Wort preis, warum das so ist. Das erledigte der Stern – allerdings muss man hier schon vor dem Beginn der Massenzuwanderung recherchieren, wenn es dort 2012 hieß: „In rund der Hälfte aller Fälle betrifft es Frauen mit Migrationshintergrund.“ Jetzt kann man sich vorstellen, wie eklatant diese Zahlen mit der Zuwanderung von über einer Million Muslime bis heute noch angestiegen sind."}, {"": "Die Welt brachte es Ende 2018 auf den Punkt:"}, {"": "„Die Frauenhäuser sind voll von muslimischen Frauen, die von ihren Männern geschlagen wurden. Der Islam macht zum Gebot, was nach deutschem Recht eine Straftat ist. Dagegen ist auch die Familienministerin machtlos. (…) Die Frauenhäuser, die es schon gibt, sind voll – überwiegend mit muslimischen Frauen.“"}, {"": "Und fast schon sarkastisch fragte die Zeitung Familienministerin Franziska Giffey weiter, was diese wohl meinte, als sie sagte, „partnerschaftliche Gewalt“ komme überall vor, in allen Schichten, in allen Milieus, in allen Ethnien. „Man fragt sich“, stichelte die Welt, „wie oft es wohl in Berlin Prenzlauer Berg oder in Hamburg Blankenese vorkommt, dass Männer ihre Frauen bedrohen …“."}, {"": "Will sagen, das Problem ist nicht neu. Aber es ist ein Drama – wenn man nicht deutlicher eine Schande sagen will –, es ist ein Staatsversagen, wenn nichts dagegen unternommen wird, wenn es heutzutage möglich ist, mitten in Deutschland so zu tun, als könne man der muslimischen Anweisung zur Frauenmisshandlung per Koran noch etwas abgewinnen, wenn ausgerechnet das öffentlich-rechtliche Fernsehen via Bayrischem Rundfunk aktuell davon spricht, eine Empfehlung zum Frauenklatschen durch eine Islam-Gemeinde mitten in Deutschland sei „umstritten“."}, {"": "Nein, wenn hier nicht absolute Klarheit darüber herrscht, was laut deutschem Grundgesetz geächtet ist, dann haben – um nur zwei Beispiele in diesem großen Vogel-Strauß-Orchester zu nennen – dann haben Franziska Giffey ebenso wie der Focus ganze Arbeit geleistet und sich an denen versündigt, die schon per se kaum Fürsprecher haben: Frauen, die aus rückständigen Gesellschaften nach Deutschland gekommen sind oder hier weiter isoliert leben müssen, wie in Gesellschaften, in denen der Wert einer Frau, wenn überhaupt, dann mit einer bestimmten Anzahl Ziegen aufgewogen wird."}, {"": "Die „umstrittene Empfehlung“ auf die sich der Bayrische Rundfunk bezieht, steht auf der Internetseite einer der „prominentesten muslimischen Gemeinden Münchens“."}, {"": "Frauen schlagen – aber nur symbolisch. Das steht mit Berufung auf den Koran auf der Homepage einer islamischen Gemeinde. Stadträte sind entsetzt. Die Gemeinde will die Internetseite jetzt spätestens in zwei Wochen ändern, möchte nun ändern, was dort allerdings seit über einem Jahrzehnt schwarz auf weiß steht und in der streng nach Geschlechtern getrennten Moschee weiter gepredigt wird:"}, {"": "„Im Falle einer in größeren Schwierigkeiten steckenden Ehe oder wenn die Partnerin „widerspenstig“ sei, beruft sich das Islamische Zentrum München (IZM) auf den Koran. Demnach sollte der Ehemann drei Schritte einhalten: Erstens: Ermahnung. Zweitens: Trennung im Ehebett. Und drittens: Schlagen.“"}, {"": "Und als wäre es ein Thema, das noch diskutiert werden müsse, anstatt es rigoros zu verurteilen, bemüht der bayrische Rundfunk eine Pädagogin, die doch tatsächlich befindet, das hätte „katastrophale Auswirkungen“. Man stelle sich nur einmal vor, das Ergebnis der ergebnisoffenen Erörterung der studierten Frau hätte anders gelautet."}, {"": "Nur noch eine Randnotiz ist es dann, dass sie die Billigung von häuslicher Gewalt in die nächsten Generationen weiter trägt: „Manche Mädchen, traumatisiert von Gewalterfahrungen ihrer Mütter, fügten sich oft in Unterwürfigkeit und Opferrolle. Jungs würden durch solche gemeindlich legitimierten Regeln zu Gewalttätern erzogen.“"}, {"": "Und nachdem nun erneut darauf hingewiesen wurde, was nicht im Verborgenen blüht, was bekannt ist, bis hinauf ins Familienministerium, zeigen sich die Münchner Stadträte pflichtschuldig „entsetzt“, wenn die genannte Pädagogin zudem befindet, es fehle „am politischen Willen“, die Straftatbestände so zu verändern, dass auch allgemeine „Aufrufe“ zu Gewalt strafbar seien. Was bedeutet, dass die Indoktrination, dass der religiös-gesetzliche Aufruf zur Gewalt gegen Frauen in Deutschland weiter straffrei ist?"}, {"": "Wie feige muss die Justiz in Deutschland eigentlich sein, dass sie selbst dann, wenn es gewisse Hürden gibt, nicht bereit ist, für die Menschenrechte diese Hindernisse unter Ausschöpfung aller ihnen zur Verfügung stehenden Mitteln aus dem Weg zu räumen?"}, {"": "Ohne jede Diskussion: Es ist eine Schande, wenn der Bayrische Rundfunk fragen muss: „Doch ist der kritisierte Inhalt auch illegal? Die Staatsanwaltschaft München I teilt dem BR mit, es gebe keine Anhaltspunkte dafür, dass eine verfolgbare Straftat vorliege.“"}, {"": "Man mag es kaum wiedergeben, spielt es doch den muslimischen Frauenschlägern in die Hände, wenn die Staatsanwaltschaft weiter ausführt: „Die Empfehlungen, die das IsIamische Zentrum München auf seiner Internetseite zum Thema „Frau und Familie im Islam“ veröffentlicht habe, „muten teilweise befremdlich an, erfüllen jedoch keinen Straftatbestand“.“"}, {"": "Ach so: Macht es hier eigentlich noch Sinn, extra zu erwähnen, dass das besagte muslimische Zentrum „regelmäßig im bayerischen Verfassungsschutzbericht erwähnt wird“?"}, {"": "Wenn sich nun diverse Moscheen und muslimische Vereinigungen regelmäßig „uneingeschränkt zur freiheitlich demokratischen Grundordnung Deutschlands“ bekennen – wie ernst muss man das eigentlich noch nehmen? Doch wohl kaum, wenn schon einmal im März auf die Inhalte der Internetseite hingewiesen wurde, von der Gemeinde eine rasche Löschung versprochen, aber auch fünf Monate später nichts passiert ist. Warum? Weil nun einmal, was im Koran steht, der Mensch nicht ändern darf?"}, {"": "Aber selbst wenn, zweifelt beispielsweise der Stadtrat der Linken, Cetin Oraner, am Wert einer solchen Löschung: „Es nütze nichts, die „frauenfeindlichen Texte nur von der Internetseite zu entfernen“. Der politische Islam bediene sich ihrer, kritisiert er. „Kinder und Jugendliche werden in den Münchner-Moscheen in den sogenannten Koran-Kursen damit indoktriniert.“"}, {"": "Auch darüber kann man jetzt wieder ausufernd diskutieren und eine Reihe von Pädagogen, Kirchenvertretern und Vertreter weiterer Nichtregierungsorganisationen befragen. Oder aber einfach handeln. Und das Recht herstellen – selbstverständlich zu allererst dort, wo Menschen besonders wehrlos Gewalt ausgesetzt sind, aber auch auf allen anderen Baustellen mitten in diesem Deutschland von 2019."}]}, "last_modified": "2019-08-04T16:16:45+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}