{"provenance": "https://www.tichyseinblick.de/tichys-einblick/die-wochenschau-leitlinien-fuer-medienarbeit/", "author": ["Roland Tichy"], "creation_date": "05 August 2019", "content": {"title": "Die Wochenschau: Leitlinien für Medienarbeit", "body": [{"": "„Ein 8-jähriger Junge wurde von einem Zug erfaßt“.\nDiese sollte die Grundstruktur der Nachrichtengebung sein:\nStellen Sie den Gegenstand in das Zentrum, keinesfalls den Fahrer oder Akteur.\nWahlweise ist auch denkbar:\n„LKW erfaßte Menschenmenge und tötet 12 Personen“.\n„Mann von Schwert getötet“.\nNur so kann eine Versachlichung erreicht werden.\nDiese Darstellung ist nicht angreifbar. Sachen sind Täter."}, {"": "Bei ordnungsgemäßem Gebrauch entstehen keine Schäden an Mensch und Klima!\nVorbildlich hat dies die grüne Verkehrsexpertin Valerie Wilms gelöst: Sie rät Fahrgästen, sich niemals zu nahe am Gleisbett aufzuhalten. „Wenn sich alle an die Regeln halten, reichen diese Maßnahmen für eine sichere Benutzung der Bahnsteige aus“."}, {"": "Unübertroffen ist die Kölner Oberbürgermeisterin Henriette Reker. Sie hat nach der berüchtigten (oder soll man besser sagen: berühmten?) Silvesternacht in Köln Frauen ja geraten, „mindestens eine Armlänge Abstand“ zu Belästigern und Vergewaltigern zu halten. Warum wird ihr Aufruf nicht befolgt? Und warum werden solche Sachen immer noch skandalisiert, wobei es doch so einfach ist? Das Opfer hat Schuld!"}, {"": "Sie sind durch keinerlei gemeinsamen Hintergrund verbunden; „Profiling“, also die suche nach Tätern über gemeinsame Merkmale, ist eine rassistische Technik, die in Deutschland nicht zur Anwendung gebracht wird. Deswegen wurde dafür auch der Begriff „racial profiling“ gewählt, wenn Tatverdächtige, die nach Erfahrung der Polizei auch so aussehen, angehalten werden. Das darf nicht mehr geschehen. Dazu gehört, dass Isaa M., der Mann mit dem Schwert, rund eine Stunde vor der Tat die Botschaft postete: „Im Namen des Allmächtigen und Barmherzigen, mit jedem Atemzug kommen wir dem Tod näher. Vertraue nur auf Gott.“ Es hat eben nichts mit nichts zu tun; Einzelfälle müssen Einzelfälle genannt werden. Übrigens: Wer von Kopfabhacken schreibt, verbreitet Fake-News. Der Kopf wurde nur zu 70 Prozent abgetrennt; allerdings trat dadurch der Tod ein."}, {"": "Die Frage, warum Täter bis heute nicht klar identifiziert wurden, mal aus Syrien stammen aber dann doch wieder aus Jordanien oder Palästina – lieber nicht nachfragen. Die Antwort könnte die Bevölkerung verunsichern. Oder zu einem Unsicherheitsgefühl beitragen. Gut, dass Bundesinnenminister Seehofer jetzt auch die Grenze zur Schweiz stärker beobachten lassen will; bislang war dies auf zwei Grenzübergänge nach Österreich beschränkt. Bekanntlich ist die deutsche Grenze nicht überwachbar; aber jetzt ist ein Anfang gemacht. Schleierfahndung bedeutet übrigens nicht Fahndung nach Verschleierten. Sondern so viel wie „verdeckt“, also „nicht sichtbar“. So wie dieser Staat: Nicht sichtbar, aber er ist da."}, {"": "Intensiv beschäftigten sich die Stuttgarter Lokalzeitungen mit der Frage, ob durch die Videos von der Tat der Opferschutz gefährdet sei. Da spielt dann natürlich Datenschutz die große Rolle. Die Stuttgarter Polizei weist darauf hin, dass Videos oder Fotos von solchen Vorfällen nicht ins Netz gehören. Dies ist ein Straftatbestand. Überbringer schlechter Nachrichten machen sich nicht beliebt. Nachrichten dürfen nur von Personen mit entsprechendem Fachkundenachweis verbreitet werden, niemals von Laien. Nicht nur Opferschutz gebietet das, auch der Täterschutz. wo kämen wir da hin?"}, {"": "Nach solchen Taten kochte schon immer der Volkszorn hoch. Am berühmten Stammtisch wurde die Todesstrafe gefordert. Gott sei Dank hat sich das Vokabular der noch berichtenden Medien modernisiert. Menschen, die eine aufgeregte Reaktion zeigen, Angst und Wut empfinden nach Taten wie der in Frankfurt, wird vorgeworfen, sie seien „rechts“, würden „politisieren“, „instrumentalisieren“ oder „hetzen“."}, {"": "So lenkt man den Zorn auf die Täter um auf diejenigen, die dies nicht erdulden wollen. Das Vertrauen in den Staat und die Weisheit seiner Lenker ist eines der höchsten Güter der Zivilisation und darf nicht durch Laien-Medien herabgesetzt werden. Erregung über Erregte ist immer eine Schlagzeile wert, die die Ursache der Erregung schnell vergessen macht."}, {"": "Gerne werden dann auch Statistiken herangezogen. Das hat den Vorteil, das alles bewiesen werden kann und Kritiker automatisch auf Leitlinie 4 (nicht nachfragen!) verwiesen werden können."}, {"": "Beispielhaft der WDR, der einseitige Berichte über ausländische Täter kritisiert:\n„Laut der polizeilichen Kriminalstatistik (PKS) für 2018 hatten tatsächlich insgesamt 65,5 Prozent der mutmaßlichen Täter einen deutschen Pass und nur 34,5 Prozent eine andere Nationalität.“"}, {"": "Die Mehrheit der Täter, suggeriert der WDR erleichtert wie beispielhaft über eine wissenschaftliche Studie (Wissenschaft ist immer gut!), sind also Deutsche. Schlimmer noch: „Mutmaßliche Straftäter aus Syrien, Afghanistan und Irak machen bei der AfD 47 Prozent der Nennungen aus. In der offiziellen PKS entfallen auf diese drei Nationalitäten nur 5,2 Prozent der Kriminalfälle. Fünf der polizeilich am häufigsten registrierten Nationalitäten (Rumänien, Polen, Serbien, Italien und Russische Föderation) kommen bei der AfD nicht vor.“ Schlagzeilen macht das Gewöhnliche, nicht das Außergewöhnliche."}, {"": "Statistik ist eben so eine Sache. Aussagen von der niedrigen Kriminalität  wären eigentlich nur möglich, wenn man den Bevölkerungsanteil der Syrer, Afghanen, Iraker Rumänien, Polen, Serbien usw. berücksichtigen würde –  aber das muss man ja nicht extra sagen. Denn der Bevölkerungsanteil der noch als „Ausländer“ gezählten Personen ist noch immer sehr viel niedriger als der schon länger hier Lebenden. Rein logisch ist es schon auffällig wenn 34,5% der Täter einen fremden Pass haben; „nur 34,5%“, wie der WDR formuliert, ist so betrachtend irreführend. Glücklicherweise aber ist das Statisktik-Know-How-der Bevölkerung im Sendegebiet des WDR niedrig. Für Zuhörer außerhalb des WDR hat auf Basis der Polizeilichen Kriminalstatistik  Jochen Renz errechnet, um wieviel häufiger oder auch weniger häufig Ausländer krimineller als Deutsche sind: Das Ergebnis ist erschreckend – Nordafrikaner führen die Liste deutlich an. Und Asylbewerber sind 80 mal krimineller als Einheimische. (Allerdings werden Koreaner und Japaner praktisch nicht kriminell auffällig. Warum wird das nicht täglich berichtet? Eine Reportage wäre es doch wert: „Ausländer ganz wenig kriminell“.)"}, {"": "Aber wer will das schon wissen, auch dass die angeblich fallende Kriminalität in Deutschland auf den Rückgang von Bagatelldelikten zurückzuführen ist und auf die Untätigkeit wg. Überlastung der Behörden?"}, {"": "So sind „in den Bereichen Rauschgiftkriminalität (+25 %), Straftaten gegen die sexuelle Selbstbestimmung (+15 %), sonstige Straftatbestände (+14 %) sowie Rohheitsdelikte und Straftaten gegen die persönliche Freiheit (+3,1 %) teilweise deutlich angestiegen“, meldet das Bundeskriminalamt in seinem Lagebild Kriminalität im Zusammenhang mit Zuwanderung."}, {"": "Es sind also die schweren, besorgniserregenden Taten, die zugelegt haben. In allen Bereichen werden hier Zuwanderer mit sehr hohen Anteilen gezählt. Aber wie gesagt: Statistik mit Wissenschaft verbunden bringt journalistisch aufbereitet noch jede Aussage zur Strecke."}]}, "last_modified": "2019-08-05T15:18:30+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}