{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/solidaritaet-mit-israel-ist-in-deutschland-nicht-immer-durch-die-meinungsfreiheit-gedeckt/", "author": ["Gerd Buurmann"], "creation_date": "28 September 2020", "content": {"title": "Solidarität mit Israel ist in Deutschland nicht immer durch die Meinungsfreiheit gedeckt", "body": [{"": "Am 1. Juli 2020 stieß eine junge israelische Musikerin, die momentan in Deutschland lebt, in Frankfurt auf eine hasserfüllte Anti-Israel-Demonstration. Um ihre Liebe zu Israel zu dokumentieren, holte sie eine Israel-Fahne aus ihrer nahegelegenen Wohnung und stellte sich damit ruhig auf den Platz, wo die Demonstration stattfand. Daraufhin näherten sich ihr mehrere Personen, die sich von der Fahne provoziert fühlten und brüllten aggressiv auf sie ein."}, {"": "Wer sich von der Fahne Israels provoziert fühlt, hat ein Problem mit der puren Existenz des Landes, das stolz ein jüdisches Symbol auf seiner Flagge trägt.\nSexisten fühlen sich durch Frauen provoziert. Frauen sind aber nicht das Problem, sondern die Sexisten. Schwarze erzeugen bei Rassisten erheblichen Unmut. Schwarze sind aber nicht das Problem, sondern die Rassisten. Judenhasser hassen Juden. Juden sind aber nicht das Problem, sondern die Judenhasser. Nicht die Israelin ist das Problem, sondern die Israelhasser."}, {"": "Die Frau mit der Israelfahne in Frankfurt erhielt schließlich von der Polizei einen Platzverweis, weil sie, laut Angabe der Frankfurter Polizei, in Richtung der Demonstration ihren Mittelfinger gezeigt haben soll. Es ist schon spannend für welche vergleichbaren Nichtigkeiten eine Jüdin in Deutschland polizeilich entfernt wird, wenn man sieht, was in der jungen Vergangenheit auf deutschen Straßen alles gegen Juden toleriert wurde."}, {"": "In den letzten Jahren wurden diese Parolen auf deutschen Straßen skandiert: „Jude, Jude, feiges Schwein, komm heraus und kämpf allein“, „Hamas, Hamas, Juden ins Gas!“, und immer wieder „Kindermörder Israel“. Aber wehe, eine Jüdin zeigt den Mittelfinger."}, {"": "Im Jahr 2014 erschallte in Frankreich die Parole „Kindermörder Israel“ aus einem Lautsprecher auf einem Polizeiauto. Die Beamten hatten in ihrer Naivität dem Protestzug ihr Equipment geliehen."}, {"": "Ein paar Jahre später verwies eben diese Frankfurter Polizei eine Jüdin vom Platz, weil sie den Mittelfinger gezeigt haben soll. Die Musikerin erklärt dazu auf Nachfrage: „Mir wurden ebenfalls Mittelfinger von vielen Demonstranten gezeigt, aber der Polizist nahm eine Anzeige von mir nicht auf.“"}, {"": "Was im Jahr 2020 in Frankfurt geschehen ist, stellt leider keinen Einzelfall in Deutschland dar."}, {"": "Am 17. Januar 2009 zum Beispiel fand in Bochum eine Demonstration gegen Israel statt. Über 1500 Personen waren anwesend. Vier Moscheen hatte zu der Demonstration gegen Israel aufgerufen. Im Zuge dieser Demonstration wurden Parolen wie „Kindermörder Israel“, „Stoppt den Holocaust in Gaza“ und „Terrorist Israel“ skandiert. Alles schien darauf hinaus zu laufen, dass jemand eine Israel-Flagge herausholt, um sie zu verbrennen. Eine Studentin holte die Israel-Flagge heraus, verbrannte sie jedoch nicht, sondern schwenkte sie stolz als Zeichen der Solidarität mit Israel. Aufgrund dieser Aktion leitete die Staatsanwaltschaft ein Strafverfahren gegen die Studentin ein, die eine Geldstrafe von € 300,- gegen die Studentin zur Folge hatte. Die Erklärung lautete: „Das war keine ungefährliche Situation, die Sie geschaffen haben.“"}, {"": "Vermutlich hatten sich Juden vor der Pogromnacht am 9. November 1938 auch in eine nicht ungefährliche Situation begeben, weil sie sich dafür entschieden hatten, sich auf deutschem Boden nieder zu lassen, um dort Gebäude mit Davidsternen zu errichten. Damals jedenfalls mussten die deutschen Juden nach der Nacht, in der jüdische Einrichtungen in Brand gesetzt wurden, für die entstanden Kosten der Feuerwehreinsätze selbst aufkommen."}, {"": "So wie für Nazis eine Synagoge eine Provokation darstellt, so stellt für manche die Fahne Israels eine Provokation dar. Wenn sich Judenhasser in Deutschland durch einen Davidstern provoziert fühlen und bereit sind, ihre Aggression in Gewalt umschlagen zu lassen, sind nicht etwa die Gewalttäter Verbrecher, sondern jene Menschen, gegen die sich der Hass richtet."}, {"": "Im Januar 2009 stürmten deutsche Einsatzkräfte in Duisburg eine private Wohnung in Abwesenheit der Mieter, um eine Israel-Flagge aus dem Fenster zu entfernen. Vor der Wohnung hatte eine aufgeputschte Meute in alter Tradition deutscher Pogrome damit begonnen, Steine auf das Fenster mit dem Davidstern zu werfen. Die Polizei sorgte jedoch nicht dafür, dass der Mob mit seiner Gewalt aufhört, sondern stürmte stattdessen die Wohnung und machte somit die Mieter der Wohnung zu Opfern der Judenhassern. Die deutsche Polizei kapitulierte vor dem Terror der Sturmtruppen auf der Strasse."}, {"": "Auch im deutschen Fußball ist die Fahne Israels nicht immer gern gesehen. Almog Cohen ist ein israelischer Fußballspieler und stand beim FC Ingolstadt 04 unter Vertrag. Am 26. April 2015 trennten sich im Stadion an der Alten Försterei die Union Berlin und der FC Ingolstadt mit einem 2:2. Almog Cohen saß das ganze Spiel über auf der Bank und twitterte kurz nach Abpfiff auf hebräisch: „Heute wurde beim Spiel eine Israel-Fahne entfernt. Eine Fahne, die deutsche Fans mitgebracht haben, wurde von einem Ordner entfernt. ‚Keine Juden-Fahnen‘, sagte er.“"}, {"": "Der stellvertretende Polizeisprecher Berlins, Thomas Neuendorf, erklärte daraufhin: „Das Einsammeln der Israel-Flagge war eine Entscheidung des Polizeiführers.“"}, {"": "Am selben Wochenende wie das Spiel fand in Berlin auch eine große palästinensische Konferenz in der „Arena“ in Treptow statt. Aufgrund dieses Konferenz bat sich die Polizei ein besonnenes Verhalten aus und dazu gehörte wohl auch, nicht mit jüdischen Symbolen zu provozieren. Die Organisatoren der Konferenz, die nicht provoziert werden sollten, waren die Palästinensische Gemeinschaft in Deutschland (PGD) und das Palestine Return Center (PRC). Beide unterhalten laut Verfassungsschutz Verbindungen zur Hamas. Die Hamas fordert in ihrer Gründungscharta den Tod aller Juden (Artikel 7) und die Vernichtung Israels (Artikel 13). Mit solchen Leuten sollte man wahrlich sehr besonnen umgehen und sie nicht auch mit Symbolen lebender Juden provozieren."}, {"": "Bei einer Demonstration vor dem Berliner Hauptbahnhof am 27. März 2011, auf der zu einem Boykott gegen Israel aufgerufen wurde, entfernte die Polizei eine Israelfahne und nahm zwei Menschen in Gewahrsam, weil sie sich weigerten, Ihre friedliche Solidaritätsbekundung mit Israel zu unterlassen."}, {"": "Am 24. Juli 2006 fand in der Saarbrücker Innenstadt eine Demonstration gegen Israel statt, bei der Parolen wie „Israel – Kindermörder“ gerufen und Pappschilder mit antisemitischen Stereotypen gezeigt wurden. Drei Menschen demonstrierten dagegen, indem sie Fahnen des Staates Israel zeigten. Sie wurden unmittelbar von etwa fünfzig Demonstranten angegriffen. Dabei raubten die Angreifer eine Israel-Fahne, zerrissen sie und verletzten einen Menschen durch Schläge im Gesicht. Das Landeskriminalamt ermittelte später gegen die drei mutmaßlichen „Provokateure“ wegen „Verstoß gegen das Versammlungsgesetz“."}, {"": "Wenn sich Rassisten bei einer Demonstration durch Menschen mit gut sichtbarer dunkler Hautfarbe provoziert fühlen, werden die Menschen mit der äußerst provokanten Hautfarbe dann auch abgeführt? Wenn ein Mann, der eine Kippa auf dem Kopf trägt und dabei erheblichen Unmut bei Judenhassern auslöst, muss die Polizei diesem Mann dann die Kippa vom Kopf reißen, zur Wahrung der öffentlichen Ruhe und Sicherheit? Wenn eine Frau ihr Aussehen in äußerst provokanter und rücksichtsloser Art und Weise zur Schau stellt, muss sie ihren Körper dann unter einem Ganzkörperschleier verstecken? Ist es eine Provokation, wenn Sie unverhüllt das Haus verlässt?"}, {"": "Nicht nur Israelfahnen stellen in Deutschland eine Provokation dar, auch Synagogen können für Unmut sorgen. Im Sommer 2014 verübten drei junge Männer einen Brandanschlag auf eine Synagoge in Wuppertal. Das Gericht sprach jedoch ein mildes Urteil über die Attentäter, da es „keine Anhaltspunkte für eine antisemitische Tat“ erkennen konnte. Das Gericht folgte der Logik der Attentäter, die erklärt hatten, sie hätten mit dem Anschlag Aufmerksamkeit auf den Gaza-Konflikt lenken wollen."}, {"": "Würde ein Anschlag auf eine Moschee als überzogene Kritik am Iran oder ein Brandanschlag auf ein Flüchtlingsheim als überzogene Kritik an der deutschen Flüchtlingspolitik bezeichnet werden, es gäbe gewiss einen Aufschrei in Deutschland, aber wenn es um Juden und Israel geht, gelten andere Regeln. Wenn in Deutschland ein Anschlag auf eine jüdische Einrichtung verübt wird, weil jemandem die Politik Israels nicht gefällt, dann ist das kein Judenhass, sondern Israelkritik, die etwas zu weit gegangen ist."}, {"": "Es gelten in Deutschland zwei Faustregeln:"}, {"": "1. Hass auf Israel ist durch die Meinungsfreiheit gedeckt."}, {"": "2. Solidarität mit Israel ist nicht immer durch die Meinungsfreiheit gedeckt."}, {"": "Dieser Beitrag ist zuerst bei Tapfer im Nirgendwo erschienen"}]}, "last_modified": "2020-09-29T15:42:58+01:00", "crawl_date": "16-11-20", "query_word": "Flüchtl"}