{"provenance": "https://www.tichyseinblick.de/feuilleton/buecher/joachim-gauck-toleranz-auch-fuer-dunkeldeutschland/", "author": ["Roland Tichy"], "creation_date": "28 July 2019", "content": {"title": "Joachim Gauck: Toleranz auch für „Dunkeldeutschland“?", "body": [{"": "Joachim Gauck hat viele Erwartungen, die Konservative und kritische Demokraten mit seiner Wahl zum Bundespräsidenten verbunden haben, nicht erfüllt. Sein Wort vom „Dunkeldeutschland“ im August 2015 war der Auftakt zu einer Politik der Spaltung Deutschlands, die versuchte, jede Kritik am Kurs der Zuwanderungspolitik dadurch zu unterbinden, dass man diese Kritiker ausgrenzt oder mit der Nazi-Keule zum Schweigen bringt. Geht es nach Gauck in seiner damaligen Erklärung, dann hat Deutschland eine helle und eine dunkle Seite: das Engagement für Flüchtlinge auf der einen, rechtsextreme Anschläge, Gewalt und Hetze auf der anderen. „Es gibt ein helles Deutschland, das sich leuchtend darstellt gegenüber dem Dunkeldeutschland“. Ob gewollt oder ungewollt, ob auf einen konkreten Vorgang bezogen oder nicht – sie hat die Welle der Ausgrenzung und Verleumdung in Bewegung gesetzt, die seither Deutschland spaltet."}, {"": "Offensichtlich ist ihm nach der Amtszeit als Bundespräsident bewusst geworden, wie verheerend seine Worte wirkten, die beispielsweise der SPD-Vorsitzende und Wirtschaftsminister Sigmar Gabriel auf „Pack“ verkürzte. Jetzt hat Gauck ein Buch vorgelegt mit dem zweischneidigen Titel: „Toleranz – einfach schwer“. Man kann es als Selbstkritik lesen. Immerhin erkennt Gauck an, dass es „in unserer politischen Landschaft und in unserem politischen Disput zu einer Unwucht gekommen“ ist. Das ist ihm hoch anzurechnen. Und er führt auf vielen Seiten auf, was das für Menschen sind, die da in Dunkeldeutschland leben."}, {"": "„Als inakzeptabel rechts werden gemeinhin schon diejenigen apostrophiert, die nichts anderes wollen, als  an dem festhalten, was ihnen vertraut und bekannt ist: Konservative, die Gesetze über Abtreibung und die ‚Ehe für Alle‘ am liebsten rückgängig machen würden und das Adoptionsrecht für homosexuelle Paare ablehnen. Menschen, die darauf verweisen, dass schwere Straftaten bei Teilen von Migranten überproportional zu ihrem Anteil an der Bevölkerung vertreten sind. Als inakzeptabel rechts gilt häufig schon, wer zu seiner Heimat eine besondere Verbundenheit empfindet und am Nationalstaat hängt. Ja, es stimmt: Diese Menschen stehen rechts von der Mitte, aber sie sind damit nicht rechtsradikal, rassistisch, Nazis.“"}, {"": "Aber wenn ein früherer Bundespräsident so scheinbar harmlos daher schreibt: „Für mich ist daher klar: Militante auch auf Seiten der Linken sind zu bestrafen“, dann hat er ja Recht. Aber man reibt sich die Augen: Ist das eigentlich nicht eine Selbstverständlichkeit? Muss man das betonen? Nun darf man das nicht Gauck vorwerfen. Vielmehr zeigt sich daran wie an vielen Stellen: Es wird längst wie selbstverständlich mit zweierlei Maß gemessen. Das gilt auch, wenn er den wachsenden Einfluss des radikalen Islam und insbesondere den des türkischen Staatspräsidenten Erdogan auf „nicht wenige Deutschtürken“ beklagt und feststellt, dass dessen Vorgehen „zu einem substantiellen Loyalitätsdefizit gegenüber den Werten einer liberalen, demokratischen Gesellschaft führen“ kann wie auch „zu einem Loyalitätsdefizit dem Staat gegenüber, in dem sie leben“. Recht hat er, wenn er beklagt, dass Kritiker dieser Form einer extremen Islamisierung wie Ahmad Mansour, Necla Kelek oder Hamed Abdel-Samad sich nur noch mit zahlreichen Personenschützern auf die Straße trauen können. Das alles sind Positionen, die erstaunen – erstaunen deshalb, weil sie gesagt werden müssen und nicht gesagt werden, und selbst wenn sie in Sonntagsreden verwendet werden, nicht zu entsprechenden Maßnahmen führen."}, {"": "Genau das fordert er in den ersten Kapiteln, tadelt Kritiker und kritisiert dann später wieder den Multikulturalismus und Kulturrelativismus, wenn ein Täter, der seiner Frau den Hals durchgeschnitten hat, nur ein mildes Urteil erhält, weil er ja nach den Wertvorstellungen eines Steinzeit-Islam so handeln musste. Das findet er dann doch etwas krass, so viel Toleranz. Aber ist da die von ihm geforderte „kämpferische Toleranz“ noch das Mittel der Wahl, und wo liegen die Grenzen? Nun bleibt ja die Frage offen, wie man damit umgeht, wenn Messermörder sich auf die Scharia berufen und damit noch durchkommen. Doch Gauck wird seltsam sanft und liebevoll tolerant mit diesem Spektrum und eher streng mit den Forderungen an jene Konservative, die er überhaupt noch als Gesprächspartner akzeptiert und das auch nur dann, wenn sie sich besser früher als später einlassen auf die Rutschpartie der Werte und die Variabilität von Gesetzen, sobald sie Zuwanderer erfassen."}, {"": "So hangelt er sich ambivalent durch die Seiten. Er fordert Toleranz, um „Lagerbildung“ zu vermeiden, dabei werden ernsthafte Menschen genau in diese Meinungslager getrieben. Dennoch ist das Buch eine gute Investition, wenn Sie Zitate vom Staats-Pfarrer Gauck brauchen oder ein Mitbringsel für ein Abendessen bei Gutmenschen, von denen Sie überraschenderweise noch eingeladen werden."}, {"": "Joachim Gauck, Toleranz – einfach schwer. Herder, 244 Seiten, 22,00 €."}, {"": "Empfohlen von Tichys Einblick >> Erhältlich im Tichys Einblick Shop >>"}]}, "last_modified": "2019-07-28T14:53:14+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}