{"provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/erster-etappensieg-fuer-salvini-conte-muss-aussagen/", "author": ["Giovanni Deriu"], "creation_date": "05 October 2020", "content": {"title": "Erster Etappensieg für Salvini – Conte muss aussagen", "body": [{"": "Vor Gericht und auf hoher See sind alle Menschen gleich, beziehungsweise in Gottes Hand. Manche sind wohl gleicher und müssen sich nie vor Gericht erklären; wiederum anderen wiederum wird der Prozess gemacht, obwohl sie sich an Recht und Gesetz gehalten und es zum Wohle und der Sicherheit des Volkes eingesetzt haben: namentlich Matteo Salvini, ehemaliger Innenminister und derzeit Oppositionsführer, der seit geraumer Zeit hohe Beliebtheitswerte mit seinem Mitterechtsbündnis auf sich vereint."}, {"": "In Catania auf Sizilien muss sich Matteo Salvini wegen der Freiheitsberaubung von illegalen Migranten verantworten (TE berichtete mehrmals), weil er sie einst als Innenminister nicht vom Küstenwachenschiff Gregoretti an Land ließ, man wartete auf die versprochene Verteilung in der EU. Der damalige Innenminister setzte damit die Dekrete um, die von der damaligen Regierung, an der auch die heute noch regierenden Fünfsterne und Ministerpräsident Giuseppe Conte beteiligt waren,  mitgetragen wurden."}, {"": "Italiens Bürger spürten damals, dass die Regierung endlich einmal Wort hielt. Heute genießt Salvini als Oppositionsführer keine Immunität mehr – dafür sorgten die neuen Abgeordneten der sozialistischen PD gleich mit."}, {"": "Salvini wird getragen von eine Woge der Begeisterung und Unterstützung, die sich durch die sozialen Medien zieht: „Wir sind mit Dir, Capitano“, oder noch deutlicher, sowohl von Männern als auch Frauen, „arrestateci tutti“ (Ihr könnt uns alle einsperren). Und in Italien, wo Glaube und Aberglaube oft Hand in Hand gehen, schickten dem Legachef etliche Katholiken einen Rosenkranz – man wünsche ihm Gottes Beistand, so als traue man der Gerichtsbarkeit hierbei keinen fairen Prozess zu. Salvini bedankte sich für die Zusendungen und den Zuspruch, drei dieser Gebetskettchen wolle er tatsächlich tragen."}, {"": "In den vergangenen Tagen ruderte auch Premier Conte wieder etwas zurück. Damals habe Salvini zwar nach den Gesetzen zur Inneren Sicherheit gehandelt, doch die Dekrete, die derzeit quasi ausgesetzt sind, müssten umgeschrieben, modifiziert werden, darauf drängt die sozialdemokratische Regierungspartei PD, in ein Gesetz zur Migration, das zum Zankapfel dieser zweiten Regierung wurde."}, {"": "In einem Interview mit der liberalen Tageszeitung Il Tempo sagte Salvini, dass er sich keiner Schuld bewusst sei, weil er lediglich „Recht und Gesetz zum Schutz und Wohle Italiens“ und gegen illegalen Menschenschmuggel angewandt habe. Außerdem bestand zu keiner Zeit Gefahr für Leib und Leben der Migranten, im Gegenteil, sie wurden verpflegt und medizinisch versorgt."}, {"": "Im Endeffekt halfen und helfen die Italiener, und vor allem die Bürger Siziliens und auf Lampedusa, seit fast zehn Jahren ununterbrochen, doch die EU war nie ein zuverlässiger Partner – jedenfalls nicht in der Flüchtlings- und Migrationspolitik. Hinzu kommt, etliche Bürgermeister und Regionalpräsidenten haben bei Giuseppe Conte bereits Alarm geschlagen, es könne so nicht weiter gehen – und wohlgemerkt, nicht alle davon sind Parteigänger von Salvini."}, {"": "Da aber scheint der Lombarde und Lega-Anführer den Nerv getroffen zu haben. Was, könnte das Hohe Gericht von Salvini verlangen, wenn sogar noch vor wenigen Monaten ruchbar wurde, dass die strafrechtliche Verfolgung Salvinis politisch gewollt war. (TE berichtete)."}, {"": "Im Gespräch mit Il Tempo, wirkt Salvini selbstsicher und doch nachdenklich: „Es ist das erste Mal, dass ich als Angeklagter vor Gericht stehe“. Er kenne die 50-seitige Verteidigungsschrift schon in- und auswendig. Wahrscheinlich werde am Ende alles im Sande verlaufen."}, {"": "Ob er denn gar keine Fehler gemacht hätte oder zugeben könnte, möchten die Redakteure wissen. „Definitiv nein“, antwortet Salvini – ja, er würde exakt nochmals so handeln. Damals in diesen vier Tagen, so rekapituliert Salvini, habe es den Migranten an Bord des Militärschiffs an nichts gemangelt. Nahrungsmittel und Medizin wurden ihnen gereicht, und die EU war damals dazu „eingeladen“, eine Lösung mit der Verteilung der Migranten vorzuschlagen."}, {"": "Was also könnte passieren, möchten die Interviewer wissen? Salvini gibt eine mögliche Formel bekannt, und spielt den Ball dann doch in das Feld von Premier Conte: „Ein einziges Wort des Premiers würde reichen, nämlich das Wort, ‚damals’… “. Damals nämlich entschied zwar Salvini, aber Premier Conte gab die Order aus, dass zuerst die Migranten verteilt würden."}, {"": "Fortsetzung folgt…"}]}, "last_modified": "2020-10-05T17:12:43+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}