{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/new-york-times-berichtet-ueber-mord-in-stuttgart-deutschlandfunk-will-nicht/", "author": ["Alexander Wallasch"], "creation_date": "02 August 2019", "content": {"title": "New York Times berichtet über Mord in Stuttgart – Deutschlandfunk will nicht", "body": [{"": "Mittlerweile gehört es nicht ohne Grund für viele Teilnehmer der sozialen Medien zu den Standardfragen, wenn diese von etablierten Medien wissen wollen, warum sie über dieses und jenes Thema nicht berichten."}, {"": "Insbesondere im Fokus steht hier eine angebliche Verweigerung dieser Medien, über Ausländerkriminalität zu schreiben. Auch noch, wenn es um Mord geht. Jene, die berichten, sehen sich dem Vorwurf ausgesetzt, nicht Ross und Reiter zu benennen."}, {"": "Im Falle des Schwert- bzw. Machetenmörders von Stuttgart, ein Syrer (zwischenzeitlicher Stand: möglicherweise auch Jordanier), der mitten im Wohnviertel einen anderen Mann auf bestialische Weise hingerichtet hatte, versucht der Deutschlandfunk jetzt einen neuen Dreh: Der Sender berichtet darüber, warum er nicht berichtet. Kompliziert? Ja. Aber auch nicht pfiffig. Und am Ende auch schlampig zusammengebaut, wenn man hier eine wenigstens eine originelle Argumentation erwartet hätte."}, {"": "So schreibt der Sender: „In den Nachrichten des Deutschlandfunks spielen einzelne Kriminalfälle nur selten eine Rolle.“ Eine kühne Behauptung, wenn es nur wenige Minuten Recherche bedarf, solche Berichte des Senders zu lokalisieren bis hin zu einer Serie über Gewaltverbrechen."}, {"": "Und dann darf man sich zu Recht fragen, auf welcher der Sonne abgewendeten Seite des Mondes die Redaktion dieses Senders eigentlich zu Hause ist, wenn folgende kurze Erklärung angehängt wird:"}, {"": "„Das Verbrechen von Stuttgart ist grausam und erfüllt auch unsere Redaktion mit Trauer und Fassungslosigkeit. Die bundesweite und gesamtgesellschaftliche Relevanz sehen wir aber derzeit nicht.“"}, {"": "Nun wird dieser grausige Mord mitten im Wohnviertel schon in der New York Times verhandelt und in anderen relevanten Zeitungen weltweit besprochen – nur in Deutschland ist es ein regionales Problem? Für die Redaktion des Deutschlandfunks begründet die Staatsangehörigkeit eines Täters diese dem Fall zugesprochene Bedeutung für sich genommen noch nicht."}, {"": "Was aber wollen uns die Redakteure damit sagen? Dass sie nicht willens sind, die Bedeutung dieses Falles aus dem Gesamtkontext heraus zu lesen, was sogar der prinzipiell mit den deutschen Verhältnissen nicht so vertrauten New York Times, Washington Post, ABC News, Daily Mail etc. gelungen ist, welche die weltumspannende Relevanz erkannt haben will, wenn Zuwanderung eben auch solche Horrorbilder produziert wie in Deutschland? Immerhin war es Angela Merkel, die sich gerade erst in den USA in bestimmten Kreisen für ihre Massenzuwanderung hat feiern lassen, dann darf man die düsteren Schattenseiten dieser Politik nicht zeigen?"}, {"": "Weiter gibt der Sender an, er ließe sich auch nicht von „der Debatte in Sozialen Medien“ dazu nötigen zu berichten. Allerdings sind es die etablierten Medien, die in regelmäßiger Häufigkeit negative Kommentare auf Facebook und Twitter nutzen, bestimmte Argumentationslinien zu untermauern. Nicht selten sind diese Kommentare sogar die einzige Basis dieser Argumente."}, {"": "Der Deutschlandfunk endet mit einer Empfehlung, die dahin geht, Deutschlandfunk nicht mehr zu hören. Immerhin dafür wird die Redaktion in den sozialen Medien besonders große Zustimmung bekommen:"}, {"": "„Zahlreiche Medien berichteten über die Tat von Stuttgart, insbesondere lokale und regionale. Das finden wir angemessen. Diese Berichte sind im Internet und in den Sozialen Medien für jedermann verfügbar.“"}]}, "last_modified": "2019-08-02T13:04:50+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}