{"provenance": "https://www.tichyseinblick.de/tichys-einblick/konjunktur-absturz-der-wirtschaft-und-berlin-tanzt-den-klima-tango/", "author": ["Roland Tichy"], "creation_date": "12 July 2019", "content": {"title": "Konjunktur: Absturz der Wirtschaft und Berlin tanzt den Klima-Tango", "body": [{"": "Allein in Bayern sollen also 55.000 Jobs in der Zulieferindustrie und weitere Tausende in den Werken der Automobilindustrie auf der Kippe stehen. Bundesweit sind es ein paar hunderttausend. Man kennt ja die Namen, bundesweit und in allen verbliebenen Kernindustrien: Bayer, BASF, Audi, Thyssen, Deutsche Bank, Siemens; SAP. Alle Branchen, alle Unternehmen melden Entlassungen zu Tausenden. Die Konjunktur flaut ab, Aufträge sinken, Exporte schrumpfen, Auslastung sinkt: Der saisonbereinigte und reale Auftragseingang der deutschen Industrie sank im Mai 2019 um 8,6 Prozent zum Vorjahresmonat, das ist enorm und kein Ausreißer: Abwärts geht es, gemessen zum Vorjahresmonat den zehnten Monat in Folge. Die PKW-Produktion sank im Juni 2019 um ein Viertel, genau um satte 24,4 Prozent, im Vergleich zum Vorjahresmonat. In den ersten 6 Monaten 2019 ist schon ein Minus von 12,5 Prozent zu verzeichnen. Dabei war bereits 2018 die Produktion um 9,4 Prozent zum Vorjahr eingebrochen!"}, {"": "Die namenlosen Zulieferer kennt kaum jemand; klein stirbt es sich leise, aber das Ergebnis ist dasselbe: Zum drastischen Gewinneinbruch von 30 Prozent bei der BASF in Köln-Leverkusen passt, dass die Kölner Bäckereikette Oebel pleite geht.   Hunderte Jobs stehen auf dem Spiel. Meist heißt es ja, das seien nur die bösen Großkonzerne. Aber in Geislingen schließt WMF seine Kochtopffabrik, 400 Jobs verdampfen wohl, und Vorwerk in Wuppertal verlagert die Produktion des Thermo-Mix nach China. In Augsburg schließt Airbus große Teile einer Fabrik, die als Tochterunternehmen geführt wird, 1.100 müssen gehen. In Konstanz stellt der Zylinderkopf-Zulieferer Weber aus dem badischen Pforzheim Konkursantrag, weitere 1.100 gut bezahlte Arbeitsplätze weg. Bei Ergo in Beuren sind es 178, in Nördlingen ist der Modemacher Strenesse mal wieder am Ende, in Plattling (Niederbayern) kündigt die traditionsreiche Papierfabrik des finnischen Herstellers UPM 160 Mitarbeitern und in Düsseldorf macht der Suppen- und Konservenhersteller Zamek den Ofen aus. Der emsländische Anhänger- und Auffliegerhersteller Krone fährt nicht mehr vor uns auf der Autobahn, sondern hinten und will Kurzarbeit einführen wie der weltgrößte Stahlhersteller Arcelor Mittal, der in den Werken Bremen und Eisenhüttenstadt die Produktion zurückfährt. Mahle in Stuttgart feuert 300, in Maintal baut Norma 49 Arbeitsplätze ab, in Osnabrück verliert 100 Stellen bei KME. Der Eisenacher Autozulieferer Mitec wird nach der Insolvenz Mitarbeiter entlassen; derzeit beschäftigt Mitec in Eisenach und Krauthausen 640 Mitarbeiter. Vor einem Jahr waren es noch knapp 800. So richtig hart trifft es die Autoländer Bayern und mehr noch Baden-Württemberg. Und natürlich ist wieder der Osten besonders bedroht, da sind die Unternehmen meist nur Werkbänke der Westunternehmen. Und dort wird blitzschnell gekündigt, weil die westdeutschen Gesamt-Betriebsräte kaum Widerstand leisten. Es trifft ja nur Ossis, die ohnehin nur AfD wählen – längst hat sich in den Gewerkschaften der alte, linke Westen brutal durchgesetzt. Da kämpft man für das Klima und schaut unbeteiligt zu, wie in der Lausitz die Kumpel ins Grüne geschickt werden. Dass mit dem Braunkohleausstieg in Sachsen und Sachsen-Anhalt buchstäblich eine komplette Industriekultur ausgeknipst wird, passt dazu; was sind schon ein paar zehntausend Jobs in der Lausitz für die Cafe Latte-Fraktion aller Parteien und der Gewerkschaften im öffentlich gut gepolsterten Berlin."}, {"": "Die Liste läßt sich verlängern, auf twitter gibt es den Hashtag #Futschi dafür – Arbeitsplätze sind futsch. Dort wird das Elend notiert, wie es sich in den Lokal- und Regionalteilen der Zeitungen mitteilt – Kleinunternehmen schaffen es nicht in die Schlagzeilen. Die Liste der Mittelständler, die sich endlos fortsetzen ließe, ist bedrückender als die der Großkonzerne: Es zeigt, es wird durch alle Branchen gestorben, in allen Größen, in allen Regionen – Jobs sind futsch."}, {"": "Noch brüstet sich die Politik damit, dass insgesamt die Beschäftigung auf Rekordniveau liege. Es ist wie immer bestenfalls die halbe Wahrheit, die da aus Berlin und in den Leitmedien verbreitet wird."}, {"": "Nun ist ja klar, dass mit dieser Bewegung die gesamte Wirtschaft in die Schieflage gerät: Jobs, aus denen heraus die hohe Steuern und Sozialabgaben erwirtschaftet und bezahlt werden, verschwinden – prekäre Jobs entstehen, deren Bezieher niemals eine auskömmliche Rente erhalten und Dauer-Empfänger über ihre gesamte Lebensbiographie bleiben, während für die Noch-Beschäftigten ständig die Abgabenlast steigt. Die pompös vorgetragene „Respekt-Rente“ des Sozialministers Heil klingt da ja vordergründig gut, auch wenn sie zum großen Teil nicht bei den Betroffenen ankommen wird, sondern wegen wegfallender Bedürftigkeitsprüfung eher bei den Ehepartnern der Gutverdiener, die sich längere Auszeiten und Teilzeit leisten können. Vor allen Dingen: Es fehlen die Beitragszahler. Denn das Geld kommt nicht vom Staat, wie Heil und seine Sozis auch in der CDU Glauben machen wollen. Das Geld kommt vom Beitragszahler, den es so dann nicht mehr geben wird.\nDenn jetzt wird flächendeckend die Generation der Baby-Boomer ausgestellt. Das sind die Jahrgänge der späten 50er und frühen 60er Jahre. Damals lag die Geburtenrate in etwa doppelt so hoch wie heute. Also ist auch die Zahl der Beschäftigten dieser Generation doppelt so hoch wie die der nachfolgenden, die den Babyboomern die Rente erwirtschaften soll. Eigentlich, eigentlich! müsste man ja etwas länger arbeiten, dafür wurde die Lebensarbeitszeit auch mal kurz erhöht, ehe sie auf Druck der SPD wieder verkürzt wurde."}, {"": "Mittlerweile werden bei SAP die 55-jährigen in die meist fette Rente geschickt, flächendeckend lockt die Altersteilzeit. Noch sind die Sozialkassen fett, die Steuertöpfe gefüllt. Absehbar, dass das nicht so bleiben wird, doch nach der GroKo die Sintflut. Und so läuft die Frühverrentungswelle; 240.000 waren schon vor der neuen Welle in Altersteilzeit; bei VW und Ford lockt das Modell „früher Rente“ ab 50. 700.000 Fachkräfte haben die vorgezogene Rente mit 63 in Anspruch genommen, rechnete der CDU-Abgeordnete Mark Helfrich auf einer Veranstaltung von Ludwig-Erhard-Stiftung und Wirtschaftsrat vor. Der beklagte Fachkräftemangel passt nicht zur Fachkräfte-Frühverrentung. Aber Frühverrentung passt in das Konzept der geschönten Statistik, aus der auf wundersame weise Ältere, Zuwanderer, Arbeitslose verschwinden: Etwa Hartz-IV-Bezieher über 58 Jahren, die einfach aus der Statistik verschwinden, wenn ihnen ein Jahr lang kein Job angeboten wurde,  Zuwanderer, die eine Stunde in der Woche beschäftigt werden und damit als erwerbstätig gelten, oder Arbeitslose, die gerade 14 Tage lang üben, wie man Bewerbungsschreiben verfasst und ebenfalls nicht mehr als Arbeitslose in der Statistik auffallen."}, {"": "Das mag ja in der Phase der Hochkonjunktur für die monatliche Jubelmeldung vom Amt tauglich gewesen sein – mit der Wirklichkeit hat es wenig zu tun und diese Wirklichkeit explodiert mit der Zunahme der Arbeitslosigkeit."}, {"": "Hinter jeder Pleite steht eine eigene Geschichte; oft auch von Managementversagen und verpennter Modernisierung. Aber Tatsache ist, dass viele Unternehmen nur wegen der günstigen Finanzierungsmöglichkeiten überlebt haben, mit der die EZB zunächst Unternehmen in Griechenland, dann Italien aber mittlerweile auch in Deutschland künstlich über Wasser hält. Aber in der sich aufbauenden Krise können jetzt die Zinsen nicht mehr noch weiter sinken – es sei denn, man gibt Fast-Pleite-Firmen Geld dafür, dass sie Kredit aufnehmen, um weiter zu machen. Geldpolitik wirkt nicht mehr, auch wenn Christine Lagarde gerade deswegen zur Präsidentin der EZB ernannt wurde, um den schönen Schein mit weiteren gedruckten Scheinen aufrecht zu erhalten. Es klappt nicht mehr und die Beteiligten wissen es eigentlich."}, {"": "Die Geldpolitik ist ausgereizt; es gibt keinen Rückweg vom Instabilitäskurs der EZB.\nKomplett hilflos reagiert die GroKo auf die abflauende Konjunktur. Ein Autogipfel jagt den nächsten, bundesweit oder schwäbisch. Da werden Transformationen besprochen und Subventionen versprochen; für Ladeinfrastruktur für E-Autos, für Käufer der unbeliebten Produkte, für den Bau von Batteriefabriken. Aber wer soll die Subventionen für die bislang leistungsfähigste Industrie bezahlen? Wie soll diese Form der Subventionswirtschaft funktionieren, in der alle kassieren, aber kaum jemand noch einbezahlt und die letzten Einzahler angesichts steigender Steuern und Abgaben abwandern?"}, {"": "Berlin tanzt selbstverliebt den Klima-Tango, die Sonne schickt wohl die Kohle für die Subventionen. Daran hängt alles. Es wiederholt sich das Drama des Braunkohleausstiegs: Ungefähr 50 Milliarden werden zur Verfügung gestellt, um Facharbeiter, Techniker, hochspezialisierte Arbeitskräfte von ihren Anlagen weg zu kaufen. Dafür wird der Naumburger Dom restauriert, werden Naturparks gefördert, an deren Rand Windmühlen stehen, damit dort niemand Freizeit machen will, und werden Behörden in die entsprechenden Gebiete verlagert. Sollen Starkstrom-Techniker zukünftig die Aktenwägen durch die Behörden schieben? Lächerlicher hat sich noch keine „Transformation“ dargestellt – aus Industrie wird Verwaltung, aber die wertschöpfend … Man kann drauf warten, bis jede Menge neuer Bundesbehörden erfunden werden, um etwa die Arbeitslosen früherer Autostandorte Wolfsburg, Ingolstadt (dort stehen de AUDI-Jobs zu Tausenden auf dem Spiel) oder Sindelfingen wieder in Lohn und Brot zu bringen."}, {"": "Die Autoindustrie spielt mit – nach unterschiedlichen Regeln. Die jüngste BMW-Aufsichtsratssitzung, in der ein neuer Chef bestellt wurde, fand in Spartanburg statt. Längst steht das größte BMW-Werk nicht mehr in München oder Dingolfing, sondern um US-Bundestaat South Carolina. VW geht einen anderen Weg: Die staatlich geführte Konzern fordert massiv Staatsprämien für den Umbau in die Elektromobilität. Der Staat soll den Kauf von E-Autos subventionieren. So wünscht man sich das: Staatsknete für die Nachfrage. Eine Schwulen-Kampagne, für die derzeit Agenturen gesucht werden, soll den wegen seiner Betrugsaffären gebeutelten Konzern wieder hipp machen und sie als Trendsetter für das E-Auto einspannen."}, {"": "So geht Staatswirtschaft: subventioniert, aber politisch korrekt. Richtige Arbeitsplätze – die gibt’s dann nicht mehr. Nur eins ist sicher: Am Freitag wird weiter Schule geschwänzt und das Ende der Industriegesellschaft gefordert. Aber die ist vielleicht schon am Donnerstag verendet."}]}, "last_modified": "2019-07-12T15:33:04+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}