{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/kindergeld-mafia-in-deutschland-ueber-eine-halbe-milliarde-euro-ins-ausland/", "author": ["Alexander Wallasch"], "creation_date": "05 July 2019", "content": {"title": "Kindergeld-Mafia in Deutschland: Über eine halbe Milliarde Euro ins Ausland", "body": [{"": "Es klingt heute schon so, als wäre es aus einem anderen, aus einem rigoroseren Deutschland herübergeweht, wenn wir nachlesen, dass Duisburgs sozialdemokratischer Oberbürgermeister Sören Link noch Mitte letzten Jahres forderte:"}, {"": "„Die Regierung muss endlich was gegen die Armutsflüchtlinge tun, die es in Europa gibt. Viele Zuwanderer sind längst Teil eines ausgeklügelten Systems von Schlepperbanden geworden, das es sich zum Ziel gesetzt hat, Sozialleistungen zu beziehen. Das Kindergeld ist ein Vehikel, mit gefälschten Dokumenten ein Maximum an Leistungen zu erschleichen.“"}, {"": "Laut OB Link gab es 2005 in Duisburg 18 Zuwanderer aus Südosteuropa, 2012 waren es bereits 6.000, heute mehr als 19.000.“ Dem Oberbürgermeister war damals die Hutschnur geplatzt, als er für seine Stadt vermeldete, dass kriminelle Schlepperbanden gezielt Sinti und Roma nach Duisburg bringen würden, mit vor allem einem Ziel: Kindergeld für deren im Ausland lebende Kinder zu kassieren. Schlimmer noch Links Befund, dass man oft gar nicht wisse, ob die gemeldeten Kinder überhaupt existierten. Hinzu kommt: „Ich muss mich hier mit Menschen beschäftigen, die ganze Straßenzüge vermüllen und das Rattenproblem verschärfen. Das regt die Bürger auf.“"}, {"": "Aber auch weitere Oberbürgermeister, so wie der Sozialdemokrat Thomas Jung berichteten von großen Problemen. Gerade deutsche Städte mit niedrigen Mieten lockten Leute aus Osteuropa an. Und Gelsenkirchens Oberbürgermeister Frank Baranowski, ebenfalls ein Sozialdemokrat, sagte damals gegenüber Bild:"}, {"": "„Menschen werden in Rumänien systematisch angeworben, um sie in Billigstwohnungen unterzubringen und sie anschließend kräftig zur Kasse zu bitten. Ziel dieser Strukturen ist es, den Sozialstaat auszubeuten. Bereits Minijobs reichen aus, um sie an Transferleistungen teilhaben zu lassen.“ Wie das übrigens im Lichte des neuen bundesdeuschen Einwanderungsgesetzes aussieht, steht noch einmal auf einem ganz anderen Blatt, wenn man bedenkt, wie gering diese Hürden hier sind, wenn jetzt schon eine Jobsuche in den ersten Monaten den Aufenthalt berechtigt. Wird hier nun ein bewährtes Schlepper-Geschäftsmodelll noch über die EU-Grenzen hinaus ausgedehnt?"}, {"": "Von den wütenden Protesten der Städte auf Bundesebene zu den neusten Zahlen, die jetzt, fast ein Jahr später, das ganze Ausmaß der Kriminalität der Kindergeldmafia zu bestätigen scheinen: Der deutsche Staat hat 2018 rund 536 Millionen Euro Kindergeld für Kinder im Ausland gezahlt: 200 Millionen mehr als 2015 (ein Plus von 60 Prozent). Das berichtet die „Bild-Zeitung“ (Freitagsausgabe) unter Berufung auf Zahlen des Bundesfinanzministeriums. Ausgezahlt wurde 2018 für fast 300.000 Kinder, die überwiegend noch nie in Deutschland gewesen sind. Lediglich zehn Prozent der Kinder hätten einen deutschen Pass. Das Finanzministerium berichtet von Fällen, wo mehr als 2.000 Euro an einzelne Familien gezahlt würden, deren Kinder der deutsche Staat nie gesehen hat. Von denen also nicht einmal bekannt ist, ob sie wirklich existieren."}, {"": "Warum wird überhaupt Kindergeld ins Ausland bezahlt? Weil laut EU-Recht Ausländer, die in Deutschland arbeiten und Sozialabgaben oder Steuern zahlen, Anspruch auf dieses deutsche Kindergeld haben. Wenn also die Wirtschaftverbände und die Politik noch einmal jubeln sollten über dieses Schattenheer von ausgebildeten Fachkräften, die Deutschland dringend bräuchte, die Deutschland so gut tun würden, dann sollten diese Jubelunternehmer daran erinnert werden, dass der Staat für eine Reihe dieser vermeintlichen EU-Billiglöhner horrende Nebenkosten bezahlt, beispielsweise in Form dieses Kindergeldes für Kinder, von denen welche möglicherweise nur auf dem Papier existieren."}, {"": "Nun könnte man fast zynisch sagen: Besser dieses Kindergeld bezahlen, anstatt dass diese Kinder auch noch nach Deutschland kämen und damit dann die Mindestlöhne der Väter und Mütter zusätzlich zum Kindergeld auch noch aufgestockt werden müssten. Aber wie erpressbar, wie verlottert und verloren muss ein Staat eigentlich sein, der solche Rechnungen aufmachen zu muss?"}, {"": "Alle Versuche der Bundesregierung, diese Regeln zu ändern, sind übrigens bisher in Brüssel gescheitert. Ende Januar 2019 meldete die Tagesschau, dass die Kommission der EU gegen Österreich vorgehen würde. Unsere südlichen Nachbarn nämlich zahlen ihr Kindergeld seit Anfang dieses Jahres nur angepasst ins Ausland. Also angepasst – sprich reduziert – an die Verhältnisse dort, wo die Kinder sind. Gültig ist das seit der in Österreich zum Jahreswechsel eingeführten Kindergeld-Reform."}, {"": "Kommentar der Tagesschau: „Die Brüsseler Kommission hat ein Verfahren eingeleitet, weil Kinder im Ausland weniger Geld bekommen als Einheimische. Wien aber bleibt stur.“"}, {"": "Wie begründet die EU-Kommission ihr Verfahren? In der Hauptsache damit, dass die Arbeitnehmer aus dem Ausland schließlich die gleichen Sozialbeiträge bezahlen würden wie Einheimische. Der Kindergeld zahlende Steuerzahler des Landes darf also nicht den kleinsten Vorteil davon haben, wenn ausländische Arbeiter in seinem Land tätig werden und gutes Geld verdienen, dass in seinem Heimatland einen vielfachen Wert hätte?"}, {"": "Die Kinder dieser Arbeiter dürften nicht „Kinder zweiter Klasse“ sein, so Brüssel. Argumentiert wird unter anderem damit, dass die Gewährleistung eines fairen Binnenmarkts Priorität habe. Aber was für eine Priorität soll das sein, wenn sie faktisch nur in eine Richtung gilt? Wie viel Kindergeld für seine Kinder in Deutschland bekäme denn ein deutscher Arbeitnehmer, der aus irgendwelchen Gründen in Rumänien tätig ist vom rumänischen Staat? Laut österreichischem Modell müsste hier sogar auf das deutsche Niveau angehoben werden."}, {"": "So gesehen ist Deutschland nicht nur Netto-Zahler der EU, sondern Netto-Netto-Zahler, würde man solche Zahlungen hier mit einberechnen."}, {"": "Rumänien zahlt aktuell umgerechnet knapp zehn Euro Kindergeld monatlich, in Bulgarien beispielsweise ist es etwas mehr, nämlich umgerechnet 18 Euro monatlich für das erste sowie 25 Euro für jedes weitere Kind. Aber kein Sorge: So einfach ist nicht ranzukommen, wie der Spiegel weiß: „Grundsätzlich ist es in beiden Ländern sehr schwierig, überhaupt irgendetwas zu beantragen – die bürokratischen Hürden sind hoch.“"}, {"": "Zurück nach Brüssel: Die Hauptverantwortung für die Einleitung eines Vertragsverletzungsverfahrens gegen Österreich trägt die Belgierin Marianne Thyssen (Christdemokratin), sie ist seit November 2014 Kommissarin für Beschäftigung, soziale Angelegenheiten, Qualifikationen und Mobilität der Arbeitnehmer. Interessant wäre es hier gewesen einmal zu wissen, wie die EU-Wahl in Österreich ausgegangen wäre, wenn dieses Thema stärker in den Fokus des EU-Wahlkampfes geraten wäre."}, {"": "In Deutschland wurde das Kindergeld gerade erhöht. Das ist gut für Kinder in Deutschland. Aber es ist auch gut für fast 300.000 Kinder im Ausland und es ist noch attraktiver für Schlepper, deren Anreize für ihr kriminelles Tun damit noch weiter erhöht wurden."}, {"": "Fazit: Wäre dieses EU-Deutschland vier Jahre nach Beginn der Massenzuwanderung ein Patient, dann müsst man ihm mittlerweile leider längst diagnostizieren, dass er an einem multiplen Krankheitsbild leidet: Kaum bemüht man sich eine Wunde zu heilen, bricht die nächste auf. Oder anders: Wer bald dringend selbst eine Reihe von Bypässen braucht, der sollte sich fragen, wie sinnvoll es ist, weiter in alle Richtungen Blut zu spenden."}]}, "last_modified": "2019-07-05T14:45:17+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}