{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/ex-bnd-praesident-hanning-spd-hat-nicht-klimathema-sondern-migration-unterschaetzt/", "author": ["Redaktion"], "creation_date": "09 June 2019", "content": {"title": "Ex-BND-Präsident Hanning: SPD hat nicht Klimathema, sondern Migration unterschätzt", "body": [{"": "Berlin. Die SPD hat ihr klassisches Wählerklientel nicht wegen der Vernachlässigung des Klimathemas verloren, sondern weil sie das Thema Migration unterschätzt hat. „Die Probleme der Migration betreffen schwerpunktmäßig die traditionelle Wählerschaft der SPD. Sie nicht anzugehen war eine katastrophale Fehleinschätzung der Parteiführung“, sagt der frühere BND-Präsident und Staatssekretär im Bundesinnenministerium, August Hanning, im Interview mit dem Monatsmagazin Tichys Einblick. „Die SPD hat damit ihre Wähler in Scharen zur AfD getrieben.“"}, {"": "So habe die Zuwanderung die Konkurrenz um günstige Wohnungen zwischen dem typischen Wählerklientel und den Migranten verschärft. „Wir reden über die hohen Mieten in den Ballungszentren. Einer der Gründe ist natürlich die große Zahl an Zuwanderern und die damit verbundene große Nachfrage auf dem Wohnungsmarkt.“ Das Problem werde sich sogar noch verschärfen. „Im Augenblick leben ja viele Migranten noch in Heimen oder in provisorischen Unterkünften. Die Erfahrung zeigt, dass viele von ihnen in die großen Ballungsgebiete streben.“ Da die meisten Zuwanderer bleiben, auch wenn sie nicht als Asylbewerber anerkannt werden, und weiterhin mit Sozialleistungen versorgt werden, erwartet Hanning eine Zunahme der Konflikte in Deutschland und ein Erstarken des Extremismus. „Ich fürchte, dass dies in Deutschland zu größeren gesellschaftlichen Konflikten und zu einem Erstarken extremer Strömungen in Politik und Gesellschaft führen wird.“"}, {"": "Das Sozialsystem sei auf Dauer nicht aufrecht zu erhalten, weil es durch die Zuwanderung überfordert werde. „Schon heute hat fast jeder zweite Hartz-IV-Empfänger einen Migrationshintergrund, diese Zahl wird steigen, und irgendwann wird das unser System überfordern.“"}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Zuwander"}