{"provenance": "https://www.tichyseinblick.de/kolumnen/blackbox/blackbox-kw-21-wahlkampf-in-zeiten-von-frank-walter-und-youtube/", "author": ["Stephan Paetow"], "creation_date": "26 May 2019", "content": {"title": "Blackbox KW 21 – Wahlkampf in Zeiten von Frank-Walter und youtube", "body": [{"": "Da schnüffelten Thomas Haldenwang und sein Verfassungsschutz in der Wahlkampfzeit stetig nach vermeintlichen Trollen aus Moskau, alle Lausch- und Fernrohre waren gen Osten gedreht, nur ein paar blieben auf die heimische Schwefelpartei ausgerichtet, als ein bunter Vogel im orangenen Pulli mit blauer Haarsträhne mal eben „die CDU zerstörte“.  Mit CDU meinte der Mann, der „nach eigenen Angaben“ (Wikipedia) Rezo heißt, 26 Jahre alt ist, aus Wuppertal stammt, in Aachen lebt (aber mit Hamburger Akzent spricht), natürlich auch die „fucking CSU“. Fast eine Stunde lang rappte Rezo reimfrei und mit leisen Beats unterlegt auf youtube das Parteiprogramm von Grünen und Linken auf seine spezielle Art, weil EU-Politik sonst eigentlich „fucking langweilig ist“. Fazit: CDU (und „fucking CSU“), SPD und AfD könne man nicht wählen bei der EU-Wahl, sondern nur die Grünen, oder vielleicht noch die Linke."}, {"": "Weil das Video durch mediale Unterstützung als nahezu 10 Millionen Mal angeklickt gemeldet wurde, brach bei CDU & SPD direkt Panik aus, und die Berufsjugendlichen der Parteien, Paul & Kevin, sollten Schlimmstes verhindern. Paul antwortete mit eiligst zusammen getragenen Charts und Fakten, die er allerdings ohne untergelegte Beats vortrug (0 Punkte in der Zielgruppe), während Kevin den netten jungen Mann mit der blauen Strähne direkt zu sich nach Berlin einlud (6 Punkte in der Zielgruppe)."}, {"": "Kevin & Paul hatten hingegen versäumt, mal selber frühzeitig für ihre Parteien bei der Firma TubeOne vorstellig zu werden und von „diversen kreativen Köpfen (alle mit Agentur oder Redaktions-Hintergrund)“ eine strategisch und inhaltlich auf die Zielgruppe Klimakinder abgestimmte Kampagne entwerfen zu lassen. Da waren die Grünen (oder Linken) wohl schneller."}, {"": "♦ Weil in der EU alles anders ist als woanders und bei der EU-Wahl erst recht, durften die Engländer und Niederländer schon mal ein paar Tage früher abstimmen. Und – wie soll man’s anders ausdrücken – der Gott der Kreuze zeigte ein Herz für die Sozialdemokratie und Frans Timmerman (NL) durfte als „stärkste” Kraft aus der Wahl hervorgehen, obwohl er einigen religionslästernden Unsinn von sich gegeben hatte („Der Islam gehört seit 2.000 Jahren zu Europa“): mit 18 Prozent."}, {"": "♦ Moment!, sagte da Martin 100%-Schulz, ich hatte für die SPD sogar sagenhafte 20,5 Prozent! Müsste ich da nicht mindestens neuer Fraktionsvorsitzender werden, wenn die Andrea den Posten nicht mehr will? Jedenfalls hat er sich schon mal ganz unverbindlich bei den Genossen in der Fraktion (außer bei Andrea) umgehört, ob die Andrea noch will."}, {"": "♦ Politikkenner wissen: Wo der Martin drängelt, ist auch der Siggi nicht fern. Und richtig, der letzte Linkspopulist der SPD hat wieder mal die Zeichen der Zeit erkannt und fordert eine Begrenzung der Zuwanderung (die früher Flüchtlingsaufnahme hieß). Nicht aus Fremdenfeindlichkeit, sondern weil „eine gute und nachhaltige Integration ihre Grenzen hat, wenn die Zahl der Zuwanderer sehr hoch ist“. Außerdem hat die dänische SPDingens damit große Erfolge und die österreichische auch. Man kann ja trotzdem höhere Steuern und „Gerechtigkeit” fordern."}, {"": "♦ Pssst. Nur unter uns, kommen Sie mal näher. Wahrscheinlich wissen Sie`s noch nicht, und der Siggi wollte nichts sagen, um keine Unruhe in den großartigen EU-Wahlkampf der SPD zu bringen. Also, er hat es nur einigen Parteifreunden gesagt, aber er steigt aus. Finito Teatro! Nix mehr Politik. Ein Parteifreund seufzte, er könne „verstehen, dass er sich das Theater in Berlin nicht länger antun will“. Zuhause haben die Frauen die Hose an, und jetzt auch in der Partei. Was er jetzt macht? Ach Gottchen, Geld hat er genug nach langen Jahren in der SPD. Vielleicht kümmert er sich um bessere Beziehungen mit Russland? Gerd ist schließlich auch nicht mehr der Jüngste …"}, {"": "♦ Wo wir schon bei Karrieren sind. Im Staatsfunk sind die Aufstiegsregeln ganz klar definiert: Wer pariert, reussiert. Deshalb wird Dr. Kai Gniffke, Chefredakteur der Tagesschau (mit eigener Fake-News-Abteilung „Faktenfinder“) jetzt zum Intendanten des SWR befördert. Kai war Chef, als die Tagesschau die Bilder vom „Marsch der Mächtigen“ gegen den Terror in Paris derart schamlos fälschte, dass sogar die Chefin der linken „taz“ schrieb: „Leider belegt der Umgang mit den Bildern …, dass das Wort ‘Lügenpresse’ nicht nur ein Hirngespinst der Pegida-Anhänger ist.“"}, {"": "♦ Kleine Gartenparty zum 70. Geburtstag des Grundgesetzes bei Frank-Walter, dem Einseitigen. Und alle, alle waren da: Ein Polizist, ein Kasper (FDP-Wolfgang), ein Kroko… äh… die Kanzlerin, eine Kreischbunte (Claudia), ein Schlachtermeister, ein Sänger, eine Ordensschwester, ein Berufssoldat, ein Geschwisterpaar aus Damaskus, ein Trixxer (CDU-Wolfgang) und viele Flüchtlinge (hoffen wir mal)."}, {"": "„Man spürt das im Alltag – im Bus oder in der U-Bahn“, sprach also Frank-Walter, der ewig nicht mehr mit der U-Bahn oder dem Bus gefahren ist: „Smartphone raus, Kopfhörer rein.“ Jeder für sich alleine. Dabei sollen sich doch die Bürger „aktiv in die Gestaltung des Landes einmischen“! Also nicht zu aktiv, sondern „mit Vernunft und Anstand“."}, {"": "Entsprechend sollte vielleicht Artikel 5 des GG geändert werden, wo bislang steht:"}, {"": "„Jeder hat das Recht, seine Meinung in Wort, Schrift und Bild frei zu äußern und zu verbreiten und sich aus allgemein zugänglichen Quellen ungehindert zu unterrichten. Die Pressefreiheit und die Freiheit der Berichterstattung durch Rundfunk und Film werden gewährleistet. Eine Zensur findet nicht statt.“"}, {"": "Die Bürger jedenfalls haben das mit „Vernunft und Anstand“ bereits insofern verinnerlicht, dass sich nur noch jeder sechste Deutsche (17 bis 18 Prozent) traut, im Internet bzw. in der Öffentlichkeit die eigene Meinung zu äußern. 35 Prozent gehen davon aus, dass freie Meinungsäußerung nur noch im privaten Kreis möglich sei. Hatte die DDR eigentlich auch ein Grundgesetz? Oder brauchten die das da nicht?"}, {"": "♦ Wir schreiben die Zeit von Frank-Walter, dem Spalter. Ganz Deutschland ist von den Vernünftigen und Anständigen besetzt. Ganz Deutschland? Nein, im Einzugsgebiet des MDR wurden 15.267 Bürger gefragt: „Gehört der Islam zu Deutschland?“ Ergebnis: 4,66 % antworteten mit Ja, 95,34 % mit Nein. (Der MDR hat den Link auf die Seite inzwischen gelöscht.)"}, {"": "♦ Seit 2.000 Jahren regiert in Bremen die Sozialdemokratie. Heute wird gewählt, und wir verdanken einem Spiegel-Redakteur mit überraschend klugen Fragen die Erklärung, warum das SPD-Spiel vorbei sein könnte: „Warum wächst bei Ihnen jedes dritte Kind in Armut auf?“"}, {"": "„Warum sind in Bremen denn viel mehr Menschen arbeitslos als anderswo?“"}, {"": "Nur diese Frage fehlt: Warum sollte jemand mit einem Rest Verstand und Selbstachtung die Bremer SPD wählen?"}, {"": "♦ Nun hat ja jeder mitgekriegt, wie Viktor Orban es ausdrückte, dass „unsere österreichischen Freunde nicht kommen konnten, denn bei ihnen wurde die Jagdsaison vorzeitig eröffnet“. Und in der Tat, die Fantasy-Staffel in Wien entwickelt sich noch flotter als die letzte von Game of Thrones. Jedenfalls scheint Strache (als The Hound) nur angeschlagen, er meldet sich schon wieder und will „alle klagen“. Achtung, Spoiler Alarm! Am Montag dürfte auch John Snow (top besetzt mit Basti Kurz) mittels Misstrauensantrag gemeuchelt werden – Wiederauferstehung im September nicht ausgeschlossen, vielleicht mit Hilfe von Pamela Rendi-Wagner als Melisande – wenn sie dann mit in die Regierung darf. Oder mit Kollege Ex-Verteidigungsminister Hans Peter Doskozil. Oder doch wieder mit der FPÖ?"}, {"": "♦ Das Spitzel-Video will übrigens der Wiener Rechtsanwalt Ramin Mirfakhrai, der nebenbei noch drei Kosmetikstudios betreibt, veranlasst haben. Als „ein zivilgesellschaftlich motiviertes Projekt, bei dem investigativ-journalistische Wege beschritten wurden“. Die Millionenforderungen waren dann wohl als Spende gedacht. In die juristische Lehre ging Ramin einst beim Wiener „SPÖ-nahen“ Anwalt Lansky."}, {"": "♦ Und noch eine Pastorentochter geht, wenn auch ebenfalls nicht so richtig. Theresa May gibt wie Merkel den Parteivorsitz ab, leider hat sie keine Annegret, die ihr verhängnisvolles Werk fortsetzen könnte. Wir setzen trotz mieser Quote auf Boris Johnson, allein schon wegen seines Unterhaltungsfaktors."}, {"": "♦ Gute Nachrichten für die Berliner Polizei! 1.800 Polizisten können sich 56 Sturmgewehre vom Typ MCX der Firma Sig Sauer teilen, wenn‘s mal hart auf hart kommt.  Aber in Berlin passiert ja eh nix."}, {"": "Folgen Sie Stephan Paetow auch auf Facebook oder Twitter."}]}, "last_modified": "2019-05-26T10:19:57+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}