{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/dijon-eskalationsstufen-im-drogenkrieg-zwischen-migrantengruppen/", "author": ["Alexander Wallasch"], "creation_date": "17 June 2020", "content": {"title": "Dijon: Eskalationsstufen im Drogenkrieg zwischen Migrantengruppen", "body": [{"": "Dijon, Cote-d’Or, Burgund, Wein, Senf, Baguette – ausgerechnet mitten im Herzland des alten europäischen Kulturkontinents, im Osten Frankreichs, toben seit Tagen Auseinandersetzungen zwischen verschiedenen kriminellen Migrantengruppen. Im bei Touristen so beliebten 150.000-Einwohnerstädtchen bekriegen sich schwer bewaffnete Tschetschenen mit Arabern und weiteren Gruppen. Jetzt könnte man denken, gut, dann lassen sie wenigstens die Einheimischen in Ruhe. Aber das ist zum einen zynisch und zum anderen kann von Ruhe keine Rede sein. Denn betroffen sind auch friedliche Bewohner der Stadt mit Migrationshintergrund – auch sie wollen sich die Bandenkriminalität der Tschetschenen nicht mehr gefallen lassen."}, {"": "Ganz Frankreich und Europa zeigt sich geschockt von den Bildern, welche zuerst Youtube und dann die französischen Nachrichtensender zeigen. Von Polizei oder Militär ist da zunächst weit und breit nichts zu sehen. „Wir haben uns vom Staat aufgegeben gefühlt“, sagte ein Bewohner, den die Tageszeitung Le Monde zitiert."}, {"": "Die Vororte Djions zeigen Spuren der Verwüstung, Rauchsäulen stehen über der Stadt. Noch weiß man nichts Genaues, auch islamistische Kampfrufe waren zu hören, aber beispielsweise die Welt schließt sich der These an, dass es hier im Kern um Verteilungskämpfe zwischen Drogenbanden geht, die sich dann auch thematisch ausgeweitet hätten."}, {"": "Viel zu spät wurden zwei Einheiten eines Spezialeinsatzkommandos in die Stadt gesandt, um für Ruhe zu sorgen. Die Bilder könnten oder sollten jetzt europaweit zu so etwas wie einem Weckruf werden. Was bisher an Gewalt und Straßenterror im Zusammenhang mit dem Tod des Schwarzen George Floyd nach Polizeigewalt aus den Vereinigten Staaten nur häppchenweise via Nachrichten herüberschwappte, ist jetzt zur sichtbaren Bedrohung mitten in Europa geworden. Dort, wo es sonst zwar auch schon regelmäßig Berichte über kriminelle Clans und No-Go-Areas von Migranten gibt, die aber mehrheilich immer noch so wirken, als seien sie aus dem kriminellen Dunkel erst ans Tageslicht der Berichterstattungen gezerrt worden."}, {"": "Das ist jetzt vorbei. „Je suis Dijon“ gilt nicht nur für die bedrohten und geschockten Einheimischen, sondern für alle größeren und kleineren Städte Westeuropas, wo Migranten in bestimmen Wohnvierteln ihre oft martialische Ghettokultur etablieren konnten, wo die Polizei wenn, dann nur noch in Mannschaftsstärke einrückt und die Politik sich wenn möglich so lange wegdreht, bis der Kessel überkocht und wie jetzt in Djion schwarze Rauchsäulen über den Vororten stehen. Nein, hier braucht es nicht einmal mehr eine randalierende organisierte weiße Antifa, um Terror zu verbreiten, Autos in Brand zu stecken und Menschen zu bedrohen. Aus Pflastersteinen sind stolz in die Kamera gehaltene knatternde Kriegswaffen geworden."}, {"": "Die Bürgermeister der betroffenen französischen Bezirke sind aber nicht nur schockiert von den Ausschreitungen, sie sind auch wütend, dass Anrufe an die nationale Regierung zuvor nicht gehört wurden, als man schon ahnen konnte, was sie da zusammenbraut. Paris schickte seine Eliteeinheiten erst, nachdem das gärende Fass mediengerecht explodiert war – Bilder, die nun kriminelle Banden auch anderswo animieren könnten, ihnen zeigen könnten, was alles geht in diesem wehrlosen und werteverwahrlosten Europa – wenn man nur will. Jetzt wurden zunächst 150 Einsatzkräfte zusätzlich nach Dijon beordert, die hier die örtliche Polizei unterstützen sollen. Aber es gibt etliche Brandherde mehr in Frankreich und Europa und eine Polizei, die gerade mit sich selbst zu tun hat und vielfachen medialen und politischen Übergriffen gegen die Exekutive."}, {"": "Schwarz gekleidete junge Männer mit weißen Adidas-Streifen an Jacke und Hose und bewaffnet mit Schnellfeuergewehren ballern auf offener Straße herum, während brennende Autos dazu die düstere Kulisse geben."}, {"": "Stephane Ragonneau, der regionale Vorsitzende der Polizeigewerkschaft berichtet von 50-100 Migranten, mit denen es die Einsatzkräfte zunächst zu tun gehabt hatten, die „mit Schlagstöcken, Sturmgewehren und Kriegswaffen“ ausgerüstet gewesen seien. Diese Ereignisse wären nicht mit sonstigen Krawallen vergleichbar."}, {"": "Aber auch Franzosen mit Migrationshintergrund aus den früheren Kolonien fühlen sich von der Polizei alleine gelassen – es sind ja längst ihre Vororte, in denen die Gewalt jetzt explodiert ist. Sie sind die Hauptbetroffenen. Was bisher in Paris oder Marseille in schöner Regelmäßigkeit passiert, ist in der Provinz angekommen. Paris sollte sich dessen Gewahr sein, dass es nur eines ungelöschten Funkens bedarf, ein ganzes Land nachhaltig in Aufruhr zu versetzen, wie es aktuell in den Vereinigten Staaten der Fall scheint. Dann jedenfalls, wenn man die Kriminellen gewähren lässt. Paris und Dijon? Nein, das gilt potentiell selbstverständlich auch für Berlin, Neapel, Stockholm und anderswo."}, {"": "Aber auch die Medien und ihre zurückhaltende Berichterstattung bei vorangegangenen Eskalationen trifft eine Mitschuld. Nicht nur in Frankreich. Die deutsche WELT beispielsweise beendet ihre Berichterstattung über die Ausschreitungen in Dijon damit zu erwähnen, dass die sogenannte nationale Sammelbewegung in Frankreich um Marine Le Pen den „Bürgerkrieg“ doch immer heraufbeschworen hätten. Fast so, als wäre der Mahner auch der Initiator. Noch liegt die rechte Partei von Le Pen in Dijon abgeschlagen hinter den bürgerlichen Parteien. Aber das könnte sich jetzt ändern. Und das wäre dann eine sichtbare Radikalisierung auch auf der politische Ebene."}]}, "last_modified": "2020-06-17T12:05:33+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}