{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/arrivederci-grenzsicherung-italien-oeffnet-seine-haefen-wieder-fuer-schlepper/", "author": ["Alexander Wallasch"], "creation_date": "09 October 2020", "content": {"title": "Arrivederci Grenzsicherung: Italien öffnet seine Häfen wieder für Schlepper", "body": [{"": "Na klar, der italienischen Regierung soll es egal sein, wie viele Migranten von Nordafrika kommend ihre Häfen erreichen, die meisten von ihnen sind eh nur auf der Durchreise. Einziges Risiko wohl, dass es diesen Reisenden auf dem Weg nach Deutschland von anderer Seite erschwert werden könnte, die Grenzen Richtung Norden zu überschreiten. Aber da gab es bisher keine nennenswerten Hindernisse, allenfalls neue Corona-Schutzmaßnahmen im Grenzsicherungsbereich der Transitländer nach Deutschland könnten die Ausreise kurzfristig erschweren. Dann eben über die bekannten eingeschliffenen Umwege."}, {"": "Und weil das so ist, hat Italien quasi gleich passend zu Ursula von der Leyens designierter EU-Asylreform die Schleusen für die Schleuser wiedergeöffnet, so sie hier überhaupt jemals irgende Barriere zur Sicherung zu Wasser gelassen hätten."}, {"": "Beispielsweise die Neue Züricher Zeitung schreibt dazu:"}, {"": "„Es darf wieder gerettet werden. Italiens Regierung will die Blockade gegen Migranten und die Bestrafung von Seenotrettern beenden.“"}, {"": "Und auch in Italien sind es Bedford-Strohms Amtsbrüder der katholischen Kirche, die hier ganz vorne mit dabei sind. Aber ihnen kann es gleich sein, die Migranten und wenigen echten Flüchtlinge kommen sicher nicht wegen der italienischen Lebensart, sie sind auf dem Weg in die für ihre Verhältnisse üppigen Sozialsysteme jenseits der Alpen."}, {"": "An der Stelle wird übrigens noch genauer zu betrachten sein, was die Auswertungen der neuesten Todesfälle auf dem Mittelmeer ergeben und ob hier ein Zusammenhang gedacht werden muss zwischen der Wiederaufnahme der illegalen so genannten Seenotrettung und Entsendungen der maroden Boote durch die Schlepper auf libyscher Seite."}, {"": "Bußgelder, Festsetzungen, Beschlagnahme der Schiffe – alles Sorgen von gestern. Auch Italien ist in Sachen innereuropäische Einhaltung der Dublin-Abkommen zum „Failed State“ geworden. Wer sich darin erinnert, wie aufreizend ungerührt und quasi unter den Augen der deutschen Regierung Spanien seine aus Nordafrika kommenden Migranten in Gratis-Bussen bis an die französische Grenze gefahren hat, der ahnt, wie die italienischen Behörden zukünftig verfahren werden. Auch die Franzosen haben sich bei der Verhinderung einer Weiterleitung nicht mir Ruhm bekleckert. Der Protest der Deutschen hallt nach als unangenehme Stille. Ein schrilles Schweigen der Zustimmung aus dem Kanzleramt, aus der europäischen Leitzentrale der Umsetzung der UN-Flucht- und Migrationspakete, die man von dort aus ja federführend mit aufgesetzt hatte."}, {"": "Auf der einen Seite eine planvolle Erosion von Kultur und Überlieferung, von Volk und Völkerrecht, auf der anderen Seite Nationalisten und eine Festung Europa – ist es wirklich so einfach? Sind das die unverrückbaren Fronten eines so brüchigen Jahrzehnts für ein in seinen Grundfesten erschüttertes Europa?"}, {"": "Tatsächlich existiert diesen modernen Grabenkämpfen zum Trotz nach wie vor Recht und Gesetz in Europa. Vom nationalen Recht bis hin zum EU-Vetrtrags-Recht, von der deutschen Asylgesetzgebung zum Dublin-Abkommen. Das darf und sollte normalerweise die eigentliche und einzige Richtschnur des Möglichen sein. Was darüber hinaus geht, riskiert, als Rechtsbruch vor einem ordentlichen Gericht verurteilt zu werden. Das heißt zwar nicht, dass Gesetze in Stein gemeißelt wären, aber Gesetzesreformen bedürfen der Einhaltung klar definierter politischer Entscheidungsprozesse auf nationaler ebenso, wie auf EU-Ebene. Das gilt für No-Border-No-Nation-Forderungen einer selbsternannten Zivilgesellschaft gleichsam wie für einen illegitimen Ausnahmezustand unter dem Deckmantel eines humanitären Imperativs."}, {"": "Wie jetzt am Beispiel Italiens zu sehen, schreitet die Erosion zügig voran. Der Eindruck stellt sich ein, als wäre ganz Europa eine ins Watt gestellte Sandburg und gleich einem Naturgesetz würde rückströmendes Wasser unweigerlich den europäischen Wertekanon wegspülen wie etwas Anrüchiges, das nicht mehr gebraucht wird. Wer da wehmütig oder gar pathetisch wird, der muss schon ein alter weißer Mann sein oder etwas anderes, das entbehrlich ist, dass sogar störend ist, solange es nicht wie Heinrich Bedford-Strohm die Schuld des alten weißen Mannes in Sühne ummünzt. Sühneleistung auf dem Mittelmeer mit katastrophalen Folgen allerdings für viele Hoffnungsvolle, die das Meer dabei erneut verschlucken und zu Namenlosen machen wird. Aber mit der mutmaßlich steigenden Zahl der Kollateralschäden (vergleiche 2017/18), steigt dann mutmaßlich auch die Zahl der Deutschlandreisenden – und diese Zahl alleine zählt. Diese Menschen sind die Aktivposten einer florierenden Asylindustrie."}]}, "last_modified": "2020-10-09T11:28:31+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}