{"provenance": "https://www.tichyseinblick.de/feuilleton/buecher/thilo-sarrazin-die-lehren-aus-moria/", "author": ["Gastautor"], "creation_date": "27 September 2020", "content": {"title": "Thilo Sarrazin: Die Lehren aus Moria", "body": [{"": "Die Vorgänge rund um das Flüchtlingslager Moria auf der griechischen Insel Lesbos und die Reaktionen darauf in Deutschland und der Europäischen Union zeigen die innere Widersprüchlichkeit und die konzeptionellen Defizite der deutschen und europäischen Asyl-, Flüchtlings- und Migrationspolitik."}, {"": "Aus unterschiedlichen Motiven – teilweise getrieben von Kriegen und daraus resultierenden Fluchtbewegungen, großenteils aber motiviert durch das Bestreben, aus armen rückständigen Ländern in die wohlhabende EU und insbesondere nach Deutschland zu gelangen – baut sich an den Grenzen der EU seit Jahren ein wachsender Einwanderungsdruck aus Afrika und dem westlichen Asien auf."}, {"": "Es ist davon auszugehen, dass dieser Einwanderungsdruck aufgrund des starken Bevölkerungswachstums in den Herkunftsländern in den nächsten Jahren noch deutlich zunehmen wird und säkularen Charakter hat."}, {"": "Das Einfallstor ist insbesondere das Recht auf politisches Asyl, des Weiteren auch die Schutzsuche nach der Genfer Flüchtlingskonvention."}, {"": "Der Zustrom steigt weiter an. Ein großer, in vielen Ländern sogar überwiegender Teil der Bevölkerung in den Herkunftsländern ist grundsätzlich auswanderungswillig, wenn sich die Gelegenheit dazu bietet."}, {"": "Zu solchen Gelegenheiten verhelfen die vielen Schlepperorganisationen. Zusätzliche Anreize schaffen die Berichte jener Glücklichen, die den Weg nach Europa bereits bewältigt haben. Erreicht man die Grenze eines EU-Landes und gelingt es, dessen Boden zu betreten, so gewährt in den meisten Fällen der Antrag auf politisches Asyl oder der Schutzstatus als Flüchtling zumindest ein vorläufiges Aufenthaltsrecht."}, {"": "Dieses führt aller Erfahrung nach in der weitaus größten Zahl der Fälle zum Recht auf dauerhaften Aufenthalt. Dazu tragen die Länge der rechtlichen Verfahren und das weitgehende Unvermögen bei, illegal Eingereiste, deren Aufenthaltsbegehren abgelehnt wird, wieder in ihre Herkunftsländer zurückzubringen."}, {"": "Die Probleme wären schon schwerwiegend genug, wenn es in Europa ein einheitliches Einwanderungs-, Asyl- und Aufenthaltsrecht gäbe und wenn dieses einheitlich exekutiert würde."}, {"": "Für größte Probleme sorgen auch in diesem Fall"}, {"": "Es gibt aber in Europa kein einheitliches Asyl- und Aufenthaltsrecht und schon gar keine einheitliche Rechtsanwendung. Das verschlimmert die Probleme weiter:"}, {"": "Ein Land wie Griechenland ist aufgrund seiner geographischen Lage und seiner Inseln vor der türkischen Küste eine bevorzugte Anlaufstelle für Migranten aus Afrika und dem westlichen Asien."}, {"": "Wenn es die europäischen Bestimmungen ernst nimmt, ist ihm verwehrt, die Anlandung von Booten mit Migranten an seinen Küsten gewaltsam zu verhindern. Einen Katzensprung von den türkischen Küsten entfernt, ist es diesem Zustrom vielmehr hilflos ausgeliefert und insoweit von der Gnade und Kooperationsbereitschaft von Politik und Behörden in der Türkei abhängig. Mit dem Abkommen zwischen der EU und der Türkei vom April 2016 wurde die Türkei durch Zahlung im Milliardenumfang zu einer gewissen Kooperation in Flüchtlingsfragen bewogen. Wie der anhaltende Zustrom auf die griechischen Inseln zeigt, ist der dadurch bewirkte Schutz aber sehr löchrig und unvollständig."}, {"": "Ungelöst bleibt auch in diesem Fall die Problematik jener, die kein Aufenthaltsrecht bekommen, aber auch nicht in ihre Herkunftsländer zurückgeführt werden können."}, {"": "Das alles zeigt, dass folgende Maßnahmen nötig sind:"}, {"": "Wenn sich in den Herkunftsländern herumspricht, dass der Weg nach Europa sehr schwierig bzw. fast unmöglich ist, werden auch die Zahlen jener, die sich auf den Weg machen, dramatisch zurückgehen."}, {"": "Solange die oben umrissenen Maßnahmen nicht in der ein anderen Form getroffen werden, bleiben alle Aktionen rund um die Probleme der Flüchtlinge und Asylbewerber in Griechenland im Wesentlichen nur Symbolpolitik. Dazu zählt auch die Aufnahme von 1.550 anerkannten Flüchtlingen und Asylbewerbern aus Griechenland in Deutschland. Es ist bezeichnend, dass sich außer Luxemburg kein anderes europäisches Land an dieser Initiative beteiligt hat."}, {"": "Mehr zum Thema:"}, {"": "Thilo Sarrazin, Der Staat an seinen Grenzen. Über Wirkung von Einwanderung in Geschichte und Gegenwart. Langen Müller Verlag, 480 Seiten, 26,00 €."}]}, "last_modified": "2020-09-27T18:21:29+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}