{"provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/erst-festnahmen-bei-ngos-dann-freilassungen-die-griechische-justiz-ermittelt/", "author": ["Matthias Nikolaidis"], "creation_date": "01 October 2020", "content": {"title": "Erst Festnahmen bei NGOs, dann Freilassungen: Die griechische Justiz ermittelt", "body": [{"": "Es war eine überraschende Durchsuchung der »Mare Liberum« Anfang September, die den Stein ins Rollen brachte. Seit Monaten war das Schiff in der Ägäis unterwegs, angeblich um Migranten in Seenot zu retten. Alle Besatzungsmitglieder wurden festgenommen und erkennungsdienstlich behandelt. Außerdem wurden die elektronischen Geräte, die sich auf dem Schiff fanden, zur späteren Auswertung beschlagnahmt."}, {"": "Bei der »Mare Liberum« handelt es sich um die umbenannte »Sea-Watch 1«, die seit 2018 in die Hände der NGO Mare Liberum e. V. überging. Das berichtet Mare Liberum auf seiner Website. Photos zeigen die Identität der beiden Boote. Sea- Watch e. V. sei ein »starker Unterstützer« von Mare Liberum. Sea-Watch schreibt auf seiner Website (nebst Bild der ersten »Sea-Watch«), dass man sich seit 2016 und definitiv Ende 2017 aus der Ägäis zurückgezogen hat. Das Interessante ist nun, dass laut dem Nachrichtenportal Lesvos Post nicht Mare Liberum sondern Sea-Watch e. V. die deutsche Botschaft kontaktiert haben soll, so dass die festgenommenen NGO-Mitarbeiter nach acht Stunden Haft wieder freikamen. Das berichtete die Lesvos Post am 7. September. Von offizieller Stelle wurde der gesamte Vorgang freilich nie bestätigt."}, {"": "Bei den Personen, gegen die ermittelt wird, handelt es sich offenbar genau um die Besatzung der »Mare Liberum«. Ein Anruf bei der Polizeidirektion der Nordägäis ergab, dass die Ermittlungen gegen die NGO-Mitglieder nun bei der Staatsanwaltschaft liegen, derzeit aber noch keiner der Angeklagten inhaftiert wurde."}, {"": "Dabei gelten die kriminellen Aktivitäten der vier NGOs, ihre Zusammenarbeit mit Schleppern vom türkischen Festland, als durch die Ermittlungsergebnisse eindeutig belegt. Unklar ist noch, ob sie auch Geldzahlungen der Schlepper angenommen haben. Laut euronews verspricht sich die Polizei weitere Erkenntnisse von einem beschlagnahmten Computer. Ermittelt wird wegen:"}, {"": "a) der Gründung einer kriminellen Organisation,\nb) Spionage,\nc) des Verrats von Staatsgeheimnissen,\nd) der Verletzung des griechischen Migrationsgesetzes."}, {"": "Als erste berichtete die Wochenzeitung To Vima. Die Zeitung zitierte dabei auch aus internen Polizeiakten. Unter dem Vorwand der humanitären Aktion hätten die NGOs mit Schleppern aus der Türkei konspiriert und so neue Wege für irreguläre Migration aus der Türkei in die EU eröffnet. Dazu teilten die NGO-Mitglieder den Schleppern in der Türkei die Bewegungen der griechischen Küstenwache mit, worin wohl der Geheimnisverrat der Prozessakten besteht. Außerdem informierten sie die Migranten darüber, wann diese in griechischen Gewässern waren und also einen Notruf absetzen konnten."}, {"": "Daneben bedienten sich die NGOs der Website »Watch the Med« und des Rufdienstes »Alarm phone«, um Druck auf die griechische Küstenwache auszuüben – und deren Arbeit zu behindern, so zumindest die Sicht der griechischen Behörden."}, {"": "Auf Nachrichtenseiten kursieren – neben Mare Liberum und Sea-Watch – auch die Namen weiterer NGOs, die von den Ermittlungen betroffen seien, darunter die Forschungsgesellschaft Flucht & Migration e.V., die auch Spenden für das »Alarm Phone« der Website »Watch the Med« annimmt. Und die ›Forschungsgesellschaft‹ gibt in ihrem Impressum dieselbe Berliner Adresse an wie Mare Liberum."}, {"": "Unterdessen hat der Staatssekretär im Bürgerschutzministerium, Levteris Ikonomou, »NGOs und ausländische Netzwerke« dafür kritisiert, die Migration zu »instrumentalisieren«. Nach der jüngsten Enthüllung will man die Kontrollen in nächster Zeit noch verstärken. NGOs, die sich außerhalb des gesetzlichen Rahmens bewegen, müssen sich offenbar warm anziehen."}, {"": "Die Finanzen vieler NGOs sind dabei schwer zu kontrollieren, da viele Geldflüsse über das Ausland geregelt werden. Angeblich hat aber die Wirtschaftspolizei und die Behörde für Transparenz mit umfassenden Kontrollen begonnen. An den griechischen Grenzen, so der Staatssekretär, schütze man sich auch gegen Spionage und die Verletzung der nationalen Sicherheit mit einem festen Panzer."}]}, "last_modified": "2020-10-01T19:48:13+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}