{"provenance": "https://www.tichyseinblick.de/meinungen/dafuer-liessen-sich-viele-patenschaften-uebernehmen/", "author": ["Dushan Wegner"], "creation_date": "03 October 2020", "content": {"title": "Dafür ließen sich viele Patenschaften übernehmen", "body": [{"": "Ein Mann hat nach hartem Arbeitstag im Supermarkt eingekauft. In drei Tagen wird das Gehalt kommen, bis dahin muss der Einkauf reichen. Ein Milchkarton schlitzt das Plastik an einer Stelle auf. Es ist erst nur ein kleiner Riss. – »Ich hätte vielleicht zwei Tüten nehmen sollen«, denkt er sich, »aber ich wollte ja Tüten sparen, wegen der Umwelt.«"}, {"": "Und dann platzt ihm die Tüte, das Plastik reißt auseinander. Brot und zwei Bananen fallen auf die schmutzigen Platten, zwischen die Füße der Leute. Die Dosen mit der Suppe für die nächsten zwei Abendessen rollen davon. Ein Passant tritt ins Brot und schimpft: »Flitzpiepe!« – Eine Bierdose platzt auf, eine Schaumfontäne zischt auf den Gehweg."}, {"": "Die zweite Dose platzt nicht, die hebt ein Vorbeigehender auf und nimmt sie mit, zusammen mit einer der Suppendosen, und er nimmt sie mit, ohne Danke zu sagen, aber immerhin auch ohne zu schimpfen."}, {"": "Der Einkaufende könnte schnell die übrig gebliebenen Dinge einsammeln, etwa indem er seinen Pullover zur Tasche umfunktioniert. Vielleicht ist es das, was er jetzt tun sollte. Es ist aber nicht, was er jetzt tut."}, {"": "Der Einkaufende setzt sich auf die Stufe eines Hauseingangs und er lacht."}, {"": "Er flucht ein wenig, er schimpft über die Tüte, doch er lacht. Er greift sich die Bierdose, die gezischt hatte. Er öffnet diese Dose ganz und er zischt sich, was vom Bier übrig blieb."}, {"": "Da sitzt er, der Einkaufende. Im fremden Hauseingang, mit fast leerer Bierdose in der einen Hand, mit leerer, zerrissener Plastiktüte in der anderen, und er lacht."}, {"": "Was soll er auch sonst tun?"}, {"": "Eine neue Begriffsschöpfung wird durch die Tretmühle politischer Korrektheit gedreht – es sind die »minderjährigen Flüchtlinge«, auch mal wahlweise mit einem »unbegleitete« versehen. Es ist ein politisch korrekter Lügenbegriff (ja, auch Halbwahrheiten kann man ›Lügen‹ nennen), und diese Lüge funktioniert in Verschränkung mit der medialen Berichterstattung."}, {"": "Wenn politiknahe Medien von »minderjährigen Flüchtlingskindern« reden, zeigen sie häufig gezielt Bilder kleiner, hilfloser Mädchen, teils mit ihrer Familie (bild.de, 3.9.2020, bild.de, 10.9.2020, bild.de, 13.2.2019 – man könnte die Liste eine Seite lang fortsetzen)."}, {"": "Doch dann, wenn die angeblichen Kinder tatsächlich ankommen, stellen wir regelmäßig fest, dass es sich keineswegs um kleine, knuddelige Mädchen handelt, die nichts als lernen (bild.de, 11.9.2020), fleißig sein und auch mal in den Arm genommen werden wollen – sondern dem Augenschein nach zum guten Teil um junge Männer und männliche Jugendliche, bald im Alter, das man in wehrhafteren Zeiten »Wehrfähige« nannte (siehe etwa meinen Essay vom 19.4.2020, oder man betrachte die aktuellen Bilder bei bild.de, 30.9.2020)."}, {"": "Die eigentliche Frage scheint vielen Beobachtern nicht mehr zu sein, ob es sich um die praktischen Folgen einer Verschwörung handelt und sei es einer ohne einzelne zu benennende Akteure), sondern eher darum, welche der möglichen plausiblen Erklärungen am ehesten zutreffen."}, {"": "Warum treiben Merkel und ihre Helfer, was sie treiben?"}, {"": "Der Ehemann von Sahra Wagenknecht ist dieser Tage gemeinsam mit einem ehemaligen SPD-Mitglied aufgetreten und hat von der Gerechtigkeit gesprochen, und beides hat ihm verdientermaßen sehr viel gerechten Zorn eingebracht."}, {"": "»Einer Sozialrentnerin« könne man das nicht erklären, da »jedes unbegleitete Flüchtlingskind« monatlich 5.000 Euro kosten würde, sagte Lafontaine demnach. (So wird es von fr.de, 30.9.2020 zitiert, was Lafontaine bei einem Auftritt mit Sarrazin und Gauweiler sagte.)"}, {"": "Die Mindestrente (wenn Grundsicherung beantragt wurde) in Deutschland beträgt 800 – 900 Euro (handelsblatt.com, 2.7.2020). Ein minderjähriger Migrant kostet monatlich ca. 5.000 Euro, hört man. Hetzer krakeelen, der Merkelregierung sei ein minderjähriger Migrant demnach so viel wert wie 6 Rentner. Pfui, diese Hetzer-Mathematik!"}, {"": "Wenn man vom Betrag 5.000 Euro pro Monat ausgeht (anderen Angaben zufolge sind es etwa 50.000 € pro Jahr, doch ich nehme an, dass der Marktwirtschaftler Lafontaine die Inflation mit einbezieht), bedeuten die jüngsten 51 minderjährigen jungen Männer einen Kostenpunkt von 255.000 Euro pro Monat, also knapp über 3 Millionen im Jahr. Wir dürfen uns auf viele weitere Einreise-Aktionen des Merkel-Apparats freuen, stets begleitet von der Anmerkung der Kirchen und Wohlfahrtskonzerne, es sei immer zu wenig."}, {"": "Ich glaube den Profiteuren und Lobbyisten der Migrationsindustrie keine Sekunde ein einziges moralisches Motiv, und der Grund ist einfach: Das in Deutschland eingesetzte Geld könnte vor Ort ums Hundertfache effektiver eingesetzt werden. Zum Vergleich: Bei »Plan International« können Sie ab 92 Cent pro Tag die Patenschaft für ein Kind übernehmen (siehe plan.de), und ich nehme an, dass die Zahl in einer sinnvollen Größenordnung liegt, einen wesentlichen Teil der Kosten für die Förderung des Kindes zu übernehmen. – Falls Sie mitrechnen wollen, Sie Populist: Für 5.000 Euro im Monat ließen sich etwa 178 Patenschaften übernehmen."}, {"": "Einem Menschen, dem seine Einkaufstüte geplatzt ist, kann man vielleicht helfen, indem man ihm beim Einsammeln der Dinge hilft, die ihm auf den Boden fielen. Vielleicht setzt man sich auch neben ihn auf die Treppenstufe, holt ihm ein frisches Bier und sich selbst auch gleich eines."}, {"": "Wenn die Leute dir durch Brot und Bananen latschen, hilft manchmal einfach nur nix tun, etwas Kaltes trinken und drüber lachen."}, {"": "Was aber tun, wenn dem Land, das dir doch Heimat sein sollte, die Murmeln verloren gehen?"}, {"": "Der Witz vom verrückten Geisterfahrer, der alle anderen Autos für die wahren Geisterfahrer hält – ich erinnere mich noch, als wir ihn zum ersten Mal über Deutschland erzählten. Heute ist es schlicht eine täglich passende Beschreibung deutscher Politik im internationalen Kontext."}, {"": "Randnotiz: Es stimmt aber nicht, dass Deutschland in allen Bereichen ohne Nachahmer wäre. Merkelpartner Erdoğan etwa nimmt sich aktuell das deutsche Zensurgesetz »NetzDG« für die Meinungsüberwachung in der Türkei zum Vorbild. Es wäre eine spannende Übung, den entsprechenden (sehr für alle Ironie tauben) Artikel bei tagesschau.de, 30.9.2020 »Gesetz gegen die „Unmoral“ im Internet« daraufhin zu untersuchen, wie erschreckend wenige der Namen und Angaben man austauschen müsste, um eine stimmige Beschreibung deutscher Social-Media-Politik zu erhalten."}, {"": "Der deutsche Staatsfunk notiert:"}, {"": "Erdogan und andere Regierungsvertreter weisen gerne darauf hin, dass ihr neues Gesetz auf das deutsche Netzwerkdurchsetzungsgesetz beziehe und in weiten Teilen identisch sei. (tagesschau.de, 30.9.2020)"}, {"": "Ich meine, in den Ausführungen des Staatsfunks durchaus gewissen Elternstolz herauszuhören. – Ende der Randnotiz."}, {"": "Der Bürger sitzt am Rand der Straße, die Regierung hat erst all ihre Murmeln verloren und dann hat sie dem Bürger die Einkaufstüte aufgeschlitzt."}, {"": "Der Bürger trinkt ein Bier, im Kampf gegen das China-Virus für jeden Schluck brav seinen Mundlappen hochhebend und dann wieder herunterziehend. Der Bürger ist so brav, er rülpst sogar in den Mundschutz. Was soll er auch sonst tun? Wenn der Bürger es täte wie die Politiker, die ihre Masken höchstens mal für die Kameras anziehen und selbst das nicht immer, käme gleich die Polizei und würde ihm womöglich in den Rücken boxen!"}, {"": "Der Einkaufende sitzt noch immer auf der Treppenstufe. Er lacht noch immer, wenn auch nur leise. Die Eingangstür hinter ihm geht auf, jemand tritt heraus und scheucht ihn weg: »Dieser Wohnungseingang gehört uns und wir geben ihn nicht mehr her! Wir sind hier, werden immer mehr und beanspruchen diesen Wohnungseingang für uns. Ob du willst oder nicht.«"}, {"": "Der Einkaufende lacht erneut – was bleibt ihm sonst auch übrig?"}, {"": "Er steht auf."}, {"": "Er sammelt auf, was noch aufzusammeln ist."}, {"": "Im wirklich guten Lachen ist immer auch etwas Wahnsinn. Der kleine Wahnsinn des lauten Lachens ist eine Übung, ein Training, auf dass unsere Seele stärker wird im Kampf gegen den wirklich großen Wahnsinn."}, {"": "Lachen ist immer auch etwas Wahnsinn, doch nur ein Wahnsinniger lacht immerzu – und nur ein Schwermütiger lacht nie."}, {"": "»Die Götter müssen verrückt sein«, so lautete der Titel eines Filmes meiner Kindheit (eine andere, liebevollere Zeit). »Die Götter müssen verrückt sein« könnte ein Witzbold in Bezug auf unsere Möchtegernunsterblichen sagen."}, {"": "Lacht, sonst werdet ihr noch ganz wahnsinnig, doch dann werdet bald wieder ernst!"}, {"": "Sammelt die Suppendosen ein, die noch einzusammeln sind."}, {"": "Kauft das nächste Mal vielleicht mit einer stärkeren Tasche ein."}, {"": "Oder kauft in einem Supermarkt ein, wo die Tüten besser halten."}, {"": "Vor allem aber: Lacht, und sei es nur ein wenig. Gönnt euch ein klein wenig Wahnsinn, bevor ihr selbst noch ganz wahnsinnig werdet."}, {"": "Dieser Beitrag erschien zuerst auf dushanwegner.com"}, {"": "Dushan Wegner (geb. 1974 in Tschechien, Mag. Philosophie 2008 in Köln) pendelt als Publizist zwischen Berlin, Bayern und den Kanaren. In seinem Buch „Relevante Strukturen“ erklärt Wegner, wie er ethische Vorhersagen trifft und warum Glück immer Ordnung braucht."}]}, "last_modified": "2020-10-03T11:27:37+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}