{"provenance": "https://www.tichyseinblick.de/feuilleton/bei-hart-aber-fair-alle-gegen-apokalyptiker-karl-lauterbach/", "author": ["Alexander Wallasch"], "creation_date": "22 September 2020", "content": {"title": "Bei Hart aber Fair: Alle gegen Apokalyptiker Karl Lauterbach", "body": [{"": "Vergessen wir das im Folgenden bitte nicht: Karl Lauterbach wäre zwar gerne so etwas wie Nostradamus, apokalyptischer Reiter und Medicus in Personalunion, aber er bleibt Politiker der SPD und das zuallererst und auch danach. Der größte Moment seiner politischen Karriere war wohl 2013 die Berufung in das Kompetenzteam von Peer Steinbrück. Letzterer scheiterte damals an Angela Merkel, ergo scheiterte auch der bei der SPD als Gesundheitsexperte geführte Lauterbach."}, {"": "Seine Warhol-15-minutes-of-fame lagen da aber noch vor Karl Lauterbach und sie dehnten sich mit den ersten Corona-Fällen in Deutschland sogar noch auf Talkshow-Format aus: Der Politiker ist im Windschatten von Corona zu so etwas wie einem Fotobomber des öffentlich-rechtlichen Fernsehens geworden, so auch dieses Mal wieder bei Frank Plasbergs Hart aber Fair, wo er wieder zuverlässig auftaucht, als würde er sich schon selbst einladen, vergleichbar seiner Dauerpräsenz bei Markus Lanz."}, {"": "Bei Plasberg muss man sich das fragen: Über wie viele Sendungen hinweg beschäftigt sich Hart aber Fair eigentlich schon mit Corona? Schon häufiger als damals, als Plasberg eine Obsession in Sachen Quatschen über die Segnungen der Massenzuwanderung entwickelt hatte? Wahrscheinlich liegt das Zuwanderungs-Halleluja quantitativ noch etwas vorne, aber Corona und der Talk über den Segen der Regierungsmaßnahmen zur Eindämmung der Pandemie schließt stetig auf."}, {"": "Frank Plasberg fragt gleich zu Beginn: „Rechtfertigen 270 Menschen auf deutschen Intensivstationen eine ganze Gesellschaft im Alarmzustand?“"}, {"": "Michael Preetz schwärmt von den Hygienemaßnahmen der Bundesliga. Karl Lauterbach findet das unmöglich, die Menschen auf den Tribünen hätten laut mit den Nachbarn gesprochen, das führe doch zu Tröpfcheninfektionen. Dr. Andreas Gassen kann das nicht lange ertragen und klärt Lauterbach erst einmal darüber auf, um was es sich seiner Meinung nach bei einer Tröpfcheninfektion überhaupt handelt und das es schon 15 Minuten intensives Gespräch unter einem Meter bräuchte, um die Infektionswahrscheinlichkeit deutlich zu erhöhen."}, {"": "Klar, was der Lauterbach da macht, ist schon mies: Natürlich besteht immer ein Restrisiko und wenn nichts schief geht, wer würde da böse auf den Mahner zeigen? So aber kann Lauterbach, wenn es doch düster wird, „siehste“ sagen. Eine unanständige Kaffeesatzleserei. Und eine, die sich dann auch noch anderen Meinungen gegenüber verweigert – der Apokalyptiker in seiner Paraderolle. Wenn doch etwas Schlimmeres passiert – und darauf setzt er ja – dann erlebt er seinen persönlichen Triumph."}, {"": "Der Vorstandsvorsitzende der Kassenärztlichen Bundesvereinigung wundert sich sogar, dass die Deutschen eine Reihe von Einschränkungen so klaglos haben über sich ergehen lassen, „das hat es in Deutschland seit über 80 Jahren nicht gegeben“, legt er gleich mal einen lupenreinen Nazivergleich nach."}, {"": "Autsch, der Sozialdemokrat bekommt seine Packung schon Minuten nach Anpfiff, erfährt etwas über einen Interessenausgleich zwischen den Bedürfnissen einer Gesellschaft und den Medizinischen. Plasberg gibt an Lauterbach weiter, aber nicht, ohne ihn vorher noch zu schimpfen: „Sie sind der Politiker und der Hardliner.“"}, {"": "Lauterbach rechnet das gesamte Spiel hoch und zählt alle Sprechkontakte zu den besagten 15 Minuten zusammen und zählt die Anreise noch drauf. Wie auf dem Basar. Und die Drohung gleich hintendran: Wenn die Zahlen steigen, „werden wir die Stadien wieder zuschauerfrei machen“."}, {"": "Lauterbach spricht von „magischem Denken“, wer glaubt, uns würde erspart bleiben, was anderen Ländern wie Spanien und Österreich jetzt schon erfahren würden, nämlich eine Zunahme der Belegung von Intensivbetten. „Wir werden ebenfalls Probleme bekommen.“"}, {"": "„Was man befürchtet, was man vermutet, was vielleicht erschreckenswerter Weise kommen kann“ – die Journalistin Susanne Gaschke kann dieses Lauterbachklagen nicht mehr hören und ist ganz bei Dr. Gassen. Auch sie greift Lauterbach frontal an und unterstellt ihm, nicht einmal an die Befindlichkeiten der Menschen in seinem Wahlkreis zu denken. Wumms also auch hier."}, {"": "Lauterbach sieht die Aufgabe des Parlaments „in erster Linie darin, das Volk zu schützen.“ Aber selbst die zuvor bereits an Corona erkrankte Karolin Preisler (FDP) gibt Lauterbach einen vors Schienbein, der einmal gesagt hätte, die Zügel müssten wieder angezogen werden. Aber auch Preisler möchte nicht an die Leine oder an die Kandare von Herrn Lauterbach. Die Politikerin hatte übrigens, erzählt sie, nur einen mittelschweren Verlauf, ist aber auch nach sechs Monaten nicht wieder fit und kostet, so sagt sie, das Gesundheitssystem und die Einzahler weiter Geld."}, {"": "Keiner außer Lauterbach findet in der Runde das „präventive Einschränken von Grundrechten“ noch angemessen. Und an der Stelle muss man es einmal sagen: Die Verunglimpfung von Demonstrationen gegen diese Einschränkungen und das Kleinreden der Teilnehmerzahlen insbesondere auch durch Parlamentarier und Regierungsmitglieder hat keine Wirkung gezeigt – augenscheinlich sogar im Gegenteil. Und im Gegensatz zur Debatte um eine anhaltende Massenzuwanderung hat die Diffamierung der Regierungskritiker hier nicht gegriffen."}, {"": "Und nachdem Karl Lauterbach wieder ein paar Sätze lang Apokalypse rund um R-Wert und Co gemacht hat, zieht der Arzt Andreas Gassen mal kurz heftig an dessen Kandare: „Ne, Herr Lauterbach, das geht so nicht.“ Und Gassen mit einem Gassenhauer: „Wenn es am Wetter läge, warum bekommen Menschen in Texas dann überhaupt Corona?“"}, {"": "Darauf fordert Lauterbach, man dürfe doch bestimmte Fakten nicht strittig stellen im Fernsehen … Zack, dafür gibt’s sofort ein „Unfug“ von der Journalistin. Gassen kritisiert die „absolute Wahrheit“ von Lauterbach und klärt darüber auf, dass aus seiner Sicht morgen nicht das Armageddon käme."}, {"": "Hallervorden ist gerade 85 geworden. Und eines muss man hier sagen: Der Mann ist auch im hohen Alter schlagfertig und wortreich. Humor scheint eine wirkliche gute Waffe zu sein, sehr lange fit zu bleiben. Aber Humor kann man nicht impfen. Gesundheit allerdings auch nicht …"}, {"": "„Das sind ja kein Warnungen mehr, das ist Panikmache. Ich kann es nicht mehr hören. Da hilft man den Leuten auch nicht mit. Man muss doch irgendwo eine Hoffnung haben, dass es besser wird.“"}, {"": "Lauterbach schon jammernd: „Ich mache doch Vorschläge, wie man es besser machen kann.“"}, {"": "Susanne Gaschke weiter energisch: „Nein, das sind Vorschläge für Verbote!“"}, {"": "Auf die Frage, was man in Schulen besser machen kann dann Karoline Preisler Richtung Lauterbach: „Ich habe Zweifel, dass sie dafür der richtige Mann sind.“"}, {"": "„Selbst das Theater in Bergamo, das hätte es hier nicht gegeben,“, ist sich der Chef der Kassenärztlichen Bundesvereinigung sicher: „… nicht im Ansatz!“"}, {"": "Bedenkt man nun, dass hier bei Hart aber Fair noch nicht einmal die Hardcore-Kritiker der Corona-Maßnahmen und Einschränkungen der Grundrechte zu Wort gekommen sind, dann muss man angesichts der teils schon massiven verbalen Angriffe gegen Lauterbach attestieren, dass der Protest tatsächlich auch dort angekommen ist, wo die Regierung zu anderen Themen immer noch recht wohlgelitten ist."}, {"": "Karl Lauterbach fühlt sich schlecht behandelt: „Ich bin gegen jede Panikmache.“, Gelächter im Raum, „Nein“, wieder Lauterbach weiter, „ich bin auch nicht bereit, eine Warnung, die auf Grundlage von Studien begründet werden kann, durchgehen zu lassen, als Panikmache. Das ist ein unfairer Angriff, wenn ich das nicht begründen kann.“"}, {"": "Karoline Preisler war an Corona erkrankt, sie ist unter 50. Und sie nennt die Atemnot, die sie erlebt hat, „überwältigend.“ Sie hatte sich von ihrem Mann auf dem Weg in die Klinik schon verabschiedet, ohne zu wissen, ob man sich je wiedersieht. Die Erkrankung sei von leichten Symptomen innerhalb eines Tages zu schwer bedrohlich gewechselt. Karoline Preisler wäre heute „gerne wieder so fit wie vor Covid-19.“ Ist sie aber nicht, sagt sie. Sie hat heute, Monate später, Hirn-, Nieren-, Herz- und Lungenschäden, wie sie in einem Einspieler erzählt. Jeder kann also hier zur Kenntnis nehmen, auch das ist Covid-19."}]}, "last_modified": "2020-09-22T10:54:34+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}