{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/goering-eckardt-ueber-samariter-stoffteilung-und-aufmerksamkeitsoekonomie/", "author": ["Alexander Wendt"], "creation_date": "17 September 2020", "content": {"title": "Göring-Eckardt über Samariter, Stoffteilung und Aufmerksamkeitsökonomie", "body": [{"": "Die Fraktionsvorsitzende der Grünen Katrin Göring-Eckardt flog vor einigen Tagen auf die griechische Insel Lesbos, um sich, wie es heißt, ein Bild von dem gerade abgebrannten Migrantenlager Moria zu machen und die Übernahme der Einwanderer überwiegend nach Deutschland zu fordern. Ihre Tätigkeit beschrieb sie gegenüber einem Kamerateam so: „Wir kümmern uns hier um die Menschlichkeit.“ Deutschland sollte jedenfalls vorangehen."}, {"": "Um das zu unterstreichen, bemühte die Politikerin und kurzzeitige Theologiestudentin eine biblische Quelle:"}, {"": "„Der barmherzige Samariter hat auch seinen Mantel geteilt und hat nicht gewartet bis jemand kommt und sagt, ich wäre auch noch bereit.“"}, {"": "Derjenige, der seinen Mantel teilte, war erstens nicht der barmherzige Samariter, sondern der Heilige Martin. Und er teilte seinen eigenen Mantel, statt andere zu zwingen, ein Stück von ihrer Kleidung abzuschneiden. Ihm wäre es auch nicht eingefallen, zu diesem Zweck 13000 symbolische Schwerter oder Scheren vor dem Reichstag aufzustellen. Auch der barmherzige Samariter, den Göring-Eckardt etwas verschwommen im Gedächtnis ihres Herzens hatte, half mit eigenen Mitteln einem Einzelnen, der unter Räuber gefallen war:"}, {"": "„Ein Mann ging von Jerusalem nach Jericho hinab und wurde von Räubern überfallen. Sie plünderten ihn aus und schlugen ihn nieder; dann gingen sie weg und ließen ihn halbtot liegen. Zufällig kam ein Priester denselben Weg herab; er sah ihn und ging vorüber. Ebenso kam auch ein Levit zu der Stelle; er sah ihn und ging vorüber. Ein Samariter aber, der auf der Reise war, kam zu ihm; er sah ihn und hatte Mitleid, ging zu ihm hin, goss Öl und Wein auf seine Wunden und verband sie. Dann hob er ihn auf sein eigenes Reittier, brachte ihn zu einer Herberge und sorgte für ihn.\nUnd am nächsten Tag holte er zwei Denare hervor, gab sie dem Wirt und sagte: Sorge für ihn, und wenn du mehr für ihn brauchst, werde ich es dir bezahlen, wenn ich wiederkomme.“"}, {"": "Er drängte also nicht den Wirt, die Rechnung zu übernehmen, sondern zahlte selbst. Darin liegt eine Lehre, die von der moralischen Höhe aus meist übersehen wird: Wer seine eigenen Mittel verwendet, wägt ab, wie weit seine Hilfsleistung zu seinen Möglichkeiten passt. Der Samariter gibt zwei Denare, stellt noch einen oder zwei in Aussicht, falls es nötig sein sollte, aber er geht keine unbegrenzte Zahlungsverpflichtung ein. In wenigen Tagen sollte der Überfallene wieder auf den Beinen sein. Dann enden Hilfsbedürftigkeit und Hilfe."}, {"": "St. Martin teilte seinen Mantel nur einmal für einen Bedürftigen. Auch darin liegt eine praktische Begrenzung. Denn irgendwann erfüllt ein vielfach zerschnittenes und verteiltes Mantelstück nicht mehr die Funktion eines Mantels, sondern lässt so viel Blöße unbedeckt wie ein Vierteltheologiestudium. Dem heiligen Martin dürfte auch klar gewesen sein, dass eine Mantelteilung nicht die Herstellung von Mänteln ersetzt."}, {"": "Wer so wie Katrin Göring-Eckardt aus der Bibel argumentiert, nicht ganz textsicher, aber ganz selbsterfüllt, der sollte in dieser Manier auch praktisch weitermachen und sich den Samariter wie den heiligen Martin zum unmittelbaren Vorbild nehmen. Das beginnt mit dem eigenen Geld – bei einer Fraktionschefin kommt dies vom Staat, allerdings nicht zu knapp – lässt sich aber auf die beiden großen Kirchen ausdehnen, die als alteingesessene NGOs sehr stark für eine Übersiedlung am besten aller Migranten aus Moria werben."}, {"": "Die Politikerin Göring-Eckardt war von 2009 bis 2013 Präses der EKD-Synode, ihr Lebensgefährte Thies Gundlach ist Vizepräsident des Kirchenamts der EKD. Er besitzt wahrscheinlich einen besseren Überblick über die Finanzen der Evangelischen Kirche als die Öffentlichkeit. Die kann angesichts der 889 Millionen Euro Einnahmen aus Mieten, Pachten und Kapitalerträgen für 2020 nur ungefähr abschätzen, welches Vermögen dahintersteht."}, {"": "Bei der katholischen Kirche sieht es ebenfalls nicht übel aus. Das Bistum München und Freising besitzt gut sechs Milliarden Euro, das Bistum Köln 3,35 Milliarden, das Bistum Limburg steht mit einer Milliarde vergleichsweise karg da. Beide Gemeinschaften verfügen neben Aktien und Geld über Immobilien, Grund und Boden, also das, was dringend nötig ist, um hauptsächlich junge Männer in Deutschland anzusiedeln. Denn wenn auf den Plakaten steht: „wir haben Platz“, dann sind damit Notaufnahmeeinrichtungen gemeint, in denen die Migranten nicht lange bleiben wollen, abgesehen davon, dass sie anders als der Überfallene in der Samaritergeschichte Verpflegung und individuelle Unterkunft nicht nur erhoffen, sondern verlangen. Eigentlich müsste auf den Schildern stehen: „Wir haben Geld“."}, {"": "Das wäre eine nützliche Aussage, vor allem, wenn jemand auch Name und Adresse dazu liefert. Die Kirchen könnten mit ihrem Vermögen bürgen, die Aufenthaltskosten übernehmen, möglicherweise, indem sie zusätzlich ihre Mitglieder um Beiträge bitten. Das, was sie geben wollen, könnten sie selbst einschätzen. Egal, wie der Betrag ausfiele, er würde auf eine Begrenzung des Zuzugs hinauslaufen. Unendlich ist das Kirchenvermögen wie übrigens jedes andere Vermögen nicht. Der Gedankenstrang, dass eigentlich in erster Linie die islamischen Verbände in Deutschland einen finanziellen Beitrag leisten müssten, soll hier nicht weiter verfolgt werden."}, {"": "Die übliche Antwort auf einen Vorschlag dieser Art lautet, er sei populistisch. Erstens ist das kein Argument. Zweitens dürfte es den größeren Populismus mit dem aufmerksamkeitsökonomischen Blick auf das eigene Wählermilieu darstellen, seine moralische Höhe auf den Geldbergen anderer Leute zu errichten. Erst einmal die eigenen Denare zu nehmen, dann die der Kirchen und der mehr oder weniger angeschlossenen Parteien, das würde übrigens auch exakt der Göringschen Forderung entsprechen, jemand müsse vorangehen. Wenn es eine Frage von Leben und Tod ist: Wäre es dann nicht naheliegend, selbst einzuspringen, statt den Migranten vom Schreibtisch aus zu empfehlen, auch neue Zelte niederzubrennen und mit Selbstmord zu drohen?"}, {"": "Wenn Göring-Eckardt begrüßt, dass in Moria das alte Migrationssystem „in Trümmer“ gelegt wurde, und ein neues fordert: Dieses Modell der individuellen Kostenübernahme von einzelnen Deutschen ließe sich schneller verwirklichen als eine so genannte europäische Lösung."}, {"": "Wer auf diese Weise gibt, am besten schweigend, der hätte endlich einen echten Grund, sich moralisch besser zu fühlen als der Rest. Ein Argument gegen das Teilen des eigenen Vermögens fällt spätestens seit dem 11. September 2020 weg, dem Termin des Göring-Eckardt-Auftritts in Moria, nämlich die Frage, wer demnächst alles noch kommt und eine weitere Teilung fordern könnte."}, {"": "Einem Videoreporter der Welt sagte sie dort auf die vorsichtige Frage nach dem Pull-Effekt, also der Magnetwirkung auf neue Migranten, wenn die jetzigen nach Deutschland überführt werden: „Alle Migrationsforschung sagt uns: Den Pull-Effekt gibt es nicht.“ Sie wiederholt es dann noch zweimal. Anzusehen ist es hier."}, {"": "Es würde sich also um eine einmalige Anstrengung von Grünen-Politikern und Politikerinnen, den Kirchen und ihren Gläubigen handeln."}, {"": "Das Gegenmodell zum eigenen Vorangehen ist in Matthäus 23 so gut beschrieben, als hätte ein Prophet den Text verfasst:"}, {"": "„Sie sagen’s wohl, und tun’s nicht. Sie binden aber schwere und unerträgliche Bürden und legen sie den Menschen auf den Hals; aber sie selbst wollen dieselben nicht mit einem Finger regen. Alle ihre Werke aber tun sie, daß sie von den Leuten gesehen werden.“"}]}, "last_modified": "2020-09-17T10:01:41+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}