{"provenance": "https://www.tichyseinblick.de/meinungen/drei-oberbuergermeister-legen-den-finger-in-die-wunden-einer-falschen-asylpolitik/", "author": ["Roland Springer"], "creation_date": "24 July 2020", "content": {"title": "Drei Oberbürgermeister legen den Finger in die Wunden einer falschen Asylpolitik", "body": [{"": "Schon im Jahr 2017 warnte der grüne Tübinger Oberbürgermeister Boris Palmer in einem Buch vor dem absehbaren Scheitern der Integration vieler Asyl-Einwanderer in Folge einer Überforderung der Aufnahmekapazitäten des deutschen Arbeitsmarktes durch die von der Bundesregierung forcierte Masseneinwanderung. Damit hat er sich weder bei seinen Parteifreunden noch bei der Bundesregierung Freunde gemacht, singen beide zusammen doch bis heute das hohe Lied von einer gelingenden Integration, stimmgewaltig begleitet von der deutschen Asyllobby, bestehend aus den Asyl- und Migrantenorganisationen, den Gewerkschaften, den Arbeitgeberverbänden, den meisten Medien und – last not least – den beiden christlichen Kirchen."}, {"": "Die an solchen „Events“ beteiligten Asyl-Einwanderer stören damit keineswegs nur die öffentliche Ordnung, sondern den sorgfältig einstudierten, einstimmigen Refugee-Welcome Chor beim Vortrag seiner Ballade von den Segnungen grenzenloser Asyl-Einwanderung, der sich auf solche Störfälle inzwischen aber gezielt vorbereitet hat. Um das mühsam erzeugte Opfer-Narrativ davor zu schützen, durch die kriminelle Täterschaft eines Teils der Asyl-Einwanderer an Glaubwürdigkeit einzubüßen, ziehen allen voran die Medien sämtliche ihnen zur Verfügung stehenden Register, um aus den Tätern in der öffentlichen Wahrnehmung wieder Opfer zu machen. Dabei wird selbst zu den krudesten Methoden gegriffen, um so zu vermeiden, daß ein Weltbild ins Wanken gerät, das Täter nur auf der Seite der einheimischen Bevölkerung, nicht jedoch auf Seiten der Asyl-Einwanderer verortet."}, {"": "Dies gelang dieses Mal aber nicht, zum einen, weil die Stuttgarter Polizei sich erfolgreich gegen den Versuch, mit Hilfe des Rassismus-Labels ihr Verhalten anstelle des Verhaltens der Randalierer zu skandalisieren, zur Wehr setzte; zum anderen, weil kurz nach den Krawallen in Stuttgart weitere Krawalle in Frankfurt, wieder unter Beteiligung zahlreicher junger Asyl-Einwanderer, stattfanden. Seitdem haben selbst so eingefleischte Chorknaben wie die Redakteure der StZ alle Versuche aufgegeben, weiterhin in Abrede zu stellen, daß die Krawalle hauptsächlich von schlecht integrierten Migranten ausgehen – seien es hier geborene, schon länger hier lebende oder frisch dazugekommene. Sie befassen sich daher in der jüngsten Ausgabe der StZ unter anderem mit der Frage, ob jugendliche Migranten möglicherweise häufiger polizeilich kontrolliert werden als andere junge Menschen, wohl in der Hoffnung, so wenigstens einen Rest des Opfer-Narrativs für ihre Schützlinge retten zu können."}, {"": "Diesem Vorhaben hat nun, neben den Randalierern selbst, aber erneut Boris Palmer einen Strich durch die Rechnung gemacht. Unterstützt wurde er dabei von seinen beiden Amtskollegen, dem Oberbürgermeister von Schwäbisch-Gmünd, Richard Arnold (CDU), und dem Oberbürgermeister von Schorndorf, Matthias Klopfer (SPD). In einem Brandbrief an Ministerpräsident Winfried Kretschmann (Grüne) und Innenminister Thomas Strobl (CDU) warnen sie vor einer zunehmenden „Aggressivität und Respektlosigkeit von Gruppen mit Jugendlichen und jungen Erwachsenen in unseren Städten.“ Zu beobachten sei auch in ihren Kommunen vermehrt ein „unverschämtes Rotzbuben-Gehabe“ sowie eine verstärkte Gewaltbereitschaft nicht nur gegenüber Polizei, Rettungsdiensten und der Feuerwehr, sondern auch gegenüber den Mitarbeitern in den kommunalen Verwaltungen."}, {"": "Die drei Brandbrief-Schreiber belassen es jedoch nicht dabei, den Finger in eine der zunehmend offeneren Wunden der deutschen Asylpolitik zu legen. Sie machen auch Vorschläge, wie diese Wunden wieder zu schließen wären und rekurrieren dabei auf das von Palmer schon im Jahr 2017 formulierte Konzept eines „doppelten Spurwechsels.“ Gemeint ist damit zunächst ein verschärftes Vorgehen gegen verhaltensauffällige und straffällig gewordene Asyl-Einwanderer, die Kretschmann anläßlich einer Gruppenvergewaltigung in Freiburg einmal als „Tunichtgute“ bezeichnet hat, die man „in die Pampa schicken“ müsse. Gemeint war mit der Pampa nicht nur die Abschiebung verurteilter Straftäter, sondern auch deren (Wieder-)Unterbringung in Erstaufnahmeeinrichtungen unter verschärfter polizeilicher Kontrolle."}, {"": "Das klingt gut und findet inzwischen auch die Zustimmung von Kretschmann über den Südwestrundfunk (SWR). Nun schreiben Palmer, Arnold und Klopfer in ihrem Brandbrief allerdings selbst, in jeder Mittelstadt in Baden-Württemberg habe sich mittlerweile ein Milieu nicht integrierter junger Asyl-Einwanderer herausgebildet, von denen „viele nicht mehr für Sozial- und Integrationsangebote erreichbar“ seien. Bei dieser Problemgruppe kann dann wohl auch ein soziales Pflichtjahr, so es denn überhaupt eingeführt werden sollte, nicht mehr weiterhelfen. Meist rekrutiert sie sich, wir vor allem Palmer verschiedentlich ausgeführt hat, aus arbeitslosen Asyl-Einwanderern mit unsicherer Bleibeperspektive. Obwohl ihr Asylantrag abgelehnt worden ist, erhalten sie einen amtlichen Duldungsstatus, sei es, weil ihr Asylverfahren gerichtlich noch abgeschlossen ist, oder sei es, weil ihr Herkunftsland sich weigert, sie wieder aufzunehmen. Ihre Chancen am Arbeitsmarkt sind aufgrund dieser Umstände noch schlechter als sie es für Asyl-Einwanderer ohnehin schon sind."}, {"": "Die drei OB’s bleiben vor diesem Hintergrund mit ihrem „doppelten Spurwechsel“ die Antwort auf die Frage schuldig, warum sich vor allem in den Städten gleichwohl das von ihnen so eindrücklich geschilderte Milieu nicht integrierter und in vielen Fällen wohl auch nicht mehr integrierbarer Asyl-Einwanderer herausgebildet hat. Ein Wechsel für für abgelehnte Asylbewerber aus dem Asyl- in das Aufenthaltsrecht scheint jedenfalls nicht das Mittel zu sein, um das Abgleiten eines Teils dieser Migranten in eine gefährliche städtische Subkultur zu verhindern, wo sie sich inzwischen mit nicht-integrierten Migranten zusammentun, die nie einen Asylantrag stellen mußten, um ein dauerhaftes Bleiberecht zu erhalten. Erfolgversprechender wäre wohl nur, den systematischen Mißbrauch des Asyl-Rechts zur Einwanderung zu unterbinden und die Hürden für einen Wechsel aus dem Asylrecht ins Aufenthaltsrecht zu erhöhen. Der Zustrom nach Deutschland würde dann deutlich zurückgehen, während er mit jeder weiteren Absenkung dieser Hürden nur weiter zunimmt."}, {"": "Angesichts ähnlicher Integrationsprobleme in Österreich, die sich dort unter anderem auch in Krawallen und Straßenschlachten mit der Polizei niederschlagen, hat der österreichische Bundeskanzler Sebastian Kurz in einer mündlichen Stellungnahme auf den ebenso einfachen wie stichhaltigen Sachverhalt hingewiesen, daß die Integration von Menschen aus fremden Kulturen umso schwieriger wird und leichter scheitert, je mehr von ihnen in ein Land einwandern. Unkontrollierte Masseneinwanderung in kurzer Zeit überfordert, wie uns auch die Migrations- und Integrationsforschung lehrt, selbst in Phasen wirtschaftlicher Prosperität nicht nur die Arbeits- und Wohnungsmärkte der Aufnahmeländer, sondern auch die Aufnahmebereitschaft einheimischer Bevölkerungen. Das wußte die Bundesregierung schon 2015 und hat es in den Wind geschlagen. Im derzeit einsetzenden wirtschaftlichen Abschwung werden sich deswegen die von Palmer, Arnold und Klopfer geschilderten Probleme weiter verschärfen, die sich in den zurückliegenden Jahren des Aufschwungs allmählich aufgebaut haben."}]}, "last_modified": "2020-07-24T11:33:15+01:00", "crawl_date": "16-11-20", "query_word": "Asyl"}