{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/sarrazin-deutschland-veraendert-sich-noch-schneller-als-erwartet/", "author": ["Redaktion"], "creation_date": "13 September 2020", "content": {"title": "Sarrazin: Deutschland verändert sich noch schneller als erwartet", "body": [{"": "Berlin. Deutschland verändert sich durch die aktuelle Zuwanderungen noch viel schneller, als der frühere SPD-Politiker Thilo Sarrazin in seinem Bestseller „Deutschland schafft sich ab“ prognostiziert hat. „Statt der von mir geschätzten Zuwanderung von 100.000 im Jahr haben wir in den letzten zehn Jahren eine Zuwanderung von im Jahr 400.000 gehabt. Und dieser Trend geht weiter“, erklärt Sarrazin im Gespräch mit dem Meinungsmagazin Tichys Einblick. „Auch die Geburtenarmut der Deutschen selber geht weiter, auch die Bildungsabhängigkeit der Geburten im Sinne von: je mehr Kinder, desto niedriger die eigene Bildung. All das entwickelt sich in die von mir prognostizierte Richtung, nur weitaus schneller.“"}, {"": "Die These, dass Zuwanderung historisch immer gut war, hält Sarrazin für historisch gesehen abwegig. „In weit über 95 Prozent aller Fälle von Migration waren Wanderungsbewegungen für die autochthone oder indigene Bevölkerung schädlich. Genutzt hat Einwanderung meist nur den Einwanderern. Einwanderung war zudem immer extrem blutig, war verbunden mit Tod und Verderben, mit Vergewaltigung, mit dem Untergang ganzer Völker und Stämme.“ Der auch von Deutschland unterzeichnete UN-Migrationspakt enthalte deshalb völlig falsche Behauptungen. „Der Text des Migrationspakts ist ein von Diplomaten in einer unerträglichen Sprache abgefasstes Papier, das letztlich im Kern eine Fake History konstituiert, in einem Format, welches den Twitter-Botschaften des gegenwärtigen amerikanischen Präsidenten entspricht und die Wahrheit auf den Kopf stellt.“"}, {"": "Sarrazin macht die fehlende Integrationsbereitschaft der heutigen Migranten aus Nordafrika und arabischen und muslimischen Gesellschaften auch an der Kriminalität fest. „Es ist leider so, dass beispielsweise in Berlin 45 Prozent aller Gewalttaten von Ausländern begangen werden. Das ist ein Fakt, wobei diejenigen, die eine Doppelstaatsbürgerschaft haben, schon nicht mehr als Ausländer mitgerechnet werden“, so Sarrazin. „Wenn man die mit einberechnet, schätze ich, dass in Berlin 60 Prozent aller Gewalttaten von Migranten begangen werden.“"}]}, "last_modified": "2020-09-13T10:01:36+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}