{"provenance": "https://www.tichyseinblick.de/kolumnen/vorwort-zum-sonntag/das-dilemma-der-migrationsgewalt/", "author": ["Autorengemeinschaft Achijah Zorn"], "creation_date": "12 September 2020", "content": {"title": "Das Dilemma der Migrationsgewalt", "body": [{"": "In dieser Woche ging durch gezielte Brandstiftung das Flüchtlingslager Moria in Flammen auf. Damit wurde ungeschminkt deutlich: Die gegenwärtige Migrationsbewegung geht auch mit Gewalt einher. Die Opfer und Mittäter einer katastrophal-zerstörerischen Bevölkerungsexplosion in afrikanischen und islamischen Staaten ziehen mit Gewalt ins „gelobte Land“.\nDabei setzen die Migranten, Schleuser und NGOs strategisch geschickt auf ihre beiden stärksten Waffen: Zum einen die Macht der großen Zahl – endlose Menschenmengen, die in ihrer Not ohne Rücksicht auf Verluste in die Zielländer strömen."}, {"": "Zum anderen das Ausspielen des Opfer-Status’ – Frauen, Kinder, Jungendliche als Allzweckwaffe ostentativ vorneweg, mit denen sie die Herzen aller Gutmenschen aufweichen."}, {"": "Alle Barrieren, die sich ihnen in den Weg stellen, werden genichtet: Von den Grenzen bis hin zu den Flüchtlingslagern, die zur Not abgefackelt werden."}, {"": "Die offiziellen Kirchen, die ansonsten gerne den Pazifismus propagieren, stehen uneingeschränkt auf Seiten dieser Gewaltbewegung."}, {"": "Dabei wird diese Kirche von drei Grunddogmen geleitet:"}, {"": "Das erste Dogma: Gott steht immer auf Seiten der Armen, wobei jeder Migrant per se ein Armer ist, selbst wenn er in seinem Heimatland zur Mittelschicht gehörte, die ihn mit viel Geld zur Bezahlung der Schleuser auf die Reise geschickt hat."}, {"": "Das zweite Dogma: Die Armen haben das Recht, auch mit Gewalt für ihre Gerechtigkeit zu kämpfen. Darum legitimiert die Kirche die Gewalt der Migranten von Moria als „verständlich“ und „berechtigt“."}, {"": "Das dritte Dogma: Die Kirche unterstützt die Armen in ihrem Kampf um Gerechtigkeit. Das EKD-Migrationsschiff und unzählige kirchliche Verlautbarungen lassen grüßen."}, {"": "Die Kompatibilität dieser drei-einigen kirchlichen Grunddogmen mit dem Sozialismus ist unübersehbar."}, {"": "Für mich jedoch ist diese Positionierung der offiziellen Kirche insofern befremdlich, als die Evangelische Kirche in Deutschland zweifellos auf die Seite der Reichen gehört. Die Pfarrer und kirchlichen Würdenträger gehören zur gut vergüteten Beamtenschaft mit kirchlich hochsubventionierter privater Krankenversicherung."}, {"": "Wenn nun andere Menschen nach dem Vorbild der kirchlichen Migrationsdogmen\nfür sich dieselben Rechte in Anspruch nehmen würden, dann dürfte jeder Hartz-IV-Empfänger mit Gewalt die sonntäglichen Kollekten an sich reißen; und jeder Obdachlose dürfte sich ungebeten im Hause des Pfarrers breitmachen. „Die Armen haben das Recht, auch mit Gewalt für ihre Gerechtigkeit zu kämpfen.“ Warum sollte dieses Dogma nur für Migranten aus fernen Ländern gelten? „Brennende neue Welt“, wenn sich jeder (vermeintlich) Arme in selbstgewisser Selbstjustiz „seine Gerechtigkeit“ holen kann – und das ganze mit kirchlichem Segen."}, {"": "Von daher bin ich froh, dass sich im Leben Jesu die drei kirchlichen Grunddogmen nicht wiederfinden."}, {"": "Dort entdecke ich eher folgende Grundsätze:"}, {"": "Jesus ringt um die Armen UND um die Reichen. Auch den „reichen Jüngling“ schaut Jesus mit Liebe an (Markus 10,21) und beim oberreichen Oberzöllner Zachäus kehrt er gegen den Widerstand der Frommen ein (Lukas 19,1-10).\nJesus verändert die Welt, nicht indem er die Gewalt der Armen legitimiert, sondern indem er die Herzen der Armen und der Reichen verändert.\nDiese veränderten Menschen mögen sich auch politisch verändert engagieren. Das allerdings liegt nicht in der Macht und Kontrolle einer linkspopulistischen Kirche."}, {"": "Fazit: Die gegenwärtige Kirche steckt wie unsere gesamte Gesellschaft tief im Dilemma der Migrationsgewalt. Dabei ist es keine Lösung, wenn unter dem Deckmantel des Pazifismus und der Nächstenliebe die zerstörerische Gewalt der einen Seite grenzenlos unterstützt und gefördert wird."}]}, "last_modified": "2020-09-12T18:23:23+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}