{"provenance": "https://www.tichyseinblick.de/kolumnen/knauss-kontert/der-aufstand-gegen-merkels-aufnahmebereitschaft-findet-nicht-statt/", "author": ["Ferdinand Knauss"], "creation_date": "15 September 2020", "content": {"title": "Der „Aufstand“ gegen Merkels Aufnahmebereitschaft findet nicht statt", "body": [{"": "In der Bild-Zeitung war von einem „Unions-Aufstand gegen Flüchtlingsplan“ die Rede. Die Kanzlerin sei mit ihrer Entscheidung, mehr Migranten aus Lesbos aufzunehmen, in die montägliche Sitzung des Fraktionsvorstands geplatzt: „Und dort gab’s einhellige Unterstützung … für die Seehofer-Linie“. Der Innenminister wollte ursprünglich nicht mehr als 150 unbegleitete Minderjährige aufnehmen. Merkel hat die Zahl mal eben mit 10 multipliziert, weil die SPD und das, was man einst die Leitmedien nannte, unbedingt mehr Migranten in Deutschland versorgen lassen wollen. Seehofer selbst hat natürlich sofort nachgegeben."}, {"": "Wir erinnern uns. Da war doch mal was! Ja, Seehofer und die „Koalitionskrise“ vom Sommer 2018 (vergleiche hierzu „Merkel am Ende“, S. 22-32). Damals konnte man noch meinen, er sei mehr als die Karikatur eines Kontrahenten der Merkelschen Politik. Auch damals ging es um Einwanderung, die Seehofer die „Mutter aller Probleme“ in Deutschland nannte, wofür er in den Medien, wie überhaupt für seine ganze Position damals zum bösen Buben des politischen Berlin gebrandmarkt wurde."}, {"": "Sachlich widerlegen konnte ihn natürlich niemand. Aber um das Sachliche geht es bekanntlich in der deutschen Gegenwartspolitik am allerwenigsten, wie der absurde Überbietungswettbewerb der Aufnahmebereitschaft erneut belegt, der in ganz Europa einmalig ist."}, {"": "Nein, sicher nicht. Wenn die Bild-Zeitung den Anschein erwecken will, dass sich solch ein Showdown wie 2018 in der Union bald wiederhole, werden die sensationshungrigen Leser enttäuscht werden. Der Aufstand in der Union wird ausfallen oder allenfalls ein leichtes Stürmchen im Wasserglas werden, wie im Herbst 2015. Denn in dieser Partei, die von Kopf bis Fuß aus Macht eingestellt ist (und sonst – mittlerweile – gar nichts), gibt es niemanden, der wirklich eine auch nur ansatzweise aussichtsreiche Fronde anführen würde – und auch so gut wie niemand, der dieser folgen würde. Sonst wäre Merkel schon seit 2015 nicht mehr Kanzlerin, oder spätestens seit Sommer 2018."}, {"": "Der Grund ist so banal und beschämend wie der ganze gegenwärtige Politikbetrieb es ist: Die Abgeordneten der Unionsparteien sind mit anderem beschäftigt. Priorität hat für sie nicht die Reparatur der völlig anachronistisch gewordenen deutschen Einwanderungswirklichkeit. Aber auch nicht eine vermeintliche „europäische Lösung“ (die es nicht gibt, weil die anderen europäischen Staaten einigermaßen einwanderungsrealistisch regiert werden, und Deutschland sich in der absurden Position eines Alleingängers im Namen des Multilateralismus geriert, man könnte auch sagen: ein nationaler Sonderweg des Antinationalen). Priorität hat für die meisten Unionspolitiker auch nicht wirklich das Mitleid mit den Leuten in Moria."}, {"": "Priorität hat die Sicherung der eigenen Wahlkreise und Listenplätze für die nächsten Bundestagswahlen und die taktische Selbstpositionierung vor dem nächsten Bundesparteitag. Wer jetzt öffentlich aus der Reihe tanzt, müsste damit rechnen, dass die Parteifreunde, die dafür in den jeweiligen heimischen Parteiorganen notwendig sind, aus Berlin oder einer Landeshauptstadt mit Anrufen eingedeckt werden, um ihnen klarzumachen, wer der Führung genehm ist und wer nicht. Also muss man mitspielen, wenn man selbst noch was vorhat in der Berufspolitik. Solange auch die Wähler mitspielen – und das tun sie offenbar – kann das so weitergehen."}, {"": "Da nun einmal die führenden Politiker der Unionsparteien so mickrig sind, wie sie eben sind, und solange Sebastian Kurz Österreicher bleibt, ist nicht zu erwarten, dass es ohne extremen äußeren Druck (also Stimmenverluste, die das Kanzleramt gefährden) zu einer grundlegenden Veränderung in der Union kommen wird. Irgendwann wird die politische Wirklichkeit, nicht zuletzt auch die der Migration, natürlich doch für diesen Druck sorgen. Nicht Spahn oder Merz oder sonst ein Unionspolitiker wird den Merkelismus in der Union beenden, sondern erst die Schmerzen, die seine Folgen für die Wähler bedeuten werden."}]}, "last_modified": "2020-09-18T22:20:06+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}