{"provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/neue-feuer-auf-samos-und-bei-athen/", "author": ["Matthias Nikolaidis"], "creation_date": "16 September 2020", "content": {"title": "Neue Feuer auf Samos und bei Athen", "body": [{"": "Am Dienstagmorgen hatte es auch im Lager von Vathy auf Samos zwei positive Coronafälle gegeben: eine Frau und ein Mann, aus dem Kongo und Gambia stammend, ohne Beziehung zueinander. Das Lager wurde unter Quarantäne gestellt. Laut einem Tweet von Michael Svarnias, Redakteur der Samos Times, gab es sogleich Befürchtungen der Insulaner, es könne zu ähnlichen »Reaktionen« von Asylbewerbern kommen wie im ehemaligen Lager Moria."}, {"": "Auch das Lager Vathy ist vielfach überfüllt: Dort leben 4.600 Bewohner statt der eigentlich vorgesehenen 648. Am Abend, um acht Uhr, brach tatsächlich ein Feuer in der unmittelbaren Nähe des Lagers aus, genauer an seinem nördlichen Ausgang, wo sich das Registrierungszentrum befindet. Die Ursache des Feuers bleibt unbekannt, doch viele sahen sich in ihren Befürchtungen bestätigt."}, {"": "Laut CNN Greece waren 40 Feuerwehrleute mit neun Einsatzwagen zum Löschen der Flammen erforderlich. Das Gelände ist bergig und unübersichtlich. Zwei Stunden später schien das Feuer weitgehend gelöscht zu sein. Zwar konnte ein Übergreifen auf das Lager so verhindert werden, von Brandstiftung geht man aber dennoch aus: Sieben Migranten wurden in der Nähe des Brandes angetroffen. Die Polizei ermittelt derzeit, ob sie etwas mit dem Brand zu tun haben."}, {"": "Und in jedem Fall gilt, dass Sorgen bleiben: Wird der Brand von Moria und der eilfertige Beschluss zur Aufnahme griechischer »Flüchtlingsfamilien« als bloßer Auftakt zu einer Destabilisierung der Hotspots in der Ägäis in die Geschichte eingehen? Ein Flächenbrand – im wahrsten Sinne des Wortes – könnte drohen. Und warum sollte es eigentlich mit den Migranten von Lampedusa und Sizilien so viel anders gehen? Sie haben sicher auch Smartphones, um sich über die Zeitläufte zu informieren und entsprechend zu handeln."}, {"": "Auch griechische Politiker warnten laut Handelsblatt vor einer Verbreitung der »Moria-Taktik« auf die anderen Ägäis-Inseln: Man brenne seine Unterkunft nieder und modele sich so zum wahrhaft Hilfs- und Schutzbedürftigen, der auf dem harten Asphalt der begrenzten Möglichkeiten schläft. Je positiver das weitere Schicksal der Moria-Flüchtigen wird, desto mehr Nachahmertaten dürfte es geben – und desto größer wird der Pull-Faktor für Migranten, die noch gar nicht in der EU sind. Die „Großzügigkeit” der Kanzlerin wird sich genauso herumsprechen wie die Härte des griechischen Grenzschutzes und so den globalen Ruf Europas bzw. der EU nach 2015 erneut ambivalent machen."}, {"": "Schon am Vorabend hatte es ein bald gelöschtes Feuer im Migrantenlager von Skaramangas bei Athen gegeben. In einem auf Twitter verbreiteten Video sieht man nicht nur Flammen, man hört auch die Stimme eines Migranten, der auf Griechisch von einer »Besetzung« spricht, durch die die Essenslieferung verhindert werden soll – offenbar Teil einer Guerrilla-Taktik gegen die Einrichtungsleitung."}, {"": "Am Dienstagnachmittag war zudem ein Großbrand in der Evros-Region ausgebrochen, wenn auch nicht in unmittelbarer Grenznähe. Doch auch in der thrakischen Grenzregion häuften sich zuletzt die Feuer: das sind elf Brände in zehn Tagen. Auch hier wird von einigen Medien eine Beziehung zu illegalen Zeltplätzen von Migranten hergestellt. Und evokativ ist das alles ganz sicher … als ob die Grenzen Griechenlands von den Naturgewalten selbst angegriffen würden. Die Griechen müssen sich so zugleich um ihre Wälder und ihre Grenzen sorgen. Der thrakische Brandherd hat sich zu einer Front von fünf Kilometern ausgeweitet."}]}, "last_modified": "2020-09-16T11:56:04+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}