{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/saskia-esken-und-die-tagesthemen-entdecken-die-neuen-bunten-hippie-nazis/", "author": ["Alexander Wallasch"], "creation_date": "31 August 2020", "content": {"title": "Saskia Esken und die Tagesthemen entdecken die neuen bunten Hippie-Nazis", "body": [{"": "Die Tagesthemen zeigen ein Drohnenvideo, erstveröffentlicht ausgerechnet beim russischen Messenger-Dienst Telegram, dieser Enklave für die von Facebook und den deutschen Öffentlich-Rechtlichen Angewiderten. Die Tagesthemen senden ein Video, welches einen Demonstrationszug in Minsk zeigen soll. Allerdings: Die Menschenmassen, die da in dem Telegram-Drohnen-Film zu sehen sind, wirken zahlenmäßig nicht so groß, wie auf der vielfach dokumentierten Querdenker-Demonstration in Berlin. Das hält die Tagesthemen jedoch nicht davon ab, unwidersprochen zu kommentieren: „Es sind mehr als hunderttausend Menschen, hieß es dort“. Was Berlin angeht, bleibt man hingegen wohlweislich bei den offiziellen Zahlen der Polizei, die von 38.000 Teilnehmern spricht."}, {"": "Das war dem Spiegel aber schon deutlich zu viel, sodass das Magazin auf eine lächerlich kryptische zu nennende Art und Weise selbst nachzählte und die viel zu niedrige politisch motivierte Zahl der Polizei noch auf 32.500 herunterrechnete, eine Zahl, die aber laut Spiegel immer noch zu hoch angesetzt sei. Die Begründung ist an Dreistigkeit übrigens kaum noch zu überbieten:"}, {"": "„Eine sechs- oder gar siebenstellige Teilnehmerzahl erscheint daher unrealistisch. Sie wäre nur möglich, wenn massiv gegen die Abstandsregeln verstoßen worden wäre. Die Veranstalter haben jedoch penibel darauf geachtet, dass diese zumindest ungefähr eingehalten wurden.“ Aber weshalb wurde die Demo dann abgebrochen?"}, {"": "Die knapp Einhunderttausend in Berlin, Leute, die zunächst einmal das Bedürfnis hatten, auch physisch Präsenz zu zeigen, wurden so ihres demokratischen Anliegens quasi beraubt und obendrein noch von der politisch-medialen Klasse umfangreich denunziert, diffamiert und diskreditiert. Wieder einmal ganz vorneweg in diesem meistens via Twitter über die friedlichen Demonstranten geschütteten Schmutzkübel, Saskia Esken, diese freudlos verbissene Antifa-Twitter-Kampfdrohne der SPD auf dem Posten der Parteivorsitzenden."}, {"": "Esken will vor allem eines: Um jeden Preis verhindern, dass es zu einem möglicherweise demokratischen Konsens darüber kommen könnte, dass die Politik der Merkel-Regierung möglicherweise auch kritisiert werden darf. Oder gar endlich weg muss. Gesprächsbereitschaft oder gar ein Ende der Ära Merkel ist für Saskia Esken keine Option."}, {"": "Dafür werden von ihr knapp einhunderttausend friedliche Bürger aus der Mitte der Gesellschaft in Haftung genommen wegen Aktionen und für das inakzeptable Auftreten von ein paar kaisertreuen somnambulen Nostalgikern oder gefährlichen Spinnern, die es in der Vorinternetzeit noch in vielen schwiemeligen Bierstube gab, wo sie allerdings keinen Schaden anrichten konnten."}, {"": "Saskia Esken sieht das freilich vollkommen anders. Muss es auch anders sehen, gefangen in ihrer eigenen Eskalationsspirale, da, wo sie immer noch schriller und noch verdrehter und abseitiger von den Fakten agieren muss, um als Stimme in dem Orchester etablierter Schreihälse überhaupt noch wahrgenommen zu werden. Dort, wo auf geradezu empörende Weise sogar Auschwitz bemüht wird, um zu erzählen, was da am Reichstag passiert ist, als hätte da jemand vollkommen den Verstand verloren."}, {"": "Fake-News-Esken spricht via Twitter von „Zehntausende Rechtsradikale, Reichsbürger, QAnon-Anhänger, Holocaust-Leugner“ usw. Ja, es ist irre. Aber es ist auch noch etwas anderes: selbstentlarvend, wo Esken von Holocaust-Leugnern schreibt, wo sie wohl eigentlich Corona-Leugner schreiben wollte und damit auf wunderbare Weise versehentlich die diffamierende Intention des Begriffes Corona-Leugner entlarvt. Eine Verharmlosung des Holocaust möchte man hier gar nicht mehr bemühen, zu inflationär ist der Irrsinn schon eingedrungen."}, {"": "Da spricht eine sozialistische Antidemokratin mit Sympathien für die linksextrem gewalttätige Antifa von einer Besetzung des Reichstages, als wäre dieses hohe Haus der Demokratie nicht längst von ihres Gleichen okkupiert und von der Merkelregierung vereinnahmt worden via Corona-Sondergesetze und einer Verlagerung der Debatten in die Talkshows des via Zwangsgebühren finanzierten regierungsnahen öffentlich-rechtlichen Fernsehens. Dorthin also, wo die Opposition nicht mehr auftreten und z.B. die Grünen als potentielle zukünftige Mitregierende propagandistisch überpräsent gehalten werden."}, {"": "Wer fordert hier eigentlich einmal die Moderatoren auf, sich endlich von diesen Scharfmachern im Hintergrund des ÖR zu distanzieren? Immerhin erreicht dieses Regierungs-TV noch Millionen von mittlerweile geistig entwurzelten Menschen, die Verantwortung lastet also groß auf den Zamparonis und wie sie alle heißen."}, {"": "Zwischen Fake-News zur Demo in Berlin und den Telegram-Drohnen-Aufnahmen aus Minsk darf bei den Tagesthemen ein Asylant und seine Familie noch über sein Leben in den neuen Bundesländern erzählen und dass er hier am liebsten weg möchte in den Westen Deutschlands, so wie so viele Zuwanderer in ganz Europa in den Westen Deutschlands kommen wollen."}, {"": "Warum diese Familie gezeigt wird? Heute ist Merkels „Wir schaffen das!“, fünf Jahre alt und damit hier keiner zweifelt, das es geschafft ist, wird die wirklich üble Randale gegen Zuwanderer in Heidenau von vor fünf Jahren von den Tagesthemen genommen, um die renitenten unter den Zwangsgebühren-Zuschauern gleich mal klar zu machen, wo sie einsortiert werden, so sie den Kurs der Bundeskanzlerin in der Zuwanderungsfrage infrage stellen sollten."}, {"": "Die Regierenden und ihre Medien haben mit den Rot-weiß-schwarzen bekommen, was sie angesichts der überwältigenden Friedlichkeit dieser Anti-Corona-Maßnahmen-Spaziergänger so händeringend benötigt hatten, um den Protest doch noch diffamieren zu können: Medien wie Politiker übertreffen sich in Superlativen der Denunziation bis zurück in das Grauen von Auschwitz. Sie scheuen also nicht einmal die Relativierung des Holocaust. Es ist so abscheulich, so gruselig."}, {"": "Aber es ist ja auch zum Lachen. Lachen über diesen so vollkommen lächerlichen wie tolldreisten Versuch, eine friedliche Demonstration von Hippies und Bürgern aus der Mitte der Gesellschaft vollkommen falsch und neu zu etikettieren. Aber Vorsicht: Auch die Mitte der Gesellschaft ist ja schon schwer kontaminiert, das dürfen wir hier nicht vergessen. Diverse Mitte-Fake-Studien haben dort sei Jahren schon Antisemiten in großer Zahl entdeckt, Ausländerfeinde oder was auch immer. Nein viele Medienvertreter und Politiker sind nicht mehr in der Mitte der Gesellschaft beheimatet. Aber das zeichnet sie keineswegs aus, es sollte vielmehr ein Warnsignal für alle anderen sein, die sich ihrem Land und seinen Menschen verbunden fühlen."}]}, "last_modified": "2020-09-01T11:10:01+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}