{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/gefuehlstau-auf-dem-afrikafest-in-potsdam/", "author": ["Steffen Meltzer"], "creation_date": "09 September 2020", "content": {"title": "Gefühlstau auf dem Afrikafest in Potsdam", "body": [{"": "Unerhört, die aufgestellten Coronaregeln, sie gelten auch für Straßenfeste jeglicher Couleur. Patricia Vester, Kulturlotsin für den Verein „Soziale Stadt“ ist offenbar nachhaltig erschüttert. Die Polizei habe einen jungen Mann „unverhältnismäßig bedrängt“. Auf viele Festbesucher hätte das „einschüchternd und aggressiv“ gewirkt. Schließlich wäre das Ordnungsamt eingeschritten und habe das Tragen von Masken und Mindestabständen verlangt. Unter Tränen habe daraufhin der Veranstalter das Fest abgebrochen. Empört verweist man auf das nebenan befindliche Weinfest. Dort hätte niemand eine Maske tragen müssen. Macht sicherlich auch keinen Sinn: Wein trinken mit aufgesetzter Maske."}, {"": "Die Organisatoren wollen darüber reden, „inwiefern die Tatsache, dass nur das von Migranten organisierte Fest mit einer in diesem Maße massiven Polizeipräsenz und Kontrolle belegt wurde, eine rassistische Wirkung hatte, die unannehmbar ist“."}, {"": "Für die mitlesenden Sozialarbeiter: Wenn einem Kind im Sandkasten die Schaufel weggenommen wird, weil es damit einen Spielkameraden bewirft, kann es beim werfenden Kleinkind zu infantilen Kränkungen kommen. Vor allem, wenn das beworfene Kind seine eigene Schaufel weiter behalten darf. Diese Tatsache sollte man beim Lesen des folgenden Textes immer im Hinterkopf haben."}, {"": "Doch weiter mit den dramatischen Ereignissen: Besonders die schwarze Community bemängelte, dass sich dieses Verhalten angefühlt habe wie ein „Racial Profiling“."}, {"": "Polizisten haben auch Gefühle, sie können davon nicht nur ein einziges Lied singen, wenn sich zum Beispiel schwarze Drogendealer und andere Straftäter über die „rassistische Polizei“ beschweren und Strafanzeigen erstatten. In Berlin hat man für dieses „diskriminierende“ Verhalten gegenüber den Behörden einen Anspruch auf „Schadensersatz“. In Brandenburg gibt es zwar (noch) kein „Antidiskriminierungsgesetz“ aber dafür viele wohlgesinnte Apparatschiks. Später dazu mehr, denn die gefühlte Diskriminierung erreicht ein urbanes Höchstmaß an Dramatik."}, {"": "Die Stadt berichtet auf eine Anfrage Potsdamer Neueste Nachrichten: Es hätten „sehr viele Menschen auf engem Raum, zum Teil unter den Baldachinen der Stände, dicht beieinander gestanden, getanzt und mitgesungen“. Ich gehe davon aus, dass es sich bei diesen Feststellungen nicht nur um die gefühlten Einbildungen der einschreitenden Mitarbeiter des Ordnungsamtes handelte."}, {"": "Die PNN, die zum Tagesspiegel gehört, springt für die Beschwerdeführer in die Bresche: „Mehrere Zeugen, die selbst auf dem Weinfest waren, hätten die Verstöße beim Weinfest gegenüber der Zeitung bestätigt“."}, {"": "Die Darstellung der „Zeugen“ wurde außerdem von den zehn Mitorganisatoren des Festes gestützt, fast alle aus der afrikanischen Community in Potsdam. Ja, da wurde wieder die Schippe im Sandkasten weggenommen. Waren die „Zeugen“ Teilnehmer des Afrikafestes, die man zum „Nachschauen“ nach nebenan geschickt hatte? Ich war selbst auf dem Weinfest anwesend (bevorzuge einen trockenen Riesling) und konnte bis auf kleinere Ausnahmen derartige Verstöße nicht feststellen."}, {"": "„Man sei empört über diese Art des Umgangs und fühle sich diskriminiert, so die Organisatoren (Anm.: des Afrikafestes). (…) Außerdem habe auch ein Vorfall, bei dem ein laut Polizei aggressiver Mann anwesende Polizisten beschimpfte und sich dann gegen seine Festnahme wehrte, viele Festbesucher aufgebracht, schildern die Veranstalter. Schon vorher hätten sich Besucher, gerade Familien, über das martialisch wirkende Auftreten der in der Nähe postierten Polizei gewundert.“"}, {"": "Ein Behördensprecher antwortet auf das ausdrücklich gefühlt „beängstigende Aussehen“ der Polizeibeamten, man habe im Vorfeld mehrere Demonstrationen durch die Bereitschaftspolizei begleiten müssen. „Diese haben eine festgelegte Anzugsordnung, die auch persönliche Schutzausrüstungen beinhaltet“."}, {"": "Möglicherweise war bereits das Mitführen einer Handfeuerwaffe Ausdruck einer „tiefgreifenden Bedrohung“ für manche Zeitgenossen, wenn man das unbedingt will. Die Grüne Jugend ist bereits einen Schritt weiter und fordert deren teilweisen Verzicht."}, {"": "Ich empfehle bei solchen destruktiven Gefühlslagen allgemein gern, einen Abgleich zwischen der eigenen inneren Wahrnehmung und der Wirklichkeit (Realitätsabgleich) vorzunehmen. Bekanntermaßen sehen wir nicht mit den Augen sondern mit dem Gehirn, das von unserem Unterbewusstsein beherrscht wird. Meistens hat das reale Leben anderer Personen wenig bis gar nichts mit dem eigenen Ich und den empfundenen Ängsten und  Gefühlen zu tun. Das betrifft auch Menschen, die andauernd unter den verschiedensten Ängsten leiden. Diese sollten weniger an anderen, sondern vorzugsweise an sich selbst arbeiten. Unsere Psyche hat einen hohen Selbstheilungseffekt, man muss das nur zulassen. Wenn das aufgrund tiefgreifender Störungen nicht mehr möglich ist, sollten externe Hilfen in Anspruch genommen werden, bevor man die eigenen Probleme ständig in andere hineinprojiziert. Möglich ist auch, Situationen ganz zu meiden. Wenn man zum Beispiel unter einer Enophobie (Angst vor Wein) leidet, sollte man kein Weinfest aufsuchen. Gleiches gilt bei der Angst vor der Polizei und Justiz (Dikephobie)."}, {"": "Kommt bei den eigenen Mitarbeitern sicherlich super an, wenn diese auf dem Altar der politischen Korrektheit öffentlich als gefühllose Dumpfbacken vorgeführt werden. Gleichzeitig stärkt man damit jene expliziten „Gefühle“, dass es auf dem Afrikafest rassistisch und diskriminierend zugegangen wäre. Kein Wunder, der Krankenstand ist in dieser Stadtverwaltung exorbitant hoch, das ist allerdings alles andere als ein Gefühl sondern Tatsache. Mir ist aus erster Hand bestens bekannt: Bei den Mitarbeitern dieser Kommune gibt es eine weit verbreitete Hilflosigkeit und ja, auch Angst, gegenüber aggressiv auftretenden Migranten, da man nicht in den Verdacht hineingeraten will, rassistisch zu sein."}, {"": "Ende der Geschichte? Das war es noch lange nicht, denn jetzt ermittelt das Landeskriminalamt höchstpersönlich (Amtsdelikte) gegen die Polizisten vor Ort. Leider gibt es, wie von Rotgrün gefordert, noch keinen „unabhängigen“ Polizeibeauftragten. Dafür wurde in Brandenburg ein Meldetelefon gegen rechtsextremistische Umtriebe in den Behörden geschaltet, das sich explizit an Behördenmitarbeiter wendet, um Kollegen zu melden, die sich verdächtig benehmen. Ob dabei Gefühle ausreichen, ist mir unbekannt. Es darf dabei gern anonym angeschwärzt werden. Mir ist allerdings nicht bekannt, dass sich der CDU-Innenminister zugunsten der jungen Bereitschaftspolizisten eingeschalten hätte. Das wäre nach meiner Kenntnis das erste Mal gewesen."}, {"": "Eine Woche später schlägt der Sturm im Wasserglas immer noch hohe Wellen. Die gleiche Zeitung berichtet bereits zum dritten Mal über das Fest. Diesmal über die Eigenversion des „festgenommenen“ 34-jährigen Stefan Z.: „Mit Freunden sei er auf dem Fest gewesen, leger bekleidet mit kurzer Hose und Badelatschen. Er habe sich unwohl gefühlt, als im Laufe des frühen Abends dort Bereitschaftspolizisten in Uniform erschienen seien. Wegen dieses martialischen Aussehens habe er mit den Beamten über Rassismus und Polizeigewalt sprechen wollen – verbunden mit der Aufforderung, dass ihn die Polizei beim Tanzen störe.“"}, {"": "Die Polizei stellt den Sachverhalt anders dar: „Ein 34 Jahre alter Berliner am Samstagabend gegen 19.30 Uhr auf einen Polizisten und einen Mitarbeiter des Ordnungsamtes zugegangen (…) Der angetrunkene Mann habe den Beamten lautstark vorgeworfen, dass er sich durch ihre Anwesenheit beim Tanzen gestört fühle. Da er eine volle Bierflasche in den Händen hielt, forderten die beiden Beamten den Mann auf, doch bitte stehen zu bleiben, als er nur noch 50 Zentimeter Abstand hatte. Daraufhin holte er sein Handy heraus und filmte offensichtlich die Einsatzkräfte. Weiterhin beleidigte und beschimpfte er die beiden Beamten mit diversen Ausdrücken und zeigte sich darüber hinaus sehr aggressiv.“ Die Behörde ermittelt nunmehr wegen Beleidigung gegenüber mehreren Personen, Widerstands gegen und einem tätlichen Angriff auf Vollstreckungsbeamte“. „Schließlich schlug er um sich und zog weitere Aufmerksamkeit mit lautstarken Rufen: ‚Polizeiwillkür‘ auf sich“."}, {"": "Aufgrund meiner faktenreichen Lebens- und Berufserfahrung sagt mir meine innere Eingebung: Auch diesen Teilnehmer des Afrikafestes übermannte das eigene ideologisch besetzte Negativ-Gefühl gegenüber den Polizeibeamten, als diese auf der Bildfläche erschienen. Ja da kommen einfach mal diese dem System dienenden Bereitschaftspolizei in Uniform(!) ohne dessen Genehmigung daher, wirklich eine Unverschämtheit. Ganz so schlimm kann das eigene „Unwohlsein“ des Berliners nicht gewesen sein, denn es reichte für einen Versuch, die Polizisten aufgrund ihres „martialischen Aussehens“ lautstark umzuerziehen und zu belehren. Dessen Aussage liest sich nach gefühlten Eindruck des Autors wie die ausgegebenen Verhaltensrichtlinien aus der linksradikalen Schmuddelkiste, zum Umgang mit der Polizei. Das übliche renitente szenetypische Verhalten eben."}, {"": "Der nächste öffentliche Aufschrei mit Hilfe der Zeitung ist schon vorprogrammiert. Das LKA wird die Ermittlungen gegen die „martialischen“ Polizeibeamten einstellen. Diese sind nur ihren dienstlichen Pflichten nachgekommen. Die gefühlsmäßig stark verletzten Akteure des Afrikafestes werden dann ihren ganz eigenen intuitiven Eingebungen erneut freien Lauf lassen und über eine diskriminierende und von Rechtsextremen unterwanderte Polizei klagen."}, {"": "Gefühle statt Fakten, das ist die viel gepriesene neue Normalität, an die sich niemand gewöhnen sollte."}]}, "last_modified": "2020-09-09T18:47:34+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}