{"provenance": "https://www.tichyseinblick.de/kolumnen/oswald-metzger-zur-ordnung/brandkatastrophe-in-moria-zu-risiken-und-nebenwirkungen-des-moralischen-imperativs/", "author": ["Oswald Metzger"], "creation_date": "10 September 2020", "content": {"title": "Brandkatastrophe in Moria: Zu Risiken und Nebenwirkungen des moralischen Imperativs", "body": [{"": "Wer die unmenschlichen Zustände im Flüchtlingslager Moria auf der griechischen Insel Lesbos beobachtet, die schon Jahre andauern, empört sich zurecht über die Teilnahmslosigkeit der griechischen und europäischen Regierungen. Wer das Postulat der Menschenwürde betont, wie es die Verfassungen der europäischen Mitgliedstaaten oder die Charta der Grundrechte der Europäischen Union tun, der muss sich für dieses skandalöse Verhalten gegenüber den dort Monate und Jahre zusammengepferchten Migranten schämen. Deshalb ist der humanitäre Impuls mehr als verständlich: Holt die Leute da raus, sorgt für eine menschenwürdige Unterbringung in Europa – bis zum Abschluss eines ordentlichen Asylverfahrens!"}, {"": "Jetzt brannte das Lager Moria nieder, weil sich der Protest im übervollen und dazu noch wegen einer aktuellen Corona-Quarantäne abgeschotteten Lager wohl in Brandstiftung entlud. 13.000 Menschen vagabundieren jetzt verstreut auf der Insel, was das Konfliktpotential zwischen Einheimischen und Migranten dort weiter anstacheln dürfte. Was sich lokal auf Lesbos abspielt, reflektiert wie im Brennglas eine Entwicklung, über die gerade auch humanitär bewegte Mitmenschen nicht einfach hinwegsehen dürfen."}, {"": "Denn die Mitmenschlichkeit hat immer zwei Seiten: Wer die Angst vor Überfremdung ausklammert, die Kosten einer ungeregelten Migration negiert, der erntet in allen Gesellschaften der Welt irgendwann die hässliche Seite der gesellschaftlichen Überforderung. „Wir können nicht allen helfen“ lautete einst ein Buchtitel des Grünen Boris Palmer. Der Satz beinhaltet in seiner Schlichtheit mehr als zutreffend die schwierige Balance zwischen Humanität und pragmatischem Realitätssinn. Denn der politische Verdruss vor Überfremdung sucht sich Ventile. Rassistische und populistische Parteien ernten die Früchte des Bürgerzorns, erschweren Regierungsbildungen und destabilisieren auch über Jahrzehnte gefestigte Demokratien. Wer die Augen vor der begrenzten Aufnahmefähigkeit selbst von reichen Ländern wie Deutschland verschließt, hat die Lehren aus dem Flüchtlingsherbst 2015 und der nach wie vor andauernden Migration über den Asyl-Pfad nicht verstanden. Die politisch vor allem im grün-linken Milieu populäre Forderung von offenen Grenzen provoziert politische Reaktionen, die dann im Kampf gegen „Rechts“ und einer beispiellosen Stigmatisierung jeder kritischen Hinterfragung der Migrationspolitik enden. Man facht emotionale Feuer an, über die man sich dann echauffiert. Das könnte man als humanitäres Pharisäertum qualifizieren."}, {"": "Es ist traurig, aber wahr: Alle gut gemeinten Rettungsaktionen im Mittelmeer, ob durch von der EKD mitfinanzierte oder von privaten Hilfsorganisationen gecharterte Schiffe, erleichtern den Schleppern ihr rentables Fluchtgeschäft. Wahr ist auch, dass die hohen Sozialleistungen, die gerade Deutschland Asylbewerbern bietet, einen Pull-Effekt ausüben. Nicht ohne Grund strebt immer noch die Mehrzahl der in Europa ankommenden Migranten nach Deutschland. Über diesen Widerspruch zwischen Humanität und ihren Grenzen ohne Schaum vor dem Mund zu diskutieren, täte sowohl auf der politischen Linken wie in der von der Asyl-Politik profitierenden AfD dringend not."}]}, "last_modified": "2020-09-25T17:32:39+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}