{"provenance": "https://www.tichyseinblick.de/meinungen/wer-fuer-migration-plaediert-sollte-auch-deren-kosten-tragen/", "author": ["Peter Hahne"], "creation_date": "10 September 2020", "content": {"title": "Wer für Migration plädiert, sollte auch deren Kosten tragen", "body": [{"": "Ohne Zweifel: Die Zustände im griechischen Flüchtlingslager Moria (für Migranten) sind eine menschliche Tragödie. Eine Katastrophe ist es allerdings auch, wie plötzlich von Leuten, die es sonst nicht so genau mit der Bibel nehmen, die weltbekannte Geschichte vom „Barmherzigen Samariter“ instrumentalisiert wird. Man sollte sie wieder lesen!"}, {"": "Jetzt passt plötzlich das berühmte Gleichnis vom Barmherzigen Samariter wie die sprichwörtliche Faust aufs Auge. Bischöfe, Kirchenleiter, Politiker überschlagen sich förmlich, den Bürgern Tausende weiterer Flüchtlinge genannten Migranten mit angeblichen Jesus-Worten schmackhaft zu machen. Es lohnt sich, seine alte Bibel aus dem Regal zu holen und zu lesen, der Arzt und Evangelist Lukas hat die Geschichte aufgezeichnet (Kapitel 10). Da fällt jemand auf dem Weg zwischen Jerusalem und Jericho unter die Räuber, liegt schwer verletzt am Wegesrand. Also quasi die Brandopfer von Moria. Priester und Levit gehen an ihm vorüber, ohne zu helfen. Unterlassene Hilfeleistung also (aufgrund dieses Bibel-Gleichnisses kennt die abendländische Kultur dieses Rechtsinstrument!)."}, {"": "DAS ist das Eigentliche der Geschichte, was jetzt von brennender Aktualität ist. Und ein Beweis, dass die Dichterin Ricarda Huch Recht hat: „In der Bibel stehen lauter alte Geschichten, die jeden Tag neu passieren.“ Es sei denn, man überliest das einfach, interpretiert es weg oder erklärt es für nichtig. Der Samariter hat ja den Schwerverletzten nicht einfach bei der Herberge abgeliefert oder ihn, aktuell gesprochen, mit seinem kirchlichen Rettungsschiff oder per Lazarett-Flugzeug dem Staat und seinen Steuerzahlern vor die Füße gelegt. Nein, er hat selbst die Folgekosten übernommen."}, {"": "Es wäre also ein Klacks, die Worte von Jesus Christus in die Tat umzusetzen: Die Gesamtfinanzierung der Schutzsuchende genannten Migranten, die man hierher schleppt (per Kirchen-Schiff) oder nun förmlich her schreit (Luftbrücke). Von der Erstaufnahme bis hin zu den Folgekosten. Jesus hat das zumindest so empfohlen, ja sogar befohlen. Oder kennen die Herren und Damen Theologen die eigene Bibel nicht mehr?"}]}, "last_modified": "2020-09-10T18:38:56+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}