{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/focus-fragt-ob-sie-rassistin-sei-polizeikommissarin-kambouri-will-straftaeter-abschieben/", "author": ["Alexander Wallasch"], "creation_date": "17 August 2020", "content": {"title": "„Focus“ fragt, ob sie Rassistin sei: Polizeikommissarin Kambouri will Straftäter abschieben", "body": [{"": "Eine der traurigen Wahrheiten, die man fünf Jahre nach Erscheinen des Spiegel-Bestellers (Platz 1), „Blaulicht – Notruf einer Polizistin“, sagen muss, ist wohl, dass der damals viel diskutierte Weckruf der Polizistin Tania Kambouri weithin verhallt ist. Das von der Bochumer Autorin schon zu Beginn der Massenzuwanderung 2015 beklagte Verhalten von Migranten gegenüber der Polizei ist nicht nur schlimmer geworden, die Polizei selbst wird mittlerweile von Politik und Medien mit Rassismus-Unterstellungen angegriffen, so es jemand wagt, diese Problematik auf die Tagesordnung zu setzen."}, {"": "Klar scheint: Der Bestseller von Kambouri hätte heute so nicht mehr folgenlos für die Beamtin von dieser veröffentlicht werden können. Wahrscheinlich muss man schon dankbar sein, dass dieses Zeitzeugnis einer Betroffenen überhaupt das Licht der Welt erblickt hat."}, {"": "Aber die Polizeioberkommissarin leistet dennoch keine Abbitte. Im Gegenteil: Aktuell erneuert sie ihre Erfahrungen und Bilanzen und warnt im Interview bei Focus Online, dass sich Krawalle wie in Stuttgart auch in NRW-Städten wiederholen könnten. Die Polizei könne der wachsenden Gewaltbereitschaft immer weniger Einhalt gebieten."}, {"": "Noch einmal betont Kambouri, was sie schon in ihrem Bestseller geschrieben hat: Kontrollen von Personen nach einem Gesamtbild des Auftretens kämen nun Mal nicht von ungefähr. Verdächtiges Verhalten sei der Schlüssel zu Kontrollen, nicht Hautfarbe oder Herkunft."}, {"": "Nun gut, das beißt sich etwas mit der polizeilichen Bezeichnung „Nafri“ (Nordafrikanischer Intensivtäter) für Straftäter, aber wir schreiben das Jahr 2020 nach George Floyd. Also schlägt sich das auch hier nieder. Mut ja, aber die Wahrheit in Gänze frei zu äußern, erfordert heute mitunter mehr als nur Mut."}, {"": "Auch auf die kriminellen Familienclans in NRW wird Kambouri angesprochen. Hier insbesondere auf die Frage, ob es bei der Polizei zu wenige Beamte mit Migrationshintergrund gäbe, die sich ja schon sprachlich besser im Zuwanderermilieu zu Recht fänden. Dieser Forderung erteilt die Polizisten eine klare Absage:"}, {"": "„Wir leben hier in Deutschland. Ich muss nicht die türkische Sprache oder das traditionelle Clandenken verstehen, um in diesen Milieus einzuschreiten. Es herrschen deutsche Gesetze, an die sich alle halten müssen. Er wäre der falsche Weg, wenn sich die Polizei hier anpassen würde.“"}, {"": "Die Szenen in Stuttgart und Frankfurt könnten sich auch in Städten in Nordrhein-Westfalen wiederholen: „Die Polizei kann der wachsenden Gewaltbereitschaft immer weniger Einhalt gebieten. Angriffe auf Polizeibeamte haben ein erschreckendes Maß erreicht“, sagt Kambouri 2020. Es ist also noch schlimmer geworden, als schon 2015, das Jahr, in dem ihr Buch als eine Art Aufschrei erschien. Kollegen, die früher 25-30 Jahre auf der Straße Streifendienst machten, wären heute nach einem viel kürzeren Zeitraum verschlissen und könnten diese Arbeit nicht mehr machen."}, {"": "Woher der gegenüber 2015 noch einmal gesteigerte Wahnsinn auf deutschen Straßen käme, weiß sie auch:"}, {"": "„Diese Klientel lernt schnell, dass sie nahezu tun und lassen kann, was sie will, weil keine ausreichenden oder zeitlich nur sehr verzögerte Sanktionen erfolgen. Wenn diese Leute nach Angriffen auf Polizeibeamte, Raubzügen und sexuellen Übergriffen keine Eingrenzung und Konsequenzen erfahren, ist es doch nur logisch, dass sie ihr Verhalten fortsetzen.“"}, {"": "Und da spricht ja nicht irgendwer. Die Frau ist erfahrene Polizistin und äußert Befürchtungen, die ernst zu nehmen sind: Auch in NRW könne es zu solchen Krawallen und de facto rechtsfreien Räumen in bestimmten Vierteln kommen. Ihr Fazit dazu: Wir müssen uns „über eine Spaltung der Gesellschaft und ein Wachstum rechtspopulistischer Parteien nicht wundern.“ Es gäbe bereits Orte, die der Normalbürger in NRW meiden würde. Sie nennt als Beispiel Dortmund-Nordstadt."}, {"": "Focus verweist im Interview dann etwas irritiert auf die Kriminalstatistik. Und da wird es noch interessanter. Denn auch der Focus hat ja selbstverständlich die offiziell vorgegebene Lesart besagter Statistik quasi aus der Presserklärung heraus seinen Lesern präsentiert. Also berichtet, dass die Kriminalität so niedrig sei, wie seit 1992 nicht mehr. Hätten die Redakteure die hunderte Seiten dicke Arbeit aber tatsächlich einmal gründlich gelesen, wären sie schon früher zu einem ganz anderen Ergebnis gekommen. Nun muss die Polizistin im Interview die Irritationen der Journalisten mit echtem Wissen bereinigen: Die Statistik würde sich in weiten Teilen nicht mit dem täglichen Erleben decken. Viele Bedrohungen würden gar schlicht nicht erscheinen in dieser Statistik."}, {"": "Wir wissen nicht, wie die Polizistin in Echtzeit reagiert hat, aber ihre Antwort ist so abgebildet:"}, {"": "„Nein, warum? Der Migrationshintergrund ist ein wichtiger Faktor und sollte bei Straftaten erfasst werden. Erst wenn wir die Probleme benennen und gewichten können, sind wir in der Lage, sie zu analysieren und Lösungen (zu) finden. (…) Wir brauchen schnellere Urteile. Ich denke da an beschleunigte Verfahren.“"}, {"": "Während der Wartezeiten hätten „viele Delinquenten bereits neue Straftaten begangen.“ Sie fordert: „Straftäter ohne Bleiberecht müssten das Land verlassen. Abschiebehindernisse müssen heruntergefahren werden, denn diese Menschen gefährden die Ordnung uns Sicherheit in unserem Lande.“"}, {"": "Eine solche couragierte Beamtin mit der Frage „Sind sie also auch eine Rassistin?“ zu beleidigen, ist ein Tiefpunkt des Journalismus. Pfui, Focus, pfui."}]}, "last_modified": "2020-08-17T16:46:15+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}