{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/die-tribute-von-wokistan/", "author": ["Alexander Wendt"], "creation_date": "19 August 2020", "content": {"title": "Kevin Kühnert und die Tribute von Wokistan", "body": [{"": "Zu den größten Talenten des stellvertretenden SPD-Vorsitzenden Kevin Kühnert zählt seine Fähigkeit, die richtigen Worte im Falschen zu finden. Der Fachbegriff dafür lautet Narrativ. Als er vor einigen Tagen bekanntgab, in den Bundestag zu wollen und dazu den Wahlkreis Tempelhof-Schöneberg für sich beanspruchte, brachte er die Politikerlaufbahnplanung der Berliner Sozialdemokraten ernsthaft durcheinander. Es handelt sich um keine Kleinigkeit. Denn auf diese Laufbahnplanung stützt sich der wichtigste Wert unter SPD-Berufspolitikern, nämlich: Zusammenhalt."}, {"": "Kevin Kühnert möchte mit Tempelhof-Wilmersdorf den Bundestagswahlkreis, mit dem Berlins Regierender Bürgermeister Michael Müller eigentlich dafür entschädigt werden sollte, dass er Platz für Bundesfamilienministerin Franziska Giffey macht, die nächste Regierungschefin von Berlin werden soll. In dem Ausweichwahlkreis Wilmersdorf-Charlottenburg, mit dem Müller nun ersatzweise abgefunden werden sollt, kandidiert allerdings auch dessen Staatssekretärin Sawsan Chebli. Man sieht, dass es Spektakel gibt/und niemand Kevin Kühnert liebt, jedenfalls keiner der Konkurrenten um einen Bundestagssitz. Für schöne Güter wie ein mit 10.083 Euro monatlich dotiertes Mandat gilt eben nicht das solidarische Motto ‚es ist genug für alle da’, sondern das kapitalistische Knappheitsprinzip."}, {"": "In dieser Wettbewerbssituation machen einige Genossen darauf aufmerksam, dass ein 31jähriger ohne Studien- und Berufsabschluss, dessen Erwerbsarbeitserfahrung sich auf gelegentliche Jobs im Callcenter beschränkt, mit seinem Parlamentseinzug vielleicht noch vier Jahre warten könnte. Die Hinweise auf Kühnerts Biografie kommen also auch aus den eigenen Reihen, nicht nur von Gegnern in anderen Parteien."}, {"": "In der Kunstfertigkeit, mit der Kevin Kühnert den Vorwurf aufnahm und umformte, übertrifft er schon einmal die Mitbewerber drinnen und draußen um Längen. Dass es Attacken gegen ihn gebe, damit, sagte er im Bericht aus Berlin, müsse er umgehen. „Aber Vorwürfe von Menschen in CDU und AfD, die Menschen ohne Hochschulabschluss vorwerfen, sie seien nicht satisfaktionsfähig in Parlamenten, die treffen in erster Linie nicht mich, sondern hunderttausende, wahrscheinlich Millionen Menschen, die auf ganz ähnliche Biografien gucken, und deren Lebensleistung damit mit Füßen getreten wird.“"}, {"": "Die Kritik selbst eigener Parteimitglieder an seiner nur sehr kurzen und prekären Berührung mit der Arbeitswelt in einen angeblichen akademischen Dünkel von CDU und AfD umzubiegen und dabei gleich alle Facharbeiter zu umarmen, gewissermaßen als Gelegenheitsdichtung, die nichts weiter zu bedeuten hat, das spricht für Kevin Kühnerts rhetorische Spezialbegabung."}, {"": "Es verhält sich nicht wirklich so, dass Millionen Menschen über dreißig in Deutschland weder über einen Studienabschluss noch über eine Facharbeiterausbildung oder eine nennenswerte Berufspraxis verfügen. Andererseits liegt hier ein gesellschaftliches Potential, das Kühnert nur früher erkennt als andere."}, {"": "Mit seinem Lebenslauf hat er das Zeug zum Rollenmodell zwar nicht für eine Mehrheit – so weit ist es noch nicht – aber für eine wachsende Minderheit von Leuten, die herkömmliche ökonomische Regeln für eine Verschwörung halten, die es zu widerlegen gilt."}, {"": "Der Stellvertreter und Bundestagsabgeordnete in spe steht wie keiner sonst für den Übergang der SPD von der Partei der Arbeit zur Partei der Nichtarbeit. Mit ihr lässt sich kein Kanzler mehr stellen, kein ganzes Land mehr regieren, aber für Führungsposition in den deutschen Sprengeln von Wokistan reicht es. Berlin gehört jedenfalls dazu."}, {"": "Wer sich für die Zukunft interessiert, sollte sowohl diese Partei der Nichtarbeit näher betrachten als auch eine virtuelle Rundreise durch Wokistan unternehmen, das Reich des unangestrengten Wohlstands zwar nicht für alle, aber für eine clevere Klientel. Beginnen wir mit einem schönen mediensoziologischen Begriff, dem „economic scarring“. Er steht für die Narben, die Corona und der damit verbundene Wohlstandsrückgang nach Ansicht von Spiegel, Zeit, Guardian, BBC und anderen Erklärern vor allem der Generation Z schlägt, also den nach 1997 Geborenen, die von genau diesen Medien bisher dafür gelobt wurden, woke zu sein, also dazu erweckt und erwacht, das Wirtschaftswachstum zu kritisieren, sich postmateriell vom Kapitalismus ab- und Guardian-Themen wie Klima und postnationale Gesellschaft zuzuwenden, und auf denen die Hoffnung der Progressisten aller Länder ruht. Natürlich handelt es sich bei dem Generationsetikett um Schwindel wie immer, wenn von Generationen die Rede ist. Es geht nicht um die nach 1997 geborenen Facharbeiter, Selbständigen und Unternehmer und überhaupt alle, denen der Erweckungszustand fehlt. Als Beispiel für die Vernarbung interviewte vor einigen Wochen das Spiegel-Jugendmagazin bento den Studenten Philipp, 26."}, {"": "„Corona hat mein Leben völlig auf den Kopf gestellt – ohne dass ich überhaupt direkten Kontakt mit der Krankheit hatte: In meinem Umfeld gibt es keine bestätigten Infektionsfälle. Ich finde es paradox, dass wir Jungen vom Virus an sich so wenig betroffen sind, indirekt aber mit am härtesten darunter leiden“, berichtet Philipp. Am härtesten, dachte man sich immer, leiden unter dem Virus die Erkrankten, dessen Angehörigen und indirekt alle, die ihren Job deshalb verlieren wie Kaufhaus- oder Lufthansamitarbeiter und Mitarbeiterinnen, Angestellte der Gastronomie und die Eigentümer insolvent gewordener Firmen. Wer Philipp zuhört, besinnt sich anders:\n„Ich bin kurz davor, mein Studium in Political and Social Sciences an der Uni Würzburg zu beenden, nur die Masterarbeit muss ich noch abgeben. Mein Zeugnis wird sehr gut sein – das steht jetzt schon fest. Die FH Würzburg-Schweinfurt hatte im März eine Stelle als Erasmus-Koordinator ausgeschrieben, das wäre mein Traumjob gewesen. Meine Freunde und meine Familie sagten, es gäbe dafür niemand Geeigneteren als mich. Aber ich wurde nicht mal zum Vorstellungsgespräch eingeladen. Ich kann mir das nur mir der derzeitigen Ausnahmesituation erklären.“"}, {"": "Jetzt, ohne Stelle als Koordinator, sieht er, dass schon die Koordination des eigenen Berufslebens schwierig ist:\n„Ich lebe zurzeit von dem Geld, das ich für die Bafög-Rückzahlung zur Seite gelegt habe. Davon muss ich auch meine Miete und die Krankenkassenbeiträge bezahlen. Da noch keine feste Stelle in Sicht ist, habe ich mich nun für Teilzeitjobs beworben. Doch auch das klappt nicht: Bei drei Supermärkten sagten sie mir, es hätten sich so viele Menschen als Regalauffüller beworben, dass sie völlig überfordert seien. Würzburg ist eine Studentenstadt – viele haben schon vor Wochen ihre Nebenjobs verloren und mussten sich etwas Neues suchen.“\nPhilipp muss überhaupt erst einmal etwas suchen, weiß aber schon – und das ist eine Art Schlüsselsatz für das woke Milieu Z – was es nicht sein soll:\n„Ich habe nicht sechseinhalb Jahre studiert, mir drei Fremdsprachen beigebracht, in der Bibliothek gesessen, gelernt und Hausarbeiten geschrieben, um mich jetzt als Pizzalieferant zu bewerben.“"}, {"": "Möglicherweise ist demnächst auch eine Anstellung als Essenausfahrer nicht mehr leicht zu bekommen. Bei dem Interview mit Philipp handelte es sich jedenfalls um eines der letzten auf bento.de überhaupt, bevor das Mutterhaus seiner defizitären Jugendplattform mit Ressorts wie „Gerechtigkeit“ und „Gefühl“ das Geld abdrehte. Danach gab es noch 16 junge Erwachte mehr, die wie Philipp ein Geschäftsmodell für sich suchen, möglichst eins ohne die ganz normale Narbenbildung des Erwerbslebens in einem unglamourösen Job, der nur dem Geldverdienen und Steuerzahlen dient."}, {"": "Spätestens an dieser Stelle werden einige Leser den Tonfall meiner Wokistan-Tour für ätzend, boshaft und schadenfroh halten. Das relativiert sich schnell, spätestens dann, wenn sie lesen, wie ätzend, boshaft und schadenfroh die Bewohner von Wokistan den Niedergang ganzer verhasster Branchen in der von ihnen verhöhnten sogenannten Wirtschaft kommentieren und sogar noch anfeuern, und wie man in diesen besseren Kreisen über dieses Steuerabliefermilieu redet, zu dem man im Leben nicht gehören will. Wenn die Wirtschaft schrumpft, dann werden Ressourcen knapper, und das führt nicht etwa zu mehr Verständnis und Solidarität bei denjenigen, die von staatlichen Geldern und zwangsweise eingetriebenen Gebühren leben, für diejenigen, die sie erarbeiten, sondern im Gegenteil zu einer verschärften Konkurrenz um die knapper Güter, etwa so wie bei dem Wettbewerb um Berliner Bundestagsmandate."}, {"": "Ungefähr zu der Zeit, in der bento Philipp, 26, interviewte, sprach das Mutterblatt mit den Schauspielerinnen Katharina und Anna Thalbach über subventionierte Kultur, Kapitalismus und Geld."}, {"": "„Ich finde es aber auch interessant“, so Anna Thalbach, „dass sich nahezu jede Branche benachteiligt und übersehen fühlt. Was wird das für unser kapitalistisches System heißen? Ich bin weder linksextremistisch noch Salonkommunistin, aber es wundert mich schon, dass nach sechs Wochen bekannte Gastronomen in einer so schrecklichen Lage sind, dass sie öffentlich in Tränen ausbrechen müssen. Wie fragil ist unser Leben? Die Wirtschaft ist der Diktator, dem wir hörig sein sollen, aber dieser Diktator treibt so viele Menschen so schnell in den Ruin?“"}, {"": "Die Wirtschaft ist ein Diktator, er und nicht die Corona-Maßnahmen treiben uns in den Ruin – für diese Weltsicht gibt es zwischen Berliner Kulturschaffenden, Fridays-For-Future-Aktivisten und jungen Kräften in Kevin Kühnerts Partei eine große Schnittmenge. Bei dem Gastronomen, über den sich Thalbach lustig machte, handelt es sich übrigens um Tim Mälzer, der in der Sendung von Markus Lanz nicht über seine eigene Lage sprach, sondern darüber, demnächst Angestellte entlassen zu müssen. In dem Spiegel-Interview forderten die Thalbachs gleichzeitig mehr staatliche Unterstützung für Schauspieler, sie seien systemrelevant."}, {"": "Die Logik des ersten Blicks würde es nahelegen, gerade jetzt ein bisschen netter zu genau den Leuten zu sein, die mit ihren Steuern, Abgaben und Gebühren überhaupt dafür sorgen, dass es Regietheater, sogar konventionelle Theater, öffentlich-rechtliche Anstalten und Erasmuskoordinatoren gibt."}, {"": "Der realistischere zweite Blick sagt, siehe oben: Wenn jetzt auch Unternehmen vorübergehend staatliche Hilfen bekommen, dann geht das am Ende von dem Geld ab, auf das die mit besserer Gesinnung ausgestatteten Kreise einen Daueranspruch stellen."}, {"": "Als kurz die Debatte um Kaufprämien für Autos aufflackerte, auch für Modelle mit Verbrennungsmotor, auch für größere, schlug das SPD-Mitglied Jan Böhmermann – außerdem ZDF-Zulieferer – per Twitter vor: „Macht den Laden dicht, ihr Deppen“."}, {"": "Damit meinte er Daimler – im Fall von bento war ein ähnlicher Rat ja schon beherzigt worden – , er meinte also ein Unternehmen, das in Deutschland noch gut 18.000 Mitarbeiter beschäftigt, also mehr als das ZDF, und das vor allem nicht gebührenfinanziert."}, {"": "Als die Subventionierung des Falschen dann verhindert werden konnte, feierte das Fachblatt der Aufgeweckten den Erfolg als Anfang vom Ende des alten Feindes:"}, {"": "Bei den Leuten, die in dieser Industrie arbeiten, werden die Partei von Kevin Kühnert und Jan Böhmermann und deren politische Partner keine Wählerstimmen mehr holen. Dort wird nicht ZDF neo gesehen, nicht Spiegel gelesen und keine Taz, als ZDF-Mitarbeiter muss man ihnen nichts verkaufen, den Rundfunkzehnten liefern sie sowieso ab oder auch nicht, kurzum, mit dem Milieu verbindet sie nicht das Geringste."}, {"": "Im Gegenteil, die Leute in Undertürkheim und anderen nichtberliner Orten gehört zur diktatorischen Wirtschaft, sie verweigern sich der Erweckung, und die Stichworte Klima und Corona bieten vielleicht die Chance, sie jetzt nach und nach abzuräumen."}, {"": "Im April twitterte der Dresdner Grünen-Stadtrat Robert Schlick folgende Idee:\n“Ich schlage vor, dass wir die Wirtschaft jetzt mal gegen die Wand fahren. Lassen wir doch Tui und Co. einfach mal absaufen. Und dann probieren wir etwas Neues aus, etwas, das klima-, umwelt- und menschenfreundlicher ist.”"}, {"": "Ganz ähnliche menschenfreundliche Ideen gibt es in ganz Wokistan, also in zentralen Lagen von Metropolen, dort, wo die alte Gesellschaft schon fast überwunden ist."}, {"": "Zuspruch dafür gibt es auch in der alteingesessenen Medienbranche, also dem Bereich, in den in den letzten Jahren viele woke Universitätsabsolventen strömten, und die neuerdings – ob es da einen Zusammenhang gibt? – Subventionen nötig hat.\nAls das Kaufhof-Management die Schließung von Warenhäusern in Deutschland ankündigte, angeschlagen schon vorher, aber durch Corona an vielen Standorten erledigt, meinte der Berliner Tagesspiegel unter dem Stichwort „bye, bye Grabbeltisch“, für die entlassenen Verkäuferinnen und Verkäufer sei das nicht traurig, sondern eben ihr evolutionärer Weg in die Arbeitslosigkeit:"}, {"": "„Die Trauer um die Warenhäuser ist übertrieben\nWie eine unangenehme Erinnerung aus der Vergangenheit wirken viele Kaufhäuser. Das Verschwinden einiger Filialen bejammern nun Lokalpolitiker – merkwürdig.“"}, {"": "Sollte der Redakteur demnächst genau so freigesetzt werden, die Werktage zu Hause verbringen und den Tagesspiegel-Konferenzraum nicht mehr betreten – bye, bye Brabbeltisch – dann wird er sich vermutlich auch nachträglich nicht sagen, sein Job sei eben ein Vergangenheitsrelikt. Er wird vielmehr meinen, ihn hätte es, anders als die Kaufhof-Verkäuferin, zu Unrecht erwischt. Die Verkäuferin (wie der Verkäufer) liest höchstwahrscheinlich das Holzbrinck-Produkt nicht, beide Milieus kommen einander folglich nicht ins Gehege."}, {"": "Möglicherweise war ‚Solidarität“ in diesen Kreisen ein schon immer überstrapazierter Begriff. Durch Corona ist selbst die Phrase endgültig in der Hitze des verschärften Ressourcenkampfs verdampft."}, {"": "Es existiert nicht nur keine Solidarität zwischen den Bewohnern von Wokistan, also den neuen Linken, und dem Rest, sondern stattdessen: sozial grundierter Hass und Verachtung."}, {"": "Für die Überzeugung, Verkäufer, Autobauer, Angestellte von Airlines und viele andere bekämen jetzt nur das, was sie verdienen, wäre die Kühnert’sche Formel ‚Lebensleistung mit Füßen treten’ wirklich angemessen. Beim Treten nach unten hilft die Überzeugung, Wertschöpfung gar nicht mehr zu brauchen, jedenfalls nicht seit Erfindung der „New Monetary Theorie“, für die sich Linke in den USA wie in Europa begeistern, und die ungefähr besagt, dass der Staat das nötige Geld einfach unbegrenzt borgen beziehungsweise selbst drucken kann. Auch dieser Glaube ist in Coronazeiten stärker geworden. (Ganz nebenbei: warum kommt die neue Theorie erst jetzt? Sie hätte den Ostblock retten können.)"}, {"": "Die Spaltung der Gesellschaft gibt es, sie geht tief, sieht aber anders aus als vom Bundespräsidenten beschrieben. Vor vielen Jahren gab es einmal eine linksextremistische Gruppe mit dem prophetischen Namen „Klasse gegen Klasse“. Dieser Klassenkampf zwischen Wokistan und den umliegenden Distrikten findet als Klassenkampf von oben gegen unten statt, von der Seite derjenigen, die schon den Platz auf den meisten öffentlichen Podien besetzen, große Teile der öffentlichen Gelder zu sich lenken und auch sonst eine Menge Privilegien besitzen – wie die „Neuen Deutschen Medienmacher“, die nur Förderanträge schreiben müssen und Geld direkt aus dem Kanzleramtstopf bekommen. Aber wie das so ist mit Privilegien: Ohnehin Privilegierte hätten gern noch mehr davon. Schon W. I. Lenin wusste, das sich der Klassenkampf permanent verschärft."}, {"": "Er tritt dort in eine neue Phase, wo die Abgreiferklasse, die alle anderen immerzu auffordert, ihre Privilegien zu checken, die anderen auch noch aktiv aus ihren Jobs drängen will. So wie die „Grüne Jugend“, die fordert, die Polizei „einzuschrumpfen“, und damit die BLM-Parole „defund the police“ in Deutschwokistan verbreitet."}, {"": "Das bei der Polizei eingesparte Geld soll in Stellen von Sozialarbeitern, NGOs und andern Organisationen des eigenen Milieus umgelenkt werden. Die Taz spricht in einem begeisterten Artikel davon, dass verstärkte Sozialkontrolle so etwas Rückständiges wie das staatliche Gewaltmonopol ersetzen kann:"}, {"": "„’We look out for each other’, also ‚Wir passen aufeinander auf’“, ist ein Slogan, den migrantische Communitys und anarchistische Gruppen oft verwenden, wenn sie für Alternativen zum Ruf nach der Staatsgewalt werben. Denn Alternativen braucht es – wie sonst regelt man Schadensansprüche nach Verkehrsunfällen, wie geht man gegen organisierte Kriminalität vor, wie gegen Menschenhandel und Ausbeutung, was passiert mit Vergewaltigern und Mörder*innen?“"}, {"": "Unter diesem taz-Artikel schrieb ein gereister, also durch eigene Anschauung verdorbener Leser, was vielerorts in Afrika mit mutmaßlichen Straftätern in Gegenden passiert, in denen es keine Polizei gibt: sie werden durch die Straßen gejagt und totgeprügelt. (Der ‚Satz Black Lives Matter’ galt und gilt nicht in Afrika, darin waren sich alle Progressiven immer mit präwoken Repräsentanten wie Idi Amin und Robert Mugabe einig)."}, {"": "Polizisten (m/w/d) sind zwar Beamte, aber sozial stehen sie Arbeitern und mäßig bezahlten Angestellten nahe. Ihre Arbeit ist gefährlich, oft auch schmutzig. Ihnen Geld und Stellen wegzunehmen, um es so umzulenken, dass auch Philipp, 26, nicht als Pizzabote enden muss, sondern Sicherheitskonzepte für migrantische Communities schreiben kann – das sind die Hungerspiele von Wokistan."}, {"": "Die entsprechende Begleitung gibt es vom öffentlich-rechtlichen Funk, dem einzigen Medienkonglomerat, das in der Krise sein Budget noch einmal steigern konnte."}, {"": "In Seattle, einer der weltweiten Metropolen Wokistans, wurde die Schrumpfung der Polizei übrigens gerade beschlossen. Etwa hundert Stellen sollen dort wegfallen – natürlich auch die von schwarzen Polizisten. Wo Polizei fehlt, wird Sicherheit wieder zum privat bezahlten Luxusgut."}, {"": "Die neuen Beauftragten und Sozialarbeiter, die das Geld stattdessen erhalten sollen, hoffen, dass sie selbst in den Vierteln leben, in denen es nicht zu schlimm kommt. Was in den ärmeren Distrikten passiert, interessiert sie demonstrativ nicht."}, {"": "Für dieses Milieu bietet sich die neue Partei unter Kevin Kühnert an. Es geht darum, Ansprüche der ohnehin schon Unterprivilegierten zu deckeln und abzuwehren, Geld in das eigene Lager umzuleiten und dort eine wachsende Zahl von jungen Leuten zufriedenzustellen, die so selbstverständlich gute Nichtarbeitsjobs erwarten, wie die Söhne von Adligen früher erwarten durften, talentunabhängig ins Offizierskorps aufzurücken. Das sind die Tribute von Wokistan, und Kühnert ist ihr Spielleiter."}, {"": "Allerdings, wenn die Einwohner der Distrikte kapieren, dass sie wirklich nicht das Geringste von Wokistan zu erhoffen haben, könnten sie ihrerseits auch sagen: ‚Macht den Laden dicht, ihr Deppen.’ Egal ob die SPD, das ZDF oder andere – es träfe nie die Falschen."}, {"": "Sie hätten für die Verweigerung ihrer Stimmen ein prima Argument: Aber Philipp wählt dich doch. Und für die Verweigerung der Abgaben noch ein besseres: Dann borg dir das Geld doch, du Depp."}]}, "last_modified": "2020-08-20T07:39:51+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}