{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/bedford-strohms-schiff-nimmt-bereits-einhundert-passagiere-auf/", "author": ["Alexander Wallasch"], "creation_date": "24 August 2020", "content": {"title": "Bedford-Strohms Schiff nimmt bereits einhundert Passagiere auf", "body": [{"": "Entweder ging es zeitgleich und relativ schnell, man wusste es nicht oder Ruben Neugebauer von der Nichtregierungsorganisation (NGO) Sea-Watch hatte gelogen, als er im Deutschlandfunk äußerte, die Sea-Watch-4, also das Heinrich-Bedford-Strohm-Schiff, maßgeblich initiiert und finanziert von der Evangelischen Kirche in Deutschland (EKD), sei das einzige Schiff, dass vor der libyschen Küste unterwegs sei, um Menschenleben zu retten."}, {"": "Auch Dom-Radio aus Köln schließt sich der Berichterstattung vom einsamen Kampf des Bedford-Strohm-Schiffes vor Libyen an. Dom-Radio spricht deswegen sogar mit dem Grünen Politiker Sven Giegold, der ebenfalls involviert ist in das Tun der Sea-Watch-4 und hier von „unser Schiff“ spricht. „Tief berührt“ war Giegold vom „Reisesegen“ der Bischöfe (u.a. Bedford-Strohm). Dom-Radio fragt und Giegold bestätigt, dass die Sea-Watch nach Ankunft dann das einzige Schiff vor der Küste wäre. Zweifellos eine Aussage, welche die Spendenbereitschaft bestimmter Kreise noch einmal erhöht, so man mit seiner Spende Teil dieser einzig verbleibenden „Seenotrettung“ sein will."}, {"": "Unter anderem auch die „Seebrücke Frankfurt“ berichtet begeistert vom schnellen Erfolg der Aufnahme von knapp einhundert Migranten auf die Sea-Watch-4. Das Reiseziel ist für die Frankfurter also schon klar, nun geht es nur noch darum, zu klären, wo die Aufgenommenen erstmals EU-Boden betreten und wie sie dann nach Deutschland gelangen – möglicherweise gleich in eine der über einhundert Städte und Kommunen, die sich dem Verein Seebrücke zunächst per Willensbekundung angeschlossen hatten, einige von ihnen wohl noch nicht ahnend, wie schnell die evangelische Kirche hier per unter deutscher Flagge fahrender Sea-Watch-4 tatsächlich Migranten vorbeibringen kann."}, {"": "Seebrücke Frankfurt hat also schon Bedarf angemeldet und offene Arme ausgebreitet. Was die Seebrücke und weitere Aufnahmebereitschaft angeht, mag jeder Bürger selbst beurteilen, wer in seiner Stadt oder Kommune dafür gestimmt hat, an der Seebrücke teilzunehmen – war das mitunter sogar fraktionsübergreifend? Merkels „Nun sind sie halt da“, bekommt hier eine ganz neue Bedeutung."}, {"": "Die Frankfurter waren übrigens bisher alles andere als nur passive Teilnehmer zum Seebrücke-Konzept: Per Twitter wurden gerade eigeninitiativ auch Schlauchboote samt aktuellem Standort vor der griechischen Insel Lesbos gemeldet – sodass weiterer vernetzte Helfer direkt vor Ort diese aufnehmen können. Die Präsenz deutscher NGOs auf Lesbos insbesondere der linksextremen Dresdener Lifeline ist besonders groß und die Zusammenarbeit mit Partner-NGOs verdichtet sich über alle Ländergrenzen hinweg."}, {"": "Aber besagte Frankfurter Seebrücke hat noch mehr Partner: Gerade erst wurde ebenfalls per Twitter mitgeteilt, dass die „Migrantifa-Hessen“ einen neuen Twitter-Account hätte, „nachdem ihr alter Twitter-Account gekapert wurde“. Und besagte Migrantifa-Hessen teilt dann auch bereitwillig mit, mit wem man so alltags unterwegs ist. Beispielweise in einem Lifestream mit der Seebrücke Frankfurt: „Yalla Yallah Migrantifa“. Gewalt wird hier folgendermaßen legitimiert: „Rassismus tötet! Selbstverteidigung ist legitim!“ Und Polizeieinsätze werden dort als „Herrenmenschen-Show“ vorgestellt."}, {"": "Das sind also nur einige der Partner der so genannten „Seenotrettung“ des Ratsvorsitzenden der Evangelischen Kirche in Deutschland und seines Schiffs, dass jetzt vor der libyschen Küste die ersten Passagiere aufgenommen hat, Menschen, die sich zum Zwecke der Aufnahme auf dieses Schiff in Seenot gebracht haben nach Anweisung von Schleppern auf dem libyschen Festland."}, {"": "Die Sea-Watch-Twitter-Meldung der Aufnahme der knapp einhundert Migranten wird übrigens von einem überragenden Foto mit hohem ikonografischen Wert begleitet: In der Abend- oder Morgensonne ein überfülltes Schlauchboot, im Hintergrund die Sea-Watch-4 und ganz vorne im Schlauchboot der Schattenriss eines halbaufgerichteten Mannes, der mit seinen Händen ein Herz formt, das man mit gutem Willen auch als Merkels Raute interpretieren könnte."}]}, "last_modified": "2020-08-24T13:12:31+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}