{"provenance": "https://www.tichyseinblick.de/kolumnen/spahns-spitzwege/wie-krieg-unvermeidbar-wird-das-tuerkische-libyen-experiment/", "author": ["Tomas Spahn"], "creation_date": "28 December 2019", "content": {"title": "Wie Krieg unvermeidbar wird – das türkische Libyen-Experiment", "body": [{"": "Es ist noch nicht lange her, als ein befreundeter, kurdisch-stämmiger Deutscher mir sagte, es sei nur noch eine Frage der Zeit, bis auch die Bundeswehr gegen die Türkei marschieren werde. Das schien deutlich übertrieben und eine spezifisch-kurdische Sicht der Dinge zu sein. Und doch: Der Despot Erdogan arbeitet beharrlich daran, einen großen Krieg unvermeidbar zu machen."}, {"": "Die Tatsache, dass Recep Tayyip Erdogan nicht viel von internationalen Verträgen und internationalem Recht hält, hat er wiederholt unter Beweis gestellt. Seine Ansprüche auf die griechischen Agäisinseln, die das jungtürkische Spätosmanien nach dem ersten Weltkrieg wieder abtreten musste, nachdem die islamischen Horden unter turkmenischer Führung sie im Spätmittelalter unterworfen hatten, waren unmissverständlich. Gleiches gilt für die Südostterritorien Bulgariens – und für jene zumeist von Kurden besiedelten Gebiete im Irak und Syrien, in die er unter Bruch des Völkerrechts einmarschiert ist."}, {"": "Zypern, dessen Nordteil seit 1974 faktisch türkisch besetzt ist, gilt dem Muslimbruder aus Ankara ohnehin als Homeland. Die Ansprüche auf die Gasvorkommen vor dem griechischen Süden hat sich der Türke vor wenigen Tagen mit einem Federstrich in einem Privatabkommen mit der amtierenden libyschen Regierung gesichert: Die beiden Länder – wobei diese Bezeichnung zumindest für Libyen fragwürdig ist – haben bilateral beschlossen, das östliche Mittelmeer unter sich aufzuteilen. Offizielle Begründung: Die mit Wasser bedeckte Tiefebene gehöre wahlweise zum türkischen oder libyschen Festlandsschelf. Dass es sich bei dem Mittelmeer geografisch und global betrachtet eher um einen überdimensionalen, versalzenen Binnensee handelt – geschenkt."}, {"": "Bei solcher Zweisamkeit darf es nicht wundern, dass sich die anderen Anrainer – allen voran Zypern und Ägypten – durch dieses Abkommen in ihren originären Nutzungsrechten beeinträchtigt fühlen. Auf internationalen Gepflogenheiten basiert die Mittelmeeraufteilung ohnehin nicht. Weshalb sie international auch nicht anerkannt wird. Doch was interessiert das den von einem neuen Großosmanien träumenden Erdogan?"}, {"": "Noch komplizierter sieht das in jenem zerrütteten Libyen aus, das ein US-Präsident namens Obama als Restant einer irrationalen Politik hinterließ. Der dortige Vertragspartner des Türken, Fayez a‘Sarraj, steht mit dem Rücken zur Wand. Zwar gilt er als offizieller und international anerkannter Repräsentant des Bürgerkriegslandes – doch faktisch verfügt er nur noch über die Kontrolle einiger weniger Landfetzen um die alte Hauptstadt Tripolis. Der am 20. Februar 1960 in Tripolis geborene Architekt und Berufspolitiker kann Verträge abschließen, so viel er will: Seine Tage sind gezählt, denn sein Widersacher, der in deutschen Medien gern als „Warlord“ bezeichnete General Chalifa Haftar, verfügt nicht nur über langjährige militärische Erfahrung in der libyschen Armee und die besseren Truppen. Er hat auch wichtige Freunde, die ihn aus Ägypten, Saudi-Arabien und selbst Russland mit Waffen und weiteren kriegswichtigen Devotionalien unterstützen."}, {"": "Kein Wunder also, dass der am 7. November 1943 in Ajdabija in der Cyrenaika geborene Militärführer des auch mit seiner Hilfe 2011 gestürzten Muamar Gaddafi heute die Kontrolle über weit mehr als 90 Prozent des Wüstenstaates hat. Soweit man dort, wo radikalislamische Terrormilizen vor allem in der Sahara das Sagen haben, von Kontrolle sprechen kann. Und doch deutet alles darauf hin, dass Haftar als Sieger aus dem Rennen um die Macht in der Wüste hervor gehen wird. Womit der türkisch-libysche Mittelmeerdeal das Papier nicht mehr wert wäre, auf dem er geschrieben steht."}, {"": "Um das nun zu verhindern, haben Sarraj und Erdogan zu ihrer Meeresteilung gleich noch einen Beistandspakt hinterher geschoben. Laut Ankara habe die libysche Regierung – also die weitgehend machtlosen Restbestände des international anerkannten Sarraj – darum gebeten, ihre in Bedrängnis geratenen Verteidigungskräfte militärisch zu unterstützen. Weshalb Erdogan bereits verkündete, nun türkische (Nato)-Truppen in den Wüstenstaat zu verlegen. Nur noch das türkische Parlament müsse zustimmen – kein Problem bei dem ohnehin gleichgeschalteten Marionettentheater. Und um die Sache rund zu machen und mögliche interne Widerstände abzufangen, hat der türkische Kämpfer Mohammeds und Osmans auch einmal mehr prophylaktisch die Gülen-Keule herausgeholt und zur nächsten internen Verhaftungswelle angesetzt. Angeblich laufen in der Türkei immer noch ein paar Unbelehrbare herum, die dem im amerikanischen Exil ausharrenden Prediger die Treue halten und dessen erdachten Staatstreich vorbereiten – und das, obgleich doch schon nach dem vom Geheimdienst MIT initiierten Pseudoputsch weit über 100.000 Bürger abgeräumt wurden. Doch ebenso, wie für Erdogan jeder Kurde automatisch Terrorist ist, ist für ihn jeder Andersdenkende Putschist. Regieren ist so einfach, wenn man alle Gegner entweder wegsperren, vertreiben oder erschießen kann!"}, {"": "Allerdings könnte der Neo-Osmane die Rechnung ohne den Wirt gemacht haben. Ägyptens A’Sisi – seit seiner Aktion gegen den Erdoganfreund aus der Muslimbruderschaft, den am 17. Juni 2019 in Haft verstorbenen Muhamad Mursi, in der Region des Osmanen Hassfeind Nummer Eins – ist nicht nur wegen der einseitig zweiseitig türkisch-libyschen Mittelmeeraufteilung nicht erfreut – er will den Radikalmuslim auch nicht vor seiner Haustür in Nordafrika sehen. Selbst Erdogans nordsyrischer Patrouillenpartner Putin wird wenig erfreut sein bei der Vorstellung, dem Quälgeist aus Ankara nicht nur den Zugriff auf das Gas im Mittelmeer, sondern auch noch auf das libysche Öl zu ermöglichen."}, {"": "Insofern könnte des Sultans Engagement ebenso zum Scheitern verurteilt sein, wie es dieses in der noch von seinen Muslimfreunden gehaltenen Syrienprovinz Idlib bereits ist. Dort sind die syrischen Assad-Truppen mit russischer Luftunterstützung erfolgreich dabei, das noch von den Regimegegnern gehaltene Territorium beharrlich zu verkleinern und die dort ungefragt platzierten Beobachtungsposten der Türkei zu Exklaven zu machen. Weshalb Erdogan in seinem Weitblick dem zunehmend irritiert dreinschauenden Westen schon einmal neue Flüchtlingsströme angekündigt hat. So leidet der Türke nicht nur im Nordwesten Syriens mit seinen muselmanischen Protegés – auch seine Strafaktion gegen die Kurden im Nordosten Syriens ist ins Stocken geraten. Es geht nicht voran – und die Kurden haben sich längst neu sortiert, um den Invasoren deren Krieg bei weiteren Vorstößen so unangenehm wie möglich zu machen."}, {"": "In Libyen hat derweil die Libyan National Army (LNA) des Generals Haftar die türkische Ankündigung zum Anlass genommen, potentielle Invasoren wissen zu lassen, dass jedes einer solchen Truppenanlandung verdächtiges Gefährt als Feind betrachtet und angegriffen werde. Da könnte es mit Landungsschiffen – und seien sie noch so sehr als Handelsflotte getarnt – problematisch werden. Vor allem dann, wenn über Nacht umgepinselte Flieger der gut ausgebildeten Luftwaffe Ägyptens als LNA-Kampfjets die Schmutzarbeit übernehmen und im Namen Haftars ein paar türkische Schiffe nebst Wehrdienstleistenden versenken."}, {"": "Um auch eine mögliche Anlandung auf dem Luftweg zu verunmöglichen, haben Haftars Einheiten derweil in Folge der angekündigten Präsenz türkischer Armeeeinheiten ihre Angriffe in Tripolis massiv verschärft. Am Nachmittag des vergangenen Freitags war es ihnen gelungen, die Zufahrtsstraße zum Flughafen der gebeutelten Hauptstadt unter ihre Kontrolle zu bringen. Bei Redaktionsschluss dieses Artikels schien die Einnahme des Flughafens nur noch eine Frage der Zeit. Nicht auszuschließen also, dass demnächst irgendeines der Schiffe der NGO-Menschenhändler-Helfer einen hochrangigen Passagier als Ex-Premier begrüßen darf."}, {"": "Sollte es dazu kommen, wird Erdogan erhebliche Schwierigkeiten haben, seine ohnehin mit den Bedingungen Nordafrikas wenig vertrauten Soldaten in die ehemalige italienische Kolonie zu bringen. Und sollte er es dennoch schaffen, dann könnte die bundesdeutsche Frau Bundeskanzler bei ihrem offenbar anstehenden nächsten Kotau in Ankara den kleinen Sultan, dessen von ihm selbst versursachte Wirtschaftskrise ihn von Ablenkungsabenteuer zu Ablenkungsabenteuer treibt, mit den Erfahrungen des Wüstenfuchses Rommel beglücken. Vorausgesetzt, die Pastorentochter hätte so etwas wie historische Kenntnisse – was angesichts ihres bisherigen Umgangs mit dem türkischen Nationalfaschisten jedoch auszuschließen ist."}, {"": "Wäre es anders, dann könnte Merkel ihrem despotischen Freund erklären, dass Wüstenabenteuer übel enden können. Und darauf verweisen, dass voraussichtlich zahlreiche deutsche Doppelpasstürken zutiefst unglücklich wären, sollten sie ihre Verwandten im Wüstensand der Sahara sterben sehen. Wobei – das Schicksal seiner Untertanen hat den Obertürken noch nie interessiert. Das wird es auch jetzt nicht – geht es doch um osmanisch-islamische Großmachtträume und ganz viel Geld aus Gas und Öl. Und so wird der bekennende Hitler-Fan vom Bosporus auch weiterhin jede ihm sich bietende Chance nutzen, seinen großosmanischen Wahnvorstellungen eines die halbe Welt umspannenden Islamreichs zu frönen – bis dann tatsächlich irgendjemandem der Kragen platzt und aus den zahlreichen regionalen Nebenkriegen im Nahen Osten ein ausgewachsener, großer wird, bei dem dann Ägypter, Saud, Israeli und Zyprer geeint gegen Türken, Iraner und radikalmuslimische Terrormilizen ins Feld ziehen. Oder – je nach aktueller Interessenlage – auch andere Konstellationen denkbar sind."}, {"": "Ob dann, wenn es wirklich heiß wird, der sogenannte Flüchtlingsdeal der EUropäer einzige Sorge mit Blick auf die Türkei bleiben wird und die USA des Donald Trump sich weiterhin aus den von ihnen maßgeblich verursachten Konflikten zurückziehen können, darf angezweifelt werden. Ohnehin sind die USA bereits auf dem Marsch, um die internationalen Schifffahrtslinien im Golf zu sichern. Weshalb – man achte auf die Konstellation – Russland, China und der Iran ihrerseits ein gemeinsames Seemanöver angesetzt haben. Derweil sogar das einstmals dem Zwangspazifismus verpflichtete Japan nun seine Marine als Geleitschutz seiner Öltanker einsetzt, dabei seine Neutralität deklarierend, um dem drohenden Sturm zu entgehen."}, {"": "So hat der nächste große Krieg zunehmend reale Chancen, nun den Nahen Osten nebst Nordafrika als ersten Schauplatz zu wählen."}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Invasor"}