{"provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/italien-salvini-mit-strafanzeigen-gegen-premier-conte/", "author": ["Giovanni Deriu"], "creation_date": "25 August 2020", "content": {"title": "Italien: Salvini mit Strafanzeigen gegen Premier Conte", "body": [{"": "Oppositionsführer und Legachef Matteo Salvini, in den Beliebtheitswerten der Italiener immer noch ganz weit oben, geht aufs Ganze. Während sich der ehemalige Innenminister auf seinen eigenen Prozess Anfang Oktober in Catania vorbereitet – es geht dabei um seine Verantwortung der „Porti chiusi“, der geschlossenen Häfen, vor über einem Jahr, als er das Schiff Open Arms nicht in den Hafen ließ (solange die EU nicht über eine Verteilung der Migranten entschied) – leitet Salvini mit seiner Lega eine Klage gegen Italiens Premierminister Giuseppe Conte in die Wege. Kaum vorzustellen, dass beide einst in einer Koalition gemeinsam regierten."}, {"": "Man kann sagen, jetzt herrscht mehr als Krisenstimmung – der Sommer ist heiß, der Herbst verspricht noch heißer zu werden."}, {"": "Ob Salvinis Handeln klug ist? Vermutlich ist es getragen vom Wissen um die Unterstützung der Bürger, auch einiger Bürgermeister von Küsten- und Hafenstädten, die Salvini für sich in Anspruch nehmen kann. Denn einige Bürgermeister schlagen schon selbst Alarm, dass sie mit den täglich, fast stündlich ankommenden Massen an illegalen Migranten nicht mehr fertig werden."}, {"": "Zuletzt ergingen auch mehrmals Hilferufe an die Regierung aus Lampedusa, sogar per Brief: „Wie viele sollen denn noch hier ankommen?“. Oder wie der erste Bürger Trapanis, Giacomo Tranchina, meint, es sei nicht länger hinnehmbar, dass ihre Insel überschwemmt und von Rom alleingelassen werde. So lehnte Bürgermeister Giacomo Tranchina dann auch die Einfahrt des Schiffes ab, das für die Quarantäne von Einwanderern verwendet wurde. Immer mehr ankommende „Flüchtlinge“ seien zudem Corona-positiv und würden sich an Land angekommen, sofort unkontrolliert auf Wanderschaft begeben. So berichten über die Maßnahme des Bürgermeisters auch Nachrichtenagenturen und die Tageszeitung Il Libero."}, {"": "Laut Salvini wolle diese Regierung mit den Sozialisten um Conte das Land in eine Krankenstation Europas verwandeln, aber im Ausnahmezustand einfach weiter regieren, als wäre das alles normal?"}, {"": "Die Nachricht mit der Anzeige gegen Conte brachte Salvini just zu dem Moment in Umlauf, als wieder einmal in einer Nacht – allein in Lampedusa – innerhalb von acht Stunden – weitere 276 „Flüchtlinge” angekommen waren, und bereits einen Tag zuvor 250 illegale Migranten an Land gegangen sind."}, {"": "Insgesamt gibt es 1.400 Migranten im Hotspot der Insel (bei einer Kapazität von 200 Personen), und die Dunkelziffer der Unregistrierten soll deutlich höher liegen. Aber nun trifft es auch absolute Tourismusregionen wie Sardinien, im weltweit beliebten Urlaubsland Italien. Migranten, Covid-19 und eine Regierung, die keinerlei Linie erkennen lässt außer die, den Bürgern Italiens mit Sperren und Lockdowns in touristischen Gebieten zu drohen oder diese gar durchzusetzen."}, {"": "So ließ der Verantwortliche der Forza Italia, Ugo Cappellaci als früherer Präsident der autonomen Region Sardinien, seinem Zorn freien Lauf: „Die Regierung muss für den Absturz des Tourismus Schadenersatz zahlen. Und zwar für den Mangel an Covid-Kontrollen auf Sardinien.“"}, {"": "Angesichts der Tatsache, dass die Instrumente der Politik nicht greifen und die zahlreichen vorgelegten Inspektionsdokumente, die von den Gesundheitsämtern, oder gar auf eigene Kosten veranlasst wurden, das Gewissen der Regierung weiterhin nicht rühren, sei es an der Zeit, „Basta!“ – genug – zu sagen."}, {"": "Der Wutausbruch von Ugo Cappellacci wiegt sehr schwer. Er machte bekannt, dass er die Anwälte angewiesen habe, das Strafverfahren einzuleiten wegen einer schuldhaft verursachten Epidemie."}, {"": "Außerdem strebt er ein Zivilverfahren gegen die den Parteivorstand der Giallorossi, Gelbroten (Fünf Sterne Bewegung) an, um den Schaden zu kompensieren, der Sardinien sowohl in Bezug auf das Image als auch im Tourismussektor zugefügt wurde."}, {"": "Momentan werde der Schaden im Tourismussektor wissenschaftlich beziffert, „Wir überprüfen die Bedingungen für eine Sammelklage gegen Conte und Co.“, droht der Stellvertreter und Koordinator von Forza Italia auf Sardinien. Dann all die positiv getesteten Einwanderer in den Städten, hier bestehe stets die Gefahr weiterer Ausbrüche."}, {"": "Viele Selbstständige stehen vor den Scherben ihrer Existenz und wurden bisher eher minimalst, mit dem sprichwörtlichen Tropfen auf dem heißen Stein entschädigt, also quasi gar nicht."}, {"": "Italien blickt nun in einen unheilvoll dräuenden Herbst und darauf, was im Prozess im Oktober aus Salvini wird. Der weiß immerhin einen Großteil der Bürger hinter sich. Conte wird sich eher hilfesuchend an Ursula von der Leyen oder Angela Merkel wenden."}, {"": "Und im September sollen noch die Regionalwahlen in den Marken (Ancona) und im südlichen Apulien, sowie ein Referendum über eine Reduzierung der Parlamentarier stattfinden – alles im Schatten der Pandemie. Schon kursieren Gerüchte, nein, Nachrichten aus der Regierung heraus, dies alles zu verschieben."}, {"": "Möglich scheint derzeit in Italien alles zu sein."}]}, "last_modified": "2020-08-25T12:48:00+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}