{"provenance": "https://www.tichyseinblick.de/feuilleton/buecher/die-oeffentlichkeit-die-wahrheit-und-die-demokratie/", "author": ["Gastautor"], "creation_date": "06 September 2020", "content": {"title": "Die Öffentlichkeit, die Wahrheit und die Demokratie", "body": [{"": "Als die deutsche Regierung am 5.9.2015 gegen Recht und Verfassung die Grenzen öffnete, zog das den Kollaps der Grenzen von fünf europäischen Ländern nach sich. Was man dann erleben konnte, war eine weitgehende Außerkraftsetzung der Regeln demokratischer Öffentlichkeit. Erinnern wir uns, wie die Kirchen die religiöse Grundierung lieferten, um die globalistische Agenda voranzutreiben: Die Migranten wurden allesamt zu Flüchtlingen und hilflosen Schutzsuchenden. Und wie diese hilflosen Fremden zu behandeln waren, dafür aktualisierte man biblische Rezepte. Die kirchlichen Funktionäre feierten weltpolitische Eucharistien, zelebrierten die Transsubstantiation von Migranten in Brüder und Schwestern. Sie reduzierte die Migranten auf eine einzige Dimension, nämlich auf diejenige von Hilfsbedürftigen ohne jede andere Eigenschaft, ohne kulturelle Eigenart, ohne religiöse Besonderheit, ohne Motive – verflacht zu einem erlösungszieligen Klischee. Diese Eindimensionalität entspricht exakt jener semantischen Reduktion, mit der die neoliberale Doktrin Menschen in bloße Arbeitskräfte umwandelt. Die bloßen Arbeitskräfte und die bloßen Brüder und Schwestern sind analoge Fabrikate von gleichsinnig programmierten Deutungsmaschinen. Kirchen und Neoliberalismus lieferten einträchtige Phantasmagorien und annihilierten die soziale, kulturelle und politische Wirklichkeit."}, {"": "Der katholische Polemiker Gilbert Keith Chesterton schrieb einmal, daß mit dem Zerfall der christlichen Kultur nicht nur die Laster entkettet umherrennen, sondern auch die Tugenden. Gewiß, jene richten große Schäden an; doch diese verursachen noch weitaus schlimmere:"}, {"": "»Die moderne Welt ist voll von alten christlichen Tugenden, die verrückt spielen. Die Tugenden spielen verrückt, weil sie sich voneinander isoliert haben und allein umherwandern. […] So gibt es Menschenfreunde, die sich nur um ihr Mitleid sorgen; und dieses Mitleid (ich muss es leider sagen) ist oftmals unaufrichtig.«"}, {"": "»Denn man täusche sich hierüber nicht: was das eigentlichste Merkmal moderner Seelen, moderner Bücher ausmacht, das ist nicht die Lüge, sondern die eingefleischte Unschuld in der moralistischen Verlogenheit. […] Unsre Gebildeten von Heute, unsre ›Guten‹ lügen nicht – das ist wahr; aber es gereicht ihnen nicht zur Ehre! Die eigentliche Lüge, die ächte resolute ›ehrliche‹ Lüge (über deren Werth man Plato hören möge) wäre für sie etwas bei weitem zu Strenges, zu Starkes; es würde verlangen, was man von ihnen nicht verlangen darf, dass sie die Augen gegen sich selbst aufmachten, dass sie zwischen ›wahr‹ und ›falsch‹ bei sich selber zu unterscheiden wüssten. Ihnen geziemt allein die unehrliche Lüge; Alles, was sich heute als ›guter Mensch‹ fühlt, ist vollkommen unfähig, zu irgend einer Sache anders zu stehn als unehrlich-verlogen, abgründlich-verlogen, aber unschuldig-verlogen, treuherzigverlogen, blauäugig-verlogen, tugendhaft-verlogen. Diese ›guten Menschen‹, – sie sind allesammt jetzt in Grund und Boden vermoralisiert und in Hinsicht auf Ehrlichkeit zuschanden gemacht und verhunzt für alle Ewigkeit.«"}, {"": "Gutmenschen sind demnach unfähig zu lügen, weil sie in moralistischer Verlogenheit leben; daher auch nicht mehr zu unterscheiden vermögen zwischen ›wahr‹ und ›falsch‹. Die eingefleischte Unschuld ist als seelischer Zustand geradezu der Garant dafür, daß die kognitiven Dispositionen allen Anfechtungen – sei es durch Zweifel, sei es durch die Wirklichkeit – überlegen bleiben. Daher zieht die Verlogenheit des Gutmenschen beim engagierten Teil des Gutmenschentums zwingend nach sich das Verleumden von Andersdenkenden und die Hetze gegen sie. Haben nicht die Kirchen beharrlich geleugnet, daß ein gut Teil der tatsächlich Verfolgten eines besonderen Schutzes bedurften, nämlich die Christen? Sie haben die Verfolgungen in Syrien und in Nordafrika mit systematischem Schweigen bedeckt, desgleichen die Mißhandlung christlicher Flüchtlinge und Migranten auf den langen Transportwegen, ihre Drangsalierung auf den Booten und in den Auffanglagern. Die Kirchen leugneten die Fakten, um Verfolger zu schützen und aus Tätern Opfer zu machen."}, {"": "Dieses beharrliche Wegsehen war nur zu leisten durch moralische Verfemung derjenigen Stimmen, die auf der Realität beharrten. Daher ließ die kirchliche Entgrenzungsrhetorik es nicht bewenden beim Blick auf die Hilfsbedürftigen. Sie schleuderte Bannstrahlen gegen Skeptiker und Kritiker. Die neoreligiöse Durchflutung der öffentlichen Räume versetzte diese in den Status von moralisch defizienten Wesen, verzehrt von ›Neid‹, von ›Haß‹, von ›Angst‹ und von ›Unmenschlichkeit‹, moralisch exkommuniziert und bedroht vom definitiven Heilsverlust. Hetze ereignet sich dort am intensivsten, wo Menschen qua Beruf Nachrichten und Lehren zubereiten und verbreiten, nämlich bei den Kirchen und in den Medien. Kirchliche Funktionäre durften maßloser hetzen als andere, weil ihnen die fanatische Gesinnung als pastorale Engagiertheit gutgeschrieben wurde."}, {"": "Kant hat der Öffentlichkeit die Kraft zugesprochen, sogar die moralisch Verworfensten zu nötigen, sich als gesetzestreue Bürger zu benehmen. Sie soll das Forum sein, auf dem verhandelt wird über ›Rechtlichkeit‹ und Zumutbarkeit. Dazu bedarf die Öffentlichkeit freilich einer institutionalisierten Gestalt. Deswegen greift Kant so häufig zur Metapher des Gerichtes: Die Meinungen und Ansichten unterschiedlicher Menschen widerstreiten sich; solcher Streit soll mit Argumenten ausgefochten werden; und es ist die Vernunft, die richtet. Das kann die Vernunft nur dann, wenn die Kontrahenten ihre Argumente öffentlich vorbringen müssen. Diese Form des Öffentlichen birgt in sich eine republikanische Matrix, welche die Öffentlichkeit zur respublica noumenon macht, zur Republik des Geistes und zum Wirkungsraum der Vernunft."}, {"": "Die Meinungen kollidieren, und ihre Kollision formt sich zu Kontroversen mit Rede und Gegenrede. Dabei gelten diskursive Regeln, denen die Teilnehmer sich beugen, indem sie ihre Urteile begründen und nach unparteiischen Schiedssprüchen suchen. Zweck der öffentlichen Kontroverse ist es, die Diskutanten zu nötigen, ihre Ansichten so gut wie möglich zu begründen und – sobald die eigenen Gründe sich als schwächer erweisen – die eigene Meinung zu ändern und sie an stärkere Argumente anderer anzupassen. Wer sich überzeugen läßt, der verändert sich und versteht sich auf neue Weise. Öffentlichkeit ist somit auch der Ort, wo sich Selbstverständnis herstellen soll – sowohl von Individuen als auch von Gruppen. Nehmen wir diese Gedanken Kants zum Ausgangspunkt für eine kritische Skizze unserer geistigen Befindlichkeit:"}, {"": "Die beste Verfassung nützt nichts, wenn die Öffentlichkeit kollabiert. Als einziges Remedium bewahrt sie die institutionellen Kontrollen davor, sich zu entkräften. Die Öffentlichkeit soll bei Kant das Forum sein, auf dem verhandelt wird über ›Rechtlichkeit‹ und Zumutbarkeit. Um diese Funktion wahrzunehmen, bedarf sie selber einer institutionalisierten Gestalt. Der Zweck der öffentlichen Kontroverse ist nicht, kollektive Beschlüsse zu fassen, denn das obliegt den politischen Organen der Republik. Drei Aspekte sind dabei zu beachten. Zunächst dient das öffentliche Debattieren dazu, sowohl über die institutionell gefaßten Beschlüsse zu streiten mit Gründen und Gegengründen, als auch über Probleme zu reden, die vielleicht zu politischen Beschlüssen führen können."}, {"": "Daher ist es für jede Demokratie eine Existenzfrage, ob die Öffentlichkeit noch funktioniert oder nicht. Als respublica noumenon vermag die Öffentlichkeit nicht mehr zu fungieren, wenn die Regeln des Begründenmüssens – des logon didonai – straflos und zu häufig verletzt werden, nämlich durch Geschwätz, Lüge, Diffamierung und Einschüchterung. Dann läuft die politische Vernunft selber Gefahr, zu ersticken."}, {"": "Sie ist angewiesen sowohl auf Vernunftwahrheiten als auch auf bewahrheitete Tatsachen. Ein schädlicher Irrtum wäre es, zu meinen, das Politische sei per se auf Lügen gegründet und bedürfe der Wahrheit nicht: Alle sozialen Beziehungen lösten sich binnen weniger Stunden auf, wenn nicht eine zureichende Quote von Menschen tagtäglich bürgte für tatsächliche Gegebenheiten oder Begebenheiten. Wahrheit macht nicht bloß frei; sie zwingt auch. Denn sie verlangt von der Vernunft, erheblich eingeengten Denkwegen zu folgen. Wahrheiten begrenzen die Möglichkeiten des Handelns schmerzlich: »Vom Standpunkt der Politik gesehen ist Wahrheit despotisch.« (Zitat aus: Hannah Arendt/Patrizia Nanz, Wahrheit und Politik, Berlin 2006.)"}, {"": "Deswegen kollidieren Politiker regelmäßig mit Wahrheitssuchern. Solche Zusammenstöße werden habituell verschärft und bleiben unversöhnlich. Leibniz hat unterschieden zwischen Vernunftwahrheiten und Tatsachenwahrheiten. Im politischen Bereich sind weniger die Vernunftwahrheiten hinderlich als vielmehr die faktischen Wahrheiten. Doch just indem man faktische Wahrheiten berücksichtigt, stellt man Bezüge zur Wirklichkeit her. Ohne solche Bezüge übt das Handeln den Leerlauf inmitten einer Welt voller Simulacra, also in einer Hyperrealität, wo die Urteilskraft brüsk absinkt. Vernunftwahrheiten, wie etwa mathematische Sätze, sind beständig, also ewig. Vergißt man sie, so sind sie über logische Verfahren rückholbar. Faktische Wahrheiten hingegen stehen in der Gefahr, verlorenzugehen, und das für immer."}, {"": "Ergreifen Intellektuelle öffentlich das Wort, dann unterliegen sie derselben politischen und moralischen Verantwortung wie alle Bürger im öffentlichen Raum. Aber wofür? Streng genommen ist der Intellektuelle einzig der Wahrheit verpflichtet und dem regelgerechten Vernunftgebrauch. Jedes Engagement ist für Intellektuelle risikohaltig, weil das zum Guten drängt und dazu verleitet, das Gute über das Wahre zu stellen. Wo das endet, kommt zum Vorschein in Sartres »Plädoyer für die Intellektuellen«, in dem der (sich verweigernde) Nobelpreisträger die radikalste Parteilichkeit gutheißt. Wer für das Gute eintritt, entpflichtet sich mit bestem Gewissen, nachzuprüfen, ob den Tatsachen entspricht, was gesagt wird. Dann triumphiert die antiintellektuelle Verkehrung von Emmanuel Levinas: Die Ethik hat den Vorrang vor der Ontologie, das Gute vor dem Wahren."}, {"": "Freilich bedeutet dies, die eigene Entintellektualisierung auf Dauer zu stellen. Auch deswegen ist im zerebralen Faltwerk des Gutmenschentums die Kapazität für Kategorien und für logische Operationen teilweise stillgelegt. Journalisten und gutmenschliche Publizisten kündigen die Verantwortung just gegenüber jener Idee, aus der sie die Berechtigung schöpfen, öffentlich das Wort zu ergreifen, und gleiten in die intellektuelle Verantwortungslosigkeit. Solche Verantwortungslosigkeit lauert dort, wo der Intellektuelle glaubt, Verantwortung übernehmen zu müssen für anderes als die Wahrheit. Eben deswegen ist in der Gegenwart die Figur des Linksintellektuellen verblaßt und ist nun dabei, sich gänzlich zu verflüchtigen. Daher steht zu befürchten, daß, wie Alain Finkielkraut behauptet, die Gestalt des Intellektuellen nur überleben könne, wenn sie die Pose des ›Konservativen‹ einnimmt."}, {"": "Wer das tut, versündigt sich an der Aufklärung und letztlich am Geist selber. Denn bei ihm erlischt der geistige Impuls, die eigenen Ansichten und Urteile zu korrigieren. Genauer, ihm kommt der ›sensus communis‹ – wie Kant ihn nennt – abhanden. Der ›Gemeinsinn‹, der vor Irrtümern schützt und Irrtümer behebt, beruht auf einer »erweiterten Denkungsart«. Sie verlangt, die eigene Ansicht zu reflektieren, indem man sich auf einen allgemeinen Standpunkt stellt. Das gelingt, wenn man gelernt hat, die Standpunkte anderer einzunehmen. Der diskutierende Mensch soll sich somit »über die subjektiven Privatbedingungen« des eigenen Urteils erheben."}, {"": "Logische Operationen unterliegen dem Zweck, inkonsistente Alternativen auszuscheiden, um zu schlüssigen Aussagen zu kommen. Wahrheit tendiert zur Eindeutigkeit. Hingegen wimmelt es im praktischen Leben von Alternativen. In der Sphäre des kollektiven Beschließens benötigt jede Beratung eine Pluralität von Optionen, um Vorteile und Nachteile gegeneinander abzuwägen und zu klären, welche Prinzipien im konkreten Falle höherwertig sind. Wenn jemand in politicis behauptet, es gäbe zu einer bestimmten Option keine Alternative, dann entzieht er diese Option jedweder Deliberation."}, {"": "Alternativlosigkeit erzeugt ›Unpolitik‹ (impolitique). Diesen Begriff des französischen Soziologen und Philosophen Julien Freund benutzte Pierre-André Taguieff 2006, als die ›Gutmenschen‹ – les bien-pensants – in Frankreich begannen, jede Diskussion über die objektiven Auswirkungen der Immigration abzuwürgen: Immigration sei erstens gar nicht zu verhindern und zweitens ganz und gar positiv; nur mit rassistischen Motiven lasse sich das bezweifeln. Diese ›Unpolitik‹ suggeriert nach Taguieff eine historische Providenz, gegen die kein Gebot der Vernunft ankommt. Sie verdinglicht Sachzwänge, untersagt dem politischen Willen, die Modalitäten des Globalisierungsprozesses wesentlich zu bestimmen, und entmächtigt die Politik, über die Zukunft der französischen Nation zu entscheiden:"}, {"": "»Im Allgemeinen hat diese Erpressung seitens des Gutmenschentums [bien-pensance] zum hauptsächlichen Effekt, die Politik in eine ›Unpolitik‹ zu verwandeln, und dadurch die demokratischen Nationen zu entwaffnen im Angesicht der neuen Drohungen«."}, {"": "›Unpolitik‹ beruht auf einem Diskussionsverbot, das fragwürdige politische Entscheide immunisiert. Als Lehrsatz formuliert: Autokratisch regieren darf, wer über die Alternativlosigkeit entscheidet. Das illustrieren die deutschen Ereignisse seit 2008. Unter dem Mantra der Alternativlosigkeit zelebrierte die Bundesrepublik ihre politische Embolie; und das Mantra gewann desto größere Bannkraft, je mehr es zur legitimen Praxis in den Medien und in der Politik wurde, das zu erzeugen, was Jean Baudrillard eine Hyperrealität genannt hatte. Schließlich schwappte 2015 eine Welle moralischer Überwältigung über die Republik und erzwang in quasireligiösen Akten den Glauben an jene Hyperrealität."}, {"": "Die Richtlinie 12.1 des Pressekodex nötigt Journalisten in Deutschland dazu, in ihren Berichten bei Straftätern die ethnische und religiöse Zugehörigkeit nur zu erwähnen, wenn ein »begründbarer Sachbezug« besteht: »Besonders ist zu beachten, dass die Erwähnung Vorurteile gegenüber Minderheiten schüren könnte.« Die Folgen dieser Richtlinie zeigen sich täglich in grotesken Verzerrungen der sozialen Realität. Wegen solcher manipulativen Praktiken zur Rede gestellt, pflegen Journalisten diese Zensur zu rechtfertigen, indem sie sich auf ihre besondere Verantwortung gegenüber der ›öffentlichen Meinung‹ berufen."}, {"": "In den Medien fungiert die ›öffentliche Meinung‹ zunehmend als eine Instanz, auf die man sich beruft, als hätte sie den Status des Volkswillens. Um 1830 vermeinte Alexis de Tocqueville an der Bewußtseinslandschaft der Vereinigten Staaten ablesen zu können, daß in der ›öffentlichen Meinung‹ sich eine Tyrannei der Mehrheit äußerte. Seine Diagnose gilt längst nicht mehr. Die heutige ›öffentliche Meinung‹ ist mitnichten die Meinung der Mehrheit. Vielmehr wird sie dafür gehalten, weil zu wenige sich trauen, die eigene Meinung kundzutun, und darum gar nicht abschätzbar ist, in welchem Umfang die ›öffentliche Meinung‹ nichts anderes darstellt als die Meinung von Minderheiten – ein mediales Simulacrum, substantiell ununterschieden von der hegemonialen Leitideologie und Leitmoral."}, {"": "Die Journalisten sind entweder eingeschwenkt auf die Vorgaben des EUMC (EU-Beobachtungsstelle für Rassismus und Xenophobie) und des ECRI (Europäische Kommission gegen Rassismus und Intoleranz), oder sie sind eingeschüchtert und wagen es nicht mehr, kritische Nachfragen zu stellen. Der UN-Migrationspakt, dem der Deutsche Bundestag nach kaum 60 Minuten Debatte zustimmte, verpflichtet im Grundsatz 17 die Regierungen, ein migrationsfreundliches politisches Klima herzustellen und – sogar mit materiellen Anreizen und verschärften Gesetzen – zu sorgen, daß die Medien über Migranten und Migration positiv berichten."}, {"": "Das ist, gelinde gesagt, eine demokratiewidrige Gängelung der Öffentlichkeit. Sie ist vor allem deswegen möglich geworden, weil die Pressefreiheit sich von der Meinungsfreiheit weitgehend abgelöst hat."}, {"": "Auszug aus: Egon Flaig, Was nottut. Plädoyer für einen aufgeklärten Konservatismus. Manuscriptum, 176 Seiten, 19,90 €."}]}, "last_modified": "2020-09-06T17:51:16+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}