{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/die-evangelische-kirche-will-noch-mehr-fluechtlinge-nach-deutschland-locken/", "author": ["Alexander Wallasch"], "creation_date": "16 August 2020", "content": {"title": "Die evangelische Kirche will noch mehr „Flüchtlinge“ nach Deutschland locken", "body": [{"": "Nach umfangreichen Umbaumaßnahmen in einer spanischen Werft (preiswerter als in Deutschland?) an der Sea-Watch 4 der evangelischen Kirche und anderer NGOs ist das Schiff gestern in See gestochen. Die Fahrt geht Richtung libysche Küste um sich dort nach bewährtem Muster Schleppern anzudienen, die aufgrund der Anwesenheit solcher Schiffe Migranten für viel Geld in Schlauchboote setzen. Makaber: Viele von denen werden nicht ankommen bei der neuen Sea-Watch; es sind marode Schlauchboote, die schneller untergehen samt Mann und Maus, noch ehe Helfer vor Ort sind. Statt zu retten, verlockt die Sea Watch Menschen dazu, sich in tödliche Gefahr zu bringen, in der sie dann umkommen. Das ist die bittere Realität hinter den säuselnden Predigten."}, {"": "Von diesem grausigen Schrecken werden dann wieder medienwirksam Fotos gemacht, von den Havarien und den Toten, die wiederum für noch mehr Einsatz der Schiffe sorgen sollen und für noch mehr Schlauchboote und noch mehr Tote. Verharmlosend könnte man sagen, der Glasermeister schickt seine Jungs, nächtens bei den Kunden von morgen die Scheiben einzuschlagen. Eine Schande letztlich mit Billigung der Bundesregierung und der Kanzlerin. Denn dieses kirchliche Engagement hätte schon in Deutschland unter allen Umständen verhindert werden müssen, schon aus humanitären Beweggründen, welche der evangelischen Kirche spätestens unter ihrem Vorsitzenden Heinrich Bedford-Strohm offensichtlich abhanden gekommen sind."}, {"": "Eine Schande in Gottes Namen. Die christliche Seefahrt gibt es nicht mehr. Wenn aber schon solche Kategorien hier greifen sollen, was mag dieser Gott davon halten, das seine Oberschäfchen so gedankenlos Menschenleben riskieren und erwartbar Menschenopfer darbringen auf dem Altar einer politischen Ideologie? Deus vult und das zu allem Überfluss auch noch unter deutscher Flagge!"}, {"": "Es ist tatsächlich nicht leicht gefallen, die Aktivitäten von Nichtregierungsorganisationen vor der libyschen Küste kontinuierlich und über Jahre hinweg als das zu bezeichnen, was sie nun einmal sind: im höchsten Maße umstrittene, politisch motivierte und vor allem ein vermeintliches Versprechen gebend, das nicht wenige Menschen dazu verleitet, ihr aktuelles Elend, Armut, und auch das Schicksal politischer Verfolgung (oder auch nur weniger soziale Umstände als hierzulande) einzutauschen in eine Art russisches Roulette, um das eine lockende Schiff zu erreichen. Es soll vor dem Ertrinken retten, vor einer Seenot, in die man sich selbst nur aus einem Grunde gebracht hat: Um von privaten selbsternannten Seenotrettern an Bord genommen und nach Europa gebracht zu werden."}, {"": "Es ist tatsächlich nicht leicht gefallen, hier über Jahre hinweg gegen eine ideologische Kakophonie der Diffamierung, Diskreditierung und Denunziation hinweg anzuschreiben, darzulegen, warum diese Unternehmungen am Ende immer neue Menschenleben kosten statt zu retten."}, {"": "Retten vor was? Vor dem Ertrinken? Diese Notsituation ist allerdings erst entstanden, weil sich NGOs auf den Weg machen oder gar privaten Yachten dazu aufforderten, es ihnen in großer Zahl gleichzutun. Die europäische Seenotleitzentrale hat viele Jahre gebraucht, um diesen planvollen Vorgang nicht mehr als Seenotfall zu verstehen und Schiffe hinzuschicken. Antwort der NGOs: Eigene Flugzeuge,  querfinanziert aus der Kirchensteuer gefüllten Schatulle deutscher Kirchenfürsten."}, {"": "Aber auch die evangelische Kirche ist schwer in Seenot geraten. Eine Havarie des Charakters war am EKD-Vorsitzenden, Bischof Heinrich Bedford-Strohm zu beobachten, als dieser so unbescheidene Selbstdarsteller in Sachen Wahrhaftigkeit, Anstand und Demut auf eine Weise scheiterte, die selbst für Kirchenleute seines Schlages noch einmal bemerkenswert erschien."}, {"": "Bedford-Strohm wollte ein eigenes Schiff vor der libyschen Küste und er bekam eines. Die Sea-Watch 4 ist jetzt in See gestochen. Und damit beginnt aber auch die Verantwortungsnahme eben dieses Kirchenmannes, sollte sich erneut bewahrheiten, was wahrscheinlich ist, dass mit der Zunahme solcher gefährlichen Seeoperationen wieder mehr Menschen ertrinken. Jedes Menschenleben zählt bzw. wird ab jetzt gezählt. Nur dieses Mal kann konkret gesagt und noch eindeutiger belegt werden, wer dafür die Hauptverantwortung trägt, damit man diese Leute dann auch zur Verantwortung wird ziehen können."}, {"": "Bischof Heinrich Bedford-Strohm hat es sich leicht gemacht damit. Und er hat seinem Schiff auch noch in hochmütiger Geste den göttlichen Segen erteilt. Sollte er wirklich an eine höhere Macht glauben, dann wird es jetzt höchste Zeit für ihn, die Hände zu falten und zu beten, dass wider Erwarten durch sein Tun nicht noch mehr Menschen sterben. Ganz sicher wird sich das Wasser nicht teilen – dann übrigens bräuchte es auch kein über eine Million Euro teures Schiff und gäbe es keine Medienauftritte Bedford-Strohms."}, {"": "Schon nach der Schiffstaufe im März 2020, als die Sea-Watch 4 zunächst wegen Umbaumaßnahmen nach Spanien auslief, hatte der Bischof Weggefährten am Kai vor den Kameras mit herzlicher Umarmung begrüßt und mit großer Geste Interviews gegeben: „Leider hat die staatliche Seenotrettung aufgehört. Es gibt keine Seenotrettung der Staaten Europas mehr.“ Schon der Satz war ein schräger beseelter Beleg, wo doch jeder Seemann auf allen Weltmeeren weiß, dass Seenotrettung elementare Verpflichtung ist und keine staatlich zu verteilende Aufgabe. Übrigens auch niemals für die Marine-Operation der EU, die Schlepper verfolgen sollte und dabei Menschen in Seenot aufnahm, wie es für jeden Seemann selbstverständliche Pflicht ist."}, {"": "Bedford-Strohm war selbst schon „Gast“ auf einem der Sea-Watch-Schiffe und schickte damals seine Erlebnisberichte via Internettagebuch in die Welt: Zeugnisse, die aufgrund ihrer Eitelkeit sogar noch in Kirchenkreisen für heftige Kritik sorgten. Aber mehr auch nicht."}, {"": "Es ist tatsächlich nicht leicht gefallen, scharf zu kritisieren, was die Kirche da für Risiken eingeht und Menschenleben erneut in Gefahr bringt. Aber es geht hier gar nicht um eine Mission, die Menschen vor dem Ertrinken retten will. Es geht um eine politische Kampfansage der Kirche. Es geht darum, Angela Merkels Migrationspolitik der offenen Grenzen als außerparlamentarischer Arm durchzusetzen dort, wo der Regierung aus rechtlichen Gründen noch die Hände gebunden sind. So wie die Antifa und weitere Schergentruppen auf der Straße Opposition zusammenknüppeln oder bedrohen, macht Bedford-Strohm was er nunmal macht, wo nationales und europäisches Recht und Gesetz eine Beschleunigung der Merkelschen No-Border-No-Nation-Politik noch verhindert."}, {"": "Und die ideologisch Beseelten machen gar keinen Hehl aus ihrem Tun. So heißt es via Twitter beispielsweise vom grünen Politiker Sven Giegold voller Stolz:"}, {"": "„Die Leinen sind los. Unser Schiff ist unterwegs. Die Sea-Watch-4 des Bündnisses @united4rescue, initiiert von der @EKD, wird tun, was der Staat verweigert: Seenotrettung als Teil einer Flüchtlings- und Migrationspolitik, die Menschenrechte schützt und geordneten Zugang schafft.“"}, {"": "Sie tun, was der Staat verweigert. Sie tun aber auch, was der Staat rechtlich nicht durchsetzen kann, darf und sollte, so sehr es Angela Merkel auch will."}, {"": "Man muss es klar so benennen: Diese Organisationen begehen Rechtsbruch, rufen zum Rechtsbruch auf und brechen selbst Recht, so sie Migranten auf illegalem Wege in die EU überführen. Nicht zu vergessen mit einer hohen Zahl an Opfern, wie die Vergangenheit zeigt. Diese politischen Aktivisten interessiert das aber alles nicht. Sie sehen nur die höhere Zahl der illegal nach Europa Verbrachten und sind bereit, diese Zahl ohne mit der Wimper zu zucken gegenzurechnen mit der gestiegenen Zahl der Ertrunkenen. Und vorne weg marschiert der EKD-Vorsitzende Bedford-Strohm und segnet diesen menschenverachtenden Wahnsinn auch noch. Er sollte sich schämen, zeigt aber lieber mit dem Finger auf die wenigen aufrechten Mahner und spricht von einer „Schande“."}, {"": "Der konservative Aufbruch in der CSU überschreibt einen empörten Brief an Bedford-Strohm mit den Worten „EKD-Schlepperschiff im Mittelmeer“. Darin heißt es unterm anderem:"}, {"": "„Ihr Vorstoß zielt vorrangig auf Sympathiepunkte bei einem ideologisierten und kirchenfernen Milieu ab, welches auch heute noch von den furchtbaren Ideen der Anarchisten und Marxisten geprägt ist. Dies bezeugt allein schon deren häufig verwendete Parole „No Nations, No Borders“. Eine solche Gedankenwelt ist mit dem Wort Gottes vollkommen unvereinbar. Innerhalb der evangelischen Kirchen gibt es hingegen sehr viele Gläubige, die wie ich kritisch zu den Aktivitäten der pseudowohltätigen Schlepperorganisationen im Mittelmeer und deren Ideologie stehen.“"}, {"": "Nun gut, das mag die falsche Argumentation sein, wenn hier gewissermaßen der Teufel mit dem Beelzebub ausgetrieben werden soll, aber es zeigt doch, wohin die Reise für Merkel, Bedford-Strohm und Co geht. Und es muss auch ganz klar sein: Würde die deutsche Regierung unter Angela Merkel wirklich nicht wollen, was da an illegalen Überführungen organisiert wird, dann würde es nicht passieren – so hat, was die Kirchen da im Verbund mit den Grünen und anderen unrechtmäßig treiben, den Segen der Kanzlerin. So werden die Ertrunkenen von morgen auch auf das Konto von Angela Merkel gehen. Sie ist verantwortlich."}, {"": "Es ist tatsächlich nicht leicht gefallen, aber es wird jetzt höchste Zeit, darauf hinzuweisen, was jedem Kind gesagt wird: Falsches Tun hat Konsequenzen. Nicht nur für die Ärmsten der Armen, sondern auch für die, die mit ihrer Anwesenheit diese Menschen in seeuntüchtigen Schlauchbooten auf das offene Meer locken. Und das alles wiegt noch einmal schwerer, ist noch empörender, wenn es neben der politischen Ideologie auch noch aus reiner Eitelkeit und Gefallsucht passiert."}]}, "last_modified": "2020-08-16T15:52:11+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}