{"provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/rassenunruhen-wie-krieg-in-niederlaendischen-staedten-und-badeorten/", "author": ["Syp Wynia"], "creation_date": "18 August 2020", "content": {"title": "„Rassenunruhen“: Wie Krieg in niederländischen Städten und Badeorten", "body": [{"": "Die Hitzewelle des August 2020 wurde von Unruhen, sozialen Spannungen und einer bemerkenswerten Anzahl von Messerstechereien an der niederländischen Küste und in niederländischen Städten begleitet. Viele jugendliche Einwanderer waren an der Gewalt beteiligt. Die Behörden geben der Hitze und Langeweile die Schuld an den Spannungen, denn die Corona-Maßnahmen hätten den Jungs den ganzen Spaß verdorben – die niederländische Variante der krawalligen Party-Szene. Es gibt auch andere Begründungen: Migrantische Parallelgesellschaften in den niederländischen Großstädten. Die Tatsache, dass besonders viele Kinder von Einwanderern an der Gewalt beteiligt waren, ist auffällig, aber nicht überraschend. Und tatsächlich spielen die Corona-Maßnahmen die Rolle des Brandbeschleunigers."}, {"": "In den größeren niederländischen Städten (Amsterdam, Rotterdam, Den Haag, Utrecht) besteht ein großer Teil der Bevölkerung – insbesondere der jungen Leute – aus nichtwestlichen Einwanderern, häufig aus den ehemaligen Gastarbeiterländern Marokko und der Türkei oder den ehemaligen Kolonien Surinam und Curacao. Viele von ihnen – insbesondere die Marokkaner, in geringerem Maße auch Türken – leben mit großen Familien in kleinen Wohnungen, die sich auf Problem-Viertel konzentrieren."}, {"": "Ab dem 1. Juni wurden die niederländischen Corona-Maßnahmen gelockert und Reisen in viele Urlaubsländer waren wieder möglich. Aber genau die Herkunftsländer, in denen viele niederländische Migrantenfamilien im Sommer oft Langzeitferien machen (Marokko, Türkei), blieben geschlossen. In den Migrantenvierteln in Amsterdam, Rotterdam, Den Haag und Utrecht nahmen  die Spannungen zu. Auch viele Migrantenfamilien aus Deutschland, die in diesem Sommer nicht in ihr Herkunftsland reisen konnten, erhöhten den Druck im Kessel."}, {"": "Zunächst führte es in Scheveningen, dem Badeort von Den Haag, zum Chaos. Dabei ist Scheveningen einiges gewöhnt, denn das ehemalige Fischerdorf zählt jährlich rund 14 Millionen Touristen. Aber noch nie waren so viele da wie am Wochenende des 8. und 9. August. Sie wurden nicht unbedingt begeistert aufgenommen. Scheveningen wurde in „Marrakesch aan Zee“ umbenannt."}, {"": "Das meist rustikale Strandleben nahm einen ganz anderen Charakter an. Der stellvertretende Bürgermeister von Den Haag stellte fest, dass es nicht nur doppelt so viele Badegäste wie an jedem anderen heißen Tag gab, sondern auch eine ganz neue Art von Touristen mit Gewalt und Schlägereien. In Blankenberge, Belgien, war es noch schlimmer: Dort provozierten Brüsseler Migrantensöhne Kämpfe um den Platz an der Sonne oder um den Sonnenschirm. Verzweifelt beschlossen die Behörden, den Zugverkehr bis zur gesamten belgischen Küste zu begrenzen um Verstärkung für die Aufständischen zu blockieren."}, {"": "Keinen Tag zu früh. Denn am Mittwoch, dem 12., kam es im Schilderswijk, einem ehemaligen Arbeiterviertel in der Nähe eines der beiden Hauptbahnhöfe von Den Haag, zu brutalen Unruhen. Das Schilderswijk war bereits ein unruhiges Viertel, als es noch ein holländisches Arbeiterviertel war, und blieb es auch, als es ein fast vollständiges Einwandererviertel geworden war."}, {"": "Schon 2014 marschierte eine Gruppe von Sympathisanten der islamischen Terroristengruppe ISIS durch das Schilderswijk. Ebenfalls 2015 kam es zu Schlägereien und Zerstörungen, nachdem ein Migrant aus Curaçao, Mitch Henriquez, bei seiner Verhaftung durch die Polizei in Den Haag getötet worden war. Henriquez gilt unter schwarzen Aktivisten in den Niederlanden bis heute als Beweis dafür, dass die niederländische Polizei angeblich rassistisch ist und sich nach „ethnischen Profilen“ ausrichtet."}, {"": "Aber jetzt, in den heißen Augusttagen 2020, wurde das Schilderswijk an drei Tagen hintereinander zum Schauplatz von etwas, das man früher in den USA „Rassenunruhen“ genannt hätte. Hydranten wurden geöffnet, Feuer auf den Straßen angezündet, ein Molotow-Cocktail in ein brandneues Jugendgebäude geworfen. Gruppen junger Leute hauptsächlich marokkanischer Herkunft zogen von Straße zu Straße, zerstörten Autos und entglasten Häuser und Geschäfte."}, {"": "Die Polizei wurde mit Eiern und Pflastersteinen beworfen, gezielt auch von den Dächern der Häuser. Einwohner erlebten es als Krieg. An drei aufeinanderfolgenden Abenden kamen hunderte Randalierer –  über Snapchat und andere soziale Medien  alarmiert und oft aus anderen Stadtteilen oder Städten. Jede Nacht wurden Dutzende verhaftet."}, {"": "Die Schauer, die die Unruhen beendeten, markierten den Beginn der Debatte. Die Behörden wiegeln mit der Erklärung ab, dass die Hitze, Langeweile und Unmöglichkeit, Urlaub in Marokko zu machen, Ursache für die Unruhen wären. Die Polizeikräfte in Den Haag und Utrecht weigern sich, die ethnischen Aspekte offenzulegen, aber es ist ein offenes Geheimnis, dass junge Marokkaner – einige kaum 14, 15 – den harten Kern der Randalierer bilden. Dies wurde auch von einer einzigen betroffenen marokkanischen Moschee bestätigt, die die Hoffnung zum Ausdruck brachte, dass Allah ihnen immer noch den richtigen Weg zeigen würde."}, {"": "Die „rechtspopulistischen“ Politiker Geert Wilders und Thierry Baudet sehen sich bestätigt: Multikulturelle Gesellschaften sind eher Parallelgesellschaften. Wilders befürwortet den Einsatz der Armee gegen die Randalierer. Lokale Politiker in Den Haag forderten „Umerziehungslager“ und Kürzungen der Leistungen für Eltern, die ihre Kinder nicht von Unruhen abhalten."}, {"": "Bemerkenswert ist auch, dass nur wenige der Randalierer länger als nur eine Nacht auf den Polizeistationen inhaftiert waren. Von repressiven Maßnahmen kann man sicherlich nicht sprechen. Es scheint, dass die niederländische Polizei nach dem Tod von George Floyd in Minneapolis, den zahlreichen Demonstrationen von Black Lives Matter und dem immer noch allgegenwärtigen Mitch Henriquez und dem Vorwurf der ethnischen Profilerstellung verunsichert und in der Defensive ist."}, {"": "„Sie sind wütend auf die Polizei, weil sie angeblich rassistisch ist“, sagte ein Beobachter in De Volkskrant über die Marokkaner. Und: „Sie leben in überfüllten Wohnquartieren, sie haben einen schlechten Ruf und keine Zukunft.“ Tatsache ist, dass niederländische Marokkaner in der Kriminalstatistik überrepräsentiert sind und die Schule oft nicht beenden. Die niederländische Drogenmafia – mit zahlreichen Morden – weist ebenfalls einen markant hohen marokkanischen Anteil auf. Ein Experte vervollständigt das Bild in einer anderen Zeitung, NRC Handelsblad: „Große Familien, kleine Häuser, autoritär erzogen“."}, {"": "Der Autor Paul Andersson Toussaint plädiert dafür, die sanfte Wohlfahrtspolitik der niederländischen Regierung („Tee trinken“) aufzugeben und „eine sehr klare Linie zu ziehen“, weil „die kriminelle Machokultur verschwinden muss“. „Daran ist nichts Rassistisches.“ Toussaint: „Sie haben keine Angst, erwischt zu werden, das passiert ja auch nicht oft. Die niederländische Gesellschaft ist ihnen egal. Es gibt extreme Wut und Hass, besonders gegen Weiße. “"}, {"": "Unser Autor Syp Wynia ist ein bekannter niederländischer Journalist. Er ist Gründer und Herausgeber von „Wynia`s Week“, dem TE-Partner-Magazin in den Niederlanden."}]}, "last_modified": "2020-08-18T10:31:56+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}