{"provenance": "https://www.tichyseinblick.de/kolumnen/spahns-spitzwege/stuttgart-ist-ein-ergebnis-der-gruenen-politik/", "author": ["Tomas Spahn"], "creation_date": "23 June 2020", "content": {"title": "Stuttgart ist ein Ergebnis der grünen Politik", "body": [{"": "Lange Zeit tobte bei den „Grünen“ ein interner Krieg zwischen den sogenannten „Fundamentalisten“ – kurz „Fundis“ – und den „Realpolitikern“ – kurz „Realos“. Winfried Kretschmann, seit dem 12. Mai 2011 Ministerpräsident des „Ländles“ Baden-Württemberg, gilt als Realo. Doch was bedeutet das?"}, {"": "Der 1948 in Spaichingen geborene Kretschmann entstammt einer katholisch-liberal geprägten Familie. Ein „Herz-Jesu-Marxist“, wie entsprechende Persönlichkeiten aus dem christdemokratischen Umfeld spöttisch genannt wurden?"}, {"": "Kretschmann zumindest traf als bekennender Katholik schnell eine grundsätzliche, politische Entscheidung. Als Lehramtsstudent an der Universität Hohenheim schloss er sich 1973 dem „Kommunistischen Bund Westdeutschland“ an, stellte für die linksextremistische Gruppierung den Vorsitzenden des Asta. Zwei Jahre später soll er sich von diesen Möchtegern-Revolutionären abgewandt haben, bezeichnet sein studentisches Engagement heute als Verirrung „in linksradikale Gruppen“."}, {"": "Der KBW bekannte sich als „Neue Linke“ zu Massenmördern wie Mao und Pol Pot. Der „Kulturrevolutionär“ und der „Steinzeitkommunist“ – nur „Radikale“? Sicherlich nicht. Wer sich zu solchen Personen bekannt hat, kann seine Abkehr nur glaubwürdig machen, wenn er sie als das benennt, was sie sind: terroristische Extremisten. Nicht radikale politische Denker."}, {"": "Doch vielleicht hat Kretschmann tatsächlich etwas gelernt. Vielleicht hat er die Verirrung tatsächlich als solche erkannt. Vielleicht aber auch hat der Mann mit der Attitüde des freundlichen Großvaters nur etwas anderes gelernt. Das, was der linke Vordenker Rudi Dutschke der politischen Linken aufgab, als er zu seinem Bedauern feststellen musste, dass die Wirtschaftswundergesellschaft der Sechzigerjahre nicht bereit war, die von sozialistischen Studenten erhoffte Revolution gegen das „Fascho-System“ der Bürgerrepublik mitzutragen. Die neue Formel lautete: Marsch durch die Institutionen! Das verhasste System der bürgerlichen Demokratie sollte nicht mehr per Gewaltakt gleichsam von außen übernommen werden – die Zeichen wurden auf Unterwanderung und Systemzersetzung von innen heraus gestellt. Da war Kretschmann überaus erfolgreich. Die Bürger im Südwesten kauften ihn seinen christlich gefärbten Ökosozialismus ab, wählten ihn 2016 ein weiteres Mal zum Ministerpräsidenten. Nun mit den Stimmen der sich selbst aufgebenden CDU statt mit denen der SPD, die sich längst auf den Weg in die Selbstzerstörung begeben hatte."}, {"": "Immerhin hatte Kretschmann begriffen, dass die von seinen früheren Weggefährten postulierte Überwindung des kapitalistischen Systems nicht funktionierte. Gerade in BW, wo mit Daimler und Porsche Herzstücke der die deutsche Wirtschaft tragenden Autoindustrie angesiedelt waren, hätten Massenarbeitslosigkeit und Steuerausfall einem Ministerpräsidenten, der dieses offen angestrebt hätte, schnell die Arbeitsgrundlage entzogen. Kretschmann arrangierte sich. Er schloss einen historischen Kompromiss mit dem Kapital: Grünes Bekenntnis gegen Existenzberechtigung. Und vielleicht hatte er tatsächlich etwas gelernt. So bekennt nun wiederum er selbst sich heute zum Pluralismus – eine bürgerliche Idee, die von Kommunisten nur dann mit Bauchschmerzen geduldet wird, wenn sie sich im Sinne der frühen Vordenkerin Rosa Luxemburg auf die überzeugten Mittäter der marxistisch-leninistisch-maoistischen Community bezieht."}, {"": "„Deshalb gibt es so viele unterschiedliche Lebensmodelle und Bedürfnisse. Die Bürgerinnen und Bürger wollen mitreden und mitentscheiden. Ich möchte dafür sorgen, dass sie das können: mit einer Politik des Gehörtwerdens. Denn nicht dort, wo die Menschen sich einmischen ist die Demokratie bedroht, sondern dort, wo sie sich abwenden von den öffentlichen Angelegenheiten. Daran glaube ich. Ohne jeglichen Zweifel.“"}, {"": "Die Antwort auf diese Frage bleibt Kretschmann nicht schuldig. Er wirft diesen Kräften, die sich einmischen in die Demokratie und die gehört werden wollen, die „Zersetzung der Demokratie“ vor. Das hat durchaus das pharisäerhafte einer Kanzelpredigt."}, {"": "Für Kretschmann sind seine Erfahrungen als Mitarbeiter des „grünen“ Umweltministers Joschka Fischer in Hessen „prägend“. Heute schreibt er:\n„Die Kenntnisse, die ich damals erworben habe, nutzen mir bis heute. Am 27. März 2011 dann die historische Wende in unserem Land. Seither haben wir bewiesen, dass wir unser Land unter meiner Führung verlässlich und erfolgreich regieren können. Baden-Württemberg ist in einer hervorragenden Verfassung – nie war es wirtschaftlich so stark, so modern, lebendig und innovativ wie heute. Daran möchte ich als Ministerpräsident die nächsten fünf Jahre weiterarbeiten – beharrlich, wertorientiert und pragmatisch.“"}, {"": "Auch das klingt bürgerlich. Beharrlich, wertorientiert und pragmatisch – dass sind Begriffe, die Oskar Lafontaine in seiner Generalabrechnung mit Helmut Schmidt in die Rubrik „deutsche Tugenden“ sortiert hätte. Kretschmann also ein grün angestrichener Alt-Unionist? Oder ein grüner Liberaler? Fraglich, denn wer von einer „historischen Wende“ spricht, der meint damit die Überwindung des bestehenden Systems. So, wie einst Helmut Kohl den Weg in den sozialistischen Staatsbürokratismus durch eine „geistig-moralische Wende“ abwenden wollte – und kläglich scheiterte. Bei Kretschmann klingt immer noch ein Rest jener Systemüberwindung durch, die er als Maoist des KBW zwingend anstreben musste."}, {"": "Tatsächlich allerdings täten wir ihm unrecht, ihn heute als Extremisten zu bezeichnen. Dem zu Studentenzeiten mitgedachten bewaffneten Kampf zur Überwindung des „Schweinesystems“ hat er nachweislich abgeschworen. Das fällt leicht, wenn man die Macht auch ohne Gewaltanwendung an sich bringen konnte. Und wenn man auf dem Weg dorthin festgestellt hat, dass es dieses angeblich so faschistische System ist, das einen füttert und es einem ermöglicht hat, die „historische Wende“ auch ohne Gewaltanwendung zu vollbringen."}, {"": "Wenn wir genauer hinschauen, dann stellen wir fest: Kretschmann steht in einer sehr deutschen Tradition."}, {"": "Wäre er hundertfünfzig Jahre früher auf die Welt gekommen, fänden wir ihn vermutlich bei den Romantikern. Jene Bewegung, die sich aus einem Bürgertum rekrutierte, das durch die industrielle Revolution zu Wohlstand gekommen war und dennoch mit der Moderne haderte, sich zurücksehnte in die gedachte Jungfräulichkeit eines naturverbundenen Lebens. Das von einer idealisierten Gesellschaft der universellen, natürlichen Glückseligkeit träumte."}, {"": "Ein Traumbild, das heute wieder den öffentlichen Diskurs bestimmt, wenn BLM und Anti-Rassismus-Bildersturm alle Sünden dieser Welt ausschließlich den europäischen Protagonisten der industrialisierten Gegenwart aufbürden. Ein Traumbild, das sich seinen irrealen Weg in das gesagte Wort erzwingt, wenn Kretschmanns Parteifreundin Katrin Göring-Eckardt bei massenhaft durch die Tore Europas dringenden Einwanderern fantasiert, die „ein Geschenk“ für Deutschland seien."}, {"": "In der Nacht auf den 21. Juni 2020 haben auch einige gezeigt, dass sie zwar wild, nicht aber edel sind. Dass dieses ausgerechnet in Stuttgart geschehen ist, in einer Stadt, die von einem „grünen“ Oberbürgermeister regiert wird und in der Kretschmann seinen Regierungssitz hat, könnte man, wäre man metaphysisch veranlagt, als göttliche Fügung betrachten. Tatsächlich allerdings sind die Exzesse, in denen eine „Allahu akbar“ grölende Menge plündernd durch die Straßen marodiert, das sehr konkrete Ergebnis einer „grün-sozialistischen“ Politik des Laissez faire, die in der romantischen Verklärung vom edlen Wilden die Katharsis aus einer bösen, faschistischen in eine bessere Welt erhofft."}, {"": "Wenn der Polizeipräsident der verheerten Stadt dennoch unterstreicht, dass „die Tatverdächtigen nicht eindeutig aus der Flüchtlingsszene“ kämen, sondern es „ein bunter Mix um den Globus“ gewesen sei, der sich aus einer „Party- und Eventszene“ rekrutiert habe, dann hat das fascht schon karikierenden Charakter. Nur eine Eventszene – vermutlich demnächst bei einer Konzert-Eventagentur unter Vertrag und auf großer Deutschlandtournee."}, {"": "Nein, sagt der Chef der Polizei, das war nichts Politisches. Nur ein wenig Krawall – und vor allem nicht „links“, auch wenn ein Krimineller, der einem Polizisten mit voller Kraft und ausgestrecktem Bein in den Rücken springt, dabei eine schwarze Maske vor dem Gesicht trägt, die zur Standardausrüstung der linkssozialistischen Schlägertruppe der Antifa gehört? Nein, bestimmt nur ein Corona-Schutz der Party- und Eventszene, die bei Party grundsätzlich auf Corona pfeift und bei Event auch dann mit Gesichtsschutz auftritt, wenn Corona fern ist."}, {"": "Immer noch liegt die Schuld nicht bei jenen, die in der Erwartung auf ein Leben im Schlaraffenland in der deutschen Gesellschaft nur einen Selbstbedienungsladen erblicken. Die nicht, wie zahllose anständige Deutsche und Zuwanderer, ihren Beitrag zum Aufbau und zum Erhalt der deutschen Gesellschaft leisten. Die Marodeure von Stuttgart zeigen sich als kultur-inkompatible Kriminelle, die nicht in der Gesellschaft ankommen möchten. Gleich, ob sie als Deutsche geboren sind, als Zuwanderer einen deutschen Pass bekamen, als gehätschelte „Flüchtlinge“ unkontrolliert ins Land gelassen wurden oder sich einfach nur illegal eingeschlichen haben."}, {"": "Der „grüne“ Politiker Cem Özdemir versucht eine Analyse – und scheitert einmal mehr an seinem Idealbild, wenn er Täter und Opfer vertauscht:"}, {"": "Woher möchte der Mann wissen, dass die Marodeure jemals einen solchen Glauben hatten? Woher möchte er wissen, dass nicht viele, vielleicht die meisten von jenen, die in der Polizei nur „Abfall“ sehen, Polizisten entsprechend behandeln und die die Existenzen anständiger Bürger zerstören, jemals einen anderen „Glauben“ gehabt haben als den, dass man sich in dieser multikulti-vernarrten Republik einfach alles von den Bäumen pflücken kann, was man sich für sein eigenes Wohlbefinden wünscht?"}, {"": "Die Grünen ernten in Stuttgart das, was sie in Jahrzehnten einer verfehlten Bildungs-, Einwanderungs- und Integrationspolitik selbst verursacht haben. Indem sie die Werte dieser Gesellschaft immer und ständig zur Disposition stellen und sich in ihrer Wandervogel-Romantik eine neue Welt mit besseren Menschen erträumen, die sie aus fernen Ländern importieren wollen."}, {"": "„Die Ausschreitungen eines hemmungslosen und hasserfüllten Mobs heute Nacht hier vor unserer Tür machen mich fassungslos. Die muskelbepackten Horden, die unsere Stadt zusammengehauen haben, können hoffentlich ermittelt und mit aller Härte bestraft werden.“"}, {"": "Mob ist eben Mob. Gleich, ob er als Kind deutscher Eltern auf die Welt gekommen ist, gleich, ob er als Kind von Zuwanderern über einen deutschen Pass verfügt, gleich, ob er sich als angeblicher Flüchtling den Zugang zu unserem Land verschafft hat. Und gleich auch, ob er sich zu Kampftruppen wie der Antifa oder „Combat 18“ bekennt."}, {"": "Mob ist Mob. Und für Mob kann in einer demokratischen Gesellschaft freier Bürger kein Platz sein."}]}, "last_modified": "2020-06-23T13:06:36+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}