{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/asylpaket-als-tarnkappe-einer-gigantischen-neuen-zuwanderungswelle/", "author": ["Alexander Wallasch"], "creation_date": "08 June 2019", "content": {"title": "Asylpaket als Tarnkappe einer gigantischen neuen Zuwanderungswelle?", "body": [{"": "Vielleicht muss man diese Frage an den Anfang stellen: Ist Wohlstandswachstum identitätsstiftend? Oder ist längst das Gegenteil der Fall, wenn der Wohlstand seinen Zweck nicht mehr erfüllt, weil er nicht mehr bei den Deutschen ankommt und der Zugewinn nur von Personen und Institutionen abgeschöpft wird, die kein oder kaum Interesse an und keinen Bezug zur deutschen oder europäischen Identität haben?"}, {"": "Nun sind Überlegungen, in denen zwei Mal der Begriff „Identität“ vorkommt, heute wahrscheinlich schon schwer kontaminiert, deshalb wollen wir etwas vorziehen, das geeignet sein könnte, besser zu beantworten, ob Wohlstandswachstum als heilige Kuh mittlerweile doch unweigerlich zum Verlust von Gemeinschaft und Zusammenhalt führt."}, {"": "Auch TE hat berichtet, zu welchen Wortgefechten es im Bundestag kam und der Autor hier hatte zunächst eine Leistung der Regierung erkenne wollen, Maßnahmen gesetzlich zu verankern, die geeignet sein könnten, dass Zuwanderungsproblem mit all seinen Verwerfungen (Einwanderung in die Sozialsysteme, Kriminalität, Clash der Kulturen/Religionen usw.) besser unter Kontrolle zu bringen."}, {"": "Der Spiegel erzählte die Debatte sogar als bestimmt „von heftiger Kritik der Opposition und hitziger Debatten“."}, {"": "Leider allerdings greift das alles zu kurz. Viel plausibler erscheint mittlerweile, dass das Asylpaket (oder: Migrationspaket) ein zahnloses trojanisches Pferd war, in dessen Inneren ein viel bissigeres neues Einwanderungsgesetz durchgewunken wurde, über das ein Abgeordneter der Großen Koalition in etwa sagte, damit würde sich die KroKo in die Geschichtsbücher eintragen."}, {"": "Aber als was? Wer sich jetzt ehrlich macht, der hat Schwierigkeiten, konkret aufzuzählen, was eigentlich in diesem Paket zusammengeschnürt wurde. Eingetütet wurden mehrere Gesetze zum Asylrecht, zur Abschiebepraxis und eben zu einer neuen und weiteren Form der Masseneinwanderung."}, {"": "Deshalb hier noch Mal der Reihe nach:"}, {"": "• Fachkräfteeinwanderungsgesetz\n• Abschiebegesetz: das „Geordnete-Rückkehr-Gesetz“\n• Gesetz zur Änderung des Asylbewerberleistungsgesetzes\n• Gesetz über Duldung bei Ausbildung und Beschäftigung\n• Gesetz zur Entfristung des Integrationsgesetzes\n• Gesetz zur Änderung des Staatsangehörigkeitsrechtes"}, {"": "Vorweggenommen und bevor es ins Detail geht:"}, {"": "Der Witz der Woche besteht sicher darin, das die Massenzuwanderung befürwortenden Oppositionsfraktionen, angesichts des Asylpaketes von einem „schwarzen Tag“ für Deutschland reden, dem Bürger also suggerieren, die Zahl der großteils in die Sozialsysteme Zugewanderten könnte zurückgehen, während das wirksamste der neuen Gesetze (Fachkräfteeinwanderungsgesetz) im Gegenteil zum gigantischen weiteren Zuwanderungsmagnet werden könnte."}, {"": "Die Berliner taz beispielsweise kann dann ihre Freude über diesen Coup der Bundesregierung kaum noch verbergen, wenn sie schreibt:"}, {"": "„Das zweite wichtige Gesetz, das an diesem Tag beschlossen wird, ist das „Fachkräfteeinwanderungsgesetz“ – ein Herzensanliegen der SPD. Wo das „Geordnete-Rückkehr-Gesetz“ zusätzliche Härten bedeute, schaffe es im Gegenzug Integrationschancen und legale Zugangswege für Einwanderer, so die Botschaft. Der SPD-Abgeordnete Lars Castellucci sagt, mit dem Fachkräfteeinwanderungsgesetz werde die Groko „in die Geschichtsbücher eingehen.“"}, {"": "Dieses neue Fachkräfte(zu)einwanderungsgesetz wird hier ungeachtet des Ausbildungsstandes der neuen Einwanderer als Chance begriffen werden. Die Frage dürfte hier lediglich sein, ob der Pullfaktor den der Kanzlerinnen-Einladung von 2015 samt Offenhalten der Grenzen und diverser Selfie-Arien in den sozialen Medien noch übertroffen werden kann."}, {"": "Wer diesem voraussichtlichen neuen Drama nun gegenüber stellt, dass Polizisten bei Abschiebungen jetzt auch Wohnungen betreten bzw. durchsuchen dürfen, wer hier darauf verweist, dass von nun an auch die Ingewahrsamnahme von Ausreisepflichtigen verschärft wurde, der begreift noch nicht, dass bei konsequenter Anwendung Bilder entstehen würden, die denen ähneln könnten, über die Angela Merkel Ende 2015 sofort die Burka des humanitären Imperativ gestülpt hatte.\nNein, es wird hier nicht anders kommen. Heißt aber im Klartext: Diese wenigen Maßnahmen, die noch geeignet sein könnten, das Massenzuwanderungsproblem irgendwie zu lösen – oder noch wichtiger: Anreize im Ausland massiv einzudämmen –  werden entsetzlich scheitern."}, {"": "Schlimmer noch: Das Innenministerium plant bereits enthusiastisch groß angelegte Werbekampagnen, die vermeintliche Fachkräfte zur Einwanderung ermuntern sollen. Werbeagenturen sollen hierfür bereits angefragt worden sein. Wer nun allerdings weiß, wie wenig Wissen das außereuropäische Ausland (jenes mit Wohlstandgefälle gegenüber Europa) hat, wenn es um die Qualität der hiesigen Ausbildungen geht, der weiß schon jetzt, was uns erwartet. Die Mär von den gut ausgebildeten Fachkräften ist ja nach 2015 nicht nur entstanden, weil Bundeskanzlerin und Industriespitzenvertreter diese nur erhofft hätten.  Auch die persönlichen und freiwilligen Angaben – nein,  Selbstüberschätzungen – dieser Fachkräfte haben dafür gesorgt, weil ihnen viel zu viele Entscheider so gerne glauben wollten."}, {"": "Das Dilemma wiederholt sich also möglicherweise auf bedrohliche Art und Weise. Auf existenzielle Weise, bedenkt man die Schatten über dem deutschen Wohlstand, die von Wirtschaftsfachleuten schon längst ausgemacht sind."}, {"": "Nun aber zu glauben oder gar zu bejubeln, dieses Fachkräfteeinwanderungsgesetz wäre ein Wohlstandsmotor, dazu gehört schon eine ganze Menge Blauäugigkeit. Und auch die Hoffnung darauf dürfte spätestens nach 2015 als grotesk gelten. Interessanterweise nennt man es Asylpaket, weil Migrationspaket im Wortlaut wohl zu nah an Migrationspakt läge und also die Lesart nähren würde, die neuen Gesetze wären Umsetzungen dieses Paktes. Sind sie es nicht?"}, {"": "Ist so gesehen der Großen Koalition mit diesem Asylpaket und einem schauspielerisch hervorragend aufgespieltem Fake-Streit im Bundestag mit den Oppositionsparteien (Linke, Grüne und FDP) ein echtes Glanzstück gelungen, den Wähler und das Volk eins ums andere Mal zu täuschen? Zum Wohle und zum Wohlstand anderer?"}]}, "last_modified": "2019-06-08T15:18:19+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}