{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/polizeiliche-kriminalstatistik-pks-2019-seehofers-wattierte-wahrheit-und-die-tabellenkrake/", "author": ["Alexander Wallasch"], "creation_date": "29 May 2020", "content": {"title": "Polizeiliche Kriminalstatistik (PKS) 2019: Seehofers wattierte Wahrheit und die Tabellenkrake", "body": [{"": "Bundesinnenminister Horst Seehofer zeigte sich auf der Pressekonferenz zur Polizeilichen Kriminalstatistik (PKS) besonders erfreut über zwei Dinge, welche die statische Auswertung von Kriminalität in Deutschland nach seinem Dafürhalten ergeben hätte: Zum einen über einen weiteren Rückgang von Kriminalität gegenüber 2018, es wurde sogar ein noch einmal niedrigerer Stand seit 1992 festgestellt, wie schon im Vorjahr. Und des Weiteren über einen sogar knapp zweistelligen Rückgang von Ausländerkriminalität begangen von Asylanten und Migranten."}, {"": "Wie aber kann die Kriminalität von Zuwanderern sinken, wenn sie beispielsweise in der bayrischen Länderstatistik von 2018 auf 2019 so eklatant angestiegen ist? Aber nicht nur Bayern, auch andere Länder berichten bereits Ähnliches. Die Bayern waren nur viel gründlicher und lieferten ein echtes Gourmetstück an sortierter Statistik, das nun aber ausgerechnet in Sachen Ausländerkriminalität Ausreißer sein soll? Nein, auch sein muss, wenn Seehofer am Ende kein lange Holznase wachsen soll."}, {"": "Aber vorab notwendigerweise leider einmal dazu, was eine Polizeiliche Kriminalstatistik im Jahre 2019 überhaupt bedeutet. Die PKS ist nämlich keineswegs das dicke handliche Büchlein, das man analog beispielsweise zum jährlichen Verfassungsschutzbericht begreifen und als das eine pdf-Dokument downloaden könnte. Nein, so etwas gibt es schon lange nicht mehr."}, {"": "Die tatsächliche Polizeiliche Kriminalstatistik ist 2019 längst ein echtes Daten-Ungetüm voller Unterpunkte, Querverweise und excel-Tabellen. Ja, es soll für die PKS 2019 sogar noch zusätzlich die Jahrbücher 1 – 4 geben mit verschiedenen Themenfeldern zur Kriminalität in Deutschland, aber diese seien nach Auskunft der Pressestelle des BKA aktuell noch gar nicht fertig gestellt, es musste schnell gehen."}, {"": "Die Aufgabe der Medien wird umfangreicher, weil es keine Zusammenfassung mehr gibt, von der aus man dann gut sortiert und individuell in die Tiefe durchstarten könnte. Tatsächlich braucht es heute schon ein hohes Talent im Umgang mit Statistiken, ihren Querverweisen und Ablagen, will man die politischen Interpretationen, Bewertungen und Einordnungen beispielsweise des Innenministers wirklich kritisch überprüfen, um dann ggf. kritisch nachzufragen."}, {"": "Wer die veröffentlichten Tabellen auf der BKA-Homepage einsehen möchte, um sich ein Bild zu machen, der muss zu folgendem Schluss kommen: Das, was man gemeinhin als Wahrheit versteht, kann auch unter einer Datenflut ertränkt werden, die kaum noch eine angemessene Übersicht gestattet, also auch keine Kritik mehr."}, {"": "Um diese Daten-Krake wenigstens ein bisschen zu bändigen, zunächst der Rückblick nach Bayern, dessen Erhebungen ja gewichtiger Teil der Bundesstatistik sind:"}, {"": "Die bayrische PKS (Polizeiliche Kriminalitätsstatistik) weist es ausführlich aus: Die Anzahl nichtdeutscher Tatverdächtiger ist von 2010 auf 2020 von 65.395 auf 92.246 angestiegen. Der noch einmal erhebliche Anstieg ab 2015 ist bis heute fast konstant hoch geblieben. An der Stelle wäre also die Behauptung niedrigster Kriminalitätsbelastung bei Zuwanderern geradezu absurd."}, {"": "Die lange Nase wächst im Vergleich: Dann, wenn die Kriminalität insgesamt auf Ereignisse reflektiert wird, die 28 Jahre zurückliegen: die niedrigste seit 1992, dann aber erfreut berichtet wird von Seehofer, die Kriminalität von Zuwanderern sei seit dem Vorjahr um über 10 Prozent gesunken. Würde man diese Zahl nun allerdings ebenfalls auf 1992 beziehen, dann stände man im vierstelligen Prozentbereich und vor einer schweren Katastrophenlage."}, {"": "„Von den insgesamt 259.884 registrierten Tatverdächtigen (…) waren 167.638 Deutsche und 92.246 Nichtdeutsche.“ Dabei sind die so gerne als mildernder Umstand angeführten ausländerrechtlichen Verstöße bereits abgezogen."}, {"": "Bleiben wir noch in Bayern: Nehmen wir die Statistik der Straftaten gegen das Leben, stehen hier 214 nichtdeutschen Tatverdächtigen 383 Deutsche gegenüber (einschließlich solcher mit Migrationshintergrund). Von den 214 Nichtdeutschen (35,8 Prozent) sind 78 Zuwanderer."}, {"": "Bei Körperverletzungen sind es 36,7 Prozent nichtdeutsche Täter.\nBei Gewaltkriminalität 44,4 Prozent nichtdeutsche Täter.\nBei Rauschgiftkriminalität 31,7 Prozent nichtdeutsche Täter.\nBei Diebstahl 42,4 Prozent nichtdeutsche Täter.\nBei Wohungseinbruchdiebstahl 47,7 Prozent nichtdeutsche Täter.\nBei Raub/räuberische Erpressung 46,2 Prozent nichtdeutsche Täter.\nUnd bei Straftaten gegen die sexuelle Selbstbestimmung sind 30,6 Prozent nichtdeutsche Täter.\nBei Straßenkriminalität sind 36,7 Prozent nichtdeutsche Täter."}, {"": "Der Bundesinnenminister setzt also in seiner Beurteilung der PKS für Deutschland Prioritäten – ihm ist es wichtig, sich mit der Kriminalität von Zuwanderern zu befassen, also wollen wir das auch machen und einmal die alarmierenden Zahlen aus Bayern mit dem Ergebnis aller Länder in der PKS für die Bundesrepublik Deutschland vorgestellt vom Bundesinnenminister, vergleichen."}, {"": "Und – bitte immer im Kontext mit der Aussage des Bundesinnenministers – die Neuaufnahme der Besonderheit „Messerangriffe“ in die Statistik ab 01.01.2020. Die Aufnahme dieser Messerangriffe sei sogar: „Grundlage für eine valide und verbesserte Darstellung der Kriminalitätslage und der daraus resultierenden Handlungserfordernisse.“ (S.09)."}, {"": "Noch ein paar allgemeine Zahlen: 2019 wurden bundesweit insgesamt 5.436.401 Kriminalfälle registriert. Gegenüber 2018 mag das ein Rückgang von -2,1 Prozent sein, aber dann doch kein bedeutend messbarer, wenn es schon auf Seite 6 der PKS beispielsweise heißt, dass Änderungen im Anzeigeverhalten der Bevölkerung oder auch eine Änderung der Verfolgungsintensität die Grenze zwischen Hell- und Dunkelfeld, also zwischen bekannt gewordenen Delikten und unbekannt gebliebenen verschieben können."}, {"": "Oder aus der Praxis: Wenn beispielsweise eine große Discounterkette mittlerweile generell darauf verzichtet, bei Ladendiebstählen die Polizei zu alarmieren, dann tauchen solche Diebstähle eben logischerweise auch in keiner Statistik mehr auf. Aber geklaut wird selbstverständlich weiter. Möglicherweise sogar mehr?"}, {"": "Die Zahl der Tatverdächtigen unter den Zuwanderern lag 2019 bei knapp 270.000 Personen. Insgesamt blieb der Tatverdächtigenanteil von Personen ohne deutsche Staatsangehörigkeit im Vergleich zum Vorjahr nahezu unverändert. Waren es 2018 also 34,5 Prozent, wurden für 2019 34,6 Prozent erfasst."}, {"": "Deliktbeispiele und ihre Verteilung auf Deutsche und nichtdeutsche Täter:"}, {"": "Tatverdächtige Mord, Totschlag und Tötung auf Verlangen 2.987 Personen – davon sind 1.185 Personen Nichtdeutsche inkl. Zuwanderer. Das sind knapp 40 Prozent."}, {"": "Tatverdächtige Vergewaltigung, sexuelle Nötigung und sexueller Übergriff im besonders schweren Fall einschl. mit Todsfolge 8.189 Personen – davon sind 3.014 Personen Nichtdeutsche inkl. Zuwanderer. Also etwas mehr als 35 Prozent."}, {"": "Tatverdächtige Raubdelikte 26.678 Personen, davon sind 10.590 Personen Nichtdeutsche inkl. Zuwanderer. Das sind beinahe 40 Prozent."}, {"": "Tatverdächtige gefährliche schwere Körperverletzung 141.232 Personen – davon sind 52.634 Personen Nichtdeutsche inkl. Zuwanderer. Also etwa 37 Prozent."}, {"": "Tatverdächtige vorsätzliche einfache Körperverletzung 321.744 Personen – davon sind 97.875 Personen Nichtdeutsche inkl. Zuwanderer. Also etwas mehr als 30 Prozent."}, {"": "Tatverdächtige Autodiebstahl 8.251 Personen – davon sind 3.287 Personen Nichtdeutsche inkl. Zuwanderer. Also etwas weniger als 40 Prozent."}, {"": "Tatverdächtige Heroin 8.948 Personen – davon sind 3.554 Personen Nichtdeutsche inkl. Zuwanderer. Also ungefähr 40 Prozent."}, {"": "Tatverdächtige Kokain einschl. Crack 20.887 Personen – davon sind 9.103 Personen Nichtdeutsche inkl. Zuwanderer. Also in etwa 43,5 Prozent."}, {"": "Tatverdächtige Cannabis 190.588 Personen – davon sind 54.152 Personen Nichtdeutsche inkl. Zuwanderer. Also etwas unter dreißig Prozent."}, {"": "Soviel erst einmal zu den im Bericht der Innenministerkonferenz zur Polizeilichen Kriminalstatistik 2019 ausgewählten Straftaten/-gruppen."}, {"": "Kommen wir zur Entwicklung der Tatverdächtigenzahlen insgesamt und aufgeschlüsselt nach Deutschen und Nichtdeutschen:"}, {"": "Noch ein paar Details: Unter Heranwachsenden (18 – 20) liegt die Zahl der nichtdeutschen Tatverdächtigen bei über 50 Prozent. Bei Erwachsenen ab 21 Jahren sind es sogar schon 57 Prozent tatverdächtige Nichtdeutsche. Was daran für Seehofer Grund für eine Euphorie sein kann, bleibt vollkommen schleierhaft."}, {"": "Nicht zuletzt noch ein paar Worte zu den Opfern. Mit 77,7 Prozent von über einer Million Betroffenen stellen die Deutschen erwartungsgemäß die weitaus größte Opfergruppe."}, {"": "Und tatsächlich darf sich nach Studium dieser Polizeilichen Kriminalstatistik auch der sich informierende Journalist als ein Opfer einer politisierten Bürokratie verstehen. Sicher ist eine maximale Informationstiefe etwas, dass man dem BKA und dem BMI immer abgemahnt hat. Gut. Dennoch wird man das Gefühl nicht los, dass der Weg zur Antwort auf eine dringende Frage jetzt deutlich länger geworden ist. Und das muss auch daran liegen, dass man sich des Eindrucks nicht erwehren kann, dass die Behörde hier der Agenda der Politik folgt. Warum? Weil die Diskrepanz zwischen der Interpretation der vorliegenden Daten durch den Bundesminister und der Akten- bzw. der Tabellenlage im selben Maße auseinanderzuklaffen scheint, wie die Menge der gleichrangig zur Verfügung gestellten Tabellen ansteigt."}]}, "last_modified": "2020-05-29T11:09:04+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}