{"provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/militaerische-spannungen-wieder-tuerkische-provokationen-in-der-aegaeis/", "author": ["Matthias Nikolaidis"], "creation_date": "23 July 2020", "content": {"title": "Militärische Spannungen: Wieder türkische Provokationen in der Ägäis", "body": [{"": "Am Dienstag hatten die Türken ein NAVTEX-Signal gesendet, wonach sie südlich von Kastellorizo, innerhalb der ausschließlichen Wirtschaftszone Griechenlands »seismische Untersuchungen« durchführen wollten. Die griechischen Streitkräfte wurden daraufhin in erhöhte Alarmbereitschaft versetzt. Der Chef des Generalstabs, Konstantinos Floros, kehrte eilends von einem Arbeitsbesuch in Zypern zurück. Zusammen mit dem griechischen Verteidigungsminister hatte er dort die Zusammenarbeit der beiden befreundeten Länder in Sachen türkischer Provokationen organisiert."}, {"": "Griechische Militärschiffe erhielten Befehl, in Richtung Kastellorizo zu fahren. Am Nachmittag hatten türkische F-16-Jets die Insel überflogen. Die touristischen Unternehmen der Insel hatten sogleich unter Stornierungen zu leiden. Eine Zeitlang steuerten die beiden Länder auf einen Konflikt zu. Nach Mitternacht entspannte sich die Lage. Die türkischen Schiffe zogen sich wieder in die Gewässer ihres Landes zurück. Angeblich hatte Angela Merkel mit Mitsotakis und Erdogan telephoniert und so die Krise entschärft."}, {"": "Kritische Beobachter befürchten an dieser Stelle, dass Premierminister Mitsotakis bei der Vertretung griechischer Interessen nachgegeben hätte. Der Verdacht schwingt mit, dass der stets geforderte Dialog mit der Türkei zu einer ›Neutralisierung‹ der Ägäis und am Ende zu Verlusten für Griechenland führen könnte. Die Türkei provoziert die griechische Seite auch mit Landkarten, nach denen die griechischen Inseln gar keine ausschließliche Wirtschaftszone besitzen. Dem wird von griechischer, aber auch von US-amerikanischer Seite widersprochen."}, {"": "Seit zwei Wochen beobachtete die griechische Marine eine Steigerung der türkischen Bewegungen in der Nähe der Inseln Chios und Rhodos. Fast die gesamte türkische Flotte wurde dort versammelt. Das geschah möglicherweise, um die anstehenden »Untersuchungen« des Forschungsschiffs »Oruc Reis« zu schützen. Möglicherweise bereiten die Türken aber mit ihren Provokationen derzeit nur den Boden für kommende Übergriffe. Die Leitung der griechischen Marine plant – auch weiterhin – jede türkische Grenzverletzung sofort durch den Einsatz von Schiffen abzuwehren, das gilt für türkische Kampfschiffe ebenso wie für Forschungsschiffe in griechischen Gewässern. Im übrigen könnte man illegale Erkundungen durch die »Oruc Reis« auch auf anderen Wegen und auch ohne Einsatz der Kriegsflotte ›torpedieren‹. Die Messgeräte eines solchen Schiffes seien äußerst empfindlich."}, {"": "Das türkische Forschungsschiff »Oruc Reis« lag gemäß türkischen Quellen die ganze Zeit über bei Antalya vor Anker. Doch für die griechischen Soldaten gilt weiterhin die Alarmbereitschaft. Internet-Suchmaschinen liefen unterdessen mit der Suche nach Informationen zur vermeintlichen Mobilisierung der Streitkräfte heiß – doch die wurde von der Regierung noch gar nicht ausgerufen!"}, {"": "Am Dienstag fügte es sich nun zudem, dass der deutsche Bundesaußenminister in Athen weilte, um den Dialog zwischen Athen und Ankara wieder in Schwung zu bringen. Im Juni hatte Mitsotakis nach monatelangem Schweigen wieder mit Erdogan telephoniert. Vergangene Woche kam es dann zu einem – improvisierten? – Treffen hochrangiger Außenpolitikberater der beiden Regierungen in Berlin. Was bei deren Gespräch herauskam, sollte niemand wissen. Eigentlich sollte auch von dem Gespräch niemand etwas wissen. Doch der türkische Außenminister Mevlüt Cavusoglu prahlte auf Malta von dem Treffen. Manche sagen, um die Gespräche zu torpedieren."}, {"": "Berlin versucht derzeit schon vieles, um die Lage zu entspannen. Und angeblich hätte es auch die Mittel und Möglichkeiten dazu, wie der EU-Außenkommissar Josep Borrell jüngst dem Spiegel anvertraute. Doch zur Pendeldiplomatie ist es noch nicht gekommen. Dazu bedürfte es vielleicht auch eines wirklichen Diplomaten im Außenamt. Was wir derzeit an dieser Stelle haben, ist ja eher ein Grußwortaufsager. Übrigens scheint auch Borrell kaum mehr zu sein. Vom Spiegel nach den Konsequenzen für Ankara befragt, wenn es seinen Kurs fortsetzt, sagte er: »Die Frage des Umgangs mit der Türkei ist für die EU die größte außenpolitische Herausforderung.« Das Land kontrolliere die »Flüchtlingsströme« aus dem Nahen Osten. Immerhin stellte aber auch Borrell den notwendigen Schutz der Außengrenzen gegen illegale Einwanderung nicht in Frage: »Wenn Migranten gewaltsam in ein Land vordringen wollen, haben dessen Sicherheitskräfte die Pflicht, die Grenzen mit angemessenen Mitteln zu verteidigen.«"}, {"": "Aber auch Borrell wünscht sich gleich wieder Verhandlungen mit dem schwierigen Nachbarn, der die souveränen Rechte Griechenlands und Zyperns mit Füßen tritt. Die Lösung des resultierenden Gesamtproblems würde er gerne der Bundeskanzlerin anvertrauen: »Vor allem Kanzlerin Merkel ist in der Lage, bei der Lösung des Problems zu helfen.« Bei den Verhandlungen gehörten alle Themen auf den Tisch: die illegalen Gasbohrungen der Türkei, ihre Seerechtsverletzungen gegen die EU-Partner Griechenland und Zypern, die türkische Rolle in Syrien und Libyen und natürlich – es konnte nicht fehlen – die Rolle, die die Türkei bei der Aufnahme von »Flüchtlingen« und Migranten in der Region spielt. Andernfalls drohten »türkische oder russische Militärbasen« vor der italienischen Küste. Man darf also festhalten: Das Wort »Sanktionen« fiel in diesem Interview nur im Zusammenhang mit einer eventuellen Besetzung des Westjordanlandes durch Israel, nicht aber im Falle der sehr realen Bedrohung der EU-Außengrenzen durch die Türkei."}]}, "last_modified": "2020-07-23T11:49:27+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}