{"provenance": "https://www.tichyseinblick.de/meinungen/migration-nehmen-statt-geben-hat-keinen-bestand/", "author": ["Dushan Wegner"], "creation_date": "11 July 2020", "content": {"title": "Migration: Nehmen statt geben hat keinen Bestand", "body": [{"": "Nehmen wir an, Ihr Kumpel schnorrt Sie um Geld an – oder, wenn es ein zivilisierter Schnorrer ist: »Er lässt Sie von einer spannenden Investitionsmöglichkeit wissen…« Nehmen wir weiter an, dass Sie einem solchen Vorhaben prinzipiell nicht einmal abgeneigt sind. Vielleicht denken Sie auch an Prediger 11, Vers 1: »Lass dein Brot über das Wasser fahren; denn du wirst es finden nach langer Zeit.« (Es ist überhaupt ein wunderbares Kapitel; wenn Sie die Zeit haben, schauen Sie doch einige Verse länger rein!)"}, {"": "Nehmen wir also an, dass man von Ihnen etwas will, und dass Sie grundsätzlich nicht abgeneigt sind, doch gerade weil Sie die Möglichkeit zum Geben haben, obliegt Ihnen gewisse Verantwortung, zu prüfen, was mit dem Investierten geschehen wird."}, {"": "Sie prüfen die Angelegenheit also, und dann stellen Sie fest: Der Fordernde verstößt gegen alles, was Sie für richtig halten! Er will Ihr Geld nicht in Bildung und Gesundheit, sondern für teure Uhren und anderes Spielzeug verschleudern. Sein Business-Konzept ist keines und seine ganze Denkweise lässt Sie begreifen, dass ihm überhaupt kein Erfolg in Wirtschaft oder Leben beschieden sein kann. Ja, Sie hören sogar, dass eben dieser Bittsteller sich in der Vergangenheit gegen Leute gewendet haben soll, die ihm Hilfe gewährten."}, {"": "Alle Alarmglocken schrillen, und Sie sagen dem Bittsteller also, extra präzise: »Sorry, deine Denkweise und deine Handlungsgewohnheiten sind nicht von der Art, denen ich gemeinhin Erfolg zuschreiben würde!«"}, {"": "Sie fühlen sich ja selbst nicht vollständig wohl dabei, einem Menschen rundheraus »Nein!« zu sagen, also versuchen Sie, die Tür der Möglichkeit doch noch einen Spalt weit zu öffnen, und Sie ergänzen fragend: »Hast du schon einmal überlegt, diese oder jene Verhaltensweise zu ändern?« – Das Fragezeichen Ihrer Rückfrage ist noch nicht verklungen, da bricht wilde Wut aus dem Bittsteller heraus: »Wie kannst du es wagen, mein Verhalten und meine Pläne auch nur zu erwähnen?«"}, {"": "Bei einem solchen Bittsteller wäre die Frage nicht einmal mehr, ob Sie jemals einen Gegenwert für Ihre »Investition« sehen werden – die wahre Frage wäre, ob Sie Ihr Engagement überleben!"}, {"": "Es ist Sommer 2020, und während die Arbeiter und Angestellten es sich mit dem Urlaub vielleicht doch noch mal überlegen – oder ihnen der Urlaub schlicht storniert wurde und sie auf die Rückzahlung warten – rollt in einer anderen, aber verwandten Branche der Betrieb wieder an."}, {"": "Die Schiffe jener NGOs fahren wieder (also auch Leute, die sich inzwischen offen »Team Umvolkung« nennen und von den an die Wohlfahrtskonzerne angeschlossenen Kirchen tausende Euro aus der Kirchensteuer erhalten, womit sie neue Wohlfahrtskonzern-Kunden nach Deutschland fahren können; siehe auch meinen Essay vom 7.7.2019)."}, {"": "Jede auf Wachstum ausgelegte Industrie nutzt innovative Technologien, um ihr Geschäft zu konsolidieren und zu fixieren – und das Schlepper- und Migrationsbusiness als eine der letzten Wachstumsbranchen in Europa ist definitiv so innovativ wie flexibel."}, {"": "Nach der kurzen Zwangspause durch die Corona-Panik fahren wieder die NGO-Schiffe aufs Mittelmeer – und die afrikanische Schlepperindustrie ortet die Routen der NGO-Schiffe, um ihre »menschliche Ladung« zielsicher an die NGO-Schiffe zu übergeben. Wenn sich NGO-Schiffe nähern, fahren Schlepper-Flotten mit Migranten an Bord aufs Meer heraus, um sie als Teil ihrer Dienstleistung in »Seenot« geraten zu lassen, woraufhin sie »gerettet« werden:"}, {"": "»Bei Anwesenheit von NGO-Schiffen wurden konzertierte Abfahrten aus Libyen festgestellt. Nach Aussage von Flüchtlingen und Migranten nutzen Schleuser die Tracking-Funktion verschiedener Internetseiten, um den Standort von NGO-Schiffen zu bestimmen, und nahmen mittels Satellitentelefon in Einzelfällen Kontakt zu diesen auf.« Bericht des »Gemeinsamen Analyse- und Strategiezentrums Illegale Migration «, zitiert nach welt.de, 9.7.2020, inzwischen hinter Paywall"}, {"": "Es ist schon eine arg merkwürdige »Rettung«, wenn der Schlepper vorher beim »Retter« anruft und die Lieferung seiner »menschlichen Ware« ankündigt. Wie falsch wäre die These, dass der weitaus größte Teil dessen, was uns über Migration erzählt wird, mit »Lüge und Betrug« noch freundlich umschrieben ist? (Es gilt ja, noch immer, der von Lügen und Propaganda begleitete, im Effekt anti-demokratische »UN-Migrationspakt«.)"}, {"": "In einer inzwischen beinahe »ikonischen« Lüge hat die Propaganda, vor nun schon Jahren, offenbart, was das eigentliche Problem der Migration ist. Erinnern Sie sich an die Legenden und das geschickte »Framing«, es kämen vor allem Ärzte, Ingenieure und andere Top-Ausgebildete (vergleiche welt.de, 8.12.2015: »Syrische Flüchtlinge überdurchschnittlich gebildet«). Nun, manche jener Behauptungen sind so schräge, dass sie keiner weiteren Besprechung bedürfen – eine bei jener Ärzte-und-Ingenieure-Lüge ansetzende Frage ist aber durchaus interessant: Warum wurde behauptet, dass vor allem Ärzte und Ingenieure kämen? Gerade in ihren Lügen gibt die Politik ungewollt zu, wo sie Land und Volk den größten Schaden zufügt!"}, {"": "Es ist fürwahr nicht per se »das Problem«, dass »junge Männer« ankommen. Während Linke unentwegt die Unterschiede der Hautfarben betonen, ist natürlich auch der Melaningehalt der Haut nicht das Problem (außer man ist einer von den »Guten«, welche die Mitmenschen nach Farbtönen sortieren). Nein, das Problem der aktuellen Migration und des sie umgebenden Lügenkorridors ist ein anderes, und es ist ein Problem, das die gesamte medial und ökonomisch vernetzte Welt knirschen lässt."}, {"": "Ich wage diese These: Einige Gruppen messen ihren Erfolg nach den Maßstäben des Westens, und wollen dann auch am Erfolg des Westens teilhaben, möchten aber nicht die Denk- und Verhaltensweisen praktizieren, die zum Erfolg des Westens führten. Die große, gefährliche und zuletzt womöglich tödliche Lüge der Linken und Globalisten ist es, jenen Gruppen einzureden, dies sei akzeptabel oder auch nur möglich. (Ein Gegenbeispiel zu diesen Gruppen ist etwa die japanische Kultur, welche gerade im letzten Jahrhundert westliche Arbeitsmethoden und auch kulturelle Spielarten des Westens aufnahm und beides auf faszinierende Weise mit eigener Kultur und eigenen Arbeitstechniken kombinierten, welche etwa als Kanban, Kawai oder Anime zurück in den Westen kamen – es sind aber, wie wir wissen, gerade nicht Menschen mit solchen fleißigen, erfolgreichen Denkweisen, welche zu Tausenden illegal in westliche Systeme einreisen wollen. Auch im »Melting Pot« Vereinigte Staaten von Amerika waren jene Einwanderergruppen erfolgreich, welche die calvinistische Arbeitsethik zu ihrer eigenen machten.)"}, {"": "Dank sozialer Medien und medialer Vernetzung sehen die Menschen weltweit einen positiven Ausschnitt der Lebenswirklichkeit im Westen – und sie wollen daran teilhaben."}, {"": "Man sieht, dass die Menschen im Westen etwa ein schönes Haus haben, ein schönes Smartphone und saubere Straßen – und man möchte daran Anteil haben."}, {"": "Was man vielleicht nicht sieht, und was man nie lernte, das ist die buchstäblich über Generationen verlaufende Arbeitsethik, die im Westen als selbstverständlich gilt. (Niemandem ist mit den linken Lügen geholfen, die sie »Toleranz« und »Anti-Rassismus« nennen, wenn sie den Fremden einreden, jene trügen keineswegs die erste Verantwortung für ihren Erfolg, und das Ausbleiben eben dieses Erfolgs sei zuerst Schuld der »Weißen«.)"}, {"": "Man sieht, dass Menschen im Westen in Frieden und Sicherheit leb(t)en, und man will am Frieden teilhaben – doch man ist nicht bereit, eigene Denkweisen abzulegen, welche zum Unfrieden führen. (Extra krass sind jene Aktivistinnen, die lautstark und leider erfolgreich absolute Toleranz für ihre brennende Intoleranz einfordern.)"}, {"": "Dass Problem ist nicht, dass Menschen zu uns kommen – das Problem ist, dass Menschen an unserem Erfolg teilhaben wollen, ohne selbst das zu tun, was zu unserem Erfolg führte."}, {"": "Ich sage nicht, dass jeder Mensch, so wie ich, jeden Tag seines Lebens arbeiten muss (oder sollte), ich sage nicht, dass jeder Mensch so sparsam leben muss wie ich (wir haben weiterhin kein Auto), ich sage aber, und das mit Nachdruck und einiger Sicherheit: Es kann und wird nicht funktionieren, dass und wenn Einwanderer am Erfolg des Westens teilhaben wollen, ohne selbst das zu leisten, was die Einheimischen für eben diesen Erfolg leisten."}, {"": "Würden Sie in das Geschäft eines Menschen investieren, dessen Verhalten wieder und wieder und wieder in Desaster und Pleite endet?"}, {"": "Sollte der Westen in Denkweisen investieren, deren Umsetzung wieder und wieder und wieder in Leid, Gewalt und Unglück endet?"}, {"": "In der Einleitung des Textes »Mein Haus, meine Regeln« schrieb ich:"}, {"": "In meinem Haus gelten meine Regeln. Indem du meine Schwelle übertrittst, akzeptierst du meine Regeln – und wenn dir das nicht gefällt, dann übertritt meine Schwelle bitte gleich nochmal!"}, {"": "Dürften die Migrierenden auf den Booten der Schlepper und NGOs eigentlich Löcher in den Rumpf bohren, wenn sie es im Namen der »Toleranz« forderten? Nein. Wenn die NGOs wieder mal von den Schleppern die »Menschenware« übernehmen, dann motivieren sie diese gewiss, sich an die Regeln des Bootes zu halten – sonst wird das Schiff kentern. Nationen sollten nicht weniger streng zu sich sein als die Schlepper zu ihren Kunden!"}, {"": "Es ist mindestens eine Regel des Anstands und im größeren Maßstab auch der Gerechtigkeit, dass Gäste sich an die Regeln des Gastgebers zu halten haben, doch gerade wenn einer aus einer gescheiterten Kultur in eine erfolgreiche Kultur zu migrieren begehrt, geht es um weit mehr als »nur« Anstand."}, {"": "Ich hege diesbezüglich gewisse Ahnungen, doch zum Glück weiß niemand mit Sicherheit, welche Nationen in den kommenden Jahrzehnten und Jahrhunderten erfolgreich sein werden – und welche als Wrack auf dem Boden des Meeres menschlicher Geschichte enden werden. Ich bin mir allerdings relativ sicher: Am Ende gewinnt die Realität, und die Realität ist oft einfacher, als uns lieb ist: Jene Kultur ist stärker und in jene Nation sollte man investieren, in der alle Bürger klug, fleißig und besonnen am Erfolg arbeiten, am eigenen Erfolg wie auch am gemeinsamen Erfolg, als Volk, als Nation, als Gesellschaft und als Gemeinschaft."}, {"": "Dieser Beitrag erschien zuerst auf dushanwegner.com"}, {"": "Dushan Wegner (geb. 1974 in Tschechien, Mag. Philosophie 2008 in Köln) pendelt als Publizist zwischen Berlin, Bayern und den Kanaren. In seinem Buch „Relevante Strukturen“ erklärt Wegner, wie er ethische Vorhersagen trifft und warum Glück immer Ordnung braucht."}]}, "last_modified": "2020-07-11T16:44:18+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}