{"provenance": "https://www.tichyseinblick.de/kolumnen/josef-kraus-lernen-und-bildung/protest-veroeffentlichte-studie-ruecktritte/", "author": ["Josef Kraus"], "creation_date": "17 July 2020", "content": {"title": "Proteste gegen veröffentlichte Studie in Fachmagazin und Rücktritte", "body": [{"": "Ein Sturm der Entrüstung wütet derzeit unter Psychologen in Deutschland. Vier Mitherausgeber der Fachzeitschrift Wirtschaftspsychologie – Professoren, wie bei einer solchen Zeitschrift üblich – sind aus Protest gegen die Veröffentlichung einer Studie von ihrem Amt zurückgetreten. Sie meinten in jener Studie eine „rechtspopulistische Ambition“ sehen zu müssen. Man sei „entsetzt“ darüber, dass in der Wirtschaftspsychologie ein Artikel veröffentlicht werde, „der unter dem Deckmantel eines vermeintlichen wissenschaftlichen Beitrags rassistische Stereotype und rechtspopulistische Hetze bedient“, „Futter für die Argumentation rassistischer Parolen“ sei und „vom politischen rechten Lager instrumentalisiert“ werde. Als Sprecher der Kritiker fungiert der Mainzer Psychologieprofessor Thomas Rigotti."}, {"": "Es geht also offensichtlich im Kern nicht um eine rein wissenschaftliche Frage, sondern eine politisch-moralische. Die Wortwahl des Protests und die Tatsache, dass der betreffende Beitrag, wie es sich für eine wissenschaftliche Fachzeitschrift gehört, vor der Veröffentlichung ein so genanntes Peer-Review-Verfahren durchlaufen hat, also von anderen Wissenschaftlern auf seine Wissenschaftlichkeit hin positiv geprüft worden war, zeigt, dass es letztlich darum, was Forscher erforschen (oder zumindest publizieren) dürfen oder sollen."}, {"": "Der skandalisierte Beitrag trägt den Titel: „Intelligenzdiagnostik bei überwiegend Nicht-EU-Migrantinnen und -Migranten. Ergebnisse einer empirischen Studie mit einem kulturfairen Messverfahren.“ Der Autor, Bruno Klauk von der Hochschule Harz in Wernigerode, testete 505 überwiegend aus Nicht-EU-Ländern stammende Migranten, die für „Schutzsuchende“ als repräsentativ gelten können. Der Forscher tat dies, um eine negative Wirkung mangelnden sprachlichen Verständnisses und mangelnder Schulbildung auszuschließen, mit einem sprach- und wissensunabhängigen Intelligenztest. Der angewendete Test hat den Namen BOMAT (Bochumer Matrizentest). Es ist dies ein 30-Minuten-Test (zuzüglich einer Übungsphase von ca. 15 Minuten), der hinsichtlich Reliabilität, Validität, Objektivität und Normierung testtheoretisch ausgesprochen gut abgesichert ist. Diese „kulturfairen“ Tests gibt es seit Jahrzehnten; sie haben sich für solche Zwecke gut bewährt."}, {"": "Die Frage, ob es genetisch, kulturell oder ethnisch bedingte Unterschiede in der Intelligenz gibt, ist seit 1969 weitgehend tabuisiert. Damals ergaben IQ-Tests für weiße US-Amerikaner einen im Schnitt um 10 bis 15 Punkte höheren IQ als für schwarze US-Amerikaner. Intelligenzforscher wie Arthur Jensen oder Hans Jürgen Eysenck wurden für solche Ergebnisse an den Pranger gestellt, ja gar tätlich angegriffen. Bald herrschte denn auch Ruhe an dieser Debattenfront; kaum noch jemand wagte sich an vergleichende IQ-Untersuchungen heran."}, {"": "Nun hat der deutsche Psychologieprofessor dieses Tabu in den Augen seiner Kritiker gebrochen. Da half ihm auch nicht, dass er sich mit dem Begriff „Schutzsuchende“ sogar einer politisch äußerst angesagten Rhetorik bedient."}, {"": "Das Fachmagazin fühlte sich schließlich gedrängt, im Heft 2/2020 ein PRO/CONTRA zur Klauk-Studie zu veröffentlichen. Immerhin finden sich dabei auch markante Verteidiger der Klauk’schen Studie. Wir zitieren in Auszügen zwei davon. Statistikprofessor Walter Krämer (TU Dortmund) schreibt:"}, {"": "Psychologieprofessor Heiner Rindermann (TU Chemnitz) schreibt:"}, {"": "„Warum äußern sich hier Wissenschaftler in einer andere herabsetzenden Weise, obwohl sie offensichtlich nicht die Literatur kennen? Zunächst gibt es eine „IQaphobia“, „Fear of measuring intelligence because one believes that only Nazis and Eugenicists do that“ (Jussim, 2020). Hinzu kommt, dass das akademische Milieu in den Sozialwissenschaften extrem links geprägt ist. Nach Inbar und Lammers (2012) wird die Psychologie von in etwa 70 bis 95 Prozent Linken dominiert. Linke, die die Mehrheit stellen (Verhältnis ca. 8 : 1 bis 14 : 1), gaben offen zu, Andersdenkende zu diskriminieren. In einem solchen Milieu wird Qualität nicht mehr als notwendig angesehen. Vorrangig ist, die herrschende Meinung zu bedienen. Erlauben Sie mir, es in bildlicher Sprache zu formulieren: In diesem Milieu meint man, wer nach links aufs Papier kotzt, wird gedruckt. Bekommt Beifall. Kommt damit durch. Wir brauchen dagegen mehr Wissenschaftlichkeit, mehr epistemische Rationalität, weniger politische Ideologie!“"}, {"": "Rindermann ist TE-Lesern aufgrund dieses Interviews vom 17.11.2019 bekannt. Im Oktober 2015 übrigens hatte Rindermann darauf hingewiesen, dass syrische Ingenieure eher nur deutsches Realschülerniveau hätten, worüber Focus-Online berichtete."}, {"": "Zur Erinnerung: Laut Grundgesetz sind Forschung und universitäre Lehre frei. Anders kann Wissenschaft nicht gedeihen. Bestimmte Forschungsansätze zu unterdrücken und andere zu akzentuieren, das wäre Manipulation und Opportunismus. Mit Wissenschaft und Forschung hat das nichts zu tun. Der Deutsche Hochschulverband (DHV) hat 2019 mit einer Resolution zu Recht darauf hingewiesen, dass es an Universitäten keine „Denk- und Sprechverbote“ geben dürfe und die freie Debattenkultur verteidigt werden müsse (siehe hier). Dass es an einigen deutschen Universitäten eine solche freie Debattenkultur freilich nicht mehr gibt, haben wir bei TE schon an einigen Beispielen dargelegt."}]}, "last_modified": "2020-07-18T11:58:02+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}