{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/umsiedlung-von-fluechtlingskindern-die-grosse-taeuschung/", "author": ["Alexander Wallasch"], "creation_date": "16 April 2020", "content": {"title": "Umsiedlung von Flüchtlingskindern: Die große Täuschung", "body": [{"": "Und welches Bild zeigt das Domradio dazu? Ein kleines Mädchen von vielleicht fünf Jahren. Diese unredliche wie falsche Verknüpfung ist exemplarisch für Falschmeldungen von der Internetseite solcher privater Organisationen, bis hinauf in den Koalitionsausschuss der Bundesregierung, der am Anfang stand, als es zunächst darum gehen sollte, schwer kranke und alleinreisende Kinder, vorwiegend Mädchen aus den Elendslagern auf der griechischen Insel Lesbos aufzunehmen."}, {"": "Angekommen sind gestern in Luxemburg in Ermanglung von alleinreisenden Mädchen oder weiblichen Jugendlichen vorwiegend Jungen in der Pubertät (siehe dazu ZDF)."}, {"": "TE hatte bereits berichtet, dass es in den Lagern auf den griechischen Inseln keine alleinreisenden Mädchen gibt. Der UNHCR/Deutschland hatte auf telefonische Anfrage zugestanden, dass man es der Einfachheit halber auf „unbegleitet“ reduziert hätte, obwohl es sich auch um eine unbestimmte Zahl von ihren Eltern „separierten“ Kindern handeln würde. Also um solche, die eben von Onkel, erwachsenen Geschwistern oder sonstigen Verwandten oder Bekannten begleitet – nicht unbegleitet – auf die griechischen Inseln gekommen sind."}, {"": "Domradio weiß um die Nationalität und das Alter jener elf Jungen und eines Mädchens, die am vergangenen Mittwoch von Lesbos über Athen nach Luxemburg eingeflogen wurden. Die Kinder seien im Alter von 11 bis 15 Jahren. Sie kämen aus Syrien und Afghanistan."}, {"": "Hilfsorganisationen nennen diesen Vorgang „Umsiedlungsmechanismus“. Diese zwölf umgesiedelten Minderjährigen sind die ersten von insgesamt 1.600 Kindern und Jugendlichen, die von den griechischen Inseln in die EU eingeflogen werden sollen, weniger als ein dutzend EU-Staaten hatten sich bereit erklärt, einen Anteil von ihnen aufzunehmen. In Luxemburg sind gestern die ersten 12 „unbegleiteten“ Jugendlichen gelandet und von Jean Asselborn in Empfang genommen worden, das ZDF berichtete:"}, {"": "Währenddessen kommen allerdings weitere Kinder und Jugendliche auf den Inseln an. Es wird also noch interessant werden, zu erfahren, ob zum Abschluss dieser bestimmten „Umsiedlungsmaßnahme“ mehr in die EU ausgeflogen wurden oder mehr neue Kinder und Jugendliche von der Türkei kommend auf den Inseln angekommen sind."}, {"": "Unbegleitet sind hier übrigens höchstens die Jungen ab einem bestimmten Alter. Eine aus anderem Munde sicher als anrüchig abqualifizierte zusätzliche Erklärung bietet hier die Bundeszentrale für politische Bildung, die herausgefunden haben will, dass es für viele junge Männer in Afghanistan sogar zum Übergangsritus ins Erwachsenenalter gehören würde zu reisen, also mobil zu sein. Auch deshalb wäre unter den Afghanen ein reichhaltiges Wissen vorhanden um „Migrationsrouten, -kosten, und – ziele“."}, {"": "An der Stelle und bevor wir der Frage nachgehen wollen, warum es sich bei den besagten Kindern und Jugendlichen fast durchgehend um Afghanen handelt, muss der Bundesregierung und dem Koalitionsausschuss leider ein Täuschungsversuch der deutschen Bevölkerung attestiert werden. Denn wer den Fakten zuwider den Eindruck erwecken will, in den Auffanglagern auf den griechischen Inseln würden sich viele unbegleitete Mädchen aufhalten, der will etwas durchsetzen, was er auf Basis der tatsächlichen Faktenlage für nur schwer oder nicht durchsetzbar hält. Der betreibt also falsches Spiel."}, {"": "Erschwerend kommt hier übrigens hinzu, dass diese Bundesregierung bzw. der ihre vorgeschaltete Koalitionsausschuss wissentlich mit einem Ressentiment spielt, das ansonsten eher Zuwanderungsgegnern zugeschrieben und zum Vorwurf gemacht wird: Der Annahme nämlich, dass Mädchen und junge Frauen in solchen Lagern ansonsten der Willkür eines männlichen Mobs ausgeliefert seien. Das wird noch perfider in der Intention, wenn man bedenkt, dass diese unter Generalverdacht gestellten Männer längst in Deutschland zu hunderttausenden Duldungen erhalten haben und in unser freiheitlichen und emanzipierten Gesellschaft ganz selbstverständlich auf Mädchen und junge Frauen treffen, von der Badeanstalt bis zum Schulunterricht."}, {"": "Nicht falsch verstehen: Die Kriminalstatistiken berichten längst, wozu das führt, aber die Bundesregierung bestreitet diese Verwerfungen ja nach wie vor, spricht sogar von den sichersten Zeiten seit 1990, während sie aus bestimmten Gründen nun unbegleitete Mädchen und weibliche Jugendliche von Lesbos in die EU in Sicherheit bringen lassen will. Solche Mädchen allerdings, die es gar nicht gibt. Das Beispiel der zwölf von Luxemburg aufgenommenen Jugendlichen zeigt, wie schwer es überhaupt ist, unbegleitete Mädchen von ihren Begleitern zu trennen. In einem Fall ist es gelungen."}, {"": "Warum kommen also immer mehr Afghanen? Schauen wir uns zunächst einmal die Zahlen an: Afghanistan hat knapp 35 Millionen Einwohner. Laut Bundeszentrale für politische Bildung haben die meisten Afghanen Verwandte oder Freunde im Ausland. Es gibt also eine große afghanische Diaspora."}, {"": "Alleine im Iran lebten Anfang 2019 knapp eine Million Afghanen, in Pakistan sogar 1,5 Millionen und in der Türkei geht alleine die Zahl der registrierten Afghanen gegen 400.000. Tatsächlich stand das Problem der afghanischen Migration in der öffentlichen Wahrnehmung lange im Schatten der Migrationsbewegungen der Syrer. Die Afghanen waren aber schon 2015 die zweitgrößte Gruppe derjenigen, die in der EU einen Asylantrag stellten. Damals stellten nur in dem einen Jahr fast 200.000 Afghanen einen Asylantrag in Deutschland."}, {"": "Laut UNHCR haben zwischen 2015 und 2017 fast eine Million Afghanen weltweit Asyl gesucht, davon zwei Drittel in der EU."}, {"": "Übrigens sorgen Naturkatastrophen wie Dürre, Schneelawinen, Erdbeben und Erdrutsche in Afghanisten regelmäßig und Jahr für Jahr für 200.000 Vertreibungen, zusätzlich zu den Verwerfungen durch Kriege und islamreligiösen Fundamentalismus. Aber diese Vertriebenen verteilten sich bisher im eigenen Land und nur so lange, bis die unwirtliche Situation in der angestammten Region wieder behoben war."}, {"": "Iran, Pakistan und die Türkei waren bisher die favorisierten Migrationsorte für Afghanen. Und das zunächst vielleicht Erstaunliche: Eine große Zahl der Migranten lebt dort schon über Jahre und hatte bisher gar nicht den Wunsch oder die Möglichkeiten und den Antrieb, nach Europa weiterzuziehen. Als TE mit Griechen am Grenzfluss Evros zur Türkei sprach, wunderten die sich aber schon darüber, dass so viele Afghanen gekommen waren und dass viele von ihnen so gut türkisch sprechen konnten."}, {"": "In der Hierarchie der Migrationsgründe von Afghanen in die EU steht zweifellos der Krieg der USA gegen die Taliban an erster Stelle. Der Iran, Pakistan und weitere Länder nahmen hier viele Migranten auf."}, {"": "Mit Ausbruch des Syrienkonfliktes und der tatkräftigen Mithilfe des Westens beim Aufbau einer Opposition gegen Assad flüchteten dann immer mehr Syrer in die Nachbarstaaten, insbesondere in die Türkei. Und als es dann zu einer herbeigeführten Verschlechterung der Verhältnisse in den Flüchtlingslagern auch aufgrund einer Halbierung der finanziellen Unterstützung dieser Familien kam, wurde eine Massenfluchtbewegung über die Balkanroute in Gang gesetzt, deren Folgen bekannt sind."}, {"": "Weniger bekannt ist wohl, dass sich dieser syrischen Fluchtbewegung nach Europa nach und nach auch viele Afghanen anschlossen. Noch mehr, als Angela Merkel für Deutschland signalisierte: „Wir schaffen das!“."}, {"": "Aber um als Migranten zweiter Klasse illegal in die Türkei zu gehen, müssen Afghanen weitere triftige Gründe haben, sich ins Ungewisse auf den Weg zu machen. Diese lieferten auch die Sanktionen der USA gegen den Iran, wo die Situation der vielen dort Schutz gesuchten Afghanen immer schlechter wurde, als deren einfachstes, aber offensichtlich doch mitunter für ein Minimum ausreichendes Einkommen nicht mehr zur Verfügung stand. Und dieser Zustand hält noch an:"}, {"": "Laut Zeit Online hat die türkische Polizei im vergangenen Jahr 450.000 illegale Einwanderer aufgegriffen, davon waren fast die Hälfte Afghanen, „die meist über die Grenze im Osten der Türkei einreisen.“"}, {"": "Die unmittelbare Folge für die Migrationsroute nach Deutschland: Von 60.000 Migranten auf die griechischen Inseln 2019 waren bereits 24.000 Afghanen. Personen, für die nicht einmal das Türkei-Abkommen greift, das nur Syrer berücksichtigt."}, {"": "Aber auch in der Türkei ist die wirtschaftliche Situation für die Afghanen zunehmend schlechter geworden. Hier droht den Afghanen zudem jederzeit die Abschiebung. Alleine im vergangenen Jahr wurden schon 110.000 von ihnen des Landes verwiesen. 200.000 waren zuvor festgenommen worden wegen irregulärer Einreise und in ein Abschiebelager gebracht. Die Türkei gewährt Syrern und Irakern Asyl, nicht aber Afghanen – die höchstens einmal temporären Schutz genießen. Selbstverständlich ist der türkische Asylstatus nicht mit dem in Deutschland vergleichbar schon alleine, was die Zuwendungen angeht, von der Rechtssicherheit ganz zu schweigen. Und bei all diesen Überlegungen ist noch nicht einmal die Corona-Krise samt ihren wirtschaftlichen Verwerfungen mitbedacht."}, {"": "Ein türkischstämmiger Migrationsexperte sagte zuletzt gegenüber der Zeit, er wünsche sich, das Deutschland die Türkei bei der Grenzsicherung mit deutschem Gerät und Technik unterstützt. Und er meinte die Grenze zum Iran, die im Gegensatz zu der zu Syrien gebirgiger und schwerer zu schützen sei."}, {"": "Aber im vergangenen Jahr waren es längst noch nicht alle Afghanen, die sich aus dem Iran Richtung Europa auf den Weg machten. 2019 haben 450.000 Afghanen den wirtschaftlich schwer angeschlagenen Iran verlassen Richtung Heimat. Wie wird es aber Ende dieses Jahres aussehen?"}, {"": "Erschwerend kommt noch hinzu das die deutschen Auslandvertretungen in der Türkei Afghanen offiziell nach Deutschland einreisen lassen, wenn diese nur von den türkischen Behörden einen Ikamet, einen Flüchtlingsausweis bekommen hätten. Mit diesem Papier würden die deutschen Vertretungen auf Antrag dann Visa erteilen „für Aufenthalte unter 90 Tagen zu Zwecken wie Besuchs- und Geschäftsreisen.“"}, {"": "Das wollen wir natürlich genauer wissen und bitte das Maas-Ministerium um Beantwortung folgender Fragen:"}, {"": "„Ich beziehe mich auf folgenden Hinweis auf Ihrer Internetseite:\nhttps://tuerkei.diplo.de/tr-de/service/05-VisaEinreise/-/1891478\nDort heißt es: „Afghanische Staatsangehörige mit legalem Aufenthalt in der Türkei (d. h. Ikamet, Flüchtlingsausweis oder Visum) können Schengenvisaanträge in der Türkei beantragen. Schengenvisa, auch „C-Visa“ genannt, werden erteilt für Aufenthalte unter 90 Tagen zu Zwecken wie Besuchs- und Geschäftsreisen.“\nKönnen Sie mir bitte sagen, wie viele Afghanen davon Gebrauch gemacht haben in 2019 bzw. den ersten Monaten 2020?\nWas wissen Sie über die Anzahl der sich legal in der Türkei aufhaltenden Afghanen? (Die Türkei hat ja 2019 über einhunderttausend illegale Afghanen abgeschoben.)\nWie beurteilen Sie in diesem Kontext die zunehmende Zuwanderung von Afghanen aus der Türkei auf die griechischen Inseln zum Zwecke des Asylantrages?\nWie viele Afghanen reis(t)en ihrer Kenntnis nach mit dem Flugzeug nach Deutschland ein und über welche Routen?“"}, {"": "Schon nach knapp einer Stunde erhalten wir Antwort (übrigens eine neuerdings oft gemachte Erfahrung mit Ministerien: Home-Office scheint dort Effizienz zu befördern). Die allerdings ist inhaltlich dünn. So erfahren wir immerhin, dass in Ankara, Istanbul und Izmir in Summe 2019 fast eine viertelmillion Schengen-Visa erteilt wurden, aber: „Eine Erfassung nach Staatsangehörigkeit erfolgt nicht, insofern können wir diese Zahlen leider nicht zur Verfügung stellen.“"}, {"": "Und weiter heißt es da: „Zur Zahl der legal in der Türkei aufenthältigen afghanischen Staatsangehörigen liegen uns keine belastbaren Zahlen vor. Hierzu können ggf. die türkischen Behörden weiterhelfen.“"}, {"": "Man bittet uns also, uns mit der Erdogan-Administration zu verbinden, wenn wir wissen wollen, was zukünftig noch auf Deutschland zukommen könnte. Auf ein Land mit einer Regierung, die laut Auskunft des Auswärtigen Amtes, das an so einem Brennpunkt der Migration nach Deutschland nicht einmal willens oder in der Lage ist zu erfassen, welche Staatsangehörigkeiten da via Schengen-Visa einreisen, um hier ggf. eine Neubewertung der Einreisen von Afghanen vorzunehmen, die also – in unbekannter Zahl – diesen legalen Weg nutzen, um hier Asyl zu beantragen."}, {"": "Nein, das Ministerium des Sozialdemokraten Heiko Maas ist auch in der Sache nicht etwa Teil der Lösung, sondern Teil des Problems."}, {"": "Wir haben hier mit elf Jungen und einem Mädchen begonnen, bzw. mit Jugendlichen, die aus Lesbos nach Luxemburg zum Zwecke der „Umsiedlung“ (Domradio) eingeflogen wurden. Afghanen und Syrer sollen es sein. Weitere folgen auch nach Deutschland. Eine kleine Zahl von Migranten, die noch nicht erwachsen sind und die wohl am ehesten noch unser Mitgefühl sicher haben. Junge Menschen, die nun von der deutschen Regierung vorgeschoben werden, wieder eine quantitativ viel größere Zuwanderungswelle durchzuwinken – beispielsweise über eine legale Visa-Erteilung in den deutschen Auslandsvertretungen an Ort und Stelle. Erdogan wird schon dafür sorgen, dass die Afghanen kurzfristig ihre Aufenthaltspapiere zur Visa-Antragsstellung bekommen – das ginge ja auch viel einfacher, als diese Menschen an die Grenzzäune zu fahren  zum ilegalen Grenzübertritt in die EU."}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Zuwander"}