{"provenance": "https://www.tichyseinblick.de/meinungen/was-will-er-tun-was-er-bislang-nicht-getan-hat/", "author": ["Dushan Wegner"], "creation_date": "19 October 2020", "content": {"title": "Was will er tun, was er bislang nicht getan hat?", "body": [{"": "»Ich werde abnehmen«, sagt ein Dicker, während er in die zweite Tafel Schokolade beißt, »ab morgen werde ich abnehmen und auf meine Gesundheit achten!«"}, {"": "»Ich werde Geld sparen«, sagt der Bankrotteur, während er mit dem Hundert-Dollar-Schein dem Kellner winkt, mehr Champagner zu bringen."}, {"": "»Ich werde was für meine Lunge tun«, sagt der Raucher, hustet und zündet sich erst einmal eine Zigarette an."}, {"": "Wir kennen sie ja – und manchmal erkennen wir uns selbst in ihnen wieder, seien wir stets ehrlich! – wir kennen diese Menschen, die in Worten große Änderungen versprechen, aber an der Tat genau nichts ändern – wenn sie nicht sogar das Problem verschärfen – und mit dem Stichwort »Problem verschärfen!« wären wir natürlich bei den Meldungen des Tages."}, {"": "Die Länder der EU sind »tolerant« (einige wenige Staaten, die sich nicht von Deutschland herumschubsen lassen wollen, wehren sich noch), und gelebte Toleranz bedeutet in der Praxis, dass die öffentliche Enthauptung eines Menschen in den Nachrichten unter »Vermischtes« läuft. (Wehe, jemand deutet den alten Rubriktitel »Vermischtes« auf unkorrekte Weise neu!)"}, {"": "Ein 18-jähriger Flüchtling namens »Abdullah A.« hat in Frankreich einen 47-jährigen Geschichtslehrer öffentlich enthauptet."}, {"": "Der Flüchtling Abdullah Anzorov stammte aus Tschetschenien, und er lebte in der toleranten Stadt Evreux nördlich von Paris (siehe auch welt.de, 17.10.2020). Abdullah Anzorov hatte gehört, dass der Lehrer Samuel Paty im Unterricht, über Meinungsfreiheit sprechend, jene berüchtigten »Mohammed-Karrikaturen« gezeigt hatte. Abdullah A. erklärte Samuel P., warum dieser sich in Sachen Toleranz stärker auf den ihm fremden Glauben zubewegen sollte – und im Geiste des allgemeinen Lernens postete er sogar ein Foto des abgetrennten Kopfes in den sozialen Medien."}, {"": "Samuel Paty wurde 47 Jahre alt (ein Jahr älter als ich heute bin). Samuel Paty, verheiratet und Vater eines fünfjährigen Sohnes, starb auf dem Heimweg. Geistesgenossen des Mörders weltweit feiern und entschuldigen dessen Tat – auf Twitter etwa via Screenshots unter dem Hashtag »#Parisbeheading« dokumentiert."}, {"": "Der vom Flüchtling Abdullah Anzorov ermordete Vater und Lehrer Samuel Paty reiht sich ein in die lange Reihe der Baldvergessenen, der von Islamisten ermordeten Europäer."}, {"": "Wenn in den USA ein Gewalttäter sich der Festnahme widersetzt, dann rufen dubiose NGOs zu Protesten auf, dann wird Plündern und Brandschatzen im Namen des »Anti-Rassismus« schöngeredet – und via kollektiver Moralpanik sogar die Virus-Gefahr für die Demos ausgesetzt. Wenn aber ein Lehrer enthauptet wird, wird zum verlogenen politisch korrekten Tagesgeschäft übergegangen, noch bevor Kopf und Körper beerdigt sind."}, {"": "Alles an dem Ereignis ist schrecklich und schockierend – jedoch: nichts ist überraschend und nichts unerwartet. Es ist nicht das erste Mal, dass ein Mensch in Folge gutmenschlicher Lügen stirbt (siehe auch »Die Schuld der Gutmenschen«) – und, so steht realistischerweise zu befürchten, es wird auch nicht das letzte Mal sein."}, {"": "Es ist eine Meldung, die das linke Lügennarrativ als eben solches entlarvt. Es ist eine Meldung wie ein verbotener Kompass, der uns heimlich aufzeigt, wohin der Tanker Europa wirklich fährt, egal welche Lügen der Kapitän und seine Helfer uns auftischen. Dass diese Meldung die grausame Wahrheit hinter dem blutigen Lügennarrativ der Gutmenschen aufzeigt, ist wohl der erste Grund dafür, dass sie in Staatsfunk und den von der Regierung co-finanzierten Zeitung meist eher »fake-sachlich« und als Vermischtes abgehandelt wird, dankbar etwa das »Beherbungsverbot« als Top-Meldung platzierend. Ein weiterer Grund für die mediale Herabstufung der Bedeutung des neuesten Terror-Mordes ist schlicht, dass es wenig überrascht. An einige Dinge, so grausam sie sind, gewöhnt man sich, wenn sie regelmäßig passieren."}, {"": "Doch, zu all dem, vertun wir uns nicht: In der Sache stimmen die deutschen Wächter über die politische Korrektheit mit dem Halsschlitzer Abdullah Anzorov. überein, beide sind sich einig, dass man über alle Religionen scherzen darf, außer über Islam (und neuerdings Gretaismus). Linke und islamistische Mörder unterscheiden sich nicht im Anliegen, sondern in der Methode – die einen wollen Islamkritik »nur« mit beruflicher, wirtschaftlicher und sozialer Vernichtung strafen, Abdullah Anzorov verfolgte dasselbe Ansinnen »direkter«."}, {"": "Im Krieg – und um einen Krieg der Islamisten gegen Freiheit und Aufklärung handelt es sich – im Krieg sind die Opfer der ersten Wochen weit schockierender als die späteren Toten, die etwa im zweiten, dritten und den folgenden Jahren sterben. Auch das Sterben wird den Überlebenden, so es nur häufig genug passiert, irgendwann reichlich fad. Dieser Krieg der Islamisten gegen die ihnen unerträgliche Freiheit ihrer Gastgeber, er dauert schon weit mehr als zwei oder drei Jahre (und doch: Nein, ich halte ihn nicht für »ewig«)."}, {"": "(Ein Zyniker fragt sich am Rande: »Manche Struktur wird durch den Islam geschwächt (z.B. Frauenrechte, Demokratie), aber welche Struktur außer dem Islam wird durch den Islam gestärkt?«)"}, {"": "Während einige Meldungen, und sei es die von Toten, uns abstumpfen lassen, ist mir ein Detail gerade durch seine Wiederholung aufgefallen."}, {"": "»Sie werden damit nicht durchkommen«, wird Ex-Banker und Frankreich-Präsident Emmanuel Macron zitiert, und »Ich rufe alle unsere Landsleute auf, zusammenzustehen, vereint zu sein« (welt.de, 17.10.2020, international auch etwa bei ft.com, 16.10.2020 oder bbc.com, 17.10.2020)."}, {"": "Es sind schwache, hilflose Worte – hilfloser noch als seine bereits reichlich hilflosen Worte zur exakt selben Thematik nach dem islamistischen Anschlag zu Beginn desselben Monats Oktober 2020 (auch jener mit den Karikaturen als Trigger; siehe dazu den Essay vom 4.10.2020: »Islam und Rosen ohne Dornen«)."}, {"": "Erlauben Sie mir dazu eine Frage, die zunächst sarkastisch und rhetorisch klingt, und dann, wenn man sie ernsthaft stellt, einem kurz den Atem stocken lassen könnte, wenn man begreift, wie brisant sowohl jede realistische Antwort wie auch noch mehr das Ausbleiben einer solchen sind."}, {"": "Die Frage ist: Inwiefern wollen Macron & Co. denn in Sachen Islamismus anders vorgehen als bisher? (Und im Gegenschluss: Wenn sie ab morgen etwas anderes tut als zuvor, warum taten sie es denn bislang nicht?)"}, {"": "Was will Macron tun, was er bislang nicht getan hat?"}, {"": "Will Macron den Hass auf Ungläubige verbieten? Wenn ja, wie grundsätzlich will er dabei vorgehen? Will er etwa Bücher verbieten, mit denen der Hass auf Ungläubige regelmäßig und weltweit begründet wird? Das wäre … spannend."}, {"": "Will Macron die Orte schließen, an denen die Täter regelmäßig mit den Grundlagen der Ideologie, die sie trieb, in Berührung kamen? Auch das wäre … spannend."}, {"": "Will er gar Umerziehungslager für Extremisten gründen – oder sie samt Umfeld ausweisen? Wohin, wenn sie »Franzosen« sind? Das wäre mehr als nur … spannend."}, {"": "Schon jetzt werden sogenannte »Radikale« mit geheimdienstlichen Mitteln beobachtet, doch Abdullah A. war bislang, soweit aktuell bekannt, zuvor mit wenig aufgefallen, was man nicht vieltausendfach sogar von Gestalten hören könnte, die in anderem Kontext auch als »Vorzeige-Integrierte« gelten würden, und als solche schon mal Kolumnen in Haltungszeitungen schreiben dürfen oder gar ins TV eingeladen werden."}, {"": "Nochmal die Frage: Was will Macron tun, was er bislang nicht getan hat? Was wollen all die Hohlschwafler in Berlin und Brüssel, die zum neuesten Toleranzopfer in Frankreich wieder ihre Stanzen ablassen, denn anderes tun, als sie bislang taten?"}, {"": "Die Prediger der Toleranz, die es halbgelangweilt hinnehmen, wenn einem Lehrer der Kopf abgeschnitten wird, sie erinnern uns an die Warnung Jesu in Matthäus 7:15: »Seht euch vor vor den falschen Propheten, die in Schafskleidern zu euch kommen, inwendig aber sind sie reißende Wölfe.« – Der folgende Text lautet weiter »An ihren Früchten sollt ihr sie erkennen.« – Die Früchte der Globalisten schmecken bitter, grausam und blutig bitter."}, {"": "In der Politik sind Worte (immer auch) ihr eigener Zweck, und längst nicht alles, was gesagt wird, will und wird tatsächlich den Worten eine ernsthafte Tat folgen lassen. Die Handlung zwingt den Handelnden, alles Ungefähre aus seiner Absicht zu entfernen, und das, was er an dessen Stellen einsetzen muss, kann sich schnell als unmöglich, unbezahlbar oder unerwünscht erweisen (sonst wäre es vielleicht schon längst angegangen worden)."}, {"": "Die Ankündigung einer politischen Absicht kann sich für den Wähler sogar kraftvoller und motivierender als die eigentliche Haltung anfühlen (darin gleicht Politik manchem Konsumakt – mancher Kauf verliert seinen Reiz ja bereits vor der Kasse, wenn der Gegenstand bloß im Einkaufswagen liegt)."}, {"": "Der Raucher, der sagt, er würde mit dem Rauchen aufhören, er fühlt sich bereits durch das bloße Aussprechen der Absicht »entschuldigt« – und darf sich also mit einer Zigarette »belohnen«. Der Dicke, der behauptet, er würde morgen mit der Diät beginnen – er bezieht daraus seine Rechtfertigung, sich heute nochmal etwas zu »gönnen«. Und der Gutmensch, der eine moralische Forderung nach offenen Grenzen aufstellt, fühlt sich dadurch gerechtfertigt, sich und seine Kinder persönlich von allem »Multikulti« abzuschirmen, ähnlich wie nachweislich »öko-bewusste« Wähler weit mehr CO2-produzierend in Flugzeugen fliegen als der Durchschnitt, denn sie »dürfen« es ihrem moralischen Bauchgefühl nach, da sie ja dagegen kämpfen."}, {"": "Macron kündigt wieder und wieder an, jetzt aber wirklich gegen Islamismus vorzugehen – er wird nichts (wirklich Wirksames) tun – es wäre in Europa nicht politisch umzusetzen, nicht einmal im Ansatz des Ansatzes. Die Ankündigung ist ihr eigener Zweck."}, {"": "Die Enthauptung des 47-jährigen Lehrers wird zuerst ein Erfolg des von der Polizei getöteten Attentäters sein. Welcher Lehrer wird sich noch trauen, die Karikaturen im Unterricht zu zeigen?"}, {"": "Terror wirkt, sonst würden Terroristen nicht terrorisieren. Ob man in Deutschland aus Angst vor Antifa-Terror und Existenz-Vernichtung nicht wagt, öffentlich die Linie von Regierung und regierungsnahen Medien zu kritisieren, oder ob man aus Angst vor Messermännern lieber keine Witze über die sogenannte »Religion des Friedens« reißt – Terror erreicht seine Ziele, wenn eine Gesellschaft nicht bereit ist, den Terroristen auf deren eigenem Spielfeld zu begegnen – während also ebendiese Terroristen die gesamte Gesellschaft zu ihrem Spielfeld erklären."}, {"": "Nein, es ist auch weiterhin nicht die Definition von Wahnsinn, immer wieder dasselbe zu tun und andere Ergebnisse zu erwarten, aber es kann sehr wohl ein Symptom sein."}, {"": "Solange unsere Politiker ihre Fake-Anteilnahme-Floskeln abgeben und ansonsten ankündigen, etwas zu tun, während sie in Wahrheit das Gegenteil des Notwendigen tun, dürfen sich die Bürger des »toleranten« Europa darauf einstellen, dass Islamisten sich mit jedem in der Sache erfolgreichen Anschlag in ihren Absichten und Methoden bestärkt fühlen."}, {"": "Ein Mensch, der nichts als ein Küchenmesser für seine Tat benötigt, lässt sich im Vorfeld ohnehin kaum stoppen, so er seine Tat nicht vorher ankündigt – und selbst wenn er die Motivation seiner Tat zuvor andeuten sollte, wie sollte man sie von all den übrigen »blumigen« Wut-Bekundungen in selber Sache unterscheiden? Solange Politik und politiknahe Medien nicht etwas grundsätzlich (!) Anderes tun, wird Einschüchterung durch Terror nicht nur immer wieder versucht werden, sondern mit immer mehr Motivation."}, {"": "Solange Politiker nicht wagen, grundsätzlich etwas zu ändern, was soll den nächsten Abdullah A. de-motivieren? (Brennende Frage: Welche anderen Werkzeuge als »Motivation« und »De-Motivation« hat man denn gegen einen, der nichts als ein Küchenmesser für seine Tat benötigt?)"}, {"": "Europa steht heute vor zwei Möglichkeiten:"}, {"": "Entweder: Gewöhnt euch für jetzt an Terror und Angst, immer in der Hoffnung, dass wenn ihr nicht allzu frech seid, es schon nicht euch persönlich erwischen wird, höchstens euren Nachbarn – irgendwie durchhalten, bis andere Mächte den Kontinent übernehmen und auf ihre Weise die Brandherde angehen."}, {"": "Oder: Wählt euch Politiker, welche die Probleme eben nicht wie der Raucher angehen, der was für seine Lunge tun will und sich erst einmal eine Zigarette anzündet."}, {"": "»An ihren Früchten sollt ihr sie erkennen«, sagt Jesus (in Matthäus 7:16), »Kann man denn Trauben lesen von den Dornen oder Feigen von den Disteln?«"}, {"": "Wenn einem Lehrer der Kopf abgeschnitten wird, weil er Kinder die Werte der Aufklärung lehrte, dürfen wir die Früchte der Globalisten als »Disteln« erkennen. Wenn wir dieselben Leute mit den sehr verqueren Werten an der Macht belassen, werden wir noch sehr viel mehr »Disteln ernten«."}, {"": "Es tröstet mich, und ich deute es so metaphorisch wie rechtsstaatlich wie demokratisch, wenn ich in den folgenden Versen lese: »Ein guter Baum kann nicht schlechte Früchte bringen und ein fauler Baum kann nicht gute Früchte bringen. Jeder Baum, der nicht gute Früchte bringt, wird abgehauen und ins Feuer geworfen.«"}, {"": "Nicht nur die Franzosen täten gut daran, bei den kommenden Wahlen ein paar der Bäume, die sehr schlechte Früchte bringen, demokratisch und deutlich abzusägen, metaphorisch gesprochen – bevor eben das, allerdings unmetaphorisch, mit noch mehr Hälsen getan wird. Man mag mich dafür einen »Populisten« oder noch Schlimmeres nennen, doch ich bevorzuge es, erstens einen eigenen Kopf zu haben, und den zweitens auch weiterhin auf meinem Hals zu tragen."}, {"": "Dieser Beitrag erschien zuerst auf dushanwegner.com"}, {"": "Dushan Wegner (geb. 1974 in Tschechien, Mag. Philosophie 2008 in Köln) pendelt als Publizist zwischen Berlin, Bayern und den Kanaren. In seinem Buch „Relevante Strukturen“ erklärt Wegner, wie er ethische Vorhersagen trifft und warum Glück immer Ordnung braucht."}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Flüchtl"}