{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/boris-palmer-keine-partyszene-sondern-gewaltbereite-mit-migrationsvordergrund/", "author": ["Redaktion"], "creation_date": "11 July 2020", "content": {"title": "Boris Palmer: Keine Partyszene, sondern Gewaltbereite mit Migrationsvordergrund", "body": [{"": "Tübingen. Der Grünen-Politiker Boris Palmer hält es für falsch, die jungen Gewalttäter von Stuttgart, die vor drei Wochen plündernd durch die Innenstadt gezogen sind und sich Straßenschlachten mit der Polizei lieferten, als Jugendliche der Party- und Eventszene zu bezeichnen. Jeder habe sehen können, dass es sich überwiegend um junge Migranten gehandelt habe, die offenbar die Polizei als gemeinsamen Feind ansehen. „Wenn man sich die Fotos und Videos von den nächtlichen Gewaltausbrüchen anschaut, dann handelt es sich bei den Gewaltbeteiligten weit überwiegend um Menschen, die – Achtung, „Neusprech“ – Migrationsvordergrund haben. In dieser Gruppe junger Männer gibt es viel Frustration und eine ausgeprägte Gegnerschaft zur Polizei, die sich dann auf diese Weise entlädt“, analysiert Palmer im Interview mit der Monatszeitschrift Tichys Einblick."}, {"": "Die Herkunft der Täter werde tabuisiert, so Palmer. „Wir alle sehen natürlich, wie jemand aussieht, und machen uns unseren Reim darauf. Diese Schlussfolgerung ist aber moralisch stigmatisiert und tabuisiert. Aussprechen darf man eine solche Erkenntnis erst recht nicht, obwohl es alle sehen. Das hat etwas von des Kaisers neuen Kleidern.“ Auch wenn man nicht generalisieren dürfe, so sei es umgekehrt auch falsch, „die Augen vor offensichtlichen Problemen zu verschließen“, warnt der Tübinger Oberbürgermeister. „Wer mit Polizisten spricht, der hört häufig von Milieus unter jungen männlichen Migranten, die sich von der Polizei schon lange nichts mehr sagen lassen, die Beamte lieber bespucken, als ihren Anweisungen zu folgen. Denn sie wissen genau: Strafrechtliche Folgen hat das für sie lange nicht.“"}]}, "last_modified": "2020-07-13T10:25:42+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}