{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/von-lesbos-nach-hannover-kinder-und-jugendliche-aus-elendslagern/", "author": ["Alexander Wallasch"], "creation_date": "20 April 2020", "content": {"title": "Von Lesbos nach Hannover: Kinder und Jugendliche aus Elendslagern", "body": [{"": "Nachrichten schauen und dabei Barthaare zählen gehört wahrscheinlich in diese Stunden und Tagen zu den verstörendsten Tätigkeiten, die man sich vorstellen kann: Erwachsene, satte und zufriedene Wohlstandsdeutsche in der arbeitsfreien und Kurzarbeitergeld-versüßten Corona-Zwangsferienpause mit lustigem Mundschutz auf dem Sofa vor dem Fernseher regen sich darüber auf, dass ein paar dutzend Kinder und Jugendliche älter sein könnten, als angegeben?"}, {"": "Warum es allerdings dennoch angebracht sein kann, die Einreise von 42 Kindern und fünf Jugendlichen äußerst kritisch zu beleuchten, soll zunächst mit einer These beginnen, die im Folgenden belegt werden soll:"}, {"": "Die Bundesregierung und die Koalitionsparteien haben die deutschen Bürger vorsätzlich und im großen Umfang getäuscht."}, {"": "Warum? Weil sie während eines Koalitionssausschusses wider besseres Wissen vorgetäuscht haben, aus humanitären Gründen vorwiegend schwer kranke Kinder und unbegleitete Mädchen unter 14 Jahren aus Auffanglagern auf den griechischen Inseln nach Deutschland holen zu wollen, die dann nicht kamen."}, {"": "Desweiteren hat sich die Bundesregierung hier offensichtlich von einer linksradikalen Nichtregierungsorganisation erpressen lassen, als sie deren Forderung nun postwendend und nur wenige Wochen später erfüllte: Die Dresdner Organisation Lifeline, die von einem namenhaften Aussteiger linksradikal geoutet wurde, hatte angedroht, eigenständig und auf eigene Rechung Flüge zu chartern, in welchen Migranten aus Lesbos nach Deutschland geflogen werden sollen."}, {"": "Die Bundesregierung hat den Startschuss gleich mit einer faustdicken Lüge begonnen: Nein, es kamen nicht vornehmlich unbegleitete Mädchen ohne Eltern, die es ja gar nicht gibt, sondern vornehmlich junge Heranwachsende aus Afghanistan und Syrien, die laut griechischem Migrationsministerium ein Durchschnittsalter von dreizehn Jahren haben sollen. Nur zehn Prozent der Kinder und Jugendlichen, die gerade in Hannover von Bord in eine 14-tägige Quarantäne gingen, waren Mädchen: Nach Angaben der EU sind sie zwischen acht und 17 Jahren alt – die meisten wohl zwischen zwölf und 14. Und obwohl sich das Innenministerium das anders gewünscht hat: In der Mehrheit sind es Jungen. Nur vier Mädchen finden sich in der Gruppe."}, {"": "Nun mag der eine oder andere zu Recht fragen: Was macht das für einen Unterschied? Wer wünscht einem 13-Jährigen diese Lebensumstände? Sicher niemand. Aber das ist gar nicht die entscheidende Frage: Wenn es in der Frage jemals einen ernstzunehmenden humanitären Imperativ geben kann, dann doch wohl jenen, erst einmal dafür zu sorgen, dass das Elend an sich nicht entsteht, anstatt es noch zu befördern. Dauert es aber Jahre, bis sich zwingende Erkenntnisse rund um Pull-Faktoren erst an Hass und Hetze der NGOs und der deutschen Kirchen gegen Zuwanderungskritiker vorbei durchsetzen müssen, dann ist dieses Elend ein gewolltes. Dann laden hier politische Akteure Schuld auf sich."}, {"": "Ganz Klar: Ohne Elend keine Zuwanderung. Wie verwerflich aber ist das eigentlich, mit solchen planlosen Umsiedlungen Menschen möglicherweise sogar dazu zu bewegen, ihre Kinder – am erfolgversprechenden sind entlang des Koalitionsausschusses die Mädchen – jetzt tatsächlich auf die unbegleitete Reise zu schicken bzw. Onkel und Tanten anzuvertrauen nur in dem Wissen, dass diese via Familiennachzug die Türöffner nach Deutschland seien könnten?"}, {"": "Erdogan ist ein bedeutender zwar, aber auch nur ein Puzzlestein in dieser Zuwanderungsodyssee in die EU bzw. nach Deutschland. Und um noch einmal beim Amerikaner zu bleiben: Es waren hier auch die Sanktionen gegen den Iran, welche hunderttausende Afghanen auf den Weg schickten."}, {"": "Und was macht die deutsche Bundeskanzlerin? Anstatt mit der selben Energie alles nur erdenklich Mögliche in die Waagschale zu werfen, auf die beteiligten Konfliktpartner in Afghanistan und Syrien einzuwirken, die Lebensumstände vor Ort zu verbessern, schlachtet die  Bundesregierung diesen Konflikt in soweit aus, dass Menschen aus diesen Krisenregionen noch ermuntert werden, nach Deutschland zu kommen, um der Überalterung der deutschen Gesellschaft vorzubeugen, koste es auf dem Weg dorthin, was es wolle. Ach was, noch schlimmer, noch schändlicher dem eigenen Volk und den fremden Völkern gegenüber: Die Bundesregierung arbeitete aktiv mit dran und war einer der Vorreiter der Flucht- und Migrationspakte der Vereinten Nationen."}, {"": "Aber es gibt allerdings etwas noch Wichtigeres, was diese Gesellschaft schnellstmöglich wieder lernen muss: Nämlich eine Regierung dann zum Teufel zu schicken, die sich das Wohl vieler auf die Fahnen geschrieben und dabei jene vergessen hat, deren Wohl zu mehren sie vom Wähler beauftragt wurde."}]}, "last_modified": "2020-04-20T11:53:12+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}