{"provenance": "https://www.tichyseinblick.de/feuilleton/medien/bei-illner-das-anti-polizei-tribunal/", "author": ["Stephan Paetow"], "creation_date": "26 June 2020", "content": {"title": "Bei Illner: Das Anti-Polizei-Tribunal", "body": [{"": "Nun wollen die meisten sicher wissen, wie Wolfgang Bosbach bei Illner war, nach dem er so lange kürzer treten musste, und so viel wollen wir gleich verraten: Gut sah er aus, braun gebrannt, eine rheinische Wohltat der Mann, aber leider kann er auch nichts mehr retten."}, {"": "Denn längst geben Leute wie Idil Baydar den öffentlich-rechtlichen Ton im Bevölkerungsempfänger an. Die deutsche Kabarettistin (Pressetext) und „engagierte Kämpferin nicht nur für Frauenrechte“ (Illner) ordnete die Geschehnisse der etwas aus dem Ruder gelaufenen Stuttgarter „Partyszene“ (Schwäbische Dorfpolizei) gleich mal deutlich ein."}, {"": "„Wir Migranten werden ständig kriminalisiert und sind seit Hanau auch traumatisiert. Diese Polizei schützt uns nicht. Wir haben doch alle den Polizeifunk gehört: Das ist Krieg hier. Nur Kanacken. Dann das Racial Profiling, das nennt sogar der Europarat rassistisch, ist der etwa ‘ne Muppetshow? (Computer sagt: Ja) Wir haben mehr Migranten an der Uni als Kriminelle. Selbst Polizisten sagen: Hier läuft was schief. Und die NSU-Ermittlungen zeigten den strukturellen Rassismus. Nach Hanau und Halle habe ich Angst vor der Polizei.“ Nun sieht Idil Baydar nicht aus wie ein ängstliches Polizeiopfer, das bei jeder Kontrolle zusammenzuckt, sie hat ihre Ansichten auch kaum aus eigener Erfahrung, sondern aus dem Hamburger Sturmblatt Zeit, „da steht alles drin“. Da wir den Schund nicht lesen, sind wir umso dankbarer, dass das mal jemand für uns zusammengefasst hat."}, {"": "Wolfgang Bosbach kennt offenbar das Hass-und Machtmissbrauch-Organ aus Hamburg auch, denn er zitierte entrüstet, da habe jemand geschrieben, „in Minneapolis wird die Polizei abgeschafft. Inschallah, hoffentlich auch bei uns.“"}, {"": "Der Präsident vom Bundes- und Landesverband (Homeland NRW) der Kriminalbeamten, Sebastian Fiedler weiß genau, wie man im Neuen Deutschland reden und wohl auch denken muss, deswegen wird er regelmäßig in die Talkshows eingeladen."}, {"": "Auch hat sich die Gesellschaft nicht „polarisiert“, Herr Kommissar, sondern Sie weigern sich, die Radaubrüder zu benennen und damit zu bekämpfen. Punkt. Besonders gelungen war die Fiedlersche Formulierung, „alle demokratischen Parteien“ (sein demokratisches Spektrum hört bei der CDU auf) sollten „nicht nur Worthülsen – das ist auch wichtig und richtig – absondern. Wichtig ist Fiedler der Kampf gegen rechts, gern zusammen mit der Uni Bochum (da gilt schon Laschet als Faschist), und er ist froh, dass „diese Subjekte“ aus den Reihen der Polizei und Bundeswehr, die sich „für den Tag X“ bewaffnet haben sollen, dingfest gemacht wurde (mehr dazu bestimmt in der Zeit)."}, {"": "So sieht jedenfalls der Polizist der Zukunft aus: Mit „eher positivem Staatsverständnis“ und „Gerechtigkeitsgefühl“ (idealer Standard wäre dann jemand wie Martin Schulz). Und im Dienstalltag betritt der dann die „Schattenseiten der Gesellschaft“ (die er aber besser nicht benennen sollte)."}, {"": "Auch der Seehofer Horst wurde gebasht, wegen der Strafanzeige gegen das Mülldingens von der taz (Komikerin Baydar: „großartige Autorin, fantastische Arbeit), die er angekündigt, aber nicht abgeschickt hatte."}, {"": "Ja, Wolfgang Bosbach war der in der medialen Wahrnehmung weitgehend verschwundene, gesunde Menschenverstand, der Baydar erklärte, die arabischen Clans seien nicht mit einer schwedische Volkstanzgruppe vergleichbar. Statt racial profiling sorgt ihn eher, dass die Polizei bestimmte Gruppen nicht mehr kontrolliert, aus Angst vor einem solchen Vorwurf. Wie Bosbach allerdings darauf kommt, man dürfe „heute Fehlentwicklungen bei der Migration ganz offen ansprechen“, und dieses beim Thema Stuttgart mit keinem einzigen Wort erwähnt wurde, wird wohl sein Geheimnis bleiben."}, {"": "Von den Ermittlungen im grünschwarzen Ländle erwartet Bosbach offensichtlich nicht allzu viel. „Ich ahne, wie die Ermittlungsergebnisse ausgehen werden.“ Wir auch. Gute Nacht."}, {"": "Lesen Sie Stephan Paetow auch auf\nhttps://www.spaet-nachrichten.de/"}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Migrant"}