{"provenance": "https://www.tichyseinblick.de/gastbeitrag/corona-horror-oder-hoax/", "author": ["Gastautor"], "creation_date": "21 March 2020", "content": {"title": "Corona: Horror oder Hoax?", "body": [{"": "In Deutschland gibt es zwei Fronten im Meinungskampf und derzeit steht es unentschieden. Die Bundesregierung, beraten von namhaften Virologen wie Christian Drosten und Alexander Kekulé, kämpft mit immer restriktiveren Maßnahmen gegen das mutmaßlich gefährliche Virus SARS-CoV-2. Zeitgleich tobt in den freien Internetmedien ein Meinungskampf bezüglich der Wahrheit über das Virus."}, {"": "Eine beliebte These lautet: Corona ist ein Konstrukt. Prominente Vertreter dieser Ansicht sind der Psychologe Prof. Dr. Franz Ruppert (auf Ken FM: „Der Corona-Pandemie-Wahn“) oder der Lungenfacharzt Dr. Wolfgang Wodarg (auf Punkt.PRERADOVIC: „Corona – kein Grund zur Panik?“ und auf Wissensmanufaktur: „Krieg gegen die Bürger: Coronavirus ein Riesenfake?“). Insbesondere die Interviews mit Dr. Wodarg gehen viral, sein Auftritt bei Milena Preradovic wurde in wenigen Tagen über eine Million mal angesehen. Norddeutsch, unaufgeregt und trocken erklärt Wodarg, was es aus seiner Sicht mit Corona auf sich hat:"}, {"": "Pfiffige Virologen wie Christian Drosten, mit dem Wodarg offensichtlich noch eine Rechnung offen hat, hätten mithilfe der „Reverse-Transkriptase-Polymerase-Kettenreaktion“ (RT-PCR) einen Test entwickelt, mit dem sich spezifische RNA Schnipsel eines Virus aus der Corona-Familie nachweisen lassen. Dieses Virus, oder zumindest sehr ähnliche davon, habe es schon immer gegeben, man hatte vor der Entwicklung des Tests nur nicht danach gesucht. Neu sei allenfalls der Corona-PCR-Test und nicht das Virus, das plötzlich auf der ganzen Welt nachgewiesen werden kann. Die WHO rufe eine Pandemie also nicht aus, weil tatsächlich mehr Menschen in der Welt sterben, sondern lediglich, weil immer mehr Menschen positiv auf Corona getestet werden. Das eigentliche Problem sei also nicht das Virus, sondern die medialen Alarmmeldungen nach jedem Fund. So münde das Ganze in eine Massenhysterie, welche gezielt von Regierungen ausgenutzt werde, um das eine oder andere totalitäre Szenario zu proben und um in Kürze den ohnehin drohenden Finanzcrash nachträglich begründen zu können. Oder – um schlichtweg viel Geld mit dem PCR-Test oder einem nutzlosen oder gar schädlichen Impfstoff zu verdienen."}, {"": "Zeit zum Lesen\n\n\n\"Tichys Einblick\" - so kommt das gedruckte Magazin zu Ihnen\n\n\n\nDie Reaktionen auf derartige Erklärungen sind größtenteils begeistert. Man hatte es erahnt wie erhofft – der ganze Corona-Hype ist nur ein Hoax! Abgesehen von der persönlichen Entlastung und Erleichterung, reagiert insbesondere die Internet-Freidenkergemeinde auf derartig verharmlosende Statements. Denn hier hat man inzwischen gelernt, allen offiziellen Meldung zu misstrauen. Nach Jahren tatsächlicher Fake-News, Relotius-Spiegel, Un- und Halbwahrheiten kann sich die alternative Medienszene kaum noch vorstellen, dass seitens der etablierten Medien und der Regierung ausnahmsweise mal die Wahrheit gesagt wird."}, {"": "Vorweggenommen – ich kann es mir auch kaum noch vorstellen. Aber womöglich wird auf eine ganz andere Weise gelogen, als sich die freie Medienszene vorzustellen vermag, dazu gleich mehr."}, {"": "Die Lieblingsthese im Internet lautet jedenfalls: Corona ist eine banale Grippe und wird von verschiedenen Interessengruppen ausgenutzt, befeuert und lanciert. Besonderen Applaus bekommen Wodarg, Ruppert und Co natürlich von Verschwörungstheoretikern aller Couleur. Die Liste der vermuteten Übeltäter ist lang: Bill Gates, Georg Soros, Militärisch-industrieller Komplex, die WHO, globale Kulturmarxisten, einzelne Staaten, allen voran China (um den Westen zu zerstören…), oder die USA (um China zu zerstören…). Bei der Version China als Täter gilt der Ausbruch in Wuhan als Beleg. Dort hätte China an einem Virus gebastelt, das eigentlich in den USA ausgesetzt werden sollte – dummerweise ist es vorschnell entfleucht. Geht es um die USA als Täter, soll anhand von Landkarten belegt werden, dass es sich um einen gezielten Angriff auf die neue Seidenstraße gehandelt hat. Schließlich liegen die besonders betroffenen Länder China, Iran und Italien auf dieser Achse."}, {"": "Mir fällt zu Corona nichts ein\n\n\nAnmerkungen zu einer Welt im Ausnahmezustand\n\n\n\nDoch die verbreitete Auffassung, Corona sei eine banale Grippe, wird keineswegs nur von Verschwörungstheoretikern getragen. Bis Anfang März 2020 wurde diese Behauptung noch von den öffentlich-rechtlichen Medien kolportiert, auch hier warnte man vor Panikmachern und stellte das Geschehen als Grippe dar. Naheliegender Weise wollte auch die Kanzlerin von Grenzschließungen lange Zeit nichts wissen, immerhin hatte sie den Deutschen seit 2015 erklärt, dass diese technisch gar nicht möglich seien. In etlichen Zeitungsartikeln kamen ebenso namhafte Virologen wie Drosten und Kekulé zu Wort, die zur Mäßigung aufriefen. Vor wenigen Tagen mutmaßte sogar noch die FAZ, dass es sich bei Corona um eine Art Grippe handele, mit ähnlichen Todesraten. Hendrik Streeck, Professor für Virologie an der Medizinischen Fakultät der Universität Bonn, antwortet auf die Frage, ob die Todeszahlen in Deutschland ansteigen werden, wie folgt:"}, {"": "„Ganz bestimmt, aber nicht um solch apokalyptisch hohe Zahlen, wie sie zum Teil in Umlauf sind. Auch muss man berücksichtigen, dass es sich bei den Sars-CoV-2-Toten in Deutschland ausschließlich um alte Menschen gehandelt hat. In Heinsberg etwa ist ein 78 Jahre alter Mann mit Vorerkrankungen an Herzversagen gestorben, und das ohne eine Lungenbeteiligung durch Sars-2. Da er infiziert war, taucht er natürlich in der Covid-19-Statistik auf. Die Frage ist aber, ob er nicht sowieso gestorben wäre, auch ohne Sars-2. In Deutschland sterben jeden Tag rund 2500 Menschen, bei bisher zwölf Toten gibt es in den vergangenen knapp drei Wochen eine Verbindung zu Sars-2. Natürlich werden noch Menschen sterben, aber ich lehne mich mal weit aus dem Fenster und sage: Es könnte durchaus sein, dass wir im Jahr 2020 zusammengerechnet nicht mehr Todesfälle haben werden als in jedem anderen Jahr.“ (FAZ, „Wir haben neue Symptome entdeckt“, 16.03.2020)"}, {"": "Aufgrund der Überzeugungskraft derartiger Artikel kommt für liberal-konservative Freigeister schon einiges an Material zusammen, um eine Verschwörung zu mutmaßen. Immerhin plant die Regierung inzwischen sogar Ausgangssperren. Dabei wäre eine linksgrüne, totalitäre Machtübernahme im Schatten der Krise keineswegs abwegig. Robert Habeck schwadroniert bereits über eine Zeit nach Corona über „Hilfen“ für Firmen, welche diese letztendlich verstaatlichen würden."}, {"": "„Im Notfall ist ein vorübergehender Einstieg des Staates bei Unternehmen, die Systemrelevanz haben, die Daseinsvorsorge und kritische Infrastrukturen absichern, richtig. Auf diese Weise wird es für die Steuerzahler nach der Krise sogar günstiger, als wenn Fluggesellschaften in die Knie gehen und tausende Mitarbeiter arbeitslos werden. Die Folgekosten wären für die Allgemeinheit viel höher. Wenn es gut läuft, kann der Staat die erworbenen Beteiligungen in ein paar Jahren wieder abstoßen.“ (Morgenpost, „Wir sollten nicht Klopapier-hamsternd sein“, 16.03.2020)"}, {"": "Überhaupt könnte sich eine rot-rot-grüne Regierung nach der Krise als großer Retter inszenieren und dabei das Land ganz im sozialistischen Sinne umgestalten. Was vom Wirtschaftsstandort Deutschland nicht bereits vor der Corona-Krise durch Energiewende, Klimaschutz und Zuwanderung abgeräumt wurde, ist danach vermutlich kaum noch der Rede wert. Wie im ADR/ZDF Video „Browserballett“ „Corona rettet die Welt“ vorweggenommen, freut man sich insgeheim über die reinigende Kraft des Planeten Erde. Immerhin treffe das Virus das Hassobjekt Nummer eins, „alte, weiße Männer“, welche die böse Industrie erfunden haben, die zum Klimawandel geführt hat. Aus dieser Perspektive wird Corona als Waffe für den Klimakampf empfunden. Deshalb schwärmt die linksgrüne Gemeinde auch, wie wunderbar sauber die Luft in China war, nachdem Wuhan abgeriegelt wurde. Zynische Beiträge wie „Corona rettet die Welt“ haben dennoch ihr Gutes, immerhin entlarven sie die genozidale Ideologie des Klimawahns."}, {"": "Den Reflex der freien Medien, von offizieller Seite könne überhaupt nichts Gutes oder Wahres mehr kommen und das Geschehen werde ausgenutzt, um eine linksgrüne Agenda voranzubringen, finde ich verständlich. Trotzdem muss sich die Freidenkerszene in ihrem Kampf gegen die linksgrüne Medienhegemonie fragen, ob sie gegenüber externen Gefahren nicht inzwischen selbst betriebsblind geworden ist. Nicht alles auf der Welt sind Fake-News. Vielleicht lügt die Regierung ja trotzdem, aber aus ganz anderen Gründen? Womöglich wird das offizielle Szenario sogar bewusst untertrieben, um Panik zu verhindern. Was wäre, wenn die in allen Medien behauptete Strategie der „Verlangsamung der Infektionskurve“ nur die halbe Wahrheit ist? Sofern Sie weiterhin ruhig schlafen wollen, sollten Sie besser nicht das Thema Zweitinfektion im Zusammenhang mit Corona googeln. Womöglich würden Sie herausfinden, worüber einige Virologen tatsächlich streiten: Corona könnte nämlich im Kreis laufen und mit jeder neuen Infektionswelle das Virus toxischer werden – und die Todesraten könnten steigen."}, {"": "Covid-19: Warum die aktuelle Sterberate wenig aussagt\n\n\n\nAnders gesagt, die klassische Behauptung, „es trifft nur alte und vorgeschädigte Menschen“, träfe nach jeder neuen Infektionsrunde immer weniger zu. Denn bei der zweiten und dritten Infektionswelle, wären dann auch immer mehr junge und gesunde Menschen betroffen. Dies würde übrigens auch erklären, warum so viele junge Pfleger und Ärzte in Wuhan gestoben sind, die eigentlich gar nicht ins Krankheitsprofil passten. Könnte es womöglich sein, dass das Argument „Ansteckungskurve verlangsamen“ in Wirklichkeit „Zweitinfektionen verhindern“ bedeutet? Dann würde plötzlich alles Sinn machen, auch die restriktiven Maßnahmen weltweit. Denn, mal ganz ehrlich, für wie dumm halten die Anhänger der Fake-Theorie die Staaten wirklich? Weltweit fallen alle auf einen WHO-Hoax mit einem Grippe-PCR-Teststäbchen herein? Selbst Staaten wie Russland und Iran? Und niemand hat eigene Experten, um die Sache selbst aufzuklären? Ist das nicht etwas unwahrscheinlich? Die eigentliche Problematik bei Corona könnte nämlich sein, dass sich nach durchgemachter Krankheit zwar Antikörper gegen Corona bilden, dass eben dies aber gerade ein großes Problem darstellt. Denn bei einer Zweitinfektion mit dem Virus wäre man dann nicht einfach immun, vielmehr käme es zu einer seltenen Überreaktion, die alles weitaus schlimmer machte:"}, {"": "„Infektionsverstärkende Antikörper bewirken bei einer Zweitinfektion mit dem gleichen oder einem ähnlichen Subtyp des Virus einen schwereren Krankheitsverlauf. Beobachtet wurde das seltene Phänomen zum ersten Mal beim Denguefieber-Virus, das vor allem in den Tropen auftritt.“ […] ‚Wird eine Person geimpft und entwickelt daraufhin Antikörper, sorgt das Phänomen dafür, dass die Antikörper die Wirkung des Virus nicht bekämpfen, sondern verstärken‘, beschreibt er den bereits vom Denguefieber bekannten Effekt. Das werde es massiv erschweren, einen sicheren Impfstoff [gegen Corona] zu entwickeln. ‚Das wird ein langer, langer Weg‘. […] Als mögliches Problem sieht dies auch das Paul Ehrlich Institut an, das deutsche Bundesinstitut für Impfstoffe. ‚Die Hypothese, die sehr unterschiedlichen Verlaufsformen bei den Menschen, die mit SARS-CoV2 infiziert sind, durch dieses Phänomen zu erklären, erscheint unseren Experten durchaus als plausibel.‘ So könnten die jetzt schwer erkrankten Menschen früher schon mal mit milden Formen von Corona-Viren in Kontakt gekommen sein und Antikörper gebildet haben. (Wirtschaftswoche: „Schwerwiegendes Problem bei Entwicklung von Corona-Impfstoff“ 27. Februar 2020)"}, {"": "Das Phänomen nennt sich „Zytokinsturm“:"}, {"": "„Durch Modulation der Immunantwort können sie eine nachhaltige Inflammation, Lymphopenie und/oder einen Zytokinsturm auslösen, was bei schweren bzw. tödlichen Covid-19-Fällen auch dokumentiert wurde. Die vorherige Antigen-Stimulation durch lokale Coronavirus-Subtypen könnte die geografischen Unterschiede erklären.“ (Esanum, Dr. Hubertus Glaser, Dr. Jörg Zorn, „SARS-CoV-2: zehnmal so tödlich wie die Grippe?“)"}, {"": "Träfe die Zytokinsturm-These zu, wäre Corona tatsächlich das reinste Horror-Virus. Auch die Idee der „Herdenimmunität“, auf die so viele Wirtschaftsliberale verweisen, hätte sich damit erledigt. Hier empfiehlt man alles laufen zu lassen, bis sich die Bevölkerung selbst immunisiert hat, ein Weg dem auch England zugeneigt ist. Dabei wäre dieser Vorschlag ja durchaus bedenkenswert. Immerhin geht es hier um Verantwortungsethik par excellence, Fragen von Abwägung, Zielkonflikten und Verhältnismäßigkeit. Wodurch werden schlussendlich mehr Menschen sterben, durch das Virus selbst oder durch zu rigorose Maßnahmen, mit den Folgen von Massenarmut und Elend? Der Wirtschaftsprofessor Antony Mueller schreibt zu diesen Fragen einen bemerkenswerten Artikel. Mueller ist Anhänger der Österreichischen Schule der Nationalökonomie nach Ludwig von Mises und sieht die Folgen des Shutdowns als verheerend an, stattdessen setzt auch Mueller auf Herdenimmunität:"}, {"": "„Wie hoch auch immer die Todesrate durch das Coronavirus sein mag, die staatliche Reaktion auf die Bedrohung ist noch gefährlicher. Wenn die gegenwärtige Wirtschaftsblockade weitergeht, werden mehr Menschen durch die Gegenmaßnahmen sterben als durch den Virus selbst. Bald werden die Mittel fehlen, um eine Grundversorgung mit den tagtäglichen Gütern zu gewährleisten. […] Im Unterschied zu den meisten anderen Ländern, setzt das Vereinigte Königreich auf eine andere Strategie. Sie lässt dem Virus weitgehend seinen Lauf, greift wenig in die Wirtschaft ein und erwartet, dass eine Immunisierung der Bevölkerung von selbst erfolgt. Dies ist normalerweise der Fall, wenn 60–70 Prozent der Bevölkerung infiziert sind (Modell der Herdenimmunität). Die Immunisierten sind dann für die zweite Welle, die gewöhnlich bei Virusattacken der ersten folgt, geschützt.“ (medium.com, „Operation gelungen, Patient tot – Wie die Politik einem Phantom nachjagt und dabei die Wirtschaft zerstört.“)"}, {"": "So weit so klug, vorausgesetzt die Virologen mit der Zytokinsturm-These haben unrecht … Denn andernfalls käme es bei diesem Experiment zu einem Massensterben, denn dann liefe Corona im Kreis und auch jüngere Leute würden sterben. Schaut man auf die Bilder aus Italien, kann man sich eigentlich kaum noch erklären, dass Wodarg unbeirrbar bei seiner These bleibt. Für ihn ist Corona nach wie vor eine banale Grippewelle. Inzwischen reagieren selbst etablierte Medien auf den Internetstar Wodarg, am 19. März schreibt Die Welt:"}, {"": "„Zahlen sind auch Wodargs Spielwiese. Er glaubt nicht an die gefährliche Pandemie, solange die Zahl der Atemwegstoten aus den vergangenen drei Monaten nicht höher ist als die aus dem gleichen Zeitraum der letzten Jahre. Hat er recht? Er zeigt dazu die Kurven des 20 europäische Länder umfassenden Monitoringprogramms EuroMOMO, das laufende Kalkulationen der an Atemwegserkrankungen Gestorbenen publiziert, die sogenannte Übersterblichkeit. Die Kurven sehen auch noch im März aus wie immer, 55.000 sinkend. Aber: Der letzte Wert ist vom 2. März. Da fing es in Italien gerade erst an […] Es war aber schon genug, um die Krankenhäuser in Italien, in Frankreich und in der Schweiz an oder über die Grenze ihrer Leistungsfähigkeit zu bringen. ‚Mehrere Tausend beatmungspflichtige Patienten in Italien sind eine Realität‘, sagt Gérard Krause, Professor für Epidemiologie am Helmholtz-Zentrum für Infektionsforschung in Braunschweig. ‚Sie wären auch dann aufgefallen, wenn wir noch keinen Nachweis für Sars-CoV-2 hätten. Der Unterschied zu den bisherigen Coronaviren ist: Zu seiner Bekämpfung können wir nicht auf unser Immungedächtnis zurückgreifen.‘ […] Es gab da etwas, das Ärzte in Wuhan erschreckte – eine ganz neue Krankheit. Patienten, die eben noch erkältet waren und wenig später blau angelaufen um Luft rangen. Und immer mehr und mehr davon. Weil die Krankheit anders verläuft als die, die wir bisher kannten, deswegen hat sie auch einen eigenen Namen bekommen – Covid-19.“ (Welt, „Warum dieser Mann die Epidemie kleinredet“, 19.03.2020)"}, {"": "Corona-Paradoxien\n\n\nGroßbritannien: Johnson will die Älteren vorsorglich quarantänieren\n\n\n\nUm einen Ausgleich zu Wodargs Aussagen zu bekommen, sollte man sich deshalb auch das zweite Interview von Milena Preradovic ansehen, dass sie mit der Lungenfachärztin Dr. Dagmar Rinnenburger aus Rom gemacht hat. Im Gegensatz zu Wodargs Beitrag hat das Video bislang klägliche 19.000 Zuschauer gehabt. Offensichtlich kommt die Botschaft von Frau Dr. Rinnenburger weniger gut an. Wenn man sich einen Eindruck von der Lage in Italien verschaffen will, sollte man sich außerdem die vielen kleinen Videos über Twitter ansehen, welche von den Helfern an Ort und Stelle gemacht werden. Nächtliche Massensporte von Leichen mit Militär-LKWs, Turnhallen in denen alte Leute auf Notpritschen vegetieren oder Kirchen in denen sich die Särge nur so stapeln, sprechen aus meiner Sicht nicht für eine normale Grippewelle."}, {"": "„Die Lage ist in der gesamten Provinz Bergamo dramatisch. In Bergamo und in anderen Orten mussten die Kirchen geöffnet werden, weil die Leichenhallen für die vielen Toten – mehr als 250 in der letzten Woche – zu klein geworden waren. ‚Der Feuerbestattungsofen von Bergamo ist pausenlos in Betrieb, es werden keine Begräbnisse mehr abgehalten und jede halbe Stunde wird eine Feuerbestattung durchgeführt‘, so der Bürgermeister von Bergamo, Giorgio Gori. Die hohe Anzahl der Verstorbenen spiegelt sich auch in den vielen Todesanzeigen wider. Während in der Tageszeitung ‚L’Eco di Bergamo‘ früher alle Todesanzeigen und Beileidsbekundungen auf kaum mehr als einer Zeitungsseite Platz fanden, sind es nunmehr bis zu elf Seiten.“ (Südtirol News, „Coronavirus: Lage in Bergamo und Brescia immer bedrohlicher“, 16.03.2020)"}, {"": "Natürlich bin ich kein Virologe. Auch ich muss mir mein Bild von der Lage aus den verschiedensten Quellen zusammenbauen. Seit ich Sachbücher und Artikel schreibe, verwende ich hierfür lediglich etwas mehr Zeit als der Normalbürger. Bei meinen Recherchen bin ich jedenfalls prinzipiell auf drei Typen von Virologen gestoßen, die „Verharmloser“, die „Offiziellen“ und die „Dramatiker“. Auch ich kann nur mutmaßen und drei Szenarien ausmachen:"}, {"": "1. Der Grippe-Hoax."}, {"": "In diesem Fall würde die Menschheit Opfer eines Jahrtausend-Hoax und unterliegt einer Art Massenpsychose. Der Grund wäre womöglich ein gut gemachter Fake einer kleinen Machtelite mit dem Zweck, die Welt für ihre Interessen umzugestalten. Dass ein solcher Grippe-Hoax funktioniert, könnte ich mir in Bezug auf westliche Gesellschaften durchaus vorstellen. Säkularisation und Entwurzelung haben schlussendlich zu einem Übermaß an Hybris und Allmachtsphantasien geführt. Selbst die elementarsten Unverfügbarkeiten können in einer derart entfremdeten Gesellschaft nicht mehr klaglos akzeptiert werden. Dazu gehört auch der normale Grippetod einiger tausend, alter Menschen. Trotzig wie ein Kind zieht man stattdessen mit allem, was man hat, in den „Kampf gegen den Tod“, ebenso wie man vorher in den „Kampf gegen das Klima“ und in den „Kampf gegen rechts“ gezogen ist. Dass jedoch auch muslimische Staaten und Russland das Virus „todernst“ nehmen, spricht für mich eher gegen die Hoax-Theorie."}, {"": "2. Die offizielle Corona Theorie"}, {"": "Auch hier stünde die Menschheit vor einer Jahrtausend-Herausforderung, denn SARS-CoV-2 ist vermutlich „5 bis 70-fach tödlicher“ (Welt) als eine normale Influenza. Wahrscheinlich produziert das Virus eine Sterberate zwischen 4 und 7 Prozent. Und egal wie schnell die Kurve ansteigt, bei angenommenem Durchseuchungsgrad von 50 – 60 Prozent, könnten auf Deutschland schlussendlich hunderttausende Tote zukommen. Dies würde weder die Wirtschaft, noch das Gesundheitssystem, noch der soziale Friede überleben. Massenarbeitslosgeit und Unruhen wären nur über äußerst totalitäre, restriktive Maßnahmen in den Griff zu bekommen, vermutlich aber gar nicht."}, {"": "3. Die Zytokinsturm-These oder auch – Armageddon…"}, {"": "In diesem Fall erklärten sich alle rigorosen Maßnahmen auf einen Schlag. Denn eines wäre ja klar: Einen Impfstoff würde es bei diesem Szenario auch in absehbar Zeit nicht geben, denn ein normaler Impfstoff würde die Krankheit nur verschlimmern. Corona liefe im Kreis, die Toten würden in die Millionen gehen. Für den ebenfalls stark betroffenen Iran gibt es selbst ohne die Zytokinsturm-These bereits folgende Modellrechnungen:"}, {"": "„In dem günstigsten Fall käme es demnach zu 12.000 Todesopfern; Voraussetzung dafür ist, dass alle Iraner diszipliniert kooperieren, die am stärksten betroffenen Gebiete unter Quarantäne gestellt werden und es keinen Mangel in der medizinischen Versorgung gebe. In dem realistischeren Fall, bei dem diese Voraussetzungen nur teilweise erfüllt werden, rechnen die Forscher mit 110.000 Toten. Im schlimmsten Fall – sollte es also keine Befolgung der Anordnungen und auch keine Quarantäne geben – seien jedoch auch 3,5 Millionen Tote möglich, da dann das Gesundheitssystem völlig zusammenbrechen werde.“ (FAZ: „Drohen Millionen Corona-Tote in Iran?“)"}, {"": "Corona-Paradoxien\n\n\nDeutschland ohne Strategie\n\n\n\nDie gute Nachricht lautet: Ende 2020 werden wir alle wissen, welches Szenario zutraf. Wenn alles nur eine Grippe war, wird man dies an den absoluten Todeszahlen des Jahres 2020 zweifelsfrei sehen können. Viel höher, 20.000 bis 30.000 Tote zusätzlich, dürfte die Statistik dann nicht ausfallen. Natürlich würde man einen Hoax dann immer noch damit rechtfertigen, dass nur aufgrund der „strengen und erfolgreichen Bemühungen“ (der ewigen Kanzlerin …) die Zahl der Toten so geringgehalten werden konnte. Doch wenn das Virus tatsächlich so gefährlich gewesen wäre wie behauptet, hätte man dies in der Jahresstatistik eindeutig sehen müssen."}, {"": "Persönlich wünsche ich mir natürlich auch, dass Dr. Wolfgang Wodarg Recht behält und seine banale Grippe-Theorie zutrifft. Doch in jedem Fall wird sich unsere Gesellschaft bis zum Ende dieses Jahres dramatisch verändert haben. Historiker werden von einer Zeit vor und einer Zeit nach Corona sprechen und dies zu recht. Vieles wird sich neu sortieren – und nicht alles zum Schlechten. Es gibt Grund zur Hoffnung, dass nach der großen Krise auch die deutsche Jungend wissen wird, dass es weitaus realere und dringlichere Probleme gibt, als freitags für das Klima zu hüpfen und auf evangelischen Kirchentagen Vulven zu malen. Schließlich haben auch die Bahnhofsklatscher von 2015 heute weitaus Besseres zu tun – sie sind nämlich auf der Jagd nach der letzten Rolle Klopapier …"}, {"": "Insbesondere die großen Topoi Klima, Gender und Zuwanderung werden völlig neu gedacht werden müssen. Zudem zeigt sich immer mehr, dass die viel beschworene Solidarität innerhalb der EU kaum das Papier wert ist, auf dem sie steht. Deutschland allein verschiebt wichtige Entscheidungen und heischt nach EU-Konsens, während alle anderen Staaten souverän und schnell festlegen, was gut für sie ist. Deshalb kann man nur hoffen, dass die EU in ihrer jetzigen Form die Corona-Krise nicht überleben wird. Österreichs Bundeskanzler Sebastian Kurz deutet dies in seiner Ansprache vom 19. März bereits an:"}, {"": "„Danach wird die Welt auch anders aussehen. Das wird große Auswirkungen haben auf die Frage, wie wir miteinander umgehen, wie wir leben, wie vorsichtig wir sind – aber auch die Globalisierung wird in vielen Bereichen hinterfragt werden.“"}, {"": "Gastautor Raymond Unger lebt als Autor und bildender Künstler in Berlin. In seinem jüngsten Buch „Die Wiedergutmacher – Das Nachkriegstrauma und die Flüchtlingsdebatte“ (Europa Verlag 2018) untersucht der Autor den Umgang deutscher Eliten aus Politik, Medien und Kultur mit der sogenannten Flüchtlingskrise."}, {"": "www.raymond-unger.de"}]}, "last_modified": "2020-03-21T10:47:55+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}