{"provenance": "https://www.tichyseinblick.de/kolumnen/spahns-spitzwege/was-nicht-kritisiert-werden-darf-der-eu-neuansiedlungsrahmen/", "author": ["Tomas Spahn"], "creation_date": "29 February 2020", "content": {"title": "Was nicht kritisiert werden darf: Der EU-Neuansiedlungsrahmen", "body": [{"": "Die stählernen Fesseln der Quantität Mensch als unendlicher Strom von Wesen prägen den Vorschlag eines „EU-Neuansiedlungsrahmens”, den die EU-Kommission unter der Leitung Jean-Claude Junckers am 13. Juli 2016 vorgelegt hat."}, {"": "Offiziell verpackt als Maßnahmen für „schutzbedürftige Menschen”, folgt die EU unkritisch den Vorstellungen der UN, wenn sie schreibt: „Durch den heute vorgelegten Vorschlag soll ein dauerhafter Rahmen mit einem einheitlichen Verfahren für die Neuansiedlung innerhalb der EU geschaffen werden.”"}, {"": "Zwar entscheide, so das Kommissionskonzept, noch das einzelne Mitgliedsland darüber, wie viele „Neuansiedler” es aufnehme, aber durch „die Koordinierung der nationalen Anstrengungen und durch ein gemeinsames Vorgehen wird die EU als Ganzes mehr bewirken können. Der künftige Neuansiedlungsrahmen soll durch jährliche EU-Neuansiedlungspläne umgesetzt werden, die vom Rat auf Vorschlag der Kommission angenommen und durch gezielte, von der Kommission angenommene EU-Neuansiedlungsprogramme in die Praxis umgesetzt werden. In den jährlichen EU-Neuansiedlungsplänen sollen die allgemeinen geografischen Prioritäten, auf deren Grundlage die Neuansiedlungen erfolgen sollen, sowie die Gesamtzahl der im folgenden Jahr im jährlichen Neuansiedlungsplan auf Basis der Mitwirkung und der Beiträge der Mitgliedstaaten und assoziierten Schengen-Länder neu anzusiedelnden Personen festgelegt werden.”"}, {"": "Hier ist nicht mehr von „Asyl” die Rede – denn wenn es „nur” um ein paar Hunderttausend echte Flüchtlinge beispielsweise aus Syrien gegangen wäre, wären derart umfassende, alljährlich neu zu definierende Maßgaben unnötig. Hier geht es darum, Menschen halbwegs beherrschbar in die EU strömen zu lassen, um so die in den Etagen der Bürokraten erkannte Verringerung der überalterten Bevölkerungen abfangen zu können."}, {"": "Dabei werden die parlamentarischen Gremien gezielt umgangen: Rat und Kommission entwerfen, beschließen und führen durch. Die Parlamentarier in EU und Länderparlamenten werden zur ungefragten Staffage. So gewinnt auch Katrin Göring-Eckardts Spruch von den geschenkten Menschen eine neue Dimension, denn sie sind ein Geschenk der europäischen Administration."}, {"": "Die UN, die sich als Weltregierung verstehen, wollen, nein, sie müssen Menschen verschieben, weil diese Verschiebung das einzige Instrument ist, welches ihr als Mittel nicht gegen, sondern für die Bewältigung der Fertilität der Massen einfällt. In der UN denkt man dabei offenbar nicht darüber nach, dass auch dieses keine Lösung des Problems der Überbevölkerung sein kann, weil es den unweigerlichen Zusammenbruch des Systems Mensch lediglich um einige Jahre, vielleicht noch Jahrzehnte verschieben kann."}, {"": "Die EU und die Regierung der Bundesrepublik Deutschland wirken entschlossen daran mit – und selbst jene „Querulanten“ in der EU, die wie der ungarische Regierungschef Victor Orbán oder der starke Mann Polens, Jaroslaw Kaczyński, sich publikumswirksam gegen die EU positionieren und Zuwanderung in ihre Länder am liebsten ganz ausschließen, zumindest aber aufgrund ihrer eigenen, christlichen Identität die „Neuansiedlung“ auf Menschen beschränken möchten, die sich nicht zum Islam bekennen, konfrontieren ihre Völker nicht mit der Wirklichkeit der UN- und EU-Planungen. Diese besagen, dass der Untergang der europäischen Zivilisation nur dann aufzuhalten wäre, wenn diese Zivilisation sich von ihren christlichen ebenso wie aufklärerischen Werten grundlegend verabschiedet und als Bollwerk gegen die kollektive Selbstvernichtung der Menschheit die für den selektiven Erhalt von Zivilisation unerträglichen Konsequenzen gezogen würden."}, {"": "China, dass das politische Ideal des 18. Jahrhunderts als Selbstbestimmungsrecht der Menschen über ihr Staatswesen niemals geteilt hatte, ist der Entwicklung, die sich unübersehbar in den noch halbwegs demokratisch ausgerichteten Staaten Europas zeigt, nur einen Schritt voraus. Die Entmündigung des Menschen im autoritär geführten Kollektiv durch Denkverbot und gesellschaftliche Kontrolle durch Bonus- und Malussysteme ist auch in Deutschland längst auf den Weg gebracht. Ideologen wie der heutige Bundesminister des Auswärtigen haben mit Flankierung durch den Minister des Inneren über gesellschaftliche Kontrollmechanismen, Ausgrenzung und öffentliche Stigmatisierung von abweichenden Meinungen und mit der Übertragung hoheitlicher Aufgaben an private Institutionen die Weichen in den autokratischen Staat längst gestellt."}, {"": "Wer sich heute noch auf die Wolke der Demokratie träumt, wird an den Klippen der Realität zerschellen: Die Demokratie, wie sie in der europäischen Kultur als einzig mögliches Zivilisationsmodell der Bürgergesellschaft erdacht wurde, funktioniert nur in Systemen mit überschaubarem Menschenpotential und festgefügten, in der Identität ihrer Bürger verankerten Abwehrmechanismen gegen den Ansturm von Kollektivismus und Barbarei."}, {"": "Kollektivismus selbst geht niemals demokratisch, weil das Kollektiv – es spielt dabei keine Rolle, ob es von „links“ oder „rechts“ definiert wird – darauf angewiesen ist, das Individuum als Bedrohung zu begreifen. So, wie in einem Staatswesen, welches sich in streng islamischer Kulturtradition befindet, Demokratie zwangsläufig angesichts der rein zahlenmäßigen Übermacht des Plebs in den autoritären Gottesstaat führen muss und nicht nur Ägypten oder die Türkei diesen Weg eingeschlagen hatten oder haben, führt Demokratie in einer laizistischen Gesellschaft zwangsläufig in die Plebsokratie – die „demokratisch“ genannte Diktatur des Proletariats. Dieses war schon im antiken Rom nicht anders und führte dazu, die Republik durch ein Kaisertum zu ersetzen."}, {"": "Die Demokratie mag sich noch über einen längeren Zeitraum als zunehmend von innen ausgehöhlte Scheindemokratie erhalten, solange die Ressourcen, die aus ihrer Hochzeit geschöpft wurden, die Befriedigung der Ansprüche des Plebs ermöglichen – da jedoch Konsum und irrationale Weltbetrachtung die Innovation ersticken, wird die Scheindemokratie selbst eines Tages entweder in die Anarchie oder in den autokratisch geführten Totalitarismus führen. Die zweite Hälfte des 21. Jahrhundert wird deshalb eine Phase des unerbittlichen Kampfes zwischen ungehemmtem Anarchismus und Staatstotalitarismus erleben."}, {"": "Ist das den Staatenlenkern längst bewusst? Dienen all die Maßnahmen des Demokratieabbaus der Vorbeugung? Oder verschließen Politiker gezielt die Augen vor dem Unvermeidlichen?"}, {"": "Der Verdacht liegt nahe, dass das scheinbare Versagen der deutschen Bundesregierung angesichts der Völkerwanderung im Jahr 2015 alles andere als ein solches war. Eine Physikerin sollte der statistischen Logik von UN und EU geistig folgen können. Das neowissenschaftliche Dogma der Statistikgläubigkeit ersetzt längst schon den Ansatz aristotelischer Wissenschaftsperspektive. Wenn es das statistische Ziel sein muss, die Bevölkerung Deutschlands quantitativ nach oben zu korrigieren, weil eben nicht die Ideen der Menschen, sondern ihre Zahl die Statistik bestimmen, dann ist eine Massenzuwanderung, gleich von wem, tatsächlich „alternativlos”."}, {"": "Eine machtbewusste Frau, die mit dem Hintergrund eines metaphysischen Welterklärungsmodells der Heilserwartung in einer bereits kollektivistisch-autokratischen Gesellschaft sozialisiert wurde, wird zudem nicht nur von dieser Erkenntnis getragen sein, sondern auch ein Gespür dafür entwickeln, dass ein Zuviel an echter Demokratie unweigerlich in die Anarchie führt. So bewegt sich die amtierende Bundeskanzlerin einer scheinbar aussterbenden Republik vielleicht in der kollektivistischen Vision der quantitativen Rettung Deutschlands, nicht aber in den Kategorien der Qualität einer deutschen Hochkultur in einer europäischen Zivilisation, deren Kulturträger ein deutsches Volk ist, das in den Traditionen der westeuropäischen Aufklärung steht und dessen Definition gleichwohl nur dann in einer völkischen Fehlinterpretation missverstanden werden kann, wenn es als germanischer „Volkskörper” und nicht als Nation von an gleichen Idealen wirkenden Menschen begriffen wird."}, {"": "Merkel und ihr Kabinett verstehen ihren Amtseid offenbar im Sinne von UN und EU als Auftrag für ein Deutschland, in dem eine multikulturelle Nation der Zukunft jenseits der Errungenschaften des das Land prägenden Geistes Bestand haben und in der Überwindung nationaler Identität ihren Beitrag zur Migrationspolitik der Vereinten Nationen liefern soll. Sie werden dabei – ob vorsätzlich oder aus eigenem Übereifer – flankiert von den kollektivistischen Volkserziehern in Medien, Politik und Kirche, denen die von ihnen als „Deutschtümelei“ empfundene Bewahrung der deutschen Identität ein Graus ist und die dieses Deutschland ebenso wie eine zeitgleich amtierende Vizepräsidentin des Deutschen Bundestages für „ein mieses Stück Scheiße” halten."}, {"": "Wer dem zu widersprechen wagt, dem droht zumindest gesellschaftliche Ächtung. Die Instrumentarien haben UN und EU längst definiert – Deutschland als vom schlechten Gewissen gequälter Geist mit dem Bestreben, es allen Recht zu machen, marschiert aufrecht voran. Gegenwärtiges Ziel ist das Ausmerzen jeglichen Gedankenguts, welches rechts von einer als linke Mitte definierten Position der Weltkollektivierung steht."}, {"": "Und wenn dieses Ziel erreicht ist? Die Erfahrung legt nahe, dass auch dann wieder die „Guten“ das „Böse“ finden werden, dessen Vernichtung zum Gesellschaftsziel erklärt wird. Wie auch anders: Selbst der denkbar radikal-linkeste Konsens hat irgendwo einen rechten Rand. Die Mathematik lässt sich nicht überlisten. Und insofern erleben wir das, was anderorts als Institutionalisierte Revolution bezeichnet wird. Es tut derzeit nur noch nicht so weh, weil der von den produktiven Generationen geschaffene Wohlstand die Erkenntnis überkleistert."}, {"": "Hat sich im Sinne globaler Gleichheit dieser singuläre Wohlstand aufgebraucht, steht die große Krise ins Haus. Bis dahin sind die Ziele von EU-Ratsbeschluss und Kommissionempfehlung derart zu realisieren, dass jeglicher Rumor unmittelbar im Keim erstickt werden kann. Die dazu unverzichtbaren Notwendigkeiten werden von den Zuständigen tröpfchenweise in die Gesellschaft implantiert. Mit Anti-Hass-Gesetzen, Brandmauern gegen die Parlamentarische Demokratie, Verleumdung von Skeptikern und kritischen Geistern."}, {"": "Wie erfolgreich die Zerstörung der alten Bundesrepublik bereits gelaufen ist, konnte anhand der Vorgänge in Thüringen perfekt bewundert werden. Worum es tatsächlich geht, steht in UN- und EU-Beschlüssen längst fest. Und es hat mit der Demokratie, die bürgerliche Intellektuelle in der Neuzeit der Aufklärung ersannen, nicht mehr das Geringste zu tun."}]}, "last_modified": "2020-02-29T18:16:58+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}