{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/staat-entlaesst-buergen-fuer-zuwanderer-aus-ihrer-verantwortung/", "author": ["Alexander Wallasch"], "creation_date": "25 January 2019", "content": {"title": "Staat entlässt Bürgen für Zuwanderer aus ihrer Verantwortung", "body": [{"": "Die Nichtregierungsorganisation (NGO) Pro Asyl sagte es Anfang 2017 schon ganz unverblümt, nein, die NGO prahlte sogar regelrecht damit, die Bürgschaftsmöglichkeit für Zuwanderer durchgesetzt zu haben:"}, {"": "„Auf Druck von Menschenrechtsorganisationen und anderen Akteuren hat die Bundesregierung 2013 ein Programm zur Aufnahme syrischer Flüchtlinge geschaffen.“"}, {"": "Nun, Anfang 2019 der nächste Schritt: Die Entlassung der Bürgen aus ihrer Verantwortung, wenn der Staat sich nun bereit erklärt, die aus deren Bürgschaften stammenden Zahlungsverpflichtungen zu übernehmen und die Bürgen also aus ihrer Verantwortung zu entlassen."}, {"": "Ursprünglich hatten sich diese so genannten „Flüchtlingsbürgen“ gegenüber der Ausländerbehörde per Unterschrift unter eine Verpflichtungserklärung bereit erklärt, die Lebenshaltungskosten für ansonsten illegale Zuwanderer verbindlich zu übernehmen. War das passiert, wurde den im Papier angegebenen Ausländern ein Visum für Deutschland ausgestellt, die Personen wurden legal und quasi auf Einladung eben dieser Bürgen nach Deutschland geholt, die damit eine finanzielle Verantwortung übernommen haben – also im Vorfeld von den Behörden auch dahingehend überprüft worden sein müssen, ob sie sich diese Kosten im Fall der Fälle auch werden leisten können."}, {"": "Alle Bundesländer außer Bayern hatten für die bürokratische Abwicklung solcher Fälle sogenannte „Landesaufnahmeprogramme“ eingerichtet. Bis heute sollen so geschätzte 20.000 Bürgschaften bestätigt worden sein. Verglichen mit den Zahlen der Massenzuwanderung ab 2015 nicht viel, aber auch hier kommt ein ordentliches Sümmchen zusammen, das anderswo fehlen würde, wenn, ja wenn es nicht die Bürgen gebe, die eigentlich zahlen sollten, wenn es eng wird."}, {"": "Deutschlandfunk berichtete dann aber Mitte letzten Jahres von entsetzen „Bürgen“, die tatsächlich und ganz real vom Staat zur Kasse gebeten wurden: „“Der Schock meines Lebens“: Viele Flüchtlingsbürgen sind schockiert, dass die Ämter rückwirkend die Lebensunterhaltungskosten von Flüchtlingen erstattet bekommen wollen.“"}, {"": "Der Schock ihres Lebens? Was für ein Schock aber soll das sein? Wahrscheinlich wirken hier zweierlei Erkenntnisse tief: Zum einen jene, dass die „Welcome Refugees“-Kultur ganz real Geld kostet, dass Menschen mit hohem finanziellen Aufwand versorgt werden müssen, „wenn sie schon mal hier sind.“ Und zum anderen, dass diese ausgestorbene Weisheit von „ein Mann, ein Wort“ bzw. eine Unterschrift der Bürgen plötzlich für bare Münze genommen wird. Und das ausgerechnet noch vom Staat, der doch sonst noch jeden und alles mit Goodwill pampert und allimentiert. Nun also aus heiterem Himmel: „Der Schock meines Lebens“."}, {"": "Aber die Bürgen haben sich zusammengetan, als die Zahlungen drohten. Bewährte Stuhlkreise in Kirchen. Die Kirchen immer vorne mit dabei. Aber warum haben diese Kirchen eigentlich diese Summen nicht übernommen? Dann nämlich wäre dieses Jammern auf hohem Niveau überflüssig gewesen. Wieder Deutschlandfunk erzählt es uns in wunderbarem Relotius-Sprech:"}, {"": "„Das Forum der evangelischen Lukaskirche im Bonner Norden, gestern Abend. Auf den Tischen stehen Trauben, Cracker, Kekse. Rund 40 Personen, eher älter, sind gekommen. „Vernetzungstreffen Verpflichtungserklärung“, so hieß es, etwas bürokratisch-abstrakt, in der Einladung.“"}, {"": "Und bürokratisch abstrakt dürfte dann auch das Stichwort sein, wenn es darum geht, die eingegangenen Verpflichtungen nachgereicht kleinzureden. Macht der Staat sich nun der Kumpanei zur illegalen Migration verdächtig, wenn er diese „Helfer“ nun aus ihren verbindlichen Zusagen einfach entlässt und dem Steuerzahler die Kosten aufbürdet?"}, {"": "Fast schon unkommentierbar und stellvertretend für diese Haltung ein Zitat eines dieser Bürgen:"}, {"": "„Viele von uns haben ja Verpflichtungserklärungen abgegeben, zu einem Zeitpunkt, als die politische Landschaft noch ein wenig anders war, als sie heute sich darstellt. Das Wort Willkommenskultur wird heute nur noch wenig verwendet.“"}, {"": "Der Staat hat die politische Landschaft wieder hergestellt. Er lässt nun auch hier wie bei über einer Million weiterer neuer Fälle seit 2015 den Steuerzahler die Zeche der Adepten der Willkommenskultur bezahlen. Klar könnte man hier fragen: Na und, was machen da noch 20.000 weitere Fälle aus? Dann, wenn einem das Prinzip an sich schon völlig schnuppe ist. Wenn man den Staat schon als surrealen Goldesel versteht, der Geld unbegrenzt backen kann wie den Kuchen in einem weiteren Märchen für kleine glückliche Kinder."}, {"": "Man muss diese wunderbare Sonnenschein-Naivität wirklich zwei Mal lesen, die Deutschlandfunk da aufgeschrieben hat über diese 40-jährige Frau:"}, {"": "„Auch sie hat für sieben Personen gebürgt, Familie, Eltern, Geschwister. Und ging – wie alle hier im Raum – davon aus, dass diese Bürgschaft mit der Änderung des Flüchtlingsstatus erlischt: „Und dann kam die Überraschung: Ich habe jetzt vor ein paar Monaten die erste Rechnung in Höhe von 32.000 Euro ungefähr bekommen. Nur für eine Person.“ Sie schaut immer noch etwas ratlos.\n„Das war für mich wie ein Schock meines Lebens.““"}, {"": "So war und ist dann jeder auf seine Weise geschockt, der eine darüber, dass es zunächst so aussah, als müsste der Bürge zu seinem Wort stehen und der andere darüber, dass der Staat nun auch hier seine deutschen Refugees-Welcome-Kinder aus ihrer freiwillig eingegangenen Verantwortung entlässt. Für letztere sicher ein Schlag ins Gesicht. Für alle anderen das Gefühl, dass nunmehr alles geht, wenn man nur die richtigen Fürsprecher auf seiner Seite hat."}, {"": "Dabei ging doch alles so einfach, als die Bürgschaften erteilt wurden: Es brauchte lediglich einen „Personalausweis, die Kopie eines Einkommensnachweises und 15 Minuten Zeit für ein Gespräch im Ausländeramt.“"}, {"": "Und, so berichtet die Neue Ruhr Zeitung: „Eine Unterschrift später war die sozial engagierte Rentnerin aus dem Ruhrgebiet, die hier unerkannt bleiben will, Flüchtlingsbürgin.“ Dann das böse Erwachen und nun, Monate später die Erlösung: Der Staat lässt den Steuerzahler die Zeche übernehmen. Die Rentnerin jammerte zuvor noch gegenüber der Zeitung: „Ich habe das aus ideellen Gründen getan. Wenn ich Pech habe, werde ich dafür jetzt bestraft.“ Nein, sie wäre nicht dafür bestraft worden. Sie hätte nur ihrer freiwilligen Verpflichtung nachkommen und ihre aufgelaufenen Schulden bezahlen müssen für eine fünfköpfige syrische Familie, für die sie unterschrieben hatte, wie andere einen Kredit unterschreiben."}, {"": "Auch diese Rentnerin dachte also, dass ihre Pflichten für die Flüchtlinge mit Abschluss des Asylverfahrens enden würden. Aber der Staat hatte die gesetzliche Grundlage zwischenzeitlich verschärft. Hier haben dann Anwälte angesetzt, ihre erschrockenen Klienten aus der Verpflichtung zu holen. Und um noch mal zur Rentnerin zurückzukommen, die berichtete der Zeitung: „Die fanden das im Ausländeramt sogar gut, was ich gemacht habe.“ Einen Grund skeptisch zu sein, hätte sie damals also nicht gehabt. Was für eine Logik allerdings ist das dann?"}, {"": "Aber nun Entwarnung, die alte Dame muss ihr schnuckeliges Reihenhaus nicht unter den Hammer geben. Flüchtlingshelfer zahlt sich aus, wenn die Tagesschau berichtet: „Bund und Länder haben nun offenbar eine Lösung gefunden.“ Finanzielle Forderungen der Arbeitsagentur an Flüchtlingsbürgen sollen übernommen werden. Nordrhein-Westfalens Integrationsminister Joachim Stamp sagte im ARD-Morgenmagazin: „Wir werden eine Lösung finden, es sind nur noch letzte Details zu klären.“ Er berichtet weiter, Bund und Länder hätten sich bereits verständigt, „die Kosten jeweils zur Hälfte zu übernehmen.“ Und das Bundesarbeitsministerium teilt mit, eine Einigung sei nicht in weiter Ferne."}, {"": "Ebenfalls im Morgenmagazin – wir erinnern uns, das ist jene auch von Dunja Hayali moderierte Sendung – fordert der außenpolitische Sprecher der Linkspartei Bund und Länder auf, ihre Verhandlungen schnell zu einem Ergebnis zu bringen. „Menschen haben in gutem Glauben anderen Menschen geholfen. Wir dürfen sie nicht finanziell überfordern.“ Nein, das dürfen wir nicht, könnte man ironisch und gar nicht gutgläubig anfügen. Aber wenn einer nun mal die Zeche bezahlen muss, wer wird dann eigentlich überfordert?"}, {"": "Die Argumentation beispielsweise des genannten NRW-Ministers Stamp ist schon partiell hanebüchen, als der erklärte, „die Betroffenen seien in einigen Bundesländern damals falsch informiert worden. Die Bürgen hätten Verantwortung übernommen und Kriegsopfern geholfen. Deshalb sei es die Verantwortung von Bund und Ländern, ihnen nun zu helfen.“"}, {"": "Was ist das aber für eine verquere Logik? Der eine übernimmt Verantwortung, aber wenn sie eingefordert wird, dann muss sie der Staat – also die Gemeinschaft der Bürger – übernehmen, und das exklusive gute Bauchgefühl der Refugees-Welcome-Bewegung gibt es dann selbstredend zum Nulltarif?"}]}, "last_modified": "2019-01-25T14:17:06+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}