{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/migration-nach-griechenland-man-macht-deutschland-dafuer-verantwortlich/", "author": ["Alexander Wallasch"], "creation_date": "02 March 2020", "content": {"title": "Migration nach Griechenland: „Man macht Deutschland dafür verantwortlich“", "body": [{"": "TE spricht mit Michael Kouklakis, er ist Deutsch-Grieche, 1970 geboren und war leitender Angestellter diverser Logistikunternehmen. Wir erreichen ihn in Athen."}, {"": "TE: Die Bundeskanzlerin sitzt im Kanzleramt und bespricht beim Integrationsgipfel u.a. wie man Zuwanderer schon im Heimatland besser auf ihr neues Leben in Deutschland vorbereiten kann. Wie kommt so etwas in der aktuellen Situation bei den Griechen an? Empfindet Griechenland so etwas als Provokation?"}, {"": "Michael Kouklakis: Tatsächlich hat das Deutschlandbild stark gelitten in den letzten Jahrzehnten in Griechenland. Das hängt nicht einmal so sehr mit dem harten Sparkurs zusammen – für den hat man noch Verständnis und erkennt die eigne Schuld mit an – sondern an diesem Pull-Effekt, diesem Zuwanderungsmagneten Deutschland, da scheiden sich nicht nur die Geister, sondern da hat ein Großteil der griechischen Bevölkerung überhaupt kein Verständnis mehr. „Provokation“ ist da eigentlich noch milde ausgedrückt, wie das hier empfunden wird."}, {"": "Jetzt könnte man sagen, was schert es die Griechen, die können ihre Flüchtlinge doch alle nach Deutschland durchreichen …"}, {"": "Zum einen geht das heute nicht mehr so einfach, weil die Grenzen über den Balkan auch alle mehr oder weniger dicht sind. Und zum anderen haben wir mit der Türkei als Griechen sowieso schon immer unsere Probleme mit der Expansion im östlichen Mittelmeer.\nErschreckend auch: Als Erdogan die Grenzen öffnete, hatte der griechische Ministerpräsident Kyriakos Mitsotakis schon am Freitag nichts anderes zu tun, als Angela Merkel zu informieren. Und zu fragen, ob Deutschland die Migranten haben will? Warum sonst die deutsche Bundeskanzlerin und nicht Frau von der Leyen als Kommissionspräsidentin der EU, die hier ja zuständig gewesen wäre? Denn offiziell zuständig ist hier doch sicherlich nicht die deutsche Bundeskanzlerin.\nAber wenn die EU zuständig ist, davon kann man ja ausgehen, das sie das ist, dann ist es Frau von der Leyen oder die EU-Außenbeauftragte oder wer auch immer, aber doch nicht die deutsche Bundeskanzlerin."}, {"": "Der „Spiegel“ schreibt heute von griechischen „Rechtsextremen“ auf Lesbos, die Flüchtlinge zusammenschlagen würden."}, {"": "Wie muss man sich denn diese Grenzlinie zur Türkei überhaupt vorstellen inklusive der Lesbos noch vorgelagerten kleineren Inseln?"}, {"": "Die meisten dieser kleineren Inseln sind ja unbewohnt. Und tatsächlich ist es sicher nicht leicht, diese Grenze von türkischer Seite aus zu schützen. Das sind 3500 Kilometer Küstenlinie. Das lässt sich von Seiten der Türkei nicht so einfach abriegeln, dass da keiner mehr durchschlüpft. Und klar wurden da mit Bedacht schon immer mal welche durchgelassen, wo man sie hätte auch zurückhalten können. Aber eines ist auch klar: Auf unserer Seite, die Infrarotkameras, die Radargeräte, die sehen die Boote schon vor dem Ablegen, die wissen ganz genau, dass die jetzt kommen. Da hätte man sich schon viel früher auf die Seegrenze stellen können und sagen, bitte wieder zurück, beziehungsweise die Türken hätten das auf dem Wasser auch schon in ihren Gewässern erledigen können."}, {"": "Griechenland hat jetzt die EU-Grenzschutztruppe Frontex gerufen, aber das erste, was die haben verlautbaren lassen, war, wie schwierig bis unmöglich es doch sei, diese Grenze zu sichern."}, {"": "Die öffentliche Meinung ist in Griechenland voll und ganz gegen Frontex gerichtet. Das geht eigentlich schon seit drei Jahren so, seitdem Frontex im Einsatz ist. Man spricht hier schon von den Front-Touristen, die sich auf Kosten der europäischen Steuerzahler einen Urlaub finanzieren lassen."}, {"": "Wie ist die Stimmung in Griechenland insgesamt? Sie sitzen gerade in Athen, wie sieht es da aus speziell mit Blick auf die Zuwanderung?"}, {"": "Die Leute haben einfach die Schnauze voll. Und zwar zum einen von dieser ungezügelten Zuwanderung und zum anderen von der Türkei, die Griechenland ständig pisackt. Das geht ja Hand in Hand miteinander. Man will nicht mehr. Man will sich das auch nicht mehr gefallen lassen. Die Regierung hätte vielleicht auch gern durchgesetzt auf den ostägäischen Inseln, das man diese neuen Hotspots noch mal baut – musste sich dann aber zurückziehen, weil der Druck aus der Bevölkerung so massiv wurde, dass man das nicht mehr durchsetzen konnte. Das ging nicht mehr.\nDie Inselbewohner sind ganz und gar nicht hilflos. Die haben einfach von ihrem Hausrecht Gebrauch gemacht und sich halt durchgesetzt. Die von Athen dorthin entsandte Bereitschaftspolizei musste mit Schimpf und Schande abziehen."}, {"": "Auf Lesbos zuständig ist der Bürgermeister. Da hatte man die Region auch mehr oder weniger autonom erklärt schon vor knapp zwei Wochen. Da hat es sich gedreht. Da wurde eine Schiffsladung Bereitschaftspolizei angekarrt, man wollte ja sogar einige Leute enteignen, um diese Hotspots bauen zu können. Ich musste direkt an Katalonien und Spanien denken in diesem Moment und an die dortigen Konflikte um Selbstbestimmung. Wo EU-Recht durchgedrückt werden sollte, haben sich die Inselbewohner teilweise sogar mit Schusswaffen gewehrt gegen die Polizei."}, {"": "Historisch ja ein recht wehrhaftes Völkchen auf Lesbos  …"}, {"": "Einen noch höheren symbolischen Stellenwert hat hier allerdings Chios. Die wehren sich heute genauso, das ist aber weniger in der Presse. Diese Insel hat für die Griechen einen ganz besonderen Stellenwert wegen seiner Rolle im Unabhängigkeitskrieg. Der Widerstand war hier besonders groß und führte letztlich mit zur griechischen Unabhängigkeit. Die Leute haben heute wirklich die Faxen dicke."}, {"": "Ihre Prognose für die nächsten Tage?"}, {"": "Was sagen Sie zur aktuellen Berichterstattung in Deutschland? Was wissen Sie aus griechischer Perspektive über die Zusammensetzung der Zuwanderungsgruppen, die da nun kommen?"}, {"": "Aus aller Herren Länder kommen die. Erstaunlicherweise sogar Marrokkaner und Algerier, die ja ums gesamte Mittelmeer herum müssen. Teilweise auch aus der Subsahara. Hauptsächlich sind es aber Afghanen, Menschen aus Pakistan und Bangladesh. Natürlich auch Syrer, klar."}, {"": "Wie bildet sich das denn im Stadtbild von Athen ab?"}, {"": "Im Zentrum von Athen gibt es heute zwei Stadtteile, da tut man sich mittlerweile schon schwer, noch Griechen zu finden. Das ist teilweise dort schon als exterritorial zu bezeichnen. Das ehemalige linke Szeneviertel in Athen da hat der Polizeichef unlängst gemeint, eigentlich empfinde er sich da nicht mehr als zuständig, das wäre mehr ein Fall für die griechische Armee."}, {"": "Südländische Dramatik?"}, {"": "Klar, ein bisschen übertrieben ist das schon, aber man muss halt die Befindlichkeiten und die Wertvorstellungen der Griechen da mit einbeziehen. Das ist dann doch noch mal ein bisschen anders als in Deutschland."}, {"": "Wie ist der Blick auf Angela Merkel heute konkret aus griechischen Augen?"}, {"": "Heute ist es die Migration. Man macht Deutschland dafür verantwortlich. Und zwar unumwunden. Wie schon eingangs gesagt: Über siebzig Prozent der Griechen haben dafür keinerlei Verständnis."}, {"": "Muss man bald auch Ressentiments der Griechen gegen Deutsche in Griechenland erwarten? Die Freundschaft der beiden Völker ist ja eine sehr alte."}, {"": "Weiß ich nicht. Aber ich würde als Deutscher in Griechenland keine Repressalien fürchten. Oder Ressentiments. Man kann da wohl zwischen dem Volk und der Regierung wohl unterscheiden. Politik ist ein griechisches Wort."}, {"": "So wie Demokratie …"}, {"": "Ja, auch wenn es nicht die Herrschaft des Volkes bedeutet, sondern die Selbstverwaltung einer Gemeinde."}, {"": "Haben Sie für uns noch einen aktuellen Pressespiegel, was gestern und heute in Griechenland berichtet wurde?"}, {"": "Dieser unterschwellige linke Mainstream in der Presse ist natürlich in ganz Europa da. Aber der Unterschied ist hier der Konflikt mit der Türkei, wenn hier die Grenze belagert wird. Da hat man in Griechenland kein Verständnis. Da hört für alle Griechen der Spaß auf. Da sind alle Griechen vereint und wissen wo der Feind steht."}]}, "last_modified": "2020-03-02T14:29:23+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}