{"provenance": "https://www.tichyseinblick.de/meinungen/habeck-will-dass-wir-rassismus-verlernen/", "author": ["Roland Springer"], "creation_date": "13 June 2020", "content": {"title": "Habeck will, „dass wir Rassismus verlernen“", "body": [{"": "Der seit den Ereignissen von Minneapolis ausgerufene Kampf gegen Rassismus in Deutschland nimmt immer groteskere Züge an. Vorläufig den Vogel abgeschossen haben die grüne Vizepräsidenten des Landtags von Schleswig-Holstein, Aminata Touré, zusammen mit dem Co-Vorsitzenden ihrer Partei, Robert Habeck."}, {"": "In einem Kommentar für die taz schreiben sie unter dem Titel „Verlernen wir Rassismus!“mit Blick auf Deutschland unter anderem: „Alle sind gefordert, sich damit auseinanderzusetzen, was wir an Rassismus in uns tragen. Hierbei geht es nicht um einen Vorwurf, sondern um kluge Prävention. Wir alle wachsen auf in einer Welt, in der wir über Jahrhunderte Rassismus verinnerlicht haben. Es ist Zeit, dass wir Rassismus verlernen. Allesamt.“"}, {"": "Das ist es jedoch nicht alleine. Sogar jeder heute lebende Deutsche soll „über Jahrhunderte Rassismus verinnerlicht haben“, selbst wenn er wie zum Beispiel Robert Habeck erst einundfünfzig Jahre alt ist. Ob Frau Touré, eine Deutsche mit afrikanischen Wurzeln, mit dem „Wir“ sich auch selbst des Rassismus bezichtigt, geht aus dem Text nicht klar hervor, in dem sie sich selbst ansonsten als Opfer deutscher Rassisten darstellt."}, {"": "Um die Volkskrankheit Rassismus auszurotten, schlagen die beiden Grünen nun unter anderem vor, den Artikel 3, Absatz 3 des Grundgesetzes zu ändern und dort das Verbot der Benachteiligung eines Menschen aufgrund seiner Rasse zu streichen. Begründung: es gäbe keine Rassen, sondern nur Menschen."}, {"": "Robert Habeck hat sich ja schon mehrfach den Ruf erarbeitet, es als zukünftiger Bundeskanzler mit seinen öffentlichen Äußerungen nicht immer so genau zu nehmen und derart manchen Unsinn in die Welt zu setzen, um von den grünaffinen Medien dann gerne aufgegriffen und weiterverbreitet zu werden. An diesem Ruf arbeitet er nun via taz zusammen mit seiner erst siebenundzwanzigjährigen Parteifreundin mit Migrationshintergrund eifrig weiter, indem sie schreiben: „Schwarze Menschen und Menschen mit Migrationsgeschichte sind seit Jahrhunderten Teil dieser Gesellschaft. Sie haben ihren Beitrag dazu geleistet, dass Deutschland so ist, wie es ist.“"}, {"": "Der aufmerksame Leser reibt sich nun verwundert die Augen und fragt sich, ob dies ein migrantisches Schuldeingeständnis für die Entstehung und Verbreitung des strukturellen Rassismus in Deutschland ist, der von den beiden Autoren ja zu einem der prägenden Merkmale dieses Landes erklärt wird. Wenn selbst die Migranten an der deutschen Volkskrankheit Rassismus mit Schuld sind, dann wäre im Kampf gegen diese Krankheit ja Hopfen und Malz verloren."}, {"": "In Abwandlung eines berühmten Bonmots von Berthold Brecht kann man angesichts eines solchen Beitrags nur sagen: Die Dummheit soll unsichtbar werden, indem sie sehr große Ausmaße annimmt."}]}, "last_modified": "2020-06-13T15:32:25+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}