{"provenance": "https://www.tichyseinblick.de/meinungen/ich-werde-mehr-zeit-fuer-mein-schreiben-haben-das-wird-einigen-auch-wieder-nicht-gefallen/", "author": ["Alexander Wendt"], "creation_date": "22 June 2020", "content": {"title": "„Ich werde mehr Zeit für mein Schreiben haben. Das wird einigen auch wieder nicht gefallen“", "body": [{"": "TE: Herr Bernig, waren Sie eigentlich bis vor ein paar Tagen Kulturamtsleiter von Radebeul?"}, {"": "Jörg Bernig: Ich bin jedenfalls am 20. Mai 2020 vom Stadtrat in einer ordnungsgemäßen geheimen Abstimmung gewählt worden. Unter dem Druck einer Kampagne gegen mich aber ließ der Oberbürgermeister die Wahl am 15. Juni wiederholen."}, {"": "Kurz vor der erneuten Wahl hieß es in etlichen Medien, Sie hätten sich von diesem Posten freiwillig zurückgezogen."}, {"": "Nein, ich bin nicht zurückgetreten und habe nicht zurückgezogen. Ich habe gesagt, dass ich für eine Wiederholung der demokratisch und geheim erfolgten Wahl nicht zur Verfügung stehe, weil das hieße, ideologische Handlungsweisen als Teil der Normalität anzuerkennen und zu rechtfertigen."}, {"": "Sie arbeiten seit Jahren als freier Schriftsteller. Wie kam es dazu, dass Sie – für kurze Zeit – Kulturverantwortlicher in Radebeul wurden, und dann die Position wieder verloren, ohne einen Tag amtiert zu haben?"}, {"": "Meine Wahl am 20. Mai war das Ende eines langen Bewerbungs- und Auswahlprozesses für den ausgeschriebenen Posten des Kulturamtsleiters. Ich war, wie es bei einem solchen Prozedere üblich ist, in einer geheimen Wahl im nichtöffentlichen Teil der Stadtratssitzung gewählt worden. Nach den Regeln des Stadtrates wird das, was in nichtöffentlicher Sitzung beschlossen wird, erst bei der nächsten Stadtratssitzung bekanntgegeben – das wäre am 15. Juni gewesen. Diese Regel hat ein Stadtrat der Linkspartei gebrochen, indem er noch in der Nacht vom 20. auf den 21. Mai die Nachricht von meiner Wahl online veröffentlicht hat, zusammen mit politischen Anschuldigungen gegen mich. Die Süddeutsche Zeitung hat das umgehend übernommen, der Deutschlandfunk übernahm von der Süddeutschen. Als kreativen Eigenanteil fügte man noch verschiedentlich die Bezeichnung „Vordenker der Neuen Rechten“ und ähnliches ein. Am Anfang stand also ein Stadtrat, der gegen die Regularien verstoßen hat. Von ihm übernehmen Medien Deutungen und Behauptungen. So entsteht heute Qualitätsjournalismus. Der Volksmund hat ein sehr eindeutiges Wort dafür."}, {"": "Warum hatten Sie sich entschlossen, Kulturamtsleiter zu werden?"}, {"": "Ich wollte einen Teil meiner künstlerischen Energie in die Gestaltung unseres kulturellen Raumes hier investieren. Es gab eine ganz reguläre Ausschreibung für die Position. Ich hatte mich, wie viele andere auch, beworben und das sechsmonatige Bewerbungsverfahren durchlaufen. In dieser Zeit habe ich vor verschiedenen Gremien der Stadt mehrfach meine Vorstellungen darüber vorgetragen, wie ich mir die kulturelle Entwicklung der Stadt vorstelle, und mich Fragen gestellt."}, {"": "Kamen da auch Fragen zu angeblich neurechten Positionen?"}, {"": "Ja, es ging unter anderem um die Veröffentlichungsorte TUMULT und Sezession. Dazu gibt es folgendes zu sagen: Ich äußere mich dort zu mich interessierenden Themen, wo sie verhandelt werden. Und: Meine Texte kannte keiner der Fragesteller, es genügte ihnen schon der Kontakt zu besagten Publikationsorten als Schuldnachweis. Übrigens brachten sie dabei einiges durcheinander und sprachen davon, dass die Zeitschrift Sezession vom Verfassungsschutz beobachtet würde. Es geht aber nicht um einen Beobachtungs-, sondern einen Verdachtsfall. Und nicht die Zeitschrift Sezession wird als Verdachtsfall des Verfassungsschutzes geführt, sondern das die Zeitschrift herausgebende Institut für Staatspolitik. Zum Zeitpunkt der Veröffentlichung des „Sachsenheftes“ der Sezession (Juni 2019), zu dem ich einen Essay zur Frage, ob und, wenn ja, warum die Sachsen anders sind, beitrug, war von einem Verdachtsfall noch nicht die Rede. Auch das musste ich erst erklären."}, {"": "Was hatten Sie als Kulturamtsleiter vor?"}, {"": "In der Zeit, als ich in Großbritannien lebte, lernte ich auch das Literaturfestival in Hay-on-Wye kennen. Das ist ein kleiner Ort in Wales, in dem es viele Buchhandlungen und Antiquariate gibt, eine Art Bücherdorf. Irgendwann kamen dort ein paar Leute auf die Idee, Zelte aufzubauen und Schriftsteller einzuladen. Und so ist nach und nach ein Literaturfestival mit großer Ausstrahlung entstanden. Dort traf ich übrigens sogar einmal Joseph Heller, den Autor von „Catch 22“! Etwas Ähnliches, ein Fest der Literatur, schwebte mir für Radebeul vor. Wir haben hier im Umkreis von 100 Kilometern drei slawische Sprachen, Tschechisch, Polnisch, Sorbisch. Bei uns hätte ein solches Literaturfest auch in Zelten und in der Elbaue gefeiert werden können, mit Lesungen von Autoren von hier und aus den Nachbarländern und mit Diskussionen über die Begriffe Osten, Westen und die Mitte Europas. Ich hatte dafür einen Arbeitstitel: „Die Zelte der Nachbarn“.\nAußerdem hätte ich gern die unterschiedlichen Musikszenen der Stadt stärker zusammengebracht. Mein Arbeitstitel war: „Junge Bands und alte Chöre“. Zudem wohnen etliche freiberufliche Musiker hier, aber auch Mitglieder der Staatskapelle Dresden.\nWir können als kleine Stadt Dresden nicht ernsthaft Konkurrenz machen. Aber unser kulturelles Profil schärfen, das können wir schon."}, {"": "Wie ging es weiter, nachdem Ihre Wahl vorzeitig bekannt wurde?"}, {"": "Nach meiner Wahl organisierten etliche aus der hochideologisierten und sich selbst als Kulturträger sehenden Schicht – wegen meiner Kritik an der Migrationspolitik der Bundesregierung und an der Rolle der diese Politik begleitenden Medien – eine Kampagne gegen mich, und klebten mir das Etikett der Ausländerfeindlichkeit an."}, {"": "Dann passierte etwas Ungewöhnliches: der Wortführer der Bewegung gegen Sie – der Schlagzeuger Günter Sommer –, der Sächsische Ministerpräsident Michael Kretschmer und Sie trafen sich zum Gespräch. Wie lief das ab?"}, {"": "Ja, es gab in der Tat ein Treffen mit dem Ministerpräsidenten, besagtem Wortführer und mir. Ministerpräsident Kretschmer hatte angeboten, das Sechs-Augen-Gespräch zu moderieren und war dazu nach Radebeul gekommen. Es wurde Vertraulichkeit vereinbart. Dennoch wurden Inhalte des Gespräches in einigen Zeitungen wiedergegeben. Aber der Ministerpräsident, so viel ich weiß, und ich haben bis heute nichts veröffentlicht."}, {"": "Was wurde besprochen?"}, {"": "Ich will die Vertraulichkeit gern wahren, muss aber doch einmal sagen, dass ich auf einen Angreifer traf, der nichts von mir gelesen hatte, aber der behauptete, ich hätte in meiner Kamenzer Rede 2016 vor der „Zersetzung des deutschen Volkes“ gewarnt. Ich habe ihm erklärt, dass die Vokabel ‚Zersetzung’ nicht zu meinem Wortschatz gehört und dass ich sie höchstens gebrauche, wenn ich über den Staatssicherheitsdienst spreche. Dort war die so genannte ‚Zersetzung’ von Feindpersonen ja eine übliche Methode."}, {"": "Ihr Gesprächspartner, der frühere DDR-Musiker Günter Sommer, wurde in den Stasi-Akten als „Geheimer Informator“ geführt, also als Zuträger. Haben Sie ihn darauf angesprochen?"}, {"": "Nein, habe ich nicht. Das war an diesem Tag nicht das Thema."}, {"": "Die Wendung von der ‚Zersetzung des deutschen Volkes’ kommt also in Ihren Texten nicht vor?"}, {"": "Nein, nirgends. Man sollte nicht alles glauben, was man im Internet findet. Übrigens, ich habe meine Kamenzer Rede 2016 öffentlich gehalten, sie ist auf MDR Kultur im Radio gesendet worden, es gibt sie als Broschüre unter dem Titel „Habe Mut …“. Jene, die mich jetzt attackieren, haben über vier Jahre hinweg augenscheinlich kein Bedürfnis gehabt, mit mir darüber zu sprechen. Sonst hätten sie mich früher kontaktiert."}, {"": "Hätten Sie erwartet, dass Ihre Rede von 2016 noch einmal eine derartige Rolle spielen könnte?"}, {"": "Ich habe den Eindruck, dass es bei den Angriffen jetzt im Grunde nicht um „Habe Mut …“ oder meinen früheren Essay „Zorn allenthalben“ geht, sondern darum, dass es offenbar einige gibt, die ein Besitzrecht für das Feld der Kultur inne zu haben glauben. Die demokratische Entscheidung des Stadtrates gilt dann für alle – nur für sie nicht."}, {"": "Bereits in dem schon 2015 in der Sächsischen Zeitung erschienenen Text „Zorn allenthalben“ hatten Sie die Grenzöffnung von 2015 kritisiert; in Ihrer Rede von Kamenz sagten Sie, Argumente würden immer häufiger durch „aggressives Moralisieren“ ersetzt. Würden Sie heute gern etwas davon zurücknehmen?"}, {"": "Nein, ich nehme nichts zurück. Warum auch? Vergegenwärtigen wir uns noch einmal 2015/16: die Zeit einer publizistischen Einseitigkeit ohnegleichen, ich war es mir als Schriftsteller schuldig, mich zu äußern. Auch ist vieles, was ich damals moniert hatte, heute Bestandteil der Migrationspolitik, denken Sie beispielsweise an die Grenz- und Passkontrollen. Der Schriftsteller Friedrich Dieckmann schrieb kürzlich in der Berliner Zeitung über meine Rede: „Hat er nicht womöglich recht gehabt?“"}, {"": "Wie haben Sie die Diskussion um Ihre Person erlebt?"}, {"": "Ich finde es immer noch erschütternd, auf welch kenntnisarmem Niveau diese, um mit Neo Rauch zu sprechen, „Anbräuner“ agieren. Mit aus dem Internet zusammengeklaubten verfälschten Zitaten und Halbsätzen, Unterstellungen oder wohlfeilen Phrasen wie ‚wehret den Anfängen’. Vor ein paar Tagen las ich, wie ein Schauspieler die Radebeuler Kulturamtswahl mit der Reichstagswahl von 1933 verglich und sagte, dass wir ja wüssten, wie das geendet sei. Mit solch nachgerade paranoiden NS-Vergleichen aber verharmlost man den Nationalsozialismus wie nur je etwas."}, {"": "Seit einigen Jahren unterrichten Sie Migranten. Spielte das in der Diskussion über Ihre angebliche Migrantenfeindlichkeit keine Rolle?"}, {"": "Bis heute unterrichte ich an einer Oberschule auch Migranten. Das erste Jahr war sehr hart: junge Männer und zwölfjährige Mädchen in einer Klasse, sehr engagierte Schüler und solche mit einer starken Verweigerungshaltung. Es hilft jedoch überhaupt nicht, einen fehlenden Integrationswillen zu akzeptieren und mit dem Mäntelchen der Toleranz zu camouflieren – das hieße, sowohl die Schüler als auch unser Gemeinwesen aufzugeben.\nIn der gesamten Debatte um meine Person spielte aber dieser Teil meines Lebens keine Rolle. Das stört wohl das Bild, das sich manche von mir gemacht haben.\nWomit wir wieder bei „Habe Mut …“, meiner Kamenzer Rede, wären. Ich verweise dort auf Immanuel Kants Aufforderung: „Habe Mut, dich deines eigenen Verstandes zu bedienen!“ Kant entwickelt bei der Beantwortung der Frage „Was ist Aufklärung?“ auch, dass es zudem bürgerliche Pflichten gibt. Das kantsche Sapere aude! und den kantschen Pflichtbegriff zusammenzudenken, scheint denen, die mich angreifen, zu kompliziert zu sein."}, {"": "Sie sind zwar zu Ihrer Wahl nicht als Kandidat einer Partei angetreten – aber mehrheitlich kamen die Stimmen für Sie aus der stärksten Kraft im Stadtrat, der CDU-Fraktion. Jetzt haben diese Stadträte – und andere – ihre eigene Wahlentscheidung innerhalb weniger Wochen rückgängig gemacht. Haben Sie mit den Stadträten einmal darüber gesprochen? Oder die mit Ihnen?"}, {"": "Meine Verbindungen reichen nicht so tief in den Stadtrat oder gar die Parteien hinein. Und für eine Wiederholung der Wahl am 15. Juni hatte ich ja erklärt, nicht zur Verfügung zu stehen.\nÜbrigens erinnerte ich mich dieser Tage wieder daran, wie ich als junger Autor im Mai 2000 den Schriftsteller Stefan Heym besuchte, der 1994 – für ein Jahr – für die PDS in den Bundestag eingezogen war. Als Alterspräsident hielt Heym die Eröffnungsrede im Parlament. Aber einige Unionsabgeordnete meinten, ihm bei Betreten des Plenarsaales den Respekt verweigern zu müssen und erhoben sich nicht von ihren Plätzen. Und das gegenüber diesem Mann und seiner Lebensleistung. Formen! Es geht um Formen! Und das, was sich hinter – fehlenden – Formen verbirgt."}, {"": "Jetzt, da Ihre Wahl erfolgreich rückgängig gemacht wurde: was ist das vorherrschende Gefühl bei Ihnen – Wut? Ressentiment? Erleichterung? Der Wunsch, Sie wären niemals angetreten?"}, {"": "Nein, ich fühle mich ganz richtig auf meinem Weg. Und ich werde mehr Zeit für mein Schreiben haben. Das wird einigen zwar auch wieder nicht gefallen, aber was soll’s … Im Moment jedoch stehe ich unter dem Eindruck der enormen Unterstützung, die mir zugewachsen ist."}, {"": "Der Schriftsteller und Lyriker Jörg Bernig, geboren 1964 in Wurzen, arbeitete als Bergmann, studierte Germanistik und Anglistik und arbeitete nach dem Studium als Lehrer und Lektor in Schottland und Wales.\nFür seine literarischen Arbeiten erhielt er zahlreiche Auszeichnungen, unter anderem im Jahr 2000 den Förderpreis zum Hölderlin-Preis der Stadt Homburg, 2011 den Eichendorff-Literaturpreis und 2005 den Förderpreis zum Lessingpreis des Landes Sachsen."}, {"": "Im Jahr 2015 kritisierte der Autor in einem Gastbeitrag in der „Sächsischen Zeitung“ die Migrationspolitik der Bundesregierung; 2016 stellte er in seiner „Kamenzer Rede“ fest, dass Argumente in öffentlichen Debatten zunehmend durch „aggressives Moralisieren“ ersetzt würden."}, {"": "Zuletzt erschien von Jörg Bernig die Essaysammlung „An der Allerweltsecke“"}]}, "last_modified": "2020-06-22T12:23:13+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}