{"provenance": "https://www.tichyseinblick.de/meinungen/alltagsrassismus-so-werden-wir-alle-zu-rassisten-gemacht/", "author": ["Rainer Zitelmann"], "creation_date": "24 June 2020", "content": {"title": "„Alltagsrassismus“: So werden wir alle zu Rassisten gemacht", "body": [{"": "In einer Broschüre der Bundeszentrale für politische Bildung heißt es: „Vermeintliche Komplimente wie ‚Du sprichst aber gut Deutsch’ oder lobend gemeinte Verallgemeinerungen wie ‚asiatische Schüler_innen sind immer so fleißig’ sind weitere Beispiele für Alltagsrassismus.“ Ich selbst freue mich, wenn ich in den USA bin und Amerikaner loben mein Englisch. Und ich war lange mit einer Frau zusammen, deren Eltern aus Vietnam kamen und die sich freute, wenn der Fleiß von Asiaten positiv hervorgehoben wurde. Sie wäre niemals auf die Idee gekommen, darin „Alltagsrassismus“ zu sehen. Manchmal ärgerte sie sich ein wenig, etwa wenn ihre Lehrerin sie als „Chinesin“ ansprach, obwohl ihre Eltern nun einmal nicht aus China, sondern aus Vietnam kommen. Solche Erfahrungen hätte sie aber bestimmt niemals als Ausrede benutzt, wenn sie weniger erfolgreich gewesen wäre (was auch nicht der Fall war)."}, {"": "Kaum eine Talkshow vergeht, in der nicht als Beispiel für Alltagsrassismus die – meist sicherlich harmlos-neugierig gemeinte Frage – „woher kommen Sie?“ angeführt wird. Vermutlich ist damit meistens gemeint, woher die Eltern einer Person mit Migrationshintergrund kommen, aber harmlose Neugier wird umgedeutet zu einem schlimmen Beispiel von Alltagsrassismus. Wird damit nicht wirklicher Rassismus verharmlost?"}, {"": "Wenn ich in den USA bin, wird mein Name fast immer falsch ausgesprochen, etwa: „Reena Seitelman“. Auf den Gedanken, mich darüber aufzuregen oder die Amerikaner gar deshalb als Rassisten zu beschimpfen, wäre ich indes nie gekommen. Melisa Ekurt sieht das ganz anders. Sie ist in Sarajevo geboren, lebt in Wien und schrieb vor einigen Tagen in der Taz einen Artikel unter der Überschrift: „Lernt, unsere Namen auszusprechen“."}, {"": "Früher, so erklärt sie, habe sie Menschen nicht korrigiert, wenn sie „Melisa“ wie Lisa ausgesprochen haben, obwohl das ihrer Meinung nach „schrecklich“ klingt. Heute jedoch korrigiere sie alle „schon beim leisesten Anflug eines Rose-‚s’“. Melisa, so schreibt sie, sei wohl der leichteste „ausländische“ Name, den es gibt, trotzdem falle es den Menschen, auch nach mehrmaliger Korrektur schwer, ihn wie Melissa auszusprechen."}, {"": "Viele Migranten sind da pragmatischer. So wie in allen Einwanderungsländern auf der Welt, nehmen sie Namen an, die einfacher auszusprechen sind bzw. geben ihren Kindern solche Namen. Für die Taz-Autorin ist dieser Pragmatismus ein Alarmsignal: „Unsere Eltern haben sich etwas dabei gedacht, als sie uns unsere Namen gegeben haben. Oft steckt dahinter eine Geschichte, eine tiefere Bedeutung. In meinem migrantischen Freundeskreis wählen werdende Eltern die Namen ihrer Kinder aber immer öfter nicht mehr nach Geschichte, Bedeutung oder danach aus, welcher ihnen gefällt, sondern ob Österreicher*innen ihn aussprechen können.“"}, {"": "Der Tagesspiegel veröffentlichte ein Interview mit der Soziologin und Kommunikationswissenschaftlerin Natasha A. Kelly. Sie beklagt darin, dass es „große Wissenslücken“ darüber gebe, dass es „Rassismus“ in allen Disziplinen gebe, auch in der Physik. Sie habe mit einem Physiker gesprochen, der geglaubt habe, in der Physik gebe es keinen Rassismus. Doch er irre sich: „Wenn wir etwa die Technik der Fotografie anschauen: Die Belichtungstechnologie wurde für weiße Haut entwickelt. Das ist eine Normsetzung, wie es sie in zahlreichen anderen Bereichen auch gibt, ohne dass das vielen Menschen bewusst wäre.“ Als sie ihn darüber belehrt habe, sei er „sprachlos“ gewesen: „Ich glaube, er hatte gar nicht darüber nachgedacht, wie strukturell Rassismus ist.“ „Strukturell“ ist ebenfalls ein inflationär gebrauchter Begriff in der Debatte – was damit gemeint ist, wird selten erklärt."}, {"": "Sarah Shiferaw ist Koordinatorin für Migration beim Bundesverband der Volkssolidarität. Die Berliner Zeitung bringt ein Interview mit ihr, in dem sie erklärt:"}, {"": "„Wo Alltagsrassismus beginnt, kann jeder bei sich selber überprüfen. Mit ein paar einfachen Fragen: Neben wen setze ich mich im Bus lieber? Neben die Frau mit dem Kopftuch, den Schwarzen oder den weißen Handwerker? Die arabische Familie oder die deutsche Oma?“"}, {"": "Doch noch gefährlicher als sich neben die „falsche“ Person (die deutsche Oma) zu setzen, ist es, von „Schwarzfahren“ auch nur zu sprechen. Neulich im heute-journal wurde uns erklärt, Begriffe wie „Schwarzfahren“ oder „Schwarzarbeit“ seien Ausdruck von „Alltagsrassismus“. Ich wollte das zuerst nicht glauben, aber durch Googeln stieß ich dann auf eine Webseite zum Thema Alltagsrassismus, wo mir erklärt wurde, der Begriff „Schwarzfahrer“ als Bezeichnung für unehrliche oder in finanziellen Nöten befindliche Fahrgäste habe keineswegs eine neutrale Bedeutung, sondern wurzele in einer über Jahrhunderte „tradierten christlich-mythisch konnotierten europäischen Farbsymbolik, die diesen binär gesetzten Farben wiederum bestimmte binäre Eigenschaften zuschreibt und hat von daher – wie viele Begriffe und Konzepte der deutschen Sprache – einen rassistisch konnotierten, ideologischen Hintergrund“."}, {"": "Wer also Begriffe wie „schwarz malen“ verwendet, den Namen eines Migranten falsch ausspricht, sich im Bus nicht zu der „richtigen“ Person setzt oder das gute Deutsch eines Migranten lobt, der macht sich des Alltagsrassismus schuldig. Eigentlich ist jeder ein Rassist, der sich nicht dezidiert zur Ideologie des „Antirassismus“ bekennt. Selbst Schweigen ist ein Beleg für Rassismus, wie neulich Bundespräsident Frank-Walter Steinmeier nahe legen wollte. Mich erinnerten seine Ausführungen an das DDR-Lied „Sag mir, wo du stehst!“."}, {"": "Die letzte Freiheit eines Menschen ist die, sich zu bestimmten Themen nicht äußern zu müssen – wenn auch diese Freiheit genommen wird, nähern wir uns dem Totalitarismus."}, {"": "Meist sind die gleichen Personen, die überall Alltagsrassismus wettern und hier hypersensibel sind, gar nicht sensibel, wenn es etwa darum geht, Polizisten auf die Müllhalde zu wünschen, und abfällige Bemerkungen über „alte weiße Männer“ sind kein Beispiel für Rassismus, sondern wohl Ausdruck des Antirassismus."}]}, "last_modified": "2020-06-25T16:31:52+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}