{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/regierungsbericht-rekordausgaben-fluechtlings-und-integrationskosten-2019/", "author": ["Redaktion"], "creation_date": "27 May 2020", "content": {"title": "Regierungsbericht meldet Rekordausgaben für „Flüchtlings- und Integrationskosten“ 2019", "body": [{"": "Die Ausgaben im Bundeshaushalt für „Flüchtlings- und Integrationskosten“ haben 2019 einen neuen Rekordstand erreicht. Insgesamt gab der Bund im vergangenen Jahr 23,1 Milliarden Euro aus, um Migranten zu versorgen und Fluchtursachen zu bekämpfen, wie aus einem alljährlich erscheinenden Bericht der Bundesregierung über „Maßnahmen des Bundes zur Unterstützung von Ländern und Kommunen im Bereich der Flüchtlings- und Integrationskosten“ hervorgeht, der heute im Bundeskabinett beschlossen wurde und dem Handelsblatt vorliegt."}, {"": "Die Migranten-Ausgaben des Bundes lagen demnach noch etwas höher als im Vorjahr (exakt 23 Milliarden Euro). Seit 2016 belaufen sich die Migranten-Kosten für den Bund damit auf 87,3 Milliarden Euro."}, {"": "Laut Handelsblatt steht in dem aktuellen Bericht auch dieser Satz: „Einige Länder weisen auf die aus ihrer Sicht unzureichende Beteiligung des Bundes an den flüchtlings- und integrationsbezogenen Ausgaben der Länder hin und erheben zum Teil weitergehende Forderungen an den Bund“. Der steht fast deckungsgleich auch in dem schon öffentlichen Bericht über das Vorjahr 2018: „Einige Länder weisen im Rahmen der Berichterstattung auf die aus ihrer Sicht unzureichende Beteiligung des Bundes an den flüchtlings- und integrationsbezogenen Ausgaben der Länder hin und erheben zum Teil weitergehende Forderungen an den Bund.“"}, {"": "Und da steht noch ein Satz: „Die dabei von einigen Ländern genannten Bundesbeteiligungsquoten von teilweise lediglich 20 Prozent sind nicht nachvollziehbar.“ Diese Quote – ob sie nun lediglich 20 Prozent beträgt oder, wie von der Bundesregierung behauptet, deutlich mehr – gibt immerhin einen Eindruck von den staatlichen Gesamtkosten auf allen Ebenen."}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Migrant"}