{"provenance": "https://www.tichyseinblick.de/kolumnen/aus-aller-welt/johnson-plant-neues-einwanderungsrecht-ab-2021/", "author": ["Matthias Nikolaidis"], "creation_date": "21 February 2020", "content": {"title": "Johnson plant neues Einwanderungsrecht ab 2021", "body": [{"": "Boris Johnsons Innenministerin Priti Patel hat das neue Einwanderungsrecht vorgestellt, das die Briten ab 2021 anwenden wollen, wenn sie die EU und ihre Regelungen hinter sich lassen. An die Stelle einer unbegrenzten Zuwanderung aus dem EU-Raum (und darüber hinaus) soll die Auswahl der jeweils vom britischen Arbeitsmarkt benötigten Fachkräfte treten."}, {"": "Es war eines der emblematischen Bilder der Brexit-Kampagne Nigel Farages: Da stand der damalige Anführer der UKIP vor einem Plakat seiner Partei, das Migrantenströme irgendwo in Europa zeigte. Kommentatoren aller Richtungen billigen diesem Faktor eine entscheidende Wirkung auf den Ausgang des Referendums zu. Farage selbst ließ kürzlich verlauten, ihm sei klar gewesen, dass er das Referendum gewinnen könne, wenn ihm die Verknüpfung des EU-Austritts mit der Einwanderungsfrage gelänge. Sie gelang, und ebenso der Austritt. Zumindest zur Hälfte."}, {"": "Am Mittwoch stellte die Regierung nun ihr Punktesystem für die Einwanderung nach australischem Vorbild vor. »Zum ersten Mal in Jahrzehnten« biete sich damit die Möglichkeit, wieder die »volle Kontrolle« über die Zuwanderung zu übernehmen. Insbesondere soll so die Verzerrung durch die Freizügigkeit von EU-Bürgern beseitigt werden. Gemeint sind damit günstige Wanderarbeiter, die in den letzten Jahren vorwiegend aus Osteuropa nach Großbritannien strömten."}, {"": "Gemäß dem neuen System sind drei Bedingungen bei der Einwanderung ins Vereinigte Königreich »essentiell«: das Stellenangebot eines anerkannten Arbeitgebers, dem zum zweiten der Ausbildungsgang des Antragstellers entsprechen soll, zum dritten muss der Zuwanderer über ausreichende Englisch-Kenntnisse verfügen. Sind diese drei Kriterien erfüllt, hat der Antragsteller 50 von 70 notwendigen Punkten erreicht. Die restlichen zwanzig kann er durch ein angemessenes Gehalt (in keinem Fall unter 20.480 Pfund), durch ein Jobangebot in einer von Bewerberknappheit geprägten Branche oder zusätzliche Bildungsqualifikationen gewinnen. Einfach ist einfach."}, {"": "Am stärksten bevorzugt werden sollen demnach die naturwissenschaftlichen und technischen Fächer sowie Ingenieure und Mathematiker. Das übliche Mindestgehalt, das bisher bei 30.000 Pfund lag, soll nur noch bei 25.600 Pfund liegen – das sind etwas mehr als 30.0000 Euro. Eine andere Lockerung betrifft die Bildungsvoraussetzungen: War bisher ein Berufs- oder Universitätsabschluss die Bedingung, so reicht nun das Abitur oder ein vergleichbarer Abschluss. Hochgebildete sollen in wenigen Ausnahmen auch ganz ohne Jobangebot einreisen können. Natürlich bleibt auch die Einreise von Künstlern, Schauspielern, Sportlern und Musikern für Auftritte, Vorsprechen und Wettbewerbe von dem neuen Recht ungemindert."}, {"": "Selbständige sollen dagegen nicht mehr einwandern können – bis jetzt waren unter dieser Kategorie oft Bauarbeiter und Handwerker aus Osteuropa auf Stellensuche ins Land gekommen. Besondere Vorsicht will man zudem gegenüber Personalausweisen aus Frankreich und Italien walten lassen, die – in gefälschter Form – oft von Nicht-EU-Einwanderern vorgewiesen werden; sie sollen nicht mehr vom Grenzschutz akzeptiert werden."}, {"": "Angesichts dieses wahrhaften Sturms der Bedenkenträger ging Innenministerin Priti Patel unmittelbar zum Gegenangriff über. »Einwanderung ist nicht die Lösung«, sagte sie in einer Radiosendung. Indem man die Zuwanderung niedrigqualifizierter reduziere, werde sich auch die Nettozuwanderung verringern. Man habe sich »abhängig gemacht« von der Niedriglohnzuwanderung aus der EU. Es sei aber auch »nicht das Ende des polnischen Bauarbeiters« – Leute mit den richtigen Qualifikationen werde man auch weiterhin brauchen und annehmen. Das Vorhaben der Regierung flankierte sie zudem mit einem kühnen Vorschlag: Die derzeit mehr als acht Millionen »ökonomisch inaktiven« Briten könnten die Stelle der niedrigqualifizierten Zuwanderer einnehmen. Das hielten wiederum die schottischen Nationalisten von der SNP für eine »lächerliche oder gefährliche Idee«; viele dieser Unbeschäftigten seien krank oder sonstwie arbeitsunfähig."}, {"": "Die Zahl der britischen Arbeitslosen war zuletzt schon deutlich zurückgegangen. Im vierten Quartal wurde ein Plus von 180.000 Stellen im Land gemeldet, was auch das Pfund in die Höhe trieb. Dennoch müssten die Betriebe, so die Ministerin weiter, ihrer Verantwortung nachkommen, in die derzeit Arbeitslosen investieren und sie ausbilden. Daneben könnte die britische Industrie eine eventuell bestehende Bewerberknappheit durch Automatisierung und Fortbildung ausgleichen und so ebenfalls die Produktivität erhöhen."}, {"": "Erwartungsgemäß reihten sich auch Labour und die Liberaldemokraten in die Kritiker ein. Besonders pittoresk ist, wie immer, der Labour-Vorwurf eines von den Konservativen produzierten »feindlichen Umfelds« für Einwanderer, das unter anderem in der Erforderlichkeit von Englisch-Kenntnissen zu bestehen scheint. Priti Patel erwiderte allen diesen Einwänden, dass dies der von den Wählern gewollte Brexit sei – die Industrie müsse lernen, ohne billige Arbeitskräfte auszukommen."}]}, "last_modified": null, "crawl_date": "16-11-20", "query_word": "Zuwander"}