{"provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/griechenlands-fragwuerdiger-plan-seebarrieren-gegen-einwanderer/", "author": ["Alexander Wallasch"], "creation_date": "31 January 2020", "content": {"title": "Griechenlands Plan: Seebarrieren gegen Einwanderer", "body": [{"": "Der westlichste Strand der DDR lag vor Boltenhagen. Bei gutem Wetter kann man von hier aus den 30 Kilometer entfernten Leuchtturm im schleswig-holsteinischen Dahme sehen. Trotz eines ganzen Arsenals an Grenzschutzmaßnahmen glückte allein an diesem Grenzabschnitt von geschätzten fünftausend Fluchtversuchen immerhin fast ein Fünftel. Ums Leben kamen vor Boltenhagen nach Unterlagen der Erfassungsstelle Salzgitter fast zweihundert DDR-Bürger. Bewacht wurde die Grenze via Beobachtungsposten von Land aus, von patrouillierenden Grenzsoldaten am Strand und von Schiffen der Grenzbrigade auf der Ostsee. Vom Einsatz schwimmender Seebarrieren an dieser ehemaligen innerdeutschen Grenze ist auch auf Nachfrage bei Grenzmuseen und ehemaligen Grenzern zur See nichts bekannt."}, {"": "Nun ist es bekanntlich etwas völlig anderes, ob ein Unrechtsstaat seine Bürger gefangen hält, oder ein Rechtsstaat und Mitglied der EU seine Seegrenzen gegen illegal über das Mittelmeer einreisende Zuwanderer schützen will. Jeder kann ja auf legalen Wegen kommen, aber er muss seinen Einreiseversuch dort vornehmen, wo zu prüfen ist, welchem Zweck diese Einreise dient und inwieweit sie genehmigt oder abgelehnt werden muss. Das ist im Prinzip normale weltweit praktizierte Grenzarbeit – allerdings immer jenseits einer No-Nations-No-Borders-Ideologie."}, {"": "Die griechische Regierung plant nun in einem Pilotprojekt den Einsatz von Seebarrieren vor ihren vor der türkischen Küste liegenden Inseln (zunächst vor Lesbos) mit dem Ziel, aus der Türkei herüberkommende Boote mit Zuwanderern am Anlanden zu hindern."}, {"": "Anfragen bei den deutschen Pressestellen von Polizei, bei Fachleuten zur See, bei der Marine bis hin zu einem Fregattenkapitän laufen ins Leere, einmal erfahren wir inoffiziell von einem Gesprächspartner, dass er spontan die Idee der Griechen für einen großen Scherz gehalten hätte, so skurril erschienen ihm solche Seebarrieren alleine aus der Perspektive der technischen Durchführbarkeit."}, {"": "Wer „Seebarrieren“ recherchiert, der wird allerdings durchaus fündig, beispielsweise in Israel. Mitte 2018 wurde bekannt, dass das Land Seebarrieren zu Gaza errichtet, welche Angreifer daran hindern sollen, vom Meer aus nach Israel einzudringen. Von der Barriere hieß es, sie sei neu und unüberwindbar und bestehe technisch aus einer Art Wellenbrecher mit Stacheldrahtaufsatz."}, {"": "Allerdings kann so eine ultimative oder martialische Methode wohl nicht die Idee der Griechen sein, Zuwanderer abzuwehren, die zwar versuchen illegal einzureisen, aber doch wohl eher vorwiegend um ihr Glück zu suchen in Arbeit oder den Sozialsystemen Deutschlands."}, {"": "Der Vorschlag kam übrigens aus dem griechischen Verteidigungsministerium und darf als Reaktion auf die aufwallenden massiven Proteste einheimischer Inselbewohner gegen die katastrophalen Zustände im Zusammenhang mit Zehntausenden auf ihren Inseln gestrandeter Zuwanderer verstanden werden."}, {"": "Für die linkspopulistische Bundestagsabgeordnete Ulla Jelpke (Die Linke) ist die Ankündigung solcher Seebarrieren nur „ein weiteres Beispiel der rasenden Erosion der Humanität in der Europäischen Union.“ Jelpke sieht hier die Festung Europa ausgebaut und der Spiegel schreibt von einem „Akt der Verzweiflung“, der die europäische Werte weiter aushöhlen würde. Dass mit solchen Methoden Werte auch explizit geschützt werden sollen, steht jedenfalls für diese beiden Stimmen nicht zur Debatte."}, {"": "Notwendigerweise muss man sich so eine Idee auch technisch vorstellen. Wenn Stacheldrahtkronen per se entsetzlich sind, dann gilt das natürlich auch für die viele Meter hohen Zäune der spanischen Enklaven in Nordafrika, die ebenfalls mit solchen Kronen versehen sind wie für etliche Grenzen weltweit, die auf diese Weise gegen illegale Übertritte gesichert werden sollen."}, {"": "Lohnend könnte hier auch ein Blick auf den Internetauftritt der Continental AG sein, die sich unter anderem auf die Eingrenzung von aus havarierten Tankern austretenden Ölmengen spezialisiert haben. „Handkonfektionierte Ölsperren“ schützen selbst bei starkem Wellengang vor einer Verbreitung eingegrenzter Ölteppiche. Neuerdings wirbt das Unternehmen mit einer speziellen Breite der dafür eingesetzten Luftkissen. Ist Continental damit ein Kandidat auch für die von den Griechen gewünschten Barrieren? Sicherlich nicht, wenn das Unternehmen aus gutem Grunde und Selbstschutz das Haifischbecken der Migrationsdebatte vermeiden will."}, {"": "Wie aber sollen solche oder andere Barrieren überhaupt Leute davon abhalten, diese zu überwinden, sich also mit dem entsprechend mitgeführten Werkzeug einfach durch diese Barrieren hindurch zu arbeiten? Und wenn diese Barrieren tatsächlich in den griechischen Hoheitsgewässern aufgebaut würden, dann müssten an dieser Barriere entlang fahrende griechische Grenzschützer die Asylanträge der Ankommenden sowieso schon dort aufnehmen und diese zudem sicher durch die Barriere hindurch auf die griechischen Inseln geleiten."}, {"": "Nach Spiegel-Informationen hat die griechische Regierung vier einheimische Unternehmen damit beauftragt, Angebote für eine entsprechende öffentliche Ausschreibung zu machen. Jenes Unternehmen, das den Auftrag erhält, soll dann innerhalb von drei Monaten liefern. Die Ausschreibung selbst spricht von einer hohen Dringlichkeit der Aufgabe. Das Hindernis soll zunächst probeweise 2,7 Kilometer lang sein. Man will sehen, ob es funktioniert, sagte der griechische Verteidigungsminister Nikos Panagiotopoulos gegenüber einem griechischen Nachrichtensender."}, {"": "Man will sich hier kaum vorstellen, wie so eine Beschau zur Probe dann aussieht, wenn die ersten Boote an der Barriere scheitern oder eben entsprechendes Werkzeug dabei haben, so eine Barriere aus dem Weg zu räumen. Oder noch schlimmer die Vorstellung, dass Migranten bei so einem in den Weg gebauten gefährlichen Manöver der Überwindung so einer Barriere auf hoher See ums Leben kommen. Man stelle sich nur die Bilder von Menschen vor, die sich dann verzweifelt an solche Barrieren klammern und wieder zu neuen Seenotfällen werden. Nein, diese Grenzsicherung muss spätestens vor den türkischen Küsten passieren oder sie passiert eben niemals."}]}, "last_modified": "2020-01-31T15:26:30+01:00", "crawl_date": "16-11-20", "query_word": "Zuwander"}