{"provenance": "https://www.tichyseinblick.de/daili-es-sentials/worum-geht-es-in-der-vierteiligen-zdf-serie-deutscher/", "author": ["Alexander Wendt"], "creation_date": "30 April 2020", "content": {"title": "Worum geht es in der vierteiligen ZDF-Serie „Deutscher“?", "body": [{"": "Eine Miniserie von ZDF neo über die deutsche Gegenwart – die Ankündigung klingt interessant. Viele beschäftigen sich mit der Gegenwart. Warum nicht auch mal das öffentlich-rechtliche Fernsehen?"}, {"": "Worum geht es in der vierteiligen Serie „Deutscher“? Sie spielt in einem namenlosen Städtchen oder der Peripherie einer ebenfalls nichtgenannten Großstadt. Eingebettet in dieses Irgendwo liegen die Handlungsschauplätze, zunächst die fast identischen Einfamilienhäuser der Familien Schneider und Pielcke. Links im Heim mit roter Fassade leben die Schneiders, Lehrer Christoph und Apothekerin Eva mit Sohn David. Das Familienauto ist ein Volvo Kombi, abends im Bett blättert sie in Francois Julliens „Es gibt keine kulturelle Identität“. Auf den Tisch kommt Bioessen. Rechts im blaugestrichenen Haus lebt Handwerksmeister Frank mit Hausfrau Ulrike und Sohn Marvin, als Familienkutsche dient der Firmenlieferwagen. Frank und Ulrike lesen nichts und grillen gern, darüber hinaus sind sie schlicht – wenn auch nicht so schlicht wie das Filmsetting – und herzlich im Umgang. Frank kümmert sich um das Wasserdruckproblem seiner Nachbarn, ohne eine Rechnung dafür zu schreiben. David und Marvin pflegen eine Freundschaft, sie gehen in die gleiche Schule, in der auch Christoph Schneider unterrichtet."}, {"": "Bei der Gelegenheit drängt sich als Apropos die Frage auf: Hat es jemals ein öffentlich-rechtliches Fernsehspiel gegeben, das die Machtübernahme durch eine linke Junta durchspielt? Getragen beispielsweise von einer Partei, die auf einer Strategiekonferenz schon einmal Erschießung und Zwangsarbeitsverschickung missliebiger Personen durchgespielt, zusammen mit einer anderen Truppe, deren charismatische Vorsitzende extralegalen „Druck der Straße“ gut findet, wenn er in die passende Richtung geht, flankiert von einer weiteren ganz ähnlichen Partei, deren bedeutungshubernder Chef individuelle Freiheit für überschätzt hält? Und das Ganze getragen durch Journalisten, die ein bisschen Diktatur der guten Sache zuliebe schon immer dufte fanden? Wäre das nicht ein schöner Plot für das kleine ZDF-Fernsehspiel? Er wäre jedenfalls, wie es unter Filmproduktionsleuten heißt, noch nicht auserzählt."}, {"": "Aber zurück zu „Deutscher“. Die Serie spielt, siehe oben, in einem Land, das seit kurzem mit absoluter Mehrheit von einer weit rechts stehenden Partei beherrscht wird. Nun erreichte in der Bundesrepublik nur einmal eine politische Kraft eine absolute Mehrheit, die Union 1957, und das sehr knapp. Damit eine sehr rechte Truppe in die Position von Adenauers Partei käme, müssten sich vorher die Gewichte in der Gesellschaft extrem verschoben haben. Sie wäre dann eine fundamental andere als die, die wir kennen. Von dieser drastischen Veränderung zeigt die ZDF-Produktion so gut wie nichts. Die neue Regierungspartei bleibt ungenannt, ihre Ziele unerwähnt. „Hoffentlich werden die Probleme jetzt angepackt“, meint Handwerksmeister Pielcke am Wahlabend zu seinem Nachbarn. Welche Probleme hat er? Das erfährt der Zuschauer nicht."}, {"": "Überhaupt macht die Einfamilienhaussiedlung einen sehr problemfernen Eindruck. Es tauchen noch ein paar Konflikte auf. Aber dafür muss sich das Publikum bei „Deutscher“ gedulden. Es muss sich überhaupt gedulden. Nach einer halben Stunde stellt der Zuschauer der ersten Folge von „Deutscher“ fest, dass erst zehn Minuten um sind. Das gesamte Werk stammt aus dem Jurassic Park der deutschen Fernsehdramatik. Die Serie wirkt so, als wären Mutter Beimer und Hansemann nicht irgendwann zusammen in ihrer „Lindenstraße“ an Selbstüberdruss gestorben, sondern würden leicht verjüngt unter Aliasnamen weiterwursteln. Über weite Strecken besteht „Deutscher“ aus einem Zusammenschnitt dramaturgischer Löcher. Prügelszenen und der Brandanschlag auf den von einem türkischen Inhaber geführten Burgerladen am Ende von Teil eins müssen schon deshalb sein, damit die Handlung mühsam weiterruckelt. Das Drehbuch von Stefan Rogall zwingt die Schaupieler dazu, papierene Sätze zu deklamieren, die teilweise so klingen, als würden sie sich gegenseitig aus Broschüren der Bundeszentrale für politische Bildung vorlesen."}, {"": "„Viele sind nicht wählen gegangen. Die anderen um so mehr“, erklärt Lehrer Christoph die Wahlergebnisse vorm Fernseher. „Sie werden daraus lernen und sich komplett neu aufstellen“, vermutet Eva später zugunsten der abgewählten Parteien. „Jetzt sind wir gefordert, laut und deutlich gegenzuhalten“, erklärt eine Pädagogin nach dem Wahlsonntag im Lehrerzimmer. In einer privaten Ehediskussion der Schneiders heißt es: „Das ist doch nicht dein Ernst?“ Doch, ist es. Für Meister Pielcke im blauen Haus rechts sind Migranten wiederum „Knallköppe aus der Pampa“; er erregt sich über das „Gutmenschengelaber“, damit auch jeder Zuschauer merkt: hier spricht jemand so, wie sich der Drehbuchschreiber Menschen ohne Abitur und poststrukturalistische Lektüre vorstellt."}, {"": "Das Ensemble von „Deutscher“ zerfällt in zwei Gruppen: die uninteressanten Figuren. Und diejenigen, die obendrein noch unsympathisch sind. Möglicherweise handelt es sich ja um ansonsten passable Schauspieler, eingesperrt in den Körper von Schießbudenfiguren. Drehbuch und Regie stattet jeden Protagonisten penibel mit einem Höchstmaß an Unglaubwürdigkeit aus. Seit der Machtübernahme der Rechten rücken in den Burger-Imbiss des aus der Türkei stammenden Betreibers Jugendliche ein, ausstaffiert mit Bomberjacke und Silberkettchen, die den Eigentümer provozieren, indem sie ihr eigenes Bier mitbringen und sich abfällig über ihn äußern. Bei den vier Bösgestalten handelt es sich durchweg um halbe Hemden, mit denen der Burgerladenbesitzer den Fußboden aufwischen könnte. Tut er aber nicht. Stattdessen schaut er traurig und leidet still."}, {"": "Olaf, Lehrling bei Pielcke und als weitere Bösgestalt hinreichend gekennzeichnet, sitzt bei seinem Meister breitbeinig vorm Fernseher und regt sich über einen schwarzen Fußballspieler auf. „Noch ein Bier?“, fragt Pielcke. „Da sag ich nicht nein“, erwidert der offenbar aus den Fünfzigern hergebeamte Olaf, und knallt die Flasche der Frau des Meisters zum Aufmachen hin. Frauen, so die dick angemarkerte Botschaft, müssen ab jetzt hinter den Herd oder zumindest an den Flaschenöffner. Der gute Pielcke schlappt herbei und öffnet seinem Lehrling das Bier, um die Lage zu entschärfen."}, {"": "Kein Imbissbesitzer würde sich so verhalten, kein Handwerksmeister, egal ob biodeutsch oder mit türkischer Herkunft, egal ob in Ost oder West, egal, wer gerade in Berlin regiert. So sehr unterscheiden sich Ehrvorstellungen zumindest bei Nichtakademikern auf ihrem privaten Terrain nämlich nicht. Der Autor dieses Textes kann das als ehemaliger Bauhelfer und Ex-Gastronomiemitarbeiter einigermaßen beurteilen."}, {"": "Lehrer Christoph geht es nicht besser. Er versucht, den Anführer einer drogenvertickenden Gang arabischstämmiger Schüler auf dem Pausenhof zu einer Taschenkontrolle zu zwingen. Eigenartigerweise muss er das erledigen; trotz der absolut regierenden Rechtspartei lässt sich in dem offenen Drogenhotspot Schule nämlich weniger Polizei sehen als im Görlitzer Park. Der Jugendliche mit Migrationshintergrund weigert sich, Lehrer Christoph wird ausgelacht und guckt ebenfalls traurig. Es ist merkwürdig: Schneider tapert zwar durch den Film, als wäre der Vorruhestand gleich ums Eck, benimmt sich aber so, als würde er zum ersten Mal ein Schulgelände betreten, und als wären ihm Fragen der Machtausübung völlig fremd."}, {"": "Die Regel Nummer eins in „Deutscher“ lautet: jede Figur hat ein biomechanischer Konfliktträger zu sein. Und zwar ganz und gar. In der Freundschaft der beiden Jungs gibt es Verwicklungen, zwischen den Schneiders einen zähledernen Disput um ein zweites Kind. Gleichzeitig muss der Konflikt immer privatistisch bleiben, er darf nie in das hinausreichen, was er angeblich abbilden soll, nämlich die soziale Wirklichkeit jenseits der beiden Reihenhäuser, dem Burgerladen und der Schule. Die zweite Regel: „Deutscher“ enthält noch nicht einmal Spurenelemente von Komik, von der unfreiwilligen abgesehen. Wahrscheinlich herrscht Lachverbot, seit die Rechten regieren."}, {"": "Es muss noch einmal daran erinnert werden, dass „Deutscher“ etwa zwanzig Jahre nach der ersten Folge von „Little Britain“ kommt, lange nach „Spin City“ und anderen Serien. „Little Britain“ demonstriert, dass ein Film durchaus Karikaturen zeigen und trotzdem etwas über ein Land erzählen kann – allerdings nur mit einem Humor, bei dem jeder gleichermaßen sein Fett wegbekommt. Rogalls Film bevorzugt das Gegenteil. Vermutlich gibt es Reden von Bernd Riexinger, die mehr Witz und dramaturgischen Drive besitzen. Bei „Deutscher“ springteufeln handlungsfördernde Subjekte stets in die Szene – als bösartige Prügler, rassistische Oma, die den guten Apothekenangestellten Burak piesackt, als Dealer oder rassistischer Prolljugendlicher – um ihren Beitrag zur Rumpelpumpelhandlung abzuliefern und sofort wieder zu verschwinden. Wer sind sie eigentlich? Wo kommen sie her? Was treiben sie sonst noch, wenn sie nicht gerade einen Dunkelhaarigen verprügeln, böse Sprüche loslassen oder einen Imbissbesitzer mit Migrationshintergrund bis aufs Blut provozieren?"}, {"": "Das Drehbuch zur Serie stammt, wie schon erwähnt, von Stefan Rogall, einem Autor, der auch für zahlreiche Tatorte, Polizeirufe und andere Filme verantwortlich ist. Rogall erhielt schon den Grimme-Preis; sein Wikipedia-Eintrag belobigt ihn für seine „glänzend witzige Dialoge“. Von ihm gibt auch Romane. Dort klingt ein Dialog so:\n„’Ich verspüre nicht mehr ganz so oft den Wunsch, deine Todesanzeige in der Zeitung zu finden’, hatte sie geantwortet. Das herablassende Lächeln war ihr leider missglückt – es zeigte eher Ähnlichkeit mit einem unkontrollierbaren Muskelzucken. Einen Moment lang konzentrierte sich Lars auf die Literanzeige an der Zapfsäule. Dann warf er Rosanna einen Blick zu, als hätte sie gerade versucht, ihm ein Zeitschriften-Abo anzudrehen. ‚Dir muss doch auch etwas gefehlt haben? Oder nicht?’“ („Verliebt, verschneit, verzaubert“, Diana-Verlag)."}, {"": "Das biegt kein noch so gewiefter Bastei-Lübbe-Lektor mehr hin. Es klingt genau so wie der Schauspielersprech in „Deutscher“. Die ZDF-Serie fällt noch nicht einmal in die Kategorie des kunsthandwerklichen Sondermülls."}, {"": "Aber irgendwelche Leute müssen ja diesen Autor nicht nur für „Deutscher“ beauftragt haben, sondern auch für andere Fernsehwerke. Irgendjemand muss entschieden haben, dass er einen Grimme-Preis verdient (wobei es darauf auch längst nicht mehr ankommt; für 2020 ist Youtuber Rezo nominiert). Wie also entstehen solche Filme? Sie erzählen zwar auf ihrer eigentlichen Ebene nichts über das Land. Aber sie gehören, um einmal einen Ex-Bundespräsidenten zu bemühen, zu Deutschland. Denn sie verraten sehr viel über ein bestimmtes Milieu, nämlich das, aus dem sie kommen. Auch und gerade dadurch, was die aussparen. Der Autor dieses Textes lebt teilweise in Berlin, einer Stadt, die Stoff galore gleich für mehrere Serien böte. Es gibt dort eine Polizeiakademie, an der die Polizei anrücken muss, weil sich türkische und arabische Polizeischüler prügeln, Familienclans, die Krankenhäuser besetzen, es gibt den Clanchef Issa Rammo (der schon aussieht wie ein Schauspieler) und kürzlich in einem Interview meinte, die Abschiebung krimineller Migranten halte er für „die beste Lösung“."}, {"": "Es gibt eine Bezirksbürgermeisterin, die rosa Markierungen auf den Boden sprühen lässt, in die sich Dealer stellen sollen, biodeutsche Politiker aus Görli-Kreuzberg, die die Yorck- und Blücherstraße umbenennen wollen, um den „öffentlichen Raum zu entmilitarisieren“, außerdem sei Blücher Alkoholiker gewesen, und einen Politiker mit kroatisch-türkischen Wurzeln, der die Entmilitarisierer fragt, ob sie eigentlich völlig plemplem sind."}, {"": "Und an der Spitze von Spinn City einen bräsigen Sacharbeiter, der durch Umstände, an die sich keiner mehr erinnern kann, in die Rolle des Regierenden Bürgermeisters gestolpert ist. Es dürfte zwar kein Autor aus dem Tatort-Talenteschuppen sein – aber jemand wie Joe Schroeder („Kill Me Today, Tomorrow ‚I’m Sick“) könnte aus diesem Material locker ein paar bösartig-komische TV-Staffeln schneidern. Eigentlich kommt alles vor, abgesehen von einer drohenden Machtübernahme von Rechts. Aber genau darin liegt ja das Problem. Ein öffentlich-rechtlicher Deutschlandfilm darf schon einmal grundsätzlich nicht dort spielen, wo Probleme wohnen. Die Schauspieler müssen in Stanzen wie aus Staatsbroschüren reden, damit sie nicht so reden wie richtige Leute im Jahr 2020. Ihre Darbietungen müssen frei von Humorpartikeln sein, denn Humor verträgt sich nun einmal nicht mit der Bebilderung und Betextung hochoffiziöser Warnbotschaften."}, {"": "Aber das allein erklärt nicht alles. Ästhetisch gibt es im linken Milieu jenseits des Sozialkundelehrerstils von Nazi-Tatort und Georg-Diez-Aufsätzen praktisch seit Jahrzehnten keine Neuerung. Dafür aber eine rapide Alterung, die ihre vorläufig letzte Schwundstufe im Anbiedermeier der Spätmerkelzeit erreicht. Das zeichnet sich dadurch aus, dass auch für „Deutscher“ ein Grimme-Preis, eine Goldene Kamera und weiteres Lametta durchaus drin ist. Glänzend komisch verläuft übrigens die mediale Rezeption der ZDF-Serie. Oliver Jungen, früher ein Autor guter, sogar sehr guter Texte etwa leitet seine Besprechung in der FAZ so ein: „Man lasse sich nicht täuschen: Dass die Umfragewerte für die Rechtspopulisten gegenwärtig fallen, weil sich zeigt, wie wenig ihr hohler Nationalismus für die Bewältigung einer echten Krise taugt und wie trostlos die von ihnen herbeigesehnte Welt der abgedichteten Grenzen wäre, heißt nicht, dass der Angriff auf die demokratische und vielfältige Gesellschaft abgewehrt wäre.“ Kurzum, er klingt wie eine Figur aus der ZDF-Serie. In seinem Text mäkelt er ein wenig an dem holzschnittartigen Stil des Films, ihm fällt also durchaus auf, dass es sich um den kältesten Scheiß westlich des Urals handelt. Aber der muss eben aus Angriffsabwehrgründen sein. Jungens Lob mit Distanzierung sagt den ZDF-Leuten im Subtext: Grüß mich nicht Unter den Linden. Was bekanntlich nicht klappt. Bestimmte Umarmungen wird man nicht los. Auch nicht als Medium, das sie abdruckt."}, {"": "Bemerkenswerterweise tanzt die taz mit ihrer Kritik aus der Reihe; sie stellt fest, wie sehr das Schwarzweißraster des Films ziemlich genau dem Denkmuster entspricht, das der Filmautor den Dumpfbacken in „Deutscher“ unterstellt."}, {"": "Wie gesagt: Ein oder mehrere Preise sind trotzdem beziehungsweise gerade deshalb drin. Wahrscheinlich sogar für das innovative Format. Die Serie kommt schließlich aus einer Gesellschaftsblase, in der auch Jan Böhmermann als Komiker gilt, Anja Reschke als mutige Journalistin, Anetta Kahane als moralische Instanz und Heiko Maas als Außenpolitiker. Und in der, wenn nicht ein paar Dinge schiefgegangen wären, Claas Relotius immer noch sein Journalistenpreis-Abo hätte.\nAuch darüber ließe sich eine knallcharchierende Serie à la „Little Britain“ schreiben. „Deutscher“ wäre dafür kein schlechter Titel."}]}, "last_modified": "2020-04-30T15:54:38+01:00", "crawl_date": "16-11-20", "query_word": "Migrant"}