{"provenance": "https://rationalgalerie.de/home/jacke-wie-hose", "author": ["Uli Gellermann"], "creation_date": "25.06.2018", "content": {"title": "Jacke wie Hose", "body": [{"": "Wann immer die traditionellen Medien – im öffentlichen Bild meist noch durch Zeitungen bestimmt – über die Publikationen im Internet räsonieren, fallen ihnen düstere Vokabeln ein: Geschwätzig sei das Netz, anonym und verschwörungs-theoretisch. Das Presse-Bild zeigt seinem Publikum graue Zwerge, über ihren Computer gebeugt, die Belangloses oder Geheimnisvolles digital verbreiten und so den edlen Ritter des Journalismus, den Redakteuren von \"Frankfurter Allgemeiner“ oder \"Tagesschau\" in das erlernte Handwerk pfuschen, diese hinterhältigen Amateure."}, {"": "Gern wird eine These von Eli Pariser, einem Netz-Aktivisten zitiert, der von einer \"Filterblase\" schreibt, die, von anonymen Algorithmen gesteuert, den Nutzer bestimmter Seiten vom Rest der Informations-Welt ab-isoliert und ihm so eine eigene Welt schafft, die mit der wirklichen nur noch begrenzt zu tun hat. Eli Pariser war früher Executive Director von MoveOn.org und ist jetzt Board President dieser Organisation. Dass diese Truppe eine Großspende über 1,46 Millionen US-Dollar von George Soros bekommen hat, gibt einen sachdienlichen Hinweis: Soros spendet auch gern Geld für Regime-Changes. Zum Beispiel für den Putsch in der Ukraine, der Auslöser für einen Bürgerkrieg war und beinahe einen Krieg des Westens mit Russland losgetreten hätte. "}, {"": "Wenn Parisers Theorie von der Blase die übliche Vereinfachung journalistischer Propaganda erreicht, wird sie gern noch mit dem Begriff „Echo-Kammer“ verziert. Gemeint sind dann Menschen, die alle im selben sozialen Netzwerk zu Hause sind, sich selbst gegenseitig bestärken und deshalb in ihrem Netzausschnitt nur das Echo ihrer eigenen Meinung erfahren. So würde das enge Netz also so eine Art virtuellen Stammtisch schaffen. Als gäbe es den realen Stammtisch nicht bereits im wirklichen Leben. Als wären die SPIEGEL-Leser nicht bis heute eine Gemeinschaft der gehobenen Besserwisser und als hörten die ZEIT-Leser nicht ständig ein Echo, das Elite-Elite-Elite ruft und als führten sie nicht als Erkennungszeichen immer ein Kilo Papier unterm Arm mit sich."}, {"": "Am Beispiel einer einzelnen Meldung soll versucht werden, den Unterschied zwischen dem bösen Netz und der guten Presse zu finden. Die Frau des US-Präsidenten Melania Trump trug jüngst, beim Besuch eines Heims für Migrantenkinder, eine Jacke mit der Aufschrift \"I really don't care, do u?\" (Es ist mir wirklich egal. Dir nicht?\"). Das hat in deutschen Medien ein geradezu chorisches Echo ausgelöst. Der höchst investigative \"Spiegel\" fragte \"Was ist Melania Trump wirklich egal\"? Die total seriöse \"Frankfurter Allgemeine Zeitung\" warf die Frage \"Was genau ist Melania Trump egal?\" in den Informations-Ring. Und alle, fast alle folgten: Von der in Düsseldorf erscheinenden \"Rheinischen Post\" über die wichtigtuerische \"Die Welt\" bis hin zum TV-Zentralorgan \"Tagesschau\". Das Hamburger Organ überraschte sein Millionenpublikum immerhin noch mit der Zusatz-Information: Die Jacke mit dem Egal-Spruch sei bei einer spanischen Billigmodekette zu kaufen. Siehste, böses, dummes Netz, so geht differenzierender Journalismus, wird dem Chefredakteur der täglichen Merkel-Nabel-Schau bei dieser Breiten-Info sicher entfahren sein. "}, {"": "Die Jacken-Meldung wurde in Deutschland von der \"dpa\", der \"Deutschen Presse-Agentur GmbH\" verbreitetet. Die \"dpa\", die faktische Nachfolgerin der \"Reichsschrifttumskammer\", ist eine millionenschwere Organisation deutscher Verleger, deren Gesellschafter und Kunden größtenteils identisch sind: Medien-Unternehmer versorgen Medien-Unternehmen mit Nachrichten. Wenn jetzt jemandem das Bild von der Filterblase einfällt, dann ist er wahrscheinlich irgend so ein neidischer Netz-Nerd."}, {"": "Das zur Jacke-Meldung verbreitete Bildmaterial stammt von Getty Images, Inc., einer amerikanischen Bildagentur, die im Jahr 1995 vom Milliardenerben Mark Getty gegründet wurde. Die Agentur hat ein weltweites Monopol. Und diktiert mit 733 Millionen Jahresumsatz was und wer und zu welchem Preis auf den Markt der Bilder kommt. Inzwischen gehört Getty Images einer Schattenbank. Die verfügt über 174 Milliarden US-Dollar Fonds-Summe. Wem jetzt der Begriff \"Milliardärs-Filterblase\" einfällt, der ist sicher ein völlig mißgünstiger, hinterhältiger, total argwöhnischer Netz-Freak."}, {"": "Aber so anonym, wie dieses schreckliche Netz so unbekannt, so undurchschaubar, so entpersonalisiert ist die Welt der klassischen Medien doch nicht, oder? Die \"Welt\" gibt den Autor ihres Melanie-Trump-Gechwätz-Artikels keineswegs der Öffentlichkeit preis. Die FAZ zeichnet ihren nachgedruckten dpa-Massenartikel nicht mal mit einem Kürzel. Auch der Münchner Merkur mag die Anonymität desVerfassers dieser Schlagzeile \"Melania Trump sendet mit Spruch auf Jacke versteckte Botschaft\" einfach nicht aufheben. Wie gut, dass es die öffentlich-rechtlichen Medien gibt. Vertraut uns doch die \"Tagesschau\" an, dass ihre Fundamentalfrage zur Trump-Jacke \"Mitgefühl - oder doch nicht?\" von Timo Fuchs, aus dem ARD-Studio Washington, gestellt wurde. Na klar, jetzt wissen wir Bescheid: der Fuchs Timo, der berühmte, den doch kennt ein jeder. Der ist ARD, also öffentlich!"}, {"": "Wenn jetzt der nahezu anonyme Netz-Autor Uli Gellermann auch noch feststellt, dass die Trump-Jacke-Meldung in die Kategorie des völlig gleichgültigen Jacke-wie-Hose-Geschwätz fällt. Wenn er dann auch noch konstatiert, dass diese Information im Ergebnis einer Milliardärs- und Verleger-Verschwörung verbreitet wurde. Und wenn er dann auch noch behauptet, dass diese Geschwätz-Verbreitung sowohl dem Ziel der Profit-Maximierung als auch der Volksverdummung durch Trivialisierung dient: Dann hat sich wenigsten einer der Netz-Verschwörungs-Theoretiker öffentlich selbst demaskiert.\n"}]}, "last_modified": "15.01.2020", "crawl_date": "03-11-20", "query_word": "Migrant"}