{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/gy7dg9/wie-eine-welt-mit-legalem-koks-ecstasy-und-meth-aussehen-wurde", "query_keywords": ["cannabis", "legal"], "creation_date": "04.12.2018", "last_modified": "04.12.2018", "crawl_date": "24.02.2021", "author_person": ["Emily Goddard"], "author_organization": [], "news_keywords": ["cannabis", "ecstasy", "mdma", "crystal-meth", "kokain", "koks", "legalisierung", "drogenpolitik", "safer-use", "amphetamin"], "content": {"title": "Wie eine Welt mit legalem Koks, Ecstasy und Meth aussehen würde", "description": "Cannabis ist bloß der Anfang: Geht es nach dem Drogenexperten Steve Rolles, müssen auch andere Drogen legalisiert werden.", "body": {"": ["\"Noch nie haben so viele Menschen auf der Welt Drogen genommen wie heute\", schrieb das Ärzteblatt Ende Juni. Es ist das Ergebnis des Weltdrogenberichts der Vereinten Nationen. Die Kokainproduktion befindet sich momentan auf einem Höchststand, die Flächen für den Opiumanbau in Afghanistan sind 2017 um 63 Prozent gewachsen. Kurz gesagt: Der Krieg gegen Drogen ist grandios gescheitert.", "Auch in Deutschland scheint der Konsum illegaler Substanzen seit 2012 zu steigen. Das suggeriert jedenfalls der kontinuierliche Anstieg erfasster Drogendelikte. Es konsumieren aber nicht nur immer mehr Menschen Drogen, auch die Substanzen selbst sind potenter geworden. Kokain ist so rein wie lange nicht mehr, Ecstasy-Pillen seit Jahren sehr hoch dosiert. Das erhöht auch die Risiken für Konsumierende.", "Aber was würde passieren, wenn Kokain, Speed, MDMA, Crystal Meth und Crack legal wären? Würde das den Konsum sicherer machen?", "Steve Rolles von der Transform Drug Policy Foundation ist fest davon überzeugt. Er arbeitet momentan an dem weltweit ersten Buch über grundlegende Leitlinien zur Regulierung von Stimulantien, also anregender Drogen wie Kokain, Amphetaminen und MDMA. Sein Buch zur Regulierung von Cannabis lieferte den Regierungen von Kanada und Uruguay Grundlagen für die Umsetzung ihrer Legalisierungsvorhaben. Wir haben mit Rolles darüber gesprochen, wie ein regulierter Verkauf dieser Drogen aussehen könnte.", "Auch von VICE: Der Grasschmuggel in den Sümpfen Floridas", "VICE: Die Legalisierung von Cannabis ist eine Sache, bei Kokain, MDMA oder Amphetaminen sieht das aber noch einmal ganz anders, oder?\nSteve Rolles: Verschiedene Drogen werden mit verschiedenen Risiken assoziiert. Die Idee hinter einem geregelten Verkauf ist, Risiken zu reduzieren und zu kontrollieren. Die Art der Abgabe und Verfügbarkeit würde sich von Substanz zu Substanz unterscheiden. In der Gruppe der Stimulantien gibt es eine enorme Bandbreite von Produkten und Risiken, dementsprechend bräuchte es verschiedene Modelle, um Preis, Potenz, Verpackung, Verkaufsort und Marketing zu regulieren. Die Prinzipien und Ziele blieben allerdings die gleichen.", "Wo wären die Drogen erhältlich?\nIch hüte mich davor, das zu verallgemeinern. Kokain und gelöste Amphetamine zum Injizieren würde man nicht auf die gleiche Art verkaufen. Am restriktivsten Ende des Spektrums – bei Methamphetamin zum Beispiel – bräuchte es eine Art Rezept-Modell, ähnlich wie bei verschreibungspflichtigem Methadon. Für Kokain und MDMA würde sich eine Art Apotheke eignen: einen streng reguliert Verkaufsraum, in dem ausgebildetes medizinisches Personal arbeitet. Dieses müsste sich an strenge Regeln wie Alterskontrolle halten, dürfte nicht an Menschen unter Drogeneinfluss verkaufen und nur mit kleinen Mengen handeln.", "Kokain, MDMA und weniger Potente Stimulantien wie das ADHS-Mittel Dexamphetamin könnten man auch an lizensierten Orte nach dem Modell niederländischer Coffeeshops verkaufen, wo Vereins- oder Clubmitglieder Substanzen zum Konsum vor Ort erstehen. Für Dinge wie Koka-Tee und koffeinhaltige Energydrinks wie Red Bull bräuchte es keine Kontrollen. Die könnten wie heute auch in Supermärkten verkauft werden.", "Was ist mit Crack?\nWenn Kokain erhältlich ist, ist Crack im Grunde auch automatisch erhältlich, da es sich relativ schnell herstellen lässt. Man würde vom Konsum aber abraten wollen, weshalb wir vorschlagen, es nicht als Produkt zu verkaufen. Die Person, die das Kokain verkauft, sollte Ratschläge zur Schadensminimierung geben. Konsumierende würden nicht kriminalisiert werden.", "Und Crystal Meth?\nMethamphetamin ist nicht so viel anders als andere Amphetamine, die seit Jahrzehnten in der Partyszene konsumiert werden. Der Unterschied ist, dass es länger wirkt, potenter ist und sich leichter rauchen lässt. Es ist auf eine Weise dämonisiert worden, die seinen pharmakologischen Eigenschaften nicht gerecht wird. Man würde keine Lösung zum Spritzen verkaufen, sondern eher eine orale Darreichungsform, die den Wirkstoff langsam freigibt. Man will Menschen dazu anleiten, Drogen sicherer zu konsumieren.", "Für Speed würde das Gleiche gelten. Auch hier wäre eine Pillenform vorzuziehen, die einen längeren, gleichmäßigeren Rausch verursacht. Das heißt allerdings auch, dass der anfängliche Kick ausbleibt, der beim nasalen Konsum entsteht.", "Wer würde an den Drogen verdienen?\nDas Geschäft würde sich in den konventionellen legalen Bereich verlagern. Wie bei jedem anderen Produkt würden Produzenten, Zulieferer und Händler daran verdienen, der Staat durch die Steuern. Kokain, Methamphetamin und Amphetamine sind im medizinischen Bereich heute schon legal. Die Verwendung im klinischen Kontext ist kein Geheimnis – die Legalisierung für den Freizeitgebrauch wäre lediglich eine Erweiterung davon.", "Was ist mit den Preisen? Würde Kokain billiger werden?\nWir empfehlen, den Preis von einer Substanz wie Kokain beim aktuellen Schwarzmarktpreis zu belassen. Von einer schnellen oder dramatischen Änderung raten wir ab. Wenn man den Preis plötzlich halbieren würde, könnte der Konsum rapide ansteigen. Wenn es zu teuer wird, würden Konsumierende bei ihren alten, illegalen Dealern bleiben.", "Was macht Koks mit dir und deinem Leben?\nFür die Produktion eines TV-Formats für RTL2 zum Thema Kokain wollen wir deine Stimme hören. Ruf einfach unseren Anrufbeantworter an und erzähl, welche Erfahrungen du mit Kokain hast und was es mit dir macht. Bitte lies dir vorher unsere Hinweise dazu durch, wie und in welchem Umfang deine Nachricht von VICE und RTL2 im Rahmen der Produktion genutzt werden kann. Wenn du uns eine Nachricht hinterlässt, erklärst du dich damit einverstanden, dass VICE und RTL2 die Aufzeichnung deiner Nachricht in der dort beschriebenen Form nutzen dürfen. Diese Hinweise zur Nutzung deiner Nachricht und die Telefonnummer findest du hier!(PDF)", "Welche Auswirkungen hätte eine Legalisierung auf das organisierte Verbrechen?\nKonsumierende würden sich vom illegalen Handel abwenden. Wir gehen davon aus, dass 80 bis 90 Prozent des Marktes in legale Hand fallen würde, der Schwarzmarkt im gleichen Maße zusammenschrumpfen. Momentan beschert der Drogenhandel dem organisierten Verbrechen ein signifikantes Einkommen. Er ist eine treibende Kraft für Straftaten, Erpressung und Korruption auf der ganzen Welt.", "Die politischen Entscheidungen, die wir hier treffen, haben negative Auswirkungen in anderen Teilen der Welt. Westafrika, die Karibik, Mexiko, Kolumbien und Peru leiden seit Jahrzehnten unter Gewalt und Instabilität. Nähmen wir diese Einkommensquelle weg, sähen wir einen gleichzeitigen Rückgang der Kriminalität. Wir würden eine Menge sehr unangenehmer Organisationen entmachten.", "Momentan kommt es in Großbritannien zu immer mehr Todesfällen durch Kokain. Würde eine Legalisierung die Sache nicht schlimmer machen?\nDurch die Legalisierung hättest du die Möglichkeit zu wissen, was du nimmst. Du hättest dann ein reguliertes Produkt, auf dessen Packung steht, wie stark es ist und was es genau enthält. Du hättest klare Gesundheitsratschläge und Anleitungen zur Dosierung.", "Lange Zeit hatten wir Probleme mit fiesen Streckmitteln oder Drogen, die als etwas anderes verkauft wurden. Heute ist das Problem vor allem, dass die Drogen stärker sind, als es die Menschen erwarten. Konsumierende wollen vielleicht eine Pille Ecstasy mit 100 mg MDMA, dabei sind Pillen mit 250 oder 300 mg heute fast Normalität. Wenn dazu eine Kultur kommt, in der Menschen es gewohnt sind, zwei schwächere Pillen auf einmal zu nehmen, gerät man schnell in ein potenziell hochriskantes Terrain und es kommt zu Todesfällen. Im Gegensatz zum Paracetamol aus der Apotheke kommt dein Koks vom Dealer nicht mit einem Beipackzettel. Wissen ist Macht.", "Die Legalisierung dürfte dann auch \"Fairtrade-Koks\" ermöglichen?\nKokain ist ein zutiefst unethisches Produkt. Es zerstört die Umwelt, fördert Kriminalität, Konflikte und Instabilität – gleichzeitig verleiht es dem Organisierten Verbrechen mehr Macht. Aber die Schuld für diese schlimmen Dinge den Konsumierenden zu geben, lenkt nur von der Tatsache ab, dass letztendlich die politischen Entscheidungsträgerinnen und -träger dafür verantwortlich sind. Momentan gibt es keine Möglichkeit, Fairtrade-Koks zu kaufen, aber mit der Legalisierung wäre das nicht anders als mit Fairtrade-Bananen, inklusive Bio-Zertifikat.", "Denkst du, dass wir kulturell überhaupt zu einem verantwortlichen Umgang mit diesen Substanzen fähig sind? Wir haben bereits Probleme mit legalen Substanzen wie Alkohol.\nWir stehen in der Verantwortung, uns mit der Realität auseinanderzusetzen. Und diese Realität ist, dass heute Tausende junge Menschen illegale Stimulantien konsumieren. Es liegt klar auf der Hand, dass die Risiken, denen Menschen durch Drogen ausgesetzt sind, durch den Schwarzmarkt um ein Vielfaches verstärkt werden. Wenn ein regulierter Markt einige dieser Risiken reduzieren und adressieren kann, dann ist das der verantwortungsbewusste Weg.", "Alkohol ist legal und wird im Fernsehen offen vor Kindern und Jugendlichen beworben. Wir wollen auf jeden Fall vermeiden, die gleichen Dummheiten zu wiederholen. Man würde diese Substanzen auf eine Weise funktionell erhältlich machen, die den Bedarf deckt, aber nicht den Konsum fördert. Das damit verdiente Geld würde man wiederum in die Aufklärung stecken sowie in attraktive Angebote für junge Menschen, damit diese gar kein Interesse an Drogen bekommen.", "Die Forschung setzt sich momentan verstärkt mit der therapeutischen Wirkung einiger Stimulantien auseinander, insbesondere der von MDMA bei der Behandlung Posttraumatischer Belastungsstörungen. Würde eine Legalisierung die Forschung vereinfachen?\nBei einer Reihe von Stimulantien handelt es sich bereits um zugelassene Medikamente. Es ist allerdings schwer, mit Substanzen wie MDMA Forschung zu betreiben. Dafür braucht man eine Lizenz. Die aktuelle Forschung sieht in Hinblick auf die Traumatherapie vielversprechend aus. Wenn die Substanz neu eingestuft und das Stigma drum herum reduziert werden würde, würde das definitiv auch der Wissenschaft förderlich sein.", "Ich hoffe sehr, dass das Buch dabei helfen wird, eine Reform im Blick auf Stimulantien auf den Weg zu bringen. Das wäre der nächste logische Schritt in der öffentlichen Debatte. Aufgrund der Angstmacherei und der festgefahrenen Einstellungen zu diesen Substanzen dürfte die Diskussion härter werden als bei Cannabis. Aber irgendwo müssen wir anfangen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}