{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/qvvapd/die-drogenbeauftragte-verbreitet-fake-news-weil-offizielle-cannabis-zahlen-nicht-genug-schocken", "query_keywords": ["legal", "thc", "marihuana", "hanf", "cannabis"], "creation_date": "31.08.2017", "last_modified": "31.08.2017", "crawl_date": "24.02.2021", "author_person": ["Benedikt Niessen"], "author_organization": [], "news_keywords": ["drogen", "csu", "politik", "marihuana", "deutschland", "marlene-mortler"], "content": {"title": "Die Drogenbeauftragte verbreitet Fake-News, weil offizielle Cannabis-Zahlen nicht genug schocken", "description": "Statt der offiziellen Zahlen einer Gesundheitsbehörde zitierte Marlene Mortler Zahlen von einem pensionierten Drogenfahnder im Legalisierungs-\"Dschihad\".", "body": {"": ["Marlene Mortler wird für ihre Argumentation oftmals belächelt. Vor drei Jahren wurde die Drogenbeauftragte der Bundesregierung etwa mal in einem Interview gefragt, warum Alkohol erlaubt und Cannabis verboten sei. \"Weil Cannabis eine illegale Droge ist\", war die Antwort der CSU-Abgeordneten. Weil das Argument auch vielen Kritikern zu dürftig war, hatte sich Mortler bei der Vorstellung des Drogen- und Suchtberichts 2017 vor zwei Wochen mit Zahlen eingedeckt.  \nDie passionierte Gras-Gegnerin verwies auf die Folgen der Legalisierung von Cannabis im US-Bundesstaat Colorado. Dort sei die Zahl der jugendlichen Konsumenten um 20 Prozent gestiegen. Auch die Häufigkeit der Vergiftungen bei kleinen Kindern nehme zu. Aber welche Quelle steckt dahinter?  \nDas fragte sich auch der Deutsche Hanfverband und fand hinter Mortlers Zahlen einen Typen, den die Denver Post \"Drogenkrieg-Soldat\" taufte. Der pensionierte Drogenfahnder Thomas Gorman betreibt die Seite \"Rocky Mountain High Intensity Drug Trafficking Area\". Von ihm stammen die Zahlen. Und Gormann ist noch um einiges extremer als Mortler: Er ist nicht nur erklärter Gegner von Cannabis, sondern will auch Alkohol verbieten.", "In einem Interview mit VICE News sagte Gorman, dass er nicht nur gegen die Legalisierung von Marihuana sei, zudem wolle er den 18. Zusatzartikel der Verfassung der Vereinigten Staaten wiedereinsetzen. Dieser war zwischen 1920 und 1933 Grundlage für die Alkoholprohibition. US-Medien warfen Gormans Organisation vor, gezielt alternative Fakten zu verbreiten. Die alternative Wochenzeitung Westword nannte Gormans Weg den \"Dschihad\" gegen die Legalisierung von Cannabis. In der Vergangenheit habe seine Organisation unter anderem Statistiken zu Unfalltoten mit THC im Blut zusammengetragen – ohne dabei zu differenzieren, ob diese während des Unfalls high waren oder schon Tage davor.", "Mehr bei VICE: Wie das Cannabisverbot in Großbritannien versagt", "Zu dem Bericht – den Mortler zitiert – sagt Gorman gegenüber VICE News: \"Im Grunde stellen wir nur die verfügbaren, aber begrenzten Daten in einer Publikation zusammen.\" Die Daten der Gesundheitsbehörde von Colorado widersprechen jedoch den Zahlen der \"Ein-Mann-NGO\", wie der Hanfverband die Organisation von Gormans liebevoll nennt.", "Während laut dem Cannabis-Gegner die Zahl der jugendlichen Konsumenten um 20 Prozent anstieg, ist diese Zahl laut der Gesundheitsbehörde von Colorado allerdings gesunken. So rauchten im Jahr 2009 im Bundesstaat knapp 25 Prozent der Jugendlichen mindestens einmal monatlich einen Joint, im Jahr 2015 waren es nur noch gut 21 Prozent. Der Wert liegt dabei knapp unter dem nationalen Konsum von Jugendlichen. Auch andere Zahlen der Behörde lassen Gormans Bericht wie ein Märchen aussehen.  \n2009 gaben 42,6 Prozent der Jugendliche in Colorado an, schon einmal in ihrem Leben Cannabis konsumiert zu haben – 2015 waren es 38 Prozent. All diese Zahlen zeigen, dass mit der Legalisierung von Cannabis 2014 der Konsum nicht explodiert ist, wie Gorman und Mortler es der Öffentlichkeit weismachen wollen. Mit 62 Prozent gibt zudem die große Mehrheit der Schüler in Colorado an, noch nie Marihuana konsumiert zu haben.", "Eine Zahl aus Gormans Statistik, die Mortler der deutschen Öffentlichkeit präsentierte, stimmte hingegen: Es wurden mehr Kinder in Colorado wegen Vergiftungen im Krankenhaus behandelt. So stieg die Zahl der marihuana-bezogenen Krankenhausbesuche von 1,2 pro 100.000 Einwohner zwei Jahre vor der der Legalisierung auf 2,3 pro 100.000 Einwohner zwei Jahre danach an. Weil es keine Todesfälle gab und angeknabberte Kosmetik- oder Vitamin-Artikel ebenfalls schnell im Krankenhaus enden, forderten Kritiker von Gorman, den \"Kontext\" der Zahlen hervorzuheben. Auch das schien Mortler nicht für nötig zu halten.", "\"Der Drogenbeauftragten ist sehr daran gelegen, auf der Grundlage bestverfügbarer Informationen zu argumentieren\", antwortete der Leiter des Arbeitsstabs von Marlene Mortler auf eine Anfrage von VICE. \"Sachliche Einwände gegen die zugrunde gelegte Studien- und Datenlage werden selbstverständlich umgehend und ernsthaft geprüft.\" Hauptaufgabe in der Cannabis-Politik sei, entgegenzuwirken, dass die Konsumentenzahlen unter Jugendlichen und jungen Erwachsenen ansteige, heißt es. Diese seien gesundheitlich besonders gefährdet, \"was sich in einer Vielzahl von Studien und durch den Anstieg der Behandlungszahlen immer deutlicher zeige.\"", "Es bleiben einige Fragen offen. Wieso wurden die Quellen nicht vorab geprüft? Weshalb gab die Bundesdrogenbeauftragte nicht andere Zahlen aus der \"Vielzahl von Studien\" oder die offiziellen Daten der Gesundheitsbehörde Colorados an? Wieso versucht Mortler zwanghaft, mit alternativen Fakten die Bundesbürger zu täuschen? Wir sind gespannt, wie Marlene Mortler beim nächsten Mal gegen die Legalisierung von Cannabis argumentiert. Aber, wer weiß, vielleicht sucht sich auch die nächste Bundesregierung eine oder einen Drogenbeauftragten, den Fakten wirklich interessieren.", "Folge Benedikt auf Twitter und VICE auf Facebook , Instagram und Snapchat."]}}, "recommendations": []}