{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/zn5ywa/in-bayern-sterben-menschen-an-legal-highs-382", "query_keywords": ["legal", "thc", "psilocybin", "hanf", "cannabis", "weed"], "creation_date": "02.02.2015", "last_modified": "02.02.2015", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["cannabis", "news", "spice", "legal-high", "marihuana", "jwh-018", "cannabis-alternative", "krautermischungen", "jamaican-gold"], "content": {"title": "In Bayern sterben immer mehr Menschen an „Legal Highs“", "description": "Vom Cannabisverbot profitieren vor allem die Anbieter künstlicher Alternativen—allerdings gibt es bei diesen Kräutermischungen keinerlei Kontrollen.", "body": {"": ["Da Cannabis auch AD 2015 ärgerlicherweise immer noch verboten ist, versuchen immer mehr Leute, mit legalen Ersatz-Kräutern Profit zu machen. Weil die Zusammensetzung dieser künstlichen „Legal Highs\" aber nicht kontrolliert wird, haben Konsumenten im Grunde keine Ahnung, was sie eigentlich rauchen. Im schlimmsten Fall können solche Räuchermischung so giftig sein, dass sie einen umbringen—so wie das in Bayern letztes Jahr zwei mal passiert ist.", "Das geht aus einer wenig beachteten Warnung vor offenbar sehr gefährlichen, neuen Räuchermischungen hervor, die die bayrische Polizei vor ca. zwei Wochen veröffentlicht hat. In Bayern häufen sich Presse- und Polizeimeldungen zufolge derartige gefährliche Zwischenfälle—die beiden Todesfälle 2014, die mit dem Konsum von Legal Highs in direktem Zusammenhang stehen sollen, stellen nur den traurigen Höhepunkt dar. Letzten Samstag raste ein LKW-Fahrer in eine Autobahntankstelle an der A3. Die Polizei fand ein Tütchen mit einer Kräutermischung in der Fahrerkabine. Vor sechs Tagen brachen zwei junge Männer mit Muskelkrämpfen hilflos am Nürnberger Bahnhof zusammen und mussten ins Krankenhaus eingeliefert werden. In der Nähe von Würzburg stellte ein offensichtlich verwirrter Mann vor zwei Wochen sein Auto auf der linken Spur einer vierspurigen Autobahn ab und kotzte beim Eintreffen der Beamten neben die Autobahn, bevor er zu fliehen versuchte. Bei ihm fand die Polizei 25 Gramm einer nicht näher bezeichneten Räuchermischung.", "Der Deutsche Hanf-Verband hatte die Warnung ebenfalls veröffentlicht. Letzten Donnerstag saß ich im Büro des Verbands, als ein anonymer Konsument im Büro des Verbands anrief und sich bedankte, da die Warnung ihn womöglich vor den unangenehmen Folgen einer Kräutermischung namens „Jamaica Gold\" bewahrt habe. „Ich habe beim Jamaica-Gold [aufgrund der Warnung] ,Micro-Dosing' betrieben\", erklärte der Anrufer. „Meine Frau hätte mich trotzdem nach zwei Zügen fast ins Krankenhaus gebracht.\"", "Nicht nur in Bayern kommt der Rettungsdienst oft gleich mit der Polizei im Schlepptau, weshalb man sich in einer solchen Situation oft gegen schnelle Hilfe entscheidet. Nach zwei Stunden mit erheblichen Kreislaufproblemen hatte sich der Zustand des anonyme Anrufer wieder stabilisiert.", "Die Häufung in Bayern scheint kein Zufall zu sein, weil dort viel Cannabis-Konsumenten aufgrund der extremen Kontrolldichte und Repression gegen einfache Konsumenten auf legale Räuchermischungen ausweichen. Auch lässt das Verbot der ersten, noch relativ harmlosen Substanzen, wie z.B. JWH-18, die Hersteller immer mehr Stoffe in immer kürzeren Abständen entwickeln, um die aktuellen Anpassungen des Betäubungsmittelgesetzes zu umgehen. Durch die „Anpassung\" der chemischen Formel bleiben „Jamaica Gold\" und „Bonzai\" zwar seit einem EuGH-Urteil aus dem vergangenen Jahr legal, werden aber immer gefährlicher.", "Mittlerweile wird das BtMG einmal im Jahr der aktuellen Entwicklung angepasst, was die Hersteller und Händler dieser Substanzen in Übersee nicht im Geringsten tangiert. In Colorado, wo Cannabis seit 2014 legal verkauft werden darf, verursachten diese Substanzen weitaus mehr Probleme als echtes Weed. Nachdem es auch dort Ende 2013 immer mehr Not- und wahrscheinlich sogar drei Todesfälle aufgrund des Konsums der künstlichen Cannabinoide gab, wurden in Denver im Zuge der Cannabis-Regulierung effektive Gesetze gegen die Herstellung, den Vertrieb und den Verkauf so unsicherer Substanzen verabschiedet. Seitdem ist es in Colorado sehr ruhig um das Thema geworden. Wo legal gekifft werden darf, ist einfach kein Platz für so gefährlichen Unsinn."], "Wie alles anfing": ["Die ersten Medienberichte über gefährliche Kräutermischungen tauchen schon 2008 auf und machten Spice und co. erst so richtig bekannt. Szene-Insider vermuteten bereits damals, dass nicht die enthaltenen Kräuter psychoaktiv waren, sondern dass irgendeine unbekannte Substanz beigemengt war. Im Zuge des ersten Medienhypes beauftragte das Drogenreferat der Stadt Frankfurt dann das Pharmaunternehmen THC-Pharm, Spice genauer zu untersuchen.", "Als Hersteller von Cannabis-ähnlichen Wirkstoffen zu medizinischen Zwecken verfügte THC-Pharm über eine reichhaltige Erfahrung und identifizierte in allen Spice-Proben das künstlich hergestellte Cannabinoid JWH-018 aus der Arzneimittelforschung. Dieses erstmals 2005 von J. W. Huffmen hergestellte synthetische Molekül ist ein Indolderivat (MW = 341,4; Summenformel = C24H23NO) und im Tierversuch potenter als THC. Außerdem ist dieser Stoff eher strukturverwandt mit Psilocybin und recht einfach herzustellen.", "Doch anstatt die neuen Stoffe wissenschaftlich zu bewerten und zu evaluieren, wurden sie schnellstmöglich verboten. Das war der Startschuss zur psychoaktiven Aufrüstung, bei dem die Hersteller dem Gesetzgeber immer ein Stückchen voraus waren und bis heute sind. Eine Zeit lang konnten die Händler solcher Substanzen, die noch nicht vom BtmG erfasst waren, noch wegen eines Verstoßes gegen das Arzneimittelgesetz verurteilt werden, doch seit dem oben erwähnten Urteil des EuGH geht auch das nicht mehr.", "Derzeit gibt es keine rechtliche Handhabe, den Handel mit noch nicht erfassten Substanzen zu unterbinden. An die Hersteller, die meist in China oder den USA sitzen, kommt man sowieso nicht ran. Die Produzenten sind selbstredend über die aktuelle Gesetzeslage der einzelnen Länder informiert und reagieren extrem schnell. Allein 2014 wurden mit der 28. Änderung des BtMG (BtMÄndVO) 32 neue Substanzen verboten, was nichts an der Verfügbarkeit geändert hat.", "Derzeit diskutiert die Politik ein Stoffgruppenverbot, das die Anpassung der Substanzen an die aktuelle Rechtslage zumindest erschweren würde. Allerdings gibt es bei dieser Lösung verfassungsrechtliche Bedenken, da sie auch die Freiheit der Forschung beträfe. Schließlich war ja auch das erste künstliche Cannabinoid, das in Spice gefunden wurde, ein Produkt der medizinischen Forschung am menschlichen Endocannabinoid-System, das beispielsweise bei der Entstehung der Alzheimer-Krankheit eine wichtige Rolle spielt. Solange echtes Cannabis verboten bleibt, obwohl es nachweislich noch nie jemanden getötet hat, werden die gefährlichen Imitate weiter Absatz finden."]}}, "recommendations": []}