{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/epg95e/cannabis-thc-cbd-liquids-e-zigaretten-evali", "query_keywords": ["cannabis", "legal", "thc", "weed"], "creation_date": "01.04.2020", "last_modified": "01.04.2020", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["thc", "cbd", "gesundheit", "e-zigarette"], "content": {"title": "So gefährlich sind THC-Liquids für E-Zigaretten", "description": "In den USA stehen sie mit Dutzenden Todesfällen in Verbindung – auch in Deutschland sind CBD & THC-Liquids erhältlich. Darauf solltest du jetzt achten.", "body": {"": ["Es war wohl das Geburtstagsgeschenk eines Freundes, das Raphaël P. das Leben kostete. Der 18-Jährige aus Brüssel hatte eine E-Zigarette mit einem CBD-haltigem Liquid konsumiert. Kurz darauf klagte er über Husten und Kurzatmigkeit. Wenige Tage später musste er in ein künstliches Koma versetzt werden. Nach 26 Tagen, am 6. November 2019, starb er. Es ist wohl der erste Fall dieser Art, der in der EU öffentlich bekannt wurde. Und er könnte der Vorbote einer Reihe von Todesfällen sein, wie es sie in den USA bereits gab.", "Seit Herbst 2019 mussten in den USA aufgrund gepanschter, meist CBD- oder THC-haltiger E-Liquids von nicht offiziellen Händlern fast dreitausend Menschen ins Krankenhaus: Bis zum 18. Februar 2020 wurden den US-Zentren für Seuchenkontrolle und -prävention 2.807 Fälle gemeldet, darunter 68 Todesfälle. Auch in Deutschland und der ganzen EU werden solche Liquids angeboten. Trotz des Todesfalls in Belgien und obwohl öffentliche Stellen bereits davor warnen.", "Auch bei VICE: Chinas Vape-Industrie kommt gerade erst in die Gänge", "Die österreichische AGES (Agentur für Gesundheit und Ernährungssicherheit) gab Ende Februar eine Warnung zu einem CBD-haltigem E-Liquid heraus. Das in Tschechien produzierte Produkt \"Happease Jungle Spirit Banana Kush\" enthalte neben CBD und Aromen auch Glycerintricaprylat. Dessen Konsum bewertet die AGES als riskant."], "Auf Spurensuche in New York": ["Nach den ersten Todesfällen in den USA machten sich New Yorker Wissenschaftler im September 2019 auf die Suche nach der Ursache. Sie fanden heraus, dass einige US-Hersteller von E-Liquids andere Trägerstoffe für Aromen als die bisher bewährten verwendet hatten. Bei herkömmlichen E-Liquids werden normalerweise lebensmittelechtes Glycerin (VG), Propylenglykol (PG) und Ethanol in unterschiedlichen Anteilen als Trägerstoffe verwendet. Außerdem Wirkstoffe wie Nikotin. Je mehr Glycerin so eine Mischung enthält, umso stärker dampft das Liquid.", "Bei THC- und CBD-haltigen Liquids von nicht lizenzierte Produzenten ist das jedoch oft anders. Die gesundheitlichen Beschwerden traten meist nach dem Konsum dieser Produkte auf. Wesentlich seltener haben neben den Cannabis-Liquids auch einige nikotinhaltige Liquids Probleme verursacht. In den USA haben Wissenschaftler dem Phänomen bereits einen Namen verpasst: EVALI. Das Akronym steht für \"e-cigarette or vaping, product use associated lung injury\" – durch E-Zigaretten oder Verdampfen verursachte Lungenschädigung.", "Der Begriff \"Vaping\" führt hier in die Irre, denn eigentlich versteht man darunter das klassische Vaporisieren, bei dem Kräuter oder deren pure Extrakte verdampft werden. EVALI stehen damit jedoch nicht in Verbindung, sondern nur mit dem Konsum THC- oder CBD-haltiger Liquids, den man in den USA auch als \"Vaping\" bezeichnet.", "An EVALI Erkrankte berichten von ersten Symptomen wie Husten und Müdigkeit, die schon kurz nach dem Konsum der verdächtigen Produkte auftreten. Sie ähneln anfangs denen einer Erkältung, dann einer Lungenentzündung, sprechen jedoch nicht auf eine Antibiotika-Therapie an. In schweren Fällen tritt ein Atemversagen ein, das zum Tode führt.", "Bis heute ist nicht endgültig geklärt, was die Mischung so gefährlich macht. Die New Yorker Forschenden vermuteten seit November 2019, dass Vitamin-E-Acetat zumindest einer der Auslöser ist, nachdem sie die Substanz in 29 von 29 EVALI auslösenden Proben gefunden hatten. Vitamin-E-Acetat wird in vielen Kosmetika verarbeitet und gilt gemeinhin als ungefährlich – solange man es nicht erhitzt. Die Forschenden vermuten jetzt, dass sich die Substanz beim Erhitzen verändert und so die Atemwege schädigt. Mittlerweile untermauert eine erste Studie diesen Verdacht. Neben Vitamin-E-Acetat stehen noch andere Kosmetikzusätze wie das zuvor erwähnte Glycerintricaprylat unter Verdacht, beim Verdampfen EVALI auszulösen. Doch einen endgültigen Beweis, welche der verwendeten Substanzen die Krankheit genau verursacht, gibt es bislang nicht."], "Ursache Graumarkt": ["Wenn es ums Gras geht, ist man in den USA meist schon ein bisschen weiter als bei uns, schließlich ist Weed dort lange nicht mehr so verboten wie einst. Obwohl es nach US-Bundesrecht illegal bleibt, haben seit 2013 zehn Bundesstaaten Cannabis zum Freizeitgebrauch auf Landesebene legalisiert, die medizinische Variante ist gar in nahezu 40 US-Bundesstaaten erlaubt. Deshalb stehen die Cannabis-Gesetze der meisten Bundesstaaten nicht mehr im Einklang mit dem US-Betäubungsmittelgesetz. Der Narcotic Act verbietet Cannabis per se. Selbst in den Bundesstaaten mit repressiven Gesetzen ist eine Unze (ca. 28 Gramm) Gras das Pendant zur geringen Menge in Deutschland und wird nur noch mit einer Ordnungsbuße geahndet. Die unklare, sehr liberale Rechtslage hat zu einem riesigen Graumarkt geführt, auf dem Cannabis-Produkte ungeachtet der lokalen Rechtslage US-weit online gehandelt werden. Einige US-Anbieter verschicken ihre Produkte sogar in die EU.", "Spätestens im Herbst 2019 dürfte einigen Cannabis-Konsumierenden von New York bis LA klar geworden sein, dass ein halb-legaler Markt wie in den USA neben Spaß mitunter auch tödliche Gefahren birgt. Denn trotz oder gerade aufgrund einer Teilregulierung ist ein riesiger Markt entstanden, der weder ganz legal noch komplett illegal ist. Dort werden Cannabis-Produkte – und darunter eben auch gefährliche Liquids – ohne staatliche Kontrolle hergestellt und gehandelt. In Kanada, wo Bundesbehörden die Produktion von Cannabis-Liquids streng kontrollieren, wurde noch kein einziger Fall von EVALI registriert, der auf einheimische Produkte zurückzuführen ist.", "Das Problem waren und sind nicht die großen, lizenzierten Player, die in Colorado oder Kalifornien seit Jahren THC- und CBD-E-Liquids vertreiben. Neben ihnen gibt es eine Vielzahl von Mini-Produzenten, die ihre vorher im Hobbykeller hergestellte Ware in den ganzen USA online verchecken. Völlig unreguliert und oft in Bundesstaaten, die Cannabis noch gar nicht reguliert haben. Im Internet kursieren zahlreiche Seiten, auf denen sich diese Hersteller coole Labels für ihre halb-legale Ware gestalten und anschließend für ein paar Euro herunterladen können. Somit sieht das Produkt aus dem Keller aus, als stamme es von einem lizenzierten Hersteller. Legale Produzenten haben diese Praxis bereits vor der Vape-Krise beklagt, da ihre Produkte auf dem Graumarkt ständig kopiert wurden.", "Bei der unprofessionellen Produktion von THC- und CBD-haltigen Liquids treten oft Probleme auf. Die verwendeten Cannabis-Extrakte mit den seit Jahren bewährten Trägerstoffen bleiben oft zähflüssig und verstopfen die E-Zigarette. Das liegt jedoch nicht daran, dass das THC oder CBD nicht löslich wäre, sondern an nicht ausreichend gereinigten Cannabis-Konzentraten, die als Basis für die Liquids dienen. So sind einige Hinterhof-Produzenten dieser \"Vape-Sticks\" auf die Idee gekommen, ihre schlecht gesäuberten Konzentrate statt in herkömmlichen Trägerstoffen wie VG oder PG in Vitamin-E-Acetat, Glycerintricaprylat sowie anderen für kosmetische Zwecke zugelassen Produkten aufzulösen. Jedoch weiß bislang niemand genau, was mit diesen Stoffen passiert, wenn man sie erhitzt und inhaliert.", "Sehr gut gereinigte Cannabis-Konzentrate bedürfen übrigens keinerlei Trägerstoffe und man kann sie pur in einer E-Zigarette verdampfen. Als Träger für THC und CBD dienen dann die im Cannabis enthaltene Terpene (Geruchs- oder Geschmacksstoffe). Doch reine Terpene sind, anders als die vorab erwähnten Trägersubstanzen, als Grundlage für E-Liquids sehr teuer."], "Müssen Kiffer in Deutschland, Österreich und der Schweiz Angst vor EVALI haben?": ["Auch in Deutschland, Österreich und der Schweiz werden THC-haltige E-Liquids seit einiger Zeit auf dem Schwarzmarkt gehandelt. Meist stammen sie direkt aus den USA oder aus Spanien. Besonders im Norden gibt es dort aufgrund der entspannten Gesetzeslage bereits zahlreiche kleine Produzenten. CBD-Liquids gibt es in Österreich und der Schweiz sogar ganz legal. In Deutschland ist der Handel damit zwar eine rechtliche Grauzone, was aber nichts daran ändert, dass man sie auch hier kinderleicht online bestellen kann.", "Obwohl die gefährlichen Liquids also längst in der EU angekommen sind, sind Konsumierende und Behörden nicht annähernd so sensibilisiert wie in den USA. Anders als bei legalen Nikotin-Liquids gibt es auf dem Schwarzmarkt keine Regeln. Es ist fast unmöglich zu erfahren, welcher Trägerstoff für E-Liquids vom Schwarzmarkt verwendet wurden. Selbst bei CBD-Liquids aus dem Onlineshop fehlt meist jeder Hinweis, mit welchem Stoff die Aromen und Wirkstoffe gelöst werden. Hinzu kommt, dass die Hemmschwelle, sich bei Beschwerden rechtzeitig in ärztliche Behandlung zu begeben, aufgrund der Rechtslage in Deutschland oft höher ist als in den USA. Wer traut sich schon, das Corpus Delicti, wie in den USA geschehen, von staatlichen Gesundheitsbehörden analysieren zu lassen? Wer erzählt einem Notarzt in Bayern schon freiwillig, THC konsumiert zu haben? Deshalb: Seid verdammt vorsichtig, wenn ihr (THC- und CBD-)Liquids kauft.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}