{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/pa83wm/hanfbar-braunschweig-betreiber-des-hanfladens-in-u-haft", "query_keywords": ["hanf", "thc", "legal"], "creation_date": "28.09.2018", "last_modified": "28.09.2018", "crawl_date": "24.02.2021", "author_person": ["Stefan Simon"], "author_organization": [], "news_keywords": ["weed", "cbd", "marihuana", "hanf", "braunschweig", "hanfol"], "content": {"title": "Einer der Betreiber des Braunschweiger Hanfladens sitzt in U-Haft ", "description": "Sein Geschäftspartner erhebt unterdessen schwere Vorwürfe gegen das LKA.", "body": {"": ["\"Ich habe keine Angst vor einer Haftstrafe\", sagt Marcel Kaine Mitte September. Gemeinsam mit seinem Geschäftspartner Bardia Hatefi sitzt er auf einem Sofa in dem Geschäft, das die beiden unter dem Label \"Hanfbar\" in Braunschweig betreiben. \"Wir sind ein reiner Gesundheitsladen. Bei uns gibt es Hanftropfen, Schokoriegel, Smoothies und Tee. Alles auf Hanfbasis\", sagt er damals gegenüber VICE. Seit Donnerstagabend sitzt Marcel Kaine in der JVA Braunschweig in Untersuchungshaft.", "Wie VICE berichtete, gab es seit Juli drei Razzien in den insgesamt zwei Läden von Kaine und Hatefi. Die Staatsanwaltschaft Braunschweig verdächtigte ihn und seinen Geschäftspartner, illegalen Hanfblütentee zu verkaufen.", "Nach der ersten Razzia und Untersuchungen des Landeskriminalamts stellte sich heraus, dass die Hälfte der Blüten über dem erlaubten THC-Gehalt von 0,2 Prozent liegen. Die Betreiber sind dagegen überzeugt, dass die Werte niedriger sind und der Verkauf von Nutzhanf-Tee, der hauptsächlich das nicht high machende CBD enthält, legal sei. Nach jeder Razzia füllten die beiden Betreiber ihre Regale mit neuem Hanftee auf. Nun wurde Kaine wegen Wiederholungsgefahr verhaftet.", "\"Wir hätten dieses Spiel auch immer so weiterführen können\", sagt Staatsanwalt Christian Wolters gegenüber VICE. Dies sei ein klassischer Fall von Wiederholungsgefahr und die Festnahme die logische Konsequenz der Uneinsichtigkeit: \"Es geht jetzt darum, weiteren Straftaten vorzubeugen.\" Das Landgericht werde nun entscheiden, ob eine Straftat wegen Verstoßes gegen das Betäubungsmittelgesetz vorliegt oder nicht, sagt Wolters.", "Auch bei VICE: Der Hanfpapst", "Bardia Hatefi wirft der Staatsanwaltschaft Amtsmissbrauch vor. \"Wenn er lesen kann, dann müsste der Staatsanwalt wissen, dass unser Handel nicht illegal ist. Wenn doch, muss er uns das erst einmal beweisen.\"", "Die Rechtslage ist kompliziert, das sagt auch Staatsanwalt Wolters. Nutzhanf darf laut Betäubungsmittelgesetz nur in verarbeiteter Form verkauft werden. Das heißt als Schokoriegel oder Hanftropfen. Doch bei Tee unterscheidet sich die Auslegung des Gesetzes bei Staatsanwaltschaft und den Hanfbar-Betreibern."], "Betreiber wirft Behörden Manipulation der getesteten Hanfblüten vor": ["Hatefi geht jetzt auch ohne seinen Partner in die Offensive. Er sagt, er habe Beweise, dass die Untersuchungsergebnisse der beschlagnahmten Hanfblüten vom LKA teilweise manipuliert worden seien. \"Wir haben Chemikern des Schweizer Labors cbd-test.ch die Messmethoden des LKA vorgelegt\", sagt Bardia. Dabei sei den Chemikern aufgefallen, dass bei allen Hanfblüten erhöhte THC-Werte vorlagen, bei denen Stengel und Blätter entfernt worden waren.", "\"Dadurch wird der Wert manipuliert\", sagt Miguel Guttentag, Chemiker und CEO des Schweizer Labors. \"Korrekt wäre es, wenn das LKA die Ware direkt aus der Verpackung genommen und untersucht hätte.\" Es sei nicht richtig, \"die Ware noch mal zu manipulieren\", so Guttentag. Schließlich gehe es um das Produkt, das der Kunde am Ende konsumiert.", "Ob die Behörden tatsächlich unsauber gemessen haben, ist bislang nur eine Theorie, sagt Guttentag: \"Wir werden Hanfblüten aus der Braunschweiger Hanfbar testen. Erst danach können wir sehen, ob es große Unterschiede zu den getesteten Werten des LKA gibt.\" Mit den Ergebnissen sei in ein paar Tagen zu rechnen.", "Hatefi kämpft derweil weiter für seinen Geschäftspartner Kaine und für die Legalisierung von CBD-Hanf. Er hat gestern Abend eine Petition veröffentlicht und fordert darin die Freigabe und Regulierung von unverarbeitetem Nutzhanf für den Einzelhandel. Bisher haben über 4.000 Menschen unterschrieben.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}