{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/evegdz/cannabis-gras-ist-cbd-legal-polizei-berlin-razzien", "query_keywords": ["cannabis", "hanf", "thc", "legal"], "creation_date": "17.01.2019", "last_modified": "17.01.2019", "crawl_date": "24.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["weed", "berlin", "420", "thc", "marihuana", "hanf"], "content": {"title": "CBD Gras in Deutschland: Legal oder nicht?", "description": "Nein, die Blüten macht nicht high – ob du CBD trotzdem rauchen darfst, ist eine andere Frage, die lange unklar war.", "body": {"": ["Auf hell beleuchteten Regalen reihen sich verschiedene Gras-Sorten in kleinen Gläsern – von \"Alien Haze\" bis \"Gorilla Glue\". Daneben stehen Cannabis-Öle, E-Liquids und Vaporizer. Der freundliche Verkäufer im Tom Hemp’s berät gerne. Es wirkt, als sei man in einem durchgestylten Cannabis-Shop im US-Bundesstaat Colorado, in Kanada oder einem anderen Winkel der Erde, in dem Cannabis legal ist. Aber wir sind in Berlin – in einem Geschäft im Kreuzberger Wrangelkiez. Und das angebotene Gras, verkauft als Aromablüten, enthält kaum high machendes THC, dafür das lediglich leicht entspannend wirkende Cannabidiol, kurz: CBD. Der Wirkstoff wird in der Medizin zum Beispiel in der Krebs– oder Schmerztherapie verwendet und auch die Weltgesundheitsorganisation attestiert, dass CBD weder süchtig macht noch gesundheitsschädigend ist. Mit anderen Worten: Das Zeug ist harmlos.", "Auch deshalb dachten viele bislang wohl: CBD-Gras, das ist in Deutschland legal. Allenfalls sprach man von einer rechtlichen Grauzone. Schließlich kann man es in vielen deutschen Städten kaufen. In Berlin bieten es selbst Spätis an. Nicht als Bückware, sondern ganz offen auf dem Tresen, neben Kaugummis und Feuerzeugen. Solange das Gras weniger als 0,2 Prozent THC enthält, ist alles OK. So lautete die weit verbreitete Meinung unter Händlern und Konsumierenden. Die Berliner Polizei hat jetzt offiziell verkündet, dass sie das anders sieht. Und sie hat Fakten geschaffen.", "Auch bei VICE: Vom Straßenhandel zum millionenschweren Cannabis-Start-up", "Bereits im November kassierten Beamte das CBD-Gras in vielen Berliner Spätis ein. Jetzt durchsuchten Ermittler am 14. Januar eine Berliner Firma in Charlottenburg und Westend. Sie soll CBD-Cannabisblüten an Einzelhändler und online vertrieben haben. Mehrere Kilo CBD-Gras trug die Polizei aus den Gebäuden. Als die Polizei das am Dienstag in einem Facebook-Post verkündete, teilte sie auch gleich noch ziemlich unmissverständlich mit, welche Position sie und damit vor allem die Berliner Staatsanwaltschaft gegenüber CBD vertritt: \"Der Verkauf an Konsumenten ist illegal.\""], "CBD: Wie ist die Rechtslage in Deutschland?": ["Die Berliner Polizei stützt sich auf einen Passus im Betäubungsmittelgesetz, der sich mit EU-zertifizierte Nutzhanfsorten befasst. Demnach darf man Cannabis-Produkte mit weniger als 0,2 Prozent THC nur dann verkaufen, wenn das gewerblichen oder wissenschaftlichen Zwecken dient. Außerdem muss der Missbrauch zu Rauschzwecken ausgeschlossen sein.", "Aber wie soll man sich mit CBD berauschen? Mit sehr viel Aufwand.", "Man müsste einige CBD-Geschäfte in Berlin leer kaufen, um per Alkohol-Extraktion – oder noch kostenintensiver per Ultraschall – den THC-Wert über die legale Grenze in die Höhe zu treiben. Sinnvoll oder gar wirtschaftlich wäre das nicht – gerade weil es in vielen deutschen Großstädten fast genauso einfach ist, sich illegal feinstes THC-Gras zu besorgen, wie Bier zu kaufen.", "Aber weil die Möglichkeit nunmal – ganz theoretisch – existiert, dürfen nur verarbeitete CBD-Produkte wie etwa Hautcremes an Privatpersonen verkauft werden. \"Die einschlägige Ausnahmevorschrift (…) dient nicht dazu, die Bevölkerung mit THC-schwachen Cannabisprodukten zu persönlichen Konsumzwecken zu versorgen, und soll nicht das generelle Cannabisverbot aufweichen\", schreibt die Berliner Polizei dazu. Und andere Polizeibehörden und Staatsanwaltschaften sehen es längst genauso.", "Bekannt wurde der Fall der Braunschweiger \"Hanfbar\", in der es schon im Juli 2018 die erste Razzia gab. Zwei weitere folgten, einer der Betreiber landete zwischenzeitlich in U-Haft. Er und sein Geschäftspartner hatten sich im Recht gesehen und weiter CBD-Blüten als Hanfblütentee verkauft. Für die beiden fiel der Tee in die gleiche Kategorie wie CBD-haltige Schokolade: als verarbeitetes und damit legales Nutzhanfprodukt. Die Staatsanwaltschaft sah das anders. Der Betreiber wurde inzwischen wieder aus der U-Haft entlassen, der Rechtsstreit dürfte weitergehen.", "Ob die Berliner CBD-Läden nach der Ansage der Polizei ihr Gras-Sortiment aus dem Verkauf nehmen, müssen die nächsten Tage zeigen. Der Verein Späti e.V. hatte Ende letzten Jahres seinen Mitgliedern davon abgeraten, weiterhin CBD-Cannabis-Blüten zu verkaufen."], "CBD-Verbot: Was bedeutet das für Konsumierende und ist CBD-Öl ebenfalls illegal?": ["Wenn CBD-Gras also nicht high macht, sollte man es als Konsumierender besitzen dürfen, könnte man meinen. Aber die unverarbeiteten Blüten fallen in der Hand von Privatpersonen unter das Betäubungsmittelgesetz. Ihr Besitz wäre damit verboten. Gleichzeitig gelten in Berlin bis zu 15 Gramm Cannabis als sogenannte geringe Menge. Gerichte können dann das Verfahren einstellen, was in der Praxis auch meistens passiert. Das gilt auch für die anderen Bundesländer, in denen man sich jedoch an niedrigere Grenzwerte halten muss.", "Kosmetikprodukte und Nahrungsmittel, die weniger als 0,2 Prozent THC enthalten, sind rechtlich sowieso unbedenklich. Schließlich kann man sich daran wirklich unmöglich berauschen. Ob das aber auch auf CBD-Öl zutrifft, ist unklar. Zumindest sind noch keine Fälle bekannt geworden, in denen die Polizei es im großen Stil konfisziert hätte. Davon abgesehen kann man sich nur schwer vorstellen, dass sich Polizistinnen und Polizisten besonders begeistert in die Strafverfolgung stürzen dürften. Natürlich sind die Beamten gezwungen, sich nach bestehenden Gesetzen zu richten. Aber alleine in Berlin versucht die Polizei seit Jahren erfolglos, die richtigen Dealer im Görlitzer Park zu bekämpfen, in dessen unmittelbarer Nähe sich das Tom Hemp’s befindet. Jetzt scheint irgendjemand beschlossen zu haben, dass die Beamten sich auch noch mit einer vermeintlichen Droge beschäftigen sollen, die keine berauschende Wirkung hat.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}