{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/znkjzx/wie-ein-hiv-patient-sich-mit-selbst-angebautem-cannabis-therapiert", "query_keywords": ["legal", "thc", "hanf", "cannabis", "weed"], "creation_date": "12.07.2016", "last_modified": "12.07.2016", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["weed", "cannabis", "hiv", "lgbt", "aids", "thc", "anbau", "stuff", "deutschland"], "content": {"title": "Wie ein HIV-Patient sich mit Cannabis selbst therapiert", "description": "\"Ohne die stimmungsaufhellende Wirkung von Hasch und Gras hätte ich mich wohl umgebracht. Wenn ich nicht vorher verhungert wäre.\"", "body": {"": ["Als ich Andreas kennenlernte, wusste er nicht, ob er die nächsten Jahre überlebt. Er hatte sich 1992 mit Aids infiziert, und als wir uns zwei Jahre später zum ersten Mal trafen, war der HI-Virus in seinem Körper gerade aktiv geworden. Damals bedeutete der Ausbruch des Virus häufig einen relativ schnellen Tod. Die Aids-Medikamente waren bei Weitem noch nicht so wirksam wie heute. Andreas hatte damals bereits gemerkt, dass Gras seinen, seit der Infektion sehr schlechten, Appetit anregt und die Nebenwirkungen der anti-viralen Medikamente lindert. Damals war Cannabis als Medizin noch fast unbekannt, aber sein behandelnder Arzt wusste, dass es den Patienten beim Essen helfen kann und hatte Andres sogar empfohlen, regelmäßig zu kiffen. Andreas brachte bei 1,70 Meter Körpergröße nur noch 50 Kilogramm auf die Waage, regelmäßig zu essen war für ihn lebenswichtig. \"Außerdem\", sagt er, \"habe ich die Medikamente am Anfang ohnehin oft genug ausgekotzt. Ohne eine Gras- oder Haschpfeife vorher hätte die die nie im Magen behalten.\"", "Wenn Andreas morgens aufsteht, raucht er erstmal eine Bong. \"Dann nehme ich eine Handvoll bunter Pillen und lege mich wieder eine halbe Stunde ins Bett, um die Chemo-Keule zu verdauen.\" Früher, als er die erste Generation von Aids-Medikamenten genommen hat, waren die Nebenwirkungen, sagt er, \"richtiger Horror\". \"Mittlerweile sind die viel verträglicher und ich habe mich mit den anti-viralen Pillen und drei Gramm Gras oder Hasch ganz gut eingependelt. Nach 24 Jahren mit Aids geht es mir besser denn je.\"", "Aufgrund seines Krankheitsbildes könnte der Mitfünfziger ohne Probleme THC-Tropfen verschrieben bekommen oder eine Ausnahmegenehmigung erhalten, zum Import von Bedrocan-Blüten aus niederländischen Apotheken. Aber er zieht verbotene Kräutern vor: \"Mein Arzt unterstützt meine Cannabis-Therapie seit 22 Jahren, will aber das komplizierte Genehmigungsverfahren nicht begleiten und bei der Kasse nicht negativ auffallen.\" Weil er seinem Arzt seit Jahren vertraut, will er keinen anderen. \"Und wenn ich einen Antrag stelle, muss ich das Gras auch noch selbst bezahlen.\" Bei seinem Bedarf wären das fast 1.200 Euro im Monat. \"Die habe ich nicht\", sagt Andreas.", "Als er die Sorten aus der Apotheke mal probiert hat, haben sie ihm auch nicht so gut gegen seine Übelheit geholfen. Andreas hat sich anderweitig arrangiert, und seinen Kleiderschrank zur Hausapotheke umgebaut. Dort hängen jetzt statt T-Shirts und Jeans eine Natriumdampf-Lampe, ein Aktivkohlefilter sowie andere, kleine technische Finessen, um den zehn Graspflanzen darunter das obligatorische Wohlfühlklima zu verschaffen. Wenn Andreas die Tür des Kleiderschranks öffnet, schlägt einem der Duft entgegen, für den man in der Apotheke 75 Euro pro Gramm bezahlen müsste. Andreas erklärt, er baue zwei Sorten an, die unterschiedlich wirken. Der \"Indica/Sativa\"-Mix aus Spanien rege den Appetit an. Die \"G13 x Hashplant\" sei eher was für morgens, wenn er die Medikamente nimmt, die beruhige den Magen und die Nerven.", "Andreas sagt, er sei von der Diskussion um medizinisches Cannabis genervt: \"Man darf nicht 'breit' sein, oh nein, es darf 'nur' den Appetit anregen, die Schmerzen lindern oder beruhigen. Mal ganz ehrlich, ohne die zusätzliche, stimmungsaufhellende Wirkung von Hasch und Gras hätte ich mich wohl umgebracht. Wenn ich nicht vorher verhungert wäre.\"", "Stoned und verpeilt läuft Andreas trotzdem nicht durch die Gegend. Regelmäßige Cannabiskonsumenten entwickeln eine Toleranz. Dass \"die gleiche Cannabismenge nach längerem Konsum nicht mehr so starke Wirkungen verursacht, wie in den ersten Tagen der Verwendung\", bestätigt Franjo Grotenhermen, Arzt und Vorsitzender der Arbeitsgemeinschaft Cannabis als Medizin. \"Die Inhalation einer Cannabiszigarette hindert einen regelmäßigen Konsumenten nicht daran, beispielsweise beruflichen Aktivitäten nachzugehen. Die gleiche Dosis würde einen Anfänger dagegen möglicherweise vollkommen außer Gefecht setzen.\"", "Heute wiegt Andreas 65 Kilo, lebt seit vielen Jahren in einer festen Beziehung und arbeitet viel im Garten. Seine bescheidene Rente bessert er auf dem Flohmarkt oder Festivals mit dem Verkauf von selbst gefertigtem Kunsthandwerk auf. \"Ich bin mit meinem Leben zufrieden\", sagt er. Als er den Virus noch nicht hatte, im Berlin der 1980er, hat er ziemlich die Sau raus gelassen. Viele alte Weggefährten haben die Jahrtausendwende nicht erlebt, nur sehr wenige haben es bis 2016 geschafft. \"Wer weiß, ob ich ohne den Virus heute noch leben würde\", sagt er. \"Deshalb habe ich überhaupt erst wieder angefangen, das Leben Wert zu schätzen.\" Er hat mit Drogen aufgehört und sich zum ersten Mal in seinem Leben mit gesundem Essen beschäftigt und sich um regelmäßigem Schlaf gekümmert. \"Und siehe da: Ich lebe noch. Und das sogar viel besser als vor meiner Infektion.\"", "Die Virenlast wird bei Aidspatienten im Magen gemessen. Neulich habe ihn sein Arzt beiseite genommen und ihn auf seine guten Werte hingewiesen. Untersuchungen der Universität Louisiana sehen einen Zusammenhang bei Langzeitinfektionen zwischen Cannabiskonsum und Virenlast. Bereits 2012 beobachteten Forscher eine Wechselwirkung des HI-Virus mit CXCR4, einem Rezeptor, der es dem Virus erlaubt, in eine Zelle einzudringen und sie zu infizieren. Dadurch konnte die Zahl der infizierten Zellen um fast ein Drittel gesenkt werden. Cannabis ist bei Aids sicher kein Wundermittel, aber nicht umsonst hat die Gay-Community in San Francisco 1995 maßgeblich zum ersten staatlichen Programm für medizinisches Cannabis in den USA beigetragen. Dennis Peron, Ex Weed Dealer und früher LGTB-Aktivist, hatte zusammen mit der Krankenschwester \"Brownie Mary\" Aids-Patienten in den frühen 1990er Jahren mit illegal Haschkeksen versorgt. Ihre Aktivitäten führten nach vielen Unwegsamkeiten, Festnahmen und Hausdurchsuchungen schließlich zur Legalisierung von medizinischem Cannabis in Kalifornien.", "In Kalifornien, Colorado oder Oregon dürfen anerkannte Cannabis-Patienten frei wählen, ob sie ihre Medizin aus einer der zahlreichen Hanfapotheken beziehen, selbst anbauen oder von Dritten anbauen lassen.", "Andreas sagt, er bewundere Menschen die jahrelang für ihre Anbaugenehmigung kämpfen. \"Die Kraft hätte ich sicher nicht.\" Ein schlechtes Gewissen aber auch nicht. Im Gegenteil: \"Ich bin ein wenig stolz, dass ich mich all die Jahre so durchgeschummelt und mich nebenbei mit dem Virus arrangiert habe.\" Klar wäre es auch für ihn unangenehm, erwischt zu werden, vor allen Dingen weil seine Kräuter dann wohl weg wären. Aber Angst, sagt er, habe er nicht. \"Wenn Beamte mir meine zehn Pflänzchen mit schlechtem Gewissen beschlagnahmen würden. Das sollte denen das eigentlich peinlich sein.\""]}}, "recommendations": []}