{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/kzmqav/40-polizisten-durchsuchen-einen-kiosk-cbd-razzien-in-bayern", "query_keywords": ["cannabis", "hanf", "thc", "legal"], "creation_date": "12.04.2019", "last_modified": "12.04.2019", "crawl_date": "24.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["weed", "420", "cbd", "munchen", "marihuana", "hanf"], "content": {"title": "40 Polizisten durchsuchen einen Kiosk: CBD-Razzien in Bayern", "description": "\"Das war ein Einschüchterungsversuch\", sagt der Betreiber eines der Läden.", "body": {"": ["Wie viele Polizisten braucht man, um ein vier Quadratmeter großes Geschäft zu durchsuchen? Wenn es nach der Münchner Polizei geht, lautet die Antwort offenbar: 40. Am Donnerstag ließ die Staatsanwaltschaft München in der ganzen Stadt CBD-Läden durchsuchen, insgesamt 14 Objekte. Darunter auch \"Hanf im Glück\" am Hauptbahnhof. Wir haben mit dem Besitzer des Ladens gesprochen, der den Einsatz als Einschüchterungsversuch beschreibt – und zwar nicht nur, weil so viele Beamte in seinem Laden gewesen sein sollen.", "\"Sie haben alles mitgenommen, es ist ein wirtschaftlicher Totalschaden\", sagt Ralf Kannheiser, dem der Laden gegenüber des Münchner Hauptbahnhofes gehört. Wobei Laden übertrieben ist, Kiosk wäre schon zutreffender. Denn eigentlich besteht \"Hanf im Glück\" aus nicht mehr als einem Tresen, hinter dem eine Vitrine steht – vor der Rolltreppe zu einem Supermarkt. Daher wirkt der Einsatz, so wie ihn Kannheiser beschreibt, auch etwas unverhältnismäßig.", "Auch bei VICE: Vom Straßenhandel zum millionenschweren Cannabis-Start-up", "\"Es war, als ob sie Pablo Escobar festnehmen wollen\", sagt Kannheiser. 40 Mann, darunter Mitglieder des Unterstützungskommandos der Polizei und Staatsanwälte, hätten seinen Laden durchsucht, weitere 20 seine Wohnung. Als die Beamten die 20-jährige Verkäuferin hinter der Ladentheke antrafen, habe einer der Polizisten \"Wir haben die Verkäuferin\" ins Funkgerät gesprochen. Kannheisers Angestellte verkaufte aber nichts, was so dramatische Worte rechtfertigen würde: CBD-haltige Tees, Blüten, Liquids und Schokolade. All das nahm die Polizei mit, weil die Staatsanwaltschaft laut einer Pressemitteilung davon ausgeht, dass in \"Hanf im Glück\" Cannabis verkauft wurde, dass nicht nur den nicht high machenden Stoff CBD enthält, sondern auch das psychoaktive THC. Ebenso in anderen durchsuchten Läden in München, dem Umland und Baden Württemberg. Und das sei illegal.", "Wie immer in solchen Fällen dürfte sich die Staatsanwaltschaft auf einen Passus im Betäubungsmittelgesetz beziehen, der den Umgang mit EU-zertifizierten Nutzhanfsorten regelt. Darin steht, dass man Cannabis-Produkte mit weniger als 0,2 Prozent THC nur dann verkaufen darf, wenn es gewerblich oder wissenschaftlich weiterverwendet wird. Außerdem muss der Missbrauch zu Rauschzwecken ausgeschlossen sein. Ralf Kannheiser sagt, dass er in seinem Laden alles dafür getan habe, um diese Anforderungen zu erfüllen. Auch in Zusammenarbeit mit der Polizei."], "Bislang habe sein Laden mit der Polizei immer gut zusammengearbeitet, sagt der Betreiber": ["\"Wir haben hier immer gute Erfahrungen mit der Polizei gemacht\", sagt Kannheiser. Einzelne Beamte seien öfter in den Laden gekommen, um zu fragen, ob Hanfblüten, die sie bei Kontrollen gefunden hatten, von hier stammten – es sich also um CBD handele und man sich eine Laboranalyse sparen könne. \"Wir haben außerdem QR-Codes auf die Gläser gedruckt, damit die Beamten per Smartphone direkt auf die Laboranalyse-Zertifikate der Inhaltsstoffe zugreifen und sehen können, dass da weniger als 0,2 Prozent THC, also nichts Illegales drin ist\", sagt Kannheiser. Die Gläser habe man außerdem mit einem Siegel versehen, solange es intakt sei, habe also gar nichts anderes als CBD-Blüten in den Behältern sein können. Und zu guter Letzt habe er überall im Laden und auf den Gläsern einen Hinweis anbringen lassen: \"Unsere Blüten dienen ausschließlich als Rohstoff zur Kosmetikherstellung und sind nicht für Verzehr oder Einnahme geeignet.\"", "Ralf Kannheiser sagt, er und sein Anwalt gingen davon aus, dass dieser Hinweis im Prinzip gar nicht notwendig wäre, solange man wie er nur EU-zertifizierten Nutzhanf vertreibe. Denn das Betäubungsmittelgesetz stelle besondere Anforderungen nur beim Verkauf von nicht von der EU zertifizierten Nutzhanf, dessen THC-Gehalt 0,2 Prozent nicht übersteigt. Nur dann dürfe der Verkauf ausschließlich gewerblichen oder wissenschaftlichen Zwecken dienen, die einen Missbrauch zu Rauschzwecken ausschließen.", "Das Problem ist jedoch, dass das Gesetz so schwammig formuliert ist, das man es auch anders lesen kann, diese Regeln also für alle Nutzhanfsorten gelten würden. Und das tun Staatsanwaltschaften und Gerichte regelmäßig, wohl auch in diesem Fall.", "\"Die Polizei hätte auch mit drei Mann in meinen kleinen Laden kommen und mit mir sprechen können\", sagt Kannheiser. Stattdessen mit 40 Beamten vorzufahren, sei \"ein Einschüchterungsversuch\", der bezwecke, andere Leute von der Eröffnung ähnlicher Läden abzubringen. Ein Sprecher der Staatsanwaltschaft München sagte auf Anfrage, dass ihm die konkrete Anzahl der an den jeweiligen Objekten eingesetzten Polizeibeamten derzeit nicht bekannt sei.", "Insgesamt waren am Donnerstag alleine von der Münchner Polizei 180 Beamte an den Razzien beteiligt. Hinzu kamen noch Bundespolizisten und Beamte des Polizeipräsidiums Oberbayern Nord. Ein immenser Kosten- und Personalaufwand, um Produkte sicherzustellen, denen bislang niemand eine berauschende Wirkung nachweisen konnte. Um solche Einsätze in Zukunft zu vermeiden, müsste man jedoch das Betäubungsmittelgesetz überarbeiten und endlich präzise formulieren.", "Folge Tim auf Twitterund VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}