{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/pax89y/wir-haben-die-schonsten-kiffer-ausdrucke-aus-deutschland-osterreich-und-der-schweiz-gesammelt", "query_keywords": ["cannabis", "legal", "haschisch", "weed"], "creation_date": "20.04.2018", "last_modified": "20.04.2018", "crawl_date": "24.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["weed", "joint", "schweiz", "kiffen", "deutschland", "no-ads", "kiffen-in-der-schweiz"], "content": {"title": "Sportzigarette und andere großartige Kifferbegriffe", "description": "Den Bobel auf das Wuzelpapier packen und dann 1 Jannick schallern, bis nur ein Bullefurz übrigbleibt: unser Beitrag zur Völkerverständigung an 420.", "body": {"": ["Je wichtiger eine Sache in einem Kulturkreis ist, desto mehr Begriffe gibt es auch dafür. Inuit haben bekanntlich 50 Worte für Schnee – eine Behauptung, die tatsächlich stimmt, obwohl es auch der Name eines Kate-Bush-Albums ist.", "Mit Cannabis ist es nicht sehr viel anders. Auch zu Gras gibt es so viele deutschsprachige Fachausdrücke, wie es in den drei Ländern Grassorten gibt. Obwohl wir uns über die Jahre eine gewisse Expertise zu dem Thema angeeignet haben – von Reportagen über die medizinische Seite von Cannabis in Österreich und der Schweiz bis hin zum Besuch des ersten legalen Smoke-ins in Deutschland –, waren einige der Begriffe (vor allem aus den Nachbarländern) eine kleine Offenbarung für uns.", "Wir sind also im Sinne der Völkerverständigung an 420 in unseren drei deutschsprachigen Redaktionen in Berlin, Wien und Zürich auf die Suche nach den Ursprüngen der schönsten Worte aus der Welt des Weeds gegangen. Was wir dabei herausgefunden haben, sagt viel über die jeweilige Rauchkultur, Verniedlichungsformen und Versteckspiele mit der Polizei, aber auch Samy Deluxe und Money Boy aus."], "DEUTSCHLAND, ÖSTERREICH, SCHWEIZ:": ["Kiffen", "OK, gleich vorweg: Uns ist klar, dass \"Kiffen\" nicht gerade der kreativste Begriff aus dem Cannabis-Dunstkreis ist. Er ist nicht mal besonders lokal, sondern heißt in allen drei deutschsprachigen Ländern gleich. Aber umso unmöglicher ist es auch, in einem Artikel über Kiff-Worte ausgerechnet das Wort \"Kiffen\" auszusparen. \"Kiffen\" ist ein recht junger Ausdruck, der sich im deutschen Raum tatsächlich erst Mitte der 1960er Jahre verbreitete. Er leitet sich vom arabischen \"Kejf\" ab, das ursprünglich mehr den Zustand beziehungsweise die Lebenseinstellung und nicht so sehr den konkreten Konsum bezeichnete – ein bisschen wie \"laissez-faire\" oder \"chillen\".", "In einem Bericht aus dem Jahr 1772 heißt es dazu: \"Weil die geringern Araber in den Staͤdten auch lieben Keif zu haben, d.i. vergnuͤgt zu ſeyn, die ſtarken Getraͤnke aber nicht bezalen, und vielleicht gar nicht bekommen koͤnnen; ſo rauchen ſie Haſchîſch.\" Ersetzt Araber durch Studenten und wir sind im 21. Jahrhundert angekommen."], "DEUTSCHLAND:": ["Sportzigarette", "Es gibt Hunderte Wörter für Joints, und das hier ist bei Weitem nicht das originellste, aber es ist immer noch eines der schönsten. Außerdem kannst du von fast jedem Substantiv behaupten, dass es ein Wort für Joint ist. Glaubst du nicht? OK: Elefant; Lindwurm; Tonne. Kannst du beweisen, dass noch nie irgendjemand seinen Joint so genannt hat? Eben.", "\"Sportzigarette\" ist eindeutiger – hier kann man sich kaum vorstellen, dass der Ausdruck jemals etwas anderes bedeutet hat, und außerdem klingt es so schön nach Jugendgangs aus den 70ern. Zum Ursprung des Begriffs gibt es zwei unterschiedliche Thesen. Die eine stammt von Kiffern, die darauf bestehen, dass \"Sportzigarette\" eine Anspielung auf den sportlichen Akt des Jointbauens, das sportlich schnelle Rauchen ob der Illegalität oder die sportlich geringe Menge Gras in diesen Joints ist. Die andere stammt von Sportlern selbst, von denen einige Cannabis allen Ernstes zum Doping vor Marathonläufen verwenden, wie The Guardian berichtete.", "Wir können uns außerdem vorstellen, dass charismatische Bandenchefs namens Kalle regelmäßig Dinge gesagt haben wie: \"Nimm mal 'nen ordentlichen Zuch an der Sportzigarette, dann biste nicht mehr so schüchtern vor der Moni!\" Aber das ist kulturanthropologisch natürlich nur schwer verifizierbar.", "Ott", "\"Ott\" kommt von dem türkischen Wort für Unkraut (\"ot\"), und vor allem im norddeutschen Raum nennen immer mehr Leute ihr Weed so. Vor ein paar Jahren hat das Wort dann auch einen Siegeszug über das ganze Land angetreten. Was wahrscheinlich vor allem an norddeutschen Straßen-Rappern wie der 187-Crew liegt, die das Wort über YouTube und Spotify immer tiefer in den Süden Deutschlands tragen. Man kann das sogar sehen, wenn man sich in den Google Trends anschaut, wer wann nach \"Ott\" gegoogelt hat – genau im Januar 2016 steigt das Interesse rapide an, und die meisten Anfragen kommen aus Bayern und Baden-Württemberg. Womit wir auch den datenjournalistischen Aspekt dieses Artikels abgedeckt hätten.", "Grüne Brille", "Rap-Liebeserklärungen an das Weed gibt es viele – es gehört einfach zum guten Ton, irgendwann in der Karriere eine rauszuhauen. Aber bis heute hat es niemand geschafft, eine so fanatische Hymne auf das Bekifftsein zusammenzuschreiben wie Samy Deluxe 2000 in \"Grüne Brille\" – womit er auch gleich einen neuen Ausdruck für den Zustand auf den Markt warf.", "Dabei lässt Samy in dem Text auch null Zweifel an der Tatsache, dass das Kiffen für ihn keine Freizeitbeschäftigung, sondern sein unverzichtbarer Treibstoff ist. Zeilen wie \"Ich bin so süchtig, ich bräucht 'nen eigenen Coffeeshop\", \"Ich will mit Joint im Mund sterben\" oder einfach \"Grüße von Deutschlands größtem Cannabisjunkie\" machen unmissverständlich, dass Samy genau weiß, dass er eigentlich viel zu viel raucht – aber ohne \"Grüne Brille\" halt nicht kann.", "Bobel", "Wer Ott sagt, muss auch Bobel sagen. Kommt auch aus dem norddeutschen Bereich, bezeichnet aber Haschisch. Vielleicht kommt das daher, weil man das Zeug zwischen den Fingern zerreibt wie Popel, aber wer weiß das schon? Wer kann diesen Norddeutschen in ihre Fischköppe schauen? Beispielsätze mit \"Bobel\": \"Schieb mal 'nen bisschen Bobel rüber\", \"Komm, wir gehen jetzt bobeln\" und \"Wo hast'n den Drecksbobel her? Den kannste schön alleine rauchen.\" Wenn ihr das drauf habt (und vielleicht noch ein bisschen Bobel dabei), dann seid ihr die Kings in Bremen."], "ÖSTERREICH:": ["Kübin, Kübeln, Erdsau", "Was Österreicher und Deutsche trennt, ist ja bekanntlich die gemeinsame Sprache, wie Karl Valentin mal gesagt hat. Beispiele dafür gibt es genug: Österreicher sagen Kasten zu Schrank, Polster zu Kissen, Sessel zu Stuhl, Topfen zu Quark, Freiheitliche zu Rechtsextremisten und Kübel zu Eimer. Deshalb heißt \"Eimer rauchen\" in Österreich auch \"Kübel rauchen\" – beziehungsweise \"kübeln\", meist ausgesprochen wie \"kübin\".", "Dieselbe Sache, aber mit einem Erdloch anstelle eines Kübels, nennt man in Österreich \"Erdsau\" – was mehr über dieses Land aussagt, als irgendjemand wissen wollen kann. Ein anderes Zitat von Karl Valentin lautet übrigens: \"Wir brauchen unsere Kinder nicht zu erziehen, sie machen uns eh alles nach.\" In diesem Sinne: Wir freuen uns schon auf die nächste Generation von Kübelkindern.", "Auch auf VICE: Österreichs legale Cannabis-Industrie", "A Hiadl ziag’n, einen Hut durchreißen", "In Deutschland geht es um den Kopf, in Österreich geht es um das, was man darauf trägt. Und weil wir hier frühestens 2031 beim Basecap ankommen werden, ist das immer noch der Hut. Wahrscheinlich heißt deshalb auch jener Teil der Bong, aus dem man das Gras raucht, bei uns Hut und nicht Kopf.", "1 Jannick schallern", "Österreich hat Money Boy so einiges zu verdanken. Als Kulturnation hat er uns nach vorne gebracht und nicht nur seinen Uniabschluss über Deutschrap gemacht, sondern auch noch fast im Alleingang eine neue Netzsprache erfunden. In Sachen Feminismus hat er uns hingegen mit Ausdrücken wie “bitches wegcocken” und Witzen über Sex mit Minderjährigen um Jahre zurückgeworfen. 1 ewiges Hin und Her also. Alles in allem hat er das Land jedenfalls in Bewegung gehalten und ist immer noch besser als die aktuelle Bundesregierung (nein, das ist nicht schwierig und ja, das reicht derzeit leider völlig für Lob).", "Was uns zu seiner wichtigsten Errungenschaft führt: dem Neologismus \"1 Jannick schallern\" für \"an Lund rauchen\", \"Tschunti puffn\", \"an Ofen schmauchen\", \"quarz’n\" oder, ein bisschen hochdeutscher, einfach nur \"einen durchziehen\". Anders als sein emotional instabiler Ausraster auf offener Bühne ist das eine äußerst stabile Ergänzung unseres Wortschatzes durch den Boi.", "Wuzelpapier", "Wuzeln hat in Österreich mannigfaltige Bedeutungen. Man wuzelt, wenn man Tischfußball spielt. Man wuzelt auch, wenn man sich in einen besonders engen, dichten Raum drängt, wie der Duden weiß. Wuzel ist außerdem ein Kosename, von dem niemand so genau weiß, was er eigentlich bedeutet, abgesehen davon, dass er für österreichische Ohren irgendwie knuddelig und klein klingt (und hey, wir sind nicht die Menschen, die mehr Logik als das in ihrer Sprachwahl brauchen). Wuzeln bedeutet aber auch – und vor allem – drehen, im Sinne von: einen Joint drehen. Und entsprechend heißen die dazu verwendeten Papers auch Wuzelpapier.", "Stanizel", "Wenn sich der Wiener am ersten sommerlichen Frühlingstag beim Tichy-Eissalon seine Eistüte (auf Wienerisch \"Stanizel\") holt, findet er sich allgemein in einer schwitzenden Crowd aus schreienden Kids und grantigen, weil urlaubsgestressten, Mitbürgern wieder. Nicht selten verspürt er dabei das Bedürfnis nach einer etwas anderen, womöglich zweckentfremdeten Tüte, die anstelle von angefrorener Milch mit psychoaktiven Substanzen gefüllt ist. Auch diese heißt im Österreichischen Stanizel und erleichtert – vielleicht nicht ganz zufällig – einerseits das Warten auf Eis, während ihr Konsum andererseits den vorfreudigen Speichelfluss anregt. Dass die Form hier der Vater des Vergleichs ist, liegt auf der Hand."], "SCHWEIZ:": ["Güff, Guuge, Luntä", "Der Joint hat auch in der Schweiz viele Bezeichnungen und die gebräuchlichste ist … na ja, Joint halt. Trotzdem ist man auch hier in puncto Gras manchmal kreativ und hat dem Ofen noch andere Namen verpasst: So rauchen Kiffer manchmal \"e Luntä\", abgeleitet von der deutschen Lunte, die ebenfalls an einem Ende brennt. Eine Guuge ist dagegen etwas Aufgeblasenes, oder etwas, womit man bläst. Bedenkt man, dass das beim Oralsex mitunter auch anders verstanden wird, kann hier mit \"blasen\" auch \"am Joint saugen\" gemeint sein. Im Wörterbuch Schweizerisches Idiotikon von 1885 wird mit \"Güfel\" ein \"stumpf zugeschnittener Bergkegel\" oder ein \"Gipfel\" beschrieben. Und weil der Gipfel mindestens so \"high\" ist, wie du nach einem Joint, macht plötzlich auch der \"Güff\" als Synonym für Joint Sinn.", "Rauchi", "Ja, Schweizerdeutsch benutzt die Verniedlichungsform etwas inflationär und das \"i\" am Ende macht auch vor Weed-Begriffen keinen Halt. So auch beim Rauchi, das in Kifferkreisen für die einen schlicht \"es Foifi\", also fünf Gramm Weed bedeutet. Andererseits: Fragst du im Club jemanden nach einem Rauchi, bekommst du meist exakt die Menge Gras, die du für einen Joint brauchst. Sprachlich lässt sich das Rauchi so erklären: Aus dem Verb \"rauchen\", das mit dem \"Rauch\" nominalisiert und anschließend in den in der Schweiz heißgeliebten Diminutiv gesetzt wurde, wird ein \"Rauchi\" und alle klatschen vor Niedlichkeit in die Hände. Zum Glück ist uns bewusst, dass der Rest des deutschsprachigen Raums das meist unglaublich süß findet, also kramen wir auch für dich unser Rauchi hervor und bieten dir einen Zug vom Tüüfelschruut (dt. Teufelskraut) an. Auf gute Nachbarschaft, oder so.", "Eine schruube", "Wie sich die Schraube in den jeweiligen Untergrund bohrt, dreht man auch den Joint zur absoluten Perfektion. Das \"Schruube\" bezeichnet in der Schweiz also die Kunstform, die du benutzt, um eine Tüte zu bauen. Zum \"Schruubwerkzüüg\" gehören natürlich Grinder, Papes und das gute alte \"Filterpapierli\", mit dem du deinen \"Güff\" ausstattest, bevor du dich deiner \"Schiibe\" widmest.", "Bullefurz", "Mit dem Bullefurz wird der Rest eines Joints bezeichnet. Damit soll zum Ausdruck gebracht werden, dass das mickrige Überbleibsel deines einst prächtigen Joints trotzdem noch reicht, um dafür von der Polizei angehalten und durchsucht zu werden. Mit deinem Bullefurz kannst du der \"Schmier\" aber auch ungeniert vor dem Gesicht rumwedeln; verhaften dürfen sie dich ausschließlich aufgrund des Besitzes dieses lächerlichen Rests nämlich nicht.", "Abwiide, düübele", "Du liegst auf einer Wiese, im Ohr deine Lieblingsmusik und in der Hand ein Joint, mit dem du jetzt so richtig schön reinharzen willst. Befindet sich diese Wiese aber in der Schweiz, wird aus dem Kiffen das sogenannte \"Düübele\" oder \"Abwiide\". Das \"Düübele\" leitet sich von der Form eines Dübels ab, also diesem Plastikteil, das du ins Loch der Wand stopfst, bevor du die Schraube reinbohrst. Das \"Abwiide\" hingegen stammt vom englischen Wort Weed ab und zeigt auf, dass die Schweiz einfach keinen Respekt vor anderen Sprachen hat und überall noch rasch ein oder zweimal den Buchstaben \"i\" reinpacken muss. Aus Gründen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}