{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/4wppdq/pleiten-pech-und-pannen-die-drogendealer-edition-berlin-911", "query_keywords": ["marihuana", "legal", "haschisch"], "creation_date": "07.10.2015", "last_modified": "07.10.2015", "crawl_date": "24.02.2021", "author_person": ["Lisa Ludwig"], "author_organization": [], "news_keywords": ["berlin", "ecstasy", "dealer", "drogen", "kokain", "polizei", "verbrechen", "rentner", "marihuana", "deutschland", "vice-blog", "balkon"], "content": {"title": "Pleiten, Pech und Pannen mit dem wohl dümmsten Dealer Berlins", "description": "In einer spektakulär bescheuerten Aktion sorgte ein mutmaßlicher Drogenverkäufer aus Berlin für seine eigene Festnahme.", "body": {"": ["Foto: Rafael Castillo | Flickr | CC BY 2.0", "Oft genug durften wir bisher auf der Leinwand sehen, wie sich fiktive Gangster-Größen wie Tony Montana durch ausgesprochen dumme Aktionen ins Aus schossen. Dass sich allerdings auch Menschen, die in der Realität ihren Lebensunterhalt mit dem Vertrieb von illegalen Substanzen bestreiten, „Never get high on your own supply\" auf den Unterarm tätowieren sollten, suggeriert ein Vorfall, der sich am Montag in Berlin-Schöneberg ereignete.", "Wie der Tagesspiegel berichtet, soll eine 74-Jährige am Montagabend durch „ein lautes Rumsen\" auf ihrem Balkon aufgeschreckt worden sein. Als sie dort einen fremden Mann entdeckte, flüchtete sie zu einer Nachbarin, die umgehend die Polizei verständigte. Als die Beamten eintrafen, hatte der Eindringling bereits die Balkontür aufgebrochen und versuchte, das Gebäude über das Treppenhaus zu verlassen, wo er bereits von der Polizei erwartet wurde. Bei der Aufnahme seiner Personalien sagte der 26-Jährige aus, direkt über der Rentnerin zu wohnen—scheinbar hatte er es also fertig gebracht, von seinem eigenen Balkon auf den darunterliegenden seiner Nachbarin zu fallen.", "Um die Geschichte des 26-Jährigen zu verifizieren (auch, weil die Adresse auf dem Personalausweis eine ganz andere war), wollten die Gesetzeshüter einen kurzen Blick in die vier Wände des Berliners werfen. Was sie dort vorfanden, wäre allerdings selbst den Schreibern von Alarm für Cobra 11 zu hanebüchen gewesen.", "Ebenso unvorhersehbarer wie spektakulärer Storytwist: Als die Beamten die Wohnung des Balkon-Plumpsers betraten, fiel ihnen eine größere Menge Marihuana auf dem Tisch ins Auge. Als sie daraufhin den Rest der Räumlichkeiten durchsuchten, stießen sie laut Tagesspiegel auf ein durchaus ansehnliches Drogenarsenal: 440 Gramm Marihuana, 160 Gramm Haschisch, 370 Gramm Kokain, 280 Gramm Amphetamine und 7.000 Ecstasy-Tabletten sowie „kleinere Mengen anderer Drogen\". In Anbetracht der Tatsache, dass sich außerdem „Verpackungsmaterial\" und eine vierstellige Summe Bargeld in der Wohnung befanden, schließt die Polizei aus, dass es sich hierbei einfach nur um einen besonders engagierten Drogenkonsumenten handelt, der seine Trips gerne auf Vorrat kauft.", "Was für widerliches Zeug wirklich in deinem Kokain steckt.", "An diesen Vorfall schließen sich nun sehr viele, sehr wichtige Fragen an. Beispielsweise: Wie viel seiner eigenen Ware muss man konsumiert haben, um vom eigenen Balkon auf den der Nachbarin zu fallen und anschließend ganz casual das Haus zu verlassen—ganz so, als hätte man nicht gerade einen Bruce-Willis-verdächtigen Stunt abgezogen? Wie ist es möglich, dass er sich dabei nicht schwer verletzt hat? Und vielleicht die wichtigste Frage von allen: Warum zur Hölle lässt man Polizisten in seine Wohnung, wenn man weiß, dass es dort aussieht, als wollten Scarface und Lindsay Lohan eine Pyjama-Party schmeißen?", "Wie dem auch sei. Der Mann wurde festgenommen und soll am Dienstag wegen Verdacht auf Handel mit Betäubungsmitteln einem Ermittlungsrichter vorgeführt werden. Ein Wunder eigentlich, dass die sonst so twitterfreudige Berliner Polizei diesen Vorfall noch nicht in einem spaßigen Reim verwurstet hat. Genug humoristisches Potential hätte das Ganze in jedem Fall gehabt.", "Lisa ist zwar nicht bei der Polizei, man kann ihr aber trotzdem bei Twitter folgen."]}}, "recommendations": []}