{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/8gbb75/eine-nacht-in-boliviens-beruechtigter-koksbar-241", "query_keywords": ["marihuana", "legal"], "creation_date": "07.08.2015", "last_modified": "07.08.2015", "crawl_date": "24.02.2021", "author_person": ["Mattha Busby"], "author_organization": [], "news_keywords": ["koka", "drogen", "kokain", "koks", "evo-morales", "vice-blog", "la-paz", "route-36", "bolivien", "koksbar", "drogentourismus"], "content": {"title": "Eine Nacht in der berüchtigten Koksbar von Bolivien", "description": "Für 25 Euro kriegst du in der legendären „Route 36\"-Bar einen Drink und ein Gramm Koks. ", "body": {"": ["Koks, aber nicht aus Route 36, weil man dort echt keine Bilder machen kann | Foto: Zxc | Wikimedia Commons | Public Domain", "Ich war in Südamerika unterwegs und dabei habe ich von Gerüchten von und richtige Empfehlungen für die sogenannte Bar Route 36 gehört. Laut Erzählungen von Leuten und damit meine ich Leute, die sich gerne mal feinstes Koks durch ihr Näschen ziehen, ist die Route 36 ebenso eine Sehenswürdigkeit wie Machu Picchu und steht in jedem Reiseführer für Backpacker.", "Route 36 ist eine illegale Pop-up-Bar in der Nähe der bolivianischen Stadt La Paz—die gleichzeitig auch Regierungssitz ist—, in der Koks grammweise auf einem Silbertablett zusammen mit einem Cocktail serviert wird. Anscheinend hat schon jeder mal von dieser Bar gehört, und irgendwie beschleicht einen das Gefühl, dass Korruption im Spiel sein muss, damit sie weiter offen bleibt.", "Wie immer ist es so, dass zwar jeder schon mal von der Bar gehört hat, aber nicht jeder weiß, wo sie denn nun genau ist. Nachdem drei Taxifahrer auf unsere Frage nur den Kopf schütteln konnten, haben wir unseren Insider gefunden. „Können Sie uns bitte zu Route 36 fahren?\", haben wir auf Spanisch gefragt. Er berechnete uns umgerechnet knapp zwei Euro für die Fahrt und los ging's. Das einzige Hindernis auf unserem Weg war eine Straßensperre, die wir aber umfahren konnten.", "Polizei sicherte für die letzten zwei Wochen den Hauptplatz der bolivianischen Metropole ab, da streikende Minenarbeiter aus einer anderen Stadt Investitionen gefordert haben. Am Tag vor unserer Taxifahrt—Ende Juli—wurde dieser Forderung mit einem Sprengsatz auf einer viel befahrenen Straße Nachdruck verliehen. So musst du dir das Klima in der Stadt in den letzten Jahren vorstellen: Die ausländischen Touristen vergnügen sich bei den lokalen Drogenangeboten, während alle paar Monate Proteste wüten—angefangen von Soldaten, die bessere Arbeitsbedingungen fordern, bis hin zu behinderten Menschen, die für bessere Sozialleistungen protestieren.", "Während wir durch La Paz' Außenbezirke die Straßensperrung umfahren, erklärt uns der Taxifahrer, dass ein Großteil des bolivianischen Kokains in den östlich gelegenen Städten Cochabamba und Santa Cruz produziert wird. Dank der unzähligen Farmen dort mit 23.000 Hektar steht Bolivien auf dem dritten Platz der weltweiten Kokaproduktion, hinter Peru und Kolumbien mit 50.000 respektive 48.000 Hektar.", "Wir kamen an der Bar an und wurden durch ein ungefähr 1,20 Meter großes Loch in einer garagenähnlichen Tür von drei jungen Bolivianern gehievt, die ziemlich unauffällig Wache schoben. Nachdem wir den Eintritt von umgerechnet gut drei Euro bezahlt hatten, bekamen wir Papierfetzen mit den Nummern 12056 und 12057 und konnten dann reinkommen. Ein sympathischer Norweger hat uns gleich an den vollsten Tisch herangewunken.", "Er fragte auf der Straße einfach nach Koks, wurde dann in ein Taxi gesteckt, das ihn dann für die Nacht hierhin brachte.", "„Dos caipiranhas, por favor\", fragte meine Freundin Josephine die erschöpfte Wirtin, die zu uns kam, als wir uns hinsetzten.", "„Und ein Gramm Koks, richtig?\", schob sie noch hinterher, als die letzte Silbe aus Josephines Mund kam.", "Wir bezahlten umgerechnet gut sieben Euro für die Cocktails und zwanzig Euro für das Gramm Koks, und alles wurde uns sofort serviert.", "Das ist nicht die Art Bar, die auf einem Auge blind gegenüber Dealern auf dem Klo ist; das ist die Art Bar, die den Gebrauch von Koks aktiv fördert und erleichtert. Route 36 zieht um, sobald sich die Einwohner beschweren. Laut den Leuten, die um unseren Tisch herumsitzen, befindet sie sich schon seit ein paar Wochen an dieser Stelle.", "20 Leute waren ungefähr in der Bar. Wir saßen an einem Tisch mit acht Engländern, zwei Belgiern und natürlich dem Norweger. Sechs irische Geschäftsmänner saßen am anderen Ende der Bar—definitiv der überdrehteste und am verkoksteste Tisch—, daneben gab es noch zwei Barfrauen, die Wirtin, der DJ, der immer wieder beschissenen Dubstep spielen musste, und zwei Wachmänner, die ständig herumliefen.", "Kokablätter, aus denen Koks gewonnen wird, sorgten vor Kurzem beim Besuch des Papstes in La Paz für Schlagzeilen. In den Anden gilt das Kokablatt als heilig und Präsident Evo Morales ist ein eiserner Verteidiger dessen medizinischer Wirkungen sowie seiner kulturellen Bedeutung für die indigenen Bolivianer, die Kokablätter seit Tausenden Jahren kauen, hauptsächlich gegen die Höhenkrankheit.", "Aus diesem Grund machte er mit der Politik vergangener Regierungen Boliviens Schluss, die die Kokablätterfelder im Rahmen des amerikanischen Drogenkrieges vernichteten und er schmiss die amerikanische Drogenfahndungsbehörde DEA aus dem Land, die jedem Bauer für jedes zerstörte Kokablattfeld 1.500 Dollar anbot. Dies bezeichnete Morales als „kulturellen Imperialismus\" und argumentierte, dass die erhöhte Koks-Nachfrage in den USA nicht dazu führen sollte, dass die uralten Traditionen indigener Gruppen ausradiert werden.", "Seit der Legalisierung des Kokaanbaus nach seinem Amtsantritt 2006 hat Morales wiederholt darauf hingewiesen, dass Koka nicht mit Koks gleichzusetzen sei, und er rief die Vereinten Nationen auf, die Pflanze von der Liste der verbotenen Drogen zu entfernen. Jedoch steigen Boliviens Koks-Exporte seit seinem Amtsantritt stetig, die Produktion stieg zwischen 2013 und 2014 von 290 Tonnen auf 420 Tonnen an.", "Aber ich hatte erst mal genug von den Freundlichkeiten und höflichen Plaudereien, legte mir zwei Lines und zog sie hoch. Ich wurde gesprächiger und wir erzählten uns gegenseitig von unseren Leben und Reisen.", "Die beiden Engländer neben mir—Hamish und Josh—erzählten mir, dass sie beim Versuch, Drogen in Medellin zu kaufen, von kolumbianischen Gangstern gezwungen wurden, für umgerechnet gut 800 Euro zehn Gramm zu kaufen, obwohl sie nur zwei Gramm wollten. Diese Bar ist wirklich weit entfernt von dieser Erfahrung.", "Motherboard: Euer Fingerabdruck verrät alles über euren Kokainkonsum", "An dem Abend gab es in der Bar ein Angebot; also haben Josephine, ich und unsere zwei neuen Freunden zusammengelegt, um vier Gramm zum Preis von drei Gramm zu kaufen. Plötzlich tauchte ein sympathischer, aber ein wenig unerfahrener Schwede auf, der auf uns zu kam und anfing, jedem Lines anzubieten. Ich musste ihm zeigen, wie man eine Line zieht. Er war die Art von Mensch, die sofort high ist, wenn sie mal ihre gewohnte Umgebung verlässt. Dass er es in die Bar geschafft, zeigt, wie einfach dieser Ort zu finden ist.", "Es ist mittlerweile 5 Uhr morgens, ich bin gut durch, ich habe Kette geraucht und eher Monologe geführt, als mich mit den Leuten unterhalten zu haben. Um etwa halb sechs fragte uns eine Frau, die so um die 50 gewesen sein muss, ob wir Gras haben wollen. Dabei vermied sie es, die Aufmerksamkeit des Barpersonals auf sich zu ziehen. Wir kauften für umgerechnet gut zehn Euro fünf Gramm eines fast nicht rauchbaren, schwarzen Klumpens, der sich als Marihuana verkleidet hatte und der mich letztlich Kopfschmerzen bescherte, und teilten uns zusammen mit sieben neuen, sehr gesprächigen Freunden das Taxi zurück zu unserer Airbnb-Ferienwohnung."]}}, "recommendations": []}