{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/j5j8jd/ein-paar-hat-bei-amazon-plastikboxen-bestellt-und-dazu-30-kilo-gras-erhalten", "query_keywords": ["marihuana", "legal"], "creation_date": "24.10.2017", "last_modified": "24.10.2017", "crawl_date": "24.02.2021", "author_person": ["River Donaghey"], "author_organization": [], "news_keywords": ["weed", "news", "amazon", "gras", "polizei", "marihuana", "panne", "gefahr", "einbruch", "drogendealer", "versand", "lieferung"], "content": {"title": "Ein Paar hat bei Amazon Plastikboxen bestellt – und dazu 30 Kilo Gras erhalten", "description": "Anstelle einer Erklärung gab es dann nur einen Gutschein.", "body": {"": ["Versandhandel-Riese Amazon hielt für ein Paar aus dem US-Bundesstaat Florida eine ungewöhnliche Überraschung bereit: Sie hatten Plastikkisten bestellt, die wurden auch geliefert – allerdings nicht leer, sondern gefüllt mit einem ganzen Haufen Marihuana. Das berichtet das Nachrichtenportal WFTV.", "Das Pärchen merkte laut eigener Aussage direkt nach Ankunft der Lieferung, dass etwas nicht stimmte. Die vier Behälter waren nämlich schwerer als erwartet. Die Polizei stellte später fest, dass das Paket insgesamt gut 42 Kilogramm wog.", "Die Amazon-Kunden wollen lieber anonym bleiben, sie haben Angst, dass der Eigentümer vielleicht seine Lieferung zurückhaben wollen könnte. Vielleicht gar keine schlechte Idee, immerhin gibt es zig Filme, die ähnlich anfangen und kein Happy End haben.", "Nachdem die Kundin das Paket geöffnet hatte, stellte sie fest, dass jeder der vier Behälter ein großes Bündel Marihuana enthielt. Das Gras allein wog dabei um die 30 Kilogramm. Ganz verdutzt rief sie zusammen mit ihrem Verlobten sofort die Polizei.", "\"Die zuerst eintreffende Beamtin wollte uns anfangs nicht glauben\", erzählt die Kundin. \"Als die Polizisten dann wieder weg waren, hatten wir große Angst, dass jemand bei uns einbricht. Deswegen schliefen wir die darauffolgenden Nächte erstmal woanders.\"", "Die Polizei konfiszierte die Drogen und versucht nun herauszufinden, wie eine solch große Menge Gras in eine Amazon-Lieferung gelangen konnte. Aber auch das Paar blieb nicht untätig und setzte sich Berichten zufolge mit Amazon in Verbindung. Selbst nach einem Monat voller Telefonate und E-Mails mit dem Kundenservice hat es wohl noch immer keine Erklärung erhalten.", "Auch bei VICE: Wird Mexiko Marihuana jemals legalisieren?", "Stattdessen wollte das Unternehmen die beiden wohl mit einem 150-Dollar-Gutschein zufriedenstellen und sagte, dass es zu diesem Zeitpunkt nichts anderes tun könne. Laut einem Statement von Amazon gegenüber WFTV helfe man der Polizei derzeit, den Fall zu lösen.", "Mit dem Gutschein kann sich das Paar vielleicht neue Plastikkisten kaufen, aber die Angst vor Drogendealern, die ihr Gras zurückwollen, nimmt er ihnen nicht. Entschuldigt hat sich Amazon nach Aussage der Kunden übrigens auch nie.", "\"Unsere Sicherheit spielte für sie keine Rolle\", sagt der Kunde zu WFTV. \"Ich meine, das Ganze hätte auch viel schlimmer enden können.\"", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}