{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/avq4wa/alles-was-ihr-ueber-spice-wissen-muesst-563", "query_keywords": ["cannabis", "legal", "thc", "weed"], "creation_date": "28.05.2015", "last_modified": "28.05.2015", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["spice", "legal-highs", "vice-blog", "jwh-018"], "content": {"title": "Alles, was ihr über Spice wissen müsst", "description": "Wo kommt Spice her, wer verkauft es, wie wirkt es, und warum fallen immer wieder Leute um, nachdem sie es geraucht haben?", "body": {"": ["Erst Anfang dieses Monats wurden wieder zwei junge Männer mit Nierenversagen ins Krankenhaus eingeliefert, nachdem sie Spice geraucht hatten. Beide hatten von „tagelangen Blackouts\" und Gedächtnisverlust berichtet, die der Konsum von legalen Chemikalien auf Kräutermischungen bei ihnen ausgelöst hatte. Wir haben auch schon darüber berichtet, wie solche Mischung letztes Jahr zwei Menschen in Bayern das Leben gekostet haben. Aber wo kommt Spice eigentlich her, und ist es wirklich so gefährlich?"], "Was ist Spice für ein Zeug, und warum rauchen Leute das?": ["Synthetische Cannbinoide wurden in den 1990er Jahren von einem US-Forscher namensJ.W. Huffman an der Universität Clemson entwickelt. Am wichtigsten war dabei der Stoff JWH-018, der auch der Wirkstoff der ersten Spice-Generation war. Gut zu wissen: Huffman hat selbst zu Protokoll gegeben, dass seine Erfindung nicht von Menschen konsumiert werden sollte.", "JWH-018 ist viermal stärker als der natürliche Cannabis-Wirkstoff THC und wurde ursprünglich vor allem in der Arzneiforschung eingesetzt. Das mittlerweile ebenso verbotene HU-210 wurde von israelischen Forschern entwickelt und ist sogar 100-200-mal stärker.", "Im Reinzustand liegen diese Stoffe entweder als Feststoffe oder Öle vor. Rauchmischungen werden in der Regel in Päckchen aus Metallfolie verkauft und enthalten typischerweise 3 Gramm getrocknetes pflanzliches Material, dem ein oder mehrere Cannabinoide zugesetzt worden sind. Auf gut Deutsch: Die Chemikalien werden einfach auf irgendwelche Kräuter aufgesprüht.", "Zur Zeit ist jedoch wenig zur genauen Pharmakologie und Toxikologie der synthetischen Cannabinoide bekannt, und es wurden nur sehr wenige Humanstudien veröffentlicht. Möglicherweise haben manche Cannabinoide neben ihrer hohen Wirksamkeit besonders lange Halbwertzeiten und führen so zu einer verlängerten psychoaktiven Wirkung."], "Warum brechen Leute zusammen, nachdem sie Spice geraucht haben?": ["In Deutschland sollen im vergangenen Jahr 25 Menschen an den Folgen des Legal-High-Konsums gestorben sein (das beinhaltet allerdings nicht nur Kräutermischungen, sondern auch sogenannte Badesalze). Die Gefahren der neuen Designerdrogen sind weitaus höher als die von echtem Gras. Einerseits sind die künstlichen Substanzen oft viel stärker als pflanzliches THC, andererseits können beim Besprühen der Kräuter so genannte „Hotspots\" entstehen, die einen Teil einer Charge zum Höllentrip werden lassen.", "„Ich habe das Zeug wegen eines Urin-Screenings eine Weile geraucht,\" erzählt mir ein Konsument. „Obwohl ich als regelmäßiger Kiffer schon eine gewisse Toleranz hatte, hatte ich nach einem einzigen Zug immer das Gefühl, zwei ganze Tüten geraucht zu haben. Ich war nicht nur stoned, sondern richtig durch den Wind. Ein einziger Joint hat mir tagelang gereicht. Wenn du das Zeug unerfahrenen Kids gibst, dann gute Nacht.\"", "In Colorado wurden im August und September 2013 im Schnitt 221 Patienten pro Monat wegen akuten Bluthochdrucks, aggressiven Verhaltens oder Verwirrtheit nach dem Konsum einer Räuchermischung im Krankenhaus behandelt. In Alabama waren es im März und April 2015 insgesamt 462, von denen zwei verstarben. Auch Florida klagt aktuell über die rasant steigende Zahl von Konsumenten, die in der Notaufnahme landen.", "Der „Global Drug Survey\" zufolge sollen künstliche Cannabinoide 30-mal häufiger für gesundheitliche Komplikationen verantwortlich sein als echtes Cannabis. Für Deutschland gibt es solche Daten nicht, denn statistisch werden solche Vergiftungen nach dem von der WHO definierten ICD10-Code als Störung F12 „Psychische und Verhaltensstörungen durch Cannabinoide\" erfasst. Einen Code für „Psychische und Verhaltensstörungen durch künstliche Cannabinoide\" gibt es noch nicht. Trotzdem scheinen die USA oder Großbritannien deutlicher zu differenzieren als Deutschland."], "Wie wird Spice hergestellt?": ["Zur Herstellung braucht man lediglich einen Internetzugang und zwei Großhändler, bei denen die Zutaten bestellt werden können. Außerdem braucht man einfache Kräuter als Trägersubstanz. Das Pulver wird dann einfach in Aceton oder einem anderen Lösungsmittel gelöst und auf die Kräuter gesprüht. Nach dem Verdunsten des Lösungsmittels ist die JWH-Kräuetermischung fertig.", "Noch perfider ist die Herstellung von „Icense Hash\", wobei ein künstliches Cannabinoid mit falschem Hasch vermischt wird. Dann wird der Klumpen aus einer fensterkitartigen, bräunlich grünen Masse aromatisiert und in der Mikrowelle erhitzt, so dass der Brocken riecht und aussieht wie echter Afghane, Marokkaner oder Libanese und höllisch törnt. Ob man sich fertige Räuchermischungen für 3000 US-Dollar pro Kilo bestellt oder seine Küche zum legalen Drogenlabor umbaut, um die Marge zu optimieren, hängt nur von der persönlichen Einsatzbereitschaft ab. Das wenige Vorwissen, das man dazu braucht, gibt es bei YouTube."], "Wie wird Spice verkauft?": ["„Spice\" gibt es eigentlich gar nicht mehr. Die aus Funk und Fernsehen bekannte Räuchermischung war lediglich das erste Fake-Weed, in der ein künstliches Cannabinoid entdeckt wurde. Das ist mittlerweile verboten, auch „Spice\" wurde von anderen Produkten mit meist exotisch klingenden Namen abgelöst. Der Verkauf erfolgt meist online, versendet wird per Post. Aber auch einige Headshops bieten Spice-Nachfolgeprodukte wie „Black Mamba\" oder „Jamaican Gold\" an. Großhändler kaufen Cannabinoide entweder aus Fernost oder den USA, wo ein Kilogramm des Pulvers derzeit um die 2000 US-Dollar kostet. Mit einem Kilo eines künstlichen Cannabinoids wie JWH-018 kann man circa 20-50 Kilogramm fertige Räuchermischungen herstellen, mit HU-210 eine ganze Tonne. Das sind zigtausende Tütchen zu je drei Gramm, von denen eins zwischen 15 und 30 Euro kostet."], "Wer raucht Spice?": ["Geraucht wird die Chemo-Pampe dort am häufigsten, wo Gras nur schwer zu haben ist. Die meisten Zwischenfälle beklagt deshalb wohl auch Bayern, aber auch in Hannover gibt es aktuell Probleme. In Berlin ist mir das Zeug schon seit Jahren nicht mehr begegnet. Außer dem legalen Status sind die Mischungen auch wegen der fehlenden Nachweisbarkeit bei Drogenscreenings für manche User sehr attraktiv.", "Angefangen hat der Legal-High-Hype in Deutschland 2008 erst zwei Jahre nach Auftauchen von „Spice\" mit diesem mittlerweile nicht mehr verfügbaren Bericht auf RTL. Erst das Frankfurter Unternehmen THC-Pharm brachte zwei Monate später Licht ins Dunkel und entdeckte JWH-018 in der Spice-Packung. Seitdem werden immer neue Substanzen entwickelt und angeboten, die ähnlich wirken."], "Was tut die Regierung dagegen?": ["Ein Spice-Ticker hat, im Vergleich zu einem Grasdealer, wenig zu befürchten, was die bisherige Rechtssprechung in Sachen Spice & Co dokumentiert. Kurzzeitig hatten die Gerichte die noch nicht erfassten Stoffe als Verstoß gegen das Arzneimittelgesetz bestraft, was nach diesem Urteil des Europäischen Gerichtshofs seit 2014 auch nicht mehr möglich ist. Nur wer so unklug ist, bereits erfasste Substanzen zu verkaufen, riskiert derzeit überhaupt eine Strafe.", "Seit dem Verbot vom in Spice enthaltenen JWH-018 im Jahr 2009 wird das Betäubungsmittelgesetz (BtMG) einmal jährlich um die beim User beliebtesten Substanzen erweitert. Das stört Hersteller und Händler jedoch kaum. Die Polizei ist genauso unehrlich wie die Händler und gibt lückenhafte oder falsche Informationen auf Fragen zur rechtlichen Situation für Konsumenten oder Verkäufer raus. Besonders in Süddeutschland wird ein Droh-Szenario aufgebaut, das Konsumenten und Händler abschrecken soll: Konsumenten und sogar deren Wohnungen werden durchsucht und die Polizei beschlagnahmt bunte Päckchen, egal ob etwas Illegales darin ist oder nicht.", "Da die meisten Mischungsdealer oft rechtlich besser Bescheid wissen als die ermittelnden Behörden, sind die gefundenen Mischungen im Regelfall nicht dem BtmG unterstellt. Die Großhändler solcher Produkte orientieren immer sich an der aktuellsten Rechtsnorm und garantieren für den legalen Status ihrer Substanzen auch in der EU. So kann man zum neusten Produkt, dem künstlichen Cannabinoid „AB FUBINACA\" lesen: „Es wurde ursprünglich 2009 von Pfizer entwickelt. AB FUBINACA wurde als Ersatz für JWH und AKB-48 aufgrund seines legalen Status beliebt.\" (Also scheinen nicht nur Hinterhofunternehmen, sonder auch größere Konzerne mitzuverdienen.) Neben den „AB-Substanzen\" gilt „NM2201\" derzeit als Verkaufsschlager für die EU.", "Dazu kommt, dass Polizei und Behörden wenig von Aufklärung und Informationen zum „Safer Use\" halten—hier wird nach wie vor von Räuchermischungen anstatt von Designerdrogen geredet. Man setzt auf Repression, wo sie gar nicht greifen kann, weil die gesetzliche Grundlage fehlt. Aufgrund der zahllosen Möglichkeiten, neue, legale Drogen zu basteln, hat das BtmG in seiner jetzigen Form gar keine Chance, mit der Entwicklung Schritt zu halten. Selbst das viel diskutierte Stoffgruppenverbot würde nie alle Substanzen erfassen können, die noch entwickelt werden. Außerdem ist es verfassungsrechtlich äußerst bedenklich, beträfe es doch die Freiheit der Forschung. Das neue Phänomen der „Legal Highs\" zeigt uns die Grenzen repressiver Drogenpolitik deutlicher als alle illegale Drogen zuvor."]}}, "recommendations": []}