{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/bnbqzv/wie-sich-legal-highs-im-laufe-meiner-fast-25-jahre-im-geschaeft-veraendert-haben", "query_keywords": ["cannabis", "legal", "magic mushroom"], "creation_date": "02.06.2016", "last_modified": "02.06.2016", "crawl_date": "24.02.2021", "author_person": ["Max Daly"], "author_organization": [], "news_keywords": ["uk", "spice", "legal-high", "drogen", "grossbritannien", "gesetz", "herbal-highs", "legal-highs", "vice-blog", "psychoactive-substance-act-of-2013", "synthetische-cannabinoide"], "content": {"title": "Einer der größten Legal-Highs-Dealer Großbritanniens erzählt von seiner Arbeit", "description": "Ein Interview mit dem Mann, der Großbritanniens größten Großhandel für Legal Highs betrieben hat.", "body": {"": ["Seit letzter Woche sind Legal Highs in Großbritannien illegal. Der sogenannte Psychoactive Substance Act—ein neues Gesetz, das all diese vakuumverpackten Tütchen mit synthetischen Drogen und den komischen Namen verbietet—ist in Kraft getreten. Dahinter steckt die unglaublich optimistische Hoffnung, dass das Verbot dieser ganzen Substanzen Menschen irgendwie dazu bringen wird, sie nicht mehr zu konsumieren. Prohibition hat sich in der Vergangenheit ja schon wiederholt als unglaublich erfolgreich erweisen, nicht wahr?", "Neben Hunderten von herkömmlichen und Internet-Händlern, musste auch einer der größten und ältesten Vertreiber legaler Highs in Großbritannien, Herbal Highs, seine Pforten schließen. Herbal Highs fingen vor 23 Jahren damit an, pflanzliches Ecstasy, Magic Mushrooms und sogenannte Hippy Highs in Glastonbury zu verkaufen, und wurden mit der Zeit zum größten Großhandel und Vertrieb für Legal Highs in Großbritannien.", "Ich habe mich mit Besitzer Donal O'Dwyer unterhalten, um die Geschichte des Aufstiegs und Falls der vielgeschimpften Legal Highs von einem Insider erzählt zu bekommen—ein Geschäft das von den gleichen Leuten in den Dreck gezogen wurde, die von dem Verbot am meisten profitieren werden.", "VICE: Hi Donal, ich habe auf eurer Website was von \"Räumungsverkauf\" und \"Letzte Bestellungen\" gelesen. Ist es jetzt wirklich alles vorbei?\nDonal O'Dwyer: Das Innenministerium hat mit dem Totalverbot für den Verkauf von legalen Highs mal wieder einen riesigen Fehler gemacht. Damit müssen alle anständigen Händler schließen und Platz für skrupellose Kriminelle machen. Wann lernen die endlich, dass Prohibition einfach nicht funktioniert?", "Du hast jetzt 23 Jahre lang Legal Highs verkauft—du musst einer der ersten in der Szene gewesen sein, oder?\nAls wir Anfang der 90er damit begannen, Legal Highs aus einem Zelt beim Glastonbury heraus zu verkaufen, war das noch eine andere Welt: Eine Videothek aufzumachen, schien wie ein hervorragende Idee, das Internet war bloß ein abstraktes Konzept und Musikfestivals waren Ansammlungen stinkender Hippies.", "Was habt ihr verkauft?\nWir hatten damals eine Riehe ethnobotanischer Produkte und Kat-Tinkturen im Angebot. Unsere ganzen Legal Highs wie Druids Fantasy, EX-1 und Bliss waren rein pflanzlich aus Morning Glory Samen, Meerträubel und vielen anderen pflanzlichen Extrakten. Wir haben außerdem pflanzliches Ecstasy verkauft—blaue Pillen mit einem Schmetterling drauf, die Sandmalve enthielten und von [Filmemacher und Kräuterkundler] Shaahin Cheyene kreiert worden waren. Legale Highs hatten bei der breiten Masse allerdings den Ruf, wirkungslos zu sein. Genau wie bei vielen anderen Dingen, sind Legal Highs und Herbal Highs jetzt eine Selbstverständlichkeit, aber es hat lang gedauert, bis sie wirklich Fuß gefasst haben. Am Anfang sind die Leute sogar noch vor unserem Stand stehengeblieben, haben sich das angeguckt, auf uns gezeigt und gelacht. Die meistgestellte Frage in den ersten zehn Jahren war: \"Ernsthaft, funktionieren die auch wirklich?\"", "Aber ihr wart da an etwas dran?\nZum Start unseres Mailorders haben wir so um die 10.000 Flyer gedruckt und sie beim Reading Festival verteilt. Im ersten Monat machten wir 28 Britische Pfund. Ein guter Start geht anders, aber immerhin war es ein Start und ich glaubte fest daran, dass die Welt irgendwann mitziehen würde. Weil wir Stände bei Festivals hatten, zogen unsere Produkte auch Menschen an, die sich tatsächlich damit auskannten: Kräuterheilkundler, Chemiker, Leute, die selber experimentiert und über diverse Chemikalien gelesen hatten. Unser Geschäft sollte erst wirklich in Gang kommen, als sich in den 2000ern das Internet durchsetzte und die breite Masse endlich online einkaufen konnte.", "THUMP: Ich habe \"natürliches\" Koks probiert und hatte die schlimmste Nacht meines Lebens", "Das Internet war also eine Art Katalysator?\nDie Digitalisierung hat es erlaubt, Informationen leichter auszutauschen, und den Zugang zu vielen Aufsätzen und Berichten ermöglicht, die von Pharmaunternehmen erstellt und dann eingelagert worden waren—manche davon gehen zurück bis 1910. Dadurch konnten Menschen, wir inklusive, schauen, wie man diese Produkte herstellen und vertreiben kann. Auch damals gab es schon eine Menge Leute, die diverse Research-Chemicals ausprobierten. Das Internet erlaubte es ihnen, Blogs zu schreiben und ihre persönlichen Erfahrungen mit anderen zu teilen.", "Nicht nur die Produkte hatten sich verändert, sondern auch die Art, wie sie konsumiert wurden. Die Menschen lasen Reviews, schauten sich in Foren um und wussten genau, was sie wollten. Sie erwarteten eine verlässliche Qualität—also nicht wie in den frühen Tagen, als man noch irgendwas auf einer dreckigen öffentlichen Toilette gekauft und einfach auf das Beste gehofft hat. Unser Geschäftserfolg basierte auf zufriedenen Kunden und Wiederholungskäufen. Die Gesetze änderten sich quasi täglich und dementsprechend mussten wir auf der Hut bleiben, um sicherzustellen, dass unsere ganzen Produkte legal blieben.", "An dieser Stelle kommen jetzt das synthetische Gras und die Stimulanzien ins Spiel. Wie habt ihr die hergestellt?\nMitte der 2000er etwa waren wir auf der Suche nach einem Ersatz für ein sehr beliebtes und teures Pülverchen, das auf der Straße verkauft wurde und das, was seine Produktionskette und den Import angeht, menschenrechtstechnisch eine absolut grauenvolle Bilanz aufweist. Während unsere Gemeinschaft sich immer weiter vergrößerte, lernten wir Menschen wie Dr. Zee aus Israel kennen, der uns dabei half, eins unserer beliebtesten Produkte, Charge, zu entwickeln. Charge enthielt ein Cathinon—eine synthetisierte Version von Kat.", "Bei den synthetischen Cannabinoiden hatten wir mit tausend verschiedenen Zusammensetzungen und Extrakten experimentiert und unglaublich viel Forschung betrieben. Wir wussten schon, wo wir das Pflanzenmaterial und die aktiven Verbindungen herbekommen würden, die man dafür braucht. Wir haben es dann in Laboren in China und Indien synthetisieren lassen, mit denen wir bereits langjährige Geschäftsbeziehungen aufgebaut hatten.", "Wir hatten ein Team aus Menschen, die klinische Tests durchführten und auch Berichte über die Wirkung der Produkte schrieben—es war ein wirklich langer und ausgedehnter Prozess. Letzten Endes produzierten wir großartige und sichere Produkte wie Green Dream, Skunk und Big Buddha. Sie wurden unter Laborbedingungen hergestellt und die Grundstoffe dann von uns an unseren Vertragshersteller in Großbritannien weitergegeben, der daraus die Produkte zusammenstellte und verpackte.", "Und so seid ihr der größte Vertrieb für Legal Highs in Großbritannien geworden?\n2009 wurde herbalhighs.co.uk in einer BBC-Dokumentation mit Amazon verglichen. Das war ein stolzer Moment für uns. Mephedron haben wir nie verkauft, weil sich das mit unserem Ethos nicht vereinbaren ließ—es war zu verunreinigt und unsicher für uns. Charge wurde quasi über Nacht zum Erfolg und wir kamen mit der Produktion nicht hinterher.", "2010 ist unser Unternehmen innerhalb von sechs Monaten um 10.000 Prozent gewachsen und wir hatten jede Woche riesige Lieferungen zu bewältigen. Wegen unserer rasanten Expansion haben wir einen Großteil des Verpackungsprozesses automatisiert. Ein Team von 20 bis 30 Verpackern kümmerte sich trotzdem noch um die letzten Handgriffe. Wir hatten dementsprechend keine Zeit, wirklich Vorstellungsgespräche oder eine Bewertung unserer Angestellten durchzuführen. Stattdessen stellten wir jeden unabhängig von Fertigkeit oder Fähigkeit ein. Das waren aufregende und verrückte Zeiten.", "Wir verkauften unsere Produkte an eine wachsende Zahl von herkömmlichen und Online-Headshops und das machte ein paar ehemals arme Menschen sehr reich. Viele Leute konnten sich mit dem Verkauf unserer Produkte Häuser kaufen und mir wurde gesagt, dass unser Geschäftsmodell andere dazu ermutigt hätte, ebenfalls einzusteigen. Ich half jedem, dem ich konnte.", "Aber dann wurde der Markt mit billigen Plagiaten überflutet?\nLeider arbeiteten die Dinge, die uns früher so erfolgreich gemacht hatten, am Ende gegen uns. Für jedes Päckchen Charge, das wir produzierten, gab es mindestens fünf Fälschungen auf dem Markt. Wir wurden zum Opfer unseres eigenen Erfolgs, aber im Gegensatz zu Nike scheint in unserem Fall die Durchsetzung von Handelsvorschriften nicht oberste Priorität zu haben. Wir machten uns allerdings auch große Sorgen, dass Kunden mangelhafte oder gefährliche Produkte kaufen und diese dann für unsere halten. Wir überlegten uns ethisch vertretbare und legitime Mittel, um unseren Kunden die Standards von Herbal Highs zu demonstrieren. Wir führten zum Beispiel Hologramme ein.", "Es gab auch einen Versuch, einen Industrieverband zu organisieren und so die Qualität der Legal Highs zu überwachen. Die Leute in dem Geschäft hatten aber ihre eigenen Pläne und am Ende war es noch nicht einmal möglich, sich auf einen Ort für das Treffen zu einigen—von irgendwelchen Vereinbarungen ganz zu schweigen. Es war ein bisschen wie OPEC.", "Wie würdest du das synthetische Cannabis, das du verkauft hast, mit dem Kram vergleichen, der die Leute da draußen heute kollabieren lässt und süchtig macht?\nKonsistenz und Stärke. Unsere Produkte waren weitaus weniger potent. Wir hatten immer die gleichen Zulieferer und einen festen Herstellungsprozess. Du wirst lange suchen müssen, um im Internet etwas Schlechtes über die Herbal High Company zu finden. Vielleicht haben manche gesagt, dass unsere Produkte nicht stark genug sind, aber niemand hat jemals gesagt, dass er davon krank geworden ist. Was die anderen aber Verkaufen ist Nonsens, quasi 1.000 Prozent starkes Bier. So was genießt man nicht. Das verwendest du nur, um dich total zu betäuben.", "Synthetische Cannabinoide sind nie das Problem gewesen. Das Problem war die Tatsache, dass Leute immer stärkere und stärkere Produkte verkauft haben, um der Konkurrenz voraus zu sein—wie bei Annihilation. Unsere Produkte waren mild.", "Dieser Wettstreit, die legalen Highs so stark wie möglich zu machen, hat es also für alle versaut?\nViele der Verkäufer, die plötzlich mit aufgesprungen sind, sind ehemalige Drogendealer und nach der Gesetzesänderung werden sie ihre frühere Tätigkeit wieder aufnehmen. Die Ironie dahinter ist, dass diejenigen, die diese Probleme erschaffen haben, aus dem illegalen Bereich gekommen sind und nie so wirklich für das legale Geschäft gemacht waren. Das sind genau die gleichen, die die meisten Vorteile von dem neuen Gesetz haben. Es ist wie bei der Bankenkrise: Die Menschen, die sie verursacht haben, sind am Ende diejenigen, die davon profitieren.", "Donal O'Dwyer hofft die Geschichte von Herbal Highs eines Tages in einen Film oder ein Buch zu verwandeln.", "Hinweis: Herbal Highs hat ausschließlich Produkte verkauft, die nicht für den menschlichen Verzehr geeignet waren."]}}, "recommendations": []}