{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/mv4p88/wir-waren-dabei-dublin-voruebergehend-legales-ecstasy-353", "query_keywords": ["legal", "magic mushroom"], "creation_date": "12.03.2015", "last_modified": "12.03.2015", "crawl_date": "24.02.2021", "author_person": ["Roisin Kiberd"], "author_organization": [], "news_keywords": ["uk", "party", "ecstasy", "90er", "dublin", "irland", "drogen", "pillen", "nordirland", "mephedron", "vice-blog", "yokes", "teile", "legale-illegale-drogen", "kiefer"], "content": {"title": "So feiert Dublin die 48 Stunden legales Ecstasy", "description": "Liebe, Frieden, Gruppenumarmungen und Kiefermahlen in einem dunklen, schweißgetränkten Keller. ", "body": {"": ["Anmerkung der Redakteurin: Viele der Menschen, die wir fotografiert haben, zeigten uns ihre schönste Gesichtskirmes, weil sie bei einer „Loophole Pop-Up Party\" zur Ecstasy-Legalisierung waren. Ob diese Personen jetzt tatsächlich high waren oder nicht, wissen wir nicht.  \nIch habe gerade eine Menge neue Freunde gewonnen. Wir befinden uns in einem Keller im Herzen Dublins, in einer recht anständigen Bar namens Turk's Head. Das ist die Art von Geschäft, die Zwei-für-10-Euro-Mojitos an Büroangestellte in schicken Hemden und Touristen, die es jenseits der Hauptstraßen von Temple Bar geschafft haben, serviert. Ein Ort für langweilige Tinder-Dates und die Art von gesitteten Abschiedspartys, bei denen Colleen aus der Buchhaltung einen Rosé zu viel trinkt und etwas Beleidigendes über Katholiken von sich gibt.", "Heute Abend herrscht hier aber ein fröhliches Gewusel, die Menschen umarmen mit großen, glänzenden Augen die Wände und einander. Kaum einer bemüht sich wirklich, die Schlüssel und kleinen Plastiksackerl zu verstecken, die hier rumgegeben werden. Auf der Treppe hat sich eine kleine Gemeinde zusammengefunden: gesprächige Mädchen, die sich eine Pause von der Tanzfläche gönnen, haben sich auf den unteren Stufen niedergelassen. Darüber sieht man Jungs in Zweiergrüppchen, die unsichtbare Kaugummis kauen, ihre Fäuste fest zusammenballen und sich gegenseitig anschreien.", "Viele, wenn nicht sogar die meisten, Menschen hier haben sich Pillen eingeworfen, denn für heute Nacht haben— durch eine günstige kosmische Fügung—die Götter und Enda Kenny sie legal gemacht.", "Am Dienstag erklärte das irische Berufungsgericht den Misuse of Drugs Act von 1977 für ungültig, nachdem festgestellt worden war, dass Gesetzesänderungen 1997 ohne Rücksprache mit dem Oireachtas, dem irischen Parlament, vollzogen worden waren. Dieses Malheur führte zu einer vorübergehenden Legalisierung von Ecstasy, Ketamin, Magic Mushrooms, Crystal Meth und einer komischen Droge namens „ Jeff\". Es wurden alle Hebel in Bewegung gesetzt, um die Gesetzeslücke wieder zu schließen, dementsprechend ist der Besitz ab Donnerstag um Mitternacht wieder illegal.", "Die Menschen hatten deswegen natürlich auch das Bedürfnis, den temporären Zustand zu feiern, bevor es wieder gesetzlich verboten ist, MDMA in der Öffentlichkeit zu nehmen. Wie es momentan aussieht, ist dieses Mal auch die einzige Gelegenheit für einen „Yokes Day\" sein („Yokes\" ist in Irland das verbreitetste Wort für Pillen), also musste dieser auch gebührend gefeiert werden.", "Es war also ganz praktisch, dass man die Betreiber des Turk's Head davon überzeugen konnte, ihr Lokal für eine sogenannte Loophole Pop Up Party herzugeben.", "Zu der Facebook-Veranstaltung, die sich mit einem Bild des Taoiseach (irischer Premierminister) Enda Kenny schmückt, haben über tausend Menschen „zugesagt\". Offensichtlich sind eine ganze Menge Menschen sehr glücklich über diese einzigartige Gesetzeslücke.", "Als wir ankommen, ist der Keller schon voll mit verschwitzten, glasig dreinschauenden Schlachtenbummlern auf der Suche nach Wasser. Die Party geht bis auf die Straße und lauter Leute, die ich aus der Schule, von der Uni und über Twitter kenne, haben sich hier zusammengefunden, um sich gemeinsam den synthetischen Freuden hinzugeben. Da das hier Dublin ist, kennt natürlich jeder jeden und gerade heute ist man besonders kontaktfreudig. Man kommt kaum die Treppen runter, ohne von Umarmungen niedergerissen zu werden.", "Die komisch aussehenden Typen, die in den dunklen Ecken des Clubs Teile verkaufen, sehen heute noch komischer aus. Sie lächeln durch ihre fest zusammengepressten Zähne und unter ihren Fischerhüten schauen halboffene Augen hervor. Ihre Anwesenheit lässt noch mehr den Eindruck entstehen, dass wir hier einem von Liebe erfüllten Acid-House-Paralleluniversum gelandet sind—einer Hommage an eine Zeit, während der wir zu jung waren, um irgendwas davon mitbekommen zu haben.", "#Yokes und #Yokegate waren in Irland in den vergangenen Tagen Twitter-Trends. Die Story hat die nationalen und internationalen Medien erobert, und gestern Abend war Blind Boy von den Rubberbandits bei Newstalk 106, einem Radiosender, wo er seinen Status als nationales Kulturgut damit zementierte, dass er ernsthaft übers Pillenschmeißen sprach und auf das Verbot als eine kurzsichtige „Schwarzweißlösung\" für das komplexere Problem der Sucht aufmerksam machte.", "Auch wenn Blind Boy für seine Blödelei bekannt ist, wo er recht hat, hat er recht. Heute wie früher gibt es in Irland die Tendenz, Selbstzerstörung als einen Akt der Kreativität zu feiern. Dubliner sind stolz darauf, aus einer „ Dirty Old Town\" zu kommen, wo es ein integraler Bestandteil unserer Prägejahre ist, zu „Sessions\" zu gehen, und wo Alkohol- und Drogensucht viele Familien zerstört. Und die Regierung scheint sich nie darauf einzustellen. Eine Randbemerkung zur Schlupfloch-Story, die viele Menschen in Irland vermutlich schockieren würde: In den letzten Monaten ist Crystal Meth auf unseren Straßen zu einem ernstzunehmenden und wachsenden Problem geworden.", "Viele der Partybesucher sind, wie ich, erst in ihren späten Teenagerjahren oder Anfang bis Mitte Zwanzig, und doch hat Irland selbst während ihrer kurzen Lebensspanne in der Drogenpolitik einige drastische Kehrtwendungen gemacht. Wir hatten „legale\" Magic Mushrooms und Pillen, die in Headshops verkauft wurden, den Mephedron-Boom und das anschließende Verbot im Sommer 2010, und jetzt diese bizarre Lage.", "„Ich erinnere mich noch an die Headshops\", sagt mir ein Freund früher am Tag. „Ich hab mein Praktikum für die Schule in einem gemacht. Die Kunden waren ganz normale Leute. Wir haben jeden Tag Spice Gold geraucht. Es war echt räudig.\"", "Die Gastgeber der Party sind eine Crew von sehnigen Jungs mit Skateboards und Mädchen, die zur Feier des Tages ihr Haar geglättet und sich in High Heels und kurzen Kleidchen rausgeputzt haben. Ich frage einen, der wirkt, als sei er der Anführer, was er von dem glücklichen Versehen der Regierung hält.", "„Ich will nicht in zehn Jahren zurückblicken und denken: ‚Ach, an dem Tag? Da war ich am nächsten Morgen pünktlich im Büro\", sagt er. „Jeder kann selbst entscheiden, ob er Drogen nimmt, und ich will helfen, diese Entscheidung zu ermöglichen.\"", "Er schickt uns zu einem Freund, der uns drei gelbe Affen anbietet.", "„Ich finde, Pillen sollten illegal sein, damit keine Loser sie nehmen\", meint jemand lachend zu mir draußen vor dem Eingang. Ein Security mit einer Taschenlampe geht die Treppe runter. Ich frage mich, was er wohl sucht. Drogen, auf die das gesetzliche Schlupfloch nicht zutrifft? Ist er in der Lage, bei schummriger, unterirdischer Beleuchtung den Unterschied zwischen Ketamin und Koks zu erkennen wie so eine Art menschliches Erowid?", "Ein Packerl mit der letzteren Substanz macht gerade die Runde.", "Luke, ein Freund von mir, meint: „Das führt einem vor Augen, wie fadenscheinig diese Gesetze eigentlich sind.\"", "Er hat schon recht: Wir sind es gewöhnt, von der Regierung mit Ausreden für ihre Untätigkeit abgespeist zu werden. Abtreibungsgesetze, Homo-Ehe, all diese Dinge, für die es anscheinend einen Bürgerentscheid braucht, um sicherzugehen, dass das irische Volk sich auch wirklich, wirklich sicher ist, dass es sie will. Pillen dagegen werden in einem Tag wieder illegal sein, und niemand hat uns je um unsere Meinung zu dem Thema gebeten.", "Die Veranstalter der Loophole-Party haben versprochen, einen Euro von jedem Eintritt an eine wohltätige Organisation für Obdachlose zu spenden, was unser warmes, wohliges Gefühl noch verstärkt. Und es wird sehr wohlig: Draußen stimmen ein paar raubeinige Seelen „ On Raglan Road\" an, ein Lied, das alte irische Männer nach dem Konsum von genug Whiskey zu singen pflegen.", "Glänzende Mädchen aus wohlhabenden Vierteln schwanken auf Absätzen, die im Kopfsteinpflaster hängenbleiben, und hören den Männern zu, und irgendwie verstehen sich diese beiden völlig unterschiedlichen Gruppen. Sie tanzen zusammen, auf wackligen Mr.-Fantastic-Beinen, oder sitzen auf dem Boden und halten sich gegenseitig in den Armen.", "So nahe wie hier sind wir sonst nie an einem alternativen Irland, einem Irland, in dem Drogen—die meisten zumindest—legal sind. Eine Welt, in der wir, Dublins junge, zermürbte, perspektivlose Dauerpraktikanten und Arbeitslosengeld-Empfänger, die Illusion der Hoffnung chemisch stärken können.", "Alle hier halten sich das wirkliche Leben entweder mit einem Studium vom Leib oder sind bereits da draußen im Überlebenskampf. Das hier ist unsere Rückkehr in den mit Stroboskopen ausgestatteten Mutterleib.", "Ich unterhalte mich auf der Toilette mit einem Mädchen, das vor zwei Monaten anfing, Pillen zu nehmen, und das jetzt jeden Monat drei Wochen konsumiert, wobei sie meistens bei den blauen Geistern bleibt (die Pillen, die von den Medien als tödlich bezeichnet wurden, die aber trotzdem am Ende alle nahmen). Sie hat das Gefühl, inzwischen eine Resistenz aufzubauen, aber ist sich nicht sicher, ob sie jetzt zur doppelten Dosis übergehen will.", "Ich lerne auch ihre Freundin Sinead kennen, die gerade aus ihrer Wahlheimat Toronto zu Besuch ist. Sie ist nur eine Woche hier und die Pillen beschleunigen den Aufbau der emotionalen Bindung zu den Freunden, die sie in Dublin zurückgelassen hat. Sie scheint sich zu schämen und erwähnt, dass sie jetzt Vollzeit arbeitet und keine Drogen mehr nimmt, seit sie nicht mehr in Dublin lebt. Sie murmelt „Ich bin normalerweise nicht so total durch\" und steuert auf den Ausgang zu.", "Es wird langsam spät, und ein wenig unangenehm. Irgendein Nachwuchs-Verschwörungstheoretiker behauptet, die Wassersteuer hätte etwas mit dem Schlupfloch zu tun und sie würden uns dazu bringen wollen, mehr Geld für Wasser auszugeben. Ein anderer Typ zählt die Probleme mit früheren „legalen Drogen\" auf und beschwert sich, Mephedron habe ihn „total zerstört\". Seine Freunde weisen ihn darauf hin, dass Trinken ähnlichen Schaden verursacht: „Letzte Woche hab ich mich mit einem anderen Kerl geschlagen, weil ich betrunken war. Danach hab ich mich nur noch scheiße gefühlt.\"", "Sie sind vielleicht nicht das Beste für dein Herz oder deinen allgemeinen Gesundheitszustand, aber wenigstens sind Pillen in der Lage, sensible Kerle zu erschaffen.", "Der Typ, der sich nach der Schlägerei scheiße gefühlt hatte, leiht sich meinen Notizblock und fängt an, einen detailreichen Totenschädel mit Iro zu zeichnen. Ich frage den Promoter des Clubs, der um 3 Uhr noch erschreckend frisch aussieht, warum er es auf sich genommen habe, diese von der Regierung tolerierte Pillenparty zu veranstalten.", "„Wir fanden, dass alle mal daran erinnert werden müssen, dass alles in Ordnung kommt.\""]}}, "recommendations": []}