{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/d33yny/9-prozent-mehr-drogentote-ein-gutes-jahr-findet-die-drogenbeauftragte", "query_keywords": ["cannabis", "legal", "thc"], "creation_date": "22.08.2017", "last_modified": "22.08.2017", "crawl_date": "24.02.2021", "author_person": ["Matern Boeselager"], "author_organization": [], "news_keywords": ["drogen", "politik", "sucht", "drogentote", "marlene-mortler", "drogen-und-suchtbericht-2016", "drogenbeauftragte-der-bundesregierung"], "content": {"title": "9 Prozent mehr Drogentote: \"Ein gutes Jahr\", findet die deutsche Drogenbeauftragte", "description": "Seit Marlene Mortler angefangen hat, sterben jedes Jahr mehr Menschen. Warum darf die CSU-Politikerin ihren Job behalten?", "body": {"": ["Zugegeben: Am Anfang war das noch lustig mit Marlene Mortler. Als die frischgebackene Drogenbeauftragte in einem Interview zum Beispiel erklärte, dass Cannabis verboten ist, weil es illegal ist, war das großes Tennis. Und ein bisschen konnte die unbedarfte CSU-Abgeordnete einem ja auch leid tun: Immerhin hatte sie nie vorgehabt, diesen Job zu machen, von dem sie so offensichtlich wenig Ahnung hatte.", "Nur: Mittlerweile hätte Mortler fast vier Jahre Zeit gehabt, um sich in die deutsche Drogenpolitik einzuarbeiten und ein paar grundlegende Dinge zu verstehen. Ihre Kommentare zum neuen Drogen- und Suchtbericht der Bundesregierung am Freitag zeigen aber, dass sie das immer noch nicht geschafft hat. Und das ist eher tragisch als lustig.", "\"Liebe Leserinnen und Leser\", beginnt der Bericht mit Mortlers Grußwort. \"Ein gutes Jahr ist seit der Veröffentlichung des letzten Drogen- und Suchtberichts vergangen.\" Ein ziemlich schräger Einstieg, wenn man im Bereich \"Drogenbedingte Todesfälle\" dann erfährt, dass die Zahl der Drogentoten im Jahr 2016 auf 1.333 geklettert ist – das sind neun Prozent mehr als im Vorjahr. Und das ist kein Ausreißer: Die Zahl der Drogentoten steigt jetzt schon das vierte Jahr in Folge. Seit Marlene Mortler im Amt ist, sind jedes Jahr mehr Menschen an Drogen gestorben.", "Natürlich ist Marlene Mortler nicht direkt schuld an den Drogentoten. Aber als Drogenbeauftragte der Bundesregierung ist sie die wichtigste Drogenpolitikerin des Landes. Sie wäre in einer einzigartigen Position, die deutsche Drogenpolitik zu verändern, sodass weniger Menschen sterben müssen. Nur tut sie das eben nicht.", "Auch bei VICE: Der echte Walter White", "Es ist auch nicht so, dass ihr nicht dauernd Leute sagen würden, dass eine Kursänderung dringend nötig ist. \"Seit 2012 ist die Zahl der Todesfälle um mehr als 40 Prozent gestiegen und die Politik schaut zu\", sagt Björn Beck vom Vorstand der Deutschen Aids-Hilfe (DAH). Die Organisation versucht seit Jahren verzweifelt, gegen die deutsche Drogenpolitik anzuschreien. So beteiligt sich die DAH schon lange am \"Alternativen Drogen- und Suchtbericht\", in dem führende Sucht-Experten immer wieder erklären, warum die aktuelle Drogenpolitik dringend reformiert werden sollte. Die wichtigsten Punkte:", "Kurz gesagt: Mehr Härte im \"Kampf gegen Drogen\" führt nicht zu weniger Drogen, dafür aber zu mehr Drogentoten. Das sagen nicht irgendwelche Hippies, das sagt mehr als die Hälfte aller Strafrechtsprofessoren Deutschlands.", "Dass das wirklich so einfach ist, kann man sehr gut am Beispiel Bayern sehen: Das Bundesland hat deutschlandweit die härteste Drogenpolitik. Die Folge: mehr Aids, mehr Hepatitis und seit Jahren konsistent die meisten Drogentoten in Deutschland.", "Wenn man Marlene Mortler fragt, warum in Bayern die meisten Menschen an Drogen sterben, sagt sie, das sei \"unklar\".", "Stattdessen redet sie lieber darüber, dass die \"Cannabis-Lobby\" jetzt ja furchtbar viel Macht habe und dass die \"Legalisierungsdebatte\" dazu führe, dass mehr Menschen kiffen. Und darüber, dass Cannabis heutzutage ja noch viel gefährlicher sei als früher, weil es nämlich mindestens viermal stärker sei als noch vor ein paar Jahrzehnten. Stimmt auch – ist dann aber nochmal ein besseres Argument für die Legalisierung, weil der Staat den THC-Gehalt von Cannabis dann einfach kontrollieren könnte.", "Vielleicht versteht Mortler die Appelle der Betroffenen-Organisationen und Experten wirklich nicht. Vielleicht hat sie es aber auch noch nie ernsthaft probiert, sie zu verstehen. Mittlerweile ist es aber auch egal: Eine Drogenbeauftragte, die seelenruhig zusieht, wie die von ihr vertretene Drogenpolitik jedes Jahr mehr Menschenleben kostet, muss weg.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}