{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/zmwzp3/diese-kosmetikerin-fuhrte-ein-doppelleben-als-kokain-kingpin", "query_keywords": ["cannabis", "legal", "weed"], "creation_date": "23.02.2018", "last_modified": "23.02.2018", "crawl_date": "24.02.2021", "author_person": ["Emily Goddard"], "author_organization": [], "news_keywords": ["cannabis", "england", "dealer", "kokain", "verbrechen", "schonheitssalon", "drogenhandel", "kosmetikerin", "braunungsstudio"], "content": {"title": "Diese Kosmetikerin führte ein Doppelleben als Kokain-Kingpin", "description": "Tattoos, Neonfarben und protzige Autos – Leanne Duffin verhielt sich nicht gerade unauffällig. ", "body": {"": ["So viel Aufregung waren die Bewohner des kleinen walisischen Dorfs Llanrug nicht gewohnt: Ein dicker Range Rover hielt vor einem der zwei Pubs, die es in dem Ort gibt. Eine Frau und zwei Männer wollten dort essen. Augenblicke später erschienen Polizisten in Zivil und legten allen drei Handschellen an. Leanne Duffin, 31, ihr Vater Brian, 66, und deren Mitbewohner Jordan Whittle, 19, betrieben einen Drogenring. Die größte Überraschung für viele: Leanne, eine Kosmetikerin mit pinkgefärbtem Haar, war der Kopf der Operation.", "\"Leanne war sehr enttäuscht, weil sie eben erst eine teure Mahlzeit bestellt hatten, die sie dann nicht essen konnten\", sagt Danielle Lilley, Detective Constable bei der Polizei von Lancashire, einer Grafschaft im Nordwesten Englands. Dort hatte Duffins Drogenring seinen Sitz, die walisische Wildnis war für die Großdealer nur ein Rückzugsort.", "Der Verhaftung ging mehr als ein Jahr verdeckte Ermittlungen voraus. Dabei fand die Polizei heraus, dass Duffin nicht nur das Bräunungsstudio Cosmopolitan betrieb, sondern auch eine der größten Drogenoperationen in der Geschichte von Leyland. Die Kleinstadt liegt etwa eine Autostunde von Manchester entfernt, die Bande versorgte Kunden in ganz South Ribble, einem Bezirk mit etwa 110.000 Einwohnern, mit Gras und Kokain.", "Auch bei VICE: Die echte Nancy Botwin aus 'Weeds'", "Den ersten Hinweis auf den Drogenring erhielten die Beamten Anfang 2016. In den 15 Monaten verdeckter Ermittlungen sollen Duffin und ihre Dealer etwa vier Kilo Kokain und sechs Kilo Cannabis verkauft haben. Der gesamte Straßenwert dieser Drogen belief sich auf umgerechnet fast 300.000 Euro.", "\"Das ist einer unserer ersten Drogenhandel-Fälle, wo eine Frau die Operation kontrolliert, obwohl ihr Vater beteiligt ist\", sagt Detective Sergeant Keith Duckworth von der Polizei Chorley. Telefonische Aktivität belegte eindeutig, dass Leanne Duffin der Kopf des Rings war. \"Manchmal ist eine Partnerin beteiligt, aber meist hat sie nicht das Sagen”, sagt die Polizistin Danielle Lilley. \"Duffin muss eine überzeugende Geschäftsfrau sein, immerhin drohte ihren Mitarbeitern Gefängnis.\"", "Was macht Koks mit dir und deinem Leben?\nFür die Produktion eines TV-Formats für RTL2 zum Thema Kokain wollen wir deine Stimme hören. Ruf einfach unseren Anrufbeantworter an und erzähl, welche Erfahrungen du mit Kokain hast und was es mit dir macht. Bitte lies dir vorher unsere Hinweise dazu durch, wie und in welchem Umfang deine Nachricht von VICE und RTL2 im Rahmen der Produktion genutzt werden kann. Wenn du uns eine Nachricht hinterlässt, erklärst du dich damit einverstanden, dass VICE und RTL2 die Aufzeichnung deiner Nachricht in der dort beschriebenen Form nutzen dürfen. Diese Hinweise zur Nutzung deiner Nachricht und die Telefonnummer findest du hier!(PDF)", "Doch laut den Ermittlern war das Bräunungs-, Haar- und Nagelstudio mit der neonpinkfarbenen Fassade wenig mehr als ein Scheingeschäft. \"Dort haben sie nur das Geld gewaschen\", sagt Lilley. \"Bei den Ermittlungen stellten wir fest, dass die echten Kundinnen nur geringfügige Einnahmen gebracht haben.\" Ihr \"sehr umfangreiches Vermögen\", darunter der schwarze Range Rover, wurde beschlagnahmt.", "Nichts weist darauf hin, dass in dem Salon auch gedealt wurde. Allerdings sagen die Ermittler, Kunden und Nachbarn könnten durchaus etwas von den illegalen Geschäften mitbekommen haben.", "\"Ich schätze, mein Geld sehe ich nie mehr\", sagt eine Kundin, die bereits für weitere Bräunungssitzungen bezahlt hatte. \"Der Laden war ein bisschen schäbig und hatte kein Schloss an der Tür. Leanne war ziemlich exzentrisch, aber freundlich.\"", "Die Ermittler meinen, dass genau diese exzentrische Art der 31-Jährigen womöglich zum Verhängnis wurde. \"Man wusste, wer sie war\", sagt Lilley. \"Sie hat einen auffälligen Stil, mit Hotpants, bauchfreien Tops, vielen Tattoos und dazu wechselnde, extreme Haarfarben.\" Außerdem sei sie sehr gesellig gewesen, ihre Facebook-Seite habe viele Kommentare erhalten.", "Aber am Ende scheint es, als wäre Duffin sogar den Beamten sympathisch, die gegen sie ermittelten: \"Wenn man mit Leanne spricht, merkt man, dass sie total auf dem Boden geblieben ist\", sagt die Lilley. \"Ich habe erwartet, dass sie wild und laut ist. Aber sie ist einfach gesprächig und sonst ein ganz normaler Mensch.\" Die Dealerin habe auf der Autofahrt nach ihrer Verhaftung mit Lilley über ihre Beziehungsprobleme gesprochen und darum gebeten, dass man sich gut um ihren Vater kümmert.", "Neben ihrem Vater beschäftigte Duffin noch den 19-jährigen Jordan Whittle. Außerdem dabei waren Geri Robinson und Kevin Hewitt, beide 51. Whittle und Robinson dealten aktiv, während Hewitt ein Haus als Unterschlupf zur Verfügung stellte. Als Beamte das Haus durchsuchten, fanden sie einen verschlossenen Koffer mit einem rund 300 Gramm des Streckmittels Benzocain, einer geringen Menge Kokain, Cannabis, SIM-Karten, Handys und eine Waage.", "Duffins Haus in der Kleinstadt Standish war leer, als die Ermittler sie im Mai 2017 verhaften wollten. Die Polizei spürte sie schließlich in Wales auf, wo sie einen Wohnwagen auf einem Fünf-Sterne-Stellplatz hatte.", "Inzwischen ist der Strafprozess abgeschlossen, Duffin hat acht Jahre Haft bekommen. 2021 kann sie erstmals Bewährung beantragen. Ihr Vater bekam sechs Jahre, Whittle drei Jahre und acht Monate. Robinsons Strafe beläuft sich auf vier Jahre, während Hewitt mit 12 Monaten davonkam.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}