{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/qbm5wx/wir-haben-eine-philosophin-gefragt-ob-drogenkonsum-in-ordnung-ist-462", "query_keywords": ["marihuana", "legal"], "creation_date": "28.01.2016", "last_modified": "28.01.2016", "crawl_date": "24.02.2021", "author_person": ["Amber Roberts"], "author_organization": [], "news_keywords": ["interview", "drogen", "alkohol", "kiffen", "drogenkonsum", "kultur", "wissenschaft", "sucht", "krankheit", "leid", "philosophie", "marihuana", "schmerzen", "flucht", "vice-blog", "bewusstsein", "psychedelika", "peg-oand39connor"], "content": {"title": "Wir haben eine Philosophin gefragt, ob Drogenkonsum vertretbar ist", "description": "Was hätte John Stewart Mill wohl übers Kiffen gesagt? Gehen Psychedelika klar, wenn sie den Verstand erweitern? Und sind Drogen moralisch gesehen etwas Schlechtes? Das und noch viel mehr haben wir mit einer Expertin besprochen.\r\n", "body": {"": ["Der Philosophin Peg O'Connor sind Drogen garantiert nicht fremd. Nein, sie hat es sich sogar quasi zur Lebensaufgabe gemacht, über dieses Thema nachzudenken. Auf ihrem Blog „Philosophy Stirred, Not Shaken\" beschäftigt sie sich mit einigen der wichtigsten Fragen der westlichen Philosophie und setzt sie dabei in den Kontext unseres hedonistischen Lifestyles: Warum stehen Studenten so sehr auf MDMA? Kann Scham dein Leben kaputt machen? Ist es OK, Freunde zu haben, mit denen man ausschließlich feiern geht?", "Im Laufe der Geschichte hat sich aber schon herauskristallisiert, dass in der Philosophie das Thema Drogen im Vergleich zu anderen wissenschaftlichen Disziplinen etwas eigenwilliger angegangen wird. So hat Aldous Huxley für sein Buch Die Pforten der Wahrnehmung nicht nur sein Ego, sondern auch das obskure Wissen, das er durch einen achtstündigen Mescalin-Trip erlangte, analysiert. Aber auch Sartre war diesem Rauschmittel nicht abgeneigt. Nietzsche war während des Schreibens von Zur Genealogie der Moral wohl opiumabhängig und laut einer aktuellen Umfrage haben 90 Prozent der britischen Philosophiestudenten schon einmal Drogen konsumiert.", "Durch Philosophie können wir mehr über Drogen erfahren als durch die Schwarz-Weiß-Brille der Wissenschaft und des Rechtssystems. Deshalb haben Forschungen wohl auch schon ergeben, dass Philosophie Leuten helfen kann, die von ihrer Drogensucht wegkommen wollen. Früher war Peg Alkoholikerin, aber inzwischen ist sie schon seit zehn Jahren trocken. Sie geht fest davon aus, dass es ihr vor allem die Philosophie möglich gemacht hat, die Gründe und Konsequenzen ihrer Sucht zu verstehen, und dass sie durch die wissenschaftliche Disziplin dazu motiviert wird, nicht wieder zur Flasche zu greifen, ein gutes Leben zu führen und allgemein aufzublühen.", "Da Peg demnächst ihr neues Buch Life on the Rocks; Finding Meaning in Addiction and Recovery veröffentlicht, haben wir uns mit ihr in Verbindung gesetzt und sie gefragt, ob es von einem philosophischen Standpunkt aus betrachtet in Ordnung ist, Drogen zu nehmen.", "VICE: Hey Peg. Zuerst einmal würde ich gerne wissen, wie Philosophie und Drogenkonsum zusammenpassen.\nPeg O'Connor: Schon in der Antike ging es in der Philosophie vor allem darum, wie man ein gutes Leben führt. Die Leute können so lernen, sich zu fragen, warum sie etwas machen, ob es ihnen Spaß macht, wie Drogen in ihr Lebensbild passen, wie eine gewisse Substanz ihren Charakter beeinflusst und ob sie der Mensch sind, der sie sein wollen. Ich glaube, dass das Fragen sind, die sich jeder mal stellt, aber Philosophen stellen sie sich eben absichtlich selbst.", "Ist das auch der Grund dafür, dass Philosophiestudenten anscheinend mehr Drogen nehmen?\nIch glaube, dass sich viele Leute zur Philosophie hingezogen fühlen, weil sie dort die Möglichkeit haben, in einem akademischen Kontext Fragen zu stellen, die ihnen Kopfzerbrechen bereiten. Meine Schüler interessieren sich vor allem für Existenzphilosophen wie etwa Sartre, Camu oder Kierkegaard. Das liegt meiner Meinung nach daran, dass die Existenzphilosophen sich irgendwie immer mit Fragen wie „Welchen Platz habe ich in der Welt?\", „Welche Verantwortung habe ich zu tragen?\", „Warum muss ich so leiden?\" oder „Was bedeutet diese Situation?\" beschäftigen. So etwas findet bei der von Zweifel und Sorgen geplagten jüngeren Generation viel Anklang.", "Dann haben wir aber auch noch die traditionellere Romantisierung des Drogenkonsums—du weißt schon, zum Beispiel der geniale Autor mit Alkoholproblem, der immer diese tiefgründigen Gedanken aufs Papier bringt. Das gleiche Phänomen finden wir auch häufig bei Musikern oder Dichtern. Wir gehen oftmals davon aus, dass Drogen und Alkohol irgendwie dabei helfen, das in einem schlummernde Genie zu wecken oder von der Muse geküsst zu werden. Die Vorstellung, dass Philosophiestudenten mehr Drogen konsumieren, basiert wohl zum Teil auf einer Entwicklung unserer Kultur—das Ganze gehört einfach zum Studium dazu.", "Ist es von einem philosophischen Standpunkt aus betrachtet unmoralisch, Drogen zu konsumieren?\nIch bin mir nicht ganz sicher, ob es hier so gut ist, das ganze Thema in irgendwelche moralischen Schubladen zu stecken, weil das automatisch polarisieren würde. Wir können hier einen Gedanken von John Stuart Mill anbringen: Wenn sich jemand ausschließlich in der eigenen Wohnung bekifft und dann auch nicht Auto fährt, eine Maschine bedient oder sein Umfeld irgendwie beeinflusst, warum sollte das dann nicht in Ordnung sein? Es ist jedoch auch nie verkehrt, darauf zu achten, warum die Leute Drogen nehmen, welche Drogen konsumiert werden und in welchen Mengen das geschieht. Nur weil etwas legal ist, heißt das nämlich noch lange nicht, dass das Ganze nicht auch schädlich und suchterzeugend wirken kann.", "Munchies: An zwei Abenden pro Jahr nehmen alle meine Mitarbeiter Drogen", "Werden Drogen automatisch zu etwas Schlechtem, wenn die Regierung das so sagt?\nDas kommt darauf an, wie man „schlecht\" definiert. Wenn die Regierung sagt, dass Drogen etwas Schlechtes sind, und sie deswegen illegal macht … Nun, dann ist das deren Definition von „schlecht\". Mir ist zwar bewusst, dass die Regierungen einen großen Einfluss darauf haben, welche Drogen als so schädlich angesehen werden, dass sie wohl niemals legal werden, aber Marihuana wurde in den USA auch lange Zeit als das ultimative Böse angesehen und heute ist es in vielen Bundesstaaten legal.", "Wie steht es dann um Psychedelika, denn man diskutiert ja häufig darüber, dass solche Substanzen dabei helfen können, den eigenen Horizont zu erweitern und Dinge aus einer anderen Perspektive zu betrachten.\nPsychedelische Drogen sind auch fester Bestandteil bestimmter religiöser Traditionen. Man muss also einsehen, dass sie aus genau den Gründen genommen werden, die du eben gesagt hast—sie bringen einem neue Sichtweisen näher, weil sie zum Teil auch die kognitiven Prozesse beeinflussen, die sich bei uns eingebrannt haben. Wenn man die Dinge ständig nur auf die gleiche Art und Weise betrachtet, dann ist es schwer, von selbst aus dieser Routine auszubrechen. Die Wirkung solcher Drogen ist allerdings auch nur schwer einzuschätzen und man weiß nicht wirklich, wie lange sie anhält. Bei Psychedelika ist es wahrscheinlicher, dass man einen Kontrollverlust spürt, weil die eigene Wahrnehmung der Realität auf den Kopf gestellt wird.", "Wie kann Philosophie beim Kampf gegen die Drogensucht helfen?\nIn der Philosophie wurde sich schon immer mit der Bedeutung und dem Sinn von Leid sowie mit Fragen zum Sinn des Lebens auseinandergesetzt. Drogensucht ist oftmals sowohl die Ursache als auch die Folge von Leid und es geht dabei um die Natur und den Zustand des Menschen—beides Themen, mit denen sich die Philosophie schon seit langer Zeit auf eine sehr produktive und innovative Art und Weise beschäftigt. Philosophische Denkweisen wurden leider bloß noch nicht wirklich gezielt auf Drogen- und Alkoholprobleme angewandt.", "Wenn Drogensucht sowohl Ursache als auch die Folge von Leid darstellt, ist das dann nicht ein Teufelskreis?\nDa handelt es sich definitiv um eine Art Teufelskreis und ich gehe davon aus, dass viele Leute eine Alkohol- oder Drogensucht entwickeln, weil sie irgendwie leiden oder gelitten haben. Es gibt ja auch eine Menge wissenschaftliche Studien, die besagen, dass Menschen, die in ihrer Kindheit sexuell missbraucht wurden, später eher eine Sucht entwickeln als Menschen, bei denen das nicht der Fall war. Es leuchtet auch ein, warum manche Leute Drogen zur Selbstheilung, zur Betäubung der Schmerzen oder zum Finden eines Auswegs nehmen. Aber es gibt natürlich auch Menschen, die keine schlimme Vergangenheit hatten und trotzdem damit anfangen, verschiedene Drogen oder Alkohol zu konsumieren. Deren Konsumverhalten kann sich auch verändern—von normal über zu viel bis hin zur Sucht und Abhängigkeit.", "Motherboard: Erinnerungen löschen als Drogentherapie", "Glaubst du, dass Drogenkonsum immer eine Art Flucht darstellt?\nIch glaube nicht, dass das immer der Fall ist. Genau da liegt auch die Krux: Wir dürfen nicht vergessen, dass Drogenkonsum auch Spaß machen und Vergnügen bereiten kann. Wir leben jedoch in einer Kultur, in der Alkohol und Drogen unglaublich glorifiziert werden und so etwas wie „Ich bin jetzt erwachsen\" bedeuten. In jedem beliebtem Film, in dem irgendwelche Universitätsstudenten eine wichtige Rolle spielen, werden Trunkenheit und Rauschzustände oft als etwas Witziges dargestellt. Von den realen und schrecklichen Folgen ist dann jedoch nichts zu sehen. Das Ganze wird also verherrlicht.", "Wie hat dir die Philosophie bei deiner eigenen Sucht geholfen?\nAuf unterschiedliche Art und Weise. Am wichtigsten war jedoch, dass mir das Ganze gezeigt hat, wie ich nach meinem freien Willen lebe. William James unterscheidet ganz wundervoll zwischen Wunsch und Willen und ich habe mir lange Zeit nur gewünscht, dass mein Leben anders verlaufen würde. Ohne den Willen ist der Wunsch jedoch nur ein hübscher, kleiner Knopf, der nichts bewirkt—bis man ihn drückt.", "Vielen Dank für das Gespräch, Peg."]}}, "recommendations": []}