{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/evkgqp/wir-haben-fur-euch-die-ergebnisse-der-global-drug-survey-2018-zusammengefasst", "query_keywords": ["cannabis", "legal"], "creation_date": "09.05.2018", "last_modified": "09.05.2018", "crawl_date": "25.02.2021", "author_person": ["Fredi Ferkova"], "author_organization": [], "news_keywords": ["music", "noisey", "drogen", "liebe", "statistik", "aufklarung", "global-drug-survey"], "content": {"title": "Wir haben für euch die Ergebnisse der Global Drug Survey 2018 zusammengefasst", "description": "In Österreich wollen genauso viele Konsumenten ihren Cannabis-Konsum reduzieren wie Alkohol-Konsumenten ihren Alkohol-Konsum.", "body": {"": ["Die Global Drug Survey ist die größte und eine länderübergreifende Drogen-Konsumenten-Erhebung – die wichtige Arbeit leistet. Angefangen hat alles 1999 im Mixmag – einem Magazin für elektronische Musik – und seit 2012 wurde die Forschung dann endgültig professionalisiert. Mittlerweile gibt es einen Hauptsitz in London, über 50 Nationen machen mit und es gibt unzählige Medienpartner, die in den jeweiligen Ländern die Umfrage unter die Leute bringen. Dass elektronische Musik und Drogenkonsum in einem Zusammenhang stehen, kann man nicht nur persönlich auf Raves beobachten: Auch checkit!-Teststellen findet man auf elektronischen Festivitäten: Von Psytrance- bis Technoevents.", "Dieses Jahr haben 3.881 Österreicher die Umfrage ausgefüllt, was ein bisschen wenig ist. In der Schweiz waren es immerhin 5.683 Menschen. Bevor wir aber mit den wichtigsten Statistiken anfangen, ein kleiner Disclaimer, der jeden Sozialwissenschaftler glücklich machen wird: Anonyme Online-Umfragen sind nicht fehlerfrei und response bias (Antworttendenzen) greifen auch hier.", "Ob man so antwortet, wie es sozial erwünscht ist oder ob man bei Bewertungen auf einer Skala immer automatisch die Mitte sucht: Diese Statistiken können von Befragten selbst – oft unwissentlich – verfälscht werden. Trotzdem fehlt es an einer quantitativen und länderübergreifenden Drogenkonsum-Forschung und wenn man auch nur ein bisschen Einblick in dieses schwierige Thema bekommen möchte, muss man nehmen, was man kriegen kann. Trotzdem sei zu bedenken: Diese Umfrage wurde von Seiten wie checkit! geteilt, die grundsätzlich eher von Konsumenten von illegalen Drogen beobachtet wird – auch wegen des Service-Angebots – und somit ist die Stichprobe nicht repräsentativ. Wir haben uns den ganzen Tag durch den Bericht gewühlt und alle wichtigen Sachen zusammengefasst."], "Clubbing und Drogen gehen noch immer Hand in Hand": ["Kennt ihr diesen Mythos, dass nur Intelligenzbestien und Studenten offen gegenüber Drogen-Erfahrungen sind? Tja, es ist ein Blödsinn. Von allen Befragten geben 60 Prozent an, nicht zu studieren, 63,8 Prozent haben keinen Abschluss und 61,8 Prozent sind Angestellte.", "Knapp über der Hälfte der Befragten aus Österreich sind älter als 25. Das Durchschnittsalter der Clubber in Österreich ist 28. Bei unseren deutschen Nachbarn ist das Durschnittsalter der Partygeher 30.", "Den Schlusswert bilden die Polen, bei denen Party-Durchschnittsalter 19 ergab und die Neuseeländer bilden den Anfangswert: 42 sind die Partymacher dort. Das könnte daran liegen, dass der Kokain-Preis pro Gramm bei über 220 Euro liegt. Aber dazu kommen wir später.", "Osteuropäische Länder fallen neben Polen generell auf: In der Slowakei, Ukraine und in Tschechien liegt das Party-Alter bei 23, in den Balkan-Staaten bei 25.", "Im globalen Vergleich geben 60,4 Prozent der Befragten an, öfters als vier Mal im Jahr auf Partys zu gehen. Wer also geglaubt hat, dass Drogenkonsum hinter verschlossenen Türen passiert, der irrt: Nur 16,5 Prozent der Befragten geben an, nie auf Partys zu gehen.", "100 Prozent der Befragten in allen Ländern haben schon mal legale Drogen probiert, 54 Prozent konsumieren sie monatlich. Wird nicht verwundern, wenn man bedenkt, dass Energydrinks, andere Koffein-Getränke, Alkohol und Tschick mitgerechnet wurden.", "64 Prozent haben in ihrem Leben schon mal illegale Drogen probiert, davon konsumieren 43 Prozent der Befragten monatlich illegales Zeug.", "Wer hätte es gedacht: 98,8 Prozent der Befragten haben schon mal Alkohol probiert, 61,3 Prozent an einer Tschick oder ähnlichen Tabakprodukten genascht. Bei den illegalen Drogen bleibt Gras ungeschlagen: 57,6 Prozent haben schon mal Cannabis konsumiert, bei MDMA (Ecstasy) waren es 30,5 Prozent aller Befragten. Ketamin haben nur 10,3 Prozent probiert.", "Im Geschlechtervergleich mussten Frauen öfters akut wegen Drogen behandelt werden. Außer wenn es um Koks geht: 0,6 Prozent der Männer geben an, wegen Kokain eine akute Behandlung in Anspruch genommen zu haben, während es bei Frauen doch nur 0,5 Prozent waren.", "Auffällig ist der große Unterschied bei GHB: 1,8 Prozent der Männer waren wegen der Droge im Krankenhaus, bei Frauen liegt der Wert bei 4,8 Prozent. GHB ist auch unter dem Namen \"K.O-Tropfen\" bekannt, da er ab einer höheren Dosis (unfreiwillige) Konsumenten willenlos bis ohnmächtig macht.", "\"100 Prozent der Befragten in allen Ländern haben schon mal legale Drogen probiert.\""], "Alkohol, oh Alkohol": [], "420": ["\"70 Prozent aller Befragten fangen nach dem Aufhören wieder an.\""], "Molly": ["\"Pro Konsumeinheit – also zum Beispiel einer Party-Nacht – werden in Österreich 1,1 Pillen konsumiert.\""], "Koks": [], "Andere Drogen, Abhängigkeit und Erwartungen": ["Falls du dich für die Beschaffung von Drogen, genaueren Statistiken zu LSD, GHB, den neuen synthetischen Drogen oder Drugchecking interessierst: Hier findest du die gesamte Studie.", "Für tiefergehende Österreich-Statistiken hat einer der Medienpartner – der Standard – einen eigenen Artikel geschrieben. Hier findest du ihn.", "Falls du Hilfe brauchst, kannst du dich hier an die Suchthilfe Wien wenden.", "**", "Folgt Noisey Austria bei Facebook, Instagram und Twitter.", "Noisey Schweiz auf Facebook, Instagram & Spotify."]}}, "recommendations": []}