{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/gyjenq/hilf-mit-drogenkonsum-sicherer-zu-machen", "query_keywords": ["cannabis", "legal"], "creation_date": "21.11.2017", "last_modified": "21.11.2017", "crawl_date": "25.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["cannabis", "heroin", "global", "gras", "darknet", "drug", "crystal-meth", "survey", "schweiz", "drogen", "kokain", "studie", "global-drug-survey", "research-chemicals", "no-ads"], "content": {"title": "Hilf mit, Drogenkonsum sicherer zu machen", "description": "Kommst du schneller an Koks als an eine Pizza? Die größte Drogenumfrage der Welt, der Global Drug Survey, sucht Teilnehmer.", "body": {"": ["Jedes Jahr sammelt der Global Drug Survey (GDS) Informationen zum Drogenkonsum der Weltbevölkerung. Über 100.000 Menschen aus über 50 Ländern nahmen 2016 an der Umfrage teil. Mit einem einfachen Ziel: durch verbesserte Erkenntnisse den Drogenkonsum sicherer zu machen – unabhängig davon, ob die Substanzen legal oder illegal sind.", "Die Umfrage für 2018 hat gerade begonnen. Dieses Jahr wollen die Forscher hinter der Studie zum Beispiel erfahren, wie du deine Drogenjungfräulichkeit verloren hast und ob du in deiner Stadt schneller an Kokain oder an eine Pizza kommst.", "Auch auf VICE: Die Cannabis Queen von Beverly Hills", "Durch die Ergebnisse des GDS 2017 konnten Larissa Maier und ihre Kollegen etwa ermitteln, dass Gras in Deutschland vergleichsweise günstig zu haben ist. Wohl auch deshalb gaben nur 6 Prozent aller teilnehmenden deutschen Konsumenten an, dass sie bereits Drogen aus dem Darknet bezogen haben. In Großbritannien, Schweden oder Polen war es hingegen mehr als jeder Fünfte. In Finnland sogar 41 Prozent.", "\"Wir möchten etwa wissen, ob Konsumenten, die zum ersten Mal Ecstasy ausprobieren, über die derzeit hohen Dosierungen Bescheid wissen\", erklärt uns Larissa Maier vom Kernteam des GDS am Telefon. Die Pillen enthalten heute im Schnitt mehr MDMA als noch vor fünf Jahren. In anderen Drogenumfragen seien besonders Konsumenten von illegalen Drogen meist unterrepräsentiert, sagt Maier. \"Wir wollen Leuten eine Stimme geben, die in anderen Studien weniger repräsentiert sind.\" Der Global Drug Survey ist komplett anonym – von den rund hunderttausend, die in den letzten Jahren bei der Studie teilgenommen haben, musste noch niemand mit der Polizei vor der Wohnungstür aufwachen.", "Dass die Studie international ausgelegt ist und in mehr als 15 Sprachen durchgeführt wird, ermöglicht noch mehr solcher Ländervergleiche. Außerdem können so Trends frühzeitig beobachtet werden, noch bevor diese in der breiten Masse bekannt sind. Bestenfalls sollen diese Erkenntnisse sogar politische Debatten etwa zur Regulierung von derzeit illegalen Drogen beeinflussen. Die ersten Ergebnisse aus dem Global Drug Survey werden im Mai 2018 erwartet.", "Hier gelangst du zum anonymisierten Fragebogen des Global Drug Survey 2018. Das Ausfüllen dauert 15 bis 30 Minuten.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}