{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/avq5gk/warum-manche-drogen-deinen-penis-schrumpfen-lassen", "query_keywords": ["cannabis", "marihuana", "legal"], "creation_date": "18.08.2016", "last_modified": "18.08.2016", "crawl_date": "25.02.2021", "author_person": ["David Hillier"], "author_organization": [], "news_keywords": ["sex", "ecstasy", "libido", "penis", "mdma", "viagra", "kokain", "alkohol", "gehirn", "marihuana", "gesundheit", "vice-blog", "erektionen", "erektionsstorungen", "potenzstorungen"], "content": {"title": "Warum manche Drogen deinen Penis schrumpfen lassen", "description": "Wir erklären dir, wie es aus Speed, Koks, MDMA und Co. dazu und zu Erektionsstörungen kommt. ", "body": {"": ["Illustration: Joe Bish", "Einige kennen das vielleicht, die meisten wahrscheinlich und hoffentlich nicht: dass vom Drogenkonsum der Penis schrumpft. Ich meine nicht nur Kaltes-Schwimmbecken-Größe, sondern eine derartige Winzigkeit, dass er nur noch aus Hautfalten besteht, die beunruhigend eng mit deinem Schritt verbunden sind. So klein, dass du nur noch mit Daumen und kleinem Finger anpacken kannst. So klein, dass du keiner Menschenseele jemals davon erzählen würdest—außer natürlich ganz Reddit, wenn du online gehst, um zu fragen, ob das normal ist.", "Kommt dir das bekannt vor? Wenn nicht, dann kennst du aber dafür garantiert eine andere häufige Nebenwirkung von Drogen auf die männliche Anatomie: den teilnahmslosen, schlaffen Penis. Und diese Wirkung ist eine sehr traurige, denn viele Drogen machen bekannterweise Lust auf Sex, und dann nehmen sie dir gleichzeitig mit einem Schlag die Fähigkeit dazu. Aber welche Drogen haben eigentlich diese betrüblichen Folgen, und warum.", "Mulhall und ich besprechen seit 20 Minuten die Wissenschaft der Steifheit. Sein Lieblingszitat (Urheber unbekannt): \"Du bist nur so gut wie deine letzte Erektion.\" Ich versuche herauszufinden, welche Drogen Gift für den Schwanz sind, und Mulhall betont, wie wenig Forschung es in diesem Bereich gibt. \"Wir arbeiten mit Grundprinzipien und anekdotischem Wissen von Patienten\", sagt er. \"Doch ich denke, dass es bei Drogen wie Ecstasy und Crystal Meth sehr negative Auswirkungen gibt\", fügt er hinzu. \"Ich würde sagen, wir können mutmaßen, dass es zwischen diesen Drogen und Potenzstörungen einen Zusammenhang gibt.\"", "MDMA und Ecstasy sind typisch für das oben erwähnte Paradoxon. Ecstasy lässt dein serotonerges System aus allen Rohren den \"Glücksstoff\" Serotonin feuern. Dadurch wirst du zu einem schwärmenden, kuschelnden Häufchen Liebe und Lust, das alle in deiner Umgebung bewundern und beglücken will. \"Alle Stimulanzien haben eine globale Wirkung auf alle Hirnareale, um die Funktion zu verbessern, und dazu gehört auch die Libido\", sagt Tim Williams, klinischer Direktor des Bristol Specialist Drugs and Alcohol Service.", "Doch wie Mulhall erklärt hat, ist das MDMA, das dich total auf Kuschelkurs schickt, gleichzeitig auch der große Cockblocker, der dich davon abhält, mehr als nur zu kuscheln. Die Droge verengt die Gefäße, unter anderem natürlich im Penis. Deswegen kann sich das gute Stück zurückziehen oder fast komplett nutzlos werden. Vielleicht hast du auch schon einmal Schwierigkeiten beim Urinieren gehabt, wenn du auf MDMA warst. Das hat nichts mit der gefäßverengenden Wirkung zu tun, sondern liegt daran, dass MDMA das Hormon Vasopressin (auch \"Antidiuretisches Hormon\") freisetzt. Dieses Hormon ist für den Wasserhaushalt des Körpers verantwortlich.", "Als stark stimulierendes Mittel sorgt Kokain auch dafür, dass dir der Sinn nach Sex steht. Und dann macht es dir mit seiner gefäßverengenden Wirkung denselben Strich durch die Rechnung. Doch es gibt auch ziemlich entsetzliche Theorien, laut denen Kokain nach langem Gebrauch deine Motoren für immer lahmlegen kann.", "\"Kokain ist für das Gehirn wirklich eine ausgesprochene Belastung\", sagt Mulhall. \"Es verengt die Gefäße, weswegen in gewissen Hirnregionen ein Sauerstoffmangel entsteht. Man hat Langzeitkonsumenten von Kokain nach ihrem Tod untersucht und Hinweise darauf gefunden, dass sie überall diese kleinen abgestorbenen Hirnareale haben. Das betrifft offensichtlich dann viele Regionen. Wenn etwas abstirbt, das einen Einfluss auf die Libido hat, dann gibt es ganz sicher auch Probleme in dem Bereich.\"", "\"Viele Leute behaupten im Gespräch über Kokain, [der Sex] sei viel besser\", sagt Mulhall. Eine Studie von 2002 scheint das zu bestätigen: Darin fanden die Forscher bei 40 bis 50 Prozent der Teilnehmer einen Anstieg der Libido, der Fantasien, des Vergnügens, der Leistung sowie seltsamen und riskanten sexuellen Verhaltens. \"Aber das hat mit der Wahrnehmung zu tun. Ich glaube nicht, dass diese Mittel kurz- oder langfristig Vorteile für die erektile Funktion bringen können.\"", "Und was ist mit dem gefürchteten Durchhänger mittendrin?", "\"Da geht es wieder um Adrenalin\", sagt Mulhall. \"Dieses Problem gibt es bei Leuten mit ADHS auch. Sie werden schnell abgelenkt. Beim Orgasmus ist das nicht anders. Um einen zu bekommen, muss man im richtigen Zustand dafür sein. Männer mit Potenzstörungen können oft zum Publikum ihrer eigenen Erektion werden. 'Wie mache ich mich? Mache ich alles richtig?' Und das reißt sie dann aus dem richtigen Zustand.\"", "Sowohl Mulhall als auch Williams sind sich einig, dass Alkohol verheerende Folgen für den Penis haben kann. \"Es gibt viel bessere Daten zu den Potenzauswirkungen von Alkohol\", sagt Mulhall. Angesichts der Global Drug Survey, in der es hieß, 80 Prozent aller Kokain-Konsumenten tränken beim Konsum Alkohol, ist dieses Wissen auch bei härteren Drogen relevant.", "\"[Alkohol] ist ein soziales Gleitmittel, das zu mehr Entspannung führt. Jede Person hat allerdings ihre eigene Maximaldosis, ab der die zentralen Funktionen des Gehirns gestört werden\", sagt Mulhall. \"Es handelt sich um ein Sedativum, das sich negativ auf die Hirnregionen auswirkt, die Erektionen auslösen. Diese Hirnregionen sind wie die Funken, die alles zum Laufen bringen. Die braucht man.\"", "Natürlich haben Menschen auch noch unter Einfluss anderer Drogen als Ecstasy und Kokain Sex. Wie sieht es denn zum Beispiel mit Ketamin aus? Laut William dürfte \"eine Messerspitze\" ausreichen, um die Hirnfunktion anzuregen und damit \"die Libido zu verstärken\". Wer allerdings mehr erwischt, wird vermutlich keinen Gedanken mehr ans Liebesspiel verschwenden, denn Ketamin sorgt in etwas größeren Dosen für einen dissoziativen Zustand.", "Was Marihuana angeht, gibt es kaum relevante Daten. Eine neue Pilotstudie aus den USA legt nahe, dass die Illegalität von Cannabis dazu führt, dass Menschen sich zum Konsum aus der Öffentlichkeit zurückziehen und somit schneller miteinander in der Kiste landen. Doch was ist mit der körperlichen Wirkung? \"Ich habe noch keine Forschung gesehen, laut der Cannabis die Libido reduziert oder die sexuelle Funktion stört\", sagt Williams. \"Allerdings gibt es ein amotivationales Syndrom beim starken Cannabis-Konsum. Du hast also vielleicht keine Lust, in die Schule oder in die Arbeit zu gehen, Sport zu machen oder überhaupt das Haus zu verlassen. Ich kann mir nicht vorstellen, dass das [beim Sex] hilft.\"", "Bleibt noch eine Frage offen: Wie können wir Männer nachhelfen, wenn die Drogen uns einen Strich durch die Rechnung machen? (Und zwar ohne Viagra, denn in Kombination mit Drogen veranstaltet das Mittel ein brutales Tauziehen um dein Herz.)", "\"Der beste Rat, wenn du wirklich eine Erektion willst?\", fragt Mulhall. \"Lass die Finger von Drogen.\"", "So einfach kann es sein."]}}, "recommendations": []}