{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/j5xx5k/was-tabak-im-joint-bewirkt", "query_keywords": ["cannabis", "marihuana", "legal"], "creation_date": "01.06.2017", "last_modified": "01.06.2017", "crawl_date": "24.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["gras", "kiffen", "rauchen", "tabak"], "content": {"title": "Joint mit oder ohne Tabak? Eine Analyse", "description": "Eine Studie hat endlich untersucht, welche Auswirkungen es hat, Cannabis mit Tabak zu mischen.", "body": {"": ["Mehr als 80 Prozent der deutschen Kiffer rollen eine Mischung aus Gras und Tabak in ihr Longpaper. Gras und Tabak zu kombinieren, ist in den meisten Ländern Europas Standard, wie die jüngste Global Drug Survey zeigt.", "Selbst in den Niederlanden, wo man legal Gras in Coffeeshops kaufen kann, wird gemischt. Anders läuft es in den USA, in Mexiko oder Argentinien, dort konsumieren 90 Prozent der Kiffer ihr Gras am liebsten pur und ohne Tabak. Aber ist das eigentlich besser oder schlechter?", "Zum ersten Mal hat ein Forschungsteam in England nun die Wechselwirkung von Tabak und Gras untersucht. Am University College London (UCL) durften 24 Probanden, allesamt erfahrene Kiffer, vier verschiedene Joints rauchen: jeweils mit Gras und Tabak, mit Gras und einem Placebo wie beispielsweise Kräutermischungen, mit Tabak und einem Placebo oder zwei Placebo-Stoffen. Nach jeder mehr oder minder bekifften Sitzung mussten sie Prosa-Texte rezitieren, die sie vor und nach dem Rauchen zu hören bekamen. Währenddessen wurden ihre Herzfrequenz und ihr Blutdruck gemessen, und die Probanden bewerteten, wie stoned sie sich fühlten.", "Ebenfalls bei VICE: Wird Mexiko Marihuana jemals legalisieren?", "Das Ergebnis der UCL-Studie: Die Prise Tabak zum Gras macht einen nicht bekiffter. Allerdings reduziert der Tabak beim Kiffen den kurzfristigen negativen Effekt von Gras auf das Gedächtnis. Das heißt, die Probanden konnten sich die Prosa besser merken, wenn sie das Gras mit Tabak rauchten. Die Erkenntnisse decken sich mit früheren Studien, die zeigen, dass Nikotin für kurze Zeit die Konzentration erhöht, sagen die Forscher.", "\"Es gibt den beharrlichen Mythos, dass das Hinzufügen von Tabak zu Cannabis einen stärker stoned macht, aber wir haben festgestellt, dass es die subjektive Erfahrung verbessert\", fasst der UCL-Studienleiter Chandni Hindocha die Studie zusammen.", "Das klingt jetzt vielleicht ganz nett, aber die Forscher haben auch negative Effekte bemerkt. Wenn die Probanden Tabak und Gras zusammen konsumierten, schlug ihr Herz am schnellsten, ihr Blutdruck stieg. Joints erhöhen somit das Risiko für Herz-Kreislauf-Erkrankungen. Außerdem ist Tabak zu rauchen natürlich immer verdammt schlecht für den Körper. Das Anzünden und Inhalieren eines Stoffes ist generell schon gesundheitsschädlich – man könnte Gras zum Beispiel auch im Vaporizer konsumieren, damit kochen oder es sich in den Arsch stecken – aber Blunts sind bei weitem nicht so schädlich wie Joints.", "\"Wir wissen jetzt, dass Tabak einige der unangenehmen Effekte von Cannabis kurzfristig vermindert, durch das Stärken des Gedächtnisses und der Aufmerksamkeit\", sagen die Forscher der UCL . \"Das könnte erklären, warum Leute Tabak in ihren Joint mischen – und oft nikotinsüchtig sind, wenn sie mit dem Cannabis-Rauchen aufhören.\"", "Aber hey, wer steht schon unter dem Druck, nach dem Kiffen Passagen aus Goethes Faust rezitieren zu müssen? Dass der Tabak für kurze Zeit das Gedächtnis verbessert, steht wohl in keinem Verhältnis zu seinem langfristigen Schaden an unserer Gesundheit. Also sollten Konsumenten auf den Tabak in ihrem Joint verzichten – und lieber darauf hoffen, dass Cannabis in Deutschland einmal legal und günstig zu kaufen sein wird. Dann können sie auch ohne finanzielle Not Blunts bauen und \"gesünder\" kiffen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}