{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/ex8q8e/amsterdams-coffeeshop-kultur-liegt-im-sterben-263", "query_keywords": ["cannabis", "hanf", "legal", "weed"], "creation_date": "13.04.2015", "last_modified": "13.04.2015", "crawl_date": "25.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["weed", "amsterdam", "cannabis", "high-times", "kush", "vice-blog", "central", "michael-knodt", "coffeshops", "ivo-opstelten", "harlemstraat"], "content": {"title": "Amsterdams Coffeeshop-Kultur liegt im Sterben ", "description": "Unser Autor hat sich quer durch die Stadt gekifft, und er war entsetzt. Wenn ihr trotzdem hinfahren wollt, solltet ihr diesen Artikel erst recht lesen—ein paar Oasen haben wir gefunden.", "body": {"": ["Amsterdam war mal so richtig abgefahren. Reich war die Grachtenmetropole immer schon, und bis vor ein paar Jahren war sie auch noch so richtig schön dreckig. In den 80er und 90er Jahren war „Adam\" fast abgedrehter als Berlin—es gab noch mehr Hausbesetzer, Schwule, Transen, Punks, Junkies und anderes buntes Volk pro Quadratmeter.", "Und natürlich gab es auch an jeder Ecke einen Coffeeshop, in dem man vor 30 Jahren sogar schon mit 16 einkaufen konnte. Die Menge hat keinen interessiert, wer mehr als hundert oder zweihundert Gramm kaufen wollte, wurde dann eben im Hinterraum bedient. Die Qualität das Haschs reichte von mies bis exzellent, die Auswahl war riesig, die Preise moderat. Das Weed war, gemessen an den heutigen Maßstäben, eher krautig. Aber trotz der vielen Samen waren „Thai-Sticks\" oder „Columbian Gold\" damals sehr beliebt, weil Gras eher rar war und die heutigen Indoor-Sorten noch gar nicht existierten.", "Damals dachten die Niederländer, ihre in den 1970er Jahren eingeführte Duldungsregelung der Coffeeshops sei nur der erste Schritt zur vollständigen Legalisierung. Der Cannabis-Anbau war noch nicht verboten, und die ganze Innenstadt schien eine riesige Chill-Zone, dessen Mittelpunkt der „Melkweg\" war. Parallel zum bunten Treiben war Amsterdam auch damals schon internationaler Touristenmagnet und Business-Metropole. Die abgefahrene Architektur und friedliche Koexistenz von Punks, Schlipsträgern, Drogenhändlern und Gemüseverkäufern auf engstem Raum haben für ein ganz spezielles Ambiente gesorgt, wie man es auf der ganzen Welt nicht noch einmal finden konnte.", "Das ist heute leider vorbei.", "Fährt man 2015 in die Hauptstadt der Niederlande ist von der einstigen Grasherrlichkeit nicht mehr viel übrig. Klar, Amsterdam ist immer noch eine weltoffene Metropole. Aber mittlerweile ist das Zentrum der einstigen Kiffer-Hauptstadt zu einem großen, unangenehmen Weed-Zirkus geworden, deren Protagonisten völlig breit und planlos durch die Grachten irren und die ohnehin schon engen Gassen besonders an Wochenenden so gut wie unpassierbar machen. Schuld daran ist über ein Jahrzehnt konservative Regierungspolitik."], "Weed ist erlaubt, Tabak verboten": ["Seit der kürzlich zurückgetretene Innenminister Opstelten die Coffeeshops kurz nach Amtsantritt ins Visier genommen hatte, wurde es auch für die Läden in Amsterdam immer schwieriger (interessanterweise musste Opstelten zurücktreten, weil er das Parlament falsch über einen Deal mit einem Cannabis-Schmuggler informiert hatte).", "2012 wollte Opstelten als Innenminister auch für Amsterdam einen obligatorischen Wietpas einführen. So etwas Ähnliches gibt es schon in grenznahen Regionen (das dem „Wietpas\" ähnliche I-Kriterium), wo seit 2012 nur noch in den Niederlanden gemeldete Personen Coffeeshops betreten dürfen. Die Übernahme dieser Regelung nach Amsterdam hätte natürlich das Aus für den Coffeeshop-Tourismus bedeutet.", "Der liberale Bürgermeister van der Laan konnte die Einführung des „Wietpas\" damals gerade noch verhindern—doch der Preis dafür war eine weitere Verschärfung der ohnehin sehr strengen Regeln für die Shops.", "Ein Shop darf heutzutage nicht mehr als 500 Gramm im Laden lagern, der Verkauf von Gras- oder Haschöl ist verboten. Auch das Mischen von Gras oder Hasch mit Tabak ist verboten, was besonders in Amsterdam seit kurzer Zeit streng kontrolliert wird. Der kleinste Verstoß gegen eine dieser Auflagen wird mit immensen Geldstrafen oder einer vorübergehenden Schließung belegt, beim dritten Mal ist die Lizenz für immer weg. Die reine Präsenz anderer Drogen wird grundsätzlich hart bestraft. Der bekannte Coffeeshop Abraxas musste kürzlich wochenlang schließen, weil in der Tasche einer Aushilfe eine illegale Pille gefunden wurde. Das könnte der Laden wohl noch verkraften, müsste er nicht seine Pforten bald ganz schließen, weil er ein paar Meter zu nahe an der nächsten Schule liegt.", "Die Verschärfung dieser Abstandsregel war eine weitere Bedingung, um um den Wietpas herumzukommen. Von den damals noch über 200 Shops müssen bis 2016 noch einmal mehr als 40 schließen. Alteingesessene Institutionen wie das „Homegrown Fantasy\" oder den „Grashopper\" hat es bereits 2014 erwischt, das „Mellow Yellow\" wird 2016 dichtmachen. Die verbleibenden Läden reichen aber jetzt schon nicht aus, um den Bedarf von Einheimischen und Touristen zu decken. Und für die Kunden sind die Konsequenzen jetzt schon deutlich zu spüren."], "Bedienung, die DDR-Charme versprüht": ["Ein gemütlicher Sitzplatz in einem der wenigen Gras-Cafés, in denen man noch rauchen darf, ist noch schwerer zu kriegen als damals im Gastmahl des Meers, dem einzigen Fischrestaurant Ost-Berlins zu DDR-Zeiten. Außerdem führt die mangelnde Konkurrenz dazu, dass die verbleibenden Läden so dreist und unfreundlich agieren können, wie sie wollen, ohne sich um Kundschaft Sorgen machen zu müssen. Auch das ist wie damals im Osten.", "So wird man im Coffeeshop „Goa\" gezwungen, für mindestens 24 Euro Weed zu kaufen, bevor man den Kaffee zum Joint bestellen darf, um ihn im Shop zu trinken. Wer nur einen Joint für 10 Euro kauft, darf sich weder hinsetzen noch einen Drink kaufen. Das ist nicht nur unverschämt, sondern illegal. Denn auch das Goa ist offiziell ein Café, das die Gäste nicht zum Kauf von Cannabis animieren oder gar zwingen darf.", "Im „Resin\" sieht es ähnlich aus, vor dem „Bulldog\" lungern haufenweise besoffen-bekiffte Gruppenreisende rum, die nur mithilfe einer finster drein blickenden Security vom immer wieder aufkommenden, ballermannartigen Gegröle abgehalten werden können. Das „Any Day\", in dem es 2014 noch gute Beratung, klasse Weed und leckeren Kaffee gab, ist auch dem Abstandskriterium zum Opfer gefallen.", "Ganz schlimm wird's im „High Time\". Der Laden riecht wie ein Erdbeer-Kondom, und der Publikumsrenner „Strawberry Banana Kush\" entpuppt sich als übelstes, mit Fruchtaroma versetztes Gras. Das Zeug ist ungenießbar, feucht und fängt nach drei Stunden in der Hosentasche an zu faulen wie Blattsalat in einer Plastiktüte in der Sonne.", "Doch die Touris aus aller Welt stehen Schlange nach dem Ekel-Weed. Als ich mich im vollen Laden über die stinkenden Buds beschwerte, wurde mir einfach Hausverbot erteilt.", "Immerhin ist das Angebot in meinem Lieblingsladen „Central\", einem schwulen Coffeeshop in Bahnhofsnähe, immer noch exzellent, und der Kaffee ist auch klasse. Man muss nicht mal Weed kaufen, um einen zu bekommen. Dafür darf man seit ein paar Monaten auch im Central nicht mehr kiffen. Die großzügige Bank vor dem Shop ist angesichts des Amsterdamer Wetters meist auch keine Option.", "Immerhin: Ein paar erfreuliche Ausnahmen gibt es noch. Zum Beispiel das „Voyagers\" ein paar Meter weiter. Vor ein paar Jahren war das Gras hier noch richtig mies. Aber seit Andy aus Manchester den Laden vor ein paar Jahren übernommen hat, besticht der Tresen durch ein exzellentes Gras-, Hasch- und Kaffeeangebot. „Die Vorbesitzer hatten keine Ahnung von Gras\", erklärt Andy. „Die wussten es einfach nicht besser, die haben den Laden eher wie ein normales Business betrieben. Deshalb hast du hier früher schlechtes Weed bekommen. Ich rauche selbst für mein Leben gerne—und allein schon deshalb gibt es hier nur gute Ware.\""], "Offiziell regnet das Gras vom Himmel": ["Die zu beschaffen, wird allerdings auch in Amsterdam immer schwieriger. Seit die Regierung massiv gegen Grower vorgeht, bekommen selbst kleine Hanfgärtner mittlerweile hohe Geldstrafen. Der Ankauf der Blüten ist auch für Andy illegal, lediglich der Verkauf ist toleriert. Dieses „Backdoor-Problematik\" genannte Phänomen lässt das Gras also offiziell einfach so vom Himmel fallen, wenn Andy mit dem Finanzamt abrechnet. Eine Eingangsrechnung gibt es nicht, trotzdem muss er über jedes verkaufte Gramm genau Buch führen.", "Setzt man sich mal in Tresennnähe und rechnet kurz mit, wird klar, dass fast überall in der Innenstadt die 500 erlaubten Gramm locker innerhalb einer Stunde über den Tresen gehen. Deshalb ist meist ein Mitarbeiter den ganzen Tag damit beschäftigt, Nachschub heran zu karren, schließlich riskiert man die Lizenz, wenn man mehr als ein halbes Kilo vorrätig hat.", "Auf dem Weg in mein Amsterdamer Domizil fällt mir auf, dass sich immer mehr normale Kneipen und Bars jetzt kifferfreundlich zeigen und das sogar offensiv bewerben. Das verwundert kaum, wenn man in vielen Coffeeshops wie ein notwendiges Übel behandelt wird.", "Kurz vor meiner Haustür mache ich noch eine Abstecher ins Cannabis College, einem NGO-Infocenter über Cannabis für Amsterdam-Reisende. Hier gibt es zwar kein Weed, dafür aber eine Menge Infos über Gras. Ich treffe auch das miese Gras aus dem „High Time\" in Form eines Warnschildes wieder.", "Weil sich das widerliche Gras anscheinend seuchenartig verbreitet, steht am Vaporizer ein Schild: „Apfel- und Erdbeergras verboten\". Der freundliche Mitarbeiter erklärt gerade einer Gruppe Amerikaner, weshalb die muffigen Blüten das teure Gerät unbrauchbar machen. Bevor die Besucher mitgebrachte Blüten in den „Volcano\" stopfen dürfen, riecht er an jedem ihm gereichten Zip-Tütchen. Ich habe genug von den Coffeeshops im Rotlichtzentrum und beschließe, am nächsten Tag zu Feierabend ein wenig abseits der Touristenströme zu entspannen."], "Die Harlemstraat: Disneyland für Kiffer": ["Außerhalb des Rotlichtviertels wird die Coffeeshop-Dichte seit Einführung der Abstandsregel immer geringer, gibt es doch gerade in Wohngebieten mehr Schulen als im Rotlichtviertel. In dieser Gegend seien besonders viele Läden von der Abstandsregel betroffen, erfahre ich im „Mr. K\" in der 2. Laurierdwarsstraat 44. Aber immerhin gibt es hier noch vereinzelt Shops wie das „Mr. K\", das mich mit seinen alten Sofas, einer zweiten Chill-Ebene und selbstgebackenem Apfelkuchen an die gemütlichen Shops von früher erinnert. Das Weed ist auch gut, und man findet neben all den Haze- und Kush-Sorten sogar noch Klassiker wie African, Thai oder Nederhash, die die meisten Shops schon ausgemustert haben.", "Hier interessiert es auch nicht, ob nur ein Joint, fünf Gramm oder gar mitgebrachtes Gras geraucht wird. Bedingung für einen lockeren Chill-Out ist lediglich ein leckerer „Koffie verkert\" oder eine Dose Chocomel für zwei Euro. Doch wo man so freundlich bedient wird, probiert man auch gerne mal das edle „Rolex Kush\" für 15 Euro pro Gramm.", "So gestärkt geht es zum nächsten Coffeeshop-Hotspot: Der Harleemstraat. Hier tobt wieder der übliche Coffeeshop-Tourismus, man wähnt man sich angesichts der Omnipräsenz von Kiffer-Touristen aus Übersee im Kiffer-Disneyland. Die Coffeeshops haben auch ihr kulinarisches Angebot angepasst, neben der Grasqualität hat zwischen Greenhouse, Barneys und Dampkring auch das Burgerangebot höchste Priorität.", "Zwar sind die Shops in der Haarlemstraat meist ein wenig leerer als die im Rotlichtviertel, aber dafür verstrahlen sie das Ambiente eines Tex-Mex-Schnellrestaurants einer US-Kleinstadt, wo man nicht unbedingt gewesen sein muss. Läden wie das „Mr. K\" sind innerhalb des Grachtengürtels mittlerweile eine seltene Ausnahme. Ein paar mehr solcher gemütlicher Läden, in denen auch die Amsterdamer ihr Weed kaufen, finden sich noch in der Gegend um den Albert Cuypmarkt."], "Besser als Amsterdam: Colorado oder Spanien": ["Zum Abschluss der cannabinoiden Tour treffe ich mich noch mit den Mitgliedern des „Tree of Life Amsterdam\", dem ersten Cannabis Social Club der Niederlande. Der Club entstand, weil viele Bewohnerinnen und Bewohner den ganzen Coffeeshoprummel überhaupt nicht mehr so prickelnd finden und einen Ort brauchten, wo sie einfach legal und unkommerziell ein paar Pflanzen anbauen und ein bisschen kiffen können.", "Doch nach einem ersten Treffen mit Bürgermeister und Staatsanwalt wurde klar, dass auch der „Tree of Life\" nicht legal agieren kann, sondern derzeit nur geduldet wird. Deshalb mussten die Gründerin Rosaria und ihre Mitstreiter/innen ihre Treffen und die Gras-Ausgabe an die Mitglieder von einem öffentlich zugänglichen Café in eine private Küche verlegen. Auch der Ort der kleinen Anbauräume muss geheim bleiben.", "Wenn ein nicht kommerzieller Club in den Niederlanden strenger behandelt wird als kommerzielle Coffeeshops, dann wird offensichtlich, dass der Spagat zwischen Illegalität und Duldung gar nicht funktioniert, sondern immer skurrilere Blüten treibt: Wenige Coffeeshops machen immer mehr Umsätze, während Dinge wie Verbraucherschutz oder Qualitätskontrolle nicht nur fehlen, sondern sogar strafrechtliche Konsequenzen für die Lieferanten und Shops hätten. Denn nur wer legal liefert, kann auch haftbar gemacht werden. Die „Backdoor\"-Lieferanten haben aber nichts zu befürchten.", "Der Niedergang der Coffeeshop-Kultur heißt nicht, dass Amsterdam langweilig geworden ist. Es gibt immer noch ein buntes und einmaliges Nachtleben, coole Clubs und eine Menge Subkultur, die es zu erleben gilt.", "Aber: In Sachen Weed ist Amsterdam out. Es sei denn, man empfindet den „Gras-Ballermann\" im Zentrum und das Rauchverbot in vielen Shops als eine kulturelle Bereicherung. Wer auf Reisen entspannt kiffen möchte, ist in Colorado oder Spanien besser aufgehoben. Für beide Ziele gibt es schon Reiseunternehmen, die sich auf Kifferreisen spezialisiert haben."]}}, "recommendations": []}