{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/ex8734/warum-wird-in-australien-eigentlich-kein-kokain-hergestellt-521", "query_keywords": ["cannabis", "marihuana", "legal"], "creation_date": "05.11.2015", "last_modified": "05.11.2015", "crawl_date": "25.02.2021", "author_person": ["Charlie Braithwaite"], "author_organization": [], "news_keywords": ["peru", "kolumbien", "coca", "australien", "drogen", "kokain", "produktion", "anbau", "amazonas", "sudamerika", "vice-blog", "bolivien", "drogenhandel", "herstellung", "angebot-und-nachfrage"], "content": {"title": "Warum stellen wir Kokain eigentlich nicht selber her?", "description": "Bei den hohen Preisen kann man nicht gerade sagen, dass es an der mangelnden Nachfrage liegt.", "body": {"": ["In Australien kostet ein Gramm Koks in der Regel um die 300 australische Dollar [etwa 200 Euro]. Einer der Gründe, warum Kokain dort so unglaublich teuer ist, ist Australiens abgeschiedene Lage. Jegliche Schmuggelware muss eingeflogen oder eingeschifft werden, was in der Regel von Südamerika aus geschieht—und das liegt auch nicht gerade um die Ecke. Jede oberflächliche Geschäftsanalyse legt allerdings nahe, dass das gar nicht so sein müsste. Kokain wird aus den Blättern der Coca-Pflanze gewonnen, warum also nicht einfach direkt vor Ort produzieren?"], "Die Kokapflanze": ["Kokain lässt sich aus vier Arten des in Südamerika beheimateten Strauchgewächses der Gattung Erythroxylaceae herstellen. Die Ureinwohner des Kontinents haben dessen Blätter schon viele hundert Jahre gekaut, bevor Europäer ihre ersten Siedlungen dort errichteten. Erst 1855 gelang es jedoch dem deutschen Chemiker Friedrich Gaedcke das aktive Alkaloid Ecgonylbenzoat zu isolieren. Schnell wurde Kokain in Europa als wirksames Anästhetikum bekannt. In seinem berühmten Aufsatz ,Über Coca' von 1884 schwärmte Sigmund Freud von dem Potenzial des Mittels als wirkungsvolles Medikament gegen Depression und Impotenz.", "Mit der zunehmenden Bekanntheit entstand auch eine Industrie und schon bald hielten die kolonialen Großmächte nach anderen Orten Ausschau, die sich für den Coca-Anbau eigneten. Die Pflanzen wurden nach Europa, Indien, Südostasien und Australien gebracht. In den 1920ern war Java, damals noch niederländische Kolonie, der weltweit führende Coca-Produzent und exportierte tonnenweise Blätter in die Niederlande, wo sie von dort ansässigen Firmen verarbeitet wurden. Natürlich war der ganze Spaß vorbei, als 1925 auf der Genfer Konvention Kokain als abhängig machende Droge verboten wurde. Eine Sache steht allerdings fest: Man kann Coca auch außerhalb von Südamerika anbauen. Warum also nicht in Australien?", "Dr. John D'Auria ist Assistenzprofessor in der Fakultät für Chemie und Biochemie der Texas Tech University. Er hat bereits mehrere Studien zur Coca-Pflanze durchgeführt und sagt, dass alles davon abhängt, wie die Pflanze kultiviert wird. Einige illegale Pflanzen, wie zum Beispiel Cannabis, können ziemlich leicht fast überall angebaut werden. Bei Coca sieht das allerdings anders aus."], "Der schwierige Anbau von Coca-Pflanzen": ["„Erythroxylum coca ist ein Holzgewächs, wohingegen Cannabis sativa zu den krautartigen Gewächsen zählt\", sagt Dr. D'Auria. „Sie unterscheiden sich ziemlich drastisch in ihrer Kultivierung.\" Er erklärt, dass Coca in der Regel in einer Höhe zwischen 500 und 1.500 Metern über dem Meeresspiegel bei einer für den Amazonas-Regenwald üblichen Luftfeuchtigkeit gedeiht. Das gibt dem Strauch eine recht ungewöhnliche Vorliebe für hohe Luftfeuchtigkeit und niedrigen Luftdruck—und derartige Bedingungen findet man außerhalb der Anden nur an sehr wenigen Orten der Welt vor."], "Probleme bei der Produktion von Koks aus Cocablättern": ["Das macht den Anbau der Pflanze an anderer Stelle zwar zu einer Herausforderung, aber nicht zwangsläufig unmöglich. Die nächste Hürde ist jedoch der Industrialisierungsgrad, der benötigt wird, um Kokain in einer signifikanten Größenordnung produzieren zu können. Jemand mit weitaus besseren Mathematik-Skills als ich, ist anhand des Weltdrogenberichts der Vereinten Nationen darauf gekommen, dass etwa 297 Gramm trockene Coca-Blätter benötigt werden, um ein Gramm Kokain herzustellen. Zum Vergleich: 297 Gramm getrocknetes Marihuana ergeben 297 Gramm rauchbares Marihuana. Der Cannabis-Anbau ist dementsprechend für den kleinen Drogenbaron von nebenan weitaus kosteneffektiver.", "„Ein oder zwei oder meinetwegen auch zehn Coca-Sträuche anzubauen, erlaubt es jemandem vielleicht, sich daraus einen Tee zu machen oder ab und an mal ein paar Blätter zu kauen, aber es wird auf keinen Fall genug sein, um das Kokain aus den Blättern zu extrahieren und gewinnbringend damit zu handeln\", so Dr. D'Auria.", "Ihm zufolge ist es recht kompliziert, eine brauchbare Menge Koks aus Coca-Blättern zu extrahieren. „Kokain aus Coca-Blättern herzustellen, erfordert einiges an chemischem Vorwissen und Fähigkeiten, über das die meisten Leute nicht verfügen oder schlicht und einfach nicht bereit sind, es zu versuchen, da unglaublich viel Pflanzenmaterial benötigt wird\", sagt Dr. D'Auria. Wenn du mehr darüber wissen möchtest, wir haben für euch einen DIY Kokain-Kochkurs besucht.", "Die grausame Pathologie des Body-Packings", "Kurz gesagt, für die australischen Drogenbarone (und alle anderen) ist es einfach leichter, das Koks zu importieren, als es selber vor Ort herzustellen. Es gibt allerdings noch eine weiter Option, die bislang anscheinend übersehen wurde. Erythroxylum australe, auch bekannt als der australische Coca-Strauch, ist eine Pflanze, die im Northern Territory, Queensland und dem nördlichen Teil von New South Wales beheimatet ist. Seine Blätter enthalten 0,8% Meteloidin—ein Alkaloid, das Kokain recht ähnlich ist. Abgesehen von einer wissenschaftlichen Studie aus dem Jahr 1967 scheint die Pflanze bisher allerdings nicht auf großes Interesse gestoßen zu sein. In New South Wales ist der Anbau allerdings illegal—nur für den Fall, dass sich das ändern sollte."]}}, "recommendations": []}