{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/pgx8p7/mit-marihuana-kochen-schmeckt-einfach-besser", "query_keywords": ["cannabis", "marihuana", "legal", "thc"], "creation_date": "27.05.2015", "last_modified": "27.05.2015", "crawl_date": "25.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["colorado", "munchies", "food", "gras", "marihuana", "legalisierung", "kochen", "lachs", "denken", "gebeizter", "geraucherter"], "content": {"title": "Mit Marihuana kochen, schmeckt einfach besser. ", "description": "Klar, von Gras wird man bekifft und legal ist's auch nicht. Aber wenn es doch so gut schmeckt! Ein paar Rezepte findest du hier!", "body": {"": ["Neulich hatte ich für VICE schon einmal über koscheres Gras berichtet. Und bei MUNCHIES gibt´s eine Sammlung von mit Marihuana angereichertem Essen und Trinken: wunderbare Cocktails zum Beispiel der Barlegende Don Lee oder sensationelle Gnocchi unserer liebsten, über 90-jährigen Nonna.", "Seit Gras in verschiedenen US-Bundesstaaten legal ist, scheint es immer mehr kochwütige Stoner zu geben, die nicht nur die Wirkung, sondern auch den Geschmack schätzen und unters Volk bringen wollen. Zum Beispiel mit diesem Video über mit Gras gebeiztem und geräuchertem Kosher-Lachs:", "Die Idee dazu kommt von Rosenbergs in Colorado. Anlässlich des Stoner-Feiertags „420\" hatte die koschere Bagel-Kette in Denver vor Kurzem einen THC-Räucherlachs auf der Karte. Das Angebot sei koscher sowie gesetzeskonform betont Betreiber Joshua Pollack. Der geräucherte Fisch enthält sage und schreibe 56 Gramm Gras-Konzentrat und wird von Koch und Erfinder „Nicky the Fish\" vor dem Servieren noch mit zermahlenen Blüten bestreut. Doch wirklich koscher ist es nur für Cannabis-Patienten, denn lediglich der medizinische Genuss wird Experten zufolge von der Tora gedeckt.", "Wie auch immer. Warum wir Gras-Rezepte veröffentlichen? Tatsächlich schmeckt Marihuana einfach sehr gut. Dass es high macht, ja was soll man da dagegen machen? Wie wärs mit: zurücklehnen und lächeln!"]}}, "recommendations": []}