{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/8xzqpz/junge-menschen-erzahlen-wie-gras-ihnen-hilft-psychische-gesundheit-reizdarm", "query_keywords": ["legal", "thc", "hanf", "cannabis", "weed"], "creation_date": "08.05.2019", "last_modified": "08.05.2019", "crawl_date": "25.02.2021", "author_person": ["Johanna Senn"], "author_organization": [], "news_keywords": ["cannabis", "gras", "drogen", "medizin", "rauchen", "gesundheit", "psychische-gesundheit", "cannabis-legalisierung"], "content": {"title": "Junge Menschen erzählen uns, wie Gras ihnen hilft", "description": "Und wie schwierig es ist, am illegalen Markt die richtige Sorte zu finden.", "body": {"": ["Gras macht dich faul und müde. Das ist zumindest so, wenn es nach amerikanischen Anti-Pot-Werbungen und besorgten Eltern geht. Aber Gras kann auch helfen: Es kann Symptome einer Posttraumatischen Belastungsstörung (PTSD) lindern, Angstzustände lösen, den Appetit anregen oder dich entspannen, wenn du auch nach Feierabend einfach nur an deine To-do-Liste denken kannst.", "In Deutschland haben 15.000 Menschen ein Rezept für medizinisches Cannabis und bekommen ihr Gras von der Apotheke. Alle anderen, die trotzdem kiffen, tun das illegal. Darum wissen die wenigsten Konsumenten, was sie eigentlich für den Fünfziger bekommen, den sie ihrem Dealer für ein paar Gramm Weed zustecken. Ob es viel zu starkes, hochgezüchtetes Zeug ist, das Menschen in Psychosen stürzen kann, oder mit gefährlichen Stoffen gestreckt wurde.", "Wir haben junge Menschen gefragt, was sich für sie ändern würde, wenn sie ihr Gras legal kaufen könnten, und was sie sich von ihrem High erwarten. Damit niemand Ärger bekommt, haben wir ihre Namen geändert."], "Franziska, 32: \"Momentan bin ich meine eigene Laborratte\"": ["\"Einerseits hilft mir Gras psychisch: Es lässt mich die Traumata vergessen, mit denen ich mich noch nicht beschäftigen kann. Und es hilft mir jene besser zu verarbeiten, mit denen ich mich auseinandersetzen will. Andererseits hilft es mir auch, die physischen Symptome zu lindern, die ich aufgrund von Depressionen, Angstzuständen und PTSD täglich habe. Ausserdem hilft es mir bei Appetitlosigkeit, wenn sich mein Reizdarm bemerkbar macht oder wenn meine Angstzustände mich nicht richtig atmen lassen. Zusätzlich ist es ein Schmiermittel, um meine Sozialphobie in den Griff zu kriegen. Wenn ich mich in einer Situation oder Gruppe unwohl fühle, greife ich lieber zu einem Joint statt zu Alkohol.", "Eine Indica-Sorte wäre wohl das beste für mich, weil die entspannend wirken. Die Indica-dominanten Hybriden Wappa oder Ghost OG sind meine bevorzugten Sorten. Aber in der Schweiz kann dir kein Dealer genau sagen, was für Weed er anbietet. Abgesehen davon, ist am Schwarzmarkt alles so überzüchtet und hochpotent, dass es oft gar keinen Unterschied macht. Die CBD-Produkte, für die es mehr Informationen gibt, sind für mich nicht das Gleiche. Da fehlt mir das THC, das mir bei meinen psychischen Problemen hilft. Wenn Gras legal wäre, könnte ich endlich die richtige Sorte für mich finden. Momentan bin ich meine eigene Laborratte und probiere verschiedene Dosen aus, bis ich das richtige Mengenverhältnis gefunden habe, das mir effektiv hilft und nicht zu wenig ist oder mich komplett wegballert. Und ich würde mich nicht mehr strafbar machen, was ich auch gut finden würde.\"", "Auch auf VICE: Gesichter der Langstrasse: Der Hanf-Papst"], "Maria, 26: \"Wenn ich Gras wie zum Beispiel in Los Angeles in einem Shop kaufen könnte, könnte ich mich von einer Fachperson beraten lassen, was die richtige Sorte für meine Beschwerden wäre\"": ["\"Wenn ich kiffe, möchte ich damit meine Sorgen etwas vergessen. Ich leide unter Depressionen und Gras hilft mir dabei, an etwas anderes denken zu können, statt einfach nur daran, dass ich mich gerade traurig und leer fühle. Wenn ich die richtige Sativa-Sorte erwische, gibt mir das auch einen Energieschub; dann schaffe ich es, Dinge zu erledigen und muss dann ab und zu sogar lachen.", "Ich weiss aber nie genau, was ich von meinem Dealer bekomme. Meist hat er überzüchtetes Indica-Gras am Start. Das rauche ich dann nur so einmal die Woche oder weniger, da es mich sonst zu müde und noch antriebsloser macht. Wenn ich Gras wie zum Beispiel in Los Angeles in einem Shop kaufen könnte, könnte ich mich von einer Fachperson beraten lassen, was die richtige Sorte für meine Beschwerden wäre. Ich wüsste genau, was ich bekomme und worauf ich mich einlasse.\""], "Oskar, 31: \"Ich rauche seit Jahren das Gras, das meine Bekannten anbauen\"": ["\"Ich mag das Gefühl, leicht bekifft zu sein. Gras lässt mich herunterfahren und ich kann mich so nach einem langen Tag besser entspannen. Ich rauche seit Jahren das Gras, das meine Bekannten anbauen und bekomme einfach, was es da zu holen gibt. Also weiss ich nie genau, was ich bekomme. Aber ich weiss, woher es kommt und dass es sauber angebaut wird. Wenn Gras legal wäre, würde ich genau wissen, was die entsprechende Grassorte für mich tun könnte.\""], "Manuel, 28: \"Auf Joints, die mir zufällige Bekanntschaften anbieten, verzichte ich grundsätzlich\"": ["\"In meiner späten Jugend nutzte ich Gras zur Selbstmedikation. Damals kämpfte ich mit einigen psychischen Problemen, die durch das Kiffen gelindert oder immerhin erträglicher wurden. Heute nutze ich es hauptsächlich, um die Kreativität zu fördern. Gras hilft vor allen Dingen gegen eine milde Sozialphobie: Ich bin echt mies im Small Talk – sobald ich einen Joint geraucht habe, fällt es mir aber viel leichter, auf Menschen zuzugehen.  \nWenn ich kiffe, achte ich darauf, dass ich kein ultrapotentes Indoor-Gras erwische. Ich möchte eher den sanften Flash. Solche Strains erhalte ich von privaten Quellen, auf deren Angaben ich vertraue. Wenn ich feststelle, dass ich eine Sorte gut vertrage, kaufe ich mir – falls möglich – eine grössere Menge, mit der ich einige Monate versorgt bin. Auf Joints, die mir zufällige Bekanntschaften anbieten, verzichte ich grundsätzlich. Wenn Gras-Legalisierung bedeuten würde, dass ich mich irgendwo registrieren müsste, würde ich im Zweifelsfall versuchen, weiterhin auf illegalem Weg an Gras zu kommen, um mögliche Konsequenzen, die mit der Einstufung als Drogenkonsument einhergehen, zu vermeiden. Nichtsdestotrotz würde mir eine Legalisierung wohl den Zugang zu sanften Sorten vereinfachen.\""], "Carla, 25: \"Wenn Gras legal wäre, würde ich genau wissen, was ich bekomme\"": ["\"Ich rauche seit der Uni Gras, und es hilft mir dabei zu entspannen und einen ruhigeren Zugang zu allem zu finden. Es hilft mir, objektiver mit meinen Emotionen umzugehen. Wenn ich high bin, kann ich Situationen, die mich verletzen, besser analysieren. Ich kann mich dann auch von ungesunden Situationen besser distanzieren und mit Vergangenem abschliessen.  \nGras verstärkt für mich die Emotion, die ich aktuell gerade fühle. Wenn ich also geistig herunterfahren möchte, wähle ich lieber eine Indica-Sorte. Wenn ich aber aufwachen und kiffen möchte und anschliessend noch produktiv sein will, nehme ich lieber Sativa. Ich muss mich blind darauf verlassen, was mein Dealer mir unter Indica und Sativa anbietet. Aber da THC-Cannabis in der Schweiz illegal ist, kann dir letztlich niemand mit hundertprozentiger Sicherheit sagen, was du da gerade rauchst. Da ich nicht weiss, was ich von der Grassorte zu erwarten habe, überfordert mich das High zu Beginn manchmal etwas. Wenn Gras legal wäre, würde ich genau wissen, was ich bekomme: ich könnte die Menge besser einschätzen, die Qualität wäre unter Kontrolle und es wäre billiger.\""], "Stefan, 34: \"Ich fühle mich nicht als Krimineller, weil ich Gras rauche\"": ["\"Ich rauche Gras um zu entspannen und dem Alltag zu entkommen. Es hilft mir einfach herunterzufahren und die Sorgen zu vergessen, die mich sonst tagsüber belasten. Ausserdem sorgt es dafür, dass ich gut einschlafen kann und weniger träume. So habe ich einen erholsamen Schlaf.  \nDa Gras in der Schweiz illegal ist, kann ich nur die Sorten nehmen, die mein Dealer für mich parat hat. Was genau es ist – Indica oder Sativa – weiss ich dann aber nie. Ich glaube nicht, dass sich für mich viel ändern würde, wenn Gras legal wäre, ausser, dass der Staat dann daran verdienen würde. Ich fühle mich nicht als Krimineller, weil ich Gras rauche.\"", "Folge Johanna bei Twitter und VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}