{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/yp7pgj/wir-beantworten-die-40-meistgegoogelten-fragen-der-deutschen-uber-cannabis-teil-1-weedweek2017", "query_keywords": ["tetrahydrocannabinol", "haschisch", "legal", "thc", "marihuana", "hanf", "cannabis", "weed"], "creation_date": "19.04.2017", "last_modified": "19.04.2017", "crawl_date": "25.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["cannabis", "thc", "marihuana"], "content": {"title": "Cannabis: Wir beantworten die 40 meistgegoogelten Fragen", "description": "Ist Cannabis schädlich für Hunde? Was ist Ganja? Warum darf Snoop Dogg Marihuana rauchen? ", "body": {"": ["Das Tollste am Internet ist, dass du einfach jede gottverdammte Frage, die dir einfällt, bei Google eintippen kannst, und dann wird Google versuchen, dir eine Antwort zu geben. Besonders beim Thema Drogen ist das sehr praktisch, weil du dich nicht mehr auf die Infos von Maik verlassen musst, nur weil der zwei Jahre älter ist und schonmal an einem Joint gezogen hat (ja, vor dem Internet war das Leben so).", "Aber weil eine Suchmaschine eben auch nur ein seelenloser Haufen Codezeilen ist und nicht immer jede Frage so beantwortet, dass du damit etwas anfangen kannst, haben wir uns nochmal drangesetzt. Das ist also der erste Teil der 40 Fragen, die bei Google zum Thema Cannabis eintrudeln, beantwortet von den besten Köpfen der VICE-Redaktion."], "Was ist Cannabis / Weed / Marihuana / Haschisch? (was ist der Unterschied?)": ["Cannabis ist schlicht das lateinische Wort für \"Hanf\". \"Marihuana\", \"Weed\" und \"Gras\" bezeichnen die getrockneten Blüten der weiblichen Hanf-Pflanze, also die grün-braune Knospe, die in deinem Baggy steckt. \"Haschisch\" oder auch \"Hasch\", \"Shit\" oder \"Piece\" ist das gepresste Harz, das aus Pflanzenteilen der weiblichen Hanfpflanze gewonnen wird und aussieht wie ein grauer oder schwarzer Brocken."], "Wie wirkt Cannabis?": ["Der Hauptwirkstoff von Cannabis ist Tetrahydrocannabinol, kurz THC. Wir wollen dich jetzt nicht mit allzu vielen biochemischen Details langweilen, die du selbst auch auf Wikipedia nachlesen kannst, aber im Prinzip wirkt das Zeug auf zwei Rezeptoren in deinem Gehirn ein. Es verändert die Signale, die zwischen deinen Synapsen fließen, was bei dir \"Glücksgefühl, Entspannung und Analgesie (Schmerzlinderung)\" auslösen kann.", "So viel zur Theorie. In der Praxis wirkt Cannabis bei jedem ein bisschen anders, und die verschiedenen Sorten haben dann auch nochmal verschiedene Wirkungen. Aber wir nehmen an, die Praxis kennt der ein oder andere von euch, der schon stoned Musik gehört oder Sex gehabt hat oder auf dem Sofa saß und sich mit dem Kumpel über Bane-Zitate scheckig gelacht hat.", "Wenn man zu viel oder zu starkes Zeug raucht, kann es aber auch passieren, dass einem ultra-schlecht wird, man sich nicht mehr richtig unterhalten kann und Freunde einen für die nächsten drei Monate dafür auslachen."], "Wie lange nach Cannabiskonsum kein Auto fahren?": ["Darauf gibt es zwei Antworten: die vernünftige, und dann die, die der deutsche Staat gibt. Die vernünftige ist: Du solltest nie bekifft Auto fahren, sondern erst dann, wenn die Wirkung vollkommen nachgelassen hat, also am besten erst, nachdem du eine Nacht drüber geschlafen hast.", "Der Staat macht es dir da aber nicht so einfach, denn aktuell droht dir sogar dann noch der Führerscheinentzug, wenn du nüchtern fährst, aber irgendwann in den Tagen davor mal einen Joint geraucht hast. Das liegt daran, dass THC noch lange nach Ende der Wirkung im Urin nachweisbar ist – siehe:"], "Wie lange ist Cannabiskonsum nachweisbar (Blut/ Urin)?": ["\"Nach einmaligem Konsum lässt sich das Cannabis drei bis sechs Tage im Urin nachweisen\", sagt der Mediziner Franjo Grotenhermen, der Bücher wie Hanf als Medizin geschrieben hat und Vorsitzender der Arbeitsgemeinschaft Cannabis als Medizin ist. Wer aber andauernd konsumiert, müsse mit einer Nachweisbarkeit von zwei Wochen bis zwei Monaten im Urin rechnen. \"Im Blut ist nach Einmalkonsum meistens nach zwölf Stunden nichts mehr nachweisbar, bei regelmäßigem Konsum nach drei bis sieben Tagen.\""], "Cannabis auf Rezept ab wann?": ["Hurra, hurra, das Gesetz ist schon da. Seit dem 10. März dürfen Ärzte in Deutschland schwerkranken Patienten offiziell Gras auf Kosten der Krankenkassen verschreiben. Zuvor nutzten schon mehr als 1.000 Patienten in Deutschland Gras als Medizin. Durch das neue Gesetz wird die Zahl der Patienten wohl stark steigen. Experten rechnen damit, dass bis zu 800.000 Menschen von der neuen Regelung profitieren. Verschrieben werden Cannabis-Blüten und Extrakte für ganz verschiedene Diagnosen: chronische Schmerzen, Schlaganfallrisiken, Angststörungen, Depressionen, Migräne, Neurodermitis, Schlafstörungen, Schuppenflechte, aber auch Krebs- oder HIV-Patienten bekommen Gras auf Rezept. Das Gesetz erlaubt es Ärzten, eigenhändig zu entscheiden, in welchem Krankheitsfall eine Cannabis-Behandlung sinnvoll ist. Das Gras bekommen die Patienten dann in der Apotheke."], "Was ist Ganja?": ["Ganja ist einfach nur das indische Wort für Gras. Nein, es hat wirklich nichts mit Jamaika zu tun, es ist indisch. Und jetzt schneid dir die Dreadlocks ab, Julian. Nein, nicht weil das \"cultural appropriation\" ist. Einfach, weil es bei dir scheiße aussieht."], "Wie riecht Marihuana?": ["Hach ja, der unverwechselbare Geruch von Mary Jane. Wobei man sagen muss, dass Hasch ziemlich anders riecht als Gras, irgendwie karamellig. Gras wiederum riecht stark, süßlich, leicht nach Kopfweh – manche sagen, es riecht wie die Vagina einer nepalesischen Waldfee, die etwas zu lange in der Sonne gelegen hat. Das sind aber meistens auch die Leute, die ihr Abi geschmissen haben, um sich voll und ganz auf ihre Hobbys (den Saab tunen und Weed) zu konzentrieren. Denen musst du nicht unbedingt zuhören."], "Wie gefährlich ist Cannabis?": ["Wenn dir \"meinen Saab tunen und kiffen\" als Lebensinhalt ausreicht, ist es gar nicht gefährlich, haha. Nein, Spaß beiseite, Cannabis hat auch seine Schattenseiten. Vor allem bei Jugendlichen kann regelmäßiger Cannabis-Konsum das Risiko von Psychosen erhöhen. Und natürlich kann man davon abhängig werden. Aber sagen wir es mal so: Von allen illegalen Substanzen, die du so zu dir nehmen kannst, ist Cannabis die einzige, die noch nie nachweislich jemandem das Leben gekostet hat. Du hast richtig gelesen: Es ist medizinisch unmöglich, so viel Cannabis zu sich zu nehmen, dass man stirbt. (Es ist allerdings nicht unmöglich, breit auf die Idee zu kommen, irgendwelche lebensgefährlichen Dinge zu tun.)", "Grundsätzlich gilt: Wenn du merkst, dass die Droge andere Aspekte deines Lebens in den Hintergrund drängt, ist es wahrscheinlich eine gute Idee, damit aufzuhören."], "Cannabissüchtig was tun?": ["Selbsterkenntnis ist der erste Schritt. Du bist also auf einem guten Weg. Eine gute Anlaufstelle ist drugcom.de. Klingt zwielichtig, wird aber von der Bundeszentrale für gesundheitliche Aufklärung betrieben. Dort kannst du dir von Psychologen per Chat oder Mail helfen lassen. Anrufen kannst du ansonsten rund um die Uhr bei der Sucht- und Drogen-Hotline: 01805 - 31 30 31. Ein deutschlandweites Verzeichnis von Suchtberatungsstellen findest du hier."], "Wann wurde Cannabis entdeckt?": ["Wie bei so vielen Dingen, die sehr lang zurückliegen, lässt sich kein ganz genaues Datum mehr rekonstruieren, aber die alten Griechen und Chinesen haben auf jeden Fall schon Hanf gekannt. (Wie viel besser wäre unsere Welt eigentlich, wenn dieses Mittelalter sich nicht dazwischengeschoben hätte?) Wissenschaftler fanden in Ruinen in einer chinesischen Provinz Textilienreste aus Hanf, die Tausende Jahre alt sind. Auch in antiken chinesischen Schriften wird Cannabis als Heilmittel erwähnt. Der griechische Poet Ephippus schrieb schon im vierten Jahrhundert vor Christi Geburt über den Gebrauch von Cannabis zum Entspannen."], "Wann wurde Cannabis in Deutschland verboten?": ["Das Cannabisverbot ist älter als die BRD: 1929 erließ die Weimarer Republik eine Änderung des Opiumgesetzes – und setzte damit den Beschluss der Genfer Opiumkonferenz von 1924/1925 um. Dieser verlangte, Cannabis auf die Liste der kontrollierten Substanzen zu setzen.", "Verboten seitdem: Anbau, Herstellung, Handel, Einfuhr, Ausfuhr, Abgabe, Veräußerung, Erwerb und Besitz von Cannabis. Heute kann man das in §29 ff. des Betäubungsmittelgesetzes nachlesen. Ausnahme damals: In Apotheken konnte Cannabis weiterhin verkauft werden. Ausnahme heute: Menschen und Institutionen, die eine Genehmigung des Bundesinstituts für Arzneimittel und Medizinprodukte haben. Ebenfalls vom Verbot ausgenommen ist aktuell der Konsum von Cannabis. Hier greift der straffreie Tatbestand der Selbstschädigung. Problem: Wie will man konsumieren, wenn man etwas nicht besitzt? Deshalb gilt laut Betäubungsmittelgesetz (§29, Absatz 5 und §31a), dass von einer Strafverfolgung abgesehen werden kann, wenn Anbau, Kauf oder Besitz nur dem Eigenverbrauch dienen."], "Warum darf Snoop Dogg Marihuana rauchen?": ["Snoop Dogg darf alles, aber bitte keine Reggae-Platten mehr aufnehmen. Nein, im Ernst: Snoop Dogg hat im Ask me Anything auf Reddit gesagt, er würde 81 Joints am Tag rauchen und sei bei jeder Aufnahme und jedem Konzert high. Grund eins, warum er nicht (dauernd) verhaftet wird: In Kalifornien hat er ein ärztliches Rezept. Das gilt allerdings nicht in Texas. Und auch in Schweden landete er schon auf der Polizeiwache."], "Wie lange hält Weed?": ["Wenn du es richtig lagerst: viele Jahre. Und das, ohne dass der THC-Gehalt wesentlich sinkt, sagt der Deutsche Hanfverband. Marihuana besitzt im Vergleich zu Haschisch eine größere Oberfläche, weswegen es empfindlicher ist und das THC schneller abbaut. Haschisch kann selbst nach Jahrzehnten noch einen Teil seiner Wirkung behalten. Ab besten sollte man das Gras bei Temperaturen unter 20 Grad lagern. Wird es wärmer, beschleunigt sich der Abbau des THC. Also: trocken, kühl und dunkel lagern."], "Wie baut man Cannabis an?": ["Die Planzen kann man sowohl drinnen als auch draußen anbauen. In jedem Fall braucht ihr Gartenutensilien, sowie Samen oder Setzlinge – von weiblichen Pflanzen, wenn ihr die Blüten dann auch irgendwann effektiv rauchen wollt.", "Generell ist die Outdoor-Gärtnerei dabei günstiger und weniger zeitaufwändig. Von Frühling bis Herbst könnt ihr – ja, auch unter der deutschen Sonne – gärtnern. Voraussetzung: ein Stück Land fernab der Polizei-Augen. Das Anbauen unter einem Dach ist weniger auffällig – ist allerdings mit größerem Zeit- und Kostenaufwand verbunden. Die Cannabis-Pflanze braucht täglich 12 bis 18 Stunden Licht einer geeigneten Lampe – was eine entsprechende Stromrechnung mit sich bringt. Außerdem braucht ihr ein Belüftungssystem, damit eure Nachbarn und Mutti keinen Verdacht schöpfen. Die Einzelheiten könnt ihr in entsprechenden Cannabis-Blogs nachlesen. Aber sagt nicht, wir hätten euch nicht gewarnt (siehe: Wann wurde Cannabis in Deutschland verboten?)"], "Wie erkennt man Schimmel an Marihuana?": ["Wir nehmen mal an, du meinst den Schimmelpilz an deiner Marihuanapflanze – die du natürlich nicht hast, weil das verboten ist. Diesen erkennst du an Flusen zwischen den Knospen oder einer dünnen Schicht Belag auf den Blättern."], "Wie lange wirkt Cannabis?": ["Wir gehen mal davon aus, dass du wissen willst, wie lange du high bist. Das hängt natürlich stark davon ab, wie viel Gras du in deine Joints oder deine Cookies packst. Der Cannabis-Arzt unseres Vertrauens, Franjo Grotenhermen, sagt: \"Wenn man Cannabis raucht, tritt die Wirkung schneller ein, hält aber auch nicht so lange an – in etwa zwei bis vier Stunden.\" Beim Verzehr von Cannabis-Keksen oder Hasch-Brownies trete die Wirkung später ein, halte aber auch zwischen vier und zwölf Stunden an."], "Wie viel Cannabis brauche ich zum Pancakesbacken?": ["Je nach Rezept brauchst du erst mal Cannabis-Milch oder Cannabis-Butter. Die Mengenangaben in den Rezepten variieren, aber für einen Liter Milch wird häufig etwa ein Gram Gras angegeben, genauso viel für die Butter."], "Ist Cannabis schädlich für Hunde und Katzen?": ["Das kommt ganz drauf an. Das Harz der Hanf-Pflanze besteht aus verschiedenen Stoffen, den sogenannten Cannabinoiden, die verschiedene Wirkungen haben. Ein Cannabinoid, CBD, wird sogar von der Pharmaindustrie verschrieben, wenn Hunde oder Katzen psychische Probleme haben. Die Besitzer sollten dann aber Tagebuch über die \"körperlichen und die psychischen Körperfunktionen (Stress, Verdauung, Appetit, etc. )\" führen. So steht es auf dem Beipackzettel.", "Das andere Cannabinoid, THC, löst bei uns Menschen den Rausch aus. Bei Hunden und Katzen auch. Sie fangen an zu torkeln, haben keine Orientierung. Die Berliner Tierärztin Ilona Skolarski sagt VICE, sie habe einmal einen Hund behandelt, der zehn THC-Muffins gegessen hätte: \"Er lag zwei Tage lang bewegungslos in seinem Körbchen.\" Die meisten Tiere erbrechen sich von Cannabis und kriegen Durchfall. In schlimmen Fällen können sie sogar Magenblutungen bekommen. Fazit: besser nicht aus Spaß Cannabis verfüttern."], "In welchen Ländern ist Cannabis legal?": ["Wikipedia hat eine Karte, die anzeigt, in welchen Ländern der Konsum und Besitz (von geringen Mengen) toleriert wird. Es gibt aber nur zwei Länder, in denen es gar keine Beschränkungen gibt, hinsichtlich der Menge, die man konsumiert, anbaut oder verkauft: Uruguay und Nordkorea. Ganz genau, in dem asiatischen Land, wo sonst ziemlich wenig erlaubt ist, scheint Gras legal zu sein. Die Freude darüber, einen Joint rauchen zu können, dürfte aber nicht lange anhalten, wenn du schon für den nächsten abfälligen Kommentar über den Führer im Arbeitslager landest."], "Ist Marihuana in Barcelona legal?": ["Nicht in der ganzen Stadt, aber in einigen offiziellen Clubs – ähnlich der holländischen Coffeeshops – kannst du es rauchen. Deshalb gilt Barcelona auch als Amsterdam Light, oder Amsterdam am Strand. Eine Seite, die Cannabis-Clubs in Barcelona sammelt und bewertet, hat über 100 Shops in ihrer Liste. Kiffen darf nur, wer hier Mitglied ist. Ausweise werden aber gegen einen Mitgliedsbeitrag auch an Touris schnell ausgestellt – und das ganz legal, ein altes spanisches Gesetz erlaubt Vereinen, Marihuana selbst zu produzieren und es seinen Mitgliedern anzubieten. Einige Clubs kann man durch eine unauffällige Abbildung eines Hanf-Blattes am Eingang erkennen, andere locken Touris durch Promoter in ihre Läden.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}