{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/3dxev5/cannabis-das-sollte-deutschland-von-uruguay-lernen", "query_keywords": ["legal", "marihuana", "hanf", "cannabis", "weed"], "creation_date": "18.05.2017", "last_modified": "18.05.2017", "crawl_date": "25.02.2021", "author_person": ["Fabian Herriger"], "author_organization": [], "news_keywords": ["weed", "uruguay", "gras", "kiffen"], "content": {"title": "Cannabis: Das sollte Deutschland von Uruguay lernen", "description": "Uruguay ist weltweit das erste Land, das den Kauf und die Produktion von Cannabis vollständig legalisiert. Eine Lehrstunde für Deutschland.", "body": {"": ["Uruguay war im Fußball früher mal Weltklasse. Zugegeben, das ist lange her: 1930 und 1950 gewann das Land den Weltmeistertitel, 2010 reichte es in Südafrika nochmal für Platz 4. Dafür gibt es seit ein paar Jahren einen anderen Bereich, in dem die Uruguayer alle schlagen: die Cannabis-Politik.", "Dort ist Uruguay zweifellos Vorreiter. Schon 2013 beschloss das kleine Land im Osten Südamerikas ein Gras-Gesetz, das Konsum und Anbau von Cannabis entkriminalisierte. Jetzt folgt der letzte Schritt des Experiments: Ab Juli können Uruguayer ihr Gras in der Apotheke kaufen.", "Klar, auch in Deutschland hat sich in den letzten Jahren etwas verändert. Seit dem 10. März dürfen Ärzte in Deutschland Schwerkranken offiziell Gras auf Kosten der Krankenkassen verschreiben. Deutsche Apotheken versorgen die Patienten bereits, 2019 sollen dann die ersten Ernten aus deutschem Anbau eingeholt werden.  \nWir denken trotzdem, dass sich Deutschland, was Cannabis angeht, noch einiges abschauen kann. Klar, in Uruguay leben nur 3,3 Millionen Menschen, das sind weniger Einwohner als in Berlin, und das macht Entscheidungen und Experimente weniger kompliziert. Aber vielleicht klappt es ja, wenn wir einfach sagen: Uruguay first, Germany second? Was Deutschland lernen sollte:"], "Gebt das Hanf frei!": ["Das Offensichtlichste zuerst: Uruguay hat Cannabis legalisiert. Und zwar richtig. Anders als in den Niederlanden, wo der Konsum und Verkauf von Weed lediglich \"toleriert\" wird, tritt in Uruguay der Staat selbst als Dealer auf und übernimmt die Verantwortung für seine Kiffer. Und das hat verdammt viele Vorteile. So kontrolliert der Staat den Anbau und kann besser regeln, wer seine Finger an die grünen Knospen bekommt und wer nicht. Der Staat ist in Uruguay für die Einfuhr der Samen, die Produktion und den Verkauf zuständig. Das bringt nicht nur eine Menge Geld ein, sondern legt auch den Schwarzmarkt lahm.", "Auch bei VICE: Wird Mexiko Marihuana jemals legalisieren?", "Eine weitere Regelung ist im Gras-Gesetz der Uruguayer vorbildhaft: Wer Gras kaufen möchte, muss sich registrieren lassen. So bleiben die Kiffer immer im Blickfeld des Staates und Minderjährigen wird der Zugang erschwert. Jeder Kiffer darf bis zu zehn Gramm Gras pro Woche kaufen. Bisher haben sich 12.000 Menschen registriert."], "Tiefpreisgarantie für Apotheken-Gras!": ["Ab Juli wird es also in Apotheken in Uruguay neben Hustenbonbos und Hornhautraspeln auch Gras zu kaufen geben. Und zwar für sagenhafte 1,30 Dollar pro Gramm, was auch in Uruguay billiger ist als beim Dealer an der Ecke. So sollen die illegalen Großdealer ihren jährlichen Schwarzmarkt-Umsatz im Wert von schätzungsweise 40 Millionen Dollar einbüßen – und drogenbedingte Kriminalität bekämpft werden. Das Gras wird von zwei vom Staat ausgewählten Unternehmen angebaut, die je zwei Tonnen im Jahr produzieren dürfen.", "In Deutschland kostet das Gramm medizinisches Cannabis im Moment um die 23 Euro. Die Krankenkassen sollen den stolzen Preis stemmen, haben darauf verständlicherweise aber keine Lust. Wenn Gras in deutschen Apotheken günstiger wäre, würde das den Patienten helfen, sich selbst mit Medizin zu versorgen. Das führt uns zum nächsten Punkt."], "Lasst die Leute selbst anbauen!": ["Kiffer in Uruguay dürfen Gras für den Eigenkonsum anbauen. Dabei dürfen sie nicht mehr als sechs Pflanzen haben. So sind die Uruguayer nicht mehr von den Preisen der Industrie abhängig, sondern können sich selbst eindecken. Bisher haben sich rund 6.650 Menschen als private Hanfbauern ausgewiesen. Wer keinen grünen Daumen hat, kann sich auch in einem \"Cannabis-Club\" registrieren. Die Vereine dürfen bis zu 99 Pflanzen anbauen, für bis zu 45 Mitglieder. Pro Mitglied dürfen 480 Gramm im Jahr konsumiert werden. Aber: Wer anbaut, kann sich nicht gleichzeitig in der Apotheke eindecken. Dass die Leute selbst anbauen, ist nur eine logische Konsequenz der Bedarfs-Hochrechnung. Die Regierung erwartet einen Bedarf von 26,5 Tonnen im Jahr – da reichen die vier staatlich angebauten Tonnen nicht ansatzweise aus."], "Keine kiffenden Touristen reinlassen!": ["Europas Kiffer verdanken den Niederlanden viele Erinnerungen: das unfassbare Gefühl, zum ersten Mal ein Gramm \"Amnesia Haze\" von einer Menükarte zu bestellen, die erste Tüte im Coffee-Shop (drinnen!) oder der sagenhafte Frikandel-Geschmack, der die Pappfresse in Windeseile verschwinden lässt, während man stoned an einer Gracht sitzt. Aber hey: Wer will schon Horden von rotäugigen Erstsemestern ins Land lassen, die sich erst aus dem Leben kiffen, dann lethargisch die besten Plätze am Wasser belegen und später die Parkbänke vollkotzen, weil sie die ersten Joints ihres Lebens doch nicht so gut vertragen? Kiffer-Tourismus kann sehr unsexy sein.", "Das dachte sich wohl auch Uruguay. Touristen können sich vorerst nicht für den Cannabis-Kauf registrieren. Aber wenn Deutschland all diese weisen Schritte von Uruguay verinnerlicht, sehen wir die Zukunft auch ohne Atlantikstrände durch die grüne Brille.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}