{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/pg9wqm/die-dummsten-momente-aus-der-drogen-debatte-im-bundestag", "query_keywords": ["cannabis", "legal", "entkriminalisierung"], "creation_date": "31.03.2017", "last_modified": "31.03.2017", "crawl_date": "25.02.2021", "author_person": ["Matern Boeselager"], "author_organization": [], "news_keywords": ["cannabis", "spd", "drogen", "cdu", "marihuana", "legalisierung", "linke", "bundestag", "tino-sorge", "emmi-zeulner", "frank-tempel"], "content": {"title": "Die dümmsten Momente aus der Drogen-Debatte im Bundestag", "description": "Die Linken sind für Dealer, die SPD hat keine Eier. Und dieses verdammte Heroin!", "body": {"": ["Cannabis wird in Deutschland immer noch kriminalisiert, obwohl es keinen einzigen guten Grund dafür gibt und einen Arsch voll Geld kostet. Die Argumente der konservativen Politiker, warum sie einen riesigen Drogen-Schwarzmarkt dulden, sind dagegen meistens schon so traurig, dass sie fast wieder lustig sind. Unvergessen zum Beispiel die Erklärung der Drogenbeauftragten Marlene Mortler, Cannabis sei verboten, weil es illegal sei.", "Wirklich sehr schön sehen konnte man das Trauerspiel wieder am Donnerstagabend. Da diskutierten die Abgeordneten im Bundestag nämlich einen Antrag der Linkspartei, Cannabis zu entkriminalisieren. Das bedeutet keine Legalisierung, sondern nur, dass man nicht immer sofort von der Polizei festgenommen wird, wenn sie einen mit einem Joint erwischt.", "Natürlich hatte niemand in der CDU Bock darauf, sich auf eine Diskussion mit dem Wortführer der Linken, dem ehemaligen Polizisten Frank Tempel einzulassen. Weil Tempel erstens die Erfahrung, zweitens die Vernunft und drittens die Hälfte aller Strafrechtsprofessoren in Deutschland auf seiner Seite hat. Trotzdem haben sich zwei gefunden: Emmi Zeulner von der CSU (natürlich), und Tino Sorge von der CDU aus Sachsen-Anhalt.", "Was die beiden abgeliefert haben, war dann auch ein echtes Feuerwerk an Unsinn, man musste sich permanent ducken, um keinen Hirnschaden davon zu tragen. Hier sind die Highlights:"], "Als Emmi Zeulner behauptete, die Linke mache das für Dealer": ["Man muss auch fair sein: Obwohl Zeulner in der CSU ist, heißt das nicht, dass sie völlig borniert ist. Zumindest hat sie sich dafür eingesetzt, Cannabis auf Rezept als Medizin freizugeben. Was den Freizeitgebrauch angeht, ist sie aber immer noch dagegen – und hat deshalb der Linken vorgeworfen, sie wünsche sich \"eine bundesweite Möglichkeit zum Dealen mit staatlichem Segen\". Der Grund: Die Linke hatte gefordert, die (strafrechtlich relevante, aber nicht überall eindeutig festgelegte) \"geringe Menge\" einheitlich zu definieren und dafür die Grenze von 15 Gramm vorgeschlagen. Man kann das natürlich hoch finden und eine niedrigere Schwelle vorschlagen. Oder man kann behaupten, die Linke sei für die Dealer."], "Als Zeulner dann erklärte, rechtliche Willkür sei doch gut": ["Den Linken geht es mit dem Antrag auch darum, dass man als Bürger weiß, woran man ist. Weil die \"geringe Menge\" aktuell eben nirgends einheitlich definiert ist, können Staatsanwälte und Richter in manchen Bundesländern einfach selbst entscheiden, wo das aufhört. Das heißt, man hat oft keine Ahnung, was da auf einen zukommt. Und genau das findet Zeulner toll. \"Wir haben eben keine pauschale Verfolgung, wie Sie das hier immer darstellen\", hielt sie Tempel triumphierend vor. \"Denn es wird in jedem Abschnitt des Verfahrens eine Einzelfall-Entscheidung getroffen.\" Das ist ja großartig!", "Wozu das führt: Wer vorher schon Probleme mit Drogen oder dem Gesetz hatte, wird meistens viel härter bestraft als irgendein Gymnasiast, den die Polizei zum ersten Mal mit einem Joint ertappt. Das ist im Strafrecht zwar üblich, aber genau deshalb ist es auch so falsch für Drogenfragen. Ein Süchtiger ist eben kein normaler Verbrecher. Und jemanden, der schon öfter Probleme mit Drogen hatte, jedes Mal härter zu bestrafen, ist absolut kontraproduktiv. Oder \"wertvoll\", wenn man Emmi Zeulner heißt."], "Als sie aus Angst vor Cannabis die Hände falten musste": ["Irgendwann fiel Zeulner dann auch nichts Handfestes mehr ein, also blieb ihr nur noch übrig, die Hände zu falten und Tempel anzuflehen: \"Bitte hören Sie auf, Cannabis zu verharmlosen!\" Natürlich hatte Tempel das zu keinem Zeitpunkt getan, weder in der Rede noch in dem Antrag. Aber das war in dem Moment ja egal, Zeulner konnte jetzt erzählen, wie sie mal mit echten Jugendlichen geredet hatte und sie deshalb überzeugt sei, dass Cannabis eine knallharte Einstiegsdroge ist. Und das, obwohl diese Theorie schon seit Jahren von niemandem mehr ernst genommen wird, der sich ernsthaft mit Drogen und Sucht auseinandersetzt."], "Als der SPD-Typ erklärte, dass die SPD keine Eier hat": ["Besonders schön war der Auftritt von Burkhard Blienert von der SPD. Weil Blienert eigentlich die ganze Zeit nur erklärt hat, dass er auch finde, dass man die ganze Drogenpolitik eigentlich mal grundlegend überdenken müsse, aber dass man jetzt als SPD diese Chance, die Drogenpolitik mal grundlegend zu überdenken, nicht ergreifen würde.", "Warum? Konnte er auch nicht so richtig sagen, aber es wussten eh schon alle: Die SPD macht einfach, was die CDU will. Er beendete seinen Beitrag dann auch mit einem Zitat, das man eigentlich nur als Witz auf Kosten der eigenen Partei verstehen konnte:", "\"In der deutschen Politik geschieht das Vernünftige nicht, weil es vernünftig ist. Sondern weil irgendwann gar nichts anderes mehr übrig bleibt, als das Vernünftige zu tun. In diesem Sinne, vielen Dank!\"", "Danke dir, Burkhard, für deine Ehrlichkeit."], "Einfach alles, was Tino Sorge gesagt hat": ["Praktisch jedes einzelne Wort war entweder Unsinn, inhaltsloses Gelaber – oder er redete einfach gleich über andere Drogen. Damit fing es eigentlich an: Er zählte ein paar Todesfälle auf, die durch Drogen verursacht wurden, die nicht Cannabis waren, um zu erklären, warum man Cannabis nicht entkriminalisieren sollte.", "Aber damit hatte Tino sich erst warmgeschwafelt. Im nächsten Moment dachte er sich eine fiktive Clique von Freunden aus, in der \"dann einer sagt: 'Das spielt doch keine Rolle, ob wir Cannabis nehmen oder Heroin oder Amphetamine oder synthetische Suchtstoffe.'\" Und weil das jemand in Tinos Kopf gesagt hat, muss es die Wahrheit sein. Wahrscheinlich entscheiden sich gerade in diesem Moment Hunderte Kiffer in Deutschland ganz spontan, sich – statt einen Joint zu rauchen – einfach eine Spritze zu setzen.", "Ansonsten verbrachte Sorge seine Redezeit damit, die Positionen der Linken völlig zu verdrehen oder teilweise einfach falsch wiederzugeben, obwohl sie jeder nachlesen kann. Als Tempel ihn darauf hinwies, dass er gerade Lügen erzählte, rief Sorge sauer, dass man nicht diskutieren könne, wenn man ständig Lügner genannt würde, nur weil man die Unwahrheit erzählt. Dann führte er einen Suchtexperten gegen die Entkriminalisierung ins Feld, der sich selbst schon mehrfach in der Öffentlichkeit für die Entkriminalisierung eingesetzt hat.", "Weil ihm sonst nichts mehr einfiel, warf er Tempel einfach vor, er sei gar kein echter Polizist gewesen, beleidigte ihn als \"peinlich\" und \"unterirdisch\".", "Damit hat er Erfahrung. Sorge ist sonst eigentlich nur dafür bekannt, Jan Böhmermann mal per Twitter Folgendes mit auf den Weg gegeben zu haben:", "Besser hätten wir es auch nicht sagen können.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}