{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/xdk983/in-muenchen-kannst-du-auch-mit-weniger-als-1-nanogramm-thc-den-lappen-verlieren-110", "query_keywords": ["cannabis", "legal", "thc"], "creation_date": "04.11.2015", "last_modified": "04.11.2015", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["cannabis", "news", "munchen", "bayern", "fuhrerschein", "willkur", "smoke-and-fly"], "content": {"title": "​In München hat gerade jemand mit weniger als 1 Nanogramm THC den Schein verloren", "description": "Dazu gab es noch eine Geldstrafe in Höhe von 740 Euro.", "body": {"": ["Friedrich* hatte bei der Verkehrskontrolle vor gut drei Monaten eigentlich nichts zu befürchten. Er war stocknüchtern, der letzte Joint lag wohl schon so lange zurück, dass er sicher war, selbst den extrem strengen Grenzwert von 1 Nanogramm THC pro Milliliter Blutserum zu unterschreiten. Die im Rahmen der Kontrolle entnommene Blutprobe bestätigte das. Mit 0,89 ng war bewiesen, dass er kein bisschen breit war.", "Anderswo wäre die Sache dann erledigt. Aber Friedrich befand sich dummerweise in München, wo die zuständige Bußgeldbehörde das anders sah. Obwohl er bis dahin polizeilich nie aufgefallen war, soll der nüchterne Kiffer jetzt 740 Euro Strafe zahlen, zwei Punkte in Flensburg bekommen und einen Monat lang auf seine Fahrerlaubnis verzichten. Was nicht nur einfach verrückt ist, sondern auch nicht dem Gesetz entspricht.", "Zum Vergleich: Das wäre, als wenn ein Autofahrer für 0,01 Promille Restalkohol sanktioniert würde, ohne auch nur auffällig gefahren zu sein. In Colorado liegt der wissenschaftlich evaluierte Grenzwert mit 5 ng fünfmal so hoch wie in Deutschland. In der Schweiz dürfen selbst Straßenbahnfahrer 3 ng THC im Blutserum haben.", "Zur Orientierung: Leicht angetörnt ist man ungefähr 20 ng, nach einem fetten Joint sind es schon mal zwischen 50 und 100 Nanogramm. Das heißt: Raucht man einen durchschnittlichen Joint, ist er je nach Dosierung durchschnittlich 7 bis 12 Stunden lang im Blut nachweisbar, die Spanne reicht jedoch bis zu 27 Stunden, bei regelmäßigen Konsumenten noch länger."], "„Einmal ist immer das erste Mal\"": ["Die telefonische Nachfrage bei der Bußgeldstelle in Viechtach hat dann die besondere Rechtsauffassung, die in Bayern zu Cannabis herrscht, offenbart. Gefragt, weshalb die Bußgeldstelle denn Bescheide verteile, auch wenn der gesetzliche THC-Grenzwert unterschritten werde, wird mir von einem Herr Westermann gesagt, man habe bei dem Betroffenen Ausfallerscheinungen festgestellt, und zwar „amtlich\". Als ich bei seinem Kollegen Eichinger nachhake und angebe, mir sei trotz häufiger Recherche zum Thema dergleichen noch nie zu Ohren gekommen, antwortet er mir schnippisch: „Einmal ist immer das erste Mal.\"", "Stimmt—besonders, wenn es ohne Rechtsgrundlage passiert. Weitere Nachfragen spare ich mir. Wären die Ausfallerscheinungen wirklich „amtlich\" festgestellt, läge eine Straftat nach §316 StGB und keine Ordnungswidrigkeit nach §24a mehr vor. Ausfallerscheinungen unter Drogeneinfluss werden, genau wie eine Alkoholfahrt mit mehr als 1,1 Promille, als Straftat bewertet. Für die muss man vor Gericht erscheinen oder erhält wenigstens einen Strafbefehl, um danach zum Idiotentest geladen zu werden.", "Liegt aber, wie in diesem Falle, ein Wert von unter 1 ng/ml Blut vor, hat das Bundesverfassungsgericht bereits 2003 festgestellt, dass weder eine Straftat noch ein ordnungswidriges Verhalten vorliegt. Den Vermerk „außer in Bayern\" sucht man in dem höchstrichterlichen Urteil vergeblich.", "Mit weniger als 1 ng im Blut hat auch kein Mensch Ausfallerscheinungen. Genau deshalb ist es ja nicht mal eine Ordnungswidrigkeit. Friedrichs angebliche Ausfallerscheinungen hat auch kein Arzt dokumentiert—die wurden von den beiden Polizisten, die die Kontrolle durchgeführt haben, festgestellt.", "Deren medizinischer Test besteht meist aus einer Maglite-Taschenlampe, mit der sie den Verdächtigen mitten ins Auge leuchten. Reagiert die Pupille nicht, ist man auf Droge, reagiert sie langsam oder schnell, hat man auch irgendwas genommen. Ist man gelassen, wirkt man auf voreingenommene Beamte „sediert\", reagiert man uncool, ist man auf Speed. Auf wirklich nachvollziehbare Vortests, wie sie der Torkelbogen hergibt, wird vor Ort in der Regel verzichtet.", "Liegen keine Ausfallerscheinungen vor, weist man den Arzt, der später die Blutprobe nimmt, am besten noch darauf hin, dass man weder lallt, noch torkelt oder rote Augen hat und bittet ihn, das auf dem Torkelbogen in den entsprechenden Feldern auch zu vermerken. Dann ist's amtlich und die Maglite-Masche der Beamten hat schlechtere Chancen. Auch der berühmte Pisstest sagt wenig über den Zustand des/der Fahrenden aus, weil er bei nüchternen Verkehrsteilnehmern selbst Tage zurückliegenden Konsum anzeigt. Außerdem ist er freiwillig. Verweigert man das Harnlassen, müssen eben „rote Augen\" oder die „Pupillenreaktion\" herhalten, damit es einen Grund für die Anordnung der Blutprobe gibt.", "Ein bisschen mehr als ein Nanogramm. Foto: Maria Huxley | pixabay | CC0 1.0"], "Experten fordern Anpassung": ["Nicht nur Professor Volker Auwärter, Toxikologe der Uniklinik Freiburg und Mitglied des Sachverständigenausschusses für Betäubungsmittel, kritisiert die aktuelle Praxis im Führerscheinrecht. Hier drohe bei Mengen, die praktisch ohne Wirkung seien, der Entzug der Fahrerlaubnis. So sei das Unfallrisiko bei den legalen 0,5 Promille Alkohol doppelt so hoch wie mit 0,0 Promille, beim geltenden Grenzwert von 1 ng THC/ml Blutserum sei die Wirkung hingegen längst verflogen.", "Anders als alkoholisierte zählten Fahrer unter Cannabis-Einfluss relativ selten zu den Verursachern von Unfällen. Zum einen sei das Trennungsvermögen besser ausgeprägt, da Cannabis, anders als Alkohol, nicht enthemme. Wer gekifft habe, fahre deshalb meist gar nicht mehr. Und wenn doch gefahren wird, fahre ein unter Cannabis stehender Autofahrer sehr viel defensiver als ein alkoholisierter Mensch, sagte Auwärter vergangenes Jahr auf der Fachtagung der Stadt Frankfurt zum Thema Cannabis-Modellprojekte. Auch Auwärter hält den derzeit geltenden Grenzwert für zu niedrig.", "Aber selbst der ist den bayerischen Behörden offensichtlich noch zu hoch. Dort scheinen die Behörden in Sachen Cannabis so willkürlich agieren zu dürfen, dass sie sich selbst bei offensichtlichen Fehltritten wie diesem noch sicher fühlen können. Friedrich hat sich derweil einen Anwalt genommen und Einspruch gegen den Bescheid eingelegt."]}}, "recommendations": []}