{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/pa73p7/vielleicht-darfst-du-bald-legal-kiffen-dank-verfassungsgericht", "query_keywords": ["legal", "entkriminalisierung", "marihuana", "hanf", "cannabis"], "creation_date": "19.09.2019", "last_modified": "19.09.2019", "crawl_date": "25.02.2021", "author_person": ["Maike Brülls"], "author_organization": [], "news_keywords": ["marihuana", "gericht", "entkriminalisierung", "cannabisverbot"], "content": {"title": "Das Cannabisverbot muss vor Bundesverfassungsgericht", "description": "Ein Jugendrichter schickte die ersten zwei Cannabis-Fälle zur Prüfung: \"Es ist eine Ungerechtigkeit, die diesem Gesetz auf der Stirn steht, das muss doch jeder sehen.\"", "body": {"": ["Mittwochmittag, Amtsgericht Bernau. Auf der Anklagebank sitzt ein junger Mann in anthrazitfarbenem Anzug und rosafarbenem Hemd, die Hände auf dem Tisch gefaltet. Würde er die Finger nicht so fest ineinander drücken, es sähe aus, als bete er. Doch er ist angespannt – immerhin sitzt er vor einem Richter. 2,6 Gramm Marihuana wurden bei dem Elektrotechnik-Studenten gefunden. Eine geringe Menge, doch das Verfahren wurde von der Staatsanwaltschaft nicht eingestellt, da bei ihm schon einmal 2,4 Gramm Marihuana gefunden worden waren. Ein Wiederholungstäter. Der Staatsanwalt plädiert auf eine Geldstrafe von 15 Tagessätzen à zehn Euro.", "Doch ausgerechnet der Richter, Andreas Müller, könnte das verhindern. Mit einer Richtervorlage des Deutschen Hanfverbandes. Und andere Richter könnten es ihm damit gleichtun.", "Müller weiß, was es heißt, etwas durchzuziehen. Denn er ist Jugendrichter und hat regelmäßig mit jungen Cannabis-Konsumierenden zu tun. Das Verbot findet er so unsinnig wie Greta Thunberg die Ölindustrie. Seit vielen Jahren setzt er sich deswegen für die Entkriminalisierung der Pflanze ein, schreibt Bücher, diskutiert in Talkshows, hält Vorträge. Anfang des Monats sprach er mit VICE exklusiv darüber, dass er plant, das Cannabisverbot vom Bundesverfassungsgericht prüfen zu lassen. Am Mittwoch hat er diesen Plan in die Tat umgesetzt. Und er sagt: \"Ich bin fest davon überzeugt, dass über diesen Weg zumindest eine Teillegalisierung hergestellt werden kann.\"", "In der Verhandlung wird klar, worum es bei diesen Fällen geht. Es geht um die Frage, ob es gerechtfertigt ist, einen Menschen, der keinem anderen etwas getan hat, als Straftäter zu behandeln. Es geht um die Frage, inwiefern eine Strafe die Zukunft eines jungen Menschen negativ beeinflussen würde. Und es geht um die Frage, ob Fälle wie dieser überhaupt vor die eh schon überlasteten Gerichte gehören. \"Warum müssen wir für junge Leute, die nichts anderes machen, als mal einen anderen Stoff zu nehmen als Alkohol, eine Strafe verhängen?\", fragt Müller nach der Verhandlung. \"Das ist so ungerecht und so ungleich. Es ist eine Ungerechtigkeit, die diesem Gesetz auf der Stirn steht, das muss doch jeder sehen.\"", "Die Verteidigerin sieht es. Sie plädiert darauf, das Verfahren auszusetzen und das Bundesverfassungsgericht anzurufen. Dabei bezieht sie sich auf Artikel 100 des Grundgesetzes. Nach diesem kann ein Gericht, wenn es ein Gesetz, nach dem es sich richten müsste, für verfassungswidrig hält, die Unterstützung vom Bundesverfassungsgerichts einholen. Dazu überreicht sie Richter Müller einen Stapel Papier, auf dem vorne ein Cannabisblatt abgebildet ist: die Richtervorlage des Deutschen Hanfverbandes.", "Der Deutsche Hanfverband hat von einem Juristen und einer Juristin einen hundertseitigen sogenannten Normenkontrollantrag verfassen lassen. Darin wird ausgeführt, warum das Cannabisverbot der Verfassung widerspricht.", "In der \"Justizoffensive 2019\" ruft der Verband Anwälte, Angeklagte und Richterinnen dazu auf, das Papier zu nutzen, um mit den eigenen Verfahren das Bundesverfassungsgericht anzurufen oder sich damit durch die Instanzen zu kämpfen.", "Henriette Scharnhorst, eine der beiden Rechtsanwältinnen, die die Mustervorlage verfasst haben, sagt zu VICE: \"Neben weiteren Argumenten ist aus meiner Sicht entscheidend, dass die staatliche Prohibition und die daran anknüpfende Strafverfolgung offensichtlich ungeeignet sind, den ihr zugeschriebenen Zweck – unter anderem die Regulierung des Drogenmarktes und Schutz der Konsumentinnen – zu erfüllen.\" Die derzeitige Verbotspolitik habe vor allem negative Auswirkungen: \"Zum Beispiel die primäre und sekundäre Kriminalisierung der Konsumentinnen, keine wirksamen staatlichen Kontrollmechanismen im Hinblick auf Herstellung, Qualität und Verfügbarkeit der Substanz, enorme Kosten der Strafverfolgung sowie Bindung personeller und materieller Ressourcen bei den Strafverfolgungsbehörden.\"", "Weitere Gründe für die Verfassungswidrigkeit führt der Hanfverband auf seiner Homepage aus: Statt Strafen, wäre Aufklärungsarbeit sinnvoller. Es sei unverhältnismäßig, jemanden zu bestrafen, der mit dem eigenen Konsum niemandem schadet außer im Zweifel sich selbst.", "Zurück im Saal fragt Richter Andreas Müller den Angeklagten, ob dieser auch damit einverstanden sei, vor das Bundesverfassungsgericht zu ziehen. \"Ja\", sagt der. Er fände es unfair, hier wegen einer so harmlosen Droge auf der Anklagebank zu sitzen. Der Richter geht mit dem Plädoyer der Verteidigerin mit – und beschließt die Anrufung des Bundesverfassungsgerichts. Das Gericht in Karlsruhe wird nun prüfen müssen, ob das Cannabisverbot verfassungswidrig ist. Ein cleverer Move. Denn anstatt darauf zu warten, dass die Legislative in Form der Politik in die Gänge kommt, nutzt die Judikative ihre eigenen Möglichkeiten. Mit Gewaltenteilung Richtung Cannabislegalisierung.", "Auch bei VICE: Wird Mexiko Marihuana jemals legalisieren?", "Allerdings: Es ist nicht das erste Mal, dass dieser Versuch gestartet wird. 1994 prüfte das Bundesverfassungsgericht das Cannabisverbot schon einmal, vor 25 Jahren also. Damals wurde der Paragraph 175, der sexuelle Handlungen unter Männern unter Strafe stellte, gestrichen, die erste PlayStation kam auf den Markt und \"Hyper Hyper\" von Scooter war in den Charts. Es war offensichtlich eine andere Zeit, aber auch eine offene Zeit. Auch der Diskurs um Cannabis hat sich geändert. Verschiedenste Länder haben die Pflanze legalisiert und auch in Deutschland sprechen sich circa 50 Prozent dafür aus.", "1994 entschied das Bundesverfassungsgericht für das Verbot. Es wies aber auch an, die Entscheidung zu überprüfen, wenn es neue Erkenntnisse zu Cannabis gebe. Das ist nun der Fall.", "Allerdings wird es wohl noch eine Weile dauern. Bei den letzten beiden Versuchen 1994 und 2002 dauerte es zwei Jahre. Aber: Je mehr Anträge eingehen, desto dringlicher wird die Prüfung eingeschätzt.", "An diesem Mittwoch sind es immerhin zwei von drei verhandelten Fällen, die Müller nach Karlsruhe schicken wird. Auch das Verfahren um einen Mann aus Libyen, der mit 1,7 Gramm Marihuana erwischt wurde, gab der Richter weiter. Der wusste angeblich nicht, dass die Pflanze in Deutschland verboten ist – immerhin rauchten sie hier so viele.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}