{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/nn5pqg/das-wunder-von-bremen-was-ist-dran-an-der-weed-legalisierung", "query_keywords": ["cannabis", "legal", "thc", "entkriminalisierung"], "creation_date": "27.04.2016", "last_modified": "27.04.2016", "crawl_date": "25.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["weed", "berlin", "gras", "thc", "drogen", "marihuana", "legalisierung", "bremen", "stuff", "deutschland", "drogenpolitik"], "content": {"title": "Das Wunder von Weser: Was ist dran an der Weed-Legalisierung?", "description": "Darf man in Bremen bald Gras anbauen oder wie viele Pflanzen gelten als Eigenbedarf?", "body": {"": ["Rechtzeitig zum Weltkiffertag hatte die Bremer Bürgerschaft mit den Stimmen der rot-grünen Regierungskoalition beschlossen, die Regelung zur \"geringen Menge\" Cannabis zu reformieren und zu lockern. Außerdem möchte die Regierung der Hansestadt, nach dem kürzlich in Berlin gescheiterten Antrag auf einen Cannabis-Modellversuch, einen eigenen Anlauf starten, der mindestens zwei Verkaufsstellen in Bremen vorsieht. Die Verwaltung der Stadt Bremen soll mithilfe einer Verwaltungsverordnung zudem jetzt schon dafür sorgen, dass im Straßenverkehr nüchterne Freizeit-Kiffer keinen Ärger mit der Führerscheinbehörde bekommen und es keinen Ärger mehr wegen ein paar Pflänzchen für den eigenen Bedarf gibt. Die Details des Beschlusses, die man hier finden kann, erwähnen eine Entkriminalisierung kleiner Grower und die Änderung der Führerscheinpraxis. Das gibt es in dieser Form auf Landesebene bislang nicht mal in Berlin, das mit seiner \"bis zu 15 Gramm\"-Regelung über die bundesweit liberalste Linie verfügt."], "Selbst eine Graspflanze ist laut BGH zu viel": ["Ob das Wunder von der Weser also wirklich eintritt, hängt auch ein wenig davon ab, wie die Stadt Bremen den Beschluss umsetzt, ohne mit dem Betäubungsmittelgesetz zu kollidieren, das ja nach wie vor auch für die Hansestadt gilt. Der Konsum und Besitz einer \"geringen Menge\" wird in Bremen also nicht legal. Er wird wohl einfach noch weniger verfolgt werden als ohnehin schon in der Hansestadt. Denn der Senat kann kein Gesetz ändern, das den Eigenbedarf betrifft, das ist Bundessache, sondern nur die Stadtverwaltung anweisen, eine Vorschrift zu erlassen. Wie hoch die in dieser Verordnung definierte \"geringe Menge\" sein wird, steht derzeit noch nicht fest. Bisher haben sieben deutsche Bundesländer eine ähnlich liberale \"Soll\"-Verwaltungsverordnung, Bremen wird das achte Bundesland mit einer solchen. Anders als zum Beispiel in Bayern oder Baden-Württemberg, wo die Staatsanwaltschaft das Verfahren einstellen \"kann\", \"soll\" die Bremer Staatsanwaltschaft per Verordnung angewiesen werden, künftig Verfahren aufgrund einer bis jetzt noch nicht festgelegtem \"geringen Menge\" einstellen. Es wird also eine Verwaltungsverordnung erlassen, die die bislang nicht genau definierte Rechtspraxis, ein Verfahren bis sechs Gramm einzustellen, ersetzen wird. Insider hoffen auf die 30 Gramm, die auch das Cannabis-Kontrollgesetz der deutschen Grünen vorsieht, das 2015 im Bundestag vorgestellt wurde.", "Auch das Führerscheinrecht und der Anbau zum Eigenbedarf müssen über eine solche Verordnung geregelt werden, aber: Das geplante Papier kann aus rechtlichen Gründen kaum eine Zahl der geduldeten Cannabis-Pflanzen enthalten, denn selbst ein, zwei oder drei Graspflanzen enthalten juristisch zu viel THC, um als \"geringe Menge\" zu gelten. 7,5 Gramm Wirkstoff sind laut einem 31 Jahre alten Bundesgerichtshof-Urteil \"keine geringe Menge\" und dürfen auf keinen Fall mit der Bremer Verordnung kollidieren. Allerdings könnte eine konkrete Anweisung an die Führerscheinbehörde in Bremen bundesweit erstmals dafür sorgen, dass das Verkehrsrecht nicht mehr als Ersatzstrafrecht für Cannabis-Konsumenten missbraucht wird."], "Berlin als schlechtes Beispiel": ["Da auch die Menge, die fortan als gering gelten soll, noch nicht definiert ist, kann man nur auf den genauen Wortlaut der Bremer Verordnung warten und hoffen. Das Gleiche gilt für die Umsetzung des Modellversuchs. In Berlin wurde 2003 bereits vom Landesparlament beschlossen, bis 30 Gramm nicht mehr strafrechtlich zu verfolgen. Damals wurde der Beschluss nach Widerständen der Berliner Staatsanwaltschaft auf 10-15 Gramm \"korrigiert\", weil die Staatsanwaltschaft befürchtete, die 30-Gramm-Regelung könne mit dem zuvor erwähnten BGH-Urteil kollidieren. Denn 30 Gramm Gras könnten theoretisch mehr als 7,5 Gramm THC enthalten, wenn sein Wirkstoffgehalt über 25% läge, argumentierte die Staatsanwaltschaft damals erfolgreich. Auch der durchaus gut gemeinte Modellversuch des Berliner Bezirks Kreuzberg-Friedrichshain, der bundesweit Schlagzeilen machte, wurde nicht genehmigt. Anders als einige erwartet hatten, hat der Bezirk auch keinen Widerspruch eingelegt, womit der Görlitzer Park weiterhin Berlins größter Freiluft-Coffeeshop bleibt, inklusive aller negativer Konsequenzen.", "Weil das Betäubungsmittelgesetz und die vorab erwähnte Uralt-Entscheidung des BGH wie in Stein gemeißelt allen Liberalisierungsansätzen auf Landesebene entgegenstehen, wird sich auch in Bremen nicht allzu viel ändern, denn eine echte Reform kann nur im Bundestag geschehen. Die Polizei muss auch weiterhin jeden Krümel und jede Graspflanze beschlagnahmen und zur Anzeige bringen, sowie alle festgenommenen Kiffer mit Fahrerlaubnis an die Führerscheinstelle zumindest mal melden. Aber immerhin steht die SPD, anders als damals in Berlin, voll hinter dem Antrag und die Grundstimmung lockert sich zusehends. Besonders die erstmalige Berücksichtigung des Eigenanbaus und des Fahrerlaubnisrechts im Rahmen der beschlossenen Verwaltungsverordnung lässt hoffen, dass zukünftig Konsum, Besitz und auch Anbau für den eigenen Bedarf in Bremen kein Thema mehr für die Staatsanwaltschaft sind. Doch dazu muss das komplexe Vorhaben weitaus besser vorbereitet und wasserdichter formuliert sein als die kürzlich zu den Akten gelegte Berliner Coffeeshop-Initiative."]}}, "recommendations": []}