{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/j5gx7p/der-beste-ferienjob-der-welt-erntehelfer-auf-der-cannabis-plantage", "query_keywords": ["cannabis", "legal", "thc"], "creation_date": "14.09.2017", "last_modified": "14.09.2017", "crawl_date": "25.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["cannabis", "geld", "arbeit", "marihuana", "traum", "job", "studentenjob"], "content": {"title": "Der beste Ferienjob der Welt: Erntehelfer auf der Cannabis-Plantage", "description": "Besser bezahlt als dein stressiger Kellner-Job, mit Unterkunft und direkt hinter der deutschen Grenze.", "body": {"": ["Wenn graue Regenwolken und dein Dispo dreckig um die Wette grinsen, weißt du, dass sich der Sommer dem Ende zuneigt. Aber auch im Herbst trocknet dein Portemonnaie weiter aus. Entweder, weil du ab Oktober jede Semesteranfangsparty mitnimmst oder du Netflix nicht ohne Lieferando genießen kannst. Doch es gibt jetzt eine Möglichkeit, wie du schnell ein bisschen Geld machst – Gras-Geld um genau zu sein.", "In der Schweiz sucht eine Firma gerade nach Erntehelfern auf ihrer Cannabis-Plantage. Ja, du hast richtig gehört: Du darfst legal Lammbock spielen und wirst dafür auch noch ziemlich gut entlohnt. Die Bio Can AG, einer der größten Cannabidiol-Produzenten der Schweiz, will für das Trimmen und Schneiden von Cannabis-Blüten je nach Leistung zwischen 20 und 30 Franken pro Stunde zahlen, also rund 17 bis 26 Euro.", "Dafür musst du weder Erfahrungen mit heimischen Grow-Boxen noch eine Ausbildung zum Gärtner gemacht haben. Die Bewerber müssen nur mindestens 18 Jahre alt sein und einen gültigen Ausweis aus einem EU-Land oder der Schweiz besitzen. Zu finden ist das Angebot auf dem Heidelberger Blog Cannabis Arbeitsagentur, der diverse Jobs rum um Gras vermittelt und in Deutschland für das Schweizer Unternehmen nach Arbeitskräften sucht. Laut Jobbeschreibung sollen Bewerber \"körperlich belastbar\" und \"zuverlässig\" sein. Wenn ein Topf von der Bong nicht zu deinem Morgenritual gehört, dürfte das drin sein. Und noch besser: Der Ferienjob liegt eigentlich direkt vor der Haustür. Das Unternehmen im schweizerischen Thayngen liegt direkt hinter der deutschen Grenze. Dass die Agentur bei Bedarf auch eine Unterkunft anbietet, dürfte mit dem Prädikat \"chillig\" ausgezeichnet werden.", "Auch bei VICE: Der Koch, den Gras am Leben hält – Cannabis Cuisine", "Und ja, eine Frage brennt den meisten Interessierten wohl unter den Fingern: Die eigene Ernte können die Helfer später sogar legal rauchen. \"Theoretisch ja, die Produkte werden nach dem Trocknungsprozess verpackt und anschließend für den Verkauf freigegeben\", so Jan Slowik vom Blog Cannabis Arbeitsagentur zu VICE. Die CBD-Produkte landen am Ende in den Regalen von Supermärkten und die Mitarbeiter können ihr eigenes Werk theoretisch kaufen und (zumindest in der Schweiz) legal konsumieren.", "Das Gras der Schweizer unterscheidet sich aber von dem Kraut, das die meisten der über drei Millionen deutschen Kiffer im letzten Jahr geraucht haben. Der Verkauf von Cannabis ist in der Schweiz nur legal, wenn der THC-Wert bei maximal einem Prozent liegt. Die Schweizer Pflanzen haben durch den niedrigen THC-Wert einen hohen Anteil von Cannabidiol (CBD), einem kaum psychoaktiven Inhaltsstoff von Cannabis, der auch als Medizin genutzt wird. Dadurch fühlt der Konsument keinen klassischen Rausch, sondern eher eine entspannendes Gefühl. Mitarbeitern, die nur zum Naschen kommen wollen, erteilt Jan Slowik aber eine Absage: \"Es geht hier um einen Job und nicht um die Freizeitbeschäftigung der Mitarbeiter.\"", "Der Job soll nicht nur Menschen ansprechen, die ihr Hobby – Schrägstrich Laster – zum Beruf machen wollen. \"Man muss für unsere Jobangebote niemals etwas Illegales tun oder getan haben\", so Slowik. \"Aber man muss gerne mit Cannabis-Produkten arbeiten, da man eben das für drei bis fünf Wochen tun wird.\" Er sagt, es gebe noch einige offene Stellen.", "Auch wenn er keine Zahlen nennen will, viel Zeit lassen sollten sich Bewerber nicht: \"Das Interesse an den Jobs ist wirklich groß\", so Slowik. \"Die von uns festgelegte Bewerbungsfrist ist der 18. September.\" Am 20. September würde der beste Ferienjob aller Zeiten dann auch schon losgehen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}