{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/gyb984/gottinger-aktivisten-treiben-die-polizei-in-den-wahnsinn-weil-sie-uberall-cannabis-pflanzen", "query_keywords": ["legal", "thc", "marihuana", "hanf", "cannabis"], "creation_date": "24.07.2017", "last_modified": "24.07.2017", "crawl_date": "25.02.2021", "author_person": ["Frederik Seeler"], "author_organization": [], "news_keywords": ["weed", "drogen", "polizei", "politik", "deutschland", "gottingen"], "content": {"title": "Göttinger Aktivisten treiben die Polizei in den Wahnsinn, weil sie überall Cannabis pflanzen", "description": "Die Grüne Jugend unterstützt die Aktion mit einem Fotowettbewerb. Hier die schönsten Pflanzen.", "body": {"": ["\"Du willst einen rauchen? Dann geh dir was pflücken im Garten!\"", "KIZ - Hurra, diese Welt geht unter", "Stellt euch vor, in eurem Viertel ist plötzlich alles voller Gras. In jedem Park und Blumentopf blühen riesige Marihuana-Pflanzen. Und wer was rauchen will, der braucht sich nur was zu pflücken. Das klingt utopisch, aber ungefähr so geht es gerade in Göttingen zu.", "Hinter der Aktion versteckt sich eine Gruppe, die sich \"Einige Autonome Blumenkinder\" nennt.", "Überall in Göttingen hätten sie Hanfsamen ausgesät, heißt es in einem Bekennerschreiben. 20 Kilo allein in diesem Jahr. Und jetzt im Sommer sprießen die Pflanzen aus der Erde: vor der Uni, am Straßenrand und sogar vor der Kirche.", "Angefangen haben die \"Blumenkinder\" vor vier Jahren; mittlerweile gibt es Nachahmer in anderen Städten. Ihr Motto: \"Legalize it! Ärgert die Behörden, bis sie aufhören, uns zu ärgern!\".", "Die Polizei findet das natürlich gar nicht witzig. Bereits in den letzten Jahren suchten die Polizisten im ganzen Stadtgebiet nach den Pflanzen und mähten sie nieder. Eine Sprecherin sagte dem Göttinger Tageblatt , man ermittle auch in diesem Jahr wegen Verstoßes gegen das Betäubungsmittelgesetz.", "Die Grüne Jugend in Göttingen hat Menschen aufgefordert, die Graspflanzen zu fotografieren, bevor die Polizei sie herausrupft.", "Wir haben uns die Bilder angeschaut und die besten herausgesucht. Außerdem haben wir bei der Grünen Jugend nachgefragt, was das Ganze eigentlich soll. Das Interview gab uns ein Mitglied, das anonym bleiben möchte.", "VICE: Hand aufs Herz, ihr steckt doch eigentlich hinter den \"Autonomen Blumenkindern\"?\nGrüne Jugend: Nein, die \"Autonomen Blumenkinder\" sind eigenständig. Ich kenne da niemanden. Wirklich.", "Ihr unterstützt die Aktion aber jedes Jahr?\nWir erklären uns jedes Jahr solidarisch, weil wir die Aktion für sinnvoll und lustig halten. Wir als Partei setzten uns aber auf politischer Ebene für die Legalisierung von Gras ein.", "Warum dann der Fotowettbewerb?\nDen Foto-Wettbewerb rufen wir aus, um mehr Aufmerksamkeit in den Medien zu erzeugen. Wir laden die Bilder auf unserer Seite hoch und setzen damit ein Zeichen, Cannabis zu legalisieren und zu entkriminalisieren.", "Ein richtiger Wettbewerb ist es also gar nicht?\nEs gibt nichts zu gewinnen.", "Wächst Cannabis überhaupt im verregneten Göttingen?\nSoweit wir das sehen, sogar sehr gut. Wir kennen die Stellen mittlerweile, wo sie besonders gut gedeihen: In Parks, Blumentöpfen und Wiesen. Aber Hanf braucht natürlich viel Sonne.", "Wie viele Bilder habt ihr schon bekommen?\nMehr als hundert. Ein paar haben wir auch selber gemacht.", "Und was macht ein gutes Foto aus?\nAm besten gefällt mir ein Bild, auf dem ein ganzes Meer von Pflanzen zu sehen ist. Bestimmt 10 bis 20 Stück nebeneinander. Eine einzelne Pflanzen wird schnell übersehen, aber so eine halbe Plantage mitten in Göttingen, das hat was.", "2013 hatten wir sogar ein Foto von einer Pflanze direkt vor einem Polizei-Revier. Die wurde natürlich sofort von den Polizisten herausgerissen.", "Ermittelt die Polizei gegen euch?\nDie Polizei leitet jedes Jahr ein Verfahren gegen Unbekannt ein. Die \"Autonomen Blumenkinder\" verwischen ihre Spuren aber gut.", "Wir vermuten aber, dass sie unsere Bilder benutzen, um herauszubekommen, wo sich die Pflanzen verstecken.", "Warum ladet ihr sie dann hoch?\nWir entfernen alle Meta-Daten von den Bildern, also GPS-Codes und so. Meistens kann man auf den Bildern auch nicht wirklich erkennen, wo sie wachsen.", "Habt ihr kein schlechtes Gewissen, dass die Polizei jetzt nicht die richtigen Verbrecher jagt?\nDas macht die Verfolgung von Marihuana gerade so absurd. Der Staat verschwendet sinnlos Ressourcen. Statt Kriminalität zu bekämpfen, schnallen die sich Unkrautschneider um und suchen in Göttingen nach Hanf.", "Sagt ihr als Grüne Jugend offen, dass ihr kifft?\nIch kann gewisse Sympathien fürs Kiffen nicht verneinen. Aber ich kann jetzt nicht für die ganze Gruppe sprechen.", "Könnt ihr denn auch was ernten von dem Zeug, das auf der Straße wächst?\nDie stehen leider nicht lange genug, um zu blühen. Aber wir vermuten, dass die meisten Samen wohl aus dem Baumarkt kommen, sonst wäre das ja nicht bezahlbar. In den Samen steckt also wahrscheinlich genauso viel THC wie in Hanf-Vogelfutter. Nämlich gar nichts.", "Schade. Macht das die Aktion nicht uncool, wenn es wahrscheinlich nur langweiliger Nutzhanf ist?\nFür den medialen Effekt reicht es. Und wer weiß das schon so genau?", "Folge VICE auf Facebook, Instagram und Snapchat.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}