{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/xdkkgk/wenn-ihr-schon-kiffen-muesst-dann-bitte-mit-verstand-382", "query_keywords": ["haschisch", "legal", "thc", "hanf", "cannabis", "weed"], "creation_date": "13.10.2015", "last_modified": "13.10.2015", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["cannabis", "joints", "gesundheit", "abhangigkeit", "vice-blog", "tabak", "lungenkrebs"], "content": {"title": "Tabakersatz: Wenn ihr schon kiffen müsst, dann bitte mit Verstand", "description": "Joints mit Tabak sind verdammt ungesund. Deshalb haben Cannabis-Fans eine ganze Reihe von verträglicheren Alternativ-Methoden entwickelt.", "body": {"": ["Selbst wenn Cannabis weniger gesundheitsschädlich als Tabak oder Alkohol ist, birgt die Kifferei so ihre Gefahren. Einige bekommen durch zu viel Gras psychische Probleme, andere schwören schon beim ersten Mal, nie wieder stoned sein zu wollen, weil der Zustand als unerträglich empfunden wird. Und obwohl mittlerweile nachgewiesen wurde, dass Tabakrauch weitaus gefährlicher ist, kann regelmäßiger Graskonsum neben der Psyche aber vor allem auch die Lungenfunktion beeinträchtigen, weil Cannabis fast immer geraucht wird—und in Europa sogar mit Tabak vermischt.", "Am gesündesten wäre es natürlich, gar keine Drogen zu nehmen, doch Abstinenz ist nicht für jede/n etwas. Der mittlerweile verstorbene Sozialwissenschaftler Günter Amendt bezeichnet sie sogar als gefährlich, wenn sie als gesellschaftliche Maxime gilt. „Abstinenz als subjektive Entscheidung eines Menschen ist zu respektieren, auch als Gruppenentscheidung etwa einer Religionsgemeinschaft. Als gesellschaftliche Zielvorstellung aber ist Abstinenz Ausdruck einer totalitären Phantasie.\"", "Deshalb: Obwohl ihr am gesündesten lebt, wenn ihr gar nicht kifft, gibt es eine Menge alternative Applikationsformen, bei denen man zumindest um den Tabak-Schaden herumkommt. Kochen, Backen oder Vaporisieren sind schon ein wenig bekannter, Letzteres verbreitet sich zusehends. Doch es gibt auch ein paar andere, weniger bekannte Wege, die Cannabis-Fans nutzen, die keinen Bock auf eine Raucherlunge haben. Wir haben euch die wichtigsten Alternativen zum klassischen Tabak-Misch-Joint zusammengestellt:"], "1. JOINTS PUR RAUCHEN": ["Wer das Rauchen partout nicht lassen kann, sollte wenigstens den Tabak weglassen. Tabak verändert die Wirkung von Cannabis und macht schneller (und körperlich) abhängig. Mir sind nicht wenige Nikotin-Suchtis bekannt, die erst übers gelegentliches Tabak-Joint-Kiffen zur Kippe gewechselt sind. Aber es gibt Momente oder Orte, wo die notwendigen Kiff-Utensilien zum Purrauchen nicht verfügbar sind. McGyver-Kiffer findet man auf Reisen, im Knast oder überall dort, wo die Präsenz eines Pfeifchen nicht angesagt ist.", "Bei der Stecknadel-Methode wird eine Stecknadel durch einen Bierdeckel gesteckt, so dass sie senkrecht steht. Dann wird ein kleines Stück Gras oder Haschisch darauf gesteckt, angezündet und ausgeblasen. Während es verglüht,fängt man den Rauch mit einem Glas auf und inhaliert ihn, sobald das Glas voller Rauch ist. Ähnlich funktioniert das „Hot Knive\", wobei hier das Weed auf eine glühende Messerspitze gelegt und der Rauch direkt inhaliert wird. Neben Nadeln und Messern lassen sich Kugelschreiber, Kartoffel, Cola-Dose, Einwegflasche sowie viele andere Alltagsgegenstände zur Einwegpfeife umbauen."], "2. KOCHEN, BRATEN, BACKEN": ["Besonders beim Essen oder Trinken gibt es ein paar grundlegende Dinge zu beachten. Die Gefahr, zu high zu werden, ist weitaus höher als beim Rauchen. Ist der zu starke Hasch-Drops (ja, es gibt in den USA sogar Hasch-Drops, Gras-Lollis und Weed-Fischlis) jedoch erst einmal gelutscht, kann die Reise holprig werden. Überdosierungen können besonders bei ungeübten Usern passieren, weil durch die zeitverzögernde Wirkung der Effekt nicht unmittelbar während des Konsums eintritt.", "Einen zu starken Joint kann man nach der Hälfte ausmachen, einen zu hoch dosierten Keks nicht. Auch reagieren selbst erfahrene User auf THC-haltige Nahrungsmittel oft stärker als auf dieselbe inhalierte Menge, bei einigen ist es jedoch genau anders herum. Im Zweifelsfall gilt: Langsam herantasten und immer genau wissen, wie viel Gras oder Hasch denn im Backwerk oder Heißgetränk drin ist. Im Zweifelsfalle besser dreimal beim Bäcker oder Koch der Leckerei nachfragen, als sie all zu unbefangen zu schlucken. In Colorado gilt für legale Haschkekse eine Höchstmenge von 10mg THC pro Keks, was ungefähr einem zehntel Gramm starkem Gras entspricht.", "Neben der richtigen Dosierung bedarf es beim Kochen, Braten und Backen noch ein wenig Vorbereitung. Denn Cannabinoide kommen überwiegend in einer von zwei sauren Formen (THCA-Säuren) vor, die erst durch Erhitzen oder bei längerer Lagerung in neutrales THC umgewandelt werden. Nur das neutrale THC verursacht psychische Wirkungen sowie therapeutische Effekte. Die paar Sekunden bei großer Hitze von 800 bis 900 °C, die beim Rauchen von Cannabis in der Glut entsteht, reichen zur Decarboxylierung aus. Bei niedrigeren Temperaturen von 150 bis 160 °C, die beim Kochen oder Backen entstehen, dauert dieser Prozess ein paar Minuten. Bei der Zubereitung eines Tees oder eines Kakaos, wo das Weed lediglich auf maximal 100 Grad erhitzt wird, wird sein Potential kaum ausgeschöpft, sofern es nicht lange genug gelagert wurde. Zur Decarboxylierung wird das Kraut zerbröselt und 20 Minuten auf 150 Grad erhitzt. Um ein Entweichen der Cannabinoide während des Erhitzens zu verhindern, kann man es in Butter oder Speiseöl auflösen. Am unkompliziertesten ist es allerdings, gut abgelagertes Weed oder Hasch zu verwenden."], "3. MARIHUANA IN PULVERFORM": ["Eigentlich lösen sich Cannabis und Hasch nur auf, wenn man sie fein zerkleinert und mit in Fett oder Alkohol erwärmt. Deshalb hat der Hasch-Tee der Hippies auch nur getörnt, wenn man das Hasch vorher in warmer Milch aufgelöst hat. Doch vor ein paar Jahren hat ein findiger Freak aus Österreich rausgekriegt, wie man sich Gras auch einfach in einen beliebigen Drink mischen oder es ohne großen Aufwand ins Müsli rühren kann. Wer klein gemahlenes Weed mit ein wenig Lecithin-Pulver sowie ein paar Tropfen Alkoholvermischt, erhält Instant-Gras, das wie lösliches Kakaopulver funktioniert.", "Wem das zu viel Aufwand ist, kauft sich das Zeug, das mittlerweile auch für anerkannte Cannabis-Patienten online angeboten wird, einfach fertig. Aber Vorsicht, auch hier gilt: Cannabis, das nicht zwei bis drei Monate getrocknet ist, sollte vor der oralen Aufnahme erhitzt werden, um die weitgehend inaktive saure Form des THC in seine aktive Form umzuwandeln. Egal ob im Drink, Kuchen oder im Kakao."], "4. HOTBOXING: DAS GRUPPENERLEBNIS FÜR STUMPFE KIFFER": ["OK, beim Hotboxen wird meist verbrannt und manchmal verdampft, aber immerhin pur. Dabei atmet man den Rauch oder den Dampf von Cannabis, Hasch oder BHO in einem abgeschlossenen und kleinvolumigen Raum ein. Autos, zu große Motorradhelme, Gästetoiletten, Telefonzellen, Zelte oder Schränke sind beliebte Hotboxen. Aber Vorsicht, denn der Spaß kann schnell zu Sauerstoffmangel führen, weil man mit jedem Atemzug Rauch oder Dampf inhaliert.", "Hotboxing ist ähnlich radikal wie „Eimer rauchen\" und deshalb vorwiegend unter jüngeren Konsumenten verbreitet. Dabei geht es eher um den sozialen Aspekt, Hotboxing ist bestimmt gesünder, als immer nur alleine zu kiffen. Cheech und Chong haben das Kiffen auf kleinstem Raum in den USA durch „Up in Smoke\" bereits in den 1970er Jahren populär gemacht.", "Dieses Holzhammer-Kiffen kommt aus Gründen der Vernunft sowie des Jugend-und Gesundheitsschutzes für verantwortungsvolle Cannabis-Konsumenten eigentlich gar nicht in Frage. Wer sein Weed möglichst schnell mit dem Ziel vernichtet, so high wie nur möglich zu werden, ist selbst schuld. Aber immerhin ist's pur."], "5. FAST WIE RAUCHEN: VAPORISIEREN": ["Der Tabak-Junkie hat die E-Zigarette, Kiffer haben seit ein paar Jahren Vaporizer. Das Verdampfen der Inhaltsstoffe ist viel gesünder als das Verbrennen von Gras und gar nicht mehr so außergewöhnlich. Der Hauptwirkstoff THC und andere Cannabinoide verkochen bei 170 - 210 Grad, ohne dass ein Verbrennungsprozess stattfindet. Schmeckt besser und ist viel sparsamer als das Rauchen.", "Gute Vaporizer sind nicht ganz billig, dafür schmeckt das Gras genau so, wie es auch riecht. Schmeckt das Weed nach Erdöl oder Weichmachern, liegt es entweder am Billig-Vaporizer aus Fernost oder einem der gefährlichen, nicht näher definierten Streckmittel, die seit Jahren immer wieder mit vertickt werden. Je niedriger die gewählte Temperatur, desto weniger Schadstoffe entstehen beim Inhalieren."], "6. IM ARSCH (ECHT JETZT)": ["Eine der effektivsten Arten, Cannabis rauchfrei zu konsumieren, ist die rektale Applikation. Wer sich trotz erster Vorbehalte für diese für die medizinische Behandlung gedachte Darreichungsform entscheidet, wird belohnt: Über den Magen werden nur sechs bis acht Prozent des THC-Gehaltes vom Magen-Darm-Trakt aufgenommen.", "Durch den Hintereingang wird der Magen-Darmtrakt gemieden und man vermeidet eine erste Verstoffwechselung der Cannabinoide im Magen. So können die aktiven Moleküle (THC, CBD und andere Cannabinoide) in viel höherer Konzentration ins Blut gelangen. Bis es wirkt, hat man zwischen 30 Minuten bis zu zwei Stunden Zeit, dafür hält die Wirkung bis zu acht Stunden an. Der Peak ist viel sanfter als beim Essen, weil kein 11-OH-Δ9-THC in der Leber gebildet wird. Für viele Cannabis-Patienten mit Magen-Darm-Diagnosen die einzige Alternative, kann ein Gras-Zäpfchen auch unerschrockene Freizeituser begeistern."], "7. FÜR PATIENTEN: CANNABIS-SALBE": ["Die ideale Lösung für Katholiken und andere, die aus Glaubens- oder anderen Gründen nicht breit sein dürfen. Cannabis-Salben sind auch bei hohem THC-Gehalt kaum psychoaktiv, haben aber trotzdem seine analgetischen und entzündungshemmenden Eigenschaften.", "Ein gewisser Professor Kabelik von der Universität Olmütz konnte in den 1950er Jahren seinen eigenen Finger vor einer schon sicher zu scheinenden Amputation retten. Die Kabelik-Schülerein Bushka Bryndova beschreibt ihre eigenen Erfahrung mit der Salbe so:", "„Ich habe […] angefangen, meine eigene Hanfsalbe herzustellen. In Tschechien ist die Herstellung von Medikamenten auf Hanfbasis verboten. So konnte ich die Salbe nicht analysieren lassen oder für offizielle klinische Versuche zur Verfügung stellen. Ich stütze meine Empfehlungen auf die Erfahrungen von Freunden und Bekannten, die sie gegen verschiedene Beschwerden und Krankheiten angewendet haben. Die Hanfsalbe ist ein echtes Universalheilmittel, sie wirkt zugleich als Antibiotikum und gegen Arthritis- und Rheumaschmerzen. Sie lindert Verbrennungen und hilft bei bestimmten Ekzemen, Schuppenflechte und Hautpilzen. Allerdings darf man sie nicht auf frische und/oder blutende Wunden auftragen.\""], "GESUND KIFFEN—GEHT DAS ÜBERHAUPT?": ["Genau wie beim Trinken gibt es auch beim Kiffen unbedenkliche Konsummuster. Um nicht zum verpeilten Pothead zu mutieren, solltet ihr ein paar Dinge beachten, die nicht nur von der Konsumform abhängig sind:", "Michael Knodt hat in Grow-Shops gearbeitet und berichtet schon seit Jahren über alles, was mit Cannabis und all seinen Anwendungsmöglichkeiten zu tun hat. Deshalb kennt er sich auch mit den gesundheitlichen Risiken besser aus als irgendjemand sonst, den wir kennen."]}}, "recommendations": []}