{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/8g7d8v/dinge-die-kiffer-hinterm-steuer-beachten-sollten", "query_keywords": ["cannabis", "hanf", "thc", "legal"], "creation_date": "17.10.2016", "last_modified": "17.10.2016", "crawl_date": "25.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["weed", "cannabis", "gras", "thc", "polizei", "fuhrerschein", "stuff", "verkehrskontrolle"], "content": {"title": "Warum man leicht den Führerschein verlieren kann, wenn man ab und zu kifft", "description": "Tipps, wie man das verhindert. Und was passiert, wenn man bei einer Polizeikontrolle die Cannabis-Blüte einfach aufisst.", "body": {"": ["Wer als Autofahrer gerne mal fernab vom Steuer einen Joint raucht, kann den Führerschein, anders als Wein- und Bierliebhaber, verlieren, ohne je bekifft gefahren zu sein. Das deutsche Fahrerlaubnisrecht ist in Sachen Cannabis so ziemlich das strengste der Welt. Es sieht Sanktionen auch für Menschen vor, die ein oder zwei Tage vor Fahrtantritt einen Joint geraucht haben. Wer mit mehr als einem Nanogramm THC/ml im Blut erwischt wird, bekommt ein mindestens vier Wochen geltendes Fahrverbot, zahlt eine saftige Strafe und muss dann noch einen Abstinenznachweis abliefern, um den Führerschein behalten zu dürfen. Natürlich gehören Kiffen und Autofahren strikt voneinander getrennt. Aber der extrem strenge Grenzwert sagt eben nichts über den aktuellen Zustand von Fahrerin oder Fahrer aus. Dank modernster Messmethoden kann die Polizei kleinste THC-Restspuren entdecken, die für die Fahrtauglichkeit allerdings komplett irrelevant sind. In den meisten US-Bundesstaaten mit legalem Cannabis haben sich die Behörden deswegen auf einen Grenzwert geeinigt, der fünf Mal so hoch ist wie der in Deutschland.", "Selbst die Experten der Grenzwertkommission bestätigen, dass man überhaupt erst ab über drei ng, also dem Dreifachen des aktuellen Grenzwerts, eine leichte Wirkung spürt und auf keinen Fall den Verkehr gefährdet. Dem Führerscheinentzug können Betroffene erst im Nachhinein widersprechen. Das macht das Wiedererlangen in den meisten Fällen zur Geduldsprobe. Was sollte man also tun? Zuerst mal:"], "Gar Nicht erst bekifft fahren": ["Das Wichtigste überhaupt: Drogen und Autofahren gehören nicht zusammen, wer den Joint vor Fahrtantritt oder hinterm Steuer raucht, darf sich über Sanktionen nicht wundern. Gefahren wird erst, wenn die Wirkung vollständig abgeklungen ist."], "Niemand muss über zurückliegenden Konsum sprechen": ["Bei Polizeikontrollen werden offensichtlich Nüchterne gerne mal gefragt, wann sie denn den letzten Joint geraucht hätten. Darüber redet man mit Freunden, aber nicht mit der Polizei. Denn alleine das Eingestehen eines mehre Tage oder Wochen zurückliegenden Joints oder Haschkekses kann führerscheinrechtliche Konsequenzen mit sich ziehen. Als regelmäßiger Kiffer gilt man schon, wenn man mehr als einmal im Monat konsumiert.", "Wer in der Polizeikontrolle nüchtern ist, trotzdem aber einige Tage oder gar Wochen zurückliegenden Konsum einräumt, wird mit einer Blutprobe belohnt, bei der auch der THC-OOH-Wert gemessen wird. Dessen Aussagekraft ist unter Wissenschaftlern höchst umstritten und wird in vielen Ländern deshalb gar nicht bestimmt. In Deutschland kann ein THC-OOH-Wert von über 75 ng/ml Blut ebenso zum Verlust der Fahrerlaubnis führen wie eine Drogenfahrt. Hier hilft nüchtern fahren nicht, die Klappe halten hingegen schon."], "Pinkeln kostet Zeit": ["Oft weisen Beamte im Rahmen einer Kontrolle nicht darauf hin, dass der eingeforderte Urintest freiwillig ist. Ist der positiv, muss man sowieso mit zur Blutprobe. Die Messmethoden sind mittlerweile so genau, dass auch der Urintest auf Restspuren reagiert. Dieser so genannte \"Cut Off\"-Wert variiert innerhalb Deutschlands. Die Kontrollierten wissen aber vorher nie, wie hoch dieser Wert liegt. Ohnehin ist der Test nicht als Beweis vor Gericht anerkannt. Nicht selten zeigen die Tests auch noch falsche Ergebnisse, weshalb sie auch zukünftig nicht als Beweismittel gelten werden. Besteht die Polizei zusätzlich oder nach einem positiven Urintest auf eine Blutprobe, muss man dieser nicht zustimmen. Dazu bedarf es dann einer richterlichen Anordnung, die die Polizisten im Regelfall auch erhalten. Ein positiver Test erhärtet den Anfangsverdacht, ein negativer sorgt meist für freie Fahrt im Anschluss. Doch nur wer tagelang nicht gekifft hat, kann wirklich sicher sein, den Test zu bestehen. Schweiß- und Speicheltests fallen in die gleiche Kategorie: Sie dienen lediglich der Erhärtung eines Anfangsverdachts, sind aber vor Gericht nicht als Beweismittel zugelassen und haben hohe Messungenauigkeiten."], "Genau nachfragen": ["Nur wer offensichtlich stoned ist, darf nach Rücksprache mit einem Richter mit zur Blutprobe genommen werden. Auch wenn die Polizei vorher Gras gefunden oder die Insassen beim Kiffen erwischt hat, liegt ein eindeutiger Verdacht auf eine Drogenfahrt vor. Alleine die Unterstellung des Konsum reicht allerdings nicht aus. Muss man mit zur Blutentnahme, ohne bekifft zu sein, sollte man die Beamten freundlich nach den genauen Kriterien ihrer Einschätzung fragen: Liegen Ausfallerscheinungen vor? Wenn ja, welche? Sind sie sprachlicher oder physiologischer Natur? Der so genannte \"Pupillentest\" ist nur eine der vielen Maßnahmen des so genannte \"Torkelbogens\". Sie wird aber fast immer angeführt, um weitere Maßnahmen zu rechtfertigen. Denn im Lichte einer mitten ins Gesicht gerichteten Taschenlampe können große oder kleine, schnell oder langsam reagierende Pupillen schnell den passenden Verdachtsmoment ergeben, selbst wenn man lediglich geblendet ist. Man sollte darauf bestehen, dass nicht vorhandene Ausfallerscheinungen ebenso vermerkt werden wie die angeblich geröteten Augen. Wer die Aufgaben des Torkelbogens (Finger an die Nase, auf dem Strich laufen, kein eingeschränktes Sprachvermögen etc.) nach dem Anfangsverdacht meistert, hat gute Chancen, nicht zur Blutprobe zu müssen. Man kann die Beamten sogar auffordern, nicht nur mit der Maglite herumzufuchteln, sondern auch den Rest der Aufgaben und Fragen abzuarbeiten."], "Auch außerhalb des Straßenverkehrs aufpassen": ["Führerscheininhaber müssen auch für Drogendelikte Konsequenzen fürchten, wenn das Vergehen außerhalb des Straßenverkehrs stattgefunden hat. Der Besitz einer Blüte oder auch nur Angaben zum Konsum können selbst dann gegen einen verwendet werden, wenn das eigentliche Vergehen nichts damit zu tun hat, dass man gekifft hat und gleichzeitig gefahren ist. Die Angaben zur Konsumfrequenz können an die Führerscheinstelle weitergeben werden, die sich alsbald melden wird, ohne dass man je bekifft im Auto saß."], "Der Fake-Penis und synthetischer Urin: Dreister Betrug oder Notlüge?": ["Wer mit falschem Urin oder gar einem Silikonpenis einen Urintest verfälschen will, macht sich strafbar. Neben der Drogenfahrt kommt hier noch eine Straftat hinzu, für die man zusätzlich belangt wird und die es noch schwerer macht, den Führerschein wiederzubekommen."], "Einfach aufessen": ["Die folgende Geschichte ist selbstverständlich nicht empfehlenswert. Niemand sollte Beweismittel vernichten. Und dazu aufrufen sollte man auch nicht. Hier eine Geschichte, die wirklich passiert ist: 2014 fuhr ein Mann in Berlin über eine rote Ampel, stocknüchtern. Die Polizei fand bei dem Mann circa drei Gramm Gras. Trotzdem sollte er pinkeln. Er fragte, ob die Polizistin und der herbeigeeilte Kollege irgendwelche Ausfallerscheinungen bei ihm feststellen konnten. Konnten sie nicht, wollen aber trotzdem, dass der Mann auf den Teststreifen pinkelt.", "Er weigerte sich und verlangte nach dem richterlichen Notdienst, zwecks Blutentnahme. Während er auf der Rückbank auf die telefonierenden Beamten wartete, sah er sein Gras verwaist auf dem Armaturenbrett des Einsatzwagens liegen. Er schnappte sich die Cannabis-Blüte und schlucke sie. Als die Polizistin zurückkam, kaute er noch.", "Die Blutprobe war jetzt sinnlos, denn selbst wenn er vor der Kontrolle gekifft hätte, wäre das nach dem Verschlucken einer Blüte im Rahmen einer Blutprobe nicht mehr nachweisbar. Als er dem Polizeiarzt 90 Minuten später gegenüber saß, wirkte das Gras noch nicht.", "Ein paar Wochen später bekam der Anwalt des Mannes insgesamt drei Briefe: die Einstellung des Verfahrens aufgrund der leeren Tüte mit Cannabis-Resten sowie die Eröffnung und die bald darauf folgende Einstellung eines Verfahrens aufgrund der \"Verkehrsteilnahme unter Drogeneinfluss\". Den Grenzwert hatte er nach dem nächtlichen Hanf-Snack weit überschritten. Die Strafe in Höhe von 125 Euro sowie zwei Punkte für das Überfahren der roten Ampel waren schlussendlich die einzigen Konsequenzen. Eine Fahrt auf Drogen fand nie statt.", "Aber sagen wir so: Der leckerste Snack ist es sicher nicht.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}