{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/mb35nx/warum-die-cannabis-legalisierung-nun-endlich-kommen-konnte", "query_keywords": ["cannabis", "hanf", "legal"], "creation_date": "09.11.2017", "last_modified": "09.11.2017", "crawl_date": "25.02.2021", "author_person": ["Benedikt Niessen"], "author_organization": [], "news_keywords": ["fdp", "cdu", "csu", "politik", "grune", "bundestagswahl-2017"], "content": {"title": "Warum die Cannabis-Legalisierung nun endlich kommen könnte", "description": "\"Eine Legalisierung ist auch ohne Gesichtsverlust der Union möglich\", sagt ein Politiker, der sich mit dem Thema auskennt.", "body": {"": ["Jamaika und Kiffen gehört zusammen, zumindest popkulturell. In der Politik ist das momentan etwas komplizierter. CDU/CSU, Grüne und FDP beraten seit Wochen über eine Koalition und eine der Streitfragen (wenn auch sicher nicht die wichtigste) ist die Legalisierung von Cannabis. \"Die Chance ist da, das Thema liegt auf dem Tisch\", sagt die stellvertretende FDP-Bundesvorsitzende Marie-Agnes Strack-Zimmermann gegenüber VICE. Die Politikerin ist am vergangenen Wochenende zur \"Cannabis normal\"-Konferenz gekommen, um mit anderen Politikern und Experten aus Wissenschaft, Wirtschaft und Medizin über die Zukunft von Cannabis in Deutschland zu diskutieren.", "In ihrem Wahlprogramm forderten Liberalen, Cannabis kontrolliert freizugeben und Konsumenten zu entkriminalisieren: \"An der Stelle sind wir mit den Grünen dicht beisammen\", sagt die FDP-Politikerin. Es ist eines der wenigen Themen, bei denen sich FDP und Grüne überhaupt so nahe sind. Und genau das macht die Freigabe von Cannabis unter einer Jamaika-Regierung so realistisch wie nie zuvor.", "Sollten die Jamaika-Gespräche scheitern – und die Wahrscheinlichkeit ist 50/50, sagen FDP und Grüne –, dann liegt das an der Europa-, Bildungs-, Einwanderungs- oder Finanzpolitik. Aber eben weil das Thema Cannabis so nebensächlich ist, kann es zum Spielball werden. Etwa als Bestandteil eines größeren Kompromisses. In der Unwichtigkeit des Themas liegt seine Chance."], "Union geht der Cannabis-Frage lieber aus dem Weg": ["Gänzlich unkompliziert wird es aber nicht. Für die Union ist das Thema noch so fern, dass sie auf der \"Cannabis normal\" noch nicht einmal mitdiskutieren will. Obwohl der Organisator Georg Wurth vom Deutschen Hanfverband (DHV) sagt, er habe sich um Unionspolitiker bemüht, wollte niemand kommen. Besonders die CSU hat keinen Bock auf Gras: \"Wir sind strikt gegen eine Legalisierung\", sagte der innenpolitische CSU-Sprecher Stephan Mayer vor zwei Wochen dem Tagesspiegel. Das Thema sei \"nicht verhandelbar\". Vor der Wahl erklärte die CDU gegenüber VICE, dass eine Drogenfreigabe \"keine verantwortliche Alternative zur Suchthilfe\" sei. Die Grünen scheiterten im Bundestag mit einem Gesetzentwurf zur Legalisierung erst im Juni.", "Heute zeigt sich die CDU zumindest bereit, über das Thema zu sprechen. \"Wenn wir die großen Baustellen wie die Digitalisierung im Gesundheitswesen oder die Verbesserungen […] für Pflegepersonal abgeräumt haben, wird sich sicherlich auch bei einem Thema wie Cannabis eine Lösung finden\", sagte der CDU-Gesundheitspolitiker Michael Hennrich der Stuttgarter Zeitung. Strack-Zimmermann von der FDP glaubt, dass es sogar in der Union einige Befürworter gibt: \"Der ein oder andere wartet darauf, dass wir als Freie Demokraten in der Cannabis-Debatte vorangehen.\"", "Auch bei VICE: Wie das Cannabisverbot in Großbritannien versagt", "Gegenüber VICE will sich die Union vor Ablauf der Sondierungsgespräche nicht äußern, antwortet die CDU-Pressestelle. Sie verweist auf die veröffentlichten Sondierungspapiere im Bereich Gesundheit. Auf dem vierseitigen Papier versteckt sich das Gras so weit unten wie sonst nur in den Socken bayerischer Kiffer.", "Dabei hätte die Union auf der Konferenz ihren Gras-Horizont erweitern können. \"Das Verbot ist gescheitert\", erklärte André Schulz, Vorsitzender des Bundes Deutscher Kriminalbeamter (BDK). Laut ihm gab es noch nie so viele Cannabis-Verfahren in Deutschland wie im Jahr 2016. Die ernüchternden Ermittlungserfolge deutscher Behörden beliefen sich im Schnitt auf rund \"zweieinhalb Tonnen Gras pro Jahr\" – was selbst bei konservativer Schätzung \"für alle deutschen Kiffer nur rund eine Woche\" ausreichen würde, scherzt Schulz.  \nDer ehemalige Polizeipräsident aus Münster, Hubert Wimber, sagt, er halte das derzeitige Betäubungsmittelgesetz sogar für verfassungswidrig. Verfassungskonform sei eine Strafrechtsnorm nur, wenn sie verhältnismäßig ist. Das Betäubungsmittelgesetz sei aber nicht verhältnismäßig, weil das Verbot die gesundheitliche und soziale Lage der Konsumenten verschlechtere. Andreas Müller, der als \"härtester Jugendrichter Deutschlands\" bekannt wurde, berichtet davon, dass viele \"kriminelle Karrieren\" mit einem Cannabis-Delikt starten würden. Sein Fazit: \"Der Krieg gegen die Drogen zerstört Hunderttausende Leben in Deutschland!\""], "Legalisierung könnte Teil eines Kompromisses sein": ["Sollten die Argumente der Juristen nicht ausreichen, überzeugt die Union vielleicht Geld. Der Deutsche Hanfverband geht davon aus, dass bei einer Cannabis-Legalisierung zwischen 550 Millionen und 2,8 Milliarden Euro pro Jahr durch zusätzliche Steuereinnahmen in die Staatskassen fließen könnten. Indem die Polizei und Justiz entlastet werden, spart der Staat zusätzlich. \"Ich kenne keinen Ökonom, der nicht für eine Legalisierung von Cannabis ist\", sagt Justus Haucap, Dekan der wirtschaftswissenschaftlichen Fakultät Uni Düsseldorf, auf der \"Cannabis normal\". Haucap kann sich die Legalisierung als Teil eines \"größeren Kompromisses\" vorstellen, zum Beispiel, indem die Grünen der CSU in einer für Bayern wichtigen Frage entgegenkommen, dafür sagt die Gegenseite Ja zu einer neuen Drogenpolitik, sagt er im Interview mit der NZZ. Er sehe \"gute Chancen\" für eine Legalisierung. \"Bei der CDU taut das Eis. Im Wahlprogramm steht zu Cannabis nichts, also auch nicht das Versprechen, an einem Verbot festzuhalten\", so der Ökonom.", "Frank Tempel, zwischen 2010 und 2017 drogenpolitischer Sprecher der Linksfraktion, sagt gegenüber VICE, die Cannabis-Legalisierung ginge sogar \"ohne Gesichtsverlust der Union\". Im Grunde müsse der Bundestag nur zwei Dinge beschließen: \"eine einheitliche 'geringe Menge' im Bundesgesetz aufnehmen und die Modellprojekte um einen soziologischen und kriminologischen Forschungszweck erweitern\". Bisher evaluieren diese Modellprojekte nur medizinische Fragen. Durch eine Erweiterung könnte auch Cannabis als Genussmittel erforscht werden, zum Beispiel wie sich das Konsumverhalten von jungen Menschen oder Erwachsenen bei einer legalen Abgabe verändert – oder eben nicht. \"Die Modellprojekte könnten also eine Kettenreaktion auslösen. In Bremen, Berlin oder auch Thüringen warten sie nur darauf loszulegen.\"  \nDie Chancen einer Cannabis-Legalisierung stehen bei einer Jamaika-Koalition also so gut wie nie zuvor. \"Immer da, wo es ein Zusammenspiel und eine Einigkeit von FDP und Grünen gibt, ist es natürlich leichter, ein Thema durchzusetzen\", fasst die gesundheitspolitische Sprecherin der Grünen Maria Klein-Schmeink gegenüber VICE zusammen. \"Gleichzeitig setzen wir auf die Überzeugungskraft unserer Argumente und wissen um die hohe Akzeptanz der Bevölkerung für eine Legalisierung.\" Diese Argumentation lässt die Union in der Cannabis-Frage aber schon seit Jahren kalt. Viel überzeugender wird für die Union sein, dass eine Jamaika-Koalition die einfachste Art ist, an der Macht zu bleiben. An ein bisschen Gras wird das nicht scheitern.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}