{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/bmbgzz/25000-kiffer-fur-studie-gesucht", "query_keywords": ["cannabis", "legal"], "creation_date": "27.02.2017", "last_modified": "27.02.2017", "crawl_date": "25.02.2021", "author_person": ["Fabian Herriger"], "author_organization": [], "news_keywords": ["gras", "thc", "drogen", "kiffen", "studie", "canabis", "langzeitfolgen"], "content": {"title": "25.000 Kiffer für Studie gesucht", "description": "30 Gramm Gras pro Monat – legal aus der Apotheke. Die Forschungsinitiative Cannabiskonsum möchte herausfinden, was die Tüte mit einem gesunden Menschen macht. ", "body": {"": ["Collage: daddyboskeazy | Flickr | CC BY 2.0 || pexels.com", "\"So, dann hätten wir einmal die Herpes-Creme, das Meersalz-Nasenspray und 30 Gramm Cannabis\", sagt der Apotheker deines Vertrauens und steckt noch ein paar bunte Vitamin-Bonbons in die Tüte. Das klingt für dich nach Utopie und Science-Fiction? Falsch! Wir schreiben das Jahr 2017.", "Für Schwerkranke, denen Cannabis als Arzneimittel helfen kann, ist dieser Apothekenbesuch nämlich schon besiegelte Realität. Mitte Januar hat der Bundestag ein Gesetz verabschiedet, das Patienten in Zukunft auf Kosten der Krankenkasse mit Cannabis versorgt. Und auch für andere könnte der berauschende Apothekenbesuch bald Realität werden."], "Kiffen zum Wohle der Wissenschaft": ["Die Forschungsinitiative Cannabiskonsummöchte in einer Langzeitstudie herausfinden, was die Tüte auf Dauer mit einem gesunden Menschen macht. Dafür sucht sie 25.000 Freizeit-Kiffer, die sich monatlich zum Wohle der Wissenschaft bis zu 30 Gramm Cannabis in die Birne dübeln – und das völlig legal. Die Teilnahme an der Studie erlaubt den Probanden, das Cannabis legal in der Apotheke zu kaufen, allerdings auf eigene Kosten. Der Preis pro Gramm soll über dem Schwarzmarktpreis liegen, um zu verhindern, dass mit dem Gras gedealt wird.", "Teilnehmen kann jeder, der in Berlin wohnt, volljährig ist und schon einmal Cannabis konsumiert hat (und nicht abhängig ist). Probanden werden über zehn Jahre hinweg jährlich mindestens einmal befragt, um die Wissenschaft mit neuen Erkenntnissen zu füttern. Hier gibt es den Bewerbungsbogen."], "Cannabis und Konjunktiv": ["Oder liest sich das jetzt viel zu smooth, um wahr zu sein? OK, das stimmt natürlich: Nichts, was in Deutschland über Cannabis geschrieben wird, funktioniert ohne Konjunktiv. Auch die Forschungsinitiative Cannabiskonsum könnte stattfinden, könnte sich aber genauso gut in Rauch auflösen – wegen der fünf Buchstaben \"BfArM\".", "Das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) hat die im November 2016 beantragte Erlaubnis für die Studie nämlich erstmal abgelehnt. Die Betonung liegt auf \"erstmal\" – denn der Antrag läuft noch und wird nun vom Geschäftsführer der Forschungsinitiative, Marko Dörre, und dem Forschungsleiter Thomas Schnell, seines Zeichens Professor für Klinische Psychologie an der Medical School Hamburg, weiter vorangebracht. Das BfArM begründet die Ablehnung unter anderem damit, dass es nicht einfach 25.000 Menschen das Recht zum legalen Kiffen einräumen möchte, sondern lieber jeden Studienteilnehmer für eine Ausnahmeerlaubnis einzeln überprüfen möchte.", "Deswegen sucht die Forschungsinitiative jetzt schon nach Teilnehmern, die sich für eine Ausnahmeerlaubnis für die Studie beim BfArM bewerben. \"Die Hürden für unsere Studie sind hoch, aber wir sind vorsichtig optimistisch, noch in diesem Jahr alle gesetzlichen Voraussetzungen zu erfüllen\", sagt Marko Dörre.", "Folge Fabian auf Twitter und VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}