{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/5gawmn/der-ehemalige-polizeiprsident-von-mnster-will-alle-drogen-legalisieren-772", "query_keywords": ["cannabis", "legal", "entkriminalisierung"], "creation_date": "10.08.2015", "last_modified": "10.08.2015", "crawl_date": "25.02.2021", "author_person": ["Felix Huesmann"], "author_organization": [], "news_keywords": ["cannabis", "heroin", "munster", "marihuana", "legalisierung", "deutschland", "vice-blog", "methadone", "leap", "law-enforcement-against-prohibition", "hubert-wimber"], "content": {"title": "Der ehemalige Polizeipräsident von Münster will alle Drogen legalisieren", "description": "Weed, Heroin, Crack, LSD: Hubert Wimber will, dass jeder alle Drogen kaufen kann.", "body": {"": ["Die Wenigsten denken beim Wort „Legalisierungsbefürworter\" als Erstes an die Polizei. Die ist in der Regel eher damit beschäftigt, Kiffern ihr Gras weg- und Dealer festzunehmen. Wenn es nach Hubert Wimber geht, soll sich das allerdings ändern. Bis vor wenigen Monaten war Wimber Polizeipräsident im westfälischen Münster. Als er den Job 1997 antrat, war er bundesweit der erste Grüne auf diesem Posten.", "Dementsprechend eckte Wimber natürlich an: Bei Grünen und Linken vor allem wegen seiner Einsatzleitung bei Castor-Transporten und Neo-Nazi-Demonstrationen. In konservativen Kreisen und in der Landespolitik vor allem mit seiner Einstellung zu Drogen und ihrer Legalisierung. Im vergangenen Jahr wurde ihm vom nordrhein-westfälischen Innenminister sogar verboten, sich an der Gründung einer deutschen Sektion des Legalisierungsvereins LEAP (Law Enforcement Against Prohibition) zu beteiligen.", "Mittlerweile ist Hubert Wimber aber im Ruhestand und kann tun und sagen, was er will. Wir haben ihn getroffen und gefragt, warum es so wichtig ist, dass wir alle legal high werden dürfen.", "VICE: Sie setzen sich für die Legalisierung von Cannabis und anderen Drogen ein. Warum sollte Drogenkonsum legal sein?\nHubert Wimber: Weil die Strafverfolgung aus meiner Sicht kontraproduktiv ist. Das hat auch etwas mit meiner Geschichte als Polizeipräsident zu tun. Ich bin hier ab 1997 mit dem Problem der offenen Drogenszene in der Stadt konfrontiert worden. Das bezieht sich vor allem auf Heroinabhängige, Leute in der Methadon-Substitution und Mischkonsumenten. Das war eine Drogenszene, in der 1.000 Leute rumgingen und das war in der Stadtgesellschaft auch sichtbar. Also Konsumvorgänge in Hauseingängen, auf öffentlichen Toiletten und im Bahnhofsbereich, Spritzenfunde in Grünanlagen und auf Kinderspielplätzen. Zu der Zeit fing man in Nordrhein-Westfalen an, über Drogenkonsumräume nachzudenken. Und ich habe diesen Prozess, der ja rechtlich vor dem Hintergrund des Legalitätsprinzips nicht ganz einfach ist, von Anfang an begleitet. 2001 hatten wir in Münster dann den ersten Drogenkonsumraum in Nordrhein-Westfalen. Heute will das niemand mehr weg haben. Wir haben da 11.000 Konsumvorgänge im Jahr, die nicht mehr in der Öffentlichkeit stattfinden und über 100.000 getauschte Spritzen, die nicht mehr in den Parkanlagen liegen.", "Wie denken Sie über die klassische Drogenpolitik?\nIch habe mich damit beschäftigt, was Strafverfolgung bewirkt. In meiner ehemaligen Behörde gibt es 1.000 Fälle von Drogendelikten pro Jahr. Der Anspruch von Leuten, die auf Repression setzen, ist ja, dass wir drei Ziele erreichen wollen: Weniger Konsumenten, Reduzierung der Angebotsmenge und Bekämpfung der organisierten Kriminalität. Wenn man die Realität des Drogenmarktes an diesen Zielen misst, muss man sagen: Das ist alles grandios gescheitert. Es gibt nicht weniger Konsumenten in Deutschland, es hat noch nie so viele verfügbare Drogen auf den Märkten gegeben wie momentan und wir bekämpfen nicht die organisierte Kriminalität, sondern verfolgen die Konsumenten.", "Die organisierte Kriminalität fährt weiterhin fröhlich ihre Gewinne ein und auch die manchmal sehr spektakuläre Sicherstellung von bestimmten Drogenmengen führt überhaupt nicht zu einer Marktverknappung. Sie kriegen das überall.", "Und wenn man selbst in diesem Bereich arbeitet, fragt man sich natürlich: Warum setze ich zum Beispiel in Münster 25 bis 30 qualifizierte Mitarbeiterinnen und Mitarbeiter in einem Deliktbereich ein, in dem wir offensichtlich nicht in der Lage sind, durch Strafverfolgung irgendetwas Positives zu bewirken?", "Was für eine Auswirkung hätte eine Legalisierung von Drogen denn auf die Arbeit von Polizei und Justiz in Deutschland?\nWenn ich von den 276.000 Drogendelikten aus der aktuellen Kriminalstatistik des BKA mal nur die Konsumentendelikte (also nur den illegalen Besitz, Anm. d. Red.) nehme, sind das 209.514, also etwa drei Viertel. Diese Anzahl an Ermittlungsvorgängen gäbe es dann weniger. Wir müssten bei der Polizei und auch bei der Staatsanwaltschaft weniger personellen Aufwand betreiben. Die Staatsanwaltschaft ist nämlich der nächste Ressourcenverbraucher in dieser Kette. Die hat die Möglichkeit, das Verfahren bei geringen Mengen zum Eigenbedarf und geringem öffentlichen Interesse einzustellen. In einigen westlichen Bundesländern, vor allem im Norden tut sie das zum Teil zu 80%. Das heißt, die Polizei arbeitet da in weiten Bereichen für den Papierkorb. 2013 sind 50.057 Verurteilungen wegen BtMG-Straftaten erfolgt, davon 43.567 wegen allgemeiner Verstöße gegen § 29 BtMG. Diese Ressourcen könnte man sich alle sparen. Medizinökonomen der Universität Duisburg-Essen haben versucht zu ermitteln, was der Drogenbereich an öffentlichen Kosten zur Folge hat. Die sind zu dem Ergebnis gekommen: Jedes Jahr sechs Milliarden Euro bundesweit. Davon gehen 70% in die Repression. Nur knapp 2 Milliarden gehen in den Bereich, wo sie aus meiner Sicht hingehören: Prävention, Suchtberatung und niedrigschwellige Drogenhilfe.", "Es sollten also alle Drogen legalisiert werden?\nTaktisch ist es momentan richtig, sich erstmal auf Cannabis zu beschränken. Das ist von allen illegalen Drogen die am meisten konsumierte. Bei 60% der erwähnten Straftaten geht es um Cannabis. Das ist auch die Droge, die überall erhältlich ist, sogar auf Schulhöfen, wo es keinerlei Jugendschutz gibt. Die Argumente, die gegen die Strafverfolgung sprechen, gelten natürlich für alle anderen Drogen auch. Was gesundheitspolitische Aspekte angeht, vielleicht sogar noch stärker.", "Aber wenn ich jetzt sage „Ich fordere die Legalisierung von Heroin oder Crystal Meth\", würde ich soviel emotionalen Widerstand hervorrufen, dass das, was wir gerade in Sachen Cannabis auf den Weg bringen wollen, dadurch gefährdet wird.", "Die am lautesten gerufene Meinung in öffentlichen Diskussionen um Drogen ist ja selten die klügste. Lassen wir die emotionalen Widerstände also mal kurz außer Acht. Was wäre denn auf lange Sicht wirklich sinnvoll?\nMeine Stichworte sind Entkriminalisierung und Regulierung. Es müssen Strukturen hergestellt werden, damit der Markt nicht mehr von organisierter und Bandenkriminalität dominiert wird. Natürlich haben alle psychoaktiven Substanzen ein Gefährdungspotential, darum kann man nicht bei Entkriminalisierung stehen bleiben, sondern muss auch sagen: Wir wollen einen regulierten Markt. Eine Regulierung, die es ernst meint mit Jugendschutz, bei der eine Produktkontrolle sichergestellt ist und wo beim Verkaufsvorgang ganz deutlich auf die Risiken des Konsums hingewiesen wird.", "Also wie in einer Apotheke?\nGenau, wie in der Apotheke. Das sind die beiden Seiten eines Alternativmodells. Und Entkriminalisierung heißt konsequenterweise die Entkriminalisierung aller Verkehrsformen. Nicht nur auf der Konsumenten- sondern auch auf der Angebotsseite. Wir wollen ja einen legalen Handel. Beispiele gibt es mittlerweile international. Uruguay hat Cannabis komplett straffrei gestellt und versucht, dem kriminellen Markt einen staatlichen entgegen zu setzen, in dem der Staat die Kontrolle vom Anbau bis zum Verkauf hat. Auch Colorado und einige andere Bundesstaaten der USA sind ein Erfolgsmodell.", "Positive Beispiele für einen regulierten Markt für Gras und Co. gibt es viele. Aber wie soll ein legaler Markt beispielsweise für Heroin aussehen?\nDas System ist eigentlich genau das gleiche. Die Vorstellung ist natürlich schwieriger vermittelbar, weil wir alle das Bild von verelendenden Heroinabhängigen im Kopf haben. Aber auch da sehe ich als Alternative nur eine staatliche Regulierung, vom Anbau bis zum Verkauf. Weltpolitisch ist es evident, dass wir da eine Veränderung brauchen. Der größte Hersteller von Opium ist Afghanistan, egal wer dort gerade die Macht hat. Auch die Taliban, die in ihrer Ideologie jede Form von Sucht hart bestrafen, haben sich über Opium finanziert. Kokainanbau in Kolumbien hat auch eine lange Geschichte. Das zeigt: Wir brauchen auch im Bereich Heroin und Kokain alternative Modelle. Die organisierte Kriminalität fährt nicht nur riesige Gewinne ein, sondern fordert auch viele Menschenleben.", "Um sich einen legalen Heroinverkauf besser vorstellen zu können, bräuchten wir da auch Experimente, wie sie es mittlerweile mit Cannabis reichlich gibt. Am besten lernt man durch konkret funktionierende Beispiele.", "Wenn ich mir vorstelle, dass ich in der Apotheke ums Eck nicht nur ein Gramm Gras kaufen, sondern auch direkt noch etwas Heroin mitnehmen kann, stellt sich natürlich die Frage: Sinkt da nicht die Hemmschwelle, „harte\" Drogen zu konsumieren?\nGlaube ich nicht. Alle Zahlen, die wir haben, stützen die These nicht, dass Leute nicht oder weniger konsumieren, weil eine Droge strafbar ist. Es gibt überhaupt kein Beispiel dafür. Die europäische Beobachtungsstelle für Drogen in Lissabon analysiert das im Bereich der EU seit vielen Jahren. Wenn Sie ein Land mit einer sehr liberalen Strafverfolgung und de facto Entkriminalisierung wie Portugal oder Tschechien nehmen, und dem Länder mit einer sehr restriktiven Drogenpolitik wie Frankreich oder das Vereinigte Königreich entgegenstellen, dann sehen Sie zwar Unterschiede im Konsumverhalten. Die basieren aber keineswegs auf der Intensität der Strafverfolgung. Auch meine Erfahrung zeigt: Allein die Strafbewehrung hält niemanden davon ab, Drogen zu konsumieren oder bringt ihn dazu, seinen Konsum zu reduzieren. Was hingegen etwas bewirkt, sind Beratung, therapeutische Angebote und Substitutionsprogramme, die die Lebensverhältnisse der Menschen verbessern.", "Als Sie letztes Jahr bereits den Vorsitz der deutschen Sektion von LEAP (Law Enforcement Against Prohibition) übernehmen wollten, wurde Ihnen das vom Innenminister Ralf Jäger verboten. Warum sind weite Teile der deutschen Politik so stark gegen eine Legalisierung, wenn gleichzeitig ein großer Teil der deutschen Bevölkerung dafür ist?\nDass Herr Jäger mir das verboten hat, hat eine rein beamtenrechtliche Dimension. Die offizielle Linie der Landesregierung geht nicht in Richtung Legalisierung und als politischer Beamter, mit einer besonderen Loyalitätsverpflichtung zu meinem Dienstherrn, kann mir der Minister sagen: „Das passt mir jetzt nicht.\" Ich habe allerdings unwidersprochen klargestellt, dass diese Weisung für die Zeit meines Ruhestandes keine Gültigkeit mehr hat. Darum werden wir LEAP jetzt auch nächsten Monat gründen.", "Richtig ist aber, dass die Mehrheit der Politik immer noch eine Drogenpolitik verfolgt, die mehr ideologie- und glaubensorientiert ist, und weniger evidenzbasiert. Dafür gibt es unterschiedliche Gründe. Wir führen da eine Fachdiskussion, als öffentlich-politisches Thema spielen Drogen keine große Rolle. Das ist vielleicht auch die Kehrseite des Erfolgs von vielen niedrigschwelligen Drogenhilfemaßnahmen: Die Drogenszene ist in der Stadt nicht mehr so offen sichtbar. Was Wählerstimmen angeht, kann man mit diesem Thema nicht punkten. Aber es bewegt sich trotzdem was. Wir haben da seit ein paar Jahren eine Diskussion, die glaube ich auch eine kritische Masse überschritten hat.", "Standen Sie innerhalb von Polizeibehörden und Justiz mit Ihren Forderungen eigentlich alleine da, oder setzen sich Legalisierungs-Forderungen auch dort langsam durch?\nWas das exponierte öffentliche Auftreten aus dem Amt heraus angeht, war ich ein Unikum. Aber es gibt mittlerweile eine Resolution von 120 deutschen Strafrechtsprofessoren, mit dem Ziel, eine Enquete-Kommission zu dem Thema im Bundestag einzurichten. Diese Professoren sind der Auffassung, dass nach heutigen Erkenntnissen die Strafbarkeit von Cannabis verfassungswidrig ist. Es gibt den Vorsitzenden des Bundes Deutscher Kriminalbeamter, der öffentlich verkündet: Wir brauchen eine andere Drogenpolitik. Auch mit den anderen Polizeigewerkschaften gab es immer interne Diskussionen. Und wir werden jetzt LEAP in Deutschland gründen, wo wir mit einer Gruppe von Leuten, die in den Strafverfolgungsbehörden tätig sind oder waren, versuchen, unsere Stimme einzubringen.", "Was meinen Sie denn, wann ich hier endlich legal kiffen darf?\n2017 plus. Diese Bundesregierung wird es nicht machen, aber es wird sich was bewegen. Es gibt da Gesetzesentwürfe von den Grünen, die Linken sind drogenpolitisch auf dieser Linie und auch die FDP hat auf ihrem letzten Bundesparteitag einen Beschluss zur Cannabis-Legalisierung gefasst. Auch in der SPD und zum Teil sogar in der CDU ist Bewegung in der Sache. Und ich glaube da an die Kraft von guten Argumenten. Ich glaube, die Einsicht, dass wir jedes Jahr Milliarden für Repression verschwenden, führt auch bei eher konservativen Politikern zu einem Umdenken und nach der Bundestagswahl 2017 werden die Karten neu gemischt.", "Haben Sie eigentlich selber schonmal gekifft?\nDie Frage kommt immer! Ja, zweimal, vor rechtsverjährter Zeit. Ich weiß ja nicht, was man damit verbindet, eine sedierende oder euphorisierende Wirkung … Aber das hat sich bei mir beide Male nicht eingestellt. Insofern war ich nie wirklich in Gefahr, eine Drogenkarriere zu beginnen."]}}, "recommendations": []}