{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/5g4a4d/wo-kiffer-hinfahren-um-dem-weihnachts-mist-zu-entgehen-108", "query_keywords": ["haschisch", "legal", "entkriminalisierung", "hanf", "cannabis", "weed"], "creation_date": "02.12.2015", "last_modified": "02.12.2015", "crawl_date": "25.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["cannabis", "kiffen", "jamaika", "strand", "legalisierung", "sonne", "weihnachtszeit", "vice-blog", "chefchaouen", "marokko", "palmen"], "content": {"title": "Wo Kiffer hinfahren, um dem Weihnachts-Mist zu entgehen", "description": "Joint unter Palmen statt Glühwein im Schneeregen? Diese sieben Orte sind die beliebtesten Winter-Reiseziele für Kiffer.", "body": {"": ["Mit dem Dezember fängt auch die Zeit an, in der alle verzweifelt versuchen, die Eiseskälte irgendwie mit Advents- und Weihnachtsstimmung zu übertünchen. Aber muss das sein? Gibt es keine Alternative zu überteuertem Glühwein, Nackensteak vom Schwenkgrill und dem immer gleichen Budenzauber?", "Wäre es nicht cooler, unter Palmen abzuhängen, während sich die anderen frierend vom Glühwein zum Punsch hangeln, um dem Ganzen noch etwas abgewinnen zu können? In Nordeuropa ist es, nicht zuletzt dank des Christkindlmarkts, schwierig, alldem zu entgehen oder gar ganz ohne Geschenke-Marathon und Heiligabend-Stress mal zwei Wochen die Beine baumeln zu lassen. Doch es gibt mittlerweile ein paar Flecken auf dieser Erde, an denen eine tannenbaumfreie Jahresendzeit durchaus machbar ist—und die vor allem bei Kiffern sehr beliebt sind, weil die Behörden dort viel lockerer mit dem Besitz und Konsum von Weed umgehen. Ganz oben auf der Liste steht:"], "Jamaika": ["Eins vorweg zu Jamaika: Teile der zutiefst religiös geprägten Gesellschaft der Insel leiden immer noch akut an Homophobie, wodurch die touristische Zielgruppe und so mancher Horizont stark eingegrenzt werden. Aber beim Gras wird die Gesellschaft jetzt auch offiziell offener: Jamaika hat an Bob Marleys 70. Geburtstag den Besitz von bis zu zwei Unzen, also knapp 58 Gramm, „Ganja\" entkriminalisiert. War der Umgang mit dem heiligen Kraut dort vorher schon ziemlich locker, kann es den Jamaikanern jetzt gar nicht schnell genug gehen. Gleichzeitig mit der Entkriminalisierung wurde auch die medizinische Anwendung legalisiert.", "Mittlerweile gibt es bereits Firmen, die legal Cannabis zu medizinischen Zwecken produzieren, die Marley-Familie will groß ins Business einsteigen, und Jamaikas Fremdenverkehrs-Manager träumen schon von einem medizinischen Ganja-Tourismus, kein Scherz. Justizminister Golding bekam Ende November auf der International Drug Policy Reform Conference, der weltweit größten Konferenz zum Thema Cannabis-Legalisierung, sogar den „Kurt Schmoke-Preis\" für sein Engagement in Sachen medizinisches Cannabis verliehen.", "Zudem bietet Jamaika für alle, die trotz Sonne, Strand und Palmen nicht auf eine christliche Weihnachtskultur verzichten wollen, genau das richtige Ambiente. Weihnachten ist im freikirchlich geprägten Inselstaat die fetteste Party des Jahres, allerdings gibt es statt Glühwein und Bratwurst ein Red-Stripe-Bier und einen fetten Spliff. Das US-Stoner-Magazin High Times darf demnächst sogar einen offiziellen Cannabis-Cup in Jamaika veranstalten."], "Marokko": ["Chefchaouen, die blaue Stadt, ist das Tor zum Rif-Gebirge, dem traditionellen Cannabis-Anbaugebiet Marokkos. Besonders zwischen Weihnachten und Neujahr ist das UNESCO-Weltkulturerbe Ziel vieler junger Menschen aus ganz Europa, die nur vier Stunden abseits vom spanischen Hafen Algeciras zwischen Weihnachten und Neujahr richtig einen drauf machen wollen. Bier und Wein gibt es in Marokko ausschließlich in Touristen-Bars oder staatlichen Alkohol-Läden zu horrenden Preisen, aber dafür ist neben dem allgegenwärtigen und spottbilligen Haschisch unterschiedlichster Qualitäten auch die gesamte Palette illegaler Substanzen im Umlauf, ganz obenan Opium und leider auch Heroin.", "Das Rif-Gebirge hat, trotz der allgegenwärtigen Polizei-Checkpoints, den Wildwest-Charakter der früheren Jahre verloren und bietet weitaus mehr als aufdringliche Haschbauern, die selbst ahnungslosen Touristen die Kilos früher förmlich aufgedrängt haben. In Chefchaouen werden sowohl Trekking-Touren als auch Haschbauern-Sightseeing-Trips ins wirklich sehenswerte Umland angeboten, letztere allerdings unter der Hand. Palmen und warme Strände sucht man in dem hochalpinen Gebirge vergeblich, im Winter werden besonders die Nächte frostig. Dafür hört man in den kleinen Dörfern jetzt überall das gleichmäßige Tam-Tam der Erntehelfer. Die nutzen die nächtliche Kälte, um die Hanfbündel mit einer selbst gebastelten Siebtrommel zu Haschisch zu verarbeiten, weil das am besten bei eisigen Temperaturen funktioniert.", "Wer in Marokko wirklich unter Palmen entspannen möchte, muss die warmen Passat-Winde südlich des Atlas-Gebirge suchen. Nicht allzu weit vom Touristen-Zentrum Agadir findet man in der Gegend um die einstigen Hippie-Ziele Mirleft und Sidi Ifni zahlreiche Plätze, um abseits des Massentrubels auszuspannen. Natürlich ist auch im Süden des Landes das Harz der Cannabis-Pflanze weit verbreitet, allerdings gelten hier andere Regeln: Da der Anbau in Marokko aus politisch-historischen Gründen nur im Rif-Gebirge geduldet wird, ist die Polizei hier weitaus strenger und das Dope viel teurer als im Norden."], "Spanien": ["Hier werden so genannte Cannabis Social Clubs (CSC) seit ein paar Jahren geduldet. Als Tourist ist es jedoch nicht immer ganz einfach, Mitglied eines solchen Clubs zu werden. Wer niemanden kennt, um in einen Club eingeführt zu werden, wird in Spanien trotzdem kaum Probleme haben, sich was zu rauchen zu organisieren. Aber aufgepasst, gerade wegen der zahlreich entstandenen Clubs sanktioniert die Polizei den Besitz kleiner Mengen bei allzu öffentlichem Gekiffe immer öfter mit einer saftigen Geldbuße. Grundsätzlich muss man, um Mitglied eines CSC zu werden, von einem anderen Mitglied eingeführt werden, das als Bürge dient. Das Gras wird offiziell nicht gekauft, sondern die Mitglieder bekommen es gegen eine Gebühr, die meist um sechs Euro pro Gramm beträgt.", "Auf Fuerteventura kann man sogar eine deutschsprachige Club-Sightseeing-Tour buchen und wird, so der Veranstalter, „für die Dauer der Tour kostenlos mit kleinen Snacks, alkoholfreien Getränken und anderen Leckereien aus dem Club versorgt. Je nach eurem Zeitplan dauert die Tour bis zu drei Stunden.\" Das passende Palmen-Ambiente ist ebenso vorhanden, ähnlich wie auf dem Rest der zu Kanaren ist die CSC-Dichte auf den Inseln vor der marokkanischen Küste besonders hoch."], "Tel Aviv": ["Israel hat 11.000 Cannabis-Patienten, für die Gras im Kibbutz angebaut wird. Die Handhabung des hedonistischen Gebrauchs von Weed ist allerdings regional sehr unterschiedlich. „Im Allgemeinen schleppt die Polizei von Tel Aviv, einer weltoffenen, jungen und lebenslustigen Stadt, niemanden nur wegen Cannabis-Besitz vor den Richter. In Galiläa (im Norden Israels) und im Süden des Landes dagegen werden Bürger von der Polizei provoziert, verhaftet und dann vor Gericht gestellt, wo das Verfahren jedoch meist ‚wegen mangelnden Interesses des Staates' eingestellt wird\", schreibt der israelische Gründer der „Green Leaf Party\", Boaz Wachtel. Seine 2003 gegründete Kiffer-Partei hatte zweimal haarscharf den Einzug in die Knesset verfehlt.", "Tel Avivs ohnehin legendäres Nachtleben riecht seit ein paar Jahren überall nach Gras. So titelte die Haaretz unlängst „In Tel Avivs ‚High Life' fühlen sich junge Europäer heimisch\". Geraucht werden vornehmlich geschmuggelter Roter Libanese aus der Bekaa-Ebene und Gras aus heimischer Produktion. Früher gab es in Israel fast ausschließlich „Roten\", doch weil der Anbau im Libanon von der Hisbollah besteuert wird, rufen israelische Kiffer schon lange zum Boykott von Haschisch auf. Gleichgesinnte werden anscheinend mit Erfolg angehalten, nur noch inländisches Weed zu puffen. Stammten vor einigen Jahren noch 70 Prozent der gerauchten Ware aus dem Ausland, hat sich dieses Verhältnis bis heute umgekehrt.", "Anders als in Jamaika oder Marokko können auch Schwule und Lesben hier den Weihnachtsrummel gegen entspannte Tage unter Palmen eintauschen, ohne Angst vor Diskriminierung haben oder sich verstecken zu müssen."], "Kalifornien": ["In Kalifornien rechnen viele damit, dass Gras noch 2016 legalisiert wird. Doch auch die „Medical Cannabis\"-Industrie ist dort jetzt schon riesig, Weed ist „Top Cash Crop\", also das umsatzstärkste Agrarprodukt des Landes. Aber wer als Kalifornien-Besuchender kiffen möchte, muss Weed aus medizinischen Gründen benötigen.", "Gerade aufgrund der legalen Hanf-Apotheken ist es als Tourist gar nicht so einfach, sich einfach mal auf dem Schwarzmarkt Gras zu besorgen. Die „Medical Dispensarys\" schmeißen jede/n ohne ärztliche Empfehlung direkt wieder raus. Aber: Man muss nicht in Kalifornien wohnen, um sich bei einem ortsansässigen Arzt eine Empfehlung für medizinisches Cannabis zu holen. Die gibt es dann gegen ein paar Dollar in Arztpraxen mit so klangvollen Namen wie „Easy-\" oder „Nirvana-Klinik\" für weit über 25 Krankheitsbilder wie zu Beispiel „Rückenschmerzen im Lendenwirbelbereich\"."], "Goa/Indien": ["Darf der Vollständigkeit halber natürlich nicht fehlen. Auch in Goa ist das stressfreie Chillen immer noch möglich. Doch der exzessive Drogengebrauch im Zuge der weltberühmten „Goa-Partys\" hat eben auch zu vielen Missverständnissen geführt, besonders bei der einheimischen Bevölkerung.", "Goa hat eine Menge mehr zu bieten als Drogenpartys. Wer sich nicht auf dem Niveau deutscher Ballermänner bewegen möchte, sollte sich den nächsten Kurztrip zum Drogen-Rave nach Goa dreimal überlegen. Aber dank der Verwurzelung von Cannabis in der Kultur und der Religion des Landes ist ein Joint fast nirgendwo in Indien ein Problem.", "Bhang gibt es fast in jedem Bundesstaat legal zu kaufen. Die den Hindus heilige Mixtur besteht aus getrockneten Blättern und kleinen Blütenständen der Hanfpflanze, die manchmal auch mit nicht allzu gutem Haschisch versetzt und klein gemahlen wird. Es ist relativ mild und einfach in einem der zahlreichen, staatlich lizenzierten Banghshops als fertige Mischung oder als Getränk zu bekommen. Im Norden Indiens wird Bhang meist als Getränk zubereitet, im Süden auch geraucht. Haschisch und Ganja sind zwar offiziell illegal, aber trotzdem omnipräsent."], "Südafrika": ["Spätestens seit der WM 2010 weiß man auch in Deutschland, dass ein Fußballspiel am Kap auch manchmal nach Weed duftet. Seit in Südafrikas Stadien Alkoholverbot herrscht, wird—nicht unbedingt zum Missfallen der Verantwortlichen—beim Volkssport vornehmlich gekifft. In Südafrika gehört der gepflegte Joint jetzt genauso zur Fußballkultur wie die Vuvuzela. Die Erfahrungen in Südafrika decken sich mit denen Portugals zur EM 2004: Bekiffte Fans sind einfach friedlicher.", "Hanf ist in Südafrika zwar illegal, das stört dort aber Wenige, denn die rassistischen Buren waren 1923 eine treibende Kraft beim weltweiten Cannabis-Verbot: So gab es neben der falschen Hautfarbe immer einen Vorwand, jene zu diskriminieren, die dort schon immer wohnten und Gras gepafft haben. Die Vertreibung der Rassisten aus der Regierung wirkte dann wie ein Befreiungsschlag für Südafrikas Cannabis-Konsumenten: Auf den Straßen von Durban, Kapstadt oder Johannsburg wird „Dagga\" trotz des illegalen Status halb-offen verkauft, Südafrika ist laut UN sogar eines der größten Cannabis-Exportländer der Region.", "In den ärmeren Vierteln wird, so lange kein uniformierter Polizist zu sehen ist, offen gekifft. Cannabis-Konsum ist so verbreitet wie der Konsum von Zigaretten, der Preis fürs Weed ist niedrig, die Qualität der mit Samen und Blättern durchsetzten Straßenware meist auch. Trotzdem hat sich Südafrika auch zum Geheimtipp von Hanfliebhaber/-innen entwickelt, wie selbst die weltweit erste Studie der israelischen Ben-Gurion-Universität des Negev über den Zusammenhang zwischen Drogenkonsum und Tourismus bestätigt."], "Orte, die leider fehlen": ["Eigentlich wären auch die pazifischen Strände im mexikanischen Bundesstaat Oaxaca, die Gegend um Marzo und Pedro Juan Caballero in Paraguay sowie Uruguay eine entspannte Reise wert. Aber Mexiko ist aufgrund der vielen Toten im Drogenkrieg selbst vielen Touristen ein wenig zu unsicher, außerdem klebt in Mexikos Drogenkrieg oft Blut am Gras. Nicht nur deshalb hegt selbst der mexikanische Präsident und erklärte Cannabis-Gegner erste, zarte Zweifel am Erfolg des Verbots.", "Paraguay ist zwar ein kleines Land, aber mit Abstand der größte Cannabis-Produzent der ganzen Region. Auch dort denkt die Politik laut über die Legalisierung nach, aber in dem Binnenland gibt es leider keine Palmenstrände.", "Uruguay, wo Gras seit fast zwei Jahren legal ist, gibt Besuchenden leider nix ab, offiziell um Cannabis-Tourismus zu vermeiden. Mal sehen, wie lange die das angesichts wachsender, internationaler Konkurrenz durchhalten.", "Und denkt daran: Auch Gras hat so seine Tücken. Wenn ihr schon im Urlaub kiffen müsst, dann bitte mit Verstand."]}}, "recommendations": []}