{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/gq3zjb/ich-habe-die-seltsamsten-speisen-die-man-high-gegessen-hat-nuechtern-getestet", "query_keywords": ["cannabis", "legal", "thc"], "creation_date": "01.09.2016", "last_modified": "01.09.2016", "crawl_date": "25.02.2021", "author_person": ["Fredi Ferkova"], "author_organization": [], "news_keywords": ["cannabis", "thc", "high", "essen", "absurd", "kiffen", "osterreich", "selbstversuch", "marihuana", "vice-blog", "speisen", "waach"], "content": {"title": "Ich habe die seltsamsten Speisen, die Leute high gegessen haben, nüchtern getestet", "description": "\"Es schmeckt nach etwas, das nicht passieren sollte—wie ein Hund, der mit einer Katze Sex hat.\"", "body": {"": ["Drogen sind kein Spaß, Kinder. Wer glaubt, dass Cannabis eine leichte Droge ist, die ohne Nebenwirkungen eingenommen werden kann, der irrt. Eine davon: Fressanfälle.", "Der geübte Kiffer wappnet sich mit diversem Junk-Food, bevor er sich in die Welt der motivationslosen Langsamkeit und Philosophie beamt. Der nicht vorbereitete Kiffer aber muss mit gefrorenen Cordon Bleus vorliebnehmen, bekommt Verdauungsschwierigkeiten, weil er Energy-Drinks mit chinesischen Nudeln mischt, oder würgt, weil er aus lauter Verzweiflung Bongwasser gesoffen hat.", "Aber vielleicht waren die Ideen, die man high hatte, tatsächlich gar nicht so schlecht. Immerhin schwören manche darauf, dass Kiffen irgendwie genial macht und viele Kunstwerke, die heute als Weltkultur angesehen werden, sind ebenfalls berauscht entstanden. Ich meine: Können wir mit Gewissheit davon ausgehen, dass der Mensch, der herausgefunden hat, dass Kuhmilch trinkbar ist, nüchtern war? Ich denke nicht. Trinken wir trotzdem gerne Kuhmilch? Ich denke schon.", "Vielleicht bringt THC also den Jamie Oliver in uns hervor. Vielleicht ergibt das alles einen Sinn, den wir nüchtern einfach nicht nachempfinden können. Ich habe sechs seltsame Speisen, die nach dem Kiffen zubereitet worden sind, nüchtern probiert, um es rauszufinden. Gern geschehen."], "GEFRORENES CORDON BLEU (MARKUS, 33)": ["\"Tiefgefrorene Cordon Bleus sind eigentlich das perfekte Partyessen. Was man dabei oft vergisst: Bei Partys bekommt man meistens erst Hunger, wenn man schon drei, vier Joints geraucht und ein, zwei Deziliter Whisky getrunken hat.", "Wir hatten also nicht mehr das beste Zeitgefühl und haben die Cordon Bleus noch halb gefroren aus dem Ofen geholt. Sie waren unser Proviant für einen Nachtausflug. Ich habe mit einem Freund dann noch zwei Joints geraucht und als wir die kalten, halbrohen Stücke dann endlich runtergewürgt hatten, kamen sie uns sofort wieder hoch. Wir mussten sehr viel lachen, während wir uns am Donauufer übergeben haben.\"", "Hier erklärt Chakuza, wie man ein ordentliches Cordon Bleu zubereitet.", "Nüchterne Verkostung: Was man auch oft vergisst: Gott schuf Zeitangaben auf Tiefkühlkost, um uns zu schützen. Es ist entgegen der Natur des Menschen, sich gewaltvoll gegen diese Zeitangaben aufzulehnen, auch wenn es oft vorkommt. Wie schmeckt also ein gefrorenes Cordon Bleu? Es schmeckt nach Panade, es schmeckt nach etwas, das man definitiv nicht essen sollte, und der Käse ist nicht geschmolzen—was eigentlich ja das Highlight an dieser Art von Schnitzel ist."], "INSTANTNUDELN MIT ENERGYDRINK (FREDI, 24)": ["\"Vor zwei Jahren wollte ich mit Freunden fortgehen—ein besonderer Act war in der Stadt und es war eigentlich fest geplant, dass wir da hingehen. Ich glaube, wir hatten sogar Tickets. Ich habe den Fehler gemacht, zum Vorglühen zu meinen Kiffer-Freunden zu gehen. Also wurde natürlich gekifft.", "Während die Anderen ganz gemütlich in der Couch versanken, war mein Geist zwischen der mentalen Motivation und der körperlichen Trägheit hin- und hergerissen. Also öffnete ich einen Energydrink, um mich wieder ein bisschen zu pushen. Ich wollte die Party noch nicht aufgeben.", "Als ich Hunger bekam, hatte ich die glorreiche Idee, meine Instantnudeln mit dem Energydrink aufzuweichen und so zu essen. Wir haben uns totgelacht und es haben alle probiert. Aufgegessen hat niemand—und weggegangen sind wir auch nicht. Wir sind bei South Park eingeschlafen und um acht Uhr morgens aufgewacht.\"", "Nüchterne Verkostung: Unfassbar, wie widerlich eine Speise riechen kann! Es riecht wie Erbrochenes. Wirklich—Energydrink mit Nudeln riecht sehr nach Reeperbahn Samstagnacht. Und es schmeckt auch so. Es ist die ekelhafteste Speise, die ich in meinem Leben gekostet habe. Kein Witz. Es riecht widerlich, schmeckt ekelhaft und die Konsistenz ist scheiße. Ich verstehe überhaupt nicht, wie ich das damals nicht riechen konnte. Ich zweifele an meiner eigenen Geschichte und/oder psychischen Gesundheit. So etwas Enttäuschendes habe ich mir selbst noch nie angetan."], "Spätzle mit Zitronensaft (Sam, 29)": ["\"Bevor mich die Afterhour in ihren Bann gezogen hat, war ich nach dem Fortgehen meistens noch so vernünftig und habe etwas gegessen. Wenn man ein paar Stunden zu R'n'B (Don't judge me!) oder David Guetta abgeht (OK, now you can judge me!), hat man nachher echt ein paar arge Gelüste bekommen. Viel zu essen war schon immer eine Profidisziplin von mir. Irgendwann einmal war ich mit einer Freundin unterwegs und sehr neidisch auf ihr Schnitzel. Zum Trost habe ich meine Spätzle ebenso in Zitronensaft ersoffen. Ich weiß nicht mehr, wie es geschmeckt hat, aber ich schätze: bestimmt geil.\"", "Nüchterne Verkostung: Ich glaube, mit Zitronensaft verhält es sich wie mit Ketchup. Man kann es schon überall dazutun und es wird Menschen geben, die eine perverse Zuneigung dafür entwickelt haben, aber es wertet nicht immer den Geschmack auf. Spätzle mit Zitronensaft sind essbar, aber nicht empfehlenswert."], "MILKSHAKE MIT POMMES (JULIA*, 26)": ["\"Ich habe meine ersten Gras-Erfahrungen mit 18 gesammelt. Da ich noch neu unter den Kiffern war und außerdem ständig kein Geld hatte, war ich immer bei Freunden kiffen. Ich wusste ja selbst nicht, wo ich mir Gras holen könnte, und es fühlte sich damals noch sehr illegal an. Ich dachte, man geht zu Mafiabossen die Waffen zu Hause haben.", "Das schloss leider mit ein, dass ich als unerfahrener Kiffer jedes Mal den öffentlichen Heimweg bestreiten musste. Außerdem konnte ich damals wegen meiner finanziellen Situation nicht einfach mehrere Speisen beim Lieferanten bestellen, so wie ich es jetzt tue. Also habe ich meine paar Euro zusammengekratzt, um mir bei einer Fast-Food-Kette Essen zu holen.", "Ich glaube, es schmeckt gar nicht so schlecht. Ich habe sogar Freunde, die essen das ganz normal so.", "Einmal waren es ein Erdbeershake und Pommes. Ich habe nicht nachgedacht und im Lokal dann angefangen, meine Pommes in den Shake zu tunken. Das habe ich ziemlich lange unbewusst gemacht, bis es mir plötzlich auffiel. Seitdem habe ich es noch ein paar Mal high gemacht. Ich glaube, es schmeckt gar nicht so schlecht. Ich habe sogar Freunde, die essen das ganz normal so.\"", "Nüchterne Verkostung: Es war durchaus essbar, die Kombination aus salzig und süß funktioniert. Denn so komisch es auch wirken mag: Es ergänzt sich wirklich ziemlich gut—vor allem, wenn man bedenkt, dass in gewissen Fast-Food-Läden die Pommes eh nicht nach Kartoffel, sondern mehr nach Pappe schmecken.", "Hier gibt's eine Liebeserklärung zu diesem gewissen Fast-Food-Laden"], "BONGWASSER (MARIO, 30)": ["\"Als ich 14 war, habe ich bekifft mit Freunden zusammengesessen. Ich meinte dann, dass das Bongwasser eigentlich sehr schön ist. Also, ich habe die grünliche Farbe bewundert. Daraus entwickelte sich eine jugendliche Wette. Dazu sei gesagt, dass es frisches Bongwasser war. Geschmeckt hat es trotzdem nicht.\"", "Nüchterne Verkostung: Wer schon mal Bongwasser auf seinem Fußboden hatte, kennt den bissigen und harzigen Geruch. Es riecht nach einer Mischung aus Aschenbecher und Verderben. Und genauso schmeckt es auch. Es schmeckt wirklich ganz genau so wie es riecht. Ich habe zwar nur einen Minischluck genommen—trotzdem konnte sich das vollmundige, erdige Aroma in meinem Mund entfalten. Nicht mal bei einer Pappfresse würde ich zu diesem Getränk raten. Bongwasser heißt Bongwasser, weil es in die Bong gehört."], "FRITTATENSUPPE MIT WEISSWEIN (AUCH SAM, 29)": ["\"Diese Idee stammt aus meiner Ära als Köchin, genauer gesagt als Küchengehilfin. Damals wurde ich in das Geheimnis eingeweiht, was all die Speisen in halbwegs guten Lokalen immer so delikat macht: Wein.", "Jeder angebratene Shit wurde mit Wein abgelöscht. War also kein Wunder, dass ich zu einer Speise-Alkoholikerin wurde. Vor allem, wenn ich da eh schon etwas eingeraucht war, wurde das Verlangen nach dem Gourmet-Life noch stärker. Die anderen hauen sich Maggi aufs Futter, ich hau mir Maggi in den Wein. Zumindest damals—weil ich eine harte Braut war.\"", "Was all die Speisen in halbwegs guten Lokalen immer so delikat macht, ist Wein.", "Nüchterne Verkostung: Ich habe sofort den Gedanken dahinter verstanden und ich bin mir sehr sicher, dass es ab 0,5 Promille wohlschmeckend ist. Der Haken daran: Der Wein, der bei Profiköchen delikate Speise verfeinert, kostet wahrscheinlich mehr als ein paar Euro und schmeckt gut. Der von mir verwendete Wein kostete aber exakt 1,99 Euro und fällt in die Rubrik \"Macht einen Schädel und tut schon beim Saufen weh\". Somit konnte mich die saure Suppe nicht überzeugen—aber ich wäre bereit, das Ganze noch mal mit teurem Wein und einem Rausch zu probieren."], "Schinkenjoghurt ( Peter*, 23)": ["\"Ich war mit einem Kumpel bis halb sieben unterwegs. Beim Heimgehen haben wir dann zwei Putzfrauen gesehen, denen wir unsere ausgerissenen Straßenblumen schenkten. Wie sich herausstellte, arbeiteten die beiden in einem Hallenbad.", "Wir schlichen uns hinter ihnen rein und versuchten, die Wasserübungen einer Seniorengruppe nachzumachen. Zu Hause waren wir davon dann sehr erschöpft und hatten großen Hunger. Im Kühlschrank waren noch ein Würstchen, Vanillejoghurt und Schinken. Mein Kumpel hat sich einfach das Würstchen geschnappt und mir blieben nur Schinken und Joghurt. War auch gut.\"", "Nüchterne Verkostung: Fun Fact: Peter ist überzeugt davon, dass diese Speise gut schmeckt—auch nüchtern. Mir hat es nicht geschmeckt. Es hat nach etwas geschmeckt, das nicht passieren sollte, wie ein Hund, der mit einer Katze Sex hat. Oder wie ein Digimon in einer Pokémon-Folge. Oder wie Kleinkinder, die bei Schönheitswettbewerben antreten. Genauso schmeckt Schinkenjoghurt. Genau so.", "* Namen wurden von der Redaktion geändert"]}}, "recommendations": []}