{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/kzymge/drive-by-shooting-und-axt-angriff-in-berlin-eskalieren-mehre-kampfe-zwischen-grossfamilien", "query_keywords": ["cannabis", "legal"], "creation_date": "03.09.2018", "last_modified": "03.09.2018", "crawl_date": "24.02.2021", "author_person": ["Stefan Simon"], "author_organization": [], "news_keywords": ["berlin", "razzia", "neukolln", "organisierte-kriminalitat", "grossfamilie"], "content": {"title": "Drive-by Shooting und Axt-Angriff: In Berlin eskalieren mehrere Kämpfe von Großfamilien", "description": "Die Ermittler prüfen derzeit, ob auch ein Todesfall in Spandau eine Folge der Auseinandersetzungen war.", "body": {"": ["Die Nachrichten aus Berlin der vergangenen Tagen lesen sich wie aus einem Krimi über verfeindete Banden in einem US-amerikanischen Ghetto: ein Axt-Angriff in Kreuzberg, ein Toter in Spandau – und nun Schießereien in Neukölln.", "Kurz nach Mitternacht in der Nacht zum Montag verlassen zwei Männer eine Shisha-Bar in Neukölln-Britz. Plötzlich eröffnen Unbekannte aus einem vorbeifahrenden Auto das Feuer, beide Männer werden getroffen. Das Auto rast davon, ein silberner Mercedes nimmt sofort die Verfolgung auf. Nach einer Jagd den Britzer Damm hinunter feuern die Flüchtenden im Koppelweg mehrere Schüsse auf den Mercedes, der bricht die Verfolgung ab. Die Täter sind erstmal verschwunden, die Opfer, 32 und 42 Jahre alt, werden ins Krankenhaus gebracht und stationär behandelt – beide sind laut Polizeimeldung aber nicht in Lebensgefahr.", "Wie der Tagesspiegel berichtet, handelt es sich bei den Opfern um Mitglieder der Großfamilie C. – eine von über einem Dutzend polizeibekannter Familien, die in Berlin immer wieder für Schlagzeilen sorgen. In den letzten sechs Wochen sind aber derart viele Sachen passiert, dass es mehr und mehr erscheint, als stecken diese Familien mitten in einem Bandenkrieg:", "- Auslöser könnte ein massiver Schlag gewesen sein, den die Berliner Behörden am 20. Juli gegen die Familie R. durchführten: die Beschlagnahmung von insgesamt 77 Immobilien der Familie in Berlin und Brandenburg. Die Staatsanwaltschaft wirft der Familie vor, durch den Kauf dieser Immobilien insgesamt 9,3 Millionen Euro Einnahmen aus Verbrechen gewaschen zu haben. Die R.s sind eine der berüchtigtsten Familien in Berlin: Neben dem Raub der Goldmünze aus dem Bode-Museum im März letzten Jahres werfen die Ermittler Mitgliedern der Familie unter anderem Bankraub, Diebstahl, Hehlerei, Nötigung und Mord vor. Mit der Beschlagnahmung gingen die Berliner Strafverfolgungsbehörden zum ersten Mal so massiv gegen eine der Großfamilien vor. Danach war erstmal Ruhe – bis letzte Woche.", "- Los geht es am 27. August, als die Polizei bei Razzien in Kreuzberg und Schöneberg in Häusern der Familie R. stürmt. Die Verhafteten: vier Männer und zwei Frauen zwischen 18 und 27 Jahren. Ihnen wird vorgeworfen, einen \"Drogenlieferservice\" betrieben zu haben. Die Ermittler beschlagnahmen zwei Kilogramm Cannabis, 200.000 Euro Bargeld und mehrere Autos – darunter auch einen Porsche und einen Mercedes AMG.", "- Zwei Tage später findet wieder eine Razzia statt, diesmal geht es gegen eine andere arabische Großfamilie. Verhaftet wird der 18-jährige Mohammed Ali C.. Die Fahnder finden in der Wohnung Cannabis, eine Schreckschusspistole, mehrere Hieb- und Stichwaffen und eine geklaute Bohrmaschine. Die Polizei wirft ihm vor, Mobiltelefone mit Falschgeld bezahlt zu haben.", "- Es vergehen zwei Tage, dann gelingt der Polizei der nächste Schlag gegen Familie R.: Sie verhaften einen Angehörigen, gegen den ein Haftbefehl wegen illegalen Waffenbesitzes vorliegt.", "- Einen Tag später wird die Leiche eines 50-Jährigen in dessen Wohnung in Spandau entdeckt. Laut Tagesspiegel prüfen die Ermittler auch hier einen Zusammenhang mit den aktuellen Vorfällen rund um die Großfamilien.", "- In der Nacht auf Montag, als die Schüsse auf die zwei Männer in Neukölln fielen, kommt es in der Graefestraße in Kreuzberg zu einer Massenschlägerei, bei der unter anderem Pfefferspray und sogar eine Axt im Spiel gewesen sein sollen – zwei Menschen werden verletzt. Die Polizei rückt mit dem SEK an, weil auch mit einer Schusswaffe gedroht worden sein soll. Die vermeintlichen Täter können jedoch rechtzeitig fliehen. Laut Tagesspiegel gehen die Ermittler derzeit nicht davon aus, dass die Schlägerei mit den anderen Ereignissen zusammenhängt. Alle Beteiligten stammen aus derselben Großfamilie.", "Auch wenn noch unklar ist, ob und wie diese miteinander in Verbindung stehen: Möglich ist, dass die zahlreichen Maßnahmen gegen die Familie R. dafür gesorgt haben, dass die langsam die Kontrolle über ihr Geschäft verliert – was dazu führen könnte, dass andere Familien oder Gruppen versuchen, sich etwas davon zu erobern. Die Schießerei in der Nacht zum Montag könnte ein Zeichen sein, dass die Lage auf Berlins Straßen weiter eskaliert.", "Folge Stefan auf Twitter und VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}