{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/d358yv/sozialstunden-im-hanf-museum-dieser-kiffer-hat-die-bayerische-justiz-ausgetrickst", "query_keywords": ["legal", "entkriminalisierung", "hanf", "cannabis", "weed"], "creation_date": "21.03.2018", "last_modified": "21.03.2018", "crawl_date": "25.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["weed", "drogen", "kiffen", "marihuana", "medizinisches-cannabis"], "content": {"title": "Sozialstunden im Hanfmuseum: Dieser Kiffer hat die bayerische Justiz ausgetrickst", "description": "\"Es ist noch schöner, als ich mir das vorgestellt habe\", sagt Tobias G. ", "body": {"": ["Es ist verwirrend: Bayerische Gerichte und Humor passen eigentlich so wenig zusammen wie Weed und Wodka. Doch jetzt hat die Münchner Staatsanwaltschaft eine Strafe so umgewandelt, dass sie entweder sehr lustig, sehr naiv oder sehr weise ist. Ein Kiffer aus Berlin soll wegen illegalem Cannabis-Besitzes Sozialstunden ableisten – im Berliner Hanf-Museum.", "Schon der Beginn der Geschichte war reichlich absurd, aber weniger lustig. Der Berliner Unternehmensberater Tobias G. hatte seine chronischen Rückenschmerzen mit Cannabis behandelt, besaß allerdings kein Rezept, als er im Juni 2017 nach München reiste. Im Gepäck: vier Gramm Gras. Als er sich vor einem Münchner Café einen Joint anzündete, nahm ihn die Polizei fest. Im August hatte ihm die Staatsanwaltschaft dann einen Strafbefehl zugestellt. Er sollte 9.600 Euro Strafe zahlen oder für vier Monate ins Gefängnis gehen.", "Der 35-Jährige stellte ein Gnadengesuch und erreichte, dass seine Strafe in gemeinnützige Arbeit umgewandelt wurde: 504 Sozialstunden muss G. nun ableisten, aber nicht bei den Stadtwerken oder im Gartenbau. Stattdessen soll er künftig jede Woche 30 Stunden den Verein Grüne Hilfe unterstützen, der unter anderem mit dem Berliner Hanf-Museum zusammenarbeitet. \"Wir bieten hier eine kostenfreie Rechtsberatung an, für Leute, die juristische Probleme wegen Cannabis haben, und geben bereitwillig Adressen von Ärzten raus, die Cannabis verschreiben\", sagt G. am Telefon zu VICE. Als wir ihn erreichen, sitzt er gerade an der Kasse des Hanf-Museums und wirkt gut gelaunt.", "Auch bei VICE: Wie das Cannabisverbot in Großbritannien versagt", "\"Ich bin jetzt schon die zweite Woche hier und fühle mich absolut akzeptiert und angekommen. Es ist noch schöner, als ich mir das vorgestellt habe\", sagt G. Die Arbeit mache richtig Spaß. Als Nächstes programmiere er einen Onlineshop für die Seite hanfmuseum.de. \"Dann können wir unsere Güter auch nach Bayern verschicken.\" Damit meint G. Cannabis-Literatur, Tickets zu Reggae-Konzerten, Pfeifen und Bongs. \"Der Renner dürfte aber ein T-Shirt werden mit der Aufschrift 'Null Toleranz gegenüber Seehofer', Unterzeile: 'Willkommen in Berlin'.\""], "Tobias G.s Anwalt hatte die Idee, ihn Sozialstunden im Hanf-Museum leisten zu lassen": ["Dass er überhaupt bei der Grünen Hilfe gelandet ist, habe er gemeinsam mit seinem Anwalt selbst \"eingeleitet\", sagt G.: \"Ich sag es mal, wie es ist: Ich war bekifft und habe meinen Anwalt angerufen. Ich habe ihn gefragt, ob ich nicht was Sinnvolles mit der Zeit anfangen könnte. Mein Anwalt hatte dann diese lustige Idee mit der Grünen Hilfe und es der Staatsanwaltschaft vorgeschlagen.\" Ein paar Minuten später habe eine Gerichtsdienerin das Ganze bestätigt. \"Die wollten anscheinend auch, dass das endlich vorbei ist. Ist ja auch unangenehm. Ich pflege gemeinsam mit meinen Geschwistern unsere Mutter und habe jetzt keine Zeit, mich um sie zu kümmern, nur weil ich kein Cannabis-Rezept hatte.\"", "Dass jeder einfach Gras verkaufen dürfe, findet G. trotzdem nicht richtig: \"Ich halte die Legalisierung für Schwachsinn, aber die Entkriminalisierung von Konsumenten für richtig\", sagt er. Dafür hat G. eine Petition eröffnet mit inzwischen mehr als 50.000 Unterzeichnern. Auch im Hanfmuseum erkennen ihn manche Leute und sprechen ihn auf seinen Fall an. \"Dann erzähle ich, zu welchem Anwalt sie gehen müssen, falls sie selbst mal in meine Lage kommen.\" Inzwischen hat auch G. ein Rezept und kann sich monatlich 60 Gramm Cannabis von der Apotheke holen.", "Anmerkung: In einer früheren Version dieses Artikels stand, dass Tobias G. bereits bei seiner Verhaftung ein Rezept für medizinisches Cannabis besaß. Das ist falsch. Erst nach dem Gerichtsurteil stellte ihm ein Arzt ein Rezept aus. Wir bitten diesen Fehler zu entschuldigen.", "Folge Tim auf Twitter VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}