{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/5974na/weltrekord-dieser-typ-baut-langsten-joint-der-welt-in-berlin-cannabis-legalisierung", "query_keywords": ["legal", "thc", "marihuana", "hanf", "cannabis"], "creation_date": "24.06.2019", "last_modified": "24.06.2019", "crawl_date": "25.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["weed", "berlin", "420", "gras", "thc", "cbd", "drogen", "marihuana", "hanf", "weltrekord"], "content": {"title": "Dieser Typ hat in Berlin den längsten Joint der Welt gebaut", "description": "Gras im Wert von 40.000 Euro und drei Tage Arbeit, um ein Statement für die Cannabis-Legalisierung zu setzen. ", "body": {"": ["Irgendwer müsste das Ding jetzt rauchen. Ignacio Rodriguez steht vor seinem Riesenjoint und schaut so glücklich drein wie ein Kiffer eben dreinschaut, wenn er vor einem Riesenjoint steht. Weltrekord. Und er hat das Werk vollbracht, in drei Tagen, unterstützt von zwanzig Helferinnen und Helfern. Nun erstrecken sich über 50 Meter Joint, ausgelegt unter freiem Himmel auf Tischen neben einer Halle der Berliner Mary Jane-Cannabis-Messe. Ein Triumph, den Ignacio nicht einmal die Polizei mehr nehmen kann. Und wie immer, wenn jemand einen etwas durchgeknallten Weltrekord aufstellt, fragt man sich: Was soll das Ganze?", "Einen Tag davor, selber Ort. Vor der Messehalle wartet eine Gruppe von jungen Leuten, die aussehen als hätte man eine Auswahl gut aussehender Bali-Urlauber nach Berlin gebeamt. Ignacio, kurze Dreads, Dauergrinsen, an einer Halskette eine goldene Cannabis-Blüte, hat Influencerinnen eingeladen: \"shivahontas\", \"leftgurl\", \"curlykushgirl\" und die anderen wuseln durch Ignacios Jointdrehwerkstatt und filmen jeden Zentimeter ab. Ein Pressetermin im Instagram-Zeitalter.", "Auch bei VICE: Vom Straßenhandel zum millionenschweren Cannabis-Start-up", "Über den Werkstattboden verteilen sich Graskrümel wie Sägespäne in einer Schreinerei. Und auch sonst sieht es hier so aus, wie man sich das vorstellt. Auf einem Tisch verteilen sich die Reste eines Fressflashbuffets: Chocolate-Chip-Cookies, Schokowaffeln, Fruchtgummis. Daneben mehrere eineinhalb Meter lange Joints. Aus diesen Teilstücken soll später die Marihuanapipeline gelegt werden. Wie die Elemente entstehen, demonstrieren Ignacios Helfer – beobachtet von einem Dutzend Handykameras.", "Die Baustelle funktioniert nach trainiertem Prinzip mit klarer Arbeitsteilung: Ein Joint-Bauer schöpft mit seinen Händen und der Routine eines Fließbandarbeiters Cannabis-Blüten aus einem Sack in einen Saftmixer. \"Ein Mixer ist uns schon durchgebrannt\", sagt er und schaut nicht mal hin, als er etwa 50 Gramm zerkleinertes Gras, Gegenwert 500 Euro, aus dem Mixer in eine Tonne kippt. Ein Kollege von der Paper-Abfüllanlage schaufelt das geschredderte Gras in einen Plastikbecher und macht ihn randvoll. Durch einen Trichter schüttet er das Gras dann in zwei zusammengeklebte Endlospaper, die auf einer Regenrinne ausgelegt sind. \"Joints zusammendrehen können wir alle gut, auch wenn sie größer werden. Das ist nicht das Problem\", sagt David, der mit drei Freunden aus Köln angereist ist, um beim Bau zu helfen. \"Das Problem war eher, die Aktion zu organisieren.\"", "2017 hatten ein paar Leute in Boston, USA, einen 32 Meter langen Joint gebaut. Um diese Rekordtüte zu überbieten, hat Ignacio Leute aus ganz Deutschland zusammengetrommelt. Die Cannabis-Legalisierungsbewegung habe sich übers Internet längst vernetzt, sagt er. In den Kommentarspalten von Bong rauchenden Influencerinnen und Rappern, die auf Instagram ihre CBD-Sorten pushen, hat sich eine Parallelwelt etabliert, in der Kiffen längst legal ist. Die ideale Kontaktbörse für Ignacios Vorhaben. \"Am Ende werden wir vier Kilo Gras verarbeitet haben\", sagt Ignacio. Straßenverkaufswert: 40.000 Euro.", "Warum also baut jemand den längsten Joint der Welt? Der Gedanke ist in etwa der: Wenn Gras so normal ist, dass zwanzig Leute keine Angst haben, vier Kilo davon in einen Joint zu packen, kann man es auch gleich legalisieren."], "Ist das nicht illegal?": ["Für den Rekordjoint verwendet Ignacio Hanf, der hauptsächlich das nicht high machende CBD enthält und weniger als 0,2 Prozent des berauschend wirkenden THC. Das muss er, denn alles andere wäre illegal. Trotzdem könnte hier theoretisch jeden Moment eine Polizeihundertschaft einmarschieren. Im Januar durchsuchten Berliner Beamten einen CBD-Vertrieb in Charlottenburg und verkündeten, es sei illegal, CBD-Blüten an Konsumierende zu verkaufen. \"Wir haben das jetzt nicht direkt mit der Polizei abgeklärt, aber vom Veranstalter das OK\", sagt Ignacio.", "Das Gras hat ein Schweizer Unternehmen gesponsert – um daraus einen Rekordjoint zu bauen, aber eben nicht, damit ihn jemand raucht. Das wäre bei der Länge wohl selbst mit einem Industriestaubsauger schwierig. Und auch sonst hat der Joint, wie er da am nächsten Tag fast vollendet vor der Messehalle liegt, eher etwas Symbolisches: nicht gerollt, sondern befüllt, nicht konisch sich zum Ende hin erweiternd, sondern gleichbleibend dick wie ein Gartenschlauch.", "Für den Messeveranstalter, den Grassponsor und Ignacios eigene Cannabis-Influencer-Agentur ist die Aktion gute Promo. So sei die Idee auch zunächst entstanden, sagt Ignacio. Als eine andere Cannabis-Messe seine finanziellen Vorstellungen nicht erfüllen wollte, habe er beschlossen, das Ganze durchzuziehen, ohne etwas damit zu verdienen. Für den Spaß, und um für die Legalisierung von Cannabis zu werben.", "Die Guinness-Organisation hat abgesagt. Es gleiche einem politischen Statement, wenn man Cannabis-Rekorde offiziell anerkenne, hatte die Organisation mitgeteilt.", "Kurz vor den letzten Metern wird es noch einmal dramatisch. Über dem Rekordjoint zieht sich eine Regenwolke zusammen, bemerkt ein Helfer. Ob man das Ding vielleicht abdecken solle? Ja nun, das sei doch eine gute Idee, sagt Ignacio. Hektisch wird niemand. Als das Team eine Viertelstunde später den Joint in Klarsichtfolie gepackt hat, ist die Wolke verschwunden. Zeit fürs Finale. Gegen 18 Uhr dreht ein Helfer das Ende des Joints zu.", "Jetzt müsste eigentlich jemand im dunkelblauen Sakko die Szene betreten, auf dessen Brust \"Guinness World Records\" steht. Aber das wird nicht passieren. Die Guinness-Organisation, die sich nicht zu schade war, das längste Brot (1.211,6 Meter) und die längsten Ohrhaare (18,1 Zentimeter) zu verifizieren, hat abgesagt. Es gleiche einem politischen Statement, wenn man Cannabis-Rekorde offiziell anerkenne, hatte die Organisation mitgeteilt. Und dieses Statement wolle man nicht geben.", "Ignacio und seine Helfer lassen trotzdem die Konfettikanonen knallen. 50,6 Meter sind es am Ende. Für das Team war die Aktion ein Erfolg. Da spielt es keine Rolle, ob eine Organisation wie Guinness World Records, die wenig von ihrer Welt versteht, mitspielt oder nicht. Kämpfen gegen Vorurteile. Cannabis-Aktivistinnen und -Aktivisten sind daran gewöhnt.", "Und was passiert jetzt mit dem Joint, wenn ihn niemand raucht? \"Vielleicht spenden wir das Gras an einen Verein für Medizinalcannabis-Pantienten\", sagt Ignacio – ob das erlaubt sei, müsse man aber erst mal checken. Wie immer, in dieser seltsamen deutschen Cannabis-Welt, in der etwas, was für viele normal ist, noch lange nicht legal sein muss.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}