{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/bnb5qm/wie-gut-ist-eigentlich-zuercher-strassenweed-492", "query_keywords": ["cannabis", "legal", "weed"], "creation_date": "19.06.2015", "last_modified": "19.06.2015", "crawl_date": "25.02.2021", "author_person": ["Laila Schmid"], "author_organization": [], "news_keywords": ["weed", "gras", "dealer", "schweiz", "zurich", "marihuana", "vice-blog", "strassendealer"], "content": {"title": "Wie gut ist eigentlich Zürcher Strassenweed?", "description": "Wenn man keine Freunde hat, die verkaufen, muss man sich auf Zürichs Strassen auf die Suche begeben.", "body": {"": ["Es gab mal eine Zeit, in der hatten wir sogenannte Duftsäckchen in der Schweiz. Das war ziemlich geil, so eine Art Weed-Schlaraffenland: Man ging in den Laden rein und konnte aus gut 20 Sorten aussuchen. Die Angestellten dort hatten auch noch einiges zum Weed, das du dir ausgesucht hast, zu sagen. Man sprach untereinander von „Duftsäckchen, die deinen Kleiderschrank angenehm zum Riechen bringen\". Ich kann mir beim besten Willen nicht vorstellen, dass sich auch nur ein einziges Mal jemand einen Shiva-Skunk gekauft hat, damit dessen Kleider nach „Grüezi, Stadtpolizei Züri, dörfemir mal de Inhalt vo ihrere Täsche aluege?\" zu riechen begannen. Aber so sprach man halt.", "In den Alpen gibt es eine aussergewöhnlich grosse Cannabis-Industrie", "Dass die Duftsäckchen eine von vielen Varianten waren, mit denen man versuchte, Gras halblegal zu verkaufen, versteht sich von selbst. Die Neunziger und die frühen Zweitausender waren gespickt mit derartigen Versuchen. Doch die Zeiten haben sich geändert und mit ihnen die Möglichkeiten, in Zürich an Gras ranzukommen. Heutzutage hat jeder Kiffer mindestens eine Person im Freundeskreis, die selber vertickt oder zumindest jemanden kennt, der das macht. Deshalb werden Strassendealer normalerweise auch misstrauisch, wenn sie jemand mit Züridialekt nach Gras fragt.", "Es kann aber sehr wohl passieren, dass man Lust auf einen Doobie bekommt, wenn grad niemand aus dem eigenen Umfeld zur Stelle ist. Dann muss man wohl oder übel auf die Strasse zurückgreifen. Um herauszufinden, wie leicht das geht und wo die Hotspots sind, haben wir uns auf eine zweistündige Tour durch Zürich begeben.", "Die Reise startet wie erwartet an der Haschgasse. Da jeder Zürcher weiss, das er dort Stoff bekommt, treiben sich dort auch immer ein paar Dealer rum. Heute habe ich aber Pech: ich gehe die Konradstrasse ganze drei Mal durch, ohne Erfolg.", "Im Sodom und Gomorrah Zürichs werde ich bestimmt was zu rauchen finden. Doch heute wimmelt's nur so von Polizeiwagen und Polizisten, die Passanten durchsuchen. Wird wohl nicht so einfach, jemanden zu finden. Ich versuche es trotzdem.", "Wenn man Drogen braucht oder verkauft, strahlt man das aus. Deshalb ziehen sich Dealer und Kunden auch magnetisch an. Schwierig wird es dann, wenn der Dealer selber konsumiert, dann heben sich die beiden Pole in einer Person auf was sich darin manifestiert, dass du deinen Dealer nie, wirklich nie telefonisch erreichst, wenn du was brauchst. Beim People-Watch an der Langstrasse habe ich das Gefühl, dass sich die Dealer alle in irgendwelchen Hinterhöfen oder Pärken verstecken. Heute werde ich mich ein bisschen mehr anstrengen müssen.", "Auf dem Weg zur Bäckeranlage stecke ich mir gerade eine Zigi an, als mir ein Mann um die 40 Feuer gibt. Die perfekte Gelegenheit, ihn nach etwas Grünem zu fragen. Er sagt, er kennt jemanden und wir gehen gemeinsam in den Park und ich setze mich zu seinem Freund auf die Wiese, damit er mir was holen kann. „Die haben Angst vor der Polizei. Wenn sie dich nicht kennen, rücken sie nichts raus.\" Nach 30 Sekunden ist er zurück mit einem prallgefüllten kleinen Säckchen Grünem. Ich stecke ihm eine 20er Note zu, wir plaudern ein bisschen und ich gehe weiter auf die Suche. Innerhalb von 10 Minuten hab ich das erste Weed ersteigert.", "Beim zweiten Versuch in der Haschgasse stechen mir ein paar Typen ins Auge, die förmlich nach Weed riechen. Der beste Test ob jemand Drogen haben könnte, besteht darin, sich in die Perspektive eines Bullen zu versetzen. Würdest du den auseinandernehmen? Eine Ausnahme bildet die Hautfarbe, wenn du gezielt auf einen Schwarzen zugehst, um ihn zu fragen, wird er dich zu Recht zum Teufel schicken.", "Ich gehe also zu den Typen hin, grüsse nett und frage nach was zu Rauchen. Der eine hüpft gleich hoch und dreht sich in alle Richtungen. „Die waren grad da, musst ein wenig warten.\" Er beschreibt mir, wie die Typen ausschauen und während sie da sitzen und weiterreden, schaue ich mich um. Als nach zehn Minuten noch niemand gekommen ist, gehe ich einfach selber weiter.", "Und tatsächlich, da stehen sie ja. Die beiden schauen mich schon aus der Ferne an, das ist eben diese magnetische Anziehung die sich gerade abspielt. Für drei Gramm Gras will der Typ 50 Franken. „Das sind Haschgasse-Prise\", hatte mir der Typ vorher gesagt. Na gut. Hasch bietet er mir nicht einmal an und da ich nicht unnötig viel Zeit mit ihm verbringen will (er ist ziemlich unsympathisch), frage ich auch nicht danach. Wir gehen in einen Hinterhof, er steckt mir Weed, ich ihm Geld zu und dann ist auch alles schon vorbei. Grasprobe Nummer drei befindet sich nach knapp einer Stunde in meinem Besitz. Ich hab noch eine Stunde Zeit und entscheide mich für den Platzspitz.", "Hier habe ich mir mit 15 zum ersten Mal Gras gekauft. Es war schlecht, hatte irgendwelche braunen Ästchen (die definitiv nicht Teil von der Pflanze waren) drin. Ich hab's trotzdem geraucht. Auf den ersten Blick sitzen hier nur Familien mit ihren Babys, Neonazis und Smirnoff trinkende Teenies. Wenn man aber zur richtigen Zeit da ist, bekommt man bestimmt was. Ich war zur falschen da, finde aber schon wieder ein paar Leute, die jemanden kennen.", "Es geht auf zur Brücke über die Limmat, vorbei am Dynamo, Richtung Letten. Ich hab noch 20 Minuten Zeit, dann muss ich zur Arbeit. Am Letten sitzt eine Gruppe Kiddies, es ist mir fast ein bisschen peinlich, mir von ihnen was andrehen zu lassen. Sie rauchen einen fetten Joint und bieten mir davon an. Ok, drei kleine Züge. Ich zahle 20 Franken für auffallend wenig Weed, bedanke mich und verschwinde.", "Schon auf dem Weg an den Limmatplatz bemerke ich, dass ich ziemlich stoned bin. Ich betrachte die Passanten eindringlicher als sonst, weil ich das Gefühl habe, dass sie mich beobachten. An der Langstrasse muss ich umsteigen. Die Kontrollen sind noch nicht vorbei, die Polizisten durchsuchen wahllos Passanten, direkt neben der Busstation, an der ich auf den Bus warte. Ich werde zunehmend paranoider, gestresster und der Bus will und will nicht kommen. Ich habe Gras im Wert von 90 Franken in der Tasche und bin bekifft.", "Bei der Arbeit kann ich mich kaum konzentrieren. Ich schütte einem Kunden einen Drink an, mache falsche Bestellungen, werfe Gläser um. Ziemlich starkes Zeugs, das ich da geraucht habe.", "Am Feierabend teste ich mit meinen Mitarbeitern das restliche Weed. Wir starten mit dem Langstrassen-Gras. Es ist ziemlich geschmack- und geruchlos und trocken. Wir werden zwar alle ein bisschen relaxter, aber wirklich high ist niemand. Für einen Betrag von 20 Franken ist aber immerhin die Menge mehr als OK. Auch Farbe und Konsistenz sehen gut aus, wahrscheinlich wurde der Stoff einfach schlecht gelagert. Minuspunkt: Es hat sich ein langes, schwarzes Haar in die Tüte verirrt.", "Das Haschgassen-Gras ist voll mit Stöckchen. Für 50 Franken habe ich einen ziemlich schlechten Deal gemacht. Im Vergleich zum Langstrassen-Gras ist es feuchter und kratzt mehr im Hals, wir müssen alle husten. Langsam macht sich ein Flash bemerkbar, das Zeugs ist definitiv stärker als der Vorgänger. Weiterempfehlen kann ich es aber trotz allem nicht, viel zu teuer für das erlebte Resultat.", "Der letzte Shit ist wie bereits erfahren verdammt stark. Er riecht künstlich, wahrscheinlich Indoor mit einem Haufen Dünger. Mein Mitarbeiter meint, die Pflanze sei nicht in der Erde gewachsen. Die Menge ist minim, das Gras sieht aber ziemlich gut aus. Es besteht im Gegensatz zum Haschgassen-Zeug nur aus zusammengepressten Blüten und man braucht viel weniger, um so richtig stoned zu werden. Das Preis-Leistungs-Verhältnis ist wider Erwarten grandios, mit der verbliebenen Menge kann ich noch mindestens acht gute Trips erleben. Der Letten ist also Sieger in Sachen gutem Gras.", "Vice Switzerland auf Twitter: @ViceSwitzerland"]}}, "recommendations": []}