{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/59y9xd/dieser-typ-will-europa-mit-legalem-gras-uberschwemmen", "query_keywords": ["legal", "thc", "hanf", "cannabis", "weed"], "creation_date": "03.11.2017", "last_modified": "03.11.2017", "crawl_date": "25.02.2021", "author_person": ["Vincent Vallon"], "author_organization": [], "news_keywords": ["cannabis", "thc", "cbd", "marihuana", "legalisierung", "gesundheit", "cannabidiol", "no-ads", "kiffen-in-der-schweiz", "legales-gras", "jonas-duclos", "cbd420"], "content": {"title": "Dieser Typ will Europa mit legalem Gras überschwemmen", "description": "Jonas Duclos hat ein Gras entwickelt, das er sogar in Deutschland verkaufen dürfte.", "body": {"": ["Jonas Duclos ist nicht unbedingt der typische Stoner: Bis vor Kurzem arbeitete der 31-Jährige noch für diverse Schweizer Banken in Genf. Jetzt hat Duclos ein neues Geschäftsfeld entdeckt: Er verkauft Gras – und zwar völlig legal.", "In der Schweiz floriert der Handel mit \"legalem Gras\" bereits. Das liegt vor allem daran, dass der THC-Grenzwert, der im Hanf enthalten sein darf, bevor es unters Betäubungsmittelgesetz fällt, in der Schweiz mit einem Prozent deutlich höher liegt als in den meisten anderen europäischen Ländern. In Deutschland zum Beispiel liegt der Grenzwert für THC-Gehalt im Hanf bei 0,2 Prozent – alle \"handelsüblichen\", illegalen Grassorten liegen mit bis zu 20 Prozent weit darüber.", "Das legale Gras in der Schweiz enthält also nur ein Prozent THC. Allerdings ist THC auch nur eines von über 100 im Cannabis aktiven Cannabinoiden. Das Schweizer Gras ist dafür umso reicher an einem anderen Cannabinoid: Cannabidiol (CBD). Anders als THC hat CBD keine psychoaktiven Effekte. Auch sonst soll es keine negativen Nebeneffekte haben, dafür aber eine ganze Menge positive: Wie zahlreiche Studien nachgewiesen haben, wirkt der Stoff schmerzlindernd, beruhigend und soll psychische Krankheiten wie Schizophrenie lindern.", "Bei MUNCHIES: Der Koch, den Gras am Leben hält: Cannabis Cuisine", "Ein Prozent THC ist für Deutschland immer noch zu viel. Mit seiner Firma CBD420 hat Jonas Duclos jetzt allerdings ein Gras entwickelt, das mit 0,2 Prozent THC auskommt – und somit in den meisten europäischen Ländern, auch in Deutschland, völlig legal ist. Seit knapp einem Monat verkauft er sein Gras bereits in Frankreich.", "VICE: Wie bist du auf die Idee gekommen, in das Weed-Geschäft einzusteigen?\nJonas Duclos: Ich habe seit 15 Jahren schwere gesundheitliche Probleme und benutze fast schon genau so lange Cannabis als Schmerzmittel. Ich bin überzeugt, dass Cannabis ein echtes therapeutisches Potenzial hat. Dann habe ich angefangen, mich für Industrie-Hanf zu interessieren. In Europa wird Hanf seit Jahrhunderten hergestellt, wir machen daraus Papier, Segel oder Isolationsstoffe für Häuser. Hanf hat eine genau so lange Geschichte wie das chinesische Kaiserreich! Seit der THC-Grenzwert in der Schweiz hochgesetzt wurde, kann man plötzlich ein Produkt entwickeln, das gleichzeitig gesetzeskonform ist und angenehm zu rauchen. Da haben wir uns reingehängt.", "In den meisten europäischen Ländern liegt der Grenzwert aber noch bei 0,2 Prozent. Wie willst du das Zeug da verkaufen?\nWir haben vor Kurzem ein Produkt entwickelt, das diese Grenze einhält – und trotzdem angenehm zu konsumieren ist.", "Was bedeutet das konkret?\nDas Produkt enthält zwar wenig THC, aber sehr viel CBD. Wir haben es BlueDream genannt, und wir verkaufen es jetzt schon in einem Dutzend Läden in Frankreich.", "Wie fühlt man sich, nachdem man einen Joint mit BlueDream geraucht hat?\nDie meisten Menschen machen das THC für den Effekt von Cannabis verantwortlich, aber THC ist vor allem psychoaktiv. Der körperliche Entspannungseffekt kommt vom CBD. BlueDream zu rauchen, entspannt also.", "In Frankreich zählt man aktuell 700.000 tägliche Cannabis-Konsumenten, in Deutschland sollen über drei Millionen Deutsche im letzten Jahr Gras geraucht haben. Das Weed-Business ist eine Goldgrube, oder?\nMeine beiden Partner und ich haben CBD420 im April 2017 gegründet. Im Ganzen haben wir 100.000 Franken [87.000 Euro] aus unseren eigenen Ersparnissen investiert und dann aus unserer Wohnung mit unserer Firma angefangen. Mittlerweile haben wir einen Umsatz von mehr als einer Million Franken, wir mieten ein Büro in einem der schönsten Viertel von Genf. Ich interessiere mich schon länger für die Entwicklung des Cannabis-Marktes in den USA, und für die Firmen, die in Staaten wie Colorado, Kalifornien und Oregon aktiv sind. Und natürlich ist der weltweite Markt riesig. Allein in Europa spricht man von mehreren Dutzend Milliarden Euro. Nach Frankreich wollen wir auch in Italien und Portugal verkaufen, und schließlich in allen europäischen Ländern. Wir werden außerdem eine Reihe von Produkten anbieten, die man nicht rauchen muss, Bonbons und Getränke zum Beispiel.", "Was sagen die Leute in deinem Umfeld, wenn du sagst, dass du dein Geld mit dem Verkauf von Gras verdienst?\nMeine Partner und ich sind ja keine Dealer. Wir bieten einfach nur ein neues Produkt an, das für sehr unterschiedliche Leute interessant sein kann. Außerdem überrascht das eigentlich niemanden. Meine Gesundheitsprobleme sind bekannt und ich predige meine Heilmethode schon seit Jahren. Ich will einfach nur, dass möglichst viele Menschen von den positiven Effekten von Cannabis profitieren.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}