{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/qv3j7p/ich-habe-die-zukunft-der-cannabis-legalisierung-gesehen-und-sie-ist-cool-nur-anders", "query_keywords": ["cannabis", "marihuana", "legal", "weed"], "creation_date": "02.11.2017", "last_modified": "02.11.2017", "crawl_date": "25.02.2021", "author_person": ["JS Rafaeli"], "author_organization": [], "news_keywords": ["cannabis", "420", "london", "kiffen", "medizin", "marihuana", "legalisierung", "wirtschaft", "medikament", "kapitalismus", "green-economy", "aktien", "canna-tech"], "content": {"title": "Ich habe die Zukunft der Cannabis-Legalisierung gesehen und sie ist cool ... nur anders", "description": "Großkapital, Privat-Equity-Gesellschaften und Pharmariesen lassen wenig Raum für Kifferromantik.", "body": {"": ["Das Schauspiel hier könnte sich genau so gut in der TV-Show Die Höhle der Löwen abspielen. Eine Frau in einem Anzug – Smart-Casual versteht sich – und Mikrophon-Headset liefert ihren Pitch ab. Sie ist etwas nervös, aber das überspielt sie mit dieser positiven Lockerheit, die Menschen bei Business-Meetings aufsetzen. Ihren Vortrag hält sie in feinstem Finanzsprech: Ertragsströme, Wachstumsmarktstrategien, 10 Prozent Aktienbeteiligung, zweite Finanzierungsrunde. Dazu gibt es eine Präsentation mit Tortendiagrammen und Graphen. Das volle Programm.", "Als die Frau fertig ist, bombardieren die vier Männer von der Jury sie mit Fragen zu ihrem Geschäftsmodell. Das Publikum applaudiert und der nächste Unternehmer-Aspirant wird auf die Bühne geschickt.", "Es ist ein Szenario wie auf einer x-beliebigen Investorenveranstaltung irgendwo auf der Welt. Was diese Konferenz allerdings so besonders macht, ist, dass alle Produkte, über die hier gesprochen wird, mit Cannabis zu tun haben. Das, was hier drinnen unter Gesichtspunkten wie \"Ertragswachstum\" und \"Entwicklung von Humankapital\" diskutiert wird, kann dich draußen vor der Tür noch immer in den Knast bringen.", "Auch VICE: Die Cannabis Queen von Beverly Hills", "Ich bin auf der Canna Tech, einer führenden Konferenz für die globale Cannabis-Industrie – die legale versteht sich. Die in London stattfindende Veranstaltung ist hochprofessionell aufgezogen. Hier gibt es Präsentationen, die an Ted Talks erinnern, innovative Unternehmen haben Stände aufgebaut, an der Bar trinken die Gäste umsonst und das Publikum ist mit einer Mischung aus amerikanischen, kanadischen, israelischen und europäischen Geschäftsleuten recht international. Immer wieder werden wir daran erinnert, dass es sich um eine rauchfreie Veranstaltung handelt. Gras gibt es hier keins, dafür aber eine Menge Visitenkarten.", "Canna Tech richtet sich speziell an Geschäftsleute, die sich für Investitionen in den aufkeimenden Cannabis-Markt interessieren. Um möglichst früh von potenziellen Kapitalanlagen zu erfahren, hat jeder der gut 400 Teilnehmer jeweils umgerechnet 339 Euro bezahlt. Die Konferenz ist ausverkauft.", "Saul Kaye hat Canna Tech ins Leben gerufen, ein israelischer Cannabis-Unternehmer und Gründer der Firma iCan. Ich habe Saul gefragt, wie diese Veranstaltung entstanden ist und welche Rolle sie in der (Finanz)Welt spielen wird.", "\"Mein Interesse an diesem Sektor entstand aus einer sehr persönlichen Situation heraus\", beginnt er. \"Ich bin gelernter Apotheker und meine Mutter hatte Morbus Crohn. Sie probierte alle bekannten Therapieformen und Mittel aus. Nichts davon half und es war obendrein unfassbar teuer. Cannabis funktionierte besser als alles andere und war im Vergleich extrem billig. Ich spreche hier von einer 70-Jährigen, die noch nie in ihrem Leben geraucht hat. Das war der Anfang. Wenn du auf der ganzen Welt Mütter mit sehr kranken Kindern und todkranke Patienten gesehen hast, die diese Therapieform einfordern, kannst du das nicht mehr so leicht ignorieren.\"", "Saul betont, dass es bei Canna Tech ausschließlich um den medizinischen Gebrauch von Cannabis geht. Dieser ist vom Freizeit- oder Genusskiffen klar abgegrenzt, auch wenn sich beide Welten gegenseitig beeinflussen und von ähnlichen Gesetzen reguliert werden.", "\"Wir wollten die Diskussion von der Legalisierung zur Medikalisierung bewegen\", erklärt Saul. \"Es geht um den Zugang zu Arzneimitteln. Wenn du erst mal viele Großeltern hast, die Cannabis auf Rezept nehmen, dann verschwindet auch das Stigma ziemlich schnell. Ich glaube, das wird der nächste Schritt sein. Cannabis wird sich in zwei verschiedene Richtungen entwickeln: einmal der reine Freizeitgebrauch, der pflanzenbasiert ist, und dann der therapeutische Gebrauch, bei dem es überhaupt nicht mehr um die eigentliche Pflanze gehen wird. Menschen werden aufhören, Joints aus medizinischen Gründen zu rauchen. Stattdessen werden sie ein Pflaster, eine Tablette oder einen Inhalator benutzen – etwas, das speziell auf ihr Leiden ausgerichtet ist.\"", "Aber Canna Tech ist auch nicht die Anlaufstelle für betagte Damen, die ein paar Köpfchen gegen ihren Grauen Star rauchen wollen. Hier geht es vor allem um Investitionsmöglichkeiten – und, was die Zukunft der Industrie angeht, ist Saul ist ausgesprochen optimistisch: \"Das Geschäft geht gerade erst los. Damit die Industrie ihr volles Potenzial erreichen kann, braucht es Investitionen von mehreren Milliarden US-Dollar. Bei den aktuellen Wachstumsraten könnte sie aber schon in den nächsten zehn Jahren über 50 Milliarden US-Dollar schwer sein. Und da gehen wir nur von den aktuellen Trends aus. In Wirklichkeit könnte es noch viel mehr sein.\"", "Dieses Vertrauen in Cannabis als lukratives Investitionsobjekt für Wagniskapitalgesellschaften ist auf der ganzen Konferenz zu spüren. Chuck Rifici vom kanadischen Cannabis-Giganten Tweed Marijuana Inc. sagt es in seinem Vortrag deutlich: \"Das ist ein Produkt mit einer gigantischen Nutzerbasis, die bereits erwiesen ist. Die Gesetze ändern sich in einem Land nach dem anderen. Natürlich will das Großkapital da mitmischen.\"", "Wenn du an Legalisierung denkst, hast du vielleicht einen Züchter mit Vollbart vor Augen, der dir ausgedehnte Vorträge über die Vorzüge bestimmter Sorten hält – die Craft-Beer-Nerds des Stoner-Universums quasi. Für die ist in der Zukunft, die uns Rifici voraussagt, aber kein Platz.", "\"Dieser Markt wird daraus ein Standardprodukt machen\", fährt er fort. \"Das Letzte, was du als Investor dann willst, ist irgendein Grow-Meister mit jahrelanger Anbau-Erfahrung in seiner Wohnung. Was du willst, ist ein Tomaten-Großbauer, der weiß, wie du drei Cent pro Kilo einsparst. Der hat die nötige Markteffizienz.\"", "Bei all der fröhlich-neoliberalen Aufbruchsstimmung, die hier herrscht, muss man gelegentlich innehalten und sich daran erinnern, dass Cannabis noch immer illegal ist.", "Jason Reed von der Nonprofit-Organisation Law Enforcement Against Prohibition ist ebenfalls als Redner bei der Konferenz. Nach seinem Vortrag unterhalten wir uns. \"Das Element sozialer Gerechtigkeit ist essentiell\", betont er. \"Es gibt immer noch Cannabis-Patienten, die einfach etwas gegen ihr Leiden tun wollen und denen die Türen eingetreten werden. Das sind extrem verletzliche Menschen, die bei dieser Prohibition an vorderster Front stehen. Die Industrie scheint sich des Problems bewusst zu sein, aber sie muss mit ihrem Wachstum auch die Aktivisten unterstützen, die ganz vorne kämpfen. Ohne den legislativen Wandel, den diese Kampagnen bewirken, gibt es auch keine Industrie.\"", "Da ist es schon etwas sonderbar, dass sich Canna Tech gerade London als diesjährigen Veranstaltungsort ausgesucht hat. Immerhin ist Großbritannien im europäischen Vergleich noch weit hinterher, was den Zugang zu Marihuana auf Rezept angeht. Aber dann fällt es mir wieder ein: Bei Canna Tech geht es vor allem ums Geld.", "\"London ist noch immer Europas Finanzhauptstadt, selbst mit dem Brexit. Wir wollen eine internationale Investorenbasis aufklären, damit die Industrie bereit ist, wenn uns die Gesetzgeber entgegenkommen. Wenn man bedenkt, dass die Konferenz schon seit Wochen ausverkauft ist, haben wir mit London die richtige Wahl getroffen\", sagt Saul Kaye.", "\"Großbritannien mag in der Legislative hinterher sein, aber die weltweit größte Firma für medizinisches Cannabis, GW Pharma, ist britisch und viel Grundlagenforschung geschieht an britischen Universitäten. Die Geschäftswelt merkt, was los ist, und die meisten Menschen auf der Straße tun das auch – nur die Gesetzgeber müssen noch aufholen. Und eine Regulierung ist gut. Wir brauchen das! Ich sage voraus, dass medizinisches Cannabis innerhalb der nächsten 24 Monaten auch in Großbritannien erhältlich ist. Sobald einmal das richtige medizinische Argument gemacht ist, wird es keinen logischen Grund mehr geben, das vorzuenthalten.\"", "Zurück zum Konferenzprorgamm: Die Live-Pitch-Runde ist vorbei und die Menge bewegt sich zu einer Cocktailparty, die von Nesta Holdings geschmissen wird – einer Private-Equity-Firma, die gerade ins Marihuana-Geschäft einsteigt.", "Ja, Canna Tech war wahrscheinlich nicht genau das, was Peter Tosh 1975 mit \"Legalize It\" gemeint hat. Neben dem ganzen Gerede von Renditen und Investitionsmöglichkeiten strebt man hier aber durchaus nach einem positiven ethischen Wandel. Und machen wir uns nichts vor: Der Cannabis-Markt gehorcht schon lange brutal kapitalistischen Regeln – oft mit Männern an der Spitze, die vor extremer Gewalt nicht zurückschrecken. Die Anzugtypen sind da ein Fortschritt – nur eben weniger Wiz Kalifa mit eigener Blättchenserie als Dr. Dre, der für lässige 3 Milliarden US-Dollar Beats an Apple verschachert.", "Canna Tech ist der Weg in die Zukunft und die sieht eben nur selten so aus, wie du sie dir erträumt hast.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}