{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/evpgz7/ein-typ-radelt-mit-einer-zwei-meter-grossen-cannabis-pflanze-durch-bad-kreuznach", "query_keywords": ["cannabis", "hanf", "thc", "legal"], "creation_date": "12.09.2017", "last_modified": "12.09.2017", "crawl_date": "25.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["cannabis", "polizei", "kriminalitat", "verbrechen", "marihuana", "justiz"], "content": {"title": "Ein Typ radelt mit einer zwei Meter großen Cannabis-Pflanze durch Bad Kreuznach", "description": "Und legt den wohl schlechtesten Fluchtversuch aller Zeiten hin. Das wirft einige Fragen auf.", "body": {"": ["Dienstagnacht im rheinland-pfälzischen Bad Kreuznach: Ein 27-Jähriger fährt mit seinem Rad quer durch die Stadt, in der Hand eine fast zwei Meter große Cannabis-Pflanze. Gegen 1:20 Uhr kommt ihm am Stadtrand ein Streifenwagen entgegen, berichtet die Polizei. Sie fordern den Mann auf anzuhalten. Der sieht das aber gar nicht ein, stellt die Pflanze an einem Zaun ab und versucht zu fliehen. Wie die Polizei gegenüber VICE erklärt, war die Verfolgungsjagd aber nach nur fünf Metern auch schon wieder vorbei und der Täter gestellt.", "Die ganze Aktion wirft einige Fragen auf:"], "Wie kommt man auf die wahnwitzige Idee, eine Cannabispflanze auf dem Rad in der Stadt herumzufahren?": ["Ja, es ist 2017. Und ja, vielleicht kiffen sogar deine Eltern. Gras ist trotzdem immer noch illegal. Das Gleiche gilt für Cannabis-Pflanzen. Deshalb ist es eine Sache, mit ein wenig Gras in der Tasche durch die Gegend zu laufen oder Haschkekse zu backen mit deinem Kumpel Steven, der seinen Tag mit einer Bong beginnt. Aber mit einer Graspflanze durch die Stadt zu kutschieren? Einem 1,80 Meter hohem Gewächs? Bad Kreuznach ist schließlich nicht Berlin. Gerade einmal 50.000 Menschen leben dort. Hier reden die Leute, hier kennt man sich. Er hätte die Pflanze in ein Auto laden können. Er hätte sie in Zeitung packen können, statt sie – wie geschehen – ganz offen zu transportieren. Aber andererseits: erstmal einen durchziehen. Hm, eigentlich ist doch alles easy. Entspannt. Also, ab aufs Rad, Topf unter den Arm und los! Was soll schon schiefgehen?", "Auch bei VICE: Wie das Cannabisverbot in Großbritannien versagt"], "Woher kam die Pflanze?": ["Wir können mit ziemlicher Sicherheit festhalten, dass der Typ das Gewächs nicht aus der Pflanzenabteilung von Hornbach hat. Abgesehen davon, dass sie die Pflanze eher nicht im Sortiment haben, war es mitten in der Nacht – und der nächste Hornbach ist 25 Kilometer entfernt.", "Womöglich stammt das Grün vom Outdoor-Anbau in einer versteckten Waldecke. Dort hatte er es gehegt und gepflegt, seinen ganzen Stolz. Doch das Wetter in Deutschland wird rauer, deswegen muss die Pflanze jetzt zu ihm in die WG. Nur war er etwas vernebelt und hatte ganz vergessen, wie groß sie geworden war.", "Vielleicht kam unser Gärtner auch gerade von Steven. Es war einer der üblichen Abende: Joint, Film, Chips, Schokolade, Joint. Dazwischen wirre Unterhaltungen. Und am Ende grinst der \"Held\" unserer Geschichte übers ganze Gesicht und hält eine zwei Meter große Hanfpflanze in der Hand, die er seinem Kumpel abgeschwatzt hat."], "Wie haben die Polizisten die Pflanze überhaupt erkannt?": ["Es war mitten in der Nacht am Rand einer Kleinstadt. Die Sichtverhältnisse waren bestenfalls durchschnittlich. Und abgesehen davon: Wer geht schon davon aus, dass sich Beamte in der deutschen Provinz mit Cannabis auskennen? Sollte man besser, denn die Polizisten im Streifenwagen erspähten die Pflanze eindeutig. Das ist auch gar nicht mehr so seltsam in einer Zeit, in der jährlich drei Millionen Deutsche Gras rauchen. Bob Marley singt schon seit Jahrzehnten durch die Stereoanlagen in deutschen Wohnzimmern über Ganja. Menschen tragen T-Shirts mit Aufdrucken wie \"CannABIs - Mit der Schultüte fing alles an\". Und bei Steven im Zimmer hängt ja schließlich auch die große Fahne mit dem Hanfblatt in Jamaika-Farben."], "Ist das der schlechteste Fluchtversuch aller Zeiten?": ["Also, man kann davon ausgehen, dass der Gärtner nicht der Allerschnellste ist – oder eben alles andere als nüchtern war. Er hat es nämlich gerade einmal fünf Meter weit geschafft. Das ist weniger als die dreifache Länge der Pflanze, wegen der er überhaupt flüchten musste. Selbst Kinder auf Stützrädern haben in der Vergangenheit schon erfolgreichere Fluchtversuche hingelegt. Vermutlich waren die Beamten aber einfach nur sehr engagiert – ähnlich wie einer ihrer Kollegen, der einen Mofa-Fahrer einst auf einem Kinderfahrrad verfolgte und stellte. Und vielleicht ging die Sache für den Bad Kreuznacher Gras-Logistiker noch glimpflich aus: In Nordrhein-Westfalen werden flüchtende Radfahrer schonmal angeschossen."], "Was für eine Strafe droht dem Gras-Gärtner?": ["Die Beamten wollten von dem Radfahrer wissen, wem die Pflanze gehöre. Ihm nicht, sagte er. Das glaubten die Polizisten natürlich nicht und stellten eine Strafanzeige. Außerdem durfte das Gewächs die Fahrt im gefederten Streifenwagen fortsetzen. Das alles kann nun ernste Folgen haben: Selbst eine kleine Balkonpflanze kann schon mehr als 7,5 Gramm THC enthalten und zählt dann nicht mehr als \"geringe Menge\". Deshalb werden Verfahren wegen Cannabis-Anbau, anders als der Besitz kleiner Mengen, sehr selten wegen Geringfügigkeit eingestellt. Laut Hanfverband droht eine Mindeststrafe von einem Jahr Haft, die aber zur Bewährung ausgesetzt werden kann. \"Viel entscheidender für das eigentliche Strafmaß sind aber das Bundesland und der zuständige Richter\", so der Verband weiter. \"Die Urteile zum Eigenanbau in Deutschland schwanken daher zwischen Einstellungen wegen Geringfügigkeit und mehrjährigen Haftstrafen. Eine genaue Prognose von außen ist schlichtweg nicht möglich.\" Falls es zum Äußersten kommt, hoffen wir, dass Steven den Protagonisten dieses Krimis aus Band Kreuznach im Gefängnis besuchen wird.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}