{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/8xzz3g/medizinisches-cannabis-bekifft-auto-fahren-warum-durfen-cannabis-patienten-das", "query_keywords": ["cannabis", "legal", "thc"], "creation_date": "25.07.2019", "last_modified": "25.07.2019", "crawl_date": "25.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["weed", "cannabis", "medizin", "marihuana", "gesundheit"], "content": {"title": "Dürfen Cannabis-Patienten Auto fahren?", "description": "Rezept holen, kiffen, losfahren? So einfach ist es nicht. Wir klären drei Irrtümer über Apothekengras im Straßenverkehr. ", "body": {"": ["Manchmal setzt sich Martin Renz mit rötlich verfärbten Augen hinter das Steuer seines Autos. Das liegt am Gras, das er ein paar Stunden zuvor durch einen Vaporizer inhaliert hat. Martin Renz darf das: kiffen und danach Auto fahren. So wie Tausende weitere Cannabis-Patienten und -Patientinnen, die ihr Gras auf Rezept in der Apotheke holen. Trotzdem, sagt er, werde er immer wieder gefragt, ob das nicht total unverantwortlich sei, ob er das wirklich dürfe. Eine ungerechte Frage, findet er.", "Menschen, die heroin-ähnliche Opiate wie Morphin und Oxycodon nehmen müssen, dürfen in den meisten Fällen ebenfalls Auto fahren. Bei Verkehrskontrollen stehen sie eher selten in Verdacht, sich in Wirklichkeit zum Vergnügen Heroin zu spritzen. Cannabis-Patientinnen berichten gegenüber VICE jedoch immer wieder, dass sie sich bei Kontrollen für ihre Medizin rechtfertigen müssen. Martin Renz sagt, er sei genervt von dem Stigma, das Cannabis-Patienten immer noch anhaftet. Deshalb haben wir seinen richtigen Namen geändert.", "Auch bei VICE: Der Koch, den Gras am Leben hält: Cannabis Cuisine", "Doch wie sieht die Rechtslage tatsächlich aus? Fahren wirklich Tausende Cannabis-Patientinnen und -Patienten high bis unters Autodach durch Deutschland? Wir erklären drei Irrtümer, gegen die sie ansteuern."], "Irrtum Nummer 1: Rezept holen, kiffen, losfahren": ["Martin Renz leidet unter Morbus Crohn, einer chronischen Darmentzündung. Sie führt zu schmerzhaften Krämpfen, Appetit- und Schlaflosigkeit. Es gibt nur wenige Studien dazu, wie Cannabis bei Morbus Crohn wirkt, aber viele positive Berichte von Patientinnen und Patienten. Seine Therapie mit Cannabis begann Renz nicht sofort mit stark THC-haltigem Gras. Stattdessen habe ihm sein Arzt zunächst Dronabinol verschrieben – THC in Pillenform. Durch die schrittweise erhöhte Dosis sollte sich Renz' Körper an den Wirkstoff gewöhnen. \"Erst wenn die Dosierung des Medikaments richtig eingestellt ist, fährt man wieder Auto\", sagt Renz. Soll heißen: erst wenn auch der Arzt der Ansicht ist, dass sein Patient unter Medikamenteneinfluss sicher fahren kann. Dieser Punkt ist entscheidend."], "Irrtum Nummer 2: Cannabis wirkt bei gesunden und kranken Menschen gleich": ["Morphin ist eines der stärksten bekannten Schmerzmittel, aber auch eine weitverbreitete Droge. Es macht gesunde Menschen high, euphorisch, auch schläfrig und völlig unfähig, am Alltag teilzunehmen. Patientinnen dagegen dürfen unter Einfluss dieser Opiat-Bombe und mit Segen ihrer Ärztin Auto fahren. Weil zwischen ihrer Erkrankung und dem Medikament eine Wechselwirkung besteht, wirkt Morphin bei ihnen anders. Das gilt für viele Medikamente – auch für Cannabis –, wie die Bundesanstalt für Straßenwesen (BASt) auf Anfrage bestätigt. Die BASt unterstützt als wissenschaftliche Behörde das Bundesverkehrsministerium und erforscht unter anderem die Verkehrssicherheit auf deutschen Straßen.", "Wie Cannabis bei Schmerzpatienten wirken kann, erzählt Martin Renz: \"Wenn ich gegen meine Darmspasmen Gras in den Vaporizer packe, dann verwendet der Körper das THC, um die Schmerzen zu lindern und nicht, um mich high zu machen.\" Meistens konsumiere er Abends vor dem Schlafengehen. \"Ohne Cannabis würde ich wegen der Schmerzen manchmal fast kein Auge zutun. Ich wäre am nächsten Tag ausgelaugt und unkonzentriert. Ein Auto könnte ich dann nicht steuern\", sagt der 31-Jährige. Für einen Rausch müsse er viel mehr konsumieren als gesunde Menschen. Aber darum geht es ihm nicht; Cannabis mache ihn nämlich nicht nur \"alltagstauglich\", sondern überhaupt erst fahrtüchtig.", "Das ist im Sinne der Bundesregierung. Auf eine Kleine Anfrage der Linkspartei im Bundestag zu den Ausnahmeregelungen für Cannabis-Patienten im Straßenverkehr hatte sie geantwortet: \"Zweck dieser Regelung ist, dass insbesondere durch die Medikation die grundsätzliche Fahrtüchtigkeit erst wieder hergestellt wird.\""], "Irrtum Nummer 3: Wer ein Rezept für Cannabis hat, darf in jedem Zustand Auto fahren": ["Es gibt eine Menge Gesetze in Deutschland, die regeln, in welcher Verfassung man Auto fahren darf. Ihre Haltung zu medizinischem Cannabis im Straßenverkehr hat die Bundesregierung sogar extra auf der Bundestags-Website zusammengefasst. In einem Zitat aus dem Paragrafen 24a im Straßenverkehrsgesetz heißt es dort, dass Patienten mit THC im Blut keine Sanktionen drohen, wenn das \"aus der bestimmungsgemäßen Einnahme eines für einen konkreten Krankheitsfall verschriebenen Arzneimittels herrührt\". Bei \"missbräuchlicher Einnahme eines cannabishaltigen Medikaments\" könne man jedoch auch Cannabis-Patientinnen den Führerschein abnehmen. Heißt konkret: Man muss sich an die Dosierung, die \"bestimmungsgemäße Einnahme\", halten, die einem die Ärztin verschrieben hat. Sollte man darüber hinaus illegal konsumieren, wäre laut einem Urteil des Verwaltungsgerichtshofs Baden-Württemberg \"die Fahreignung ohne Weiteres ausgeschlossen\".", "Diese Regel ist nicht immer sinnvoll, weil Krankheiten selten linear verlaufen. Martin Renz sagt, er rauche nie direkt vor der Fahrt, aber wenn ihn an einem Tag mehr Darmkrämpfe plagen als an anderen, muss er die Dosis erhöhen. Außerdem: Wie soll man überprüfen, ob sich jemand an die Dosierungsanleitung hält? Einen exakten THC-Blutspiegel kann man nicht messen, zumal er von vielen Faktoren abhängt, zum Beispiel davon, wie sich die Person in letzter Zeit ernährt hat.", "Generell gilt jedoch: Wer sich hinters Steuer setzt, muss eigenverantwortlich entscheiden, ob er fahrtüchtig ist. Egal ob die Person die ganze Nacht gefeiert hat, eine heftige Grippe durchmacht oder rezeptpflichtige Medikamente nimmt. Wenn man es nicht tut, macht es die Polizei für einen. Bei Kontrollen achtet sie auf Ausfallerscheinungen. Bei Cannabis zählen zu den unerwünschten Nebenwirkungen nach Mitteilung der BASt z.B. Müdigkeit, Schläfrigkeit, Schwindel, Gleichgewichtsstörungen, Aufmerksamkeitsstörungen, Störungen der Feinmotorik und Desorientierung. Wer in diesem Zustand Auto fährt, gefährdet den Straßenverkehr. Nach Paragraf 315c im Strafgesetzbuch ist das eine Straftat. Dann spielt es auch keine Rolle, ob man ein Rezept und eine Bescheinigung für die Fahrtauglichkeit vom Arzt hat. Diese beiden Papiere sollte man im Auto aber in jedem Fall dabei haben. Um Stress bei Verkehrskontrollen zu vermeiden – rote Augen hin oder her.", "Wenn du ebenfalls ein Rezept für medizinisches Cannabis besitzt, trotzdem Probleme mit Behörden hattest und du mit VICE über deine Erfahrungen sprechen möchtest, erreichst du unseren Redakteur Tim Geyer per E-Mail oder Twitter-DM .", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}