{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/53v3gx/ein-arzt-der-cannabis-verschreibt-erklart-wie-man-es-bekommt-weedweek2017", "query_keywords": ["cannabis", "hanf", "thc", "legal"], "creation_date": "19.04.2017", "last_modified": "19.04.2017", "crawl_date": "25.02.2021", "author_person": ["Fabian Herriger"], "author_organization": [], "news_keywords": ["gras", "legalisierung", "arzt", "apotheke"], "content": {"title": "Medizinisches Cannabis: Ein Arzt erklärt, wie man es bekommt", "description": "\"Viele Patienten gehen hier raus und sagen: 'Sie haben mir das Leben gerettet.'\" – Dr. Grotenhermen verschreibt Patienten Gras und erzählt uns mehr darüber.", "body": {"": ["Neben Hustenbonbons, Nasenspray und Antibiotika verkaufen deutsche Apotheken jetzt auch Cannabis. Denn seit dem 10. März darf jeder Arzt in Deutschland Patienten medizinisches Gras auf Kosten der Krankenkassen verschreiben.", "In welchem Krankheitsfall eine Cannabis-Behandlung sinnvoll ist, entscheidet allein der Arzt. Zuvor war das sehr viel komplizierter. Selbst wenn Patienten einen Arzt hatten, der bereit war, sie bei der Cannabis-Therapie zu unterstützen, mussten sie sich mit einem zähen Verordnungsprozess auseinandersetzen. Danach bekamen sie zwar in der Apotheke auf Rezept Cannabis, mussten aber selbst dafür zahlen.", "Franjo Grotenhermen aus Rüthen in NRW hat als Privatarzt mit Schwerpunkt auf naturheilkundlichen Verfahren jahrelang Patienten auf dem Weg zur Ausnahmegenehmigung begleitet. Seit 1990 leidet er selbst an einer chronischen Erkrankung der kleinen Blutgefäße, wegen der er 23 Stunden am Tag liegen muss. Seine Patienten empfängt er auch liegend. Auf das Thema Cannabis stieß er vor über 20 Jahren zufällig und sah sofort das große Potential für die Medizin. Daraufhin schrieb er Bücher wie Hanf als Medizin oder Cannabis gegen Krebs, er gründete die Arbeitsgemeinschaft Cannabis als Medizin (ACM) und kämpft seitdem für die Anerkennung von Cannabis als Medizin.", "VICE: Wie vielen Patienten haben Sie schon Cannabis verschrieben?\nFranjo Grotenhermen: Von den 1.020 Patienten, die in Deutschland vor dem neuen Gesetz eine Ausnahmegenehmigung bekommen hatten, waren 320 meine Patienten. Insgesamt habe ich 1.300 Patienten gehabt. 1.250 von ihnen sind wegen Cannabis zu mir gekommen.", "Sind Sie Arzt oder Aktivist?\nIch bin dreierlei: Ich bin Wissenschaftler, Arzt und Aktivist zu gleichen Teilen. Ich bin ein akzeptierter Aktivist, weil ich ein akzeptierter Kenner der Materie bin. Wenn ich nur Aktivist wäre, aber keine wissenschaftlichen Artikel schreiben könnte, dann wäre das nur halb so wirksam.", "Mit welchen Krankheiten bekommt man bei Ihnen Gras als Medizin?\nIm Grunde lassen sich die Patienten in fünf Gruppen unterteilen: Erstens Patienten mit chronischen Schmerzen, dazu gehören Phantomschmerzen oder Migräne. Zweitens Menschen mit neurologischen Erkrankungen wie Epilepsie, MS oder Tourette. Zur dritten Gruppe gehören jene mit psychiatrischen Erkrankungen wie Depressionen, posttraumatischer Belastungsstörung oder ADHS. Zur vierten Gruppe gehören chronisch entzündliche Erkrankungen wie Rheuma. Die fünfte Gruppe bilden Patienten mit Übelkeit durch Krankheiten wie Krebs oder HIV.", "Und die Krankheiten, bei denen Sie Cannabis verschreiben dürfen, sind im Gesetz festgeschrieben?\nNein, in Deutschland haben wir durchgesetzt, dass es nicht um bestimmte Krankheitsbilder geht, sondern um die Schwere einer Erkrankung. Damit liegt es im Urteil des Arztes, ob Cannabis einem Patienten hilft oder nicht. In den USA dürfen Ärzte hingegen nur für bestimmte Krankheiten Cannabis verschreiben: zum Beispiel gegen Schmerzen, Asthma, grünen Star oder Epilepsie.", "Also schaffen Sie als Arzt immer wieder neue Präzedenzfälle?\nJa. Ich habe viele Patienten, bei deren Krankheitsbildern ich vorher nicht wusste, dass Cannabis wirkt. Zum Beispiel bei starkem Schwitzen oder bei einer schweren Form der Akne, die man sonst nur operativ behandeln kann. Patienten entdecken an sich selbst, dass Cannabis wirkt.", "Hatten Sie einen Fall, der Sie besonders beeindruckt hat?\nViele Patienten gehen hier raus und sagen: \"Sie haben mir das Leben gerettet.\" Für einen normalen Arzt ist das etwas sehr Besonderes, aber bei mir gibt es so viele dramatische Fälle, deren Leben sich durch Cannabis vollkommen verändert haben. Viele starten dann nochmal durch und machen zum Beispiel ihr Studium zu Ende.", "Was genau wirkt denn in Cannabis eigentlich?\nDie bekanntesten Wirkstoffe sind THC und CBD. THC ist am besten erforscht. Die CB1 und CB2-Rezeptoren wirken schmerzlindernd, muskelentspannend und appetitsteigernd. CBD hat antipsychotische und antiepileptische Eigenschaften. Es gibt auch noch andere Wirkstoffe, wie Cannabinol, das wirkt krebshemmend.", "Gibt es Fälle mit krassen Nebenwirkungen?\nIch hatte Patienten, die von hohen Dosierungen Angstzustände bekommen haben. Da merkt man dann, dass manche Menschen sehr sensibel auf Cannabis reagieren. Ich gehe davon aus, dass es auch viele enttäuschte Patienten gibt. Die Erwartungen sind immer sehr groß. Wenn Patienten kommen und sagen \"Das ist meine letzte Rettung\", dann ist das immer schon schlecht, weil es halt nicht bei jedem positiv wirkt. Das muss man realistisch sehen.", "Sie haben schon vor dem neuen Gesetz medizinisches Cannabis verschrieben – was hat sich seit März verändert?\nVor dem neuen Gesetz musste der Patient selbst einen Antrag für eine Cannabis-Therapie stellen und ein Arzt musste diesen mit seinem medizinischen Befund unterstützen. Heute kann jeder Arzt einfach Cannabis verschreiben, wenn er überzeugt ist, dass es dem Patienten hilft.", "Allerdings muss der Patient, wenn er eine Kostenübernahme der Krankenkasse anstrebt, immer noch einen Antrag stellen und der Arzt muss versichern und begründen, dass die Cannabis-Therapie wirklich wirksam ist. Falls jemand die Kosten selbst trägt, kann er das Cannabis bei einer Apotheke kaufen, ohne dass jemand davon erfährt.", "Müssen Sie denn nirgendwo melden, dass Sie jemandem Cannabis verschreiben?\nNein. Ich unterliege der ärztlichen Schweigepflicht und darf niemandem sagen, dass jemand Cannabis als Medizin verwendet. Einzig wenn die Krankenkasse die Therapie zahlt, muss der Arzt nach dem neuen Gesetz an einer begleitenden Datenerhebung des Bundesinstituts für Gesundheit teilnehmen – aber die erhobenen Daten sind anonymisiert.", "Es wird also nicht kontrolliert, ob die Therapie bei einem Patienten wirklich notwendig ist?\nNein, das liegt ganz im Urteil des Arztes. Manche verschreiben Cannabis eben bereitwilliger als andere. Das ist auch richtig so. Die Diskussion, wann man Cannabis einsetzen sollte und wann nicht, gehört eben in die Ärzteschaft – und nicht in den Gerichtssaal.", "Wie gehen die deutschen Ärzte mit medizinischem Cannabis um?\nViele Ärzte haben Angst, Cannabis zu verschreiben. Viele glauben auch nicht an die Wirksamkeit. Das hat viel mit Unwissenheit zu tun. Es wird einige Jahre dauern, bis das durch Artikel in Fachzeitschriften in die deutsche Ärzteschaft gedrungen ist. Hinzu kommt, dass es recht aufwändig ist, Cannabis zu verschreiben. Für die Datenerhebung, die eine Therapie begleitet, und die Begründungen bei Krankenkassen werden die Ärzten nicht bezahlt.", "Ist Cannabis ihr Kerngeschäft, weil es sonst so wenige Ärzte gibt, die das machen?\nJa, es gibt einfach zu wenige Ärzte, die Cannabis verschreiben. Patienten kommen aus ganz Deutschland zu mir, besonders viele aus Bayern und Baden-Württemberg. Teilweise warten die Leute ein Jahr, um einen Termin bei mir zu bekommen.", "Regt es Sie auf, dass die Politik nicht von ihrem Standpunkt abzubringen ist, dass Cannabis illegal ist?\nDas größte Ärgernis ist für mich, dass es Patienten gibt, die keinen Zugang zu Cannabis haben, obwohl es ihnen helfen würde. Das zweite große Ärgernis ist, dass Menschen Führerscheine abgenommen bekommen, obwohl sie nicht unter der Wirkung von Cannabis stehen. Ich denke, dass die Kriminalisierung von Drogen eine große Dummheit ist, die niemandem etwas bringt.", "Ist Cannabis als Schmerzmittel gesünder als Ibuprofen oder Paracetamol?\nDas ist eine Frage der Anwendungsdauer. Wenn Ibuprofen akut gegeben wird, ist es gut verträglich, auf Dauer bereitet es aber Magen- und Nierenprobleme. Langfristig ist man mit Cannabis besser dran, wenn man es gut verträgt. Cannabis wirkt allerdings nicht bei akuten Schmerzen. Wenn Sie zum Arzt gehen und sich ein Zahn ziehen lassen, wirkt Cannabis nicht besonders gut.", "Raten Sie Ihren Patienten ab, Cannabis zu rauchen?\nRauchen ist sicherlich nicht die beste Art, Medizin einzunehmen. Aber natürlich wird ein halbes Gramm Cannabis, das ein Patient am Tag raucht, nicht dramatischer sein als ein oder zwei Tabakzigaretten. Wenn man fünf Gramm am Tag braucht, fällt das natürlich schon ins Gewicht. Man inhaliert schließlich toxische Verbrennungsprodukte, die potenziell karzinogen sind – das muss nicht sein. Aber es gibt viele Alternativen zum Rauchen. Der Patient kann das Cannabis als Tee, Extrakt oder als Plätzchen einnehmen.", "Kann man von Cannabis abhängig werden?\nJa klar. Es hebt die Stimmung und macht Spaß, natürlich kann das abhängig machen. Das ist bei allen Sachen, die Spaß machen, so, egal ob bei Computerspielen oder Opiaten. Die psychische Abhängigkeit bei Cannabis ist recht hoch. Die körperliche Abhängigkeit ist ungefähr so stark wie bei Tabakkonsum. Es kommt aber auch immer darauf an, wann man eingestiegen ist, ob es mit 13, 14 war oder mit 50 und wie stark und wie lange man konsumiert, drei Jahre oder dreißig. Ich kenne Kiffer, die mit 50 aufhören wollen, aber Probleme haben. Für andere ist es kein Problem.", "Sollten junge, gesunde Menschen kiffen?\nNein. Die Frage sollte lauten: Ist es schlimm, wenn junge Leute mal einen Alkoholrausch haben oder kiffen? Da ist die Antwort: höchstwahrscheinlich nicht.", "Folge VICE auf Facebook , Instagram und Snapchat."]}}, "recommendations": []}