{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/43jzxd/cannabis-aus-der-apotheke-die-bundesregierung-versagt-schon-wieder", "query_keywords": ["cannabis", "legal", "weed"], "creation_date": "17.07.2019", "last_modified": "17.07.2019", "crawl_date": "25.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["weed", "cannabis", "medizin", "gesundheit"], "content": {"title": "Die Bundesregierung hat sich schon wieder beim Cannabis-Bedarf verrechnet", "description": "Neue Zahlen zeigen, dass Deutschland eigentlich viel mehr medizinisches Cannabis anbauen müsste.", "body": {"": ["Graskonsum soll ja angeblich planlos machen. Aber auch die Bundesregierung, mutmaßlich völlig unbekifft, plant völlig an der Realität vorbei, nämlich beim Bedarf von medizinischem Cannabis. Wie jetzt eine kleine Parlamentsanfrage ergab, werden wir in Deutschland etwa doppelt so viel Cannabis anbauen müssen, wie die Bundesregierung vorgesehen hat.", "Die Grünen-Bundestagsabgeordnete Kirsten Kappert-Gonther wollte in einer Kleinen Anfrage an die Bundesregierung wissen, wie viel Cannabis im ersten Halbjahr 2019 nach Deutschland importiert wurde, um den Bedarf der Patientinnen und Patienten zu decken, die dafür ein Rezept haben. Ab 2020 soll dieses Cannabis auf deutschen Plantagen wachsen, maximal 2.600 Kilogramm im Jahr. Weitere Anbaulizenzen hat die Bundesregierung momentan nicht vorgesehen.", "Jetzt kam heraus, dass Deutschland im ersten Halbjahr 2019 schon 2.498 Kilogramm Weed importiert hat. Um auch das restliche Jahr alle Patienten zu versorgen, müsste man also zusätzlich fast die gleiche Menge dessen importieren, was ab dem nächstem Jahr in Deutschland wachsen soll. Anders gesagt: Der Bedarf ist doppelt so hoch wie von der Bundesregierung kalkuliert. Hinzu kommt, dass der Import eigentlich eine Übergangslösung ist. \"Bis Cannabis für medizinische Zwecke aus deutschem Anbau zur Verfügung steht, wird der Bedarf weiterhin über Importe gedeckt\", schreibt die staatliche Cannabisagentur auf ihrer Website. Die aktuellen Zahlen zeigen aber, dass wir auch dann noch Medizinalcannabis importieren werden müssen, wenn wir es in Deutschland anbauen.", "Auch bei VICE: Der Koch, den Gras am Leben hält", "In ihrer Antwort auf die Anfrage lässt die Bundesregierung schon durchblicken, dass sie nicht vorhat, jemals sämtliches medizinische Cannabis in Deutschland anbauen zu lassen. Man gehe davon aus, dass der Bedarf in Zukunft durch Anbau, aber auch durch Importe gedeckt werden kann, heißt es in der Antwort. Das ist jedoch ein Problem. Denn wie sich in den letzten Monaten gezeigt hat, können die verschiedenen Cannabis-Exporteure den Bedarf am deutschen Markt nicht immer decken. Die Folge sind Versorgungsengpässe für die Patientinnen und Patienten. Der Anbau im eigenen Land wäre besser zu kontrollieren.", "Es war nicht das erste Mal, dass sich die Bundesregierung so verkalkulierte. Schon im Januar 2018 zeigten Zahlen der drei größten gesetzlichen Krankenkassen, dass in den zehn Monaten davor 18-mal so viele Menschen Anträge auf Kostenerstattung von medizinischem Cannabis gestellt hatten wie erwartet. Die Bundesregierung hatte bei der Legalisierung von Gras auf Rezept im März 2017 mit 700 Neuanträgen gerechnet. Doch am Ende waren es innerhalb eines Jahres 13.000 Patientinnen und Patienten, die bei den Kassen beantragten, die Kosten für ihre Medizin zu übernehmen. Ein Jahr später stieg die Zahl auf 18.000. Schon damals hätte die Bundesregierung aufwachen müssen. Schließlich geht es hier nicht um Freizeitkiffer, sondern darum, Patienten mit Medizin zu versorgen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}