{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/3kmmmn/ein-paar-frische-zahlen-warum-der-krieg-gegen-drogen-grandios-gescheitert-ist", "query_keywords": ["cannabis", "legal"], "creation_date": "23.10.2018", "last_modified": "23.10.2018", "crawl_date": "25.02.2021", "author_person": ["Max Daly"], "author_organization": [], "news_keywords": ["united-nations", "unodc", "kokain", "gesundheit", "drogenpolitik", "krieg-gegen-drogen", "menschenrechte", "mohn", "vereinte-nationen"], "content": {"title": "Ein paar frische Zahlen, warum der Krieg gegen Drogen grandios gescheitert ist", "description": "Vor zehn Jahren versprachen die Vereinten Nationen eine Welt ohne Drogen, passiert ist das genaue Gegenteil.", "body": {"": ["Zehn Jahre sollten reichen. 2009 hat das Büro der Vereinten Nationen für Drogen- und Verbrechensbekämpfung, kurz UNODC, beschlossen, im kommenden Jahrzehnt den Drogenkonsum, die Zahl der Drogentoten, den Anbau, Handel und die damit verbundene Geldwäsche eliminieren oder erheblich mindern zu wollen.", "Wenn du zu den Leuten gehörst, die drei Kokstaxi-Nummern auf ihrem Handy haben, kannst du dir vielleicht schon denken, was seitdem passiert ist: das genaue Gegenteil. Jetzt schildert ein neuer Bericht das verheerende Versagen der weltweiten Drogenpolitik so detailliert wie noch nie.", "Auch von VICE: Vom Straßenhandel zum millionenschweren Cannabis-Start-up"], "Mehr Tote": ["Der vernichtende Bericht, \"Taking stock: A decade of drug policy\", wurde am 21. Oktober vom International Drug Policy Consortium veröffentlicht, einem globalen Netzwerk von 177 NGOs. Die Autorinnen und Autoren fanden heraus, dass allein zwischen 2011 und 2015 die Zahl der Drogentoten um 145 Prozent angestiegen ist, sie haben sich also mehr als verdoppelt. Besonders stark sind davon die USA betroffen, wo vergangenes Jahr 71.000 Menschen an Überdosen starben.", "Das liegt auch daran, dass immer mehr Leute Drogen konsumieren. Schätzungsweise 275 Millionen Menschen im Alter zwischen 15 bis 64 sollen 2016 zumindest einmal illegale Drogen konsumiert haben, ein Anstieg um 31 Prozent zu 2011.", "Die ernüchternden Zahlen kommen nur wenige Wochen nachdem US-Präsident Donald Trump den Kurs der Vereinten Nationen in eine \"drogenfreie Zukunft\" noch einmal bestärkt hatte.", "\"Dieser Bericht schildert auf drastische Weise das schreckliche Versagen des weltweiten Kriegs gegen die Drogen. Für jeden einzelnen UN-Indikator sind die Nachrichten verheerend\", sagt Steve Rolles, Politikanalytiker bei Transform Drug Policy Foundation. Die britische Stiftung setzt sich für eine Reformierung der Drogengesetze ein und half bei der aktuellen Untersuchung."], "Mehr Drogen": ["Auch bei der Herstellung ist ein Anstieg zu verzeichnen. So nahm die Schlafmohnproduktion seit 2009 um 130 Prozent zu, die Kultivierung von Kokasträuchern um 34 Prozent. Auch beim Verkauf synthetischer Drogen war ein Anstieg zu verzeichnen, insbesondere dem hochpotenten Opioid Fentanyl, das in chinesischen Laboren hergestellt wird. Transaktionen im Darkweb seien ebenfalls auf dem Vormarsch.", "Der Bericht des International Drug Policy Consortium, das sich darin auf Daten von Regierungen, den Vereinten Nationen, NGOs und akademische Untersuchungen stützt, legt außerdem dar, dass es kaum Fortschritte bei der Bekämpfung der organisierten Kriminalität oder Geldwäsche gegeben habe. Ganz im Gegenteil: Der Status Quo – also die Prohibition – habe Gewalt, Instabilität und Korruption auf der ganzen Welt sogar noch verschlimmert, insbesondere in Lateinamerika und Westafrika."], "Mehr Menschenrechtsverletzungen": ["Der Preis für dieses Versagen sei hoch, folgern die Autorinnen und Autoren der Studie. Der weltweite Umgang mit Drogen habe einen verheerenden Einfluss auf Menschenrechte, Gesundheit und Entwicklung in den betroffenen Ländern gehabt – allesamt Punkte, die die Vereinten Nationen mit ihrem Vorgehen eigentlich bessern wollten. Unter anderem zählte der Bericht knapp 4.000 Hinrichtungen in den vergangenen zehn Jahren, oftmals für gewaltlose Drogenvergehen. Auf den Philippinen wurden seit 2016 rund 27.000 Menschen in Säuberungsaktionen getötet – das entspricht der Bevölkerung von Grimma oder Garmisch-Partenkirchen.", "Dazu kommt die grassierende Masseninhaftierung. Einer von fünf Häftlingen weltweit sitzt wegen Drogenvergehen ein – der Großteil für Eigenbedarfsmengen. 80 Prozent aller inhaftierten Frauen sind wegen Drogenvergehen im Gefängnis gelandet. Der Bericht stützt sich dabei auf Zahlen der Vereinten Nationen."], "Keine Besserung in Sicht": ["\"Das internationale Drogenkontrollsystem hat eine Welt ohne Drogen versprochen, aber das komplette Gegenteil geliefert\", sagt Rolles. \"Noch schlimmer ist allerdings, dass es einen weitreichenden, von Kriminellen kontrollierten Markt erschaffen hat. Der macht Drogen gefährlicher, stärkt die organisierte Kriminalität und erhöht Gewalt, Verbrechen und Unsicherheit auf der ganzen Welt.\" Masseninhaftierungen und Menschenrechtsverletzungen seien die Folge.", "Die Autorinnen und Autoren der Studie empfehlen für das nächste UNODC-Treffen im März 2019 in Wien eine Drogenpolitik mit \"bedeutsamen Zielen\" zu erarbeiten: Sie soll auf den Prinzipien der Menschenrechte, Gesundheit und Sicherheit basieren. Bei der aktuellen Diskrepanz verschiedener Länder im Umgang mit Drogen – Kanada hat Cannabis gerade legalisiert, auf den Philippinen werden Menschen auf offener Straße von Bürgerwehren hingerichtet – stehen die Chancen allerdings denkbar schlecht.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}