{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/aejvkj/mitarbeiter-sollen-in-einer-burger-king-filiale-gras-vertickt-haben", "query_keywords": ["marihuana", "legal"], "creation_date": "27.01.2017", "last_modified": "27.01.2017", "crawl_date": "25.02.2021", "author_person": ["Brian Moylan"], "author_organization": [], "news_keywords": ["weed", "usa", "gras", "drogen", "verbrechen", "burger-king", "fastfood", "drogenhandel", "fressflash"], "content": {"title": "Burger-King-Mitarbeiter sollen in einer Filiale Gras vertickt haben ", "description": "Die Kunden mussten nur nach \"extra-knusprigen Pommes\" fragen.", "body": {"": ["Foto: Mike Mozart | Flickr | CC BY 2.0", "Zwei Burger-King-Angestellte aus dem US-Bundesstaat New Hampshire müssen sich bald vor Gericht verantworten, nachdem sie beim Verkauf von Marihuana am Drive-In-Schalter der örtlichen Filiale erwischt wurden. Das berichtet Seacoast Online.", "Der 20 Jahre alte Garrett \"Nasty Boy\" N. und seine 19-jährige Komplizin Meagan D. gaben das Gras wohl an Kunden raus, die während der Bestellung nach \"extra-knusprigen Pommes\" verlangten.", "Es ist nicht sicher, wie lange die beiden ihrer Nebenbeschäftigung schon nachgegangen waren, bevor ihnen die Polizei der Kleinstadt Epping auf die Schliche kam. Vergangenes Wochenende betrat ein Undercover-Polizist das Restaurant, fragte nach \"Nasty Boy\" und bestellte bei ihm unter anderem auch eine Portion extraknusprige Pommes. N. reichte dem Beamten dann neben einem Whopperito auch eine Kaffeetasse voller Gras.", "N. wird nun wegen des Besitzes und Handels einer illegalen Substanz angeklagt. Bei D., einer Assistenz-Schichtleiterin in der besagten Burger-King-Filiale klickten ebenfalls die Handschellen. Ihr wirft man Verschwörung zum Handel sowie gesetzeswidrigen Besitz von Alkohol vor. Beide kamen für eine Kaution von 2.500 Dollar wieder auf freien Fuß und werden nun kommenden Monat vor Gericht gebracht.", "Zu N.s und D.s Leidwesen hat die Regierung von New Hampshire gegen die Legalisierung von Marihuana gestimmt. Vielleicht sollten sie ihr Business-Modell lieber in einen der vielen anderen US-Bundesstaaten verlegen, in denen Gras geraucht werden darf. In Oregon gibt es zum Beispiel tatsächlich schon einen eigenen Drive-Thru-Schalter für das grüne Kraut. Einen Oreo-Cheesecake für den anstehenden Heißhunger bekommt man dort aber leider nicht gereicht.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}