{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/g5p99b/lockdown-corona-cannabis-haschisch-kaufen-dealerin", "query_keywords": ["cannabis", "legal", "haschisch"], "creation_date": "29.09.2020", "last_modified": "29.09.2020", "crawl_date": "25.02.2021", "author_person": ["Mike Power"], "author_organization": [], "news_keywords": ["edibles", "dealer", "mutter", "kiffen", "vgwrp-3f822558fc3140708a8b9aeeb7f0b041"], "content": {"title": "Mandy dealt seit dem Lockdown mit Drogen, um ihre Familie zu ernähren", "description": "\"Meine Töchter wissen nichts. Ich erzähle es ihnen, wenn sie 21 sind.\"", "body": {"": ["Mandy ist 35, alleinerziehende Mutter und Grafikdesignerin in London. Als wegen der Pandemie im März der Lockdown begann, brachen ihr die Aufträge weg. Sie brauchte Geld, um sich und ihre beiden Töchter über die Runden zu bringen. Also entschied sie sich dazu, einen Lieferservice für Haschisch- und Cannabis-Edibles zu starten: den \"National Hashish Service\" oder kurz NHS, eine Anspielung auf den National Health Service, das staatlichen Gesundheitssystem in Großbritannien. Und nein, auch im Vereinigten Königreich ist Cannabis nicht legal.", "VICE-Video: Vom Straßenhandel hin zum millionenschweren Cannabis-Start-up", "VICE: Hey, hast du kurz Zeit?\nMandy: Ja, hi.", "Du bist Grafikdesignerin. Wie bist du auf Cannabis gekommen?\nIm März, als noch niemand wirklich wusste, was ein Lockdown bedeutet oder ob die Grenzen offen bleiben würden, habe ich eine große Menge hochwertiges Haschisch von einem Freund gekauft. Dafür ist ein ordentlicher Teil meiner Ersparnisse draufgegangen. Die Entscheidung war ein bisschen impulsiv, aber ich hielt das für eine gute Investition – vor allem, weil ich es selbst rauche.", "Du hast also zu Hause auf einem großen Berg Haschisch gehockt.\nGenau. Nachdem ich es gekauft hatte, habe ich gemerkt, dass ich viel mehr gekifft habe als sonst. Also so ziemlich täglich. Direkt nach dem Aufwachen ging es los und abends dann noch etwas Haschkuchen. Ich bin alleinerziehende Mutter mit zwei Töchtern und ich unterrichtete sie zu Hause. Das hätte ich auf keinen Fall nüchtern geschafft.", "Wann hast du mit dem Verkaufen angefangen?\nIch bekam immer weniger Freelance-Aufträge. Weil ich so viel Haschisch hatte, entschied ich mich dazu, den Rest billig zu verkaufen, anstatt groß Profit zu machen. Ich hätte mein Geld verdoppeln können. Aus Spaß nannte ich mein kleines Business den \"National Hashish Service\". Ich wollte auch ein Logo entwerfen und ausdrucken, aber ich war paranoid, dass das dann irgendwie auf mich zurückzuführen sein könnte.", "Wie stehst du als Mutter dazu, das Gesetz zu brechen?\nIch mache nichts Falsches. Es ist eine sichere Droge. Es ist ein Dienst an der Gemeinschaft. Hast du während des Lockdowns Alkohol getrunken? Wurde die Moral des Ladenbesitzers infrage gestellt? Musste er sich \"als Vater\" rechtfertigen?", "Um ehrlich zu sein, habe ich mir um die Mädchen Sorgen gemacht, sollte ich doch erwischt werden. Aber ich habe das alles nur auf kleinem Level gemacht. Meine Zulieferer sind entspannte Familienväter. Außerdem hatte ich keine andere Wahl. Ich musste Geld verdienen. Meine Töchter wissen nichts. Ich erzähle es ihnen, wenn sie 21 sind.", "Warum die Anspielung im Namen auf das britische Gesundheitssystem?\nIch hatte eine Mission: Cannabis an Leute verschicken, die es im Lockdown brauchten. Ich wollte zeigen, dass Geld zu machen nicht so wichtig ist, wie sich umeinander zu kümmern.", "Ich habe kostenlos Zeug an Menschen verschickt, von denen ich wusste, dass sie mit dem Lockdown zu kämpfen haben oder gerade ihren Job verloren hatten. An alte Freunde habe ich kleine Überraschungspäckchen geschickt, um sie aufzumuntern. Es wurde eine Art Hobby. Der Lockdown war schon eine komische Zeit, oder?", "Ja, sehr komisch. Wie einfach war es für dich, Cannabis per Post zu verschicken?\nIch habe noch nie etwas im Darknet gekauft und ich hatte auch keine Ahnung, wie man so etwas sicher verschickt. Ich habe einfach ein bisschen improvisiert mit Abdeckband, Plastikzeug und alten Cornflakes-Schachteln. Ich war stoned, paranoid und hatte Schweißausbrüche, als ich zum ersten Mal zur Post bin, um die Pakete aufzugeben.", "Bei der zweiten Fuhre bin ich extra früh aufgestanden, habe meine Sportklamotten angezogen und meinen Fahrradhelm aufgesetzt und bin eine Route mit Briefkästen abgefahren. Die Stadt war damals wie ausgestorben. Alle Pakete sind angekommen. Die Hälfte meiner Ladung habe ich verkauft, den Rest habe ich über den National Hashish Service verschenkt.", "Wie ging es weiter?\nInzwischen bekam ich, wie viele andere Menschen, fast gar keine Aufträge mehr. Freunde von Freunden in ganz Großbritannien sagten mir, dass sie gerne mehr kaufen würden. Und ich brauchte das Geld. Der Erlös von meiner ersten Ladung hatte mir geholfen, meine Rechnungen zu bezahlen und Lebensmittel zu kaufen. Also habe ich ein bisschen davon in eine neue Lieferung investiert und dann normale Preise verlangt, weil ich sonst keine Einkünfte hatte. Ich verdiente damit 2.000 Pfund.", "Ende Mai hatte ich immer noch keine geregelte Arbeit, also habe ich den Profit wieder für Haschisch ausgegeben. Ich habe in der Zeit nichts anderes gemacht, als mit den Kindern abzuhängen, Netflix zu gucken, in der Sonne zu liegen und Cannabis zu verpacken und zu verschicken.", "Wann hast du mit den Edibles angefangen?\nIch kannte einen Edibles-Macher, der vor allem Brownies und andere Süßigkeiten herstellt. Er ist ein netter Mann und hat Kunden, die aus gesundheitlichen Gründen auf seine Produkte angewiesen sind. Miete und Rechnungen türmten sich, weil ich einen wichtigen Klienten verloren hatte. Ich hatte keinen Anspruch auf Regierungshilfen und hätte es nicht ausgehalten, Arbeitslosenhilfe zu beantragen. Ich war wie gelähmt vor Angst.", "Der Edibles-Bäcker machte mir einen tollen Deal für eine große Ladung. So konnte ich auch weiterhin zu recht günstigen Preisen an meine Kundschaft verkaufen und immer noch OK Geld verdienen.", "Wie viele Kundinnen und Kunden hast du?\nIch habe 20 bis 30 Stammkunden und etwa sechs, denen ich das Zeug kostenlos oder billig gebe, weil sie keine Arbeit haben. Meine Kundinnen und Kunden sind sehr zufrieden, weil sie während des Lockdowns und ihrer Zwangsbeurlaubung täglich gekifft haben. Von mir bekamen sie das Zeug problemlos und sicher.", "Meine Kunden gaben jeweils etwa 100 Pfund pro Monat aus. Also habe ich etwa 1.500 im Monat verdient, steuerfrei.", "Hattest du keine Angst, dass du erwischt wirst?\nIch hatte viel größere Angst davor, aus der Wohnung geworfen zu werden. Grasdealen war auch nicht ganz neu für mich, wenn ich ehrlich bin. Ich habe im College bereits ein bisschen verkauft – 30 bis 60 Gramm im Monat. Und dann wieder nach meinem Abschluss, um über die Runden zu kommen. Ich habe immer mit Sachen gehandelt, von Flohmärkten bis zu Antiquitätenhändlern oder eBay. Ein bisschen Angst hatte ich schon, von der Polizei angehalten zu werden, aber das auch nur beim ersten Mal.", "Hast du inzwischen wieder mehr Aufträge als Grafikdesignerin?\nJa, ein bisschen. Es ist immer noch etwas vereinzelt, aber nicht wie zuvor. Wird dieses Jahr irgendjemand ins Büro zurückkehren? Ich bezweifle es. Ich arbeite für jeden, aber ich werde auch weiter Edibles verkaufen. Es ist toll, sozial, profitabel und positiv. Viele Menschen, die meine Produkte konsumieren, sagen mir, dass sie jetzt viel weniger trinken.", "Ich habe über den August hinweg wieder einige Aufträgen bekommen. Das Cannabisgeschäft behandle ich deswegen jetzt als Nebenjob. Der Druck ist weg. Ich habe es geschafft, den Kopf über Wasser zu halten. Alleinerziehende Mütter sollten dieses Land regieren, nicht Väter, die nie zu Hause sind.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}