{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/qkqdkq/wonach-die-deutschen-suchtig-sind", "query_keywords": ["cannabis", "legal"], "creation_date": "11.04.2017", "last_modified": "11.04.2017", "crawl_date": "24.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["alkohol", "sucht", "abhangigkeit", "deutschland", "abhangig"], "content": {"title": "Wonach die Deutschen süchtig sind", "description": "Das sind die vier wichtigsten Erkenntnisse aus dem aktuellen Bericht der Deutschen Hauptstelle für Suchtfragen. ", "body": {"": ["Wir betrinken unseren Feierabend, rauchen nach dem Sex (eine unrepräsentative Umfrage in unserer Redaktion hat ergeben, dass viele das tatsächlich gerne tun) und in den Clubs sieht man einigen Leuten an, dass ihr breites Grinsen mit chemischer Hilfe zustande gekommen ist. Wann hört Genuss auf, wann fängt Sucht an? Fakt ist: In Deutschland sterben Jahr für Jahr Abhängige, viele von ihnen sind süchtig nach Zigaretten, einige nach Heroin oder anderen illegalen Drogen.", "Auch bei VICE: Thailands Meth-Epidemie und Kotz-Reha", "Das zeigen die Zahlen des \"Jahrbuch Sucht 2017\" der Deutschen Hauptstelle für Suchtfragen (DHS). Die ausgewerteten Statistiken des Suchtberichts stammen aus den Jahren 2015 und 2016. Und das sind die wichtigsten Erkenntnisse:"], "Alkoholkonsum bleibt sehr hoch": ["Würden die deutschen Männer auf die Biere verzichten, die zu viel des Guten sind, wären Krankenhäuser weniger überfüllt. Und das nicht nur wegen der Opfer alkoholbedingter Unfälle. Bei Männern, die ins Krankenhaus eingeliefert werden, lautet die häufigste Diagnose: Störungen durch Alkoholmissbrauch – darunter fallen Alkoholabhängigkeit, akuter Rausch und Entzugserscheinungen wie Krampfanfälle. 238.000 solcher Patienten mussten 2015 behandelt werden, dazu kommen 88.000 vergleichbare Fälle bei Frauen.", "Die Deutschen saufen seit Jahren konstant zu viel – und zwar 9,6 Liter reinen Alkohol pro Kopf im Jahr, das meiste davon nehmen sie in Form von Bier zu sich, gefolgt von Wein und Schnaps. Die DHS gibt an, dass 3,38 Millionen Erwachsene in Deutschland ein Alkoholproblem haben, das sind ungefähr so viele Menschen, wie in Berlin leben. Rund die Hälfte von ihnen gilt als abhängig. Die Folgen des Alkoholkonsums kosten 74.000 Menschen jährlich das Leben. Während laut DHS zeitgleich die Alkoholindustrie 544 Millionen Euro allein in TV- und Radiowerbung steckt."], "Pfeifentabak boomt, Tabakkonsum geht leicht zurück": ["Die Warnbilder auf den Schachteln sollten zwar abschrecken, aber Nikotin ist nach wie vor der Stoff, der die meisten Deutschen süchtig macht. Jeder vierte Erwachsene in Deutschland raucht. Der Zigarettenverbrauch der Deutschen nahm 2016 allerdings um fast acht Prozent ab. Was noch überraschend ist: Pfeifentabak scheint plötzlich angesagt zu sein. Der Verbrauch ist um 45 Prozent gestiegen. Auch wurden mehr Zigarren und Zigarillos konsumiert – und jeder achte Deutsche hat schon E-Zigaretten ausprobiert. Jetzt, wo die Zigarette so verteufelt ist, suchen die Deutschen offenbar nach anderen Wegen, um weiter zu rauchen. Jeder siebte Deutsche stirbt an den Folgen des Rauchens – jährlich sind das um die 120.000 Menschen ."], "Bis zu eineinhalb Millionen Deutsche sind abhängig von Medikamenten": ["Laut DHS sind bis zu 1,5 Millionen Deutsche abhängig von Medikamenten. Damit steht die Medikamentensucht an Platz zwei aller Abhängigkeiten: nach Tabak, aber noch vor Alkohol. Besonders Menschen über 65 und Frauen sind betroffen. Zu den Suchtstoffen gehören vor allem Schlafmittel, Beruhigungsmittel und starke Schmerzmittel, die von Ärzten verschrieben werden. Bei Weitem nicht so schädlich, dafür aber sehr lukrativ, scheint eine andere Sucht zu sein: Das meistverkaufte Medikament 2015 war Nasenspray – sogar noch vor Ibuprofen und Paracetamol."], "Mehr Menschen sterben durch illegale Drogen – aber unklar ist, durch welche": ["Wie wir es nicht anders gewohnt sind, werden Cannabis, Heroin und Ecstasy bei der DHS als \"illegale Drogen\" über einen Kamm geschert. Die Aussage, dass \"jeder vierte Erwachsene wenigstens einmal im Jahr eine illegale Droge konsumiert hat\", ist daher ziemlich nichtssagend. Cannabis ist in allen Altersgruppen die am weitesten verbreitete illegale Droge.", "Bei anderen Drogen lassen sich Auf- und Abwärtstrends durch Statistiken der Polizei feststellen: Immer mehr Ecstasy-Pillen werden von der Polizei beschlagnahmt, immer weniger Crystal Meth und Heroin sichergestellt. Noch nie wurde so viel Kokain beschlagnahmt wie im Jahr 2015.", "Die Zahl der jährlichen Todesfälle durch illegale Drogen stieg um 194 auf insgesamt 1.226 (zum Vergleich: Alkohol 74.000 und Tabak 120.000 Todesfälle). Die Zahl der abhängigen Konsumenten wird auf 319.000 Menschen geschätzt. Die DHS macht mit dieser Zahl keinen Unterschied zwischen Heroin- und Cannabis-Konsumenten, weil ja schließlich beides \"illegal\" ist. Damit fährt sie ganz die Linie der deutschen Drogenpolitik, die \"die Drogen\" lieber generell verteufelt, als genauer hinzusehen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}