{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/v7gab8/legalisierung-cannabis-legal-so-so-fucked-drogenpolitik", "query_keywords": ["legal", "entkriminalisierung", "marihuana", "hanf", "cannabis"], "creation_date": "18.09.2020", "last_modified": "18.09.2020", "crawl_date": "25.02.2021", "author_person": ["Matern Boeselager"], "author_organization": [], "news_keywords": ["cannabis", "drogen", "legalisierung", "so-so-fucked"], "content": {"title": "Alles, was mit unserer Drogenpolitik nicht stimmt", "description": "Wisst ihr eigentlich, warum Cannabis verboten ist, Alkohol und Tabak aber nicht? ", "body": {"": ["Das hier ist das Skript zu unserem Video So So Fucked: Die Drogenpolitik.", "Wisst ihr eigentlich, warum Cannabis verboten ist, Alkohol und Tabak aber nicht?", "In den berühmten Worten Marlene Mortlers, der ehemaligen Drogenbeauftragten der Bundesregierung: \"Weil Cannabis eine illegale Droge ist.\"", "Cool, danke, Marlene, das hilft wirklich weiter! Aber ernsthaft: Warum ist es illegal? Die kurze Antwort: Rassismus und Dummheit.", "Die etwas längere Erklärung: Anfang des 20. Jahrhunderts wanderten sehr viele Mexikaner in die USA ein, und viele von denen rauchten gerne Marihuana. Weil die Mexikaner und ihre Angewohnheiten den Weißen Amerikanern sowieso unheimlich waren, waren bald alle möglichen Gerüchte im Umlauf – zum Beispiel, dass Marihuana einen \"Blutrausch\" auslösen würde. Und noch schlimmer: Marihuana würde Weiße Frauen verleiten, mit Schwarzen schlafen zu wollen!", "Oh, no!", "Damit war's dann vorbei für die Amis: Das gefährlich Zeug musste sofort verboten werden. Und weil die Amis es verboten haben, folgte die gesamte Welt und damit auch Deutschland dem dann bald nach.", "Warum ich euch das erzählt habe? Um euch zu zeigen, was die inhärente Logik aller Drogenpolitik ist, mit der wir uns heute noch herumschlagen müssen: nämlich gar keine. Beziehungsweise: Angst, Unwissen und Repression. Und damit willkommen zu einer neuen Folge von \"So So Fucked: Die Drogenpolitik\"."], "1.": ["Das Grundproblem der aktuellen Drogenpolitik ist, dass sie davon ausgeht, dass man Drogen einfach nur doll genug verbieten muss, damit Menschen aufhören, sie zu nehmen.", "Wie gut das funktioniert, sehen wir gerade auf der ganzen Welt: Statt dass die Drogen verschwunden sind, weil Papi Staat sie verboten hat, sind massive Schwarzmärkte und riesige kriminelle Organisationen entstanden, die jedes Jahr Zehntausende Menschen brutal ermorden, massiv die Umwelt zerstören und ihre Konsumenten mit gepanschtem Zeug vergiften, an dem noch viele Tausende mehr sterben. Ganz zu schweigen von den Hunderttausenden, die wegen irgendwelcher dämlichen Drogendelikte in Gefängnissen auf der ganzen Welt schmoren. Das alles sind die Erfolge des glorreichen \"Kriegs gegen die Drogen\", den unsere Regierungen seit Jahrzehnten führen. Das einzige, was er nicht erreicht hat: dass wir weniger Drogen nehmen. Eher im Gegenteil.", "Aber hey, selbst wenn du immer noch glaubst, dass Drogen illegal sein sollten – könnten wir zumindest damit aufhören, den Konsum zu kriminalisieren?", "Ich meine, mit welchem Recht verbietet der Staat uns überhaupt, bestimmte Substanzen zu uns zu nehmen? Oh, weil sie gesundheitsschädlich sind? Echt? Und was ist mit Alkohol und Zigaretten – killen zwar jedes Jahr alleine in Deutschland jeweils 74.000 und 120.000 Menschen, weit mehr als alle anderen Drogen zusammen, sind dem Staat aber offensichtlich trotzdem egal.", "Stattdessen konzentriert man sich eben darauf, Kiffer einzuknasten. Mit tollen Ergebnissen: Die Zahl der Rauschgiftdelikte ist jetzt im siebten Jahr in Folge gestiegen. Allein 2017 wurden nur für Cannabis 166.236 sogenannte \"konsumnnahe Delikte\" – Besitz, Erwerb und Abgabe – verfolgt. 166.236 Fälle! Und der allergrößte Teil davon sind eben keine Dealer, sondern ganz normale Leute, die gerne Gras rauchen. Man kann sich vorstellen, was das mit unserem Justiz- und Strafvollzugssystem anstellt, wenn da jedes Jahr Hunderttausende solcher Fälle durchgearbeitet werden müssen – bleibt für die richtigen Verbrecher wohl nicht mehr so viel Zeit, was?", "Könnte der Grund sein, warum seit Jahren auch Strafrechtler und Kriminalbeamte fordern, Drogen nicht mehr durch Strafverfolgung zu bekämpfen. By the way: Wusstet ihr, wie viel Geld der deutsche Staat einnehmen könnte, wenn er sich diese ganze Strafverfolgung spart und stattdessen einfach Steuern auf Cannabis erhebt? 2,66 Milliarden Euro, jedes Jahr.", "Natürlich kommt in Deutschland nicht jeder ins Gefängnis, der mit ein bisschen Gras auf der Tasche von der Polizei erwischt wird, trotzdem kann das im schlimmsten Fall mit einer Vorstrafe enden. Und die bedeuten nicht selten: kein Ausbildungsplatz, kein Job, hallo Abwärtsspirale! Wäre Aufklärung also nicht der bessere Weg?"], "2.": ["Noch härter als die Gelegenheitskiffer trifft die Kriminalisierung natürlich die, die sowieso schon ein Problem mit Drogen haben, nämlich die Süchtigen. 2018 sind in Deutschland offiziell 1.276 Menschen an Drogen gestorben, der Großteil von ihnen durch Mischkonsum. Das heißt: Ihr Tod hätte womöglich verhindert werden können, wenn sie besser über die unterschiedlichen Wirkungsweisen der Drogen, die sie kombiniert haben, aufgeklärt gewesen wären.", "Stichwort: Harm Reduction, Hilfe statt Haftstrafen. Anfangen könnte man, indem man das Risiko minimiert: zum Beispiel durch saubere Spritzen, die Konsumierenden zur Verfügung gestellt werden, flächendeckend Konsumräume, Informationen zu Safer Use und Drug-Checking-Angebote. Dann könnte man zum Beispiel eher verhindern, dass ahnungslose Touristen sich in Berlin Ecstasy-Pillen mit über 240mg MDMA drin schmeißen, obwohl schon 120mg als hohe Dosis gelten – und dann daran sterben.", "Dass Entkriminalisierung für alle Beteiligten extrem gut funktioniert, müsst ihr mir übrigens nicht glauben – das hat Portugal bereits bewiesen. Dort ist der Besitz jeglicher Drogen – von Cannabis bis Heroin – seit 2001 keine Straftat mehr, sondern eine Ordnungswidrigkeit. Die Devise: Abhängige sind Patienten und keine Kriminellen. Statt Geld für eine Gefängnisunterbringung auszugeben, steckt der Staat die Moneten lieber in therapeutische Maßnahmen und Einrichtungen. Und das mit Erfolg:", "Seit die Drogenpolitik in Portugal diesen Kurs fährt, sind HIV-Neuinfektionen um 95 Prozent gesunken. Es gibt 85 Prozent weniger Drogentote und gerade junge Menschen greifen seltener zu Drogen als noch vor dem Gesetz. Die Annahme, eine Entkriminalisierung von Drogen würde aus braven Bankangestellten einen Haufen kiffender Hedonisten machen, ist also kompletter Schwachsinn. Stattdessen rettet sie Leben.", "Aber nein, der deutsche Staat haut lieber drauf."], "3.": ["Was können wir tun, um endlich eine bessere Drogenpolitik zu bekommen?", "Petitionen unterschreiben. Die Kampagne #mybrainmychoice fordert zum Beispiel, dass die Regierung endliche eine unabhängige Kommission mit der Erstellung eines Konzepts beauftragt – damit unsere Drogenpolitik halbwegs zeitgemäß ist.", "Eine andere Möglichkeit ist es zu spenden. Zum Beispiel an die Deutsche Aidshilfe, die Kampagnen wie \"Spritzenautomaten Jetzt\" unterstützt, die deutschlandweit mehr Spritzenautomaten fordert. Oder aber an Fixpunkt – eine Institution, die sich für eine bessere Gesundheit von Drogenabhängigen einsetzt, zum Beispiel durch Streetwork oder Drogenkonsummobile für einen sicheren Konsum. Und natürlich könnt ihr auch den Deutschen Hanfverband unterstützen – die arbeiten schon seit Jahren daran, die Öffentlichkeit über Cannabis aufzuklären. Oder den Schildower Kreis, ein Expertennetzwerk, das sich für die Entkriminalisierung stark macht.", "Natürlich könntet ihr auch hier wieder einen sehr wütenden Brief an die Drogenbeauftragte der Bundesregierung Daniela Ludwig schreiben – wer wissenschaftliche Erkenntnisse ignoriert, ignoriert aber vermutlich auch euren Zorn. Stattdessen: Wählen gehen! Informiert euch, wie wichtig Themen wie Drug-Checking oder die Entkriminalisierung von Süchtigen für die unterschiedlichen Parteien sind – oder engagiert euch selbst in der Politik.", "Klar ist: Die Drogenpolitik, so wie sie jetzt ist, ist fucked. Zeit, das zu ändern.", "Folgt VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}