{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/433vn9/so-viele-drogen-beschlagnahmt-die-polizei-an-einem-festival-wochenende", "query_keywords": ["marihuana", "legal", "haschisch"], "creation_date": "14.08.2017", "last_modified": "14.08.2017", "crawl_date": "25.02.2021", "author_person": ["Thomas Vorreyer"], "author_organization": [], "news_keywords": ["ecstasy", "features", "lsd", "festivals", "techno", "drogen", "kokain", "polizei", "marihuana", "drogenkontrollen", "zoll", "garbicz", "garbicz-festival", "nature-one", "isle-of-summer", "shining-festival"], "content": {"title": "So viele Drogen beschlagnahmt die Polizei an einem Festival-Wochenende", "description": "Nach dem Garbicz, der Nature One und anderen Festivals haben wir bei Zoll und Polizei nachgefragt. Ergebnis: vier unterschiedliche Herangehensweisen und kiloweise Drogen für die Asservatenkammer.", "body": {"": ["Es war ein Augustwochenende, das viele noch länger beschäftigen wird: In Brandenburg, Rheinland-Pfalz, Niedersachsen und Bayern gingen entsprechend präparierte Partyhungrige zu Hunderten Polizei und Zoll ins Netz. Für die Gäste bedeutete das Angstschweiß und lange Wartezeiten, für die Beamten Ermittlungserfolg um Ermittlungserfolg, und für die lokalen Medien ein paar Klischeeerfüllungen. \"Musik und Drogen – das geht immer noch zusammen\", hieß es etwa beim Münchner Merkur .", "Was die Kontrollen beim Garbicz-Festival, der Nature One, dem Isle of Summer in München und dem kleinen Shining Festival eint, ist der hohe Aufwand, den die Behörden betrieben haben. Wir haben beim Zoll und der Polizei nachgefragt, was gefunden wurde und wie die Beamten ihre Methoden rechtfertigen – denn in Deutschland ist Drogenkontrolle nicht gleich Drogenkontrolle. Und nicht jeder Polizist hält Electrofans für Kriminelle.", "Auch bei VICE: Sportschnupfen in Bayern"], "Garbicz Festival": ["Das Festival:\nAls \"die beste Party Berlins\" wurde das Garbicz bereits bezeichnet, dabei findet die Insiderveranstaltung aus dem alten Bar25-Umfeld weit außerhalb statt: an und auf einem kleinen Waldsee kurz hinter der Grenze zu Polen. Besonders gefeiert wurden zwei Gäste, die sich als Zöllner verkleidet hatten. Die Stimmung konnten die Kontrollen bei An- und Abreise also nicht vermiesen.\nEs feierten:\n7.000 Gäste.\nBeamte im Einsatz:\nPro Tag 120 – unterstützt vom THW warteten sie mit Spürhunden auf die Reisebusse an der Grenze. Das waren rund 20 Beamte mehr als 2016.\nSie fanden:\n70 Gramm Crystal, 285 Gramm Amphetamine, 494 Gramm Marihuana, 54 Gramm Haschisch, 31 Joints, 79 Trips, 125 Gramm Ecstasy sowie 7 Gramm XTC (ja, so wird beim Zoll unterschieden), 12 Gramm Pilze, 17 Gramm Opiate, 71 Gramm Kokain, 184 Gramm Arzneimittel und 249 Gramm nicht weiter genannte \"Substanzen\", also teilweise nur halb so viel wie im Vorjahr. Dennoch wurden mit 602 Strafverfahren insgesamt 133 mehr eröffnet als 2016. Dafür mussten allerdings auch 160 Busse und 70 weitere Kraftfahrzeuge auseinandergenommen werden.\nDie Polizei sagt:\n\"Der siebente Sinn der Zöllnerinnen und Zöllner verfehlte seine Wirkung nicht.\" (Pressemitteilung)\nUnd die Medien:\n\"600 Drogenfunde bei Musikfest\" – Märkische Onlinezeitung\nBei der polnischen Regionalzeitung Gazeta Lubuska heißt es wiederum \" Sztuka, muzyka i zero bałaganu w Garbiczu (Kunst, Musik und kein Durcheinander …)\".", "Bereits im Vorfeld hatte die Bundestagsabgeordnete Caren Lay (Die Linke) bei der Bundesregierung schriftlich nachgefragt, ob man den Aufwand hinter den Kontrollen für gerechtfertigt halte? Es gebe schließlich \"andere zentrale Aufgaben des Zolls\"; den Kampf gegen Schwarzarbeit und den Handel mit illegalen Waffen. Antwort: Aber ja doch! Schließlich sei der Einsatz im letzten Jahr angesichts von 467 eingeleiteten Strafverfahren erfolgreich gewesen. Also ließ man erneut mehrere Reisebusse komplett leerräumen und alles über Stunden hinweg mit Polizeihunden durchschnüffeln. Unter den Fahrern des Busunternehmens Bassliner stand dabei – wie auch schon bei vorherigen Kontrollen – kein einziger nachweislich unter Drogeneinfluss.", "Weniger gefunden, aber mehr Leute mit mehr Aufwand erwischt – rechtfertigt das Ergebnis den Großeinsatz? Nadja Severin vom Hauptzollamt Frankfurt (Oder): \"Warum nicht? Drogen sind schließlich illegal.\""], "Nature One": ["Das Festival:\nDie Nature One auf einer ehemaligen Raketenbasis im Hunsrück ist eines der größten Festivals in Deutschland überhaupt. Die Organisatoren hatten in diesem Jahr unter anderem Sven Väth und Dominik Eulberg eingeladen. Angesichts des offiziellen Mottos \"We call it home!\" fühlte sich ein Baby im Mutterbauch anscheinend so wohl, dass es noch auf dem Festivalgelände zur Welt kam.\nEs feierten:\n65.000 Gäste.\nBeamte im Einsatz:\n850 Beamte arbeiteten insgesamt beim Festival, darunter bis zu 90 vom Hauptzollamt Koblenz. Sie wurden für die Drogen- und Verkehrskontrollen abgestellt. Das Sicherheitskonzept war eng mit den Veranstaltern und Organisationen wie dem THW abgestimmt.\nSie fanden:\nUnter anderem 5.743 Ecstasy-Pillen und 2.135 Gramm Haschisch und Marihuana – ein Anstieg um jeweils gut 150 Prozent im Vergleich zum Vorjahr; hinzukamen 780 Gramm \"Amphetamine und Derivate\" und 59 LSD-Trips. In der Folge erstatten die Einsatzkräfte 661 Anzeigen und damit 30 weniger als 2016.\nDie Polizei sagt:\nDie erheblichen Anstiege bei einigen der Drogen seien laut Pressemitteilung allein auf drei \"Dealeraufgriffe\" zurückzuführen. Um diese Mengen bereinigt, liegen die Zahlen unter denen der beiden Vorjahre.\nUnd die Medien:\n\"Freier Eintritt für Festival-Baby\" SWR Aktuell", "Die Nachricht vom \"Festival-Baby\" schaffte es in nahezu alle Zeitungen, die Drogenkontrollen wurden da zur Randnotiz. Das lag aber auch daran, wie differenziert die Polizei ihre Ergebnisse präsentierte. Gegenüber VICE erklärt Polizeisprecher Heinz-Peter Ackermann: \"Hätten wir nur die nackten Zahlen veröffentlicht, würde der normale Leser denken: Da wurden mehr Drogen konsumiert!\" Tatsächlich seien die Fundmengen sogar geringer gewesen als im Vorjahr, zieht man die Drogen der Dealer ab. Bei der Masse an Menschen seien Dealer-Funde aber auch Glückssache. \"Wir können nur den Schaum vom Bier abschöpfen\", so der Polizist. Aber wer zählt als Dealer? \"Wer 50 Pillen dabei hat, die er an seine Freunde verteilt, liegt noch im Ermessungsspielraum. Anders sieht es aus, wenn die Leute Feinwaagen mitbringen. Da herrscht schon eine ganz andere kriminelle Energie vor.\" Strafanzeigen gab es trotzdem auch für einfache Konsumenten."], "Isle of Summer": ["Das Festival:\nIn Oberschleißheim nördlich von München findet dreimal im Jahr das Isle of Summer statt, beim Saisonabschluss war u.a. Produzent und DJ Oliver Koletzki dabei. Die nach eigenen Angaben größte Techno-Veranstaltung Münchens hatte sich dafür den Parksee der alten Olympia-Regatta ausgesucht.\nEs feierten:\n3.500 Gäste.\nBeamte im Einsatz:\nEinige Kräfte \"verschiedener Einsatzstellen\" liefen auf dem Gelände herum, darunter auch welche vom Rauschgiftdezernat; genauere Angaben konnte die Behörde auch auf Nachfrage nicht machen.\nSie fanden:\n\"Praktisch alles\", heißt es aus der Pressestelle, und damit auch Marihuana, Kokain, Ecstasy, Liquid Ecstasy, Speed und sogar Heroin. 18 Personen nahmen die Münchner Beamten direkt fest, andere verwiesen sie lediglich des Geländes.\nDie Polizei sagt:\n\"Wir können nicht danebenstehen und zuschauen.\" (Pressesprecher Christoph Reichenbach zu VICE)\nUnd die Medien:\n\"Mehrere Festnahmen aufgrund Betäubungsmitteldelikten im Rahmen eines Elektrofestival\" – Focus.de\n\"Musik und Drogen – das geht immer noch zusammen\" – Münchner Merkur\n\"Die Polizei hat (…) durchgegriffen\" – Süddeutsche.de", "Beim Polizeipräsidium München genießen Festivals nicht gerade den besten Ruf, wie Christoph Reichenbach von der Pressestelle zugibt: \"Wir haben entsprechende Erfahrungswerte und ein besonderes Auge auf Musikveranstaltungen, na gut, außer vielleicht bei der Schlager-Parade.\" Da beim Isle of Summer weder Helene Fischer noch Andrea Berg auftraten, rückte die Polizei also an. Später konnten die Fahnder berichten, dass Konsumenten sich \"teilweise zu dritt in die vor Ort aufgestellten Dixi-Toiletten eingesperrt\" hätten. Von der Scheiße in die Scheiße – so könnte man die dann folgenden Zugriffe beschreiben. Andererseits erging es den Erwischten besser als jenen sechs Gästen, die aufgrund von Mischkonsum ärztlich behandelt werden mussten. Polizeisprecher Reichenbach sieht sich und die Kollegen jedenfalls bestätigt: \"Die Zahlen geben uns Recht und wir werden das sicherlich wieder machen.\""], "Shining Festival": ["Das Festival:\nGoa und Trance – bei der Musik auf dem Shining im niedersächsischen Flachland machten viele Leute große Augen. Das Kleinfestival fand zum dritten Mal statt und verlangte den Besuchern genug Ausdauer für vier Tage ab.\nEs feierten:\n500 bis 700 Gäste.\nBeamte im Einsatz:\nDie Polizeiinspektion Stade wollte auch auf Nachfrage keine genauen Angaben machen, erhielt aber zumindest Unterstützung von Drogenhundeführern der Polizeidirektion Lüneburg und des Zolls.\nSie fanden:\n50 Festivalbesucher mit LSD, Marihuana, Speed, Amphetamine und Kokain \"in unterschiedlichen Mengen und Zusammensetzungen\"; zwölf Autofahrer standen unter dem Einfluss von Drogen.\nDie Polizei sagt:\n\"Die Zahlen der ermittelten Drogenverstöße (wäre) noch erheblich größer gewesen (…), wenn die Polizei die personellen Möglichkeiten gehabt hätte, alle Teilnehmer der Veranstaltung auf den Zu- und Abwegen zu kontrollieren.\" (Pressemitteilung)\nUnd die Medien:\n\"50 Festivalgäste in Himmelpforten mit Drogen erwischt\" – Kreiszeitung Wochenblatt\n\"Zahlreiche Drogenverstöße bei 'Shining-Musikfestival'\" – Cuxhavener Nachrichten\n\"Polizei fasst viele Drogensünder im Umfeld eines Festivals\" – Hamburger Abendblatt", "Die Beamten hatten \"sehr viel zu tun\", erklärt Rainer Bohmbach von der zuständigen Pressestelle – auch, wenn \"vorwiegend geringe Mengen\" gefunden wurden, die nun für die individuellen Verfahren wichtig seien. Wie viel allerdings gefunden wurde, hat die Behörde nicht zusammengerechnet. Laut Bohmbach war die Polizei bei den ersten zwei Ausgaben des Shining vor allem wegen Lärmbeschwerden im Umsatz, doch \"dieses Mal war es umgekehrt: Es gab mehr Probleme mit Drogen\"."], "Fazit": ["Trotz des hohen Personalaufwands: Einfacher als in einem Party-Reisebus und im Autokorso auf den entlegenen Zufahrtsstraßen zum Festival lassen sich für die Polizei kaum Drogen finden und beschlagnahmen. Das ist gut für die Statistik, auf den eigentlichen Konsum haben die Maßnahmen allerdings allem Anschein nach keinen Einfluss, weder in Bayern noch in Brandenburg – weil sie stichprobenhaft bleiben, und weil sie sich vorrangig nicht gegen die Dealer richten, sondern gegen die Nutzer. Solange diese nicht berauscht am Steuer sitzen, gefährden sie niemanden außer maximal sich selbst. Und über die Frage, wie Nutzer zielgerichtet über Zusammensetzung und Gefahren ihrer Drogen aufgeklärt werden können, haben wir dabei noch gar nicht gesprochen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}