{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/mbqj7q/ich-habe-anal-gleitgel-mit-cannabis-ausprobiert-damit-ihr-es-nicht-tun-muesst", "query_keywords": ["cannabis", "legal", "thc"], "creation_date": "03.08.2016", "last_modified": "03.08.2016", "crawl_date": "24.02.2021", "author_person": ["Mish Barber Way"], "author_organization": [], "news_keywords": ["cannabis", "gras", "thc", "cbd", "lgbtq", "manner", "homosexualitat", "wissenschaft", "medizin", "gesundheit", "analsex", "cannabidiol", "foria", "gleitgel", "cannabiniode", "broadly-health", "broadly-sex"], "content": {"title": "Ich habe Anal-Gleitgel mit Cannabis ausprobiert, damit ihr es nicht tun müsst", "description": "Die Firma Foria machte bereits mit cannabishaltigen Vaginalzäpfchen von sich reden, die Menstruationsbeschwerden verringern sollten. Ihr neuestes Produkt will Menschen zu mehr Spaß beim Analverkehr verhelfen.", "body": {"": ["„Wir werden die Welt verändern und zwar ein Arschloch nach dem anderen\", erzählt mir Mathew Gerson, der Erfinder der berühmt berüchtigten cannabishaltigen Erotikproduktreihe Foria, während unseres Telefonats. Er ist zur Pride Parade nach San Francisco gefahren und steht dort mit seinem Foria-Truck inmitten der feiernden Menge. „Der Stand wird von den Leuten förmlich überrannt\", sagt er, „und wir sind sehr glücklich darüber, endlich ein Produkt zu haben, das auf Männer und die LGBT-Community zugeschnitten ist.\"", "Damit meint er Forias neuestes Produkt Explore—ein Anal-Gleitgelzäpfchen, das 60 Milligramm THC und 10 Milligram Cannabidiol (CBD) enthält. Es soll entspannend wirken und das Lustempfinden steigern, ohne dass dabei die üblichen psychoaktiven Effekte von Cannabis auftreten. Forias Produktreihe für Frauen war bereits ziemlich erfolgreich, aber nun wollen sie versuchen, auch die Männer zu erreichen—und zwar über das „Hintertürchen\".", "Mehr lesen: Diese Cannabis-Vaginalzäpfchen können bei Regelschmerzen helfen", "„Ich bin jetzt schon seit Langem in der Erotikartikelindustrie tätig und wollte unsere Produktpalette so erweitern, dass wir damit auch Männer erreichen können\", sagt Gerson. „Die Genitalien von Männern sind jedoch nicht so aufnahmefähig, was einfach daran liegt, dass sie außerhalb der Körpers liegen und nicht innerhalb. Um das sexuelle Lustempfinden bei Männern zu steigern, bringt eine örtlich anwendbare Creme also nichts.\"", "2014 hat Foria Pleasure vorgestellt, ein THC-haltiges Gleitgelspray, das das Sexleben von Frauen verbessern soll. Das Unternehmen aus Kalifornien hat damit in den internationalen Medien für Aufsehen gesorgt. Außerdem erregten sie auch die Aufmerksamkeit der Urologin Dr. Jennifer Berman aus Los Angeles, die ihnen daraufhin geholfen hat, ein Vaginalzäpfchen namens Foria Relief zur Linderung von Menstruations- und Unterleibsschmerzen zu entwickeln. (Der Unterschied zwischen den Vaginal- und den Analzäpfchen liegt vor allem im Cannabinoid-Gehalt sowie im Wirkstoff-Träger. Die Vaginalzäpfchen von Foria werden aus Kokosnussöl gemacht, während Explore mit Jojobaöl hergestellt wird, weil es sich besser mit Latex verträgt.)", "„[Mit Explore] haben wir die Möglichkeit, uns um die Bedürfnisse einer männlichen Zielgruppe zu kümmern, denen so noch keiner nachgekommen ist und ein Produkt vorzustellen, das die Intimität und das Lustempfinden mithilfe von Cannabis steigert\", sagt Gerson. „Explore regt zudem die Durchblutung an und stimuliert die Gegend um die Prostata herum, wodurch Männer leichter zum Orgasmus kommen.\"", "Forias oberstes Ziel war zwar immer das Lustempfinden, aber Relief hat das Gespräch auch auf Themen wie Gesundheit und Wohlbefinden gelenkt. Das könnte auch daran liegen, dass die gesamte Produktreihe von Foria eine überraschend hohe Menge an THC und CBD enthält.", "Im Moment schmuggle ich die Cannabinoide noch in einem trojanischen Pferd in die Hintern der Leute.", "Aber wenn die Cannabiszäpfchen anal eingeführt werden, absorbiert der Körper 70 Prozent davon bereits lokal. Nur der Rest gelangt in den Blutkreislauf und lediglich 10 Prozent der Leute haben nach der Anwendung von leichten psychoaktiven Effekten berichtet. „Wenn du dieselbe Menge rauchen würdest, würdest du in den Wald gehen und allein sein wollen\", lacht Gerson. „Aber wenn es anal eingeführt wird, wirkt es auch anders—mehr auf deinen Körper, als auf deinen Kopf.\"", "Explore wird aus gereinigtem THC, CBD, biologischem Sonnenblumenlecithin und Jojoba-Extrakten hergestellt. Das THC erhöht die Durchblutung und die sexuelle Empfindsamkeit, während das CBD Entzündungen lindert und die Muskulatur entspannt. Aber auch die anderen Inhaltsstoffe sind wichtig: „Ich wollte unbedingt ein Produkt entwickeln, das sich mit Latex verträgt\", sagt Gerson. Der Schlüssel hierbei ist das Jojobaöl. Es ist auch in anderen bekannten Gleitmitteln, die speziell für Analsex entwickelt wurden, zu finden—wie Pjur Backdoor und Simply slick. „Die Latexverträglichkeit wurde bei beiden Produkte offiziell bestätigt. Weil wir in der Cannabisindustrie tätig sind, können wir allerdings nicht so einfach mit der FDA [Food and Drug Administration] zusammenarbeiten.\"", "Weil die Foria-Produkte einen Wirkstoff enthalten, der nicht überall legal ist, vertrauen Gerson und seine Firma bei der Bewerbung ihres Produkts auf die Hilfe aufgeschlossener Mediziner, Forscher, Wissenschaftler und Chemiker, die der Meinung sind, dass Cannabis das Lustempfinden steigern und Schmerzen lindern könnte. Gerson selbst schwört auf die heilende Wirkung von Explore. Kunden berichten nicht nur, dass Analverkehr für sie weniger unangenehm ist und sie tiefer penetriert werden können, Gerson sagt auch, dass Explore dazu genutzt werden kann, alle möglichen Arten von Schmerzen um den Anus herum zu lindern. Gerson selbst nutzt es drei Mal die Woche gegen seine Ischiasschmerzen. „Mutter Natur hat Cannabis mit jeder Menge entzündungshemmender Wirkstoffe ausgestattet, die wir so gut wie möglich nutzen sollten\", sagt er. „Im Moment schmuggle ich die Cannabinoide noch in einem trojanischen Pferd in die Hintern der Leute, aber ich möchte, dass Männer das Ganze wie so eine Art Multivitamin-Bärchen betrachten. Wenn wir in der Lage sind, die psychoaktiven Substanzen von den physischen Komponenten zu trennen, öffnet uns das viele Türen, um von den Vorteilen dieser Pflanze zu profitieren.\"", "Aber Explore ist nicht nur für Männer, sondern für alle, die Analsex haben wollen. „Die Leute sind sehr viel offener gegenüber Analverkehr geworden\", sagt Gerson. „Aber viele heterosexuelle Frauen haben uns erzählt, dass sie es nie so richtig genießen konnten, weil es irgendwie unangenehm war—sie konnten sich nicht richtig entspannen. Mit Explore konnten sie sich sehr viel mehr öffnen, weil sich ihre Beckenmuskulatur entspannt hat, sodass sie die Erfahrung zum allerersten Mal genießen konnten.\"", "Als meine Explore-Proben ankamen, war mein Mann total aufgeregt. Er durfte mich im Dienste des Journalismus in den Arsch ficken. Ich benutze bereits seit Längerem Foria Relief gegen meine Menstruationsbeschwerden und als ich das Explore-Zäpfchen eingeführt habe, dachte ich, ich müsste bei der Anwendung dieselben Anweisungen befolgen, nur eben andersherum: Bei Relief legt man sich nämlich hin und streckt die Beine in die Luft, als wäre man gerade künstlich befruchtet worden und würde versuchen, die Spermien in die richtige Richtung zu lenken. Ich habe mich geirrt.", "Mehr lesen: Wirkt sich Cannabis positiv auf unser Liebesleben aus?", "Nach 20 Minuten fühlte sich meine Beckenregion warm und entspannt an. Das Gefühl war angenehm—nicht übermäßig stark, sondern sehr subtil. Und auch als ich im Bett lag, hatte ich das Gefühl, dass die untere Region meines Körpers … nun ja, stoned war.", "Während dem Akt an sich konnte ich allerdings einfach nicht aufhören darüber nachzudenken, dass ich später noch einen Bericht darüber schreiben musste. Das machte das ganze Unterfangen zu einem ziemlichen Witz. Zumindest für mich. Es stellte sich heraus, dass es Männer nicht sonderlich anmacht, wenn man bei der Penetration anfängt zu lachen. Aber das war mein Fehler, nicht der von Foria. Nachdem ich schon einige Male sehr gute Erfahrungen mit Analsex gemacht habe (meistens mit der Hilfe von Alkohol), bin ich wild entschlossen, es noch einmal zu versuchen. Um es mit Gersons Worten zu sagen: Die Gesellschaft hat einen ziemlichen „Stock im Arsch\". Und ich möchte ihn bei seiner Mission, Leuten zu helfen, sich wohler zu fühlen, wenn sie sich Sachen in den Hintern schieben, unterstützen.", "Symbolfoto: Robert Bejil | Flickr | CC BY 2.0 (bearbeitet)"]}}, "recommendations": []}