{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/dpe4zz/cannabis-erste-kifferlebnisse-420", "query_keywords": ["weich droge", "legal", "thc", "cannabis", "weed"], "creation_date": "20.04.2015", "last_modified": "20.04.2015", "crawl_date": "24.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["cannabis", "420", "gras", "drogen", "marihuana", "stuff"], "content": {"title": "Unsere Erinnerungen an den ersten Joint", "description": "Weil heute 4/20 und damit der internationale Feiertag aller Kiffer und Cannabis-Freunde ist, haben wir in unseren von Gras zersetzten Gehirnen nach Erinnerungen an den ersten Joint gesucht.", "body": {"": ["Manche Leute behaupten ja, Kiffen wurde nur erfunden, damit sich auch weiße, privilegierte Kinder in der Ersten Welt mal wie Gangster fühlen können. Andere zitieren gerne die Jahrtausende alte Tradition des spirituellen Cannabiskonsums heran, um zu rechtfertigen, warum sie auch 2015 noch stundenlang „schräge Visuals\" auf YouTube schauen. Aber egal, wie ihr zu Cannabis steht—die Chancen, dass ihr noch nie damit zu tun hattet, aber trotzdem wisst, was das Internet ist (und noch dazu unsere Seite kennt), stehen ziemlich schlecht.", "Seit Cannabis in Washington und Colorado legalisiert wurde (wo kurz darauf die besten Hash-Rezepte folgten), wurde auch in Österreich der Ton immer lockerer. 2014 stimmte sogar die SPÖ Tirol mit 254 von 275 Stimmen –(92,4 Prozent) für eine Legalisierung weicher Drogen—zu denen, wie wir alle seit unserer Jugend Hundert Mal gehört und noch öfter selbst erzählt haben, Cannabis eigentlich längst zählen müsste, wenn Drogen ein nüchternes und kein emotionales Thema wären. Im März diesen Jahres folgte dann dieses Gerichtsurteil, demnach der Anbau von Cannabis in Österreich sogar jetzt schon legal ist. Auch diese österreichischen Persönlichkeiten haben sich uns gegenüber schon für eine Freigabe ausgesprochen.", "Es gibt also längst keinen Grund mehr, so zu tun, als wäre an Cannabis auch nur irgendetwas mysteriös—auch nicht die ersten Male, als wir es ausprobiert (und natürlich nichts gespürt) haben. Weil uns das aber damals noch keiner gesagt hat und uns die Geheimnistuerei ziemlich viele komische Momente beschert hat, sind hier unsere gesammelten Erinnerungen an die ersten Joints, Blows und Kotzanfälle.", "Mein erstes Kifferlebnis war auf einem Bauernhoffest und es war die Zeit, in der Dancehall, Ragga und der ganze Crap sehr beliebt waren. Dreads und lange Haare und auch Schlaghosen waren Ende der 90er-Jahre bei uns am Land „still a thing\". Ich wusste von der Wirkung von Ganja und war sehr gespannt darauf. Als einer der älteren Typen in seinem roten Opel Kadett in den Hof tuckerte, rieben sich die jüngeren Party-Gäste, wie auch ich einer war, die Hände. Der Mann hat sicher Weed dabei.", "Es wurde gerollt und weitergegeben. Ich war echt noch klein, nervig und rattig—ich habe vor kurzem wieder ein Bild gesehen, Jesus Christus!—und wurde einfach übersprungen. Aus Mitleid drehte der Ofen-Meister den zusammengerauchten kläglichen Reste des Joints um und steckte ihn sich in den Mund. Er blies den Rauch raus und ich sollte die Gnade meines ersten Blows erfahren. Ich hatte keine Ahnung, wie das abläuft und habe in meiner prä-süchtigen Überforderung den Dude abgeschmust und dabei irgendwie bisschen Rauch inhaliert. Ich ließ mich zurückfallen wie Kirsten Dunst als Groupie in irgendeinem 70er-Jahre-Musikfilm beziehungsweise wie die Weed-Jungfrau, die ich schließlich auch war. Es hat gewirkt und ich hatte ein schönes Gay High. Ich kann es nur weiterempfehlen.", "Wie bei fast allen präpotenten, postpubertären „Nerdagern\", für die Exzess und Kontrollverlust immer unweigerlich mit Ibiza-Partys in der Vorstadt-Disco verbunden sind, war auch bei mir das erste Mal Gras noch vor dem ersten Mal Alkohol dran. Es war eine Szene wie aus einem Larry Clark-Film (zumindest für uns als Nerds): Kiffen am Spielplatz, an einem grauen, kalten Nachmittag im Herbst, mit meinem besten Freund und meiner besten Freundin, danach im Haus der Freundeseltern herumhängen, abwarten, Scheiße essen, vor lauter Langeweile zu schreien beginnen, sehr viel über Star Trek Next Generation lachen, sich einreden, dass sich der Boden bewegt und man das Gleichgewicht verliert, herumstolpern, Vorwände finden, um sich gegenseitig zu betatschen—und dann gemeinsam fernschauen, bis einen am Abend die Eltern abholen.", "Gewirkt hat das Zeug logischerweise nicht—zum einen, weil wir vor lauter Angst viel zu wenig genommen haben, zum anderen, weil es (wie ich heute glaube) einfach nur die Schnittabfälle einer Zierpflanze waren. Aber das macht nichts. Wir wollten uns ja nicht die Kante geben, sondern so etwas wie Bewusstseinserweiterung—ohne den Hippie-Scheiß, aber mit dem Rummachen. Da ich nach diesem Tag ein erweitertes Bild von meinen Freunden hatte, weil ich sie endgültig nicht mehr als unschuldige Kinder sehen konnte (wir hatten uns immerhin was Illegales besorgt!) und das Streifen einer Brust mit dem Ellenbogen noch als Heavy Petting durchging, würde ich sagen, es war ein voller Erfolg.", "Als ich das erste Mal mit zwei Freunden gekifft habe, war ich auf einem Festival und habe drei Tage in einem leeren Zelt gehaust. Ich habe mich so cool gefühlt wie Shorty aus Scary Movie und in meinem Kopf ist nur noch „Because I Got High\" von Afro Man gelaufen (als ich Jahre später dann verstanden habe, dass es eigentlich ein Anti-Kiffer-Song ist, war damit mein Weltbild zerstört). Wenn ich mir ein Gespräch aus der Vergangenheit aussuchen könnte, das ich noch einmal erleben möchte, wäre es dieses:\nA: „He, tu mal dein Didgeridoo da weg.\" (Mit Didgeridoo hat er übrigens meine Haube gemeint.)\nB: „OK.\"\nC: „Schau mal, da fliegt ein Pollen.\"\nEine Stunde später habe ich mich nach einem kleinen Nickerchen allein in einem Campingsessel auf unserem verwüsteten Platz wiedergefunden, mit dem Bedürfnis, meine Mama anzurufen. Mein erster Spliff war also ein voller Erfolg und ich glaube nicht, dass jemals wieder ein ähnlich guter nachkommen wird.", "Das erste Mal gekifft habe ich auf einer Hausparty eines Freundes. Ich war hoch pubertär, steckte tief in der „Ich fühle mich unsterblich und mein Körper macht Sachen, die ich nicht verstehe\"-Phase und meine Lieblingsgetränke waren Eristoff Ice, Hooch und selbsterfundene Mischgetränke. Das sollte meine damalige Kopfreife hinreichend erklären.", "Als der Punkt erreicht war, an dem ich keinen geraden Satz mehr bilden konnte, packte dann ein Freund meinen persönlichen Todesstoß in Form eines Joints aus. Anfangs war ich begeistert. Nichts hat so viel Anziehungskraft wie ein verbotenes Suchtmittel, und Poppers war zu diesem Zeitpunkt schon wieder lame. Ich nahm ein paar Züge und war gespannt auf die Wirkung. Die kam auch gleich wie ein Schlag ins Gesicht. Dass man nicht unbedingt bis oben hin mit Alkohol angefüllt sein sollte, wenn man sich das erste mal THC einflößt, hat mir davor niemand gesagt. Meine Umgebung hat sich nach wenigen Sekunden begonnen, wild um mich herum zu drehen. Ich weiß noch, wie ich andauernd irgendwas von Hubschrauberabsturz gefaselt hatte, aber diesen Hilferuf hat wohl niemand mehr verstanden. Vom restlichen Abend weiß ich nicht mehr viel. Außer, dass ich im Stundentakt kotzen gegangen bin und ich meine Augen nicht mehr schließen konnte, weil der Hubschrauberabsturz ansonsten zu real wurde. Ich wollte mich im Klo einsperren, aber meine Freunde—naiv wie wir in diesem Alter alle waren—dachten, ich würde sterben und wollten mich abhalten. Ich habe überlebt und bin am nächsten Morgen stinkend nach Hause gefahren. Es hat einige Zeit gedauert, bis ich der Gras-Alkohol-Mischung wieder vertrauen konnte. Mittlerweile funktioniert es aber einwandfrei.", "Meine erstes Kiff-Erlebnis erfüllt gleich zwei Klischees: Die Hauptmotivation war Gruppenzwang, und ich habe mich nicht mal annähernd stoned gefühlt. Ich war 15, und nachdem ich mich schon monatelang chronisch davor anschissen und immer eine neue Ausrede gefunden hatte, um nicht bei meinen Freunden mitkiffen zu müssen, ließ ich mich eines Abends nach einer Schulveranstaltung dann doch überreden—vermutlich weil die großen Kids aus der Maturaklasse auch mit dabei waren. Wir sind auf einem Spielplatz in der Innenstadt herumgehangen, haben zwei Joints geraucht und ich habe darauf gewartet, dass ich endlich high werde, aber es ist einfach nicht passiert. Es war phänomenal lame. Es dauerte noch ein ganzes Jahr, bis ich herausfand, wie es ist, wirklich bekifft zu sein—dafür war das dann mit Kotzen und kurzfristigem Verlust der Muttersprache verbunden (und deswegen letztendlich auch ziemlich lame).", "Ich habe meinen ersten Joint von meinem jüngeren Bruder bekommen und er hat mich wirklich Tausendmal ermahnt, ich solle ihn doch bitte eher bald rauchen und nicht ewig herumliegen lassen. Als ich die Sache dann drei Wochen später total übertrieben zelebrierte, schmeckte das gute Stück, wie wenn man an einer Shisha-Kohle nuckelt. Ich versuchte krampfhaft, den Rauch einzuatmen—besser gesagt, ihn zu schlucken—, doch alles artete in einem fürchterlichen Hustenkrampf aus. Ich spürte nichts, nur den Schmerz in meiner Kehle. Aber wenigstens ist der Rauchmelder nicht angegangen.", "Ich hab ganz lange nicht gekifft, während um mich herum schon alle wie die ärgsten Gras-Gourmets über den Unterschied zwischen White Widow und AK47 gefachsimpelt haben. Als ich 15 war, hat mir an Silvester dann ein Bekannter während dem Feuerwerk ganz selbstverständlich einen Joint hingehalten. Ich hab zwei Mal gezogen, gehustet und das war's. Der Bekannte ist danach abgedriftet und war lange in der Geschlossenen. Ich habe bis ich 18 war allen geschworen, dass ich beim Kiffen nichts spüre und habe dann bei meinem ersten und vorletzten Bong-Versuch zum ersten Mal gemerkt, was es bedeutet, richtig bekifft zu sein. Die Eltern im Haus meines damaligen Freundes fanden es nicht so lustig, als wir nachts schreiend vor Lachen bei ihnen in der Küche standen und zu kochen angefangen haben.", "Titelfoto: Mardi Grass | Flickr | CC BY 2.0"]}}, "recommendations": []}