{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/xwk5a4/krankenkassen-medizinisches-cannabis-monatliche-kosten", "query_keywords": ["cannabis", "hanf", "legal"], "creation_date": "07.08.2018", "last_modified": "07.08.2018", "crawl_date": "24.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["cannabis", "420", "gras", "marihuana", "hanf", "medizinisches-cannabis"], "content": {"title": "Krankenkassen: Die Ausgaben für medizinisches Cannabis explodieren", "description": "Dabei dürften die Versicherungen die monatlichen Kosten locker verkraften.", "body": {"": ["Es gibt verschiedene Wege, um eine Stammtischbrüllerei loszutreten. Die konventionelle: Man geht in eine Eckkneipe und haucht das Wort \"Rundfunkbeitrag\" in den Bierschaum. Die aufregendere: ein Gespräch über Cannabis als Medizin beginnen.", "Wer in die gesetzliche Krankenversicherung einzahlt, finanziert den Graskonsum anderer Leute. Die Beiträge decken zum Teil die Kosten für medizinisches Cannabis, das seit Anfang 2017 in Deutschland legal ist. Darüber haben am meisten die Verantwortlichen bei den Krankenkassen selbst gejammert – und bislang nur 65 bis 70 Prozent Anträge auf Kostenübernahme für Gras auf Rezept bewilligt. Wie hoch die Ausgaben tatsächlich sind, zeigen jetzt neue Zahlen des Spitzenverbandes der gesetzlichen Krankenversicherungen (GKV). Eines vorweg: Die Kassen dürften sie verschmerzen.", "Auch bei VICE: Wie das Cannabisverbot in Großbritannien versagt", "Noch im Juni 2017 zahlten die Kassen inklusive Steuern fast 412.000 Euro für medizinisches Cannabis, genauer gesagt für unverarbeitete Hanfblüten, teilte der Spitzenverband dem Deutschen Ärzteblatt mit. Im April 2018 waren es bereits 2,33 Millionen Euro – eine Steigerung um mehr als das Fünffache also. Das klingt nach viel Geld, relativiert sich aber, wenn man sich ansieht, wie viel die gesetzlichen Krankenkassen letztes Jahr insgesamt für Medikamente ausgaben: 37,70 Milliarden Euro. Dieser Betrag steigt seit Jahren auch wegen der alternden Bevölkerung. Der Anstieg bei medizinischem Cannabis dürfte eher damit zu tun haben, dass immer mehr Menschen ihre Ärztinnen und Ärzte danach fragen. Doch die Kostenübersicht der GKV lässt noch einen weiteren Rückschluss zu.", "Der Deutsche Hanfverband schätzt den Durchschnittspreis für ein Gramm medizinisches Cannabis bei den Apotheken derzeit auf 23 Euro. Vergleicht man diese Zahl mit den Ausgaben der Kassen, hätten die rund 14.000 deutschen Patientinnen und Patienten alleine im April etwa 100 Kilo Cannabis geraucht, verdampft, gegessen oder anderweitig konsumiert. Und das sind nur die Leute, deren Kostenübernahmen bewilligt wurden. Würde man diejenigen einbeziehen, die für ihre Rezepte selbst bezahlen müssen, käme man auf eine größere Menge. Das Bundesinstitut für Arzneimittel und Medizinprodukte geht derzeit von einem Jahresbedarf von 2,6 Tonnen aus. Wenn die Patientenzahlen so wie bisher weiter steigen, dürfte auch das aber auch nicht reichen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}