{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/8xea9g/global-drug-survey-du-willst-weniger-kiffen-diese-studie-erklart-dir-wie", "query_keywords": ["cannabis", "legal", "weed"], "creation_date": "14.05.2018", "last_modified": "14.05.2018", "crawl_date": "24.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["weed", "gras", "drogen", "kiffen", "rauchen", "marihuana", "global-drug-survey"], "content": {"title": "Die schlechte Nachricht: Du musst dafür auf Kaffee verzichten.", "description": "Wissenschaftler haben aus Daten von 250.000 Kiffern Tipps herausgearbeitet, wie man es schafft, weniger Gras zu konsumieren.", "body": {"": ["Angenommen, du würdest mit dem Kiffen aufhören, um dir von dem gesparten Geld eine Rundreise nach Amsterdam, Jamaika und Kalifornien zu finanzieren, dann hättest du einen Fehler in deiner Logik. Dennoch: Der Wille zählt. Warum jemand beschließt, weniger oder gar nicht mehr zu kiffen, ist egal; viel wichtiger ist die Frage, wie man das anstellt.", "Der jährliche Global Drug Survey (GDS), eine großangelegte Studie, die im letzten Jahr 130.000 Menschen in 44 Ländern zu ihrem Drogenkonsum befragte, gibt dazu einige Antworten. Seit 2014 hat die Studie Daten von über 250.000 Cannabis-Konsumenten gesammelt und diese legen laut Studienleiter Professor Adam Winstock nahe, dass einer von drei Usern vorhabe, seinen Weedverbrauch zu reduzieren. Die meisten gäben an, so ihre Stimmung, Gedächtnis, Antrieb oder die Gesundheit der Atemwege verbessern zu wollen, schreibt Winstock, andere nennen finanzielle Gründe.", "Auch bei VICE: Die Cannabis-Queen von Beverly Hills", "Während viele Befragte von positiven Effekten berichten, wenn sie weniger kiffen, könne es sich für einige Menschen auch negativ auswirken, besonders wenn sie mit Cannabis ein physisches oder psychisches Leiden behandeln. In jedem Fall solle man nicht von heute auf morgen damit aufhören, sondern den Konsum nach und nach reduzieren. Zu etwa 25 Prozent weniger pro Woche rät Winstock und erklärt, wie das gehen könnte."], "Weniger kiffen: Mengen- und Zeitmanagement": ["Nicht alle Ratschläge aus Winstocks Katalog sind so erleuchtend, dass man vor Glück auf die Knie fallen möchte – wie der Tipp, weniger Gras in den Joint zu packen –, aber sie haben sich bei Konsumenten bewährt. Dazu gehört auch, sich die erste Ice-Bong des Tages nicht schon im Halbschlaf anzuschüren, sondern einfach jeden Tag etwas später – und auch die zweite Fuhre länger hinauszuzögern."], "Weniger kiffen: Bewegung statt Kaffee": ["Du wolltest sowieso deine Skills im Lkw-Ziehen aufs nächste Level bringen oder endlich wieder mehr pumpen gehen? Gut so: Besonders körperliche Aktivitäten, bei denen man besser nüchtern ist, helfen laut Winstock dabei, weniger zu kiffen.", "Wenn ein perfekter Tag für dich allerdings nach einer Kombination aus zwei Gramm Purple Haze und drei Litern Energy-Drink schmeckt, haben wir schlechte Nachrichten. Um weniger zu kiffen, solltest du deinen Lebenswandel ändern. Denn Koffein wirkt den Effekten von Cannabis entgegen. Stark vereinfacht bedeutet das: Wenn du dich weniger mit Koffein aufputschst, brauchst du weniger Gras, um dich wieder runterzufahren.", "Alle, die Cannabis sowieso schon im Vaporizer oder als Edibles konsumieren, sind zwar ohne Rezept immer noch auf einem illegalen, aber aus gesundheitlicher Sicht richtigen Weg, schreibt Winstock. Allerdings ist es aus unserer Sicht fraglich, ob du tatsächlich weniger kiffst, wenn du dazu ein Gerät benutzt, das aussieht wie ein Apple-Produkt und entwickelt wurde, um Kiffen zu vereinfachen. Gleichzeitig empfiehlt Winstock, darauf zu achten, den geringeren Weed-Konsum nicht mit anderen Drogen zu kompensieren – besonders mit Alkohol."], "Weniger kiffen: Mit diesen Entzugserscheinungen musst du rechnen": ["Diese Liste liest sich vielleicht, als sei mit dem Kiffen aufzuhören so entspannt wie ein Tauchgang im Bällebad. Doch tatsächlich kann es verdammt hart sein, weniger zu kiffen. Etwa 75 Prozent der Befragten gaben an, dass sie Entzugserscheinungen erlebten, als sie ihren Graskonsum reduzierten. Die meisten litten unter Schlafstörungen, seltsamen Träumen, Ruhelosigkeit, schlechter Laune, manchmal Aggressivität und – wenig überraschend – einem großen Verlangen nach Cannabis.", "Welche Ausmaße das annehmen kann, hat Sascha Reimann alias Ferris MC von Deichkind selbst erlebt. Er litt über sechs Monate lang an Schweißausbrüchen, Schlafentzug und Appetitlosigkeit, fühlte sich antriebslos und aufgekratzt, als er aufhörte zu kiffen. \"Zwischendurch dachte ich, ich dreh durch, weil ich nicht wusste, wer ich überhaupt bin ohne Konsum\", sagte er 2017 in einem Interview mit VICE. Dass die Entzugserscheinungen bei Reimann so lange gedauert haben sollen, liegt wohl auch daran, dass er davor 100 bis 200 Gramm Gras pro Monat geraucht habe. So schlimm erging es den Teilnehmern der Global Drug Survey nicht. Für die meisten gingen die Symptome des Entzugs nach vier bis zehn Tagen wieder vorüber.", "Folge Tim bei Twitter und VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}