{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/bjen45/legales-cannabis-wurde-deutschland-milliarden-einbringen", "query_keywords": ["cannabis", "hanf", "legal"], "creation_date": "16.11.2018", "last_modified": "16.11.2018", "crawl_date": "24.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["weed", "420", "gras", "drogen", "cannabislegalisierung"], "content": {"title": "Legales Cannabis würde Deutschland Milliarden einbringen", "description": "Eine wissenschaftliche Studie hat erstmals untersucht, wie viel Geld dem Staat jedes Jahr entgeht, weil Marihuana illegal ist.", "body": {"": ["Angenommen, es würde hier nicht um Cannabis, sondern um Kartoffeln gehen. Alle fänden es gut, dass sie legal sind. Dass Behörden ihre Qualität kontrollieren, sie Steuergelder einbringen, Arbeitsplätze schaffen und die Polizei endlich keine Kartoffeldealer mehr jagen muss. Und das, obwohl man aus Kartoffeln Alkohol machen kann. Aber bei Cannabis ist das anders. Obwohl wenig dafür spricht, ist der Freizeitkonsum immer noch illegal. Die Gründe haben oft mit Irrationalität und Dogmatismus zu tun. Deshalb muss man zu so absurden Vergleichen greifen wie dem mit der Kartoffel. Und deshalb gibt es jetzt eine Studie, die ganz nüchtern zeigt, wie viel Geld dem Staat durch das Cannabis-Verbot entgeht.", "Der deutsche Hanfverband hat die Studie in Auftrag gegeben, durchgeführt wurde sie von einem Team um den Wirtschaftswissenschaftler Justus Haucap. Der Hanfverband ist eine Lobbyorganisation, die sich für die Legalisierung von Cannabis einsetzt. Natürlich kommt es ihr da gelegen, wenn die eigene Studie ergibt, dass dem Fiskus jedes Jahr 2,66 Milliarden Euro entgehen. Aber Befangenheit kann man der Untersuchung nicht vorwerfen.", "Auch bei VICE: Wie das Cannabis-Verbot in Großbritannien versagt", "Die Autorinnen und Autoren zählen sachlich sowohl die Argumente für als auch die gegen eine Legalisierung auf. Dabei verrät dieser Part nichts Neues. Dass die Prohibition von Cannabis viel Geld kostet, aber wenig bringt, weil trotzdem immer mehr Menschen kiffen, ist weitgehend bekannt. Schon 2014 haben 122 Juraprofessorinnen und -professoren gefordert, Gras voll zu legalisieren – genauso wie Kriminalbeamte. Auch dass eine Legalisierung dem illegalen Markt weitgehend die Grundlage entziehen würde, ist logisch. Und ebenso, dass man Konsumierende besser vor gesundheitsschädlichen Streckmitteln schützen könnte, wenn der Staat die Qualität kontrolliert."], "Nicht mal die Bundesregierung weiß, wie viel Geld sie durch Cannabis einnehmen würde": ["Neu an der Studie (PDF) ist, dass jemand mit hohem Aufwand ausgerechnet hat, wie viel Steuergelder der Staat durch legales Cannabis einnehmen könnte. Und wie viele Ausgaben für die Strafverfolgung man sparen würde. Dazu gab es bislang keine Zahlen. Auch die Bundesregierung hat das noch nicht untersuchen lassen.", "Um herauszufinden, wie viel Steuereinnahmen durch legales Cannabis zu erwarten wären, mussten die Forschenden hinter der Studie erst mal einen Jahresbedarf der deutschen Konsumierenden errechnen. Der Hanfverband selbst geht von bis zu 400 Tonnen aus. Die Autoren liegen mit geschätzten 250 Tonnen für das Jahr 2016 also am unteren Rand. Als Grundlage dienten Zahlen darüber, wie viele Deutsche in einem bestimmten Zeitraum Cannabis konsumiert haben. Diese sogenannten Prävalenzdaten gibt es weltweit, aber auch für Deutschland. Die Studienautorinnen rechneten sie mit Konsumzahlen aus Colorado gegen. In dem US-Bundesstaat ist Cannabis seit 2014 vollständig legal. Seitdem gab es zahlreiche Erhebungen zu Umsätzen und Verkäufen. Wegen der guten Datenlage eigne sich Colorado besonders, um auf Basis dieser Informationen eine Vorhersage für den Cannabis-Jahresbedarf der Deutschen nach der Legalisierung zu berechnen, schreiben die Forschenden.", "Auf dieser Grundlage haben sie jährliche Steuereinnahmen von 1,3 Milliarden Euro berechnet. Eine Cannabis-Steuer könne alleine 650 Millionen Euro einbringen. Wie hoch die Zahl wirklich sei, hänge aber davon ab, wie hoch man Gras besteuern will. Die aktuelle Studie hat sich an den Steuersätzen für Alkohol und Tabak orientiert. Hinzu kämen Einnahmen aus Gewerbe- und Körperschaftssteuer sowie der Lohnsteuer, schreiben die Wissenschaftler. Auch ein geschätztes Sozialversicherungsaufkommen von 279,5 Millionen Euro haben sie berechnet. Und zu all dem komme noch das Geld, das man bei der Polizei einsparen könne."], "Einsparungen bei Polizei und Gerichten": ["Wenn sich Polizeibeamtinnen nicht mehr damit beschäftigen müssten, Dealern und Konsumierenden hinterherzulaufen, ließe sich viel Geld einsparen, argumentieren die Wissenschaftlerinnen. Am Ende ihrer Kalkulation kommen sie auf 1,1 Milliarden Euro – auch das ist ein konservatives Ergebnis. Es könnte auch mehr sein. Denn hinzu kämen eigentlich noch Einsparungen bei Staatsanwaltschaften und Gerichten. Aber weil es hierzu keine belastbaren Daten gebe, könne man sie auch nicht berechnen.", "Die 1,1 Milliarden Euro haben die Wissenschaftler mithilfe der Kriminalitätsstatistik für das Jahr 2017 berechnet. Genaue Kosten für die Bekämpfung von Cannabis-Delikten stehen darin nicht. Dafür aber die Zahl der aufgeklärten Cannabis-Delikte. Um auf ihr Ergebnis zu kommen, haben die Studien-Autoren diese Zahl mit allen insgesamt aufgeklärten Delikten verglichen. Und mit diesem Ergebnis haben sie wiederum berechnet, wie viel der 23,833 Milliarden Euro an Polizeikosten jedes Jahr für Cannabis-Delikte anfallen.", "\"Das oberste Ziel der Drogenpolitik ist, dass möglichst wenige Leute legale und illegale Drogen konsumieren bzw. drogenabhängig werden\", schreiben die Autoren in ihrer Studie. Man kann nicht behaupten, dass das der bisherigen Drogenpolitik gelungen ist. Auch dass Konsumierende möglichst geringen Gesundheitsrisiken ausgesetzt sind – ein weiteres Ziel erfolgreicher Drogenpolitik – ist nicht der Fall. Deswegen besteht Handlungsbedarf. Die vorliegende Studie kann einen Beitrag dazu leisten, das Nachdenken und die Diskussion um eine bessere Drogenpolitik ein bisschen sachlicher zu machen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}