{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/qvgy5m/cannabis-legal-kiffen-umfrage-deutschland", "query_keywords": ["cannabis", "hanf", "legal", "weed"], "creation_date": "26.11.2019", "last_modified": "26.11.2019", "crawl_date": "24.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["gras", "marihuana", "cannabis-legalisierung"], "content": {"title": "Exklusiv: So viele Deutsche wollen, dass Cannabis legal wird", "description": "Laut Legalisierungs-Umfrage: Ginge es nur nach Menschen zwischen 18 und 29, dürfte jeder in Deutschland einfach kiffen. ", "body": {"": ["Cannabis ist in Ordnung. Während dieser Satz früher manche Köpfe vor Empörung glühen ließ, löst er inzwischen höchstens noch Schulterzucken aus. Über 80 Prozent aller Deutschen finden mittlerweile, dass Cannabis auf die eine oder andere Art legal sein sollte. Das ergab jetzt eine Studie zur Cannabis-Legalisierung in Deutschland.", "Laut der repräsentativen Umfrage, für die das Meinungsforschungsinstitut Civey die Daten von 5.030 Teilnehmenden ausgewertet hat, sind 42,1 Prozent der Deutschen für die vollständige Legalisierung, Besteuerung und Regulierung von Cannabis für den Freizeitgebrauch. Das ist zwar noch keine Mehrheit, aber weitere 42 Prozent sind stattdessen immerhin dafür, dass Cannabis nur für medizinische Zwecke legal sein sollte."], "Vor allem junge Erwachsene wollen eine vollständige Legalisierung von Cannabis in Deutschland": ["Kiffen nur im Krankheitsfall, oder auch einfach zum Spaß: Bei dieser Entweder-oder-Frage prallen die Generationen aneinander. Je älter Menschen werden, desto eher scheinen sie Cannabis nur für medizinische Zwecke erlauben zu wollen. 56,1 Prozent der Über-65-Jährigen sehen das laut Studie so, mehr als in allen jüngeren Altersgruppen. Bei 18- bis 29-Jährigen – den jüngsten Studienteilnehmenden – wollen lediglich 20,3 Prozent, dass man Weed auch künftig nur über ein Rezept bekommt. Viel mehr junge Menschen, nämlich 65,3 Prozent, wünschen sich, dass die Bundesregierung Cannabis komplett legalisiert, reguliert und besteuert. Darüber würde sich wiederum nur etwa ein Viertel (27,5%) aller 65-Jährigen freuen. Auch 2017 sah das Bild ähnlich aus, als VICE eine ähnliche Umfrage hatte durchführen lassen. Wer als junger Mensch endlich unbeschwert seinen Feierabend-Joint rauchen will, sollte also so langsam mal mit seinen Großeltern reden. Denn diese Generation nimmt meist großen Einfluss bei Bundestagswahlen.", "Auch bei VICE: Der Koch, den Gras am Leben hält – Cannabis-Cuisine"], "Weed für alle? Unions-Wähler sagen: Nö": ["Die Cannabis-Umfrage im Auftrag des Hanf-Kosmetikunternehmens Vaay hat sich auch das Wahlverhalten der Teilnehmenden angeschaut. Unter welchen Parteianhängerinnen sich besonders viele Legalisierungsbefürworter finden, ist eher weniger überraschend: 58 Prozent bei den Grünen und 56,6 Prozent bei Die Linke. Das passt, denn beide Parteien möchten Cannabis entkriminalisieren. Die SPD hält dagegen am Verbot fest, auch wenn es in der Partei viele gegenteilige Stimmen gibt. Auch die SPD-Wählerinnen und -Wähler sind noch unentschlossen. 46 Prozent sind für eine Legalisierung zum Freizeitgebrauch. Die FDP ist zwar für die kontrollierte Freigabe von Cannabis, aber nur 38,7 Prozent ihrer Anhänger.", "Verschiedene AfD-Politikerinnen und -Politiker haben sich gegen eine Legalisierung ausgesprochen – nur 30,3 Prozent ihrer Anhängerinnen sind dafür. Wichtiger ist jedoch das Ergebnis für die Union. Nur 27,5 Prozent der Wähler von CDU/CSU wünschen sich, dass Cannabis legal wird. Ein schlechtes Zeichen für alle Legalisierungsbefürworter. Denn ohne die stimmen der Union wird die große Koalition Cannabis nicht legalisieren. Hoffnung macht eine andere Zahl: Nur 10,9 Prozent der CDU/CSU-Wähler wünschen sich explizit, dass Cannabis vollständig illegal bleibt."], "Bayern halten wenig von generellem Cannabis-Verbot": ["Das vollständige Verbot von Cannabis findet in Bayern die wenigsten Unterstützenden. Nur 6,9 Prozent der bayerischen Befragten möchten, dass Cannabis ganz illegal bleibt – vielleicht auch, weil Staatsanwaltschaften in Bayern nur 11 Prozent aller Cannabis-Verfahren einstellt. Am weitesten ist der Wunsch nach Prohibition dagegen in Sachsen-Anhalt verbreitet (16%).", "Die Berliner haben das entspannteste Verhältnis zu Weed. 49,7 Prozent sind für die vollständige Cannabis-Legalisierung. Dazu passt, dass der Berliner Senat aktuell ein Modellprojekt plant, in dem eine begrenzte Zahl erwachsener Studienteilnehmenden unter wissenschaftlicher Aufsicht Cannabis erhalten soll. Ob das was wird, ist fraglich. Denn das für die Genehmigung zuständige Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) ist selbst an nationales Recht gebunden. Und darunter wäre die Abgabe von Cannabis an Menschen zu nicht-medizinischen Zwecken nach wie vor illegal. Eine große Unterstützung für die Legalisierung findet man auch in Hamburg (45,7%) und Baden-Württemberg (45,5%) – ganz im Gegensatz zu Coffee-Shops. Bis die öffentliche Meinung wirklich deutlich in Richtung Legalisierung kippt – und damit auch die Einstellung der Regierung –, muss man dafür weiterhin nach Kanada, in die Niederlande oder USA reisen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}