{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/8845dg/cannabis-kiffen-legal-entkriminalisiert-legalisierung", "query_keywords": ["cannabis", "hanf", "legal", "entkriminalisierung"], "creation_date": "12.02.2020", "last_modified": "12.02.2020", "crawl_date": "24.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["weed", "spd", "marihuana", "legalisierung"], "content": {"title": "So nah war die Cannabis-Legalisierung in Deutschland noch nie", "description": "Die SPD will Cannabis entkriminalisieren und Modellprojekte erlauben.", "body": {"": ["Das Jahr begann für Kiffer gut, mit einem Moment der Entspannung. Im Januar hatten die SPD-Vorsitzenden Saskia Esken und Norbert Walter-Borjans die Legalisierung von Cannabis gefordert. Das war nett. Aber jetzt zieht die SPD-Bundestagsfraktion nach. Und das ist ein riesiger Schritt Richtung allgemeiner Freigabe.", "Am Dienstag hat die SPD-Bundestagsfraktion ein Positionspapier beschlossen, in dem sie fordert, die bisherige Cannabis-Verbotspolitik zu beenden. Besitz und Konsum kleiner Mengen Cannabis sollen entkriminalisiert werden. Die Nachbars-Oma, die sich vorm Schlafengehen einen Cannabis-Keks gönnt, würde dann keine Straftat mehr begehen, sondern nur noch eine Ordnungswidrigkeit. Eine vollständige Legalisierung ist das noch nicht, aber ein Fortschritt. Außerdem will die SPD Modellprojekte erlauben. In staatlich kontrollierten Coffeeshops könnten sich Konsumierende dann für die Dauer einer begrenzten Testphase legal mit Cannabis eindecken.", "Auch bei VICE: Vom Snowboard-Olympiasieger zum Cannabis-Unternehmer", "All das wäre für Konsumierende eine Entlastung. Sie würden nicht mehr als Verbrecher gelten wegen des Besitzes einer Droge, die viel ungefährlicher ist als Alkohol. Aber auch Staat und Justiz könnten durchatmen. Das betont die SPD in einem Statement. \"Die Prohibition von Cannabis in Deutschland ist krachend gescheitert. Sie kriminalisiert unnötig und begünstigt einen ausufernden Schwarzmarkt und überlastet Polizei und Justiz\", heißt es darin.", "So deutlich klang das in der SPD noch nie. Jahrelang wanden sich ihre Vertreter, wenn man sie auf das Thema Legalisierung ansprach. Vor einem Jahr hatten SPD-Gesundheitspolitikerinnen schon einmal ein Positionspapier zur Entkriminalisierung in die Bundestagsfraktion einbringen wollen. Die Führungsspitze der Bundestagsfraktion vertagte damals jedoch die Abstimmung. Eine einheitliche Position gab es nicht.", "Dass die SPD jetzt eine klare Richtung einschlägt, war höchste Zeit. Grüne, FDP und Linkspartei fordern schon seit 2018 in eigenen Anträgen, die Cannabispolitik zu reformieren. Als Oppositionsparteien konnten sie damit allerdings nur begrenzt Einfluss nehmen. Die SPD als Koalitionspartner von CDU und CSU kann das schon eher. Allerdings wird es auch mit einer klaren Position nicht einfach werden. Die Cannabisprohibition ist eines der politischen Schlachtfelder, auf denen die Union glaubt, etwas gewinnen zu können.", "Die Bundesdrogenbeauftragte Daniela Ludwig (CSU) sagte kürzlich, sie glaube Cannabis werde wohl auch in zehn Jahren noch verboten sein. Und in einem ersten Statement zum Vorstoß der SPD twitterte sie: \"Nachweis, dass Entkriminalisierung zu weniger Konsum führt, fehlt. Prävention ist nur ein Nebensatz.\" Der Deutsche Hanfverband konterte. Er verwies auf eine Studie, die das Gegenteil bewies: Der wissenschaftliche Dienst des Bundestages hatte herausgefunden, \"dass die Verfolgung einer strikten Drogenpolitik wenig bis keinen Einfluss auf das Konsumverhalten hat\". In Ländern mit einer liberalen Drogenpolitik gebe es außerdem einige der niedrigsten Raten an Konsumierenden. Alleine an diesem Beispiel sieht man, wie ideologisch die Diskussion weiterhin geführt wird. Die Union hat aber schon öfter gezeigt, dass sie zu mehr Größe fähig ist. Jahrelang blockierte sie die Ehe für gleichgeschlechtliche Partner – bis sie ihren Fehler einsah.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}