{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/qvg4mm/wir-haben-besucher-der-hanfparade-blind-joints-drehen-lassen", "query_keywords": ["cannabis", "hanf", "legal"], "creation_date": "12.08.2019", "last_modified": "12.08.2019", "crawl_date": "24.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["joint", "kiffen", "hanfparade", "cannabis-legalisierung"], "content": {"title": "Wir haben Besucher der Hanfparade blind Joints drehen lassen", "description": "Nicht jede, die sich für die Legalisierung von Cannabis einsetzt, ist eine Profi-Baumeisterin.", "body": {"": ["Joints drehen ist eine Kunst für sich. Während die einen im Schlaf wahre Wundertüten fabrizieren, formen andere höchstens unförmige Stummel, die zu nichts zu gebrauchen sind. Die Fähigkeiten in diesem Gebiet hängen natürlich von der Übung und Erfahrung des jeweiligen Konstrukteurs ab – aber nicht zwangsweise vom Konsum. Der diesjährige Schweizer Meister im Jointrollen etwa ist selbst clean.", "Wir dachten uns: Wenn irgendjemand richtig bauen kann, dann wohl die Besucher und Besucherinnen der Hanfparade. Die fordern nun schon im 23. Jahr die gesetzliche Cannabis-Freigabe als Nutzpflanze, zu medizinischen Zwecken und als Genussmittel. In diesem Jahr lautet das Motto \"Legalisierung nur mit dir\". Es soll nahelegen, dass sich nicht nur Klischee-Kiffer für die Cannabis-Legalisierung engagieren, sondern auch Ärzte, Architektinnen und der Jugendrichter Andreas Müller.", "Um zu überprüfen, wie fingerfertig das Publikum der Hanfparade tatsächlich ist, haben wir dort Menschen Joints drehen lassen. Allerdings unter erschwerten Bedingungen, nämlich mit einer Augenbinde. Die Ergebnisse fielen gemischt aus."], "Rainer, tanzt leidenschaftlich gern und will mit seiner Partei Cannabis legalisieren": ["Fazit: Rainer scheiterte leider schon dabei, die Klebefläche auf die richtige Seite zu bringen. Zum Abschied hat er uns aber gesegnet.", "Fazit: Jahrzehntelanges Training zahlt sich aus – trotz Augenbinde drehte Manuela eine rauchbare Tüte. Test bestanden!"], "Jens*, ist IT-Spezialist und konsumiert gelegentlich": ["Fazit: Oh je, das war nichts. Beim Einrollen verliert der Joint seine Füllung. Vielleicht kann Jens seine IT-Kenntnisse nutzen, um eine computergesteuerte Rollmaschine zu entwickeln."], "Maja*, hat noch nie gekifft, unterstützt aber die uneingeschränkte Legalisierung von medizinischem Cannabis": ["Fazit: Wenn schon die Grundlagen fehlen, wird es mit Augenbinde erst recht nichts. Obwohl sie selbst kein Gras raucht, steht Maja aber für die Forderungen der Hanfparade ein."], "Vincent, bekommt Gras auf Rezept und betreibt einen YouTube-Kanal, auf dem er unter anderem Tipps zum Anbau gibt": ["Fazit: Das Exemplar des Experten kann sich sehen lassen! Auch in kurzer Zeit schafft es Vincent mit professionellen Handgriffen, einen ziemlich schönen Dübel zu rollen. Trotzdem belegt er am Ende nur den zweiten Platz."], "Jan, ist blind und nutzt Cannabis als Genussmittel": ["Fazit: Der klare Gewinner unseres Experiments. Bei Jan sitzen alle Schritte vom Grinden bis zum Einrollen. Seine Blindheit verschafft ihm quasi einen Vorteil, aber man merkt: Übung ist alles.", "*Name geändert", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}