{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/bjbdz3/dank-einer-gesetzeslucke-kiffer-touris-entdecken-italien", "query_keywords": ["legal", "thc", "marihuana", "hanf", "cannabis"], "creation_date": "31.07.2018", "last_modified": "31.07.2018", "crawl_date": "24.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["weed", "gras", "thc", "cbd", "marihuana", "hanf"], "content": {"title": "Dank einer Gesetzeslücke: Kiffer-Touris entdecken Italien", "description": "Eine Firma verkauft im ganzen Land Cannabis, Politik und Polizei haben bislang nur zögerlich eingegriffen. Doch das dürfte sich bald ändern.", "body": {"": ["Als kiffende Person einen Urlaub in Italien zu planen, ist ein bisschen so, als würde man nach Deutschland reisen, um mal eine richtig gute Comedy-Show zu sehen: Es gäbe näherliegende Ziele. Und doch entwickelt sich Italien seit einiger Zeit zum Ziel für Cannabis-Fans. Dank einer Gesetzeslücke verkauft ein italienisches Start-up im ganzen Land Gras – und das obwohl Cannabis-Konsum in Italien immer noch verboten ist.", "Der Unternehmer Luca Marola entdeckte eine Lücke in dem Gesetz, das in Italien seit 2016 den Anbau und Verkauf von Hanf regelt. Während das Gesetz bis auf medizinische Ausnahmen die meisten Hanf-Sorten verbietet, gelten für die Blüten Sonderregeln. Züchtungen mit hohem CBD- und geringem THC-Gehalt seien demnach legal, wenn man sie für \"Forschung und Entwicklung, technische Nutzung oder Sammlung\" verkauft. CBD ist im Gegensatz zu THC nicht psychoaktiv, kann jedoch eine entspannende Wirkung haben. Um keine Probleme mit dem Rechtsstaat zu bekommen, dürften private \"Cannabis-Sammler\" die Verpackung von Marolas \"Cannabis Light\"-Produkten nicht öffnen. Aber wer glaubt, dass die Leute sich daran halten, wundert sich wahrscheinlich auch über Spaghetti-Eis, das nicht al dente ist.", "Auch bei VICE: Wird Mexiko Marihuana jemals legalisieren?", "Vor etwa einem Jahr gründete Marola die Firma EasyJoint und beliefert seitdem ganz Italien mit weiblichen Cannabis-Sativa-Blüten. Die enthalten weniger als 0,2 Prozent THC. 450 Verkaufsstellen landesweit haben die Ware seitdem in die Regale gestellt, schreibt das Unternehmen. Das Geschäft boomt – laut einem dpa-Bericht auch wegen der vielen Touristinnen und Touristen, die \"Cannabis Light\"-Blüten kaufen. Das könnte sich jedoch bald ändern.", "Ein externes Gutachten im Auftrag des italienischen Gesundheitsministeriums komme zu dem Schluss, dass \"Cannabis Light\" weder sicher noch legal sei, schreibt dpa. Die Gesundheitsministerin Giulia Grillo habe in einem Interview zwar gesagt, ein Verbot sei unwahrscheinlich. Dennoch sei es laut dem Bericht bereits in mehreren EasyJoint-Verkaufsstellen zu Polizeirazzien gekommen. Und der Familienminister Lorenzo Fontana habe im Juni verkündet, in Zukunft eine härtere Linie beim Thema Cannabis fahren zu wollen.", "In Deutschland darf Nutzhanf zwar auch einen THC-Gehalt von bis zu 0,2 Prozent aufweisen, jedoch ist es illegal – so wie in Italien –, ganze Blüten an Privatpersonen zu kaufen. So müssen deutsche Konsumierende entweder einen kleinen Umweg gehen: Auf einem Feld im nordbayerischen Kronach können Besitzerinnen und Besitzer eines Gewerbescheins zum Beispiel ihren eigenen CBD-Hanf ernten. Oder sie nehmen einen etwas weiteren Weg in Kauf und fliegen für einen Wochenendtrip nach Rom.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}