{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/qvma4b/cannabis-legalisierung-who-marihuana", "query_keywords": ["cannabis", "marihuana", "legal", "thc"], "creation_date": "17.08.2018", "last_modified": "17.08.2018", "crawl_date": "24.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["weed", "cannabis", "420", "un", "thc", "cbd", "who"], "content": {"title": "Die weltweite Cannabis-Legalisierung ist gerade ein Stück näher gerückt", "description": "Die WHO empfiehlt, die Einstufung von Marihuana als Droge neu zu bewerten.", "body": {"": ["Ein paar Leute hatten in Vorbereitung auf diesen Moment wahrscheinlich schon ihre Glasbongs poliert. Anfang Juni kamen bei der Weltgesundheitsorganisation (WHO) in Genf Expertinnen und Experten aus verschiedenen wissenschaftlichen Disziplinen zusammen, um über Marihuana zu diskutieren. Zum ersten Mal überhaupt sollte es darum gehen, ob Marihuana vielleicht doch nicht so gefährlich ist wie Heroin, Kokain und andere harte Drogen. Jetzt gibt es ein vorläufiges Ergebnis. Und das dürfte auch in Deutschland allen Hoffnung machen, die in ihrer Freizeit oder aus medizinischen Gründen kiffen.", "Aktuell können sich die UN-Staaten auf ein Abkommen von 1961 berufen, wenn sie Cannabis verbieten. Damals wurde Cannabis mit einigen der giftigsten Stoffe überhaupt gleichgestellt, darunter viele Opioide, ohne das wissenschaftlich zu begründen. Dass sich Gesetze auch heute noch daran orientieren, ist in etwa so, als würde man noch immer glauben, Tabakrauch sei gesund. Dabei trifft diese heilende Wirkung eher auf Cannabis zu – wie das Expertenkomitee zur Drogenabhängigkeit (ECDD) jetzt bei seinem 40. Treffen festgestellt hat."], "CBD ist laut der WHO gut für die Gesundheit": ["Bereits bei seinem Treffen vor zwei Jahren hatte das ECDD angemerkt, dass das in Cannabis enthaltene Cannabidiol (CBD) immer häufiger für medizinische Zwecke eingesetzt werde. Im kürzlich veröffentlichten Bericht [PDF] an den UN-Generalsekretär António Guterres schreibt der WHO-Generaldirektor, es gebe keinerlei Nachweise dafür, dass der Konsum von purem CBD süchtig macht oder schlecht für die Gesundheit ist. Im Gegenteil: Die Erforschung von CBD als Medizin sei weit vorangeschritten, besonders in der Behandlung von Epilepsie. Außerdem weise nichts darauf hin, dass CBD ähnliche negative Auswirkungen haben könnte wie andere im UN-Abkommen von 1961 gelistete Substanzen. Die WHO empfehle deshalb, CBD aus dieser Liste zu streichen."], "THC-haltiges Cannabis nicht das Gleiche wie harte Drogen": ["In einem weiteren Abschnitt des Berichts geht es um THC-haltige Cannabis-Blüten und -Harze. Natürlich führen auch die WHO-Expertinnen und -Experten die bekannten Nebenwirkungen auf. Vor allem bei regelmäßigem Konsum könne es zu Angststörungen, Depression und Psychosen kommen. Doch das WHO-Team hat sich im Gegensatz zur bisherigen Praxis auch die neueren medizinischen Erkenntnisse zu THC angesehen. \"Mehrere Länder erlauben Cannabis zur Behandlung von Krankheiten wie Rückenschmerzen, Schlafstörungen, Depression, Schmerzen nach einer OP und Multipler Sklerose\", heißt es im Bericht. Dennoch werde Cannabis im Abkommen von 1961 in einem Atemzug mit Fentanyl-Analogen und anderen Opioiden genannt.", "Auch bei VICE: Swasiland – Die Marihuana-Goldgrube", "Fentanyl ist 50 Mal stärker als Heroin und eine der gefährlichsten Drogen überhaupt. Deshalb schreibt auch die WHO, dass alle Daten, die dem ECDD vorliegen, nicht nahelegen, dass Cannabis irgendetwas in dieser Liste verloren hätte. Es empfiehlt, diese Einordnung kritisch zu hinterfragen. Aber was heißt das jetzt alles für die weltweite Legalisierung von Cannabis?"], "Die UN könnte Cannabis als harmlose Substanz einordnen": ["Im November trifft das ECDD zu seinem 41. Treffen zusammen, um ein abschließendes Urteil abzugeben. Angesichts des aktuellen Zwischenergebnisses ist zu erwarten, dass das Komitee empfiehlt, Cannabis nach internationalem Recht neu zu bewerten.", "Der UN-Generalsekretär António Guterres wird dann entscheiden, ob er den Bericht vor die Suchtstoffkommission der UNO bringt. Auch das gilt als wahrscheinlich: Guterres hat vor 15 Jahren als damaliger Premierminister Portugals entscheidend dazu beigetragen, dass das Land den Konsum aller Drogen entkriminalisiert. Sollte die Suchtstoffkommission den Bericht im März 2019 annehmen und Marihuana umklassifiziert werden – von der hochgefährlichen Droge zur harmlosen Substanz –, hätte das Auswirkungen auf die Cannabis-Politik der einzelnen Länder. Auch die Drogenbeauftragte der Bundesregierung, Marlene Mortler (CSU), müsste sich von ihrem zentralen Argument verabschieden, Cannabis sei im Gegensatz zu Alkohol verboten, \"weil Cannabis eine illegale Droge ist\".", "Folge Tim bei Twitter und VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}