{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/53vzjz/wie-gras-in-deutschland-zum-milliarden-geschaft-wird-weedweek2017", "query_keywords": ["cannabis", "hanf", "legal"], "creation_date": "17.04.2017", "last_modified": "17.04.2017", "crawl_date": "24.02.2021", "author_person": ["Fabian Herriger"], "author_organization": [], "news_keywords": ["features", "kiffen", "legalisierung", "wirtschaft", "start-up", "medizinisches-marihuana", "weedweek2017", "icbc"], "content": {"title": "Wie Gras in Deutschland zum Milliarden-Geschäft wird", "description": "\"Deutschland wird der zweitgrößte Cannabis-Markt der Welt\" – Der Veranstalter der Cannabis Business Conference, ein Apotheker und ein Start-up-Gründer erklären, wie gerade Leute mit Marihuana in Deutschland reich werden.", "body": {"": ["Das Geschäft mit Cannabis ist in Deutschland nicht mehr nur Dealern überlassen. Seit dem 10. März darf jeder Arzt in Deutschland Patienten medizinisches Gras auf Kosten der Krankenkassen verschreiben. Das öffnet einen neuen Markt für Unternehmer.", "Denn Experten rechnen damit, dass bis zu 800.000 Menschen von der neuen Regelung profitieren. Das Gras für diese Patienten soll langfristig in Deutschland angebaut werden. Erst am vergangenen Montag hat die staatliche Cannabisagentur die europaweite Ausschreibung für die Vergabe von Anbaulizenzen im Internet veröffentlicht. Demnach gibt es zehn Anbaulizenzen für drei unterschiedliche Hanfsorten. Jetzt können sich Unternehmen bewerben.", "Was aus diesem neuen Markt entstehen kann, lässt die International Cannabis Business Conference (ICBC) in Berlin erahnen. Am 11. und 12. April fand sie statt, um Unternehmer miteinander zu verbinden und sie über die neuesten Entwicklungen und die deutsche Gesetzeslage aufzuklären. Vor vier Jahren fand die Konferenz zum ersten Mal in San Francisco statt. Mittlerweile wird sie mehrmals im Jahr veranstaltet, jeweils in San Francisco, Vancouver und Hawaii. Und dieses Jahr fand sie zum ersten Mal in Deutschland statt und damit zum ersten Mal in Europa überhaupt.", "Wir haben drei Experten gefragt, wie sich das Cannabis-Geschäft in Deutschland entwickeln wird: den Veranstalter der ICBC, einen Apotheker und einen Start-up-Gründer."], "Alex Rogers, Veranstalter der ICBC": ["VICE: Warum fand die ICBC dieses Jahr in Deutschland statt?\nAlex Rogers: Ich habe das Hotel für die Konferenz schon vor anderthalb Jahren gebucht, also lange vor dem neuen Gesetz, das Cannabis als Medizin erlaubt. Irgendwie hatte ich damals so ein Gefühl, dass sich in Deutschland etwas verändern wird. Ich habe Schwein gehabt. Für Berlin gab es aber noch einen anderen Grund: Vor elf Jahren wurde ich in Deutschland wegen Cannabis festgenommen. Natürlich zu Recht, ich hatte gegen die Gesetze verstoßen. Aber wenn einem Gesetze nicht gefallen, musst man versuchen, sie zu ändern. Und jetzt ist es soweit.", "Gibt es denn so etwas wie eine \"Cannabis-Wirtschaft\" in Deutschland?\nBald vergibt die Cannabisagentur Lizenzen für den Anbau in Deutschland, da gibt es natürlich viele Interessenten. Wir gehen davon aus, dass die Apotheken ab 2019 mit deutschem Gras versorgt werden. Bis dahin wollen aber natürlich noch andere Länder ihr Gras an Deutschland verkaufen: die Niederlande, Kanada und Israel. Sogar aus Jamaika gibt es Interesse.", "Was erhoffst du dir für den deutschen Cannabis-Markt?\nIch glaube, dass Deutschland der zweitgrößte Cannabis-Markt der Welt wird, gleich hinter den USA. Und damit meine ich nur den Handel mit medizinischem Cannabis. Wir gehen aktuell von einer Million deutscher Patienten aus, die in den nächsten fünf Jahren Cannabis verschrieben bekommen werden. Du kannst dir den unglaublichen Bedarf vorstellen – es ist ein milliardenschweres Geschäft. Wenn Deutschland erst einmal anfängt, selbst anzubauen, wird es in den nächsten fünf bis sieben Jahren einer der größten Exporteure für Cannabis werden.  \nWas macht dich so zuversichtlich?\nWir sehen, was in Kanada passiert ist, wo die Gesetzeslage vergleichbar ist. Kanadas Cannabis-Industrie ist in den letzten Jahren, nachdem sie medizinisches Gras legalisiert haben, stark gewachsen. Deutschland hat doppelt so viele Einwohner wie Kanada, das wird den Unterschied machen. Es wird nicht nur Start-ups geben, die anbauen und verkaufen, sondern auch viele andere Dienstleister, die aus diesem Kerngeschäft herauswachsen.", "Wie schätzt du die Chancen für die komplette Legalisierung von Cannabis ein?\nDas ist nur eine Frage der Zeit. Medizinisches Cannabis ist immer der erste Schritt. Schau dir Kanada an, dort wird Gras bald vollständig legalisiert. Zu Recht, denn niemand sollte ins Gefängnis wandern, weil er die Pflanze nutzt. In hundert Jahren werden wir zurückschauen und sehen, wie falsch es war, Moralvorstellungen im Strafrecht zu verankern."], "Peter Waßmuth, \"Apotheke am Roten Rathaus\" in Berlin": ["VICE: Seit wann verkaufen Sie in Ihrer Apotheke medizinisches Cannabis?\nPeter Waßmuth: Wir haben schon seit 2013 die Genehmigung, Patienten mit Cannabis zu versorgen. Das neue Gesetz verändert allerdings die Situation für unsere bisherigen Patienten. Viele waren vor dem neuen Gesetz bei einem Privatarzt, von dem sie eine Ausnahmegenehmigung bekommen haben. Jetzt müssen die Patienten sich Kassenärzte suchen, was sich als recht schwierig herausstellt. Es ist ja alles recht neu. Die Ärzte wissen nicht genau, wie sie Cannabis verordnen sollen, wie die Dosierungen sind, welche Empfehlungen sie geben können. Da müssen sich die Ärzte noch einarbeiten.", "In welcher Form geben Sie Cannabis aus?\nBisher haben wir nur unbearbeitete Cannabis-Blüten aus Kanada ausgehändigt. Jetzt verarbeiten wir Cannabis weiter. Wenn der Arzt es als Tee-Rezeptur oder zur Inhalation in Einzeldosen verschreibt, bekommt der Patient das natürlich auch so von uns – einzeln abgemessen und abgepackt.", "Ist Cannabis denn jetzt das neue große Geschäft für Apotheken?\nAuf Cannabis-Fertigarzneimittel gibt es in Apotheken einen hundertprozentigen Preisaufschlag, den der Gesetzgeber durch die Arzneimittelpreisverordnung festlegt, damit Patienten überall die gleichen Preise vorfinden. Früher konnten wir den Preis frei kalkulieren. Viele der Patienten waren nicht so zahlungsfähig, deswegen haben wir das Cannabis im niedrigen Preissegment angeboten. Jetzt müssen wir mehr Geld nehmen. Vorher hatten wir einen Grundpreis von 75 Euro für fünf Gramm. Wenn die Patienten mehr auf einmal gekauft haben, zum Beispiel 50 Gramm, gab es einen Rabatt von zehn Prozent. Fünf Gramm kosten zwischen 110 und 118 Euro.", "Das klingt aber sehr lukrativ.\nJa, aber man darf nicht vergessen, dass der Aufwand für die Apotheken durch das neue Gesetz viel größer geworden ist. Eine Apotheke, die Cannabis verkauft, muss sich Kräutermühlen und Siebe anschaffen. Und vor allem der Zeitaufwand steigt, weil wir die Blüten jetzt nach Rezept verarbeiten müssen. Wenn jemand 50 Gramm in Einzeldosen von 0,1 Gramm am Tag verschrieben bekommt, müssen wir das schließlich einzeln abmessen und abpacken. Im Endeffekt hat eine Apotheke dann mehr Kosten als Gewinn.", "Werden bald alle Apotheken Cannabis anbieten?\nIch glaube ehrlich gesagt, dass die meisten der Kollegen nicht mitmachen werden. Die Apotheken sind von dem Gesetz, das ja noch ganz neu ist und sich noch ändern kann, ein bisschen abschreckt und lehnen den Aufwand ab. Wir haben Patienten, die kamen aus Halle oder Rostock nach Berlin, um bei uns Cannabis zu kaufen.", "Wie stehen die Chancen zur vollständigen Legalisierung?\nIch kann mir das nicht vorstellen. Cannabis wird meiner Meinung nach in Deutschland immer verschreibungspflichtig bleiben. Der Wille von der Politik zur Veränderung ist nicht besonders groß. Bei Stoffen, die eine Gefahr darstellen können, ist die deutsche Arzneimittelgesetzgebung ziemlich rigoros. Viele Stoffe, die man in anderen Ländern einfach so bekommt, sind bei uns unter Verschreibungspflicht. Das ist die Folge des Contergan-Skandals. Eine Legalisierung würde natürlich für viele ihre Probleme lösen. Und klar: Man soll niemals nie sagen. Vielleicht liege ich auch völlig falsch."], "Dr. Pierre Debs, Geschäftsführer des deutschen Cannabis-Start-ups MedCann": ["VICE: Sie haben mit MedCann eines der ersten Cannabis-Start-ups Deutschlands gegründet. Was ist Ihr Geschäftsmodell?\nPierre Debs: Als erstes deutsches Unternehmen importieren wir getrocknete Cannabis-Blüten aus Kanada und beliefern damit deutsche Apotheken. Ich bin Stammzellenforscher und Biologe und habe sechs Jahre lang das endocanabinoide System erforscht, bevor ich, überzeugt von der Wirksamkeit, MedCann gegründet habe.", "Und wie läuft es?\nAls wir das Unternehmen 2015 gründeten, gab es im Grunde noch kein Geschäft mit Cannabis in Deutschland. Wir bekamen unsere erste Fuhre aus Kanada im Juli 2016. Damals war die Nachfrage noch nicht bombastisch – aber seit der Gesetzesänderung bekommen wir immer mehr Anfragen. Mittlerweile beliefern wir 200 Apotheken. Was den deutschen Markt angeht, bin ich zuversichtlich. Deutschland wird die führende Rolle in der europäischen Cannabis-Industrie einnehmen, zumindest für medizinisches Cannabis.", "Wie wird das die Legalisierung beschleunigen?\nEs dauert noch drei bis fünf Jahre, dann ist Cannabis auch als Genussmittel denkbar. Die Politik muss den Bürgern schließlich zuhören. Die Forderung, Cannabis zu legalisieren, wird immer lauter. Auch weil andere Länder es tun – US-Staaten, Uruguay und vor allem Kanada.", "Was macht Sie da so optimistisch?\nWenn deutsche Politiker sehen, dass die Welt durch die geplante Legalisierung in Kanada nicht untergeht, werden sie handeln müssen, weil es keine Ausrede mehr gibt. Und man darf nicht vergessen, dass das jetzige Cannabis-Gesetz von der konservativen CDU ins Rollen gebracht wurde – dieses Jahr sind Wahlen, da kann noch einiges passieren.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}