{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/mbmzmb/cdu-csu-cannabis-legalisieren", "query_keywords": ["cannabis", "hanf", "legal", "entkriminalisierung"], "creation_date": "27.11.2019", "last_modified": "27.11.2019", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["cdu", "marihuana", "drogenpolitik"], "content": {"title": "Was dafür spricht, dass CDU und CSU Cannabis legalisieren", "description": "Nicht nur die neue Drogenbeauftragte will eine neue Drogenpolitik, auch andere Kollegen aus der Union scheinen offen für einen Neuanfang – Eine Übersicht.", "body": {"": ["In der Politik sind Konservative nicht gerade dafür bekannt Revolutionen anzuzetteln. Die Drogenbeauftragte der Bundesregierung, Daniela Ludwig (CSU), startete trotzdem etwas ähnliches, als sie vor kurzem einen Neuanfang in der deutschen Drogenpolitik ankündigte. Das ist bemerkenswert, denn ohne die Union ist es derzeit kaum möglich, die Drogenpolitik nachhaltig zu liberalisieren. Schließlich müsste dazu das Betäubungsmittelgesetz geändert werden. Das kann nur im Bundestag und bei den aktuellen Mehrheitsverhältnissen nicht ohne die Unterstützung von CDU/CSU passieren.", "Doch wie viel Rückhalt hätte eine tolerante Cannabis-Politik innerhalb von Ludwigs eigener Partei und vor allem in der Schwesterpartei CDU überhaupt? Könnte es Ludwig ähnlich ergehen wie Rita Süssmuth? Mitte der 1980er Jahre hatte sie versucht, die Drogenpolitik der CDU zeitgemäßer zu gestalten – und war damit gescheitert.", "Auch bei VICE: Die Canabis-Queen von Beverly Hills", "Als Gesundheitsministerin hatte Süssmuth in den späten 1980er Jahren eine Reform des Betäubungsmittelgesetzes gefordert. Grundsätzlich ging es dabei eher um den Schutz vor neuen HIV-Infektionen durch intravenösen Heroinkonsum. Im Zuge dessen hatte Süssmuth aber auch vorgeschlagen, Cannabis-Delikte zur Ordnungswidrigkeit herabzustufen. Kurz danach war sie nicht mehr Ministerin im Kabinett Kohl III. Drogenpolitik zu liberalisieren galt damals innerhalb der CDU/CSU als Tabubruch und war nicht ansatzweise mehrheitsfähig. Süssmuth wurde kurz nach ihren Äußerungen zwar zur Bundestagspräsidentin befördert, ihr damals geradezu revolutionärer Entwurf einer menschenwürdigen Drogenpolitik war aber vorerst CDU-Geschichte."], "Wie die CDU Cannabis bereits heute enttabuisiert": ["Seit den 1980ern ist bei der CDU in Sachen Drogenpolitik jedoch einiges passiert. Bereits 2009 hatte die CDU/CSU der Heroinvergabe an Schwerstabhängige auf Rezept, wenn auch mit Bauchschmerzen, zugestimmt. Schließlich hatte die Schweiz mit der Originalstoffabgabe bereits seit den 1990er Jahren Erfolge nachzuweisen. Cannabis jedoch blieb in Union und SPD weiterhin ein Tabu. Erst mit der Vorstellung des Cannabis-Kontrollgesetzes der Grünen 2015 und der Einführung von Cannabis auf Rezept 2017 nahm die gesellschaftliche Diskussion um Cannabis wieder an Fahrt auf. Und als der CDU-Hinterbänkler Joachim Pfeiffer 2015 die Freigabe von Cannabis forderte – seit Jahrzehnten hatte das kein Christdemokrat mehr gemacht – erhielt er aus der Partei zwar keine Unterstützung, aber auch überraschend wenig Gegenwind. 2018 meldete sich dann Erwin Rüddel zu Wort. Grasverkauf über Apotheken im Rahmen kommender Cannabis-Modellprojekte hielt der Vorsitzende des Gesundheitsausschusses in einem Interview für denkbar.", "Während FDP und SPD allmählich ihre Haltung beim Thema Cannabis in Richtung Freigabe ändern (auch wenn die SPD sich nicht eindeutig dazu äußert), scheint sich auch die Union der innerparteilichen Diskussion nicht mehr verschließen zu können. Es wirkt fast so als habe die Partei punktgenau den Abgang der ehemaligen Drogenbeauftragten Marlene Mortler abgewartet, um die Debatte auf die große Bühne zu holen. Schließlich könnte Cannabis, anders als in all den Jahren zuvor, auch ein Thema für den Wahlkampf 2021 werden.", "Den Anfang vom Neuanfang hatte Jens Spahn bereits im Juli gemacht. Der Gesundheitsminister sagte im Interview mit Christian Lindner (FDP), er sei beim Thema Cannabis kein Ideologe. Man werde in Kanada ja sehen, ob eine Legalisierung funktioniere. Allerdings ließ Spahn sein Team auch weniger unideologisch auf Facebook fragen, ob der Kommentator eines Beitrags sein \"Frühstück geraucht\" habe.", "Nachdem die neue Drogenbeauftragte Daniela Ludwig im September vom Neuanfang gesprochen hatte, sagte der Vorsitzende des Petitionsausschusses, Marian Wendt (CDU), gegenüber dem Redaktionsnetzwerk Deutschland: \"Cannabis könnte für den Eigenbedarf freigegeben werden, natürlich bei kontrolliertem Anbau und kontrollierter Abgabe. Die freiwerdenden Ressourcen in Polizei und Justiz sollten genutzt werden, um massiv gegen den illegalen Handel vorzugehen.\"", "Am schwersten aber wiegen die Worte der gesundheitspolitischen Sprecherin der CDU/CSU-Bundestagsfraktion, Karin Maag. Man denke in der Union bereits seit Jahren über die kontrollierte Freigabe von Cannabis nach, sagte sie der Neuen Osnabrücker Zeitung. Angesichts ihrer Position innerhalb der Fraktion dürfte sie sich wohl kaum ohne mehrheitliche Unterstützung so äußern.", "Es scheint also nicht so, als ob sich Unionspolitikerinnen und –politiker wie einst Rita Süssmuth heute noch auf verlorenem Posten wiederfänden, sobald sie ihre Null-Toleranz-Haltung gegenüber Cannabis aufgeben. Die CDU/CSU scheint vielmehr auf der Suche nach einer neuen Position zu sein, ohne gleich das Wort \"Legalisierung\" aussprechen zu müssen. Allerdings dürfte die Abwehrhaltung gegenüber Cannabis in der Union eine eigenständige, liberale Cannabis-Politik lange verhindert haben. Also sucht man jetzt fieberhaft in anderer Ländern nach Beispielen, wie man das Verbot lockern könnte."], "Hanfanbau auf dem eigenen Balkon: Für die Union womöglich das letzte Tabu": ["Daniela Ludwig hat angekündigt, sie wolle sich das portugiesische Modell, also die dortige Drogenpolitik, genauer anschauen. Man kann zwar gut finden, dass sie sich Informationen aus anderen Ländern holt, das portugiesische Modell ist jedoch nicht das beste Beispiel für eine liberale Cannabis-Politik. Denn Portugal hatte seine Drogenpolitik 2002 nicht wegen Cannabis, sondern hauptsächlich wegen seiner Probleme mit harten Drogen reformiert. Weil Cannabis-Konsum im Vergleich mit Heroin oder Kokain geringere Folgeschäden verursacht, spielten Gras und Hasch bei der Einführung des portugiesischen Modells eine untergeordnete Rolle. Anders gesagt: Portugal hat Konsumenten nicht entkriminalisiert, um eine neue Cannabis-Politik zu finden, sondern um die Zahl der Drogentoten zu senken. Doch das Modell hat einen großen Vorteil für die Union. Der Besitz von bis zu 25 Gramm Cannabis wird als Ordnungswidrigkeit betrachtet, der Eigenanbau weniger Pflanzen im eigenen Garten oder am Fensterbrett bleibt jedoch eine Straftat. Anders als in Tschechien (fünf Pflanzen), Belgien (eine Pflanze) oder Spanien (keine Zahl definiert), wo der Anbau für den Eigenbedarf keine Straftat mehr ist, gilt für kleine Hanfgärtnerinnen und -gärtner in Portugal bis heute juristisch Null Toleranz.", "Diesen letzten Tabubruch, den Eigenanbau, verhinderte die Union 2017, als sie das Gesetz zur medizinischen Verwendung von Cannabis einführte. Ein Rezept für medizinisches Cannabis bekommt man seitdem zwar leichter, bereits eingeklagte Anbaugenehmigungen wurden damals aber umgehend zurückgezogen. Deshalb nennen es betroffene Patienten wie Günter Weiglein auch das \"Anbau-Verhinderungsgesetz\". Die Union wird auch bei einem Neuanfang in der Cannabis-Politik schwer davon zu überzeugen sein, den Eigenanbau einiger, weniger Pflanzen als Ordnungswidrigkeit zu werten. Wenn Marian Wendt vom \"ausschließlich kontrolliertem Anbau\" redet, deutet das darauf hin, dass der Neuanfang ein paar Graspflanzen am Fensterbrett nicht beinhalten wird.", "Denn die würden außerdem keine Steuern abwerfen. Den meisten Rückhalt dürften Legalisierungs-Befürworter aber in wirtschaftsliberalen Kreisen der Union haben. Und wer auf einen neuen Markt und maximale Gewinne hofft, hat wenig Interesse an Konsumierenden, die ihre Drogen im eigenen Garten produzieren dürfen. Solche Bedenken hatten auch einige Investoren vor der Legalisierung in Kanada. Sie scheinen jedoch unbegründet. Denn dort, wo Cannabis bereits legal ist, baut nur ein Bruchteil der Konsumierenden selbst an. Die meisten kaufen ihr Gras ganz legal und mit Steuerbanderole. In Deutschland baut ja auch kaum jemand Tabak an, obwohl das für den eigenen Bedarf legal ist."], "Cannabis-Legalisierung: Was kann die Union wirklich tun?": ["Ein erster Schritt für die Union wäre eine echte Entkriminalisierung und die Geringen Mengen von Cannabis auf Bundesebene anzugleichen. Derzeit gilt der Besitz von Geringen Mengen zum Eigenbedarf noch als Straftat, die allerdings im Normalfall nicht verfolgt, sondern ad Acta gelegt wird. Wie groß diese Geringe Menge ist, bestimmt die Regierung des jeweiligen Bundeslands durch eine Verordnung. Würde jemand vorschlagen eine bundeseinheitliche Geringe Menge einzuführen und deren Besitz gleichzeitig zur Ordnungswidrigkeit herabzustufen, könnte die Union das durchaus unterstützen. Als Ordnungswidrigkeit hätte so ein Vergehen dann den rechtlichen Stellenwert eines Bußgeldes fürs Falschparken.", "Auch Jens Spahn kann als Gesundheitsminister seinen Teil zum Neustart beitragen und die Coffeeshop-Modellprojekte, die Berlin und Bremen planen, im kommenden Jahr genehmigen. Die Bundesvereinigung Deutscher Apothekerverbände (ABDA) hatte bereits vergangenes Jahr signalisiert, dass sie zwar grundsätzlich gegen eine Legalisierung sei, aber den Cannabis-Verkauf für Modellprojekte gerne übernehme – falls sich niemand anderes findet.", "Werden die Modellprojekte umgesetzt, hätten die Regierung fünf Jahre Luft, sich zu überlegen, wie eine Legalisierung mit Jugendschutz und Prävention vereinbar wäre. Nach Ablauf der Modelle wäre die CDU dann soweit, Cannabis zu legalisieren regulieren. Am Beispiel Kanada sieht man, dass es dann noch ein paar Jahre dauert ein solches Gesetz flächendeckend umzusetzen. Sollte die CDU wirklich einen Neuanfang in Sachen Cannabis wagen und auch in der nächsten Legislaturperiode Regierungsverantwortung übernehmen, wird es trotz des neuen Kurses noch eine ganze Weile dauern, bis in Deutschland kanadische Verhältnisse herrschen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}