{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/ne9kpw/ist-ein-joint-zum-einschlafen-eine-gute-idee", "query_keywords": ["cannabis", "hanf", "thc", "legal"], "creation_date": "06.06.2018", "last_modified": "06.06.2018", "crawl_date": "24.02.2021", "author_person": ["Mark Hay"], "author_organization": [], "news_keywords": ["health", "cannabis", "420", "stress", "thc", "cbd", "kiffen", "angststorung", "schlafen", "tonic", "schlafstorung"], "content": {"title": "Ist ein Joint zum Einschlafen eine gute Idee?", "description": "Schlafstörungen sind einer der häufigsten Gründe, warum Menschen Marihuana rauchen. Was die Gute-Nacht-Tüte vor dem Einschlafen wirklich bringt.", "body": {"": ["Zu Tierdokus, beim Fifa-Zocken, vor dem Sex oder zum Musikhören – die Anlässe fürs Kiffen sind so verschieden wie die Kiffer selbst. Menschen rauchen Cannabis aber nicht nur zur Entspannung oder aus reiner Gewohnheit, sondern auch zur Selbstmedikation – mit am häufigsten bei Schlafproblemen. Die Chancen stehen nicht schlecht, dass dir ein Freund oder das Internet den Rat gegeben hat, bei Schwierigkeiten mit dem Einschlafen vor dem Zähneputzen noch eine kleine Tüte zu rauchen. Sowohl unter Überzeugungskiffern als auch im popkulturellen Kanon hält sich die Vorstellung, dass bestimmte Grassorten einem zu schnellem und erholsamem Schlaf verhelfen.", "Der Zusammenhang ist jedoch weitaus weniger eindeutig. Vieles, was in Bezug auf Kiffen und Schlaf als Fakt gilt, ist im besten Fall vereinfacht oder schlichtweg fragwürdig. In Wahrheit, sagt Jeffrey Raber, Gründer des Gras-Testlabors The Werc Shop, \"wissen wir nicht viel Konkretes\" über die Wirkung von Gras auf Schlaf. Das bedeute jedoch nicht, dass Cannabis prinzipiell als Schlafhilfe ungeeignet sei, fügt er hinzu. Konsumenten sollten alles hinterfragen, was sie bisher dazu gehört haben. Gras sollte nur mit einem soliden Grundwissen und Vorsicht als Einschlafhilfe eingesetzt werden.", "Auch von VICE: Spice Boys"], "Indica oder Sativa zum Einschlafen?": ["Die wahrscheinlich älteste und hartnäckigste Weisheit in Kifferkreisen lautet, dass sich beruhigende Indica-Sorten besser zum Einschlafen eignen als anregende Sativa-Züchtungen. In den USA, wo Cannabis in mehreren Bundesstaaten legal erhältlich ist, veröffentlichen Hanf-Portale wie High Times oder Leafly regelmäßig Listen mit Indicas und einigen Hybrid-Sorten, die dich ins Land der Träume schicken sollen. Raber und andere Forscher kritisieren, dass diese Listen größtenteils auf unpräzisen Erfahrungsberichten anderer Konsumenten beruhen, die vielleicht selbst von anderen Berichten beeinflusst wurden.", "\"Als Einschlafhilfe kaufen Menschen meistens Indicas\", sagt der amerikanische Psychologe Marcel Bonn-Miller, der sich mit der Wirkung von Cannabis auf Angstzustände und Schlaf befasst. \"Das heißt allerdings nicht, dass sich Indicas besser zum Einschlafen eignen als Sativas. Tatsächlich gibt es keinen Hinweis darauf, dass sich die beiden Sorten groß unterscheiden.\" Bonn-Miller glaubt, dass Menschen Indicas vor allem deswegen kaufen, weil andere es ihnen empfohlen haben.", "Die Unterscheidung zwischen Indica- und Sativa-Sorten sei oberflächlich oder schlichtweg irreführend, sagen Bonn-Miller und andere Forscher. Denn zwei Indicas können ganz unterschiedliche Wirkstoffkonzentrationen beinhalten und sich entsprechend anders auf das Schlafverhalten auswirken. Selbst wenn man wie in den USA Zucht und Verkauf reguliert, haben gleiche Sorten aus verschiedenen Shops nicht unbedingt dasselbe chemische Profil. Selbst die Qualität einer Indica-Ernte kann signifikant von der nächsten des gleichen Züchters abweichen – und entsprechend anders wirken.", "Dadurch fühlen sich vor allem jene bestärkt, die der Meinung sind, dass Cannabis in seiner Wirkung zu wenig berechenbar sei, um es als Schlafmittel einzusetzen. Auch der US-amerikanische Cannabis-Pharmakologe Ryan Vandery sagt, Gras sei in seiner natürlichen Form chemisch komplex und vor allem unzuverlässig. Es lasse sich kaum präzise voraussagen, wie sich eine bestimmte Ernte auf den Schlaf einer Person auswirkt."], "CBD oder THC?": ["In der Vergangenheit haben Forscher herausgefunden, dass einige Cannabis-Komponenten \"einen direkten und ziemlich ausgeprägten Effekt auf unseren Schlaf haben\", so Vandery. THC, sagt er, haue Menschen schneller um und könne ihren REM-Schlaf reduzieren, also die Traumphase. Das kann besonders Menschen mit posttraumatischen Belastungs- oder Angststörungen helfen, die nachts unter Albträumen leiden. CBD sei besser für Menschen mit Depressionen geeignet, weil es einen leichteren und erholsameren Schlaf fördere – Menschen mit Angststörungen könnten ebenfalls von dieser Eigenschaft profitieren.", "Die Forschung in diesem Bereich hat allerdings erst begonnen – vor allem gebe es bisher kaum Studien an Menschen, betont Bonn-Miller. Schlafprobleme könnten außerdem die unterschiedlichsten Ursachen haben – vom rastlosen Kopf bis zum rastlosen Bein –, wie Kymron deCesare, Forschungsleiter des Cannabis-Testlabors Steep Hill, sagt. Jedes Problem könne nach einer ganz anderen Wirkstoff-Mischung verlangen – und bei manchen hilft Gras vielleicht überhaupt nicht oder schadet sogar.", "Untersuchungen haben gezeigt, dass Cannabis und seine Bestandteile auch gegenteilige Auswirkungen auf den Schlaf haben können. CBD scheint manchen Studien zufolge Menschen eher wach als müde zu machen. Auch unterschiedliche Dosen THC können extrem unterschiedliche Effekte erzielen – und negative Symptome wie Angst verstärken, anstatt sie zu lindern. Darüberhinaus kann THC unerwünschte Langzeitwirkungen haben, etwa anhaltende Morgenmüdigkeit. Dieser Kater-Effekt ist laut Vandery der Grund, warum Forscher in den 1970ern THC als mögliches Schlafmittel abgeschrieben hatten. Nichtsdestotrotz ist die Häufigkeit und Schwere des \"Kiff-Katers\" unter Forschern immer noch umstritten.", "Vor allem kann die Langzeitanwendung von Cannabis dazu führen, dass Konsumenten eine Toleranz aufbauen, die die schlaffördernden Eigenschaften erheblich mindert. Das macht Cannabis als Schlafmittel nicht nur weniger brauchbar, sondern führt im schlimmsten Fall zu Entzugserscheinungen, die die Schlafstörungen noch verschlimmern. Theoretisch könnte die richtige Dosis oder Häufigkeit mögliche negative Effekte abmildern. Für handfeste Richtlinien ist die Forschung allerdings noch nicht weit genug.", "Von den ganzen Ungewissheiten bekommen allerdings nur die wenigsten Hilfesuchenden etwas mit. Vor allem eifrige Kiff-Befürworter und – in Ländern wie den USA – Händler tendieren dazu, Indizien für die potenziell heilenden Kräfte von Cannabis als unumstößliche Beweise zu behandeln. Gegenteilige Ergebnisse werden gerne ignoriert. Diese Erfahrung hat jedenfalls der Cannabis-Arzt Jordan Tishler gemacht. Er und andere Experten schieben das auf eine Mischung aus Ahnungslosigkeit und Habgier. \"Die Verkäufer werden jemandem, der ein Produkt von ihnen kaufen will, bestimmt nicht sagen: 'Oh, das sollten Sie besser nicht kaufen'\", so Vandery.", "Das heißt jedoch nicht, dass Gras überhaupt nicht als Schlafhilfe genutzt werden kann. Die meisten Forscher sind der Meinung, dass die Wirkung ausführlicher an Menschen untersucht werden muss und auch die Effekte der übrigen Bestandteile von Cannabis – jenseits von CBD und THC – erforscht werden müssen. Besonders interessant seien zum Beispiel die Terpene, die den Grassorten ihr Aroma und ihren Geschmack verleihen. Man vermutet, dass ihre Wirkung auf den Menschen stärker ist, als bisher angenommen. Es muss erst noch untersucht werden, wie sich diese Stoffe auch im Wechselspiel auf verschiedene Schlafphasen auswirken.", "Bis diese Studien vorliegen, sollte laut Tishler niemand Cannabis-Produkte als Einschlafhilfen anpreisen. Das könnte den medizinischen Nutzen von Cannabis für die Zukunft sogar untergraben – für dieses und andere Probleme. Bis dahin empfiehlt Bonn-Miller Menschen mit Schlafproblemen, sich auf gut erforschte und hocheffektive Behandlungsmethoden zu verlassen. Eine kognitive Verhaltenstherapie zum Beispiel gehe den Ursachen der Schlaflosigkeit auf den Grund, Gras hingegen könne immer nur die Symptome bekämpfen."], "OK, du lässt dich trotzdem nicht davon abbringen, Gras vor dem Einschlafen zu kiffen?": ["Für alle, die Cannabis als Einschlafhilfe unbedingt ausprobieren wollen, halten die Forscher ein paar Ratschläge parat. Cannabis-Arzt Tishler empfiehlt, jeglichen Konsumenten-, Anbieter- oder Züchterbehauptungen mit gehöriger Skepsis zu begegnen. Laborbetreiber Raber rät dazu, methodisch und geduldig verschiedene Sorten auszuprobieren, bis man vielleicht etwas findet, das den eigenen Körper- und Schlafbedürfnissen entspricht. Psychologe Bonn-Miller wiederum mahnt dazu, mit geringen Dosen zu beginnen und sich langsam an die Menge heranzutasten, die die gewünschte Wirkung entfaltet. So könnten gegenteilige und unerwünschte Effekte vermieden werden. Pharmakologe Vandery sagt, dass dieser persönliche Erkundungsprozess von einem Arzt begleitet werden sollte, der die speziellen Schlafprobleme versteht. In Deutschland wurde Cannabis bislang allerdings nur mit Ausnahmegenehmigungen bei Schlafstörungen verschrieben. Unterm Strich sind sich alle Experten einig: Die Gute-Nacht-Tüte kann höchstens eine kurzzeitige Übergangslösung sein.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}