{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/7xe9me/das-ist-der-groesste-space-cake-der-welt", "query_keywords": ["legal", "thc", "marihuana", "hanf", "cannabis", "weed"], "creation_date": "19.12.2017", "last_modified": "19.12.2017", "crawl_date": "24.02.2021", "author_person": ["Katinka Oppeck"], "author_organization": [], "news_keywords": ["weed", "munchies", "food", "edibles", "cbd", "schweiz", "marihuana", "legalisierung", "weihnachtsmarkt", "cannabidiol", "space-cake", "legales-gras", "munchies-alps"], "content": {"title": "Das ist der grösste Space Cake der Welt", "description": "In Zürich gab es 2.000 Stück Kuchen für die entspanntesten Weihnachten ever.", "body": {"": ["Dieser Artikel stammt aus unserer Züricher Redaktion.", "Am Züricher Hauptbahnhof schieben sich am Mittag des dritten Advents die Menschenmassen durch die engen Gassen des Christkindlimarkts. Überall genervte Gesichter, Ungeduld und Stress liegen in der Luft – besinnlich geht anders. Doch im hinteren Teil der Ankunftshalle findet man Entspannung: Dort steht der grössten Space Cake der Welt.", "15 Meter lang ist der Schokoladenkuchen, mit einem Kilogramm Gras im Teig. Mit dieser Aktion will das Unternehmen Zuya für seine Hanfprodukte werben. Andererseits soll der Kuchen aber auch Vorurteile gegenüber legalem Cannabis ausräumen. In der Schweiz ist Gras mit einem höheren Wert an Cannabidiol (CBD), dem beruhigenden Wirkstoff der Marihuana-Pflanze, gesetzlich erlaubt. Allerdings darf es nicht mehr als ein Prozent des psychoaktiven Cannabinoids THC aufweisen.", "MUNCHIES-Video: Der Koch, den Gras am Leben hält – Cannabis Cuisine", "Es steckt also nur legales Gras im Kuchen. Knapp 2.000 Stück davon gehen innerhalb von nicht mal fünf Stunden weg. Man erkennt leicht, wer vom Space Cake genascht hat: Ein grüner Mund vom CBD-Dust-Topping und ein Grinsen im Gesicht verraten es. Die innere Ruhe kommt allerdings nicht sofort, denn das Monster-Edible entfaltet seine Wirkung erst innerhalb der nächsten Stunden.", "Daran zweifelt die 63-jährige Monika noch. Auch sie hat den Hype um das legale CBD-Weed mitbekommen und ein Stück vom Space Cake gegessen. \"Es ist ein witziger Gag, diesen Kuchen hier zu verteilen. Und jetzt kann ich sagen, ich hätte es mal probiert.\" Alice und Jasmin, beide Anfang 20, kennen sich mit Edibles schon ein bisschen aus, \"aber mit richtigem Gras drin\". Alice raucht ab und zu einen CBD-Joint. \"Mir hilft es vor allem bei Migräne\", erklärt sie. Vom Kuchen am Hauptbahnhof erwarte sie nicht viel. Ebenfalls kein CBD-Neuling ist Cornelia. \"Ich habe bereits Erfahrung mit Ölen gemacht\", sagt die 50-Jährige. \"Ich nehme das für einen besseren Schlaf. Dieses Edible finde ich aber viel besser, der Geschmack ist nicht so eklig wie beim puren Öl.\""], "Verschwörungstheorien und Hanfmillionäre": ["Eine gänzliche Legalisierung von Cannabis, also auch von Gras mit einem THC-Gehalt über einem Prozent, sehen fast alle hier positiv. \"Zumindest im medizinischen Bereich bin ich für eine Legalisierung\", sagt Cornelia. \"Danach kann man dann ja über den Zugang für alle sprechen. Wenn etwas verboten wird, ist der Anreiz, es zu missbrauchen, ja gleich grösser.\" Ihr Begleiter Beat, ebenfalls 50, überlegt derweil, ob nicht die Pharmafirmen Interesse daran haben könnten, eine vollständige Legalisierung zu verhindern: \"Wenn damit so viele Leiden gelindert werden können, kriegen die ja ihre Mittelchen nicht mehr an den Mann. Denen würde viel Geld entgehen. Da steckt bestimmt eine Verschwörung dahinter, dass das so lange mit der Legalisierung dauert.\"", "Dass sein Produkt für ein ausgeglicheneres Gemüt sorgt, davon ist Hanfbauer Andreas Walther überzeugt. Sein Gras, dass er gemeinsam mit einem anderen Bauern in Schaffhausen und dem Wallis anbaut, wird unter höchsten Qualitätsstandards hergestellt – und hat es damit in die Backmischung des riesigen Space Cakes geschafft. Mit dem grünen Gold kennt sich der Mann mit dem Rauschebart aus. Er gilt in der Schweiz als \"Drogenbaron von Ossingen\", die Weltwoche nannte ihn sogar \"Hanfmillionär\". Auch bei der Schweizer Staatsanwaltschaft kennt man ihn: Vor 17 Jahren vernichtete die Polizei über 50 Tonnen angepflanztes Hanf, das er als sogenannte Duftsäckchen verkaufen wollte. Weil diese vom Kunden zuerst mit Werkzeugen aufgeschnitten werden mussten, um an das Gras zu kommen, agierte Walther in einer Grauzone. Bei den 2,8 Tonnen getrocknetem Hanf, das die Ermittler damals sicherstellten, sollen auch potente, hochgezüchtete Indoor-Blüten dabei gewesen sein. In drei Jahren soll Andreas Walthers Firma 39 Millionen Franken Umsatz gemacht haben (circa 34 Millionen Euro). Zehn Jahre später wurde das Verfahren wegen illegalen Rauschgifthandels allerdings eingestellt – die Staatsanwaltschaft war mit dem Fall überfordert.", "Auf die Frage, ob ihn die Bezeichnung \"Drogenbaron\" stört, antwortet Walther: \"Nein, im Grunde ist dieser Begriff ja korrekt. Drogen bekommt man in der Drogerie. Rauschgift ist hingegen verboten. Für mich zählt Gras eindeutig zur ersten Kategorie.\" Es freut ihn, dass der Verkauf von CBD so erfolgreich läuft und nun viele Menschen erkennen, dass man mit den Blüten der Marihuana-Pflanze mehr anstellen kann, als sich bloss die Birne wegzublazen. \"Volkswirtschaftlich gesehen wäre die vollständige Legalisierung eigentlich eine Notwendigkeit, um kriminelle Machenschaften zu unterbinden,\" sagt er."], "Die Dosis macht die Medizin": ["Davon hält eine Besucherin des Christkindlimarkts allerdings gar nichts: Maria D’Angelo, eine ehemalige Chirurgin, die sich sowohl mit der Schul- als auch der Komplementärmedizin wie Traditioneller Chinesischer Medizin und Ayurveda beschäftigt. \"Ich verurteile nicht jeden, der ab und an mal einen Joint raucht, aber einen regelmässigen Konsum unterstütze ich nicht\", sagt sie. Bei CBD sei das anders, so die Medizinerin. Vor allem für Kinder, die an ADHS leiden und mit Ritalin behandelt werden, sei CBD-Öl eine viel bessere Alternative. Aber auch bei Hautproblemen, Multipler Sklerose, Diabetes, Ernährungsumstellungen oder begleitend zur Chemotherapie bei Krebspatienten sei die Hanfpflanze ein potentes Hilfsmittel. Diese These vertritt auch Heinz Lüscher von der Praxis für Vitalstoffmedizin. In einem Merkblatt über Cannabidiol, das an der Veranstaltung am Sonntag ausliegt, attestiert er CBD schmerzlindernde, entzündungshemmende, entkrampfende und angstlösende Eigenschaften. Ein Wunderkraut sei es aber nicht, so D’Angelo: \"Es kommt, wie bei allem, immer auf die Dosierung an.\"", "Am Züricher Hauptbahnhof reicht die Dosis: Zwar kann uns der Schokoladenkuchen geschmacklich nicht überzeugen und auch der Weihnachtsmarkt bleibt laut und stressig, aber zumindest kehrt in den Köpfen der 2.000 Besucher, die ein Stück vom Space Cake gegessen haben, besinnliche Ruhe ein.", "Folge MUNCHIES auf Facebook und Instagram."]}}, "recommendations": []}