{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/4wp9an/cannabis-patient-vs-brd-anbau-genehmigt-legalisierung-medizinisches-marihuana-weed", "query_keywords": ["cannabis", "legal"], "creation_date": "07.04.2016", "last_modified": "07.04.2016", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["weed", "cannabis", "gras", "thc", "ms", "marihuana", "legalisierung", "stuff", "multiple-sklerose", "medizinisches-marihuana"], "content": {"title": "Einem deutschen Cannabis-Patienten wurde erstmals der eigene Anbau genehmigt", "description": "Seit gestern und nach unendlichen Prozessen darf ein an MS erkrankter Mann endlich Cannabis für sich selbst anbauen. ", "body": {"": ["Gestern hat das deutsche Bundesverwaltungsgericht in dritter und letzter Instanz entschieden, dass ein 52-jähriger, an MS erkrankter Cannabis-Patient seine Medizin zukünftig auch selbst anbauen darf. Somit wird es zum ersten Mal eine Genehmigung zum Eigenanbau von Cannabis für medizinische Zwecke in Deutschland geben.", "Das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) wurde verpflichtet, Michael F. aus Mannheim eine Ausnahmeerlaubnis zum Eigenanbau von Cannabis zu erteilen. F. leidet seit 1985 an MS und behandelt die Symptome seit 1987 erfolgreich mit Cannabis. Seit 16 Jahren kämpfen er und seine Frau mit den Behörden um eine legale Versorgungsmöglichkeit, die gleichzeitig finanzierbar ist. Denn die Kosten, die F. für Apotheken-Cannabis aufbringen muss, kann er nicht tragen. Er hatte bereits im Jahr 2000 einen Antrag für eine Ausnahmegenehmigung zum Anbau von Cannabis zur medizinischen Selbstversorgung gestellt, der sieben Jahre später abgelehnt wurde. In der Zwischenzeit hatte die Polizei seine Wohnung durchsucht, worauf ein Verfahren und der erste Freispruch eines Cannabis-Patienten aufgrund eines „rechtfertigenden Notstands\" erfolgte. F. erhielt das beschlagnahmte Gras damals zurück. Mittlerweile gibt es zahlreiche solcher Urteile, allein seit März 2016 wurden drei Patienten, die sich selbst versorgt hatten, freigesprochen.", "Gegen die Ablehnung hatte F. Bereits 2011 und 2014 erfolgreich geklagt, woraufhin das BfArM jeweils die nächst höhere Instanz anrief. Die Verantwortlichen wollten nicht akzeptieren, dass in Deutschland legal Cannabis angebaut wird, und seien es nur ein paar Pflanzen für eine Handvoll Patienten. Das war auch der eigentliche Grund der geplanten Gesetzesreform zu medizinischem Cannabis. Das Bundesgesundheitsministerium versucht in unterschiedlichen Besetzungen seit einer Dekade zu verhindern, dass sich derzeit knapp 600 oft unterversorgte Patienten unkompliziert selbst versorgen dürfen und damit ein in den Augen des Gesetzgebers falsches Zeichen setzen."], "Sturheit und ihre Folgen": ["Jetzt, da die Cannabis-Agentur beschlossene Sache ist und der erste Patient selbst anbauen darf, könnte man fast meinen, die Verantwortlichen im Bundesgesundheitsministerium haben sich ein wenig verrannt. Als Michael F. und später auch andere Cannabis-Patienten anfingen, ihr Recht einzuklagen, zeigte sich der Staat kompromisslos. Die ersten Ausnahmegenehmigungen und der Import von medizinischen Cannabis-Blüten des niederländischen Büros für medizinisches Cannabis (OMC) mussten ebenso hart vor Gericht erstritten werden wie aktuell die Kostenübernahme durch die Krankenkassen.", "Denn Cannabis Flos, wie die Blüten in der Apotheke heißen, wird in Deutschland nur erstattet, wenn man vor Gericht zieht. Daran wird sich auch, bis das neue Gesetz 2019 vollends in Kraft getreten sein soll, wenig ändern. Lediglich Patienten, die bereits jetzt über eine Ausnahmeerlaubnis verfügen, können auf eine Kostenerstattung hoffen und sollen dafür an einer Studie teilnehmen müssen, ob sie wollen oder nicht. Andererseits wurden 200 von Patienten unterschriebene Einverständniserklärungen zur Bereitstellung ihrer Daten zu Forschungs- und statistischen Zwecken bislang gar nicht wahrgenommen. Man hat also über Jahre hinweg auf das Sammeln der notwendigen Daten verzichtet, obwohl es seitens der Betroffenen ein Angebot zur Zusammenarbeit gibt. Derzeit kennt man in Berlin nicht mal die Bedarfsmenge der Patienten. Jetzt, da man in Berlin ob der vielen juristischen Schlappen kalte Füße bekommt, will man die Patienten wieder zu etwas zwingen, das viele gar nicht wollen oder können. Dabei ginge es doch, wie die 200 Erklärungen belegen, auch anders. Lenkt das BMG nicht im Sinne der Patienten ein, wird es eine weitere Flut von Klagen geben, bei denen es nicht um Erwerb, Besitz oder Anbau, sondern um die Kostenübernahme gehen wird."], "Die Niederlande können den Bedarf kaum decken": ["Dafür wird der Bedarf in dem Moment steigen, wenn die ersten Schritte umgesetzt werden. Auch darauf ist die Bundesregierung nicht vorbereitet, denn die Produktion in den Niederlanden reicht einer Stellungnahme des OMC zufolge nicht mal für die aktuellen Bestandspatienten. Auf Anfrage antwortete die Rechtsabteilung des OMC folgendes:", "\" […] Im Laufe der Jahre ist die Anzahl von Patienten in den Niederlanden und im Ausland langsam angestiegen. Eine erhöhte Nachfrage seit 2013 hat zum Aufbau einer zweiten Anbaulokalität durch die vom BMC beauftragten Produzenten geführt. Diese zweite Produktionsstätte öffnete ungefähr vor einem Jahr und konnte zur Verdreifachung der Produktion führen. Allerdings war es nicht möglich, den gewachsenen Bedarf vollumfänglich zu decken. Ein Anbauzyklus dauert ungefähr vier Monate, danach folgen die Analyse und der Verpackungsprozess. Derzeit ist genug Cannabis auf Lager, um den niederländischen sowie den Bedarf der meisten anderen Länder zu decken. Wir haben im vergangenen Jahr schon viel mehr nach Deutschland exportiert, aber wie Sie wissen, hat sich die Situation in Deutschland verändert und die Zahl der Patienten steigt schnell an. Die deutschen Behörden und der Anbieter Fagron stehen in engem Kontakt [mit uns], um über Lösungen zu reden. Für weiterreichende Informationen zu diesem Thema rate ich Ihnen, Ihre eigenen Behörden zu kontaktieren, da diese sich bezüglich der Import-Mengen und der aktuellen Entwicklung in Deutschland besser auskennen.\"", "Wenn Cannabis ab 2016 oder spätestens 2017 wie andere, zur medizinischen Anwendung zugelassene Betäubungsmittel verschrieben werden kann, wird die Zahl der Patienten in die Höhe schnellen. Da sowohl die Gründung einer Cannabis-Agentur, die für den Anbau verantwortlich sein soll, als auch der Aufbau der eigentlichen Produktion mehr als nur ein paar Monate dauern wird, hatten Michael F. und andere Patienten bis zu dem Leipziger Urteil zwar eine Ausnahmegenehmigung für den Erwerb in der Apotheke, aber aufgrund der nicht tragbaren Therapiekosten immer noch keine legale Möglichkeit einer geregelten Versorgung.", "Jetzt, wo andere Patienten seinem Beispiel folgen könnten, indem sie einen gleichlautenden Antrag stellen, kann das Bundesgesundheitsministerium beweisen, ob es endlich gewillt ist, die Wünsche und Belange der Betroffenen mit einzubeziehen, ohne sie, wie bislang üblich, zu juristischen Auseinandersetzungen zu zwingen. Denn spätestens seit gestern weiß man: Der Umgang mit Cannabis-Patienten in den vergangenen Jahren war weder recht noch billig. Die Kosten der Verfahren trägt der Staat."]}}, "recommendations": []}