{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/wjpvxq/polizisten-waren-so-dicht-dass-sie-verstarkung-rufen-mussten", "query_keywords": ["cannabis", "legal"], "creation_date": "30.01.2018", "last_modified": "30.01.2018", "crawl_date": "24.02.2021", "author_person": ["Manisha Krishnan"], "author_organization": [], "news_keywords": ["weed", "cannabis", "toronto", "edibles", "kanada", "drogen", "polizei", "kiffen", "marihuana", "vittorio-dominelli"], "content": {"title": "Polizisten waren so dicht, dass sie Verstärkung rufen mussten", "description": "Zwei kanadische Beamte hatten sich im Dienst an den sichergestellten Köstlichkeiten einer Cannabis-\"Apotheke\" bedient.", "body": {"": ["Als die beiden Polizisten zu halluzinieren begannen, wurden sie panisch. Über das Funkgerät ihres Dienstautos riefen sie einen Krankenwagen und Kollegen zur Hilfe. Als die Verstärkung schließlich eintraf, bekam einer der berauschten Beamten doch noch kalte Füße und versuchte wegzurennen. Einer der herbeigerufenen Kollegen legte sich bei der Verfolgung auf der eisglatten Straße dermaßen unglücklich auf die Nase, dass er wegen einer Kopfverletzung behandelt werden musste.", "Was klingt wie eine absurde Szene aus Ananas Express, hat sich am Sonntag im kanadischen Toronto wirklich so abgespielt, wie NEWSTALK 1010 berichtet.", "Auch von VICE: Wie das Cannabisverbot in Großbritannien versagt", "Am Abend davor hatte es eine Razzia in einer von Torontos vielen Cannabis-\"Apotheken\" gegeben. Laut CBC News ist zwar nicht gesichert, dass besagte Beamte selbst daran beteiligt waren, fest steht jedoch, dass sie irgendwie in Besitz der sichergestellten Ware gekommen waren. Am Sonntag bedienten sie sich – immer noch im Dienst – an den konfiszierten Cannabis-haltigen Leckereien.", "Besonders erfahren mit sogenannten Edibles waren sie, so scheint es, nicht. Nachdem sie keine Wirkung verspürten, aßen die beiden ungeduldigen Gesetzeshüter einfach mehr – und noch mehr, wie ein Quelle aus Polizeikreisen gegenüber NEWSTALK 1010 berichtete. Als sich das Gras dann schließlich bemerkbar machte, waren die Polizisten so high, dass sie ihre Kollegen um Hilfe rufen mussten.", "Wie CBC berichtet, kamen beide schließlich zur Behandlung ins Krankenhaus und wurden fürs Erste vom Dienst suspendiert. Der Toronto Police Service hat eine Anfrage von VICE bislang nicht beantwortet.", "Kanada befindet sich momentan in einer paradoxen Situation. Mitte 2018 soll der Cannabis-Konsum komplett legalisiert werden, aber Bevölkerung und Unternehmer wollen nicht so lange warten. Das hat zur Folge, dass es dort seit einiger Zeit Geschäfte gibt, die unter medizinischem Anstrich Cannabis verkaufen. Weil Konsum und Verkauf aber faktisch illegal sind, stattet die Polizei den \"Apotheken\" regelmäßig Besuch ab und konfisziert Geld und Waren. In Toronto gibt es besonders viele Razzien. Offenbar müssen aber auch die Beamten den Umgang mit den Aservaten noch lernen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}