{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/zmk9q4/umfrage-wie-wahrscheinlich-es-ist-dass-dein-bundesland-drug-checking-einfuhrt", "query_keywords": ["cannabis", "legal"], "creation_date": "24.08.2018", "last_modified": "24.08.2018", "crawl_date": "24.02.2021", "author_person": ["Marleen Fitterer"], "author_organization": [], "news_keywords": ["ecstasy", "mdma", "drogen", "kokain", "drogenpolitik", "drug-checking"], "content": {"title": "Wie wahrscheinlich es ist, dass dein Bundesland Drug-Checking einführt", "description": "In gleich vier Ländern gibt es Versuche, die Tests von Drogen zu legalisieren. Wir haben uns angesehen, wie weit die Vorhaben sind und wie es im Rest Deutschlands aussieht.", "body": {"": ["Justas Ropas. Gediminas Kulokas. John Hocking. Daniel Bagnall. Alle vier hatten sich eine Ecstasy-Pille mit dem \"Superman\"-Logo eingeworfen. Was sie nicht wussten: Ihre Pillen enthielten kein MDMA. Wenig später waren sie tot. Die Todesserie rund um Silvester 2015 hat die britische Drogenpolitik verändert. Das sogenannte Drug-Checking ist in Großbritannien mittlerweile ebenso Teil der Prävention wie in Belgien, den Niederlanden, Österreich und der Schweiz. In Deutschland ist es illegal.", "Doch in Bremen diskutiert die rot-grüne Regierungskoalition, ob Drug-Checking zumindest in ihrem Bundesland umgesetzt werden könnte. Konsumierende sollen dort die Möglichkeit haben, Pillen und Pulver auf ihre Zusammensetzung testen zu lassen – und so verunreinigte oder extrem hoch dosierte Drogen liegen zu lassen. \"Wenn Leute schon Drogen nehmen, dann sollen sie wenigstens nicht daran sterben\", sagt der gesundheitspolitische Sprecher der Bremer Grünen Nima Pirooznia. Bremen wäre zusammen mit Berlin, Hessen und Niedersachsen bereits das vierte Bundesland, das die Präventionsmaßnahme noch vor der Einführung von Flugtaxis in Deutschland möglich machen könnte. In Berlin und Hessen prüfen die Landesregierungen gerade, auf welcher Rechtsgrundlage sie die Tests erlauben können. Vor einem Abschluss der Prüfungen steht dabei keines der beiden Länder, auch der in Niedersachsen bereits 2014 verabschiedete Antrag für einen Modellversuch wurde bis heute nicht umgesetzt.", "Doch wie sieht es in den anderen 12 Bundesländern aus? Wer unterstützt überhaupt Drug-Checking und wer lehnt es ab? Wir haben bei den einzelnen Fraktionen in allen Landesparlamenten – mit Ausnahme Berlins und Hessens – nachgefragt. Das Ergebnis zeigt: In nahezu jedem Bundesland befürwortet mindestens eine Fraktion eine neue Drogenpolitik samt Pillentest, die Zustimmung geht durch fast alle politischen Lager. Nur eine Partei sperrt sich konsequent gegen Drug-Checking."], "So positionieren sich die Parteien": ["Für unsere Anfrage haben wir die drogen- und gesundheitspolitischen Sprecherinnen und Sprecher jeder Parlamentsfraktion gefragt, ob sie Konsumierenden die Möglichkeit geben wollen, ihre Drogen testen zu lassen. Da in Bayern gerade Landtagswahlkampf herrscht, haben wir dort die Parteien direkt angeschrieben. Antwort erhielten wir – auch auf Nachfrage – von weniger als 60 Prozent der Angefragten, darunter keine einzige aus Thüringen. Die restlichen positionierten sich so bunt wie ein Papageienkuchen: 19 Fachpolitiker und -politikerinnen waren für ein Drug-Checking, 15 dagegen und 6 unentschlossen.", "Nur zwei Parteien zeigten inhaltliche Geschlossenheit: CDU und CSU lehnen als einzige Drug-Checking komplett ab, die Linken sind geschlossen dafür. Bei den Grünen ist zumindest niemand dagegen. Die SPD scheint von einem gemeinsamen Konsens noch weit entfernt. Dort herrscht weder zu Cannabis noch zu Drug-Checking eine einheitliche Meinung. Obwohl deren Parteikonvent bereits 2016 beschlossen hat, dass sich die zuständigen SPD-ler, sowohl auf Landes- als auf Bundesebene, für Drug-Checking einsetzen sollen. Auch bei der FDP gab es keine Einstimmigkeit. Die wenigsten Antworten erhielten wir von der AfD – aber die hat auch noch nicht einmal eine gemeinsame Rentenpolitik."], "Bundesländer, in denen es in den nächsten Jahren Drug-Checking geben könnte": ["Neben Bremen, Hessen, Berlin und Niedersachsen könnte es auch in Nordrhein-Westfalen in den nächsten Jahren Drug-Checking geben. Die FDP will dort mit dem Koalitionspartner CDU über ein Modellprojekt sprechen. Komme es in Berlin zu einem entsprechenden Projekt, würde man dies auch für Baden-Württemberg prüfen, schreibt der gesundheitspolitische Sprecher von der dort oppositionellen SPD. Auch in Rheinland-Pfalz, Saarland und Schleswig-Holstein gibt es jeweils mindestens eine Regierungspartei, die das Anliegen unterstützt. Wer in Bayern für eine Einführung von Drug-Checking stimmen will, der muss bei der anstehenden Landtagswahl für Grüne oder die FDP stimmen. Oder aber die AfD.", "Auch wenn der politische Wille in einigen Bundesländern groß ist, die rechtlichen Hürden auf Bundesebene sind hoch. Nach dem Betäubungsmittelgesetz (BtMG) würden sich die Tester und Testerinnen beim Drug-Checking wegen Drogenbesitzes strafbar machen. Entsprechende Projekte können aber beim Bundesinstitut für Arzneimittel und Medizinprodukte eine Sondererlaubnis einholen. Der Berliner Senat prüft gerade, ob ein Projekt nach geltendem Recht möglich ist oder ob etwa eine Bundesratsinitiative für eine Gesetzesänderung des BtMG nötig sei, teilt uns die Senatsverwaltung für Gesundheit auf Anfrage mit."], "Die Drug-Checking-Gegner lassen einen wichtigen Punkt unter den Tisch fallen": ["Doch auch wenn es zu einer entsprechenden Gesetzesänderung käme, liegt es immer noch an den Bundesländern, ob sie Drug-Checking einführen oder nicht. Dass das Thema in vielen Bundesländern zu hitzigen Diskussionen führen wird, zeigt unsere Umfrage – denn Gegner gibt es genug. Laut ihnen würde die Tests Drogen verharmlosen und eine \"Pseudo-Sicherheit\" vortäuschen. So schreibt die gesundheitspolitische Sprecherin der FDP in Hamburg: \"Druck-Checking vermittelt den Eindruck, dass illegale Drogen unbedenklich seien. Doch auch vermeintlich saubere Drogen sind gesundheitsschädlich.\" Es würde Menschen sogar noch dazu anstiften, Drogen zu nehmen, meinen einige. Die AfD in Mecklenburg-Vorpommern ist der Meinung, Drug-Checking würde womöglich sogar den Dealenden helfen: \"Wie wollen Sie dabei verhindern, dass Drogendealer vor dem Ankauf größerer Mengen mit kleinen Proben zu solchen Checking-Stellen gehen und die Reinheit des angebotenen Stoffes überprüfen lassen?\"", "Die Gegner des Drug-Checkings sprechen sich gleichzeitig für eine verbesserte Prävention und mehr Beratungsmöglichkeiten aus. Dass Drug-Checking aber für eine gezielte Aufklärung von Konsumierenden genutzt werden kann, die überhaupt erst persönlich durch die Tests erreicht werde können, erwähnte niemand.", "Denn genau das ist der große Vorteil von Drug Checking: Konsumierende können selektiv beraten und ein Drogenkonsum so vorgebeugt werden. Der Erfolg in Zürich etwa, wo Drug-Checking seit Jahren angeboten wird, ist eindeutig: Der Konsum reduzierte sich dort deutlich, das Risikobewusstsein stieg – und verunreinigte Pillen wurden abgegeben statt konsumiert."], "Selbst die Befürworter haben derzeit andere Prioritäten": ["Immerhin sehen das einige der Befragten genauso. Der drogenpolitische Sprecher der FDP-Landtagsfraktion NRW befürwortet Drug-Checking, da sich dadurch der \"Zugang zu Drogenkonsumenten und -Konsumentinnen verbessert, was die Chancen auf eine Therapie erhöht\". Zudem könnten Konsumierende so besser geschützt werden, sagt der saarländische Sprecher für Drogen- und Suchtfragen der SPD. Durch Drug-Checking könnten Vergiftungen und Überdosierungen reduziert werden.", "Die Antworten zeigen aber auch: Die Befürworter haben sehr unterschiedliche Vorstellungen von Drug-Checking. Während in der Schweiz vor allem Ecstasy-Pillen, Kokain-Pulver und LSD-Trips getestet werden, schreiben einige der deutschen Fachpolitiker und -politikerinnen lediglich von Untersuchungen in Drogenkonsumräumen. Damit würde die Methode sich eher an Menschen richten, die sich Heroin, Crack oder Meth spritzen. Andere Sprecher und Sprecherinnen schreiben von einem Drug-Checking für Cannabis-Produkte, statt von Tests auf Festivals und in Clubs.", "Überhaupt äußern sich fast alle – Befürworter, Unentschlossene und Gegner – in ihren Antworten auch und ausführlich zu einer möglichen Legalisierung von Cannabis. Offensichtlich dominiert diese Frage die derzeitige Drogenpolitik stärker als die Präventionsmaßnahme Drug-Checking. Sprießen in Deutschland also bald Coffee-Shops aus dem Boden? Wohl eher nicht. Denn hierzulande werden sogar CBD-Shops noch hochgenommen, als wären es terroristische Vereinigungen.", "Aber selbst wenn Drug-Checking legalisiert werden sollte, heißt das noch nicht, dass die Tests auch kommen. In Berlin, wo die rechtliche Prüfung des Vorhabens noch nicht abgeschlossen ist, hat die Regierung bereits Geld für ein \"Zuwendungsprojekt zum Thema\" im Landeshaushalt eingeplant, schreibt ein Sprecher der Gesundheitsverwaltung. Ein Antrag eines freien Trägers auf dieser Gelder liege aber noch nicht vor, man sei allerdings mit potenziellen Projektträgern im Gespräch.", "Aus Niedersachsen lassen weder SPD noch CDU verlauten, dass sie den bereits beschlossenen Modellversuch in den nächsten Monaten umsetzen wollen. Und in Bremen hat sich die SPD-Fraktion am Dienstag gegen Drug-Checking ausgesprochen – entgegen der Position ihrer grünen Regierungspartner und entgegen der eigenen Koalitionsvereinbarung. Vielleicht können Menschen in Deutschland doch eher mit Flugtaxis fliegen, als legal Drogen testen zu lassen und so schwere Gesundheitsschäden vermeiden.", "Wenn du schon einmal ambulant behandelt werden musstest, nachdem du Drogen genommen hast, (oder Freunde von dir) und du mit VICE über deine Erfahrung sprechen möchtest, erreichst du unseren Redakteur Thomas Vorreyer per E-mail oder Twitter-DM.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}