{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/8g79vx/hollywood-highs-wie-drogen-in-filmen-so-authentisch-aussehen", "query_keywords": ["marihuana", "legal", "weed"], "creation_date": "10.05.2016", "last_modified": "10.05.2016", "crawl_date": "24.02.2021", "author_person": ["Hannah Ewens"], "author_organization": [], "news_keywords": ["crack", "heroin", "hollywood", "fight-club", "fake", "madonna", "shia-labeouf", "drogen", "alkohol", "marihuana", "zigaretten", "vice-blog", "gewurze", "filmindustrie", "requisiteur", "sean-mannion", "unecht"], "content": {"title": "Hollywood Highs: Wie Drogen in Filmen so authentisch aussehen", "description": "Wir haben uns mit dem Requisiteur von Filmen wie etwa 'Männertrip' darüber unterhalten, wie unechte Rauschmittel hergestellt werden und warum Kräuterzigaretten für die Industrie inzwischen unabdingbar geworden sind.\r\n", "body": {"": ["Johnny Depp raucht mithilfe einer Zigarettenspitze einen Glimmstängel, trägt eine Pilotenbrille mit orangenen Gläsern und redet über das Drogensammelsurium, das er in seinem Auto bunkert. Al Pacino sitzt zusammengesackt in einem Ledersessel und betrachtet den vor sich aufgetürmten Kokainberg. Christiane F. windet sich mit Entzugserscheinungen auf ihrem Bett und streitet sich mit ihrem Freund um Heroin. Egal ob nun als Sinnbild für den Niedergang eines Charakters oder als Punchline eines in die Länge gezogenen Witzes, Drogen sind in Filmen immer ein Garant für interessante Kunst—selbst dann, wenn man im eigenen Leben kein Interesse an solchen Mittelchen hat.", "Da illegale Drogen auch an einem Filmset natürlich nicht erlaubt sind, ist es die Aufgabe der Requisiteure, sich da etwas einfallen zu lassen. Sie sprechen sich dabei mit den Produktionsleitern, Schauspielern und Regisseuren ab, um jeden Gegenstand herzustellen, den die Filmcharaktere direkt in den Händen halten—von Lebensmitteln über Bücher und Geld bis hin zu Drogen.", "Sean Mannion arbeitet als Requisiteur in Los Angeles und ist nun schon seit vielen Jahren in der Filmindustrie unterwegs. Dabei war er auch schon an Produktionen wie etwa Der Hexenclub oder Brautalarm beteiligt. Sein Fokus hat aber schon immer mehr auf Drogenkomödien (Beim ersten Mal, Jungfrau (40), männlich, sucht … oder Männertrip) gelegen und deswegen ist es auch kein Wunder, dass er als Meister im Anfertigen von Joint-Dummys und im Auffinden von kleinen Plastikbeutelchen gilt. Wenn jemand unechte Drogen echt aussehen lassen kann, dann Mannion.", "\"Früher verwendete ich noch Basilikum, Oregano und andere Gewürze, die irgendwie echt aussahen und die man rauchen konnte. In einem Joint hat das Zeug jedoch richtig reingehauen\", erzählt er mir. \"Vor über 20 Jahren habe ich mal mit Madonna zusammengearbeitet und sie meinte nur so: 'Mein Gott, das schmeckt echt schrecklich.' Für große Marihuana-Brocken habe ich einfach Sprühkleber und Kräuter genommen und alles zusammen auf den Tisch geklatscht. Für die Authentizität ließ ich die Oregano-Stengel sogar drin.\" Heutzutage mutet alles viel einfacher an und der DIY-Spirit ist zurückgeschraubt worden, denn die Filmindustrie ist unglaublich schnell gewachsen und jedes Jahr werden Hunderte Filme herausgebracht. Wenn Mannion jetzt einen Haufen unechtes Weed braucht, dann wendet er sich einfach an den Requisitenlieferanten Independent Studio Services und gibt dort das Ganze in Auftrag.", "\"Für Bad Neighbors bat ich sie um ganze Schubkarrenladungen an Gras. Manchmal braucht man halt eine riesige Menge Marihuana. Bei einer Produktion im vergangenen Jahr war ein Typ die ganze Zeit nur damit beschäftigt, Joints zu drehen, weil ich eine Tupperbox mit mindestens 400 Dübeln drin brauchte, an der sich die Leute dann bedienten.\"", "Mannion bezieht sein \"Gras\" inzwischen aber auch von einem Kräuterzigaretten-Hersteller namens Ecstasy, da sich dieser Ersatz nun schon mehrfach bewiesen hat. \"Das Ganze basiert zu 100 Prozent auf Kräutern und ist in der Handhabung viel besser. Außerdem riechen die Teile für untrainierte Nasen auch noch wie Marihuana. Als regelmäßiger Kiffer würde man den Unterschied aber dennoch erkennen. Bei meinem derzeitigen Projekt ist ein Produzent zu mir gekommen und hat gefragt, was die Schauspieler da rauchen würden. Ich meinte, dass sie wirklich kiffen wollten und das deshalb auch tun würden. Dem Produzenten ist da natürlich erstmal die Kinnlade runtergefallen und er wollte direkt wissen, ob ich ihn verarschen würde. Ich meinte daraufhin nur: 'Natürlich verarsche ich dich! Das sind nur Kräuter.' Ein anderes Mal war eine berühmte Schauspielerin, deren Namen ich hier lieber nicht nenne, in eine Partyszene involviert, die die ganze Nacht lang dauerte und bei der ein Joint herumgereicht wurde. Sie bat mich um eine echte Tüte und deshalb gab ich ihr eine der Kräuterzigaretten. Nach einer Weile waren sie und ihre Freunde wirklich davon überzeugt, bekifft zu sein. Das fand ich richtig witzig und es erfüllte mich auch mit einer gewissen Zufriedenheit.\"", "Da kann Kokain doch sicherlich nicht nur durch irgendein weißes Pulver ersetzt werden, oder? \"Früher haben wir noch das Füllmaterial verwendet, das auch in der Medizin zum Einsatz kommt. Seit einigen Jahren ist das Zeug jedoch nur noch schwer zu finden und man braucht ein Rezept, um da überhaupt ranzukommen.\" Inzwischen ist der oft in Diätlebensmitteln gefundene Zuckeralkohol Sorbitol sein bevorzugter Koksersatz. \"Da muss man gar nicht mehr wirklich nachhelfen, um das Ganze echt aussehen zu lassen—hier und da vielleicht noch ein wenig Kristallzucker und schon hat man einen schönen Haufen oder ein abgepacktes Kilo. Sorbitol kann dazu noch geschnupft werden und besitzt einen eigenartigen, süßlichen Geschmack. Ich glaube, dass nur ein echter Experte beim Anblick des Ersatzes nicht davon ausgehen würde, dass es sich dabei um Kokain handelt.\"", "Drogen sind zwar nicht Mannions Steckenpferd, aber über einige Erfahrungen in seiner Vergangenheit (\"Die Betonung liegt auf Vergangenheit\") kann er dennoch lachen. Wenn es allerdings um die realitätsgetreue Darstellung von Dingen wie etwa Crack oder Heroin geht, dann sind die Google-Bildersuche und weitere Recherche seine besten Freunde. Zum Glück wird in den meisten Drogenszenen nicht gezeigt, wie die Drogen tatsächlich konsumiert werden. \"Oftmals sind da nur irgendwelche Beweise zu sehen und das Ganze wird höchstens angedeutet. Es liegen zum Beispiel Crack-Pfeifen oder Spritzen herum. Dafür geht man dann in ein Sanitätshaus und holt sich dort einfach das ganze Equipment für die Meth-Herstellung und so weiter.\"", "Während die Filmstudios kein Problem damit haben, den Konsum von illegalen Drogen zu zeigen, sieht es bei Zigaretten paradoxerweise ganz anders aus. \"So ziemlich alle Studios legen jetzt eine Anti-Tabak-Haltung an den Tag und haben Zigaretten somit auch komplett gestrichen\", erklärt mir Mannion. \"Inzwischen sieht man in Filmen nur noch ganz selten, wie Leute rauchen. Derzeit arbeite ich zum Beispiel an einer Szene in einer Bar und es schreit förmlich danach, dass der Türsteher an einer Zigarre zieht und und die Luft rauchverhangen aussieht. Das ist jedoch nicht mehr drin. Gleichzeitig wird im Hinterzimmer allerdings gekifft und gekokst.\" Diese Entwicklung geht Hand in Hand mit einem Vorstoß des Gesundheitsministeriums, das Verherrlichen der Glimmstängel zu unterbinden. Außerdem raucht laut Mannion auch kaum ein Schauspieler mehr, weil die Gesundheit wichtiger geworden ist. Wenn in einem Film dann doch noch mal eine Zigarette zu sehen sein sollte, dann handelt es sich dabei sehr wahrscheinlich um die Kräutervariante.", "Ähnlich sieht es bei den Themen Alkohol und Trunkenheit aus. Wenn man einem Schauspieler dabei zusieht, wie er sich in einem Film betrinkt, dann könnte man oft davon ausgehen, dass in der Szene wirklich Alkohol konsumiert wird. Und einige Method Actor sind auch gar nicht mal abgeneigt, ihrer Darbietung mithilfe von Schnaps mehr Authentizität zu verleihen. Als Shia LeBeouf in Lawless – Die Gesetzlosen einen Alkoholschmuggler aus der Prohibitionszeit spielte, war er laut eigener Aussage ständig voll, um mit blutunterlaufenen Augen und aufgedunsenem Gesicht am Filmset auftauchen zu können. Und auch Brad Pitt und Edward Norton hatten ordentlich getankt, als sie für Fight Club Golfbälle auf die umliegenden Gebäude schossen.", "Das sind jedoch Ausnahmen. \"Mir ist noch nie zu Ohren gekommen, dass irgendjemand am Set schon mal mehr als nur ein paar Shots getrunken hat\", erzählt Mannion. \"Ich wurde von einigen Schauspielern zwar auch schon gefragt, ob sie richtigen Alkohol konsumieren könnten, aber da würde ich ohne die Erlaubnis des Regisseurs niemals Ja sagen. Eine Szene wird oft bis zu 20 Mal gedreht, also würde das Ganze langfristig gesehen nur dazu führen, dass die Leistung der Schauspieler darunter leidet.\" Als Ersatz muss dann entweder Tee oder karamellfarbenes Wasser herhalten. Und wenn aus einer braunen Bierflasche getrunken wird, dann enthält diese sehr wahrscheinlich nur Wasser.", "Motherboard: Der „gefährlichste\" Dreh aller Zeiten: 150 Raubkatzen und 70 verletzte Menschen", "Aber egal, ob es nun um Alkohol, Zigaretten oder harte Drogen geht, es kann ganz schnell passieren, dass das Ganze unecht oder erzwungen wirkt. Und genau hier kommt der Stolz eines guten Requisiteurs ins Spiel: \"Natürlich fällt manchmal mehr Arbeit an, weil es ja auch echt aussehen soll\", meint Mannion. \"Es gibt immer irgendjemanden, dem es gleich auffällt, wenn man etwas falsch gemacht hat. Mein Job ist es, die Richtigkeit zu gewährleisten und das filmische Umfeld wie die Realität aussehen zu lassen. Und wenn ich das schaffe, stellt mich das vollends zufrieden.\""]}}, "recommendations": []}