{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/bmanxv/ich-war-21-jahre-lang-im-gefngnis-weil-ich-lsd-verkauft-habe-734", "query_keywords": ["marihuana", "legal", "weed"], "creation_date": "25.09.2015", "last_modified": "25.09.2015", "crawl_date": "24.02.2021", "author_person": ["Seth Ferranti"], "author_organization": [], "news_keywords": ["usa", "virginia", "war-on-drugs", "lsd", "the-grateful-dead", "deadheads", "polizei", "gefangnis", "kalifornien", "marihuana", "drogenpolitik"], "content": {"title": "Ich war 21 Jahre lang im Gefängnis, weil ich LSD verkauft habe", "description": "VICE-Autor Seth Ferranti erklärt, wie die verschärfte amerikanische Drogenpolitik ihn Anfang der 90er für über zwei Jahrzehnte ins Gefängnis gebracht hat.", "body": {"": ["1993 wurde der 22-jährige Seth Ferranti festgenommen, weil er mutmaßlich mehr als 100.000 Einheiten LSD in Virginia verkauft hat. Im Zuge des massiven Durchgreifens seitens des DEA in den frühen 90ern wurde Ferranti zu über 25 Jahren Haft verurteilt. Während dieser Zeit hat der High-School-Abbrecher—und heutige VICE-Autor—drei College-Abschlüsse gemacht, für Magazine geschrieben, diverse Bücher veröffentlicht und dabei gegen die Widerstände des Gefängnissystems angekämpft. Hier erklärt er, wie für die ersten zwei Jahrzehnte seines Erwachsenenlebens hinter Gittern gelandet ist und warum das Justizsystem der USA seine Mindeststrafe für nicht gewalttätige Drogenvergehen überdenken muss.", "Seth Ferranti: Ich habe mit 13 in England angefangen, Gras zu rauchen. Mein Vater ist dann in Rente gegangen und wir sind zurück in eine sehr weiße Obere-Mittelschicht-Gegend im Norden Virginias gezogen. Ich war der Neue, der versucht hat, an LSD und Gras zu kommen, aber das war dort nicht so einfach: Eine Ladung Acid kostete zwischen 15 und 20 Dollar—und das war 1987, als du in Kalifornien fünf oder sechs Dollar bezahlt hast.", "Ich hatte viele Freunde und Familie in Kalifornien, weil ich dort aufgewachsen bin, also habe ich ein paar Leuten in Virginia erzählt, dass ich sie anrufen könnte und besorgen könnte, was auch immer wir wollen. Diese Typen aus Virginia waren reiche Nerds. Sie hatten brandneue Mustangs und gebrauchte BMWs und Mercedes. Ich hatte damit gerechnet, 30 oder 40 Gramm Gras zu besorgen, aber sie haben dann ein paar CDs verkauft und mir fast 5000 Dollar gegeben. Also habe ich ein paar Pfund gutes Weed besorgt und 200 oder 300 Ladungen LSD und habe mir das Ganze per „UPS Second Day\"-Versand schicken lassen (Overnight wird häufiger durchsucht). Wir haben es in Papier gewickelt, das auf der einen Seite lackiert war, damit es nicht durchschimmert, und Babypuder oder parfümierte Tücher dazu gepackt, um den Geruch zu verbergen.", "So fing alles an—umsonst high werden und mit Freunden in Kontakt kommen. Mit 19 habe ich dann beide Küsten mit Marihuana versorgt. Ich war ein Deadhead, also Anhänger von Grateful Dead—ein unangepasster Underground-Rebel. Ich bin zu ihren Shows gegangen, um Kontakte zu knüpfen und LSD zu günstigeren Preisen zu bekommen.", "Im Frühjahr 1991 bin ich für drei Monate nach Hawaii, um zu chillen, und während ich weg war, gab es eine große Party in einem Feld in Clifton, Virginia, bei der eine Menge Politiker, NFL-Footballspieler und Millionäre waren. Die Cops sind gekommen, um sie zu sprengen, und ein Junge, 14 oder 15 Jahre alt, ist abgehauen und nackt durch den Wald gerannt, während er auf LSD war. Die Cops haben ihn eingefangen und irgendwie hat er sich die Knarre eines Polizisten geschnappt und ihm in den Arm geschossen. Das hat meinen Fall in Gang gesetzt, weil sie eine Menge Leute wegen Acid festgenommen haben—die Gegend war voll damit und die Preise waren auf zwei bis drei Dollar pro Ladung gefallen. Der Typ, der das LSD an die Kids verkauft hat, war ein Freund von mir, an den ich verkauft hatte, bevor ich in der Hierarchie aufgestiegen bin. Er wusste eine Menge über mich und hat sie mit Informationen versorgt.", "Die Cops haben mich geschnappt, indem sie mir eine Falle gestellt haben. Sie wollten, dass ich— der Lieferant—ihnen Drogen besorge. So haben sie den Leuten etwas angehängt. Sie haben also einen Typen, den ich kannte, dazu gebracht, mich anzurufen und zu sagen, dass er ein Problem mit einem Drogendeal habe, bei dem er Hilfe brauche. Als ich dort ankam, haben sie versucht, mir Geld zu geben, aber ich habe nur gesagt: „Ich bin nur hier, um diesem Typen zu helfen; ihr müsst ihn bezahlen.\" Trotzdem wurde ich verhaftet, ich dachte zunächst allerdings nicht, dass sie etwas gegen mich in der Hand hätten, weil ich niemandem Drogen oder Geld gegeben habe—es war der Deal von jemand anderem. Ich kannte das Ausmaß der Ermittlungen nicht, mit Bundespolizei und dem DEA; sie wussten bereits, wer ich war. Ich war frech, weil ich dachte, dass sie nichts gegen mich in der Hand haben. Aber sie hatten bereits zehn Monate gegen mich ermittelt und am Ende hieß es, dass ich 100.000 Ladungen Acid in zwei oder drei Monaten verkauft hätte.", "Das war 1991. Sie hatten erst Ende der 80er mit dem Kampf gegen Drogen angefangen, also war es ziemlich neu und zielte eher auf Crack und Kokain ab. Ich gehörte zur ersten Welle, die wegen LSD angeklagt wurden, und hatte wirklich keine Ahnung, was auf mich zukommen sollte. Selbst mein Anwalt dachte, dass der Richter unter die obligatorischen 20 Jahre geht, weil ich Ersttäter und nicht gewalttätig war. Er dachte, ich würde zehn bis zwölf Jahre bekommen. Aber ich war Anfang 20, also war selbst das wie lebenslang. Ich bin also abgehauen. Die Bundesbehörde hat mich auf die Liste der 15 meistgesuchten Leute gesetzt. Von all den Flüchtigen haben sie einen College-Grasdealer zur obersten Priorität gemacht.", "Ich war zwei Jahre auf der Flucht. Ich bin nach Hollywood und habe eine andere Identität angenommen. Ich bin in die Heavy-Metal-Szene am Sunset Strip gelangt und habe mit Musikern und Frauen Party gemacht. Ich habe viel Geld ausgegeben, also musste ich bei diesen mexikanischen Typen fragen, ob ich wieder für sie arbeiten kann. Ich bin runter, um ein paar Typen zu treffen, die eine Menge Gras von Texas nach St. Louis gebracht haben, und war mit jemandem unterwegs, der mit ein paar Drogen erwischt wurde. Ich hatte einen falschen Namen und Pass, aber sie haben meine Fingerabdrücke abgeglichen—und die lügen nicht. Sie haben die Zuständigen informiert, die mich dann in meinem Hotel festgenommen haben.", "Ich war von Oktober 1993 bis Februar 2015 im Gefängnis. Ich wurde zu 304 Monaten verurteilt—das sind 25 Jahre und 4 Monate—wegen anhaltenden kriminellen Unternehmungen; der Königsstrafe, die auch Pablo Escobar und El Chapo bekommen haben. Das ist die Höchststrafe für Drogen. Als ich dort ankam, war es sofort ein Kulturschock. Ich war 22, wog 75 Kilo und hatte keine Tattoos—ich sah aus wie ein College-Kid und wenn ich den Leuten gesagt habe, dass ich 25 Jahre bekommen habe, haben sie gefragt: „Wie viele Leute hast du umgebracht?\" Niemand konnte glauben, dass die Regierung so hohe Strafen für diese Art von Verbrechen verhängt. Sie haben die Marihuana-Typen nicht dort eingesperrt, ich war dort zwischen Gangmitgliedern und verurteilten Gewaltverbrechern, dem ganzen organisierten Verbrechen. Im Gefängnis waren zu 50 Prozent Cracksüchtige. Es gab viele Regeln und dabei spreche ich nicht von den offiziellen. Ich musste lernen und zwar schnell; ich musste jemand werden, der ich nicht bin, um in dieser Umgebung zu überleben.", "In den ersten neun Jahren im Gefängnis habe ich eine Menge Drogen genommen. Ich habe mich in viele Situationen gebracht, durch die meine Strafe noch hätte verlängert werden können oder ich mich oder andere hätte verletzen können. Es war mir egal. Ich war geschockt, dass mein Land sowas macht und niemand etwas dagegen unternimmt. Der Rolling Stone hat 1998 einen Artikel über mich geschrieben und alle haben gesagt: „Das ist verrückt und du wurdest verarscht.\" Aber obwohl viel in den Medien über mich berichtet wurde, war ich aus dem Blickfeld verschwunden. Die anderen LSD-Typen haben gesagt: „Wann wird die Öffentlichkeit aufwachen und sehen, was sie uns antun? Wann werden sich die Marihuana-Leute dafür interessieren?\"", "Irgendwann habe ich eine Ahnung bekommen, bin gereift und habe angefangen, über meine Zukunft nachzudenken. Ich habe meinen Associate Degree bekommen, dann meinen Bachelor und Master—aber nicht durch die Programme im Knast. Ich habe es im Fernstudium, mit Briefen nach draußen geschafft und meine Eltern haben für alles bezahlt. Beim Kampf gegen Drogen ging es nicht um so etwas; sie haben dir alle möglichen Steine in den Weg gelegt. Sie denken von dir, dass du Leute zusammenschlägst und Drogen nimmst. Wenn du also versuchst, einen Collegeabschluss zu machen, dann wissen sie nicht, wie sie damit umgehen sollen. Ich habe 1999 angefangen, Bücher und Artikel zu schreiben, und wurde für meine Tätigkeiten als Autor wiederholt für 30 bis 60 Tage am Stück in Isolationshaft gesteckt. Letztendlich wurde meine Strafe um zehn Monate verkürzt, weil ich an einem Drogenprogramm teilgenommen habe, und im August 2014 durfte ich in den offenen Vollzug.", "Ich war 21 Jahre lang im Gefängnis. Als ich reinkam, gab es 40.000 Leute in 40 Bundesgefängnissen. Als ich rauskam, gab es 200.225 in 150 Gefängnissen. Ich mag, dass Präsident Obama darüber spricht, Dinge am Gefängnissystem zu ändern—Programme wieder einzuführen, Leute freizulassen. Aber es muss noch so viel mehr passieren mit den 3.000 nicht gewalttätigen Lebenslänglichen. Es gibt ein paar Leute da drin, die es verdienen, ihr ganzes Leben dort zu verbringen—Psychopathen, die dich aus Prinzip für einen Dollar umbringen würden. Diese gewalttätigen Leute haben ihr Recht, Teil der Gesellschaft zu sein, verwirkt. Aber die anderen 3.000 werden nur wegen Drogen für immer weggesperrt.", "[Die Regierung muss] den Strafverfolgern wieder die Macht nehmen und das menschliche Element zurück in die Strafgesetzgebung bringen, damit die Richter sich jeden Fall individuell anschauen können und mehr Spielraum haben. Im Gefängnis sollte es um Resozialisierung gehen, nicht um Bestrafung. Wir waren nur eine Nummer, die eingelagert wurde. Die Gesetze haben sich verändert, aber sie gelten nicht rückwirkend. Es gibt Leute, die lebenslänglich im Gefängnis sitzen, weil sie Gras verkauft haben, obwohl Gras in den Staaten, aus denen sie kommen, mittlerweile legal ist. Ich habe es verdient, ins Gefängnis zu kommen—aber nicht für 20 bis 25 Jahre. Vielleicht zehn Jahre, da ich bei vier oder fünf Jahren nichts gelernt hätte. Aber trotz allem bin ich zufrieden, wer ich heute bin und wo ich bin.", "Protokoll: Michelle Lhooq", "VICE: Das geht in Deutschlands schlimmsten Gefängnissen ab", "Motherboard: Dieses Knast-Psycho-Experiment entlarvt die dunkelsten Seiten des Menschen", "**", "Folgt THUMP auf Facebook und Twitter."]}}, "recommendations": []}