{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/jmn3z4/warum-bei-drogen-fuer-politiker-andere-regeln-gelten-420", "query_keywords": ["cannabis", "hanf", "thc", "legal"], "creation_date": "08.03.2016", "last_modified": "08.03.2016", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["weed", "gras", "crystal-meth", "thc", "spd", "drogen", "kokain", "cdu", "csu", "politik", "grune", "stuff", "deutschland", "volker-beck", "otto-wiesheu", "michael-hartmann", "michel-friedmann"], "content": {"title": "Warum bei Drogen für Politiker andere Regeln gelten", "description": "Ein CSUler, der betrunken zwei Menschen totfährt und danach Verkehrsminister wird, oder Crystal Meth gegen Stress—Volker Beck ist nur der aktuellste Fall.", "body": {"": ["Wenn Politiker, wie vergangene Woche Volker Beck oder auch der SPD-Bundestagsabgeordnete Michael Hartmann im Sommer 2014, mit illegalen Drogen oder bei deren Konsum erwischt werden, treten sie von ihren Ämtern zurück, zeigen sich reumütig und verschwinden für eine Weile von der Bildfläche. Ihr Immunität-Status hilft Abgeordneten da wenig, weil das Parlament diesen Nimbus der Unantastarbarkeit aufhebt, sobald es von Ermittlungen wegen eines Drogendelikts erfährt.", "Die Wenigsten der Ertappten gestehen sich selbst oder der Öffentlichkeit ein Problem ein, sondern reden von einem Fehler oder einem einmaligen Vorfall und leugnen wie Hartmann zumindest ein problematisches Konsummuster oder gar eine Abhängigkeit. Das mag ihnen so manch einer sogar abnehmen, aber die deutsche Drogenpolitik kennt bei so genannten harten Drogen keine unproblematischen Konsummuster. Mit Ausnahme von Volker Beck hat sich keiner der bislang Ertappten für eine liberalere Drogenpolitik ausgesprochen, sondern die jeweilige, repressive Parteilinie mitgetragen. Ich selbst bin und war nie ein Freund von Koks, Speed oder ähnlich wirkenden Drogen, aber kenne durchaus Menschen, die solche Substanzen dosiert und gezielt einsetzen, ohne einen Kontrollverlust zu erleiden oder ihre Gesundheit zu ruinieren. Dabei darf aber nicht verschwiegen werden, dass besonders Crystal, aber auch Koks, Speed & Co bei regelmäßigem Konsum relativ schnell abhängig machen und üble physische sowie psychische Schäden anrichten."], "Illegale Drogen sind längst in der Politik angekommen und zwar ungeachtet der Parteizugehörigkeit": ["Michel Friedmann (CDU) zeigte sich nach seinem Koksgeständnis reumütig und verschwand eine Weile aus Funk und Fernsehen, bevor er mit einem neuen Format auf N24 wieder medientauglich wurde. FDP-Mann Alexander Alvaro wird vorgeworfen, unter Kokaineinfluss in eine Unfallstelle gerast zu sein und womöglich dabei einen Menschen getötet zu haben. Der Prozess gegen ihn läuft noch. RP-Online berichtet, der Kokainkonsum sei nicht Teil der Anklage. Im Saarland stand der Fund einer geringen Menge Cannabis bei Gesundheitsstaatssekretär Sebastian Pini ausgerechnet der damals geplanten „Jamaika-Koalition\" im Wege. Die CDU-Neckarsulm kann sogar auf einen ehemaligen Kandidaten für den Gemeinderat verweisen, der beim Heroinschmuggel erwischt wurde. Ronald Schill könnte man in diesem Zusammenhang auch noch anführen, aber der Ex-Richter, dem ein Hang zu Koks und Nutten nachgesagt wird, war auch zu aktiven Zeiten als Unsinn sudelnder Polit-Provokateur nie echter Politprofi. Kurzum, illegale Drogen, die einst was für Linke und Hippies waren, sind fernab der politischen Überzeugung Teil unserer Gesellschaft und somit auch der politischen Landschaft geworden."], "Schon der einmalige Konsum harter Drogen schließt die Fahreignung aus": ["Die Taktik „Erwischt werden, Reue zeigen, Warten & Comeback\" funktioniert auch ganz gut, das Strafmaß ist meist relativ gering und für öffentliche Personen leichter zu ertragen als der mediale Shitstorm, den man als politisch inkorrekter Kokser oder Meth-Konsument über sich ergehen lassen muss. Allerdings liest man verdächtig selten von den führerscheinrechtlichen Konsequenzen, die besonders denen drohen, die sich Koks, Crystal oder andere Pülverchen reinziehen. Denn anders als bei Cannabis schließt schon der einmalige Konsum harter Drogen die Fahreignung per se aus, egal ob man zu Fuß, in der U-Bahn oder hinterm Steuer erwischt wurde. Bei Michael Hartmann erfolgte die Aufforderung zum Idiotentest erst vier Monate nach den Ermittlungen gegen ihn. Seltsamerweise kurz nachdem dem Szene-Magazin Hanf Journal aufgefallen war, dass MdB Hartmann weitaus nachsichtiger von der Führerscheinbehörde behandelt worden war, als seine kiffende Leserschaft es kannte. Doch die Aufforderung wird von Hartmanns Anwalt angefochten, der Abgeordnete windet sich irgendwie heraus und bekommt seine Pappe ohne Medizinisch Psychologische Untersuchung (MPU) per Eilentscheid zurück. Er muss sich lediglich bis Sommer 2016 sechs Drogentests unterziehen. Das ist, verglichen mit einem echten Idiotentest, eine Farce. Denn Hartmann hatte im Spiegel-Interview sogar zugegeben, er habe aufgrund von beruflicher Belastung Crystal konsumiert. Das nennt sich „negative Konsummotivation\", weil nicht aus Spaß konsumiert wurde, sondern um Probleme zu kompensieren und die Leistung gezielt zu steigern. Solch Motivation wird von Verkehrspsychologen, um deren Begutachtung Hartmann dank einer, nennen wir es salomonischen, Gerichtsentscheidung herumgekommen ist, gerne als Hinweis auf missbräuchlichen Konsum und mangelndes Trennungsvermögen gewertet.", "Selbst Gelegenheitskiffer oder Cannabis-Patienten und werden oft härter rangenommen. Wer gar gesnieft oder gespritzt hat, bekommt die Pappe im Regelfall gar nicht ohne fachärztliche Gutachten und MPU wieder. Das ist, vorausgesetzt man schafft den Abstinenznachweis, ein langwieriges und sehr teures Procedere, das schon mal 18 Monate dauern und ein paar tausend Euro kosten kann. Bei Kiffern passiert nur dann nichts, wenn die Führerscheinbehörde beim Verdacht auf Cannabis-Konsum in einem Vorabgespräch entscheidet, dass man zwischen Verkehrsteilnahme und dem gelegentlichen Joint zu trennen weiß. Dann kann es schon mal passieren, dass man einer Frau in Hartmanns Heimatstadt Mainz die Fahrerlaubnis entzieht, weil sie statt mit dem eigenen Auto im Taxi zum Festival anreist, um gar nicht erst in die Versuchung zu kommen, stoned zu fahren. Je nach Region spielt es in der Realität kaum eine Rolle, ob man den Grenzwert von 1ng/THC ml Blutserum überschritten hat oder ganz ohne Auto beim Kiffen oder mit ein wenig Gras erwischt wurde: Die unterste Sachbearbeiterebene der Führerscheinstelle entscheidet im Vorabgespräch, ob man ein Problem mit Gras hat. Hat man keins, das Gegenüber aber schon, besteht der nächste Schritt aus einem sechsmonatigen Abstinenznachweis, einem fachärztliches Gutachten und meist noch einer MPU. Von deren Anordnung erfährt man meist erst, nachdem das fachärztliche Gutachten die Abstinenz bestätigt hat. Das alleine reicht so manchem Sachbearbeiter nicht, woraufhin trotz des ersten, positiven Gutachtens ein zusätzlicher Idiotentest verlangt wird. Da es sich beim Entzug des Führerschein um einen Verwaltungsakt handelt, ist ein Einspruch im Prinzip auch erst dann möglich, wenn dieser abgeschlossen, also der Führerschein weg, ist.", "Wer Pulver konsumiert, so wie die meisten der ertappten Polit-Profis, muss die Fahrerlaubnis eigentlich sofort abgeben, nachdem die Polizei ihre obligatorische Meldung an die Führerscheinstelle gemacht hat. Diese empfindlichste aller Strafen in Sachen Drogenkonsum und -besitz zum Eigenbedarf wurde in den letzten Jahrzehnten immer an der Realität vorbei verschärft, Widerspruch gab es nie, schließlich geht es ja um die Verkehrssicherheit. Vorwürfe, man habe nach der Einführung der geringen Menge Mitte der 1990er Jahre eine Art Ersatzstrafrecht für Kiffer und Kokser geschaffen, werden und wurden von den großen Parteien regelmäßig verworfen. Dafür haben sich MPU-Vorbereitungskurse dank immer strengerer Gesetze und intensiverer Drogenkontrollen zum lukrativen und schnell wachsendem Geschäftszweig entwickelt, an dem vor allen Dingen private Firmen gutes Geld verdienen. Klar muss das Verkehrsrecht dafür sorgen, dass das Fahren unter dem Einfluss berauschender Substanzen verboten ist, und das auch kontrollieren, aber als Grundlage müssen neueste wissenschaftliche Erkenntnisse gelten, nicht die German Angst. Selbst der Grenzwertkommission gilt die derzeitige Auslegung der Fahrerlaubnisverordnung zumindest bei Cannabis als zu streng. Das Expertengremium kann sich aber in Berlin, anders als sonst, bislang nicht durchsetzen."], "Die CSU setzt auch beim Thema Drogen auf Tradition": ["Alleine die CSU ist bis dato von Drogenskandalen verschont geblieben. Dafür sind Trunkenheitsfahrten seit der Godfather of DUI*, Otto Wiesheu, 1983 mit 1,75 Promille zwei Menschen ins Jenseits beförderte, schon fast Tradition. Wiesheu wurde danach bayrischer Verkehrsminister und war von 2005 bis 2009 im Vorstand der Deutschen Bahn AG. Eigentlich eine Straftat gilt das Fahren im Vollrausch mit mehr als spätestens seit Günther Becksteins Zitat zur Fahrtüchtigkeit nach zwei Liter Bier im Freistaat als Kavaliersdelikt, das die Karriere kaum tangiert.", "Wenn man sich in seiner Vorbildfunktion als Politiker schon mit harten Drogen erwischen lässt, sollte man den Führerschein doch bitte gleich freiwillig abgeben. Das spart die Bearbeitungsgebühr, die die Führerscheinstelle für den Verwaltungsvorgang berechnet, und zeigt, dass man voll und ganz hinter der eigenen Gesetzgebung steht. Mir ist es eigentlich scheißegal, ob jemand säuft, kokst, Speed oder Crystal zieht, Hauptsache wir begegnen uns danach nicht im Straßenverkehr. Aber Gesetzesverschärfungen abzunicken und sie, sobald sie einen selbst betreffen, zu umschiffen und abzuwiegeln, bedarf ziemlicher Abgebrühtheit. Die könnte Volker Beck jetzt auch beweisen, indem er behauptet, er habe zwar ein wenig Crystal besessen, aber nie konsumiert. Die Führerscheinverordnung spricht von Konsum, nicht von Besitz. In dem Fall stünde es um den Führerschein gar nicht so schlecht, falls er überhaupt einen hat.", "* DUI - Driving under Influence"]}}, "recommendations": []}