{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/ev84zp/menschen-erzahlen-von-ihren-seltsamsten-drogen-trip-erlebnissen", "query_keywords": ["legal", "magic mushroom"], "creation_date": "16.07.2018", "last_modified": "16.07.2018", "crawl_date": "24.02.2021", "author_person": ["Nilu Zia"], "author_organization": [], "news_keywords": ["ecstasy", "lsd", "magic-mushrooms", "psyche", "ketamine", "trips", "drogen", "halluzinationen", "stuff", "ketamin"], "content": {"title": "Menschen erzählen von ihren seltsamsten Drogen-Trip-Erlebnissen", "description": "\"Ich trieb im Ozean. Er bestand aus Hunden, die Delfine fraßen – Delfine, die Hunde fraßen, die Delfine fraßen, die Hunde fraßen, und so weiter.\"", "body": {"": ["Um halluzinieren zu können, müssen Menschen keine Drogen nehmen. Neun von zehn unter uns bilden sich gelegentlich ein, dass ihr Handy vibriert, obwohl es still und unbeweglich in der Tasche liegt. Eine Phantomvibration ist eine ganz schön langweilige Halluzination. Psychedelische Substanzen bescheren dem Gehirn etwas ausgefallenere Szenarien. Nicht immer bleibt es dabei.", "Magic Mushrooms können Konsumierende dazu bringen, sich aus dem Fenster und damit in den Tod zu stürzen. LSD und Ketamin stehen in dem Verdacht, Nerven und Gehirn dauerhaft zu schaden. Wer in ein K-Hole \"fällt\", kann im schlimmsten Fall an einer Atemdepression sterben oder sich am Kopf verletzen, weil er oder sie die Kontrolle über ihren Körper verliert. Auch das Ersticken an der eigenen Kotze ist in so einer Situation möglich. Selbst wenn man körperlich unversehrt bleibt, kann ein Horrortrip schwere psychische Störungen zurücklassen. Wer sich entscheidet, diese Drogen zu konsumieren, sollte das deshalb nach Möglichkeit nie unbeaufsichtigt tun, vorsichtig dosieren und auf den Konsum anderer Drogen – einschließlich Alkohol – verzichten.", "Aber es gibt nicht nur Horrortrips oder Euphorie, dazwischen existiert ein breites Spektrum des Befremdlichen und Verwirrenden. Wir haben uns unter Kosumierenden umgehört und die seltsamsten Erfahrungen mit Halluzinationen gesammelt."], "Pippa, 27": ["Letztes Jahr zu Halloween nahm ich gegen 4 Uhr morgens ein bisschen Acid. Es war ein wunderschöner Morgen am Strand. Ich räkelte mich im Sand, alles war ganz idyllisch. Der Trip an sich war eher nicht so beeindruckend, es war ganz wenig LSD. Als die Wirkung nachließ, ging ich nach Hause und ruhte mich aus. Gegen Sonnenuntergang ging ich nochmal am Strand spazieren. Dabei sah ich den Hund eines Anwohners, wie er etwas fraß, das an den Strand angespült worden war: einen toten Delfin. Ich stand da in meinem schlaflosen Zustand mit meinem Acid-Kater und sah, wie weitere Hunde ankamen und sich über den Delfin hermachten.", "Auch bei VICE: High Under – Auf der Suche nach Drogen im australischen Regenwald", "Mir war ein bisschen schlecht. Ich konnte diesen Anblick nicht ganz verarbeiten, also kroch ich zurück in mein Studentenwohnheim. Dort wurde plötzlich alles total verrückt. Ohne Vorwarnung, 16 Stunden nach LSD-Einnahme, hatte ich auf einmal den abgefuckt intensivsten Trip meines Lebens. Das Zimmer fing an, zu schmelzen und mich unter die Erde zu ziehen. Mein Bett wurde zu einem riesigen Augapfel, auf dem ich durch mein eigenes Bewusstsein ritt. Ich flehte meinen Mann an, er solle machen, dass es aufhörte. Ich halluzinierte wie verrückt: Ich trieb im Ozean, nur bestand der Ozean aus Hunden, die Delfine fraßen – Delfine, die Hunde fraßen, die Delfine fraßen, die Hunde fraßen, und so weiter. Ich verlief mich in einer Stadt aus blutenden Augäpfeln, irrte gefühlt stundenlang darin umher. Mein Mann, der mich beruhigen wollte, verwandelte sich in einen abgefahrenen Teufelsclown mit einer Pinocchio-Nase. Mein ganzer Körper krampfte und zuckte eine Weile, bevor er völlig erstarrte.", "Alle 15 Minuten oder so war ich kurz klar genug, um zu verschnaufen. Dabei konnte ich gerade noch die beruhigenden Worte meines Mannes hören. Dann zog mich der Trip wieder unter die Oberfläche und, wie ich dachte, auf meinen Tod zu. Nach zwei Stunden Höllenritt akzeptierte ich dieses düstere Schicksal – und da klarte auf einmal alles in meinem bewussten Denken auf, das Geplapper meines Geistes wurde ersetzt von etwas, das ich entweder für meine eigene Seele oder eine seltsame Art Engel hielt. Dieses Etwas sprach durch die ganzen irren Visionen zu mir und versicherte mir, sie enthielten alle eine Botschaft oder Lektion für mich. Es erzählte mir Geheimnisse über meine Zukunft und warnte mich, ich solle aufhören zu kiffen.", "Endlich konnte ich meinen Körper bewegen, die Visionen wurden schwächer – jetzt halluzinierte ich nur noch mit geöffneten Augen – und es gelang mir, in einen seltsamen Schlaf abzudriften. Am folgenden Tag wachte ich völlig verwirrt und erschöpft auf. Ich beschloss, an den Strand zu gehen, um mich ein bisschen zu beruhigen. Genau rechtzeitig, um zu sehen, wie ein weiterer Delfin angespült wurde und ein Hund sich hungrig über sein salziges Frühstück hermachte."], "Tom, 30": ["Mit 16 war ich bei einem illegalen Rave. Ich nahm eine Ecstasy-Pille – was ich schon oft getan hatte –, aber als wir die Pillen einschmissen, träufelte so ein Typ meinem Kumpel und mir jeweils einen Tropfen Acid auf die Zunge. Anfangs war noch alles ruhig – ich ravte neben der Soundanlage und hatte eine gute Zeit. Nach einer Weile setzten wir uns hin, quatschten ein bisschen. Da überkam es mich. Alles sah aus, als hätte mir jemand schwarze Tinte in die Augen gespritzt. Dann tropfte sie runter. Als die Tinte mein Sichtfeld verlassen hatte, hatte mich das LSD fest in seinem Griff. Anfangs dachte ich, die kahlen Stellen im Gras seien Anzeichen für Leichen, über die ich unbedingt drübersteigen musste. Mein Kumpel und ich kriegten richtig Paranoia und mussten den Rave verlassen.", "Wir setzten uns an den Strand und lachten stundenlang über den Himmel – nichts Bestimmtes, einfach nur wie der Himmel aussah. Irgendwann sah ich zu meinem Kumpel rüber. Er war jetzt Crash Bandicoot, komplett mit Cartoon-Augen und extralanger Zunge. Wir gingen weiter – das Gras sah aus, als stünden da überall dreibeinige Stative, die in Regenbogenfarben schillerten. Dann sah ich einen Busch an und die Blätter verformten sich zu Schlangen, aber die Schlangen hatten keine Augen und nichts. Sie waren einfach nur flüssige, tiefgrüne Schlangen.", "Am Ende musste ich mich von meiner Mutter abholen lassen. Ich rief meine beste Freundin vom Rücksitz aus an und fragte die klassische Drogentrip-Frage: \"Werde ich jetzt sterben?\" Sie versicherte mir, alles würde wieder gut – wenn ich mich schlafen legte. Sie behielt Recht."], "Daisy, 24": ["Ich war mal die ganze Nacht auf 2C-B und starrte die Katze meiner Freundin an. Ihre Pfoten hatten sich in Räder verwandelt. Ich wartete darauf, dass sie sich bewegen würde, weil ich die Räder in Aktion sehen wollte. Sie aber stand einfach gefühlt stundenlang still. Rückblickend denke ich, es waren wahrscheinlich nur ein paar Minuten – ich kann mir nicht vorstellen, dass eine Katze sechs Stunden lang stillsteht. Aber es fühlte sich an wie eine Ewigkeit."], "Jenny, 32": ["Ich zog ein halbes Gramm Ketamin in einer Line, während ich auf eine Freundin und meinen Freund wartete. Disclaimer: Es war 2008 im Osten Londons, damals gab es eine Ketamin-Epidemie. Alle machten so einen Scheiß. Während meine Freundin weg war, saß ich zusammengesackt in einem Sessel in ihrem Zimmer. Ich starrte eine Reihe Taschen an, die unter ihrem Schreibtisch lagen. Alle hatten Gesichter entwickelt und sprachen zu mir über ihre Lebenserfahrungen als Taschen. Sie hatten alle unterschiedliche Persönlichkeiten, in meinem Kopf führten wir echt ein lebhaftes Gespräch. Als meine Freundin und mein Freund kamen, war ich schon in einem mitteltiefen K-Hole versunken und murmelte etwas darüber, dass meine Freundin netter zu ihrer roter Tasche sein sollte."], "Sam, 25": ["Das erste – und einzige – Mal, dass ich Magic Mushrooms genommen habe, war mit 18 in Amsterdam. Weil ich jung und dumm war, verdrückte ich eine ganze Packung auf einmal. Von da an ging alles ganz schnell bergab. Ein Poster für eine Renaissance-Ausstellung verwandelte sich in eine Höllenvision: Hunderte Dämonensoldaten mit Mistgabeln waren hinter mir her. Sie wollten mich töten. Später, in einer Bar, sprach ein Mann mich an und wurde zu einem Schwein mit Hörnern. Ich war mir absolut sicher, dass ich gerade den Verstand verlor. Meine Freundin hielt den ganzen Trip hindurch meine Hand. Wann immer sie losließ, fing ich an zu schreien. Das Ganze hielt etwa sechs Stunden an, obwohl ich mindestens drei Liter Orangensaft trank, um es irgendwie zu beschleunigen. Seither habe ich mich nicht getraut, noch mal psychedelische Pilze zu essen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}