{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/5g4akd/wieso-immer-mehr-frauen-sex-auf-drogen-haben", "query_keywords": ["cannabis", "marihuana", "legal"], "creation_date": "03.12.2015", "last_modified": "03.12.2015", "crawl_date": "24.02.2021", "author_person": ["Kate Loyd"], "author_organization": [], "news_keywords": ["sex", "feminisme-feminist", "frauen", "drogen", "vice-blog"], "content": {"title": "Wieso immer mehr Frauen Sex auf Drogen haben", "description": "Für manche Mädchen ist Sex einfach nicht Sex, wenn sie nicht eine ordentliche Dosis Koks, MDMA oder Gras konsumiert haben. Wir unterhalten uns mit mehreren Frauen und Experten über die Gefahren, wenn man Drogen mit Lust verbindet. \r\n", "body": {"": ["Illustration: Julia Kuo", "Als Nicola* und Matt* sich das erste Mal bei einer Silvesterparty näher kamen, war das der Beginn einer dreijährigen Beziehung, die von Sex auf Drogen geprägt war. Sie nahmen sich ein Hotelzimmer oder übernachteten im Haus von Matts Eltern, wenn die nicht da waren. Er nahm ein paar Gramm MDMA oder Koks mit und dann hatten sie die ganze Nacht lang Sex. „Auf MDMA wollte ich kuscheln und ihn langsam ficken, ich wollte in Seide auf ihm sitzen\", sagt die 25-jährige Studentin aus Brighton. „Aber auf Koks tat ich alles, um Matt zu befriedigen. Es war, als würde ich aus mir selbst heraustreten. Ich vergaß, wer ich war.\"", "Nicola erklärt, je häufiger sie Sex auf Drogen hatte, desto extremer wurde er. Mit Koks kam sie schneller zum Orgasmus, aber sie wusste nicht mehr genau, was sie wollte—und ob sie das alles überhaupt wollte. „Einmal schrieb mir Matt betrunken eine SMS, dass er möchte, dass ich ihn mit einem Strap-on ficke\", erklärt sie. „Ich pisste ihm ins Gesicht und fickte ihn in den Arsch, zwischendurch zogen wir immer wieder eine Line Koks. Oberflächlich betrachtet, bin ich mir sicher, dass diese Bilder verstörend sind, aber ich war nicht ich selbst.\"", "Erst nachdem die Sexsessions vorbei waren und Nicola wieder ausnüchterte, wurde ihr bewusst, dass sie sich auf eine Art und Weise verhalten hatte, wie es ohne Drogen nicht verkommen würde. „Dass unser Sex so hemmungslos war, fühlte sich damals gut an\", sagt sie. „Aber im Nachhinein plagte mich die Scham. Es gibt Fotos von mir aus dieser Zeit und ich habe noch nie ein traurigeres Mädchen gesehen. Meine Augen betteln danach, dass mich jemand rettet.\"", "Alkohol, Drogen und Sex wurden immer schon vermischt—von Bankern und ihren schönen Frauen, die in Cannes koksen, zu Hippies, die das Acid in die Hände ihrer Liebhaber drücken, aber in den letzten Jahren ist Sex unter Alkohol- oder Drogeneinfluss zum Mainstream geworden. Die Popmusik ist voller Anspielungen: Angel Haze rappt: „Can we just get high? Then find each other through each others' thighs?\" Frank Ocean singt: „cocaine for breakfast, bed full of women\".", "Weiterlesen: Wie verschiedene Drogen deinen Sex verändern", "Auf Instagram findet man mehr als 100.000 Bilder mit dem Hashtag #sexystoners und es gibt mehrere Accounts, die ausschließlich Sex auf MDMA oder Koks gewidmet sind (inklusive sexualisierter Bilder von Nasenbluten). Seit Marihuana in Kalifornien legalisiert wurde, kommen dort auch immer mehr Sexprodukte wie stimulierende Öle oder Dildo-Bongs auf den Markt.", "Geschichten über Chemsex—schwule, männliche Sexpartys, auf denen GHB, Mephedron und Crystal Meth genommen wird—schrieben zwar Schlagzeilen, aber auch bei Frauen spielen Drogen eine immer wichtigere Rolle in ihrem Sexleben. Als ich auf Reddit Frauen frage, was sie über Sex auf Drogen denken, bekomme ich Antworten wie: „Äääähhmmm, DROGEN und SEX! Halloooooo\" und „Mein Freund mag es, wenn ich Vyvanse [ein rezeptpflichtiges Medikament zur Behandlung von ADHS] nehme, weil ich dann viel dominanter und aggressiver bin\". Ich wurde auch auf ein Forum verwiesen, in dem Leute ihre Drogen-Orgasmen auf einer Skala von eins bis zehn bewerten.", "Dr. Chauntelle Tibbals ist Soziologin und Autorin von Exposure: A Sociologist Explores Sex Society and Adult Entertainment. Sie erklärt, dass die Unterhaltungen über Drogen als Mittel zu besserem Sex massentauglicher werden, weil der Drogenkonsum immer mehr zur gesellschaftlichen Norm wird. „Cannabis, beispielsweise, befindet sich mitten in einem bedeutenden Wandel zum Mainstream\", sagt sie. „Und die Erotik verstärkenden Eigenschaften dieser Pflanze werden zum Thema gemacht. Gemeinschaften, die schon lang das positive Potential bestimmter Drogen für Sex loben, werden massentauglicher. Während sich beispielsweise die EDM-Kultur immer mehr im Mainstream etabliert, werden auch die Normen dieser Gemeinschaft etablierter—dazu gehören auch bestimmte Arten des Drogenkonsums und Sex.\"", "Manchmal trieben wir es sechs Stunden am Stück. Es gab mir das Selbstvertrauen, verrückter zu sein.", "Die Art, wie wir zu Sex kommen, hat sich in letzter Zeit stark verändert. Wenn man früher Sex auf Koks haben wollte, musste man darauf hoffen, dass jemand im unmittelbaren Bekanntenkreis Drogen nahm oder man musste in einen Club gehen. Heute kann man am Dienstagmorgen auf Tinder gehen und am Mittag ein Sexdate haben. „Für alle, die Interesse an unverbindlichem Sex auf Drogen haben, ist der Zugang durch die technologischen Fortschritte sicherlich einfacher geworden\", sagt Tibbals. „Deshalb kommt es vermutlich auch häufiger vor. Und wenn etwas häufiger vorkommt, schwappt es über—andere, die dieses Verhalten normalerweise nicht unbedingt übernehmen würden oder die gar nicht wussten, dass so etwas überhaupt möglich ist, tun es plötzlich.\"", "Eine 25-jährige Grundschullehrerin in einem Vorort, mit der ich mit unterhielt, machte eine Phase durch, in der sie ihren Freunden jeden Samstag, wenn sie ein Date hatte, Bilder von ihrem Nachttisch mit Prosecco, Kondomen und einer Tüte Koks schickte. Heute führt sie eine „prüde\" Langzeitbeziehung („Samstagabends bleiben wir zu Hause und bestellen Chinesisch\"), von der man niemals glauben würde, dass sie sich aus einer acht Monate langen Phase von Sex auf Koks entwickelt hat.", "„Manchmal trieben wir es sechs Stunden am Stück\", erinnert sie sich. „Es gab mir das Selbstvertrauen, verrückter zu sein. Einmal strippte ich zu The Weeknd—für was ich mich nüchtern viel zu sehr schämen würde—, aber in diesem Moment fühlte ich mich wie ein Pornostar. Es machte den ersten Sex mit einem Neuen auf jeden Fall leichter.\"", "Gibt es eigentlich wissenschaftliche Belege, dass Frauen Sex auf Drogen intensiver erleben? Anna Ermakova, die wissenschaftliche Beauftragte der britischen Beckley Foundation, sagt, dass bisher nur wenig Forschung in diesem Bereich betrieben wurde, aber dass es Studien gibt, die darauf hindeuten, dass der Drogenkonsum einige Vorteile haben könnte. Sie erklärt, dass MDMA den entspannten und verliebten Zustand nach dem Orgasmus imitiert und die Geselligkeit, das Mitgefühl und die Sinnlichkeit verstärkt. Weitere Forschungsergebnisse aus den 70er und 80er Jahren zeigen, dass Sex auf Cannabis intimer war. „Eine der Umfragen zeigte, dass Frauen häufiger von verstärktem, sexuellen Verlangen und von einem besseren Gefühl der Lust und der sexuellen Befriedigung berichten\", erklärt sie. „40 Prozent der Frauen berichteten, dass es die Qualität ihres Orgasmus verbesserte.\"", "Ich hatte Gefühle für Matt. Aber ich war mir nicht sicher, ob es echt oder nur die Drogen waren.", "Sarah*, eine 24-jährige Studentin aus York, erzählte, dass sie immer einen Joint raucht, bevor sie mit ihrem Freund, mit dem sie schon seit vier Jahren zusammen ist, Sex hat. „Ich habe eine generalisierte Angststörung\", erklärt sie. „Deshalb ist es für mich sehr schwierig, nüchtern zum Orgasmus zu kommen, weil ich ständig dieses Angstgefühl habe. Durch Gras kann ich mich entspannen.\"", "Sex bei Tageslicht ist für viele ein furchterregender Gedanke. Die Dating-Kultur im Jahre 2015 ist so von bewusstseinsverändernden Substanzen geprägt, dass ein 21-Jähriger aus San Francisco es Anfang des Jahres für nötig hielt, ein Tinder für Singles, die nicht trinken, zu gründen. Eine kleine Umfrage von FemFresh ergab, dass eine von sieben Frauen in einer Beziehung sich nicht vorstellen kann, nüchtern Sex zu haben, und eine Umfrage von UKMedix.com zeigte, dass eins von zehn britischen Paaren in den letzten sechs Monaten kein einziges Mal nüchtern Sex hatte. Bei diesen Studien lag der Fokus auf Alkohol. Wenn man berücksichtigt, dass Drogen immer ein geringeres Tabuthema sind, vervielfachen sich plötzlich die Arten, wie wir Sex nicht-nüchternen Sex haben können.", "Sarah erklärt, dass die medizinischen Selbstbehandlung ihrer Angstzustände mit Marihuana nicht immer problemlos abläuft. „Manchmal macht das Gras meine Angstzustände schlimmer\", räumt sie ein. „Ich habe die richtige Balance noch nicht gefunden, aber das werde ich hoffentlich noch. Andererseits. wenn ich nicht rauche, sind die Chancen für einen Orgasmus sehr gering und der Orgasmus ist es ja letztendlich, was mich glücklich macht.\"", "Sex auf Drogen hat auch eine dunkle Seite. Eine Studie aus dem Jahr 2015 mit 20 Universitätsstudenten, die regelmäßig MDMA konsumierten, ergab, dass sie häufiger unverbindlichen und ungeschützten Sex hatten. Außerdem bestehen ernsthafte, psychologische Risiken für Personen, die regelmäßig Sex unter Drogeneinfluss haben.", "Dr. Rachel Needle, eine Sex-Psychologin am Zentrum für Ehe- und sexuelle Gesundheit in Südflorida, sagt, sie habe schon Patienten behandelt, die sowohl gute als auch schlechte Erfahrungen mit der Verbindung von Drogen und Sex gemacht hatten. „Wenn wir immer in einem veränderten Bewusstseinszustand sind, wenn wir Sex haben\", sagt sie, „geht uns die Möglichkeit, wirklich verbunden und präsent zu sein, um den möglicherweise besten Sex unseres Lebens zu haben, verloren.\"", "MOTHERBOARD: Ich habe alle Drogen genommen, die ich in Fallout 4 bekommen konnte", "Needle fügt hinzu, dass Personen mit einer Tendenz zur Abhängigkeit Lust auf Drogen bekommen könnten, wenn sie Sex haben, und Lust auf Sex, wenn sie Drogen nehmen: „Wenn man positive Erfahrungen mit Drogen und Sex zusammen erlebt, kann das dazu führen, dass man das Verlangen hat und darauf angewiesen ist, dass die beiden Dinge gleichzeitig passieren.\"", "Eine 21-jährige Single-Frau, mit ich auf Reddit kennengelernt habe, erklärte mir, dass es für sie, seit sie Sex mit Amphetaminen und Crystal Meth kombiniert, ohne Drogen nicht mehr geht. „Wenn ich nicht high bin, spüre ich keine Lust\", erklärte sie. „Sex als Akt war für mich schon seit dem ersten Mal etwas Beängstigendes, deshalb habe ich angefangen, Genussmittel einzusetzen, damit ich mich freier fühle. Das Schlimmste daran ist, dass für mich Drogen und Sex zwei der privatesten und intimsten Dinge überhaupt sind und deshalb baue ich immer eine emotionale Bindung zu dem Moment und der Person, mit der ich Sex habe, auf.\"", "Das kennt Nicola—die 25-Jährige, die drei Jahre lang Sex auf Drogen hatte—nur zu gut. Im Laufe ihrer Beziehung zu Matt wurde ihr klar, dass ihre unverfänglichen Treffen für sie zu einer komplizierteren Geschichte wurden. „Ich hatte Gefühle für Matt\", sagt sie. „Aber ich war mir nicht sicher, ob es echt oder nur die Drogen waren. Ich rannte einer Liebe hinterher, die nie existierte, also entschied ich mich stattdessen für ein kurzes High. Ich komme darüber hinweg, aber ich glaube, es bedarf sehr viel Arbeit und Zeit.\"", "Mittlerweile sind mehrere Monate vergangen, seit Nicola und Matt sich das letzte Mal getroffen haben und seit sie das letzte Mal Drogen konsumiert hat. Lust auf berauschten Sex hat sie aber immer noch. „Ich fühle mich besser, weil ich damit aufgehört habe\", sagt sie. „Aber wenn ich jemanden im TV sehe, wie er eine Line Koks legt, erinnert mich das—inklusive lebhafter Bilder in meinem Kopf—an die Dinge, die ich getan habe, und ich habe das Bedürfnis, sie noch einmal zu tun. Ich muss innehalten und darüber nachdenken, was ich wirklich möchte.\"", "* Name wurde geändert."]}}, "recommendations": []}