{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/xwwkzj/abtauchen-in-die-psyche-mit-zauberpilz-therapie", "query_keywords": ["psilocybin", "zauberpilz", "legal"], "creation_date": "31.08.2017", "last_modified": "31.08.2017", "crawl_date": "24.02.2021", "author_person": ["Charlie Gilmour"], "author_organization": [], "news_keywords": ["trauma", "magic-mushrooms", "therapie", "tod", "hypnose", "selbstversuch", "depressionen", "sucht", "zauberpilze", "psychedelika"], "content": {"title": "Abtauchen in die Psyche mit Zauberpilz-Therapie", "description": "Ein sonniger Tag in London, eine Dosis Psilocybin und ein guter Therapeut haben mir geholfen, mein Trauma anzugehen.", "body": {"": ["Weder der Autor noch der Therapeut Tom Fortes Mayer haben andere mit illegalen Drogen versorgt. Tom Fortes Mayer hat sich bereiterklärt, die Sitzung zu leiten, um die Sicherheit der Teilnehmer zu gewährleisten. VICE möchte dich nicht dazu ermutigen, illegale Drogen zu nehmen.", "Jetzt ist nicht der richtige Zeitpunkt, mein inneres Kind kennenzulernen. Mein Vater, der zu Lebzeiten kaum für mich da war, ist vor Kurzem gestorben, und ich bin total high auf psychedelischen Pilzen. Sechs andere Menschen liegen neben mir im Gras, die Augen geschlossen. Sie sind alle in einem tiefen, hypnotisierten Zustand. \"Denk an ein Erlebnis, wo dein Vater oder deine Mutter dich im Stich gelassen hat\", sagt der Hypnotherapeut, der die psychedelisch-psychologische Behandlung leitet. \"Und dann nimmst du dieses verängstigte, wütende Kind bei der Hand.\"", "Ich rappele mich auf und flüchte an den \"ruhigen Ort\", der extra zu Beginn der Sitzung festgelegt wurde. Das ist einfach zu viel für mich, zu früh.", "Psychedelische Therapie ist noch immer wenig erforscht. Denn sie ist nicht legal – zumindest nicht in Großbritannien, wo ich mich befinde. Dabei können Psychedelika kleine Wunder bewirken; so viel hat die Forschung bereits bewiesen. Neue Studien haben gezeigt, dass Halluzinogene richtig eingesetzt gegen Sucht, Depressionen, Angststörungen und posttraumatische Belastungsstörung helfen können. Sie können das Verhalten und die Psyche der Anwender dauerhaft positiv beeinflussen, und Todkranken können sie sogar helfen, ihre Angst vor dem Sterben zu überwinden. Selbst das Tor zum Göttlichen schließen sie für manche Sterbliche auf.", "Die Menschen, mit denen ich heute zusammengekommen bin, haben etwas bescheidenere Ansprüche an die heilende Wirkung der Pilze. Zwei wollen mit dem Rauchen aufhören, eine will ihr Alkoholproblem überwinden, eine andere den Tod ihrer Mutter verarbeiten, und der letzte Teilnehmer will ein schlimmes Trauma hinter sich lassen. Das ist ein Experiment, aber kein strikt wissenschaftliches. Wir sind weder in einem Labor, noch umgeben von Weißkitteln. Wird es funktionieren?", "Auch bei VICE: Welche Rolle Ketamin in der Suchttherapie spielen könnte", "Die psychedelische Droge, die den Teilnehmern helfen soll: Psilocybin-haltige Trüffel. In Großbritannien sind sie illegal, allein der Besitz kann bis zu sieben Jahre Gefängnis bedeuten. In Deutschland ist die Lage ähnlich: Die Psilocybin-Pilze sind laut Betäubungsmittelgesetz verboten, ab einer gewissen Menge gibt es für den Besitz zwischen einem und fünf Jahren Freiheitsstrafe. Ich habe diese Therapie-Stunde an einem geheimen Ort in London selbst organisiert. Professionelle Unterstützung bekomme ich dabei von Tom Fortes Mayer, einem führenden Hypnotherapeuten. Ich setze große Hoffnungen in mein Experiment, denn ich durfte die Macht der psychedelischen Hypnose schon einmal erleben. Vor zwei Jahren las ich von einer Studie der John Hopkins University: 80 Prozent der Teilnehmer hatten nach der Behandlung mit Psilocybin ihre Nikotinsucht überwunden. Das überzeugte mich, ich wollte es selbst probieren. Auch damals half mir Fortes Mayer, und an nur einem Nachmittag gelang mir, was ich zuvor jahrelang vergebens versucht hatte, ob mit kaltem Entzug oder Nikotin-Ersatz. Ich habe seither keine Zigarette mehr angefasst – ich hatte kein einziges Mal das Bedürfnis.", "Willige Teilnehmer zu finden, war nicht schwer. Wer würde nicht gern seine psychischen Probleme lösen, indem er oder sie an einem sonnigen Tag berauscht in einem Garten liegt?", "Bei der Auswahl der Therapie-Kandidaten habe ich allerdings gut aufgepasst. Es kann ordentlich schiefgehen, wenn man ein halbes Dutzend Fremde zusammenbringt und mit starken Drogen versorgt. Ich bin frühzeitig vor Ort und verstecke alle Messer. An der Hintertür des Gebäudes hängt eine große Axt, die muss definitiv auch weg.", "Die Teilnehmer sind ein buntgemischter Haufen. Manche haben schon Erfahrungen mit psychedelischen Drogen, andere sind noch Jungfrau. Unter der Anleitung des Hypnotherapeuten setzen wir uns in einen \"Kreis des Vertrauens\" und teilen unsere Absichten für den Tag.", "Da ist Guy, ein 55-jähriger Musiker. \"Ich will unbedingt mit dem Rauchen aufhören\", sagt er. \"Ich habe schon so gut wie alles versucht. Das hier ist perfekt. Ich weiß ganz genau, dass Psychedelika eine Abkürzung ins Unterbewusstsein sind.\"", "Susan hat noch keine Erfahrung mit Drogen, sie ist 58 und selbst Therapeutin. \"Meine Mutter ist dieses Jahr gestorben, und das war sehr traumatisch und schmerzhaft für mich\", erzählt sie uns im Kreis. \"Ich hoffe, dass mir das hilft.\"", "Michelle, 27, hat ein Alkoholproblem. \"Vor vier Jahren war ich sechs Monate lang trocken\", sagt sie. \"Ich habe mich besser gefühlt denn je. Es wäre großartig, wenn mich das hier an diesen Punkt zurückbringen könnte. Ich will eigentlich gerade so viel mehr mit meinem Leben anfangen.\"", "Bryan, 22, möchte mithilfe des Psilocybin ein traumatisches Erlebnis überwinden – das er von seinem letzten Trip davongetragen hat. Vor zwei Jahren hatte er zuletzt psychedelische Drogen genommen, und der Freund, der dabei war, hatte dabei eine psychotische Episode. \"Er schrie, ich sei ein Dämon und er müsste mich umbringen. Er aß Sand und schlug mir hart mit der Faust ins Gesicht. Das ging stundenlang so. Und dann war ich derjenige, der verhaftet wurde! Seitdem kann ich keine Drogen mehr nehmen. Aber ich will gern wieder welche nehmen können, ohne Angst zu kriegen.\"", "Ich nehme selbst teil an der Sitzung, erstens möchte ich für meine Teilnehmer testen, wie die Pilze wirken, zweitens kämpfe auch ich mit meinem eigenen Trauma. Der Tod meines Vaters liegt noch nicht lange zurück, und ich habe noch nicht einmal angefangen, meinen Schmerz zu verarbeiten.", "Anfangs erinnert alles an das Ritual einer religiösen Sekte. Wir sitzen im Kreis und strecken unsere Zaubertrüffel zum wolkenlosen Himmel empor. \"Wir danken für dieses heilige Sakrament\", sagt der Hypnotherapeut, \"und erlauben unserem Geist und unserem Körper, es zu konsumieren.\"", "Zaubertrüffel mögen wunderbar sein, besonders heilig schmecken sie nicht. Sie sind muffig, bitter und trocken. Es ist, als würde man auf einem schimmeligen alten Stück Korken herumkauen. Wir ziehen Grimassen, essen zwischendurch süßes Obst und legen uns hin, um auf die Wirkung zu warten. Der Therapeut führt uns sanft in den Trip hinein.", "\"Ich setze Atemtechniken ein, um die Menschen in einen meditativen Zustand zu versetzen, in dem sie keine Angst haben, sondern sich öffnen\", erklärt er hinterher. \"So können sie sich auf die Erfahrung einlassen.\" Danach ergänze er seine Führung um eine spirituelle Perspektive, die einen Rahmen für die psychedelische Erfahrung bilden soll.", "Die nächsten Stunden erlebe ich verschwommen. Ich liege mit dem Kopf in einem Blumenbeet. Tränen fließen ungebremst aus meinen Augenwinkeln; ich hatte seit dem Tod meines Vaters noch nicht richtig geweint. In einer anderen Ecke macht Susan genau das Gleiche. Sie wirkt selig. Hin und wieder nimmt der Hypnotherapeut einzelne Teilnehmer mit und arbeitet individuell mit ihnen. Wer überhaupt richtig sprechen kann, ergießt sich in lange Oden an die Schönheit der Blumen. Andere bewundern sie einfach schweigend.", "Hinterher fühle ich mich sauber, energiegeladen und voll neuer Lebenslust. Den anderen scheint es genauso zu gehen. Aber hat es funktioniert?", "\"Genau das hatte ich mir erhofft\", sagt Bryan, als ich ein paar Tage später nachhake. \"Ich fühle mich viel besser und habe nicht mehr so eine Angst vor psychedelischen Drogen.\"", "\"Die Drogen haben bei mir die Schleuse geöffnet\", sagt Susan. \"Ich habe bestimmt eine gute Dreiviertelstunde einfach nur dicke Tränen geweint. Dann hatte ich eine intensive Regression, eine Rückkehr in den Mutterleib. Ich habe gerade das Ende ihres Lebens durchgemacht, aber in dem Moment kehrte ich zum Anfang meines Lebens mit meiner Mutter zurück. Es war atemberaubend.\"", "Für Guy, einen der Raucher, und Michelle mit dem Alkoholproblem war der Erfolg nicht ganz so eindeutig. \"Hinterher hatte ich kein Verlangen nach Nikotin\", sagt Guy. \"Ich war ganz klar im Kopf. Zu Hause habe ich gleich mal 12 Stunden lang geschlafen. Als ich dann wach wurde, spürte ich ein leichtes Bedürfnis. Ich habe seitdem nicht geraucht, aber das Verlangen ist noch nicht ganz weg.\" Aber er scheint dem Konzept zu vertrauen und möchte noch eine psychedelische Therapiesitzung machen.", "\"Ich habe an dem Abend getrunken\", sagt Michelle. \"Aber das war, weil ich auf einer Party war und vorher schon LSD, Koks, Ketamin und den Rest der Pilze genommen hatte. Ich war so im Arsch, dass mir zum Runterkommen nichts anderes als Alkohol einfiel.\" Sie betont aber, sie habe auf der Party nicht so viel getrunken wie sonst. \"Und seitdem habe ich auch nichts mehr getrunken, und kein Verlangen gehabt. Das ist doch schon mal ganz gut!\"", "Und bei mir? Um etwas so Schwerwiegendes wie den Tod seines Vaters zu verarbeiten, braucht es mehr als ein paar Zauberpilze. Aber sie haben den Prozess bei mir zweifellos gestartet.", "Psychedelische Therapie ist kein Wunderheilmittel. Angesichts der neueren Forschung auf dem Gebiet sollten wir aber ernsthaft darüber nachdenken, sie als legitime Behandlungsform zu etablieren. In den USA und auch in der Schweiz gibt es bereits kleine Schritte in diese Richtung.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}