{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/wj3ja9/daniel-heinke-lka-bremen-cannabis-im-bunker", "query_keywords": ["cannabis", "legal"], "creation_date": "23.11.2018", "last_modified": "23.11.2018", "crawl_date": "24.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["cannabis", "420", "gras", "polizei", "kriminalitat", "marihuana", "bremen", "kriminelle"], "content": {"title": "Ein Kriminalbeamter erklärt, wie die Polizei riesige Cannabis-Plantagen bekämpft", "description": "\"Wir müssen in solchen Fällen alle Beweismittel davor schützen, dass sie zurückgeklaut werden\", sagt der Bremer LKA-Chef Daniel Heinke. ", "body": {"": ["Schwer bewaffnete Einheiten, die einen Weltkriegsbunker stürmen – das dürfte es in Bremen zuletzt vor 70 Jahre gegeben haben. Bis zu einem Mittwochabend Anfang November. Als die Polizei von einer Cannabis-Plantage in einem Weltkriegsbunker erfuhr, schickte sie erst einmal ein SEK in die Anlage. Dort entdeckten die Einsatzkräfte unter hellen Deckenlampen etwa 10.000 Cannabis-Pflanzen. Der Bunker war mit einer modernen Industrie-Belüftungsanlage aufgerüstet, die dicken Bunkerwände waren zusätzlich isoliert.", "Es ist eine der größten Profi-Plantagen, die in den letzten Jahren aufflogen. Ob es inzwischen Festnahmen gab oder wie viel Gras die Beamten in dem Gemäuer gefunden haben: Die Staatsanwaltschaft Bremen will sich dazu aus ermittlungstaktischen Gründen nicht äußern. Und da die Pressehoheit in diesem außergewöhnlichen Fall bei der Staatsanwaltschaft liegt, kann auch der Chef des Bremer Landeskriminalamts, Daniel Heinke, im Interview mit VICE nicht auf Details eingehen. Aber Heinke kann einiges darüber erzählen, wie die Polizei vorgeht, wenn sie plötzlich einen ganzen Bunker voller Gras vor sich hat. Und wie sie verhindert, dass Kriminelle das ganze Zeug einfach aus der Asservatenkammer klauen.", "VICE: Warum eignen sich Bunkeranlagen besonders für Cannabis-Plantagen?\nDaniel Heinke: Allgemein sind diese Anlagen häufig recht groß und man ist darin meist ungestört. Vor allem aber ist durch die harte Verschalung die Hitzesignatur solcher Gebäude tendenziell unauffällig, auch wenn darin eine Plantage mit vielen Lampen steht. Die Polizei hat aber schon in allen möglichen Objekten Plantagen gefunden. In Einfamilienhäusern und einzelnen Wohnungen, aber auch in Lager- und Fabrikhallen.", "Auch bei VICE: Vom Straßenhandel zum millionenschweren Cannabis-Start-up", "Wie geht die Polizei vor, wenn sie eine große Cannabis-Plantage betritt?\nWir haben immer die Hypothese, dass sich Täter im Objekt befinden und dass sie bewaffnet sind. Deswegen kann es notwendig sein, die Anlagen zunächst mit Spezialkräften zu sichern. Anschließend müssen wir den Fundort umfassend dokumentieren. Wir machen Foto- und Videoaufnahmen. Manchmal setzen wir auch eine 3D-Kamera ein. Dadurch können wir bei einer späteren Gerichtsverhandlung die Räume realistisch abbilden. Nach der optischen Dokumentation führen wir eine erkennungsdienstliche Behandlung durch. Wir suchen vor Ort nach Spuren der Täter oder Täterinnen, die uns bei der Identifizierung helfen könnten.", "Was macht die Polizei mit den Cannabis-Pflanzen?\nDie Pflanzen werden geerntet. Tatsächlich verwenden wir diesen Begriff. Dann müssen wir sie klassifizieren und wiegen, darauf folgt eine forensisch-toxikologische Untersuchung. Wie die genau aussieht, hängt von dem Fund ab. Wir untersuchen sicherlich nicht jede Pflanze. Manchmal zieht man einzelne Proben. Manchmal basiert die Untersuchung auf dem Wachstumszustand, in dem sich die Pflanzen befinden. Wir untersuchen so präzise, dass wir den Strafvorwurf gegen die Täter bestmöglich verifizieren können. Denn es macht einen Unterschied, wie hoch der Wirkstoffgehalt in den Pflanzen ist.", "Mit welchen Problemen ist die Polizei bei Großplantagen konfrontiert?\nZum einen brauchen wir sehr viel Arbeitskraft, um den Tatort und die Beweismittel zu sichern. Und mit der Ernte und dem Abbau der Anlagen ist es nicht getan. Wir brauchen speziell gesicherte Lagerräume. Dort müssen wir die Beweismittel mindestens bis zur Gerichtsverhandlung aufbewahren. Und zwar so, dass die Täter oder irgendjemand anderes in der Zwischenzeit nicht versuchen können, die Beweismittel zu stehlen. Denn das sind teilweise ganz erhebliche Werte, die da verbaut sind – neben den eigentlichen Betäubungsmitteln. Man kann sagen: Wir müssen in solchen Fällen alle Beweismittel davor schützen, dass sie zurückgeklaut werden.", "Welche Mengen an Drogen bis zu ihrer Vernichtung in den Hallen von Polizei und Zoll lagern, zeigen alleine die Rekordfunde der letzten Monate. Darunter die 3,8 Tonnen Kokain, die der Zoll im Juli 2017 präsentierte: Die im Hamburger Hafen sichergestellte Ware hatte einen geschätzten Straßenverkaufswert von 800 Millionen Euro. Im Dezember letzten Jahres entdeckten Ermittler dann mit 6.700 Pflanzen die bis dahin größte Cannabis-Plantage Bremens im Kellergeschoss einer Lagerhalle. Alleine die Gerätschaften sollen um die 100.000 Euro wert gewesen sein. Und Anfang 2018 stellte die Polizei in Rheinland-Pfalz 49.500 LSD-Trips sicher, die größte Menge Acid, die in Deutschland je beschlagnahmt wurde.", "Sie rechnen ernsthaft damit, dass jemand die Polizei beklaut?\nAbsolut. Die Frage ist nur, wie sie das machen. Das Einfachste wäre, direkt wieder in die Anlage einzubrechen. Denn wenn es nicht um besonders wertvolle Gegenstände geht, ist es durchaus üblich, dass wir lediglich die Schlösser austauschen, das Ganze versiegeln und alles an Ort und Stelle belassen. Bei großen Anlagen geht das natürlich nicht, weil der Anreiz, dort einzubrechen und sich alles zurückzuholen, viel zu groß ist. Deshalb müssen wir wirklich alles abtransportieren und an anderer Stelle gesichert einlagern.", "Das heißt, irgendwo in Bremen lagert sehr viel Cannabis an einem geheimen, sehr sicheren Ort?\nDas ist in der Tat so.", "Wie können Täter unbemerkt eine ganze Profi-Gärtnerei einrichten?\nDie meisten Utensilien auf solchen Anlagen sind nicht verboten. Man findet sie auch in legalen Gärtnerei-Betrieben. Außerdem ist es möglich, dass Täter die Werkzeuge, Maschinen, Anlagen und Düngemittel an unterschiedlichen Stellen erwerben. Dazu kommt, dass es Unternehmen im In- und Ausland gibt, denen völlig egal ist, was mit ihren Produkten passiert, solange sie sich verkaufen.", "Wie viele Leute braucht man, um Profi-Indoor-Plantagen zu betreiben?\nDas hängt von der Größe ab. Aber wenn erst mal alles aufgebaut ist, genügen für den Betrieb wenige Personen. Außerdem zeigen unsere Erfahrungen, dass die Täter nicht selten über längere Zeiträume im Objekt selber wohnen. Dadurch reduzieren sie den verdächtigen Personenverkehr auf ein Minimum.", "Welche Art von Cannabis-Plantagen beschäftigen die Polizei am meisten?\nWir stoßen immer öfter auf Anlagen aus dem professionell organisierten Bereich. Die Täterinnen und Täter gehen immer konspirativer vor, um die typischen Anzeichen solcher Plantagen, wie Hitzesignatur, erhöhter Stromverbrauch und ähnliches, zu verbergen. Aufgrund der sehr großen Gewinnmargen gehen wir davon aus, dass dieses Phänomen noch wächst. Gleichzeitig steigt für die Täter aber auch das Risiko: Wenn es wie im aktuellen Fall gelingt, mittendrin – also vor der Ernte – die Plantage auszuheben, bedeutet das für diese Leute einen ganz erheblichen finanziellen Verlust.", "Sind Razzien in solchen Profi-Plantagen die effektivste Polizei-Maßnahme gegen den illegalen Cannabis-Markt?\nNein. Das ist ein Baustein von vielen und nur der letzte Schritt. Der Betäubungsmittelhandel in Deutschland liegt in weiten Teilen in der Hand von Täterinnen und Tätern aus dem Bereich der bandenmäßigen oder organisierten Kriminalität. Wenn die Polizei eine solche Plantage aushebt, sendet das ein deutliches Zeichen. Wir wollen aber nicht nur diejenigen dingfest machen, die unmittelbar vor Ort die Plantagen betreiben. Sondern wir wollen die dahinterliegende Struktur aufdecken. Das ist höchst aufwändig, aber aus polizeilicher Sicht sehr viel wertvoller.", "Welche Fehler begehen Täter bei solchen großen Anlagen am häufigsten?\nDas würden wir ungern beantworten, weil wir ein Interesse daran haben, dass die Täter demnächst ähnliche Fehler nochmal begehen.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}