{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/zmzeg5/unsere-schulerpraktikantin-hat-andere-schuler-gefragt-warum-sie-alle-kiffen", "query_keywords": ["cannabis", "legal"], "creation_date": "20.10.2017", "last_modified": "20.10.2017", "crawl_date": "24.02.2021", "author_person": ["Romy Wüst"], "author_organization": [], "news_keywords": ["features", "jugend", "umfrage", "drogen", "kiffen", "schule", "deutschland"], "content": {"title": "Unsere Schülerpraktikantin hat andere Schüler gefragt, warum sie alle kiffen", "description": "\"Kiffen viele deiner Freunde?\" – \"Alle. Manche haben so mit 15 angefangen, andere sogar mit 13.\"", "body": {"": ["Ich bin 16 und gehe in die elfte Klasse eines Gymnasiums. Gefühlt kiffen drei von vier Mitschülern von mir. Krass? Finde ich schon. Als Teenager regelmäßig zu kiffen, ist hart. Nicht im Sinne von \"das Ott ist hart zu beschaffen\", sondern hart für den Kopf. Er wird weich. Das Kurzzeitgedächtnis wird beeinflusst, man kämpft mit Konzentrationsschwierigkeiten und das Risiko, von Cannabis abhängig zu werden, erhöht sich um 17 Prozent, wenn man so jung regelmäßig zum Joint greift. In der Drogenaffinitätsstudie der Bundeszentrale für gesundheitliche Aufklärung gaben im Jahr 2015 7,3 Prozent der 12- bis 17-jährigen Jugendlichen an, in den letzten zwölf Monaten Cannabis konsumiert zu haben. Also doch nur ein Trend an meiner Schule? Schließlich war im Jahr 2004 die Zahl noch höher.", "Der Suchtexperte Andreas Gantner betreut seit Jahren jugendliche Cannabiskonsumenten im Berliner \"Therapieladen\". Seine Einrichtung ist die einzige in Deutschland, die sich ausschließlich auf Cannabis-Konsumenten spezialisiert hat. Er macht sich für eine Legalisierung von Cannabis für Erwachsene stark, warnt aber vor den Folgen für Jugendliche. \"Cannabis wird freigegeben, weil das Verbot nichts bringt und mehr Schaden anrichtet, als dass es eine präventive Wirkung hat\", sagt Gantner.  \nIch wollte wissen, warum Schüler schon so früh anfangen zu kiffen. Andreas Gantner hat anschließend die Erzählungen der Schüler eingeordnet."], "Olivia*, 16": ["Die Schülerin sitzt auf einer Bank zwischen zwei alten Frauen mit Kopftuch und Kindern. Sie wartet auf die S-Bahn und hört Musik.  \nVICE: Wie alt warst du, als du das erste Mal gekifft hast?\nOlivia: 13. Ich hatte damals nicht viele Freunde und mit der einzigen Freundin, die ich hatte, wollte ich es einfach mal ausprobieren.", "Wie oft kiffst du im Monat?\nJeden Tag.", "Wie war es, als du das erste Mal high warst?\nVor drei Jahren durfte ich das erste Mal woanders schlafen. Da habe ich das erste Mal gekifft. Auf einmal hat mein Herz angefangen, richtig laut zu pochen. Es hat so gegen meine Brust gehämmert. Ich hatte das Gefühl, dass man es im ganzen Raum hört. Meine Freundin und ich haben auf ein paar Freunde gewartet, die noch mehr Ott bringen sollten. Sie waren angeblich schon auf dem Weg. Deswegen hab ich dann die ganze Zeit die Klingel gehört, obwohl niemand an der Tür stand. Ich meinte immer wieder: \"Es klingelt doch!\" Aber das hat es nicht. Ich war schon relativ weg.", "Kiffen viele deiner Freunde?\nAlle. Manche haben so mit 15 angefangen, andere sogar mit 13.", "Auch bei VICE: Der Koch, den Gras am Leben hält", "Was weißt du über die Folgen vom Kiffen als Teenager?\nIch kann 'ne Psychose kriegen. Man sieht das ja auch bei manchen Freunden. Die sind darauf kleben geblieben. Schule abgebrochen, nicht mehr hingegangen. Und ich war dabei, als sie ihren ersten Joint geraucht haben.", "Verändert das Kiffen in deinem Körper etwas?\nJa, ich bin viel vergesslicher geworden. Besonders, wenn ich high bin, merk' ich, dass mein Kurzzeitgedächtnis richtig gefickt ist. Und so im Normalzustand halt mein Langzeitgedächtnis. Das nervt schon.", "Und das bringt dich nicht dazu aufzuhören?\nNö.", "Glaubst du, du bist abhängig?\nBestimmt. Wenn man sich so die Fakten anschaut, also dass ich jeden Tag kiffe und so, denkt man, dass ich süchtig bin, aber wenn ich Klausurenphase habe oder wenn ich mit meiner Mutter im Urlaub bin, dann kiffe ich ja gar nicht. Ich komm klar.", "Wenn es um die Frage der Abhängigkeit geht, muss man immer fragen, welche Position Kiffen im Alltag einnimmt. In diesem jungen Alter müssen wir meistens von Missbrauch sprechen, weil man schädliche Auswirkungen auf den Körper beobachten kann. Wenn die Jugendlichen eine solche Einschränkung im Alltag erfahren und sich dann sagen: \"Egal, ich kiffe trotzdem\", beginnt eine Entwicklung, die zur Abhängigkeit führen kann. Die allermeisten, die beginnen, Cannabis zu rauchen, werden nicht abhängig, aber etwa jeder Zehnte schon. – Andreas Gantner"], "Tom*, 19": ["Tom sitzt mit seinen Freunden an der Panoramascheibe im Bikini Berlin. Sie starren in ihre Handys und lachen.  \nVICE: Wissen deine Eltern, dass du kiffst?\nTom: Nein, mein Vater würde mich umbringen.", "In welchen Situationen kiffst du?\nVor Prüfungen, damit ich gechillt bleibe. Und zum Runterkommen, weil ich voll viel rede.", "Ist dir Kiffen wichtiger als Alkohol?\nNee, auf keinen Fall. Kiffen ist Nebensache.", "Von wem bekommst du dein Gras?\nVon meinem großen Bruder. Der dealt.", "Was weißt du über die Folgen für Teenager?\nIrgendwann werde ich halt so ein Lappen so, ne. Wenn das Abitur vorbei ist, höre ich aber auf.", "Je früher man einsteigt, desto größer ist das Risiko, dass man in einen Gewohnheitskonsum kommt. In einer sensiblen Entwicklungsphase werden dadurch verschiedene Entwicklungsprozesse im Gehirn blockiert – und zwar stärker als in jedem anderen Alter. Das Gedächtnis wird beeinträchtigt, aber auch die Entwicklung im sozialen oder emotionalen Bereich. Deswegen liegt das Augenmerk in der Prävention vor allem darauf, dass die Kids nicht so früh einsteigen. Die Nervenverknüpfungen im Gehirn funktionieren sonst schnell nicht mehr so gut. Das hat dann Auswirkungen auf das Lernen, Denken und auf die Aufmerksamkeit, was vor allem in der Schule problematisch werden kann. Regelmäßiger Cannabis-Konsum wirkt sich auch auf das soziale Leben aus. Man ist zum Beispiel nicht mehr motiviert, sich mit Freunden im Park zu treffen, wenn dort nicht gekifft wird. – Andreas Gantner"], "Gruppe von Jugendlichen, 15 bis 16": ["Die Hamburger stehen neben dem Haupteingang des KaDeWes in Berlin und rauchen anstrengend cool Zigaretten. Sie sind überrascht, als sie merken, dass ihre Lehrer, mit denen sie auf Klassenfahrt sind, drei Meter neben ihnen stehen.  \nWie alt wart ihr, als ihr das erste Mal gekifft habt?\nGina*: Ich war 12.\nJakob*: Ja, ich auch.\nSimon*: Ich war 13.", "Woher bekommt ihr euer Gras?\nSimon: Vom großen Bruder und vom Freund meiner Schwester.\nGina: Ich kriegs' immer von Bekannten.\nJakob: Mein großer Bruder besorgt das.", "Kiffen viele eurer Freunde?\nGina: Ja, der Großteil.\nJakob: Viele. Obwohl, jetzt gerade hören alle schon wieder auf.", "Ist euch Kiffen wichtiger als Alkohol?\nGina: Schon, ich bevorzuge Kiffen jedenfalls.\nTim: Ich geb mir eigentlich lieber die Kante, als einen zu rauchen.\nSimon: Mischkonsum! Immer Mischkonsum!", "Wissen eure Eltern, dass ihr kifft?\nJakob: Meine Mutter wusste es mal, aber sie denkt, ich habe aufgehört.\nSimon: Sie wissen es, aber sie erlauben es nicht.\nGina: Sie haben schon einen Verdacht, denke ich.", "Wenn man es auf die Gesamtbevölkerung überträgt, hat Alkoholmissbrauch sicherlich gravierendere Auswirkungen als Cannabis. Bei Jugendlichen würde ich trotzdem nie auf die Idee kommen zu sagen: \"Na ja, Kiffen ist nicht so gefährlich wie Alkohol.\" Beim Kiffen sind gerade die Auswirkungen auf die Psyche erheblich. Cannabis und Alkohol müssen hier gleich behandelt werden. – Andreas Gantner"], "Charlotte* und Rohit* aus Zürich, 16 und 17": ["Rohit ist Charlottes Cousin. Sie warten an einer Kreuzung in Berlin-Mitte darauf, dass die Ampel endlich grün wird.", "VICE: Kiffen eure Freunde – und ihr?\nRohit: Ja, fast alle. Nur zwei bis drei weigern sich.", "Was ist die unangenehmste Story, die ihr erlebt habt, als ihr high wart?\nRohit: Ich hatte mal ziemlich heftigen Ausschlag, nachdem ich geraucht habe. Das muss ziemlich schlechtes Zeug gewesen sein.", "Habt ihr das Gefühl, dass Kiffen in eurem Körper was verändert hat?\nBeide: Nee, nicht wirklich.", "Trinkt ihr oder kifft ihr lieber?\nRohit: Ich mag Alkohol eher.\nCharlotte: Es kommt drauf an, mit wem ich unterwegs bin. Ich habe zwei Freundeskreise. Die einen kiffen und die anderen trinken lieber.", "Glaubt ihr, dass Kiffen abhängig macht?\nRohit: Nein. Wenn man abhängig werden kann, dann liegt das an der Person – und nicht an den Stoffen, die drin sind.", "Habt ihr schonmal versucht, mit dem Kiffen aufzuhören?\nRohit: Ich hatte mal aufgehört, habe aber jetzt wieder angefangen.", "Wieso?\nRohit: Ich hatte aufgehört, weil ein Freund von mir mit Gras von der Polizei erwischt worden war. Auf dieses Drama hatte ich keine Lust. Aber jetzt, wo fast alle von meinen Freunden 18 sind, ist das eigentlich kein Problem mehr. In Zürich und anderen Schweizer Städten ist es ja erlaubt, 10 Gramm mit sich zu führen.", "Viele der Abhängigen hatten schon vor dem Cannabis-Konsum Probleme, oder es sind neue Probleme während des Konsums entstanden. Kiffen wird dann zum Teil der Problembewältigung. Dazu hat es noch den Effekt, dass man Stress oder Streit zu Hause einfach ausblenden kann, wenn man high ist. Das sind wesentliche Faktoren, die eine Abhängigkeitsentwicklung beschleunigen oder bedingen können. Und wenn man abhängig geworden ist, hat man nur ein ernsthaftes Problem mehr. – Andreas Gantner", "*Zu ihrem persönlichen Schutz haben wir alle Namen unserer Gesprächspartner geändert.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}