{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/jp4g43/wie-amerikanische-organisationen-versuchen-die-zahl-der-drogentoten-bei-festivals-zu-reduzieren-777", "query_keywords": ["marihuana", "legal"], "creation_date": "22.03.2016", "last_modified": "22.03.2016", "crawl_date": "24.02.2021", "author_person": ["Anna Codrea-Rado"], "author_organization": [], "news_keywords": ["la", "edm", "usa", "seattle", "stigma", "insomniac", "drogen", "gesetze", "drogenpolitik"], "content": {"title": "Wie Drogentote auf Festivals verhindert werden können—und warum der Staat dem im Weg steht", "description": "Die amerikanische Drogenpolitik gefährdet seit Jahren Raver. Aber es gibt Anzeichen, dass sich die Denkweise ändert.", "body": {"": ["Als Ashton Soete seinen Freund Shane Zimmardi nicht erreichen konnte, dachte er sich nicht viel dabei. Die beiden hatten sich auf dem Life in Color Festival in Cleveland, Ohio, verabredet. Er nahm einfach an, dass Shane sein Handy nicht dabei hatte. Am nächsten Tag bekam er einen Anruf von dessen Bruder Forrest. Sein Freund lag auf der Intensivstation des örtlichen Krankenhauses. In den frühen Morgenstunden war Shane bewusstlos unter einer Tribüne auf dem Festivalgelände gefunden worden—er hatte MDMA genommen. Zumindest war es das, was er einnehmen wollte.", "Während Shane auf der Krankenstation lag, durch eine Maschine beatmet und mit Schläuchen im Körper, versuchte Ashton zusammenzufügen, was passiert war. Shane war mit seinem Bruder und ein paar anderen Freunden auf das Festival gegangen, er nahm ein paar Drogen und gegen 22 Uhr sagte er Forrest, er wäre gleich zurück. Forrest und der Rest der Gruppe sahen ihn nicht wieder. Gegen vier Uhr morgens wurde er von anderen Festivalgästen unter der Tribüne gefunden.", "Ashton erfuhr später, dass Shane von einem Mitglied einer Nonprofit-Organisation namens Conscious Crew gefunden worden war. Die Organisation hält auf Festivals Ausschau nach Leuten, die Probleme haben. „Die Conscious Crew stellte [Zimmardi] bis zu seinem Transport mit dem Krankenwagen einen sicheren Ort zur Verfügung\", so Ashton. „Ich will mir gar nicht vorstellen, was passiert wäre, wenn er nicht zu ihnen gebracht worden wäre; vielleicht hätten wir dann nicht die paar Tage gehabt, um uns zu verabschieden.\"", "Am 13. Mai 2015, nach vier Tagen künstlicher Beatmung, wurden die lebenserhaltenden Maßnahmen einzustellen. Shane Zimmardi wurde 20 Jahre alt. Vier Monate nach dem Tod seines Freundes meldete sich Ashton als Freiwilliger für die Conscious Crew.", "***", "Wenn jemand nach der Einnahme von Drogen auf einem Musikfestival stirbt, dann konzentrieren sich Presse und Öffentlichkeit für gewöhnlich auf die Tatsache, dass die Person eine illegale Substanz eingenommen hat. Mehrere Todesfälle auf EDM-Festivals in den USA haben so in den letzten Jahren eine heftige Debatte darüber ausgelöst, wie man junge Leute davon abhalten kann, Drogen zu nehmen. Die Schuldzuweisung pendelt zwischen der Gesetzgebung einer- und der Rave-Kultur selbst mit ihrer angeblichen Ermutigung zur Einnahme von Drogen andererseits. In der Vergangenheit hat ein Mix aus einem reflexhaften staatlichen Impuls, schnell gegen Drogenkonsum handeln zu müssen, und einer prohibitionistischen Einstellungen dazu geführt, dass strafrechtlichen Maßnahmen entwickelt wurden, die Drogenkonsumenten und Veranstaltungsorganisatoren bestraft—oder gar versucht, Raves komplett zu stoppen.", "Aber das Gesetz, das in diesem Zusammenhang für den meisten Schaden verantwortlich gemacht wird, ist der Reducing Americans' Vulnerability to Ecstasy Act, den der ehemalige Senator—und heutige Vizepräsident—Joe Biden 2003 initiiert hat. Auch wenn es später in Illicit Drug Anti-Proliferation Act umbenannt wurde, ist es üblicherweise noch als RAVE Act bekannt. Das Gesetz erlaubt den Behörden, Veranstalter und Clubinhaber dafür zu verfolgen, dass sie den Gebrauch oder die Verbreitung von Betäubungsmitteln auf ihrem Grund ermöglichen. Der RAVE Act wurde von Eltern der Kinder, die bei Raves gestorben sind, als kontraproduktiv kritisiert. Und das war sie tatsächlich: Viele Veranstalter haben auf einmal keine Räume zum Runterkommen und kostenloses Wasser mehr bereitgestellt, da sie befürchteten, damit den Eindruck zu erwecken, sie würden zum Drogenkonsum ermutigen.", "Die USA brauchen eine drastische Veränderung, wie im Land über Drogen gedacht und gesprochen wird—und sie müssen akzeptieren, dass Leute eben Drogen nehmen, egal, welche Bestrafung damit einhergeht. Es braucht einen unvoreingenommenen Ansatz, um das Risiko zu minimieren. In den letzten Monaten haben Basisgruppen und Befürworter von Reformen deshalb wichtige Schritte unternommen, um diesen Paradigmenwechsel weg von der Abstinenz und hin zur Minderung von Schäden zu vollziehen. Und in der Electro-Community ist der Wandel am intensivsten im Bereich der Festivals zu spüren.", "Heute, am 22. März, sollen in Los Angeles eine Reihe fortschrittlicher Maßnahmen zur Gesundheit und Sicherheit für Veranstaltungen mit 10.000 oder mehr Besuchern gesetzlich verankert werden. Auch die Verantwortlichen der Stadt Seattle wählen einen aktiven Ansatz, um die Zahl der Toten bei Festivals zu reduzieren. Sie haben in den letzten Monaten Zusammentreffen organisiert, bei denen Veranstalter und Besucher Vorschläge zur Sicherheit machen konnten. Diese Initiativen sind ein kleiner—aber wichtiger—Schritt, um Wege zu finden, Drogentote auf Festivals zu reduzieren, die wirklich funktionieren.", "Die 55 Vorschläge über Gesundheit und Sicherheit, die bald auf Festivals (und anderen großen Veranstaltungen) im L.A. County zur Vorschrift werden sollen, folgen auf die Drogentode von zwei Teenagerinnen beim HARD Summer in Pomona, Kalifornien, vor einem Jahr. Als Reaktion darauf verlangte Hilda Solis, Mitglied der Aufsichtsbehörde des Countys, nach einem temporären Verbot von Raves auf Grundbesitz des Countys, bis eine vollständige Untersuchung stattgefunden hat. Dies führte dazu, dass das Los Angeles Board of Supervisors (das Regierungsorgan von L.A.) eine Taskforce für elektronische Musik einberief. Ihr Ziel war es, Festivals für alle Besucher sicherer zu machen. Zusammengesetzt wurde sie aus Offiziellen der Stadt, Vertretern der Polizei und Gruppen aus der Dance-Community selbst. Diese Taskforce ist die Wiederbelebung einer ähnlichen Gruppe, die sich 2010 formierte, als die 15-jährige Sasha Rodriguez in Folge von Drogenkonsum beim Electric Daisy Carnival in L.A. starb.", "Die Bestimmungen beinhalten, dass Veranstaltungen erst für Leute über 18 zugänglich sind. Außerdem solll beim Ausschank von Alkohol ein Zeitraum zur Erholung berücksichtigt werden, der den Leuten Zeit gibt, auszunüchtern. An Veranstaltungseingängen stehen nun Boxen, damit Leute freiwillig ihre Substanzen abgeben können, und die Organisatoren sind verpflichtet, Aufklärungsmaterial über die Gefahren von Alkohol und Drogen bereitzustellen. Sollten Veranstalter diese Anforderungen nicht erfüllen, wird ihre Veranstaltungen von den Behörden beendet.", "Dieses neue Gesetz wurde von Fürsprechern der Schadensbegrenzung größtenteils begrüßt, da es auf wissenschaftlichen Tatsachen basiert und die Interessen einer Vielzahl von Beteiligten berücksichtigt. Auch wenn das Regelwerk nur auf County-Ebene in einem einzigen Bundesstaat eingeführt werden wird, besteht die Hoffnung, dass andere Staaten folgen werden.", "Missi Woolridge, die Leiterin von DanceSafe—einer Nonprofit-Organisation aus Denver, die sich für Gesundheit und Sicherheit in der Dance-Community einsetzt—sagte gegenüber THUMP, dass sie erfreut war, dass die Taskforce in L.A. eine Liste an Empfehlungen erarbeitet hat, anstatt Raves vollständig zu verbieten. „EDM-Veranstaltungen zu verbieten, wird den Drogenkonsum nicht beenden\", so Woolridge, die Teil eines Expertenteams war, das von der Taskforce konsultiert wurde. „Es wir den Gebrauch von Drogen nur noch risikoreicher machen, da es ihn in den Untergrund drängt.\"", "Trotzdem haben einige Safer-Partying-Befürworter die Auflage des Gesetztes kritisiert, dass Festivals Undercoverpolizisten und Spürhunde beschäftigen müssen. Sie befürchten, dies könnte dazu führen, dass Raver sich umso mehr einwerfen, bevor sie zu einer Veranstaltung gehen. Morgan Humphrey von Drug Policy Allicance (DPA), einer New Yorker Nonprofit-Organisation zur Reformierung der Drogenpolitik, sagte: „Die Verwendung von Drogenspürhunden führt oft zu medizinischen Notfällen, da Leute ihre Substanzen oft alle auf einmal nehmen, wenn sie die Hunde sehen.\"", "Stefanie Jones, Leiterin der Publikumsentwicklung bei der DPA, schrieb einen Blogpost über die Empfehlungen, in dem sie die Taskforce dafür lobte, wie weit sie dabei gekommen sei, „einen starken Plan zu entwerfen, um Tote und Einlieferungen in Krankenhäuser zu reduzieren\". Sie warnte jedoch davor, dass Veranstalter sich vielleicht Veranstaltungsorten gegenüber sehen, bei denen sie ihre Events mit elektronischer Musik nicht mehr ausrichten dürfen.", "An einem anderen Ort der Westküste, in Seattle—wo der Veranstalter des Life in Color Festivals lebt, bei dem Shane Zimmardi starb—hat sich die Stadt beim dritten jährlichen Zusammentreffen zur Sicherheit in der Musik für einen progressiven Ansatz engagiert. Gastgeber war das Amt für Film und Musik der Stadt und teilgenommen haben Experten zur Reduzierung von Schäden und Mitglieder der Rave-Community. Am Ende stand eine Liste an Erkenntnissen, nach der sich Festivalveranstalter und -besucher richten können. Dazu gehört, Besucher auf die Washingtoner Good Samaritan Laws aufmerksam zu machen, die jeden, der aufgrund von Notfällen im Zusammenhang mit Drogen medizinische Versorgung aufsucht, vor strafrechtlicher Verfolgung schützen. Außerdem ermutigt es Leute, dass sie, wenn sie beschließen, etwas zu nehmen, zunächst lediglich mit einer einzigen Dosis beginnen.", "Kate Becker, Leiterin des Amts, überblickt alle Aspekte des Nachtlebens der Stadt. Sie sagte, dass das Music Safety Summit ein wichtiges Forum für Veranstalter und Offizielle sei, damit diese zusammenarbeiten können. Becker sprach sich auch gegen eine „prohibitionistische Denkweise\" aus, die oft genutzt wird, wenn es um den Drogenkonsum auf Festivals geht. Sie weist auf die Scheinheiligkeit der Leute hin, „die damit einverstanden sind, was bei einem Fußballspiel mit Alkohol passiert, aber nicht mit etwas, mit dem sie nicht vertraut sind und das junge Leute betrifft.\"", "Der Öffentlichkeit dabei zu helfen, die Wahrheit von falscher Wahrnehmung zu unterscheiden, ist etwas, für das Organisationen wie die Drug Policy Alliance und DanceSafe schon lange eintreten. Der Mangel an Aufklärung bezüglich Drogenkonsum ist bei Festivals ein besonderes Anliegen, wo externe Faktoren—wie hohe Temperaturen, zu wenig Schlaf, zu wenig Essen und Dehydrierung—die Einnahme von Drogen auf eine Weise beeinflussen, die einigen vielleicht nicht klar ist.", "„Wenn es um MDMA geht, dann ist der Begriff ‚Überdosis' überhaupt nicht zutreffend\", so Jones von der DPA. „Die häufigste Todesursache in Verbindung mit MDMA ist tatsächlich ein Herzschlag.\"", "Woolridge von DanceSafe sieht Festivals als wertvolle Plattform, um Raver aufzuklären, damit sie bewusste Entscheidungen treffen können—„aus Perspektive des Gesundheitswesens\", wie sie anbrachte. „Wo sonst können wir 20.000 bis 100.000 Leute auf ein Mal mit Angeboten rund um den Konsum von Drogen erreichen?\" Daher hat DanceSafe auf einigen Festivals Stände, an denen Freiwillige Flyer mit Informationen austeilen und Fragen der Besucher beantworten.", "Ausgewogene, auf Fakten basierende Informationen bezüglich Drogenkonsum—statt Angstmacherei oder Konzentration auf strafrechtliche Verfolgung— sind schwer zu finden. In den USA ist die umfassendste Quelle vielleicht die Webseite Erowid—eine von den Nutzern geführte Datenbank, die vor 20 Jahren von einem Paar aus Kalifornien ins Leben gerufen wurde und in der über 350 psychoaktive Drogen zu finden sind. DanceSafe bieten auf ihrer Webseite ebenfalls Informationen über Drogen, die im Zusammenhang mit Raves konsumiert werden: MDMA, Psychedelika, Stimulantia und Marihuana. Trotzdem gibt es keine offizielle Datenbank der Regierung, an die sich Leute für wissenschaftliche und legale Informationen über illegale Substanzen wenden können.", "Der Mangel an vertrauenswürdigen Informationen wird von der Zurückhaltung der US-Festivals, Drogentests auf ihren Geländen zuzulassen, verschärft. Während dies in Europa, wo die Sicherheit im Umgang mit Drogenkonsum als weiter fortgeschritten gilt, an der Tagesordnung ist,ist es bei amerikanischen Festivals nicht verbreitet.", "Einige US-Festivals haben Organisationen zur Minderung von Risiken davon abgehalten, Drogentests anzubieten. Auf Nachfrage, warum DanceSafe derzeit von seinen Events wie dem Electric Daisy Carnival ausgeschlossen ist, schrieb der Geschäftsführer von Insomniac Events, Pasquele Rotelle, in seinem Reddit AMA: „Unglücklicherweise sehen Leute die Zusammenarbeit mit DanceSafe als Förderung des Drogenkonsums an und nicht als etwas, das den Leuten Sicherheit geben soll. Das kann es Veranstaltern erschweren, Veranstaltungsorte zu finden und Events zu organisieren.\"", "Woolridge schätzt, dass DanceSafe bei weniger als zehn Festivals in den USA Drogentests durchführt und Lighting in Bottle in Kalifornien eine der wenigen Ausnahmen dabei ist.", "„Die Leute reagieren sehr empfindlich, wenn es um die Aufklärung bezüglich Drogen geht\", so DPAs Jones. „Aber wenn du jemanden hast, der entschlossen ist, diese Substanz zu nehmen, würdest du ihm lieber sagen, welche Dosis sicher ist, oder würdest du sagen: ‚Nimm es einfach nicht'? Denn dann wird die Person vielleicht weggehen und etwas Ignorantes machen. Da liegt das Problem.\"", "Jones fügte hinzu, dass es außerdem keine Garantie gebe, dass Konsumenten wirklich MDMA bekommen, wenn sie denken, sie würden Molly nehmen. Auch wenn das Testen von Pillen heiß debattiert wird, gibt es Beweise, dass diese Angebote Ravern helfen, bessere Entscheidungen zu treffen.", "Der Goldstandard der Risikominimierung bei Festivals in Nordamerika ist das Shambhala Music Festival in British Columbia, Kanada. Das Testen von Pillen gehört hier seit 2013 dazu. Stacey Lowe, die Leiterin der Schadensminimierung, erzählte, wie Raver ihre Tütchen wegwerfen, wenn darin nicht die Drogen sind, für die sie sie halten. Lowe sagt, dass die Zahlen von Vorfällen im Zusammenhang mit Drogen mit den Jahren signifikant gesunken seien. „Wenn wir die Leute am Eingang begrüßen, dann sagen wir ihnen, wo der Bereich für Gesundheit und Wohlbefinden ist und erinnern sie daran, dass sie immer nachlegen können, aber nie bereits Eingenommenes wieder loswerden\", sagt sie. „Dadurch, dass wir diese Dienste anbieten, haben wir viel weniger Vorfälle.\"", "Das bereits lange stattfindende Festival hat eine engagierte Abteilung zur Minimierung von Schäden, die zusätzlich zur Untersuchung von Pillen ein Krisenzelt anbietet, in dem sich Leute erholen können, wenn sie zu high sind. Außerdem gibt es Freiwillige, die über das Gelände laufen, um Leuten in Not zu helfen und spezielle Unterkünfte für nüchterne Raver. Zusätzlich zu Sicherheitsmaßnahmen im Zusammenhang mit Drogen und Alkohol bietet das Festival auch Maßnahmen zur Reduktion von Risiken für weibliche Besucher und Angebote zur sexuellen Gesundheit an.", "Lowe glaubt, dass das Angebot funktioniert hat, weil es ein freundlicher, einladender Ansatz ist. „Es ist keine Atmosphäre der aufgezwungenen Sicherheit, stattdessen kümmern wir uns um dich und wollen, dass du gute Entscheidungen triffst\", sagte sie.", "Joseph Pred, Gründer von MARS, eines Notfalldiensts, der mit hunderten US-Festivals gearbeitet hat, will ebenfalls, dass Festivalgäste bessere Entscheidungen treffen. Im Verlauf von 16 Jahren hat der ehemalige Sicherheitschef des Burning Man Notfallmedikamente auf Festivals zur Verfügung gestellt und eine Menge falschinformierte Raver gesehen. „Leute, die auf Festivals gehen, besonders die Jüngeren, denken, dass sie mit dem Gesetz in Konflikt geraten, wenn sie medizinische Hilfe aufsuchen, weil sie high sind\", sagt er.", "Pred sagt, wenn es darum geht, medizinische Notfälle auf Festivals vorzubeugen, sei es wichtig, dass jeder, der an der Veranstaltung beteiligt ist—von den Gästen über die Organisatoren bis zu führenden Köpfen der Community und der Polizei—an den Bemühungen bezüglich Gesundheit und Sicherheit mitwirkt. „Die Wahrheit ist, dass dies eine soziale Angelegenheit ist und jeder eine Rolle spielt\", sagte er. „Schadenminimierung ist die gleiche Sache—jeder muss seine Rolle spielen.\"", "Der zentrale Grund, warum viele US-Festivals keine Angebote wie Drogentests, Krisenzelte oder in einigen Fällen kostenloses Wasser anbieten, hat viel mit der Gesetzgebung zu tun. Die Vertreter, mit denen THUMP sprach, haben alle gesagt, dass sie viele Veranstalter vorfinden, die zögern, fortschrittliche Maßnahmen zur Minimierung von Schäden auf dem Gelände anzunehmen, weil sie Angst vor rechtlichen oder finanziellen Konsequenzen im Zuge des RAVE Acts haben.", "„Die Festivals haben oft Angst, dass sie wenn sie Angebote zur Aufklärung oder zur Reduzierung von Schäden einbeziehen, damit einräumen, dass es Drogenprobleme gibt. Sie werden daher sehr nervös\", so Jones. Cameron Bowman, ein Rechtsexperte bezüglich des RAVE Acts, sagte gegenüber THUMP jedoch, dass er keinen Fall kennt, in dem ein Festival angeklagt wurde. „Ich nenne den RAVE Act oft den ‚Keyser Söze' des Rechts\", sagte er. „Jeder hat Angst davor, aber niemand kann sich daran erinnern, dass er tatsächlich angewendet wurde.\"", "Aber ob die Bedrohung des RAVE Acts nun real oder eingebildet ist, er ist einer der Gründe, warum die sich Risikominimierung bei US-Festivals in der schlechten Position befindet, in der sie heute ist. Aber mit den neuen Gesetzen in L.A. und den Sicherheitsmaßnahmen in Seattle holt die Politik allmählich aufgegenüber dem Blick der Gesellschaft, die im Umgang mit Drogen mehr und mehr die Risikominimierung Verboten vorzieht.", "***", "Was Ashton Soete angeht, so hat er, nachdem er alles, was den Tod seines langjährigen Freundes umgab, verarbeitet hatte, realisiert, dass Shane Zimmardis Geschichte die Gründe verkörpert, aus denen, diese Veränderungen stattfinden müssen. „Shane wurde nicht über die Drogen aufgeklärt, die es da draußen gibt, und zwar weil niemand außer dem Internet diese Informationen bietet\", sagt er. Ashton begrüßt die Bewegungen auf politischer Ebene sehr, warnt jedoch, dass die Leute für die diesjährige Festivalsaison nicht auf die langsamen Mühlen der Bürokratie warten können, um etwas zu bewirken.", "„Die Leute sollten mit der eigenen Aufklärung und der Aufklärung ihrer Freunde nicht zurückhalten, bis Gesetze verabschiedet werden\", sagte er. „Dieses bisschen Information, das du vielleicht an deine Freunde weitergibst, kann ihr Leben retten. Es macht vielleicht den Unterschied aus, ob sie mit dir nach Hause gehen oder im Krankenhaus enden.\"", "**", "Folgt THUMP auf Facebook und Twitter."]}}, "recommendations": []}