{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/wdkweb/die-10-groessten-cannabis-mythen-marihuana-gras", "query_keywords": ["legal", "thc", "marihuana", "hanf", "cannabis", "weed"], "creation_date": "05.08.2016", "last_modified": "05.08.2016", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["weed", "drugs", "cannabis", "gras", "thc", "joint", "drogen", "marihuana", "vice-blog"], "content": {"title": "Die 10 größten Cannabis-Mythen", "description": "Warum das beste Hasch Zero-Zero heißt und warum ihr es wahrscheinlich niemals rauchen werdet.", "body": {"": ["Die Debatte um den illegalen Status von Cannabis tobt heftiger denn je. Immer mehr Menschen fordern einen regulierten Cannabis-Markt, seit Colorado, Alaska, Oregon, Washington State und Washington D.C. zeigen, wie gut das bei ihnen funktioniert.", "In Österreich genießen die meisten bislang nur ab und zu einen Joint, ohne sich um Details wie Gesetze, THC-Gehalt oder Sortennamen zu kümmern. So haben sich um Hasch und Co. einige Gerüchte, Halb- und Unwahrheiten verbreitet. Hier nun ein Ranking der aberwitzigsten Gras-Mythen:"], "1. Wenn Gras legal wird, kiffen mehr Jugendliche": ["Das Horrorszenario kiffender Kinder wird gerne bedient, um zu belegen, warum Weed illegal bleiben sollte. Seit Gras legal ist, führt das Landesgesundheitsministerium eine penible Statistik zum Konsum Jugendlicher. Colorado hat vor drei Jahren nur unter ganz strengen Jugendschutz- und Präventionsgesetzen den Markt geöffnet. Dort geht die Zahl der Jugendlichen, die in den letzten 30 Tagen Cannabis konsumiert haben, zurück—anders als im Rest der USA. Auch Statistiken aus den Niederlanden bestätigen diesen Trend schon seit den 90ern."], "2. Cannabis als Einstiegsdroge": ["Noch immer hört man, dass Cannabis eine Einstiegsdroge sei. Sogar die Drogenberatungsseite der Bundesregierung hat schon vor Jahren klargestellt, dass es dafür keine wissenschaftlichen Belege gibt.", "Das einzig Wahre daran: Beim Kauf von Cannabis kommen Konsumenten zwangsläufig mit Dealern in Kontakt, die neben Cannabis auch andere Drogen anbieten."], "3. Cannabis – das neue Wundermittel": ["Cannabis ist als Medizin vielseitig anwendbar, ist aber weder das neue Wundermittel, noch heilt es dem derzeitigen Forschungsstand zufolge Krebs. Zumindest gibt es keine Studien, die das belegen. Derzeit wird viel geforscht, doch bei der Ursachenbekämpfung von Krankheiten durch Cannabis steht man noch ganz am Anfang. Medizinisches Cannabis wird derzeit meist zur Linderung der Symptome chronischer Krankheiten eingesetzt."], "4. Früher war das Gras viel schwächer": ["Es wird behauptet, der THC-Gehalt sei in den letzten Jahren immens gestiegen. Die erwähnten Funde sind aber zumeist statische \"Spitzenwerte\". Betrachtet man die Gesamtmenge an beschlagnahmten Cannabis, wurden nie nennenswerte Steigerungen festgestellt. Die Europäische Drogenbeobachtungsstelle der EU (EMCDDA) erwähnt zwar Funde mit hohem THC-Gehalt, kann aber keinen allgemeinen Anstieg feststellen. \"Altkiffer\" hört man manchmal schwadronieren, ihr Joint sei ja viel ungefährlicher gewesen. Falls dem so ist, liegt das eher am THC-CBD-Verhältnis als am bösen, neuen Indoor-Gras."], "5. Je stärker, desto gefährlicher": ["Der Wirkstoffgehalt hat nichts damit zu tun, ob man abhängig wird oder nicht. Ein hoher THC-Gehalt an sich ist kein Problem, die Gefahr einer Überdosierung sehr gering. Viel wichtiger sind andere Faktoren: Das Elternhaus, die Schule und die Persönlichkeit. Wein macht auch nicht schneller abhängig als Bier, es kommt bei allen Substanzen auf Umstände, Motivation und die konsumierte Gesamtmenge an.", "Beim Rauchen oder Vaporisieren muss man bei starkem Weed nur ein-, zweimal ziehen, um den gleichen Effekt zu erzielen wie bei fünf oder sechs Zügen von schwächerem Kraut. Weil man insgesamt weniger Qualm oder Dampf inhaliert, sinkt die Lungenbelastung sogar durch starkes Gras. Unter anderem deshalb sind Cannabis-Extrakte mit einem Wirkstoffgehalt von annähernd 100% in anderen Ländern sehr gefragt. Sie lassen sich sowohl beim Rauchen als auch beim Essen gut dosieren."], "6. High sein, ohne zu kiffen – Die Flashback-Theorie": ["Die Behauptung: THC lagert sich in Fettzellen ein und gelangt nach langer Abstinenz wieder in die Blutbahn, wenn man Sport treibt und schwitzt. Dann wird man plötzlich wieder high. Es gibt jedoch bis heute keine Studien, die das beweisen. Die Wirkung hält, bei einem Konsum von unter 20mg, zirka vier Stunden an. Danach ist man sogar wieder verkehrstauglich."], "7. Cannabis wird genmanipuliert": ["Immer wieder berichten Medien über angeblich genmanipuliertes Cannabis. 2013 haben Forscher herausgefunden, dass die Veränderung des Hanfgens zwar nicht ganz unmöglich ist, aber doch problematischer als bei anderen Nutzpflanzen. Selbst wenn es in der Theorie möglich ist, Gras gentechnisch zu verändern, spricht derzeit nichts für die Existenz von Gen-Gras. Der Aufwand wäre wohl zu hoch. Außerdem entsteht der relativ hohe THC-Gehalt einiger Sorten ausschließlich durch natürliche Auslese und eine Verbesserung der Anbaubedingungen.", "Auch für die Vermutung, Monsanto wolle ins Cannabusiness einsteigen, gibt es keine Beweise. Trotzdem wurde das Gerücht so oft wiederholt, dass sich der Konzern 2015 dazu äußerte. \"Weder hat Monsanto an genmanipuliertem Marihuana gearbeitet, noch gibt es Pläne, dies zu tun. Diese Unterstellung ist ein Internetgerücht\", heißt es dazu kurz und knapp auf der Firmenseite.", "In Südafrika kündigte jedoch die Gen-Engeneering-Firma Plandai Biotechnology an, Marihuana für das medizinische Cannabis-Programm von Uruguay produzieren zu wollen."], "8. Die erste Jeans war aus Hanf": ["Die erste Jeans der Firma Levi's war trotz anderer Behauptungen nicht aus Hanf, sondern aus italienischem Denim-Stoff. Zwar kann Denim aus Hanf herstellt werden, aber Herr Strauss entschied sich damals für Baumwolle aus Genua. Bis heute werden die Hosen daraus gefertigt. Auch wurden weder die US-Verfassung noch die Unabhängigkeitserklärung oder die Bill of Rights auf Papier aus Hanf geschrieben. Lediglich die Entwürfe dieser historischen Dokumente entstanden auf dem damals weit verbreiteten Hanfpapier. Für offizielle Urkunden bevorzugte man jedoch edleres Vellum, eine feine Pergamentart aus der Haut von Kälbern und Kuhföten."], "9. Gutes Hasch heißt Zero-Zero": ["Aus Marokko stammt ein großer Teil des weltweiten Cannabis. Dort wird die Qualität des Haschs durch die Anzahl der Siebungen bestimmt. Das beste Hasch entsteht bei der ersten Siebung. Je nach Bauer und Qualität der Rohware werden die Hanfbündel bis zu sechs Mal ausgesiebt, wobei die Qualität mit jedem Mal schlechter wird. Der Harz-Anteil nimmt mit jeder Siebung ab, während der Pflanzenanteil steigt. Das Dope der letzten Siebung, die in Europa bestens bekannte, staubtrockene \"Standard-Platte\", ist ziemlich schwach.", "\"Zero-Hasch\" stammt aus der \"nullten\" Siebung. Es handelt sich um Harzdrüsen, die der Bauer abklopft, bevor das Grasbündel gesiebt wird. Dazu klopft er den Blütenstrauß ein- oder zweimal kurz auf den Rand einer Schüssel. Die Ausbeute bei dieser Methode ist so gering, dass es meist nur für den Eigenbedarf oder bestenfalls für ein paar Freunde reicht. Zwar gibt es Bauern, die auch ihr allerbestes Hasch verkaufen, aber meist bleibt die nullte Siebung im Land. Das in den Coffeeshops von Amsterdam verkaufte Zero-Zero ist deshalb eher die erste, zweite oder dritte Siebung. Die ist aber immer noch viel besser als der Großteil des marokkanischen Export-Haschs."], "10. Eine geringe Menge Gras ist legal": ["Dieser Punkt stimmt fast. Seit Jänner 2016 führt der Besitz einer geringen Menge Marihuana, für den persönlichen Gebrauch, nicht mehr automatisch zu einer Strafanzeige. Stattdessen muss man mit der Gesundheitsbehörde zusammenarbeiten und sich gegebenenfalls \"gesundheitlichen Maßnahmen\" unterziehen. Tut man das nicht, ist die Gesundheitsbehörde dazu angehalten Anzeige zu erstatten."]}}, "recommendations": []}