{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/xwbpaq/thomas-mohr-staatsanwaltschaft-laesst-arztpraxis-von-cannabispatient-untersuchen-weil-er-zu-wenig-marihuana-dabei-hatte", "query_keywords": ["legal", "thc", "marihuana", "hanf", "cannabis", "weed"], "creation_date": "14.03.2019", "last_modified": "14.03.2019", "crawl_date": "24.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["weed", "420", "gras", "drogen", "kiffen", "medizin", "marihuana", "gesundheit", "medizinisches-cannabis"], "content": {"title": "Gegen diesen Mann wird ermittelt, weil er zu wenig Marihuana dabei hatte", "description": "50 Gramm Gras pro Monat steht in Thomas Mohrs Apotheken-Rezept. Aber weil er am Monatsanfang nur mit 8 Gramm Cannabis unterwegs war, marschiert die Polizei bei seiner Ärztin ein.", "body": {"": ["Wenn Thomas Mohr das Haus verlässt, nimmt er stets eine Aktenmappe mit. Seine Ärztin hat ihm Cannabis verschrieben und die Papiere in der Mappe – von Krankenkasse, Ärztin und einer MPU-Begutachtungsstelle – bestätigen, dass Mohr das darf: legal kiffen. Er muss es sogar in gewisser Hinsicht.", "Mohr leidet an der chronischen Darmkrankheit Morbus Crohn. Nur der Cannabis-Wirkstoff THC hilft ihm, seinen Alltag zu bewältigen. Im Gegensatz zu herkömmlichen Medikamenten. Die, sagt er, lindern bei ihm gar nichts. Und trotz all dieser Nachweise, die Mohr also immer bei sich trägt wie ein Verwaltungsbeamter seiner eigenen Gesundheit, hat er jetzt Ärger. Mit einer Staatsanwaltschaft, die, wie offizielle Unterlagen nahelegen, sich selbst widerspricht und aus abenteuerlichen Gründen die Praxis von Thomas Mohrs Ärztin von Polizisten durchsuchen ließ.", "Viele Cannabis-Patientinnen und -Patienten berichten immer wieder von solchen Erfahrungen. Davon, wie Polizeibeamte sie wegen ihrer Medizin schikanieren oder sogar misshandeln. Ihre Geschichten zeugen davon, dass sich ausgerechnet bei Teilen der Polizei und in vielen Staatsanwaltschaften noch immer nicht restlos herumgesprochen hat, was seit Anfang 2017 legal ist: Wer ein Rezept für medizinisches Cannabis hat und es bei sich trägt, darf kiffen.", "Auch bei VICE: Der Grasschmuggel in den Sümpfen Floridas"], "Verkehrskontrolle: Als die Polizisten das Gras sehen, behandeln sie Thomas Mohr wie einen Kriminellen": ["Am 5. Oktober 2018 ist Thomas Mohr mit seiner Freundin und seinem Hund auf dem Rückweg aus dem Urlaub in den Niederlanden. Sie fahren nach Hause, Richtung Mainz. In Mohrs Blut zirkuliert THC, der 32-Jährige fährt, auch das darf er. Der Paragraph 24a der Straßenverkehrsordnung erlaubt das, \"wenn die Substanz aus der bestimmungsgemäßen Einnahme eines für einen konkreten Krankheitsfall verschriebenen Arztmittels herrührt\". In Mohrs Fall trifft das zu. Zusätzlich hat ihm 2014 eine erweiterte MPU die Fahrtüchtigkeit unter THC-Einfluss bestätigt. Mohr darf also unter Medikamenteneinfluss Auto fahren. Weil es ihm mit THC besser geht als ohne.", "Morbus Crohn bedeutet Entzündungsschübe, Schlafstörungen, Darmkrämpfe. THC wirkt, längst wissenschaftlich belegt, entzündungshemmend. Deshalb holt Thomas Mohr pro Monat 50 Gramm Cannabis von der Apotheke, das sind 1,6 Gramm am Tag. Ein bisschen von dem Gras hat er immer dabei, samt aller nötigen Papiere. Auch an diesem regnerisch-diesigen Tag.", "In der Nähe von Montabaur halten zwei Polizisten Mohr an, weil er seine Nebelscheinwerfer anhat. Nach kurzer Klärung der Sachlage, es ist eben diesig, und, aha, ein Cannabis-Patient, lassen sie ihn weiterfahren. Gute Reise und schönen Tag. Richtig? Nein.", "Die Polizisten leiten ihn auf einen LKW-Parkplatz an der Autobahn. Mohr ist sicher, dass die Fahrt gleich weitergehen wird. Ob er schon mal was mit Betäubungsmitteln zu tun gehabt hätte, wollen die Polizisten wissen? \"Ja, klar\", sagt Mohr.", "\"Ich werde mit medizinischem Cannabis therapiert\", habe er gesagt. \"Hier sind alle meine Unterlagen. Ich habe auch zwei Döschen dabei mit jeweils ungefähr 4 Gramm Cannabis.\" Dann habe er eines der Döschen aufgeschraubt, hier bitte, meine Medizin.", "Die Reaktion der beiden jungen Beamten habe ihn dann verwundert.", "\"Als der eine Polizist die natürlichen Blüten gesehen hat, hat er richtig gezuckt. Da war bei ihm plötzlich Alarmstufe Rot\", sagt Mohr. Von da an sei er behandelt worden wie ein Krimineller.", "Die Polizisten durchsuchen sein Auto und verlangen eine Urinprobe. Mohr willigt ein – warum auch nicht, er weiß ja eh, was dabei rauskommt. Der Test schlägt zuverlässig auf THC an, und so soll es ja auch sein, bei all dem Geld, das die Krankenkasse für Mohrs Cannabis bezahlt. Doch die Polizisten, so erzählt es Mohr, sind noch nicht fertig.", "Mohr muss mit aufs Revier, soll eine Blutprobe abgeben. Zuerst weigert er sich, schließlich habe schon die Urinprobe nichts Verbotenes ergeben. Aber weil seine Freundin alleine, ohne Toilette und ohne etwas zu trinken auf dem LKW-Parkplatz zurückbleiben musste, stimmt er der Blutentnahme zu. Nach sechs Stunden entlassen die Beamten ihn mit einer Anzeige wegen Fahrens unter Drogeneinfluss im Straßenverkehr und einer 24-stündigen Fahrsperre. Zwei Freunde kommen aus Mainz, um Mohr und seine Freundin nach Hause zu bringen.", "Auf Nachfrage erklärt die Staatsanwaltschaft Koblenz gegenüber VICE, dass die Polizeibeamten vor Ort eben nicht überprüfen könnten, ob jemand lediglich das Cannabis konsumiert hat, welches ihm verschrieben wurde und ob er sich an die Dosierungsanleitung gehalten hat.", "Das ist absurd. Denn es würde bedeuten, dass wirklich jeder Patient, der verschreibungspflichtige Medikamente nimmt, bei einer Verkehrskontrolle zur Blutprobe muss. Auch wenn jemand Opiate gegen Schmerzen nehmen muss, wüssten die Polizisten ja nicht, ob er sich nicht nebenbei noch Heroin gespritzt hat. Weil dann aber die meisten schwerkranken Menschen nicht mehr Auto fahren könnten, gibt es den Paragraph 24a.", "Anfang Januar erhält Mohr einen Brief von der Staatsanwaltschaft Koblenz. Das Ermittlungsverfahren \"wegen Trunkenheit im Verkehr\" – so nennen Juristen auch das Fahren unter dem Einfluss von THC – wurde eingestellt, heißt es darin, es gehe jetzt nur noch um eine mögliche Ordnungswidrigkeit, um die sich die zuständige Bußgeldstelle Speyer kümmern werde. Damit habe er die Sache abgehakt, sagt Mohr.", "Die Staatsanwaltschaft hatte das jedoch nicht."], "Wenn die Staatsanwaltschaft dir sagt, du hast zu wenig Gras dabei": ["Einige Tage nach der Einstellung des Verfahrens erhält Mohr Post von der Bußgeldstelle Speyer. Zusätzlich zum erweiterten MPU-Gutachten solle seine Ärztin der Bußgeldstelle eine detaillierte Dosierungsanleitung vorlegen und bestätigen, dass sie Mohr unter THC-Einfluss für fahrtauglich hält.", "Das ist eine etwas irritierende Forderung, wenn man weiß, was bei einer erweiterten MPU passiert. Unabhängige Ärzte und Psychologen prüfen dabei, ob ein Patient auch unter Medikamenteneinfluss Auto fahren kann. Mohr wurde das 2014 bestätigt. In dem elfseitiges Gutachten – auch das trägt Mohr immer bei sich – steht: \"Es liegen als Folge eines unkontrollierten BTM-Konsums keine Beeinträchtigungen vor, die das sichere Führen eines Kraftfahrzeugs infrage stellen.\" Offizieller gehe es nicht, sagt Mohr. Also ruft er bei der Bußgeldstelle an. Die Frau besteht jedoch auf die Einschätzung von seiner Ärztin, die dann, sagt Mohr, weniger offiziell wäre, als die aus der MPU. Und die Dosierungsanleitung? Die sei wenig aussagekräftig, sagt Mohr, weil bei einer chronischen Krankheit wie Morbus Crohn jeder Tag anders sei, er also auch mal etwas mehr oder weniger als 1,6 Gramm nehmen müsse.", "Zwei Monate später klingelt Mohrs Telefon. Diesmal ist seine aufgebrachte Ärztin dran: Herr Mohr, wie können Sie es wagen, uns nicht Bescheid zu geben, dass gegen Sie ermittelt wird und dass da was auf uns zukommt?, habe sie gesagt, erzählt Mohr. Die Polizei hatte ihre Praxis durchsucht, mitten am Tag, mitten im Betrieb. Laut Durchsuchungsbeschluss des Amtsgericht Koblenz sollten die Beamten die \"Dosierungsanordnungen für den Beschuldigten Thomas Mohr\" sicherstellen, mit einer erstaunlichen Begründung:", "Es bestehe der Verdacht, dass Mohr gegenüber seiner Ärztin falsche Angaben gemacht habe, um sich Betäubungsmittel verschreiben zu lassen, heißt es im Durchsuchungsbeschluss. Und: Als Mohr am 5. Oktober kontrolliert worden sei, habe er \"nur noch 8,82 Gramm Peace/Marihuana von den am 24. September 2018 verschriebenen 50 Gramm\" dabei gehabt. Das bedeute, Mohr habe \"mindestens 3,41 Gramm\" am Tag geraucht und nicht 1,6 Gramm.", "Ja, richtig: Offenbar gehen Gericht und Staatsanwaltschaft davon aus, dass Mohr all sein restliches Gras schon verbraucht haben muss, wenn er nur diese Menge dabei hat. \"Ich frage mich schon, ob die damit ernsthaft sagen wollen, dass ich zu wenig Weed dabei gehabt habe\", sagt Thomas Mohr.", "Wie hätte er falsche Angaben machen sollen, fragt Mohr, gegenüber seiner Ärztin, der Bundesopiumstelle und der Krankenkasse? Immerhin habe er eine schwere chronische Erkrankung. Immerhin seien ihm deshalb 30 Zentimeter Darm herausoperiert worden. Wie soll man das \"falsch angeben\"?", "Aber gibt es nicht womöglich noch eine andere Erklärung? Könnte es sein, dass Mohr einfach nur nicht seinen ganzen Monatsvorrat durch die Gegend fahren wollte? Zum Beispiel, weil das illegal wäre?", "Tatsächlich sollen Cannabis-Patienten nur ihre Tagesdosis mit sich führen. Den Rest müssen sie nach Paragraph 15 des Betäubungsmittelgesetzes zu Hause sicher und unzugänglich verwahren. Eben so, wie auch Thomas Mohr es macht, aber wie es Staatsanwaltschaft und Gericht offenbar kein einziges Mal in Erwägung gezogen haben.", "Außerdem, sagt Mohr, wie hätte er falsche Angaben machen sollen, gegenüber seiner Ärztin, die ihn seit zehn Jahren regelmäßig untersucht? Oder bei der Bundesopiumstelle, die ihm bereits 2013 eine der extrem selten erteilten Ausnahmegenehmigung für eine Cannabis-Therapie zusprach? Und bei der Krankenkasse, die nach einem peniblen Prüfungsverfahren einwilligte, seine Rezepte zu bezahlen? Immerhin habe er eine schwere chronische Erkrankung. Immerhin seien ihm deshalb 30 Zentimeter Darm herausoperiert worden. Wie soll man das \"falsch angeben\"?", "Seit der Einstellung des Verfahrens wegen Trunkenheit im Verkehr hatte Mohr nichts mehr von der Staatsanwaltschaft gehört. Nach der Durchsuchung dauerte es noch eine Woche, bis er selbst von der Polizei, und nicht nur durch seine Ärztin, darüber informiert wurde, dass man gegen ihn wegen Verstößen gegen das Betäubungsmittelgesetz ermittelt.", "Dem deutschen Hanfverband erzählt die Staatsanwaltschaft unterdessen das genaue Gegenteil von dem, was im Durchsuchungsbeschluss steht. Auf seiner Homepage veröffentlichte der Verband das Statement, welches die Staatsanwaltschaft auch auf Anfrage von VICE wiederholte:", "\"Die Staatsanwaltschaft geht nicht grundsätzlich davon aus, dass Cannabispatienten die gesamte vorgeschriebene Monatsdosis mit sich führen müssen. Diese sind vielmehr gehalten, die verschriebene Medikation in einem verschließbaren Behältnis gesichert aufzubewahren.\"", "Wie passt das zusammen?", "Man könnte jetzt Witze machen, dass die Staatsanwaltschaft damit endgültig so widersprüchlich, verwirrend und unbefriedigend vorgeht, als habe sich das jemand nach fünf puren Joints zusammenfabuliert. Aber Thomas Mohr ist nicht nach Witzen. Thomas Mohr sagt, ihm sei danach, wegen seiner Krankheit nicht diskriminiert zu werden.", "Und vielleicht gelingt das ja auch den zuständigen Behörden mit einem einfachen Trick. Man könnte zum Beispiel in diesem Artikel jedes \"Gras\", \"Cannabis\", \"Weed\", \"Peace\" und \"Marihuana\" in Gedanken durch \"verschreibungspflichtiges Medikament\" ersetzen und so seine Vorurteile ablegen. Denn nichts anderes ist Cannabis 2019 für mehr als 40.000 Patientinnen und Patienten in Deutschland.", "Wenn du ebenfalls ein Rezept für medizinisches Cannabis besitzt, trotzdem Probleme mit Behörden hattest und du mit VICE über deine Erfahrungen sprechen möchtest, erreichst du unseren Redakteur Tim Geyer per E-Mail oder Twitter-DM.", "Folge Tim auf Twitter und VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}