{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/qvqxd7/das-beispiel-russland-zeigt-was-eine-repressive-drogenpolitik-anrichten-kann", "query_keywords": ["cannabis", "legal", "haschisch"], "creation_date": "12.12.2018", "last_modified": "12.12.2018", "crawl_date": "24.02.2021", "author_person": ["Niko Vorobjov"], "author_organization": [], "news_keywords": ["hiv", "heroin", "harm-reduction", "aids", "russland", "safer-use"], "content": {"title": "Das Beispiel Russland zeigt, was eine repressive Drogenpolitik anrichten kann", "description": "Der Heroinkonsum befindet sich auf einem Höchststand, AIDS ist auf dem Vormarsch und Moskau geht gegen die Organisationen vor, die etwas dagegen tun wollen.", "body": {"": ["Im November verurteilte ein Moskauer Gericht die Andrei-Rylkow-Stiftung zu einer Geldstrafe von 800.000 Rubel – etwa 10.600 Euro. Das Vergehen der Nichtregierungsorganisation? Sie soll \"Drogenpropaganda\" verbreitet haben.", "Bei dem strittigen Material handelt es sich um einen Artikel mit Safer-Use-Hinweisen für synthetische Cathinone, besser bekannt als Mephedron oder \"Badesalze\", die die Rylkow-Stiftung in einem Newsletter für Drogenkonsumierende veröffentlicht hatte. Anstatt den Gebrauch der Droge zu propagieren, enthielt der Artikel jedoch die üblichen Ratschläge zur Schadensminimierung: mit kleinen Dosen starten, genügend Wasser trinken und ausreichend Vitamin C zu sich nehmen.", "Ähnlich wie die Leipziger Drugscouts oder der Berliner Verein \"eclipse\" verfolgt die Rylkow-Stiftung den Ansatz der akzeptierenden Drogenarbeit. Sie gehen nicht davon aus, Menschen vom Drogenkonsum abhalten zu können, also versuchen sie, den Konsum für Betroffene sicherer zu machen. Die Rylkow-Stiftung verteilt in Moskau saubere Nadeln, Kondome und Naloxon – ein Notfallmittel, das im Fall einer Opioid-Überdosis Leben retten kann.", "Auch von VICE: Die Geschichte eines erzwungenen Geständnisses", "Durch die Geldstrafe ist die Stiftung allerdings bedroht. Amnesty International bezeichnete das Urteil als \"erdrückend\". Wenn die Stiftung das Geld bis Weihnachten nicht zusammen hat, ist das ihr Ende. Darunter würde vor allem der Teil von Moskaus Bevölkerung leiden, der ohnehin am stärksten gefährdet ist. In Russlands Hauptstadt ist die Rylkow-Stiftung weit und breit die einzige Organisation ihrer Art – eine Handvoll Menschen im Kampf gegen die AIDS-Epidemie.", "\"Wenn wir weg sind, wird es kein Harm-Reduction-Angebot in Moskau mehr geben\", sagt Anya Sarang, Präsidentin und Mitbegründerin der Stiftung. \"Die staatlichen Organisationen weigern sich, diese Angebote bereitzustellen. Diese widersprechen nämlich der russischen Drogenpolitik, die sich explizit gegen den Ansatz der Schadensminimierung ausspricht. Drogenkonsumierende sind die am stärksten von HIV betroffene Gruppe, aber weder Staat noch Stadt haben ein Budget für die HIV-Prävention in den betroffenen Bevölkerungsgruppen.\"", "Seit dem Zusammenbruch der Sowjetunion und der Öffnung des Eisernen Vorhangs ist Russland zum größten Heroinmarkt der Welt geworden. Die Droge kommt aus Afghanistan ins Land und wird von Gangs und Verbrechersyndikaten verbreitet. Korrupte Eliten und das russische Militär haben ebenfalls ihre Finger mit im Spiel. Das Teilen benutzter Nadeln ist eine der Hauptursachen für die aktuelle HIV-Krise.", "Und es wird noch schlimmer: Dem AIDS-Programm der Vereinten Nationen zufolge kam es in Russland zwischen 2010 und 2015 zu über 80 Prozent aller HIV-Neuinfektionen in Zentralasien und Osteuropa. Im gleichen Zeitraum ging die Zahl der Ansteckungen in Europa und Nordamerika zurück. Ein Viertel aller Menschen, die Drogen injizieren, lebt in Osteuropa – russische und ukrainische Heroinkonsumierende bilden darin die mit Abstand größte Gruppe. Außerhalb von Afrika breitet sich AIDS in keinem Land so schnell aus wie in Russland. Bis 2017 gab es etwa 1,16 Millionen diagnostizierte Fälle im Land.", "Das ist aber noch nicht alles. Jetzt scheint sich auch noch das extrem potente synthetische Opioid Fentanyl auszubreiten. \"Vergangenes Jahr ist die Zahl der Überdosen stark nach oben gegangen, wir vermuten wegen Fentanyl\", sagt Sarang. \"Weil es keine offiziellen Zahlen gibt, können wir das nicht mit Sicherheit sagen, aber wir hatten etwa doppelt so viele Anrufe von Menschen, die uns erzählt haben, dass sie Naloxon einsetzen mussten. Es gibt also definitiv mehr Überdosen.\"", "Anstatt die Situation für Konsumierende sicherer zu machen, betreiben die Behörden allerdings das genaue Gegenteil.", "Um Russlands harten und altmodischen Umgang mit Drogen zu verstehen, muss man die 1990er verstehen. Als besiegte Supermacht auf der Schwelle zum sozialen, ökonomischen und demografischen Kollaps schob die Föderation die Schuld für ihre Probleme vor allem den USA in die Schuhe – nicht immer komplett zu Unrecht. Aus dieser Lage ist Wladimir Putin entsprungen, ein erstarkter konservativer Nationalismus und ein Krieg gegen Drogen, der Ronald Reagan wie einen weichgespülten Hippie aussehen lässt.", "Alles, was über zwei Gramm Haschisch, sechs Gramm Gras und ein halbes Gramm Heroin hinausgeht, gilt als \"signifikante Menge\" und kann einem sieben bis fünfzehn Jahre Gefängnis einbringen. Die harte Linie gegen Drogen erlaubt es der korrupten Polizei, Drogenkonsumentinnen und -konsumenten regelrecht zu terrorisieren.", "\"Wir hören viel über Erpressungen, Rechtlosigkeit und sogar Folterungen von Drogennutzern – allesamt sehr, sehr unheimliche Geschichten\", sagt Sarang. \"Diese Menschen leben in ständiger Angst. Sie fürchten sich, vor die Tür oder zur Apotheke zu gehen. Vergangenes Jahr haben wir eine Befragung durchgeführt und Dutzende Konsumierende haben uns erzählt, dass sie von der Polizei erpresst wurden. Obwohl der Konsum selbst theoretisch entkriminalisiert ist, sind die Strafen in der Praxis so streng, dass man für einen Joint zehn Jahre im Gefängnis landen kann. Es ist also kein Wunder, dass sie lieber zahlen. Das ist reine Gaunerei.\"", "Es ist nicht das erste Mal, dass Russland gegen die Rylkow-Stiftung vorgeht. 2012 machten Zensurgesetze der Stiftung zu schaffen. Auch damals hatte man ihr \"Drogenpropaganda\" vorgeworfen und die Website abgeschaltet. Die Stiftung hatte einen Artikel über Methadon veröffentlicht. Das synthetische Opioid kommt in den allermeisten westlichen Ländern bei der Heroin-Substitution zum Einsatz. In Russland ist eine solche Behandlung illegal.", "Obendrein stufte der Kreml die Stiftung 2016 als \"ausländischen Akteur\" ein. Dieser Status erschwert es der Stiftung vor allem, genügend Geld zu bekommen.", "Die harte Haltung der Regierung infiziert auch den Rest der Gesellschaft – selbst die Menschen, die eigentlich Leben retten sollten. Die Stiftung sagt, Ärzte seien bekannt dafür, Patienten offen zu verachten und ihnen in manchen Fällen sogar die Behandlung zu verweigern, wenn sie als Drogenkonsumenten bekannt oder HIV-positiv sind.", "Der 2017er Bericht der Global Commission on Drug Policy enthält einen besonders herzzerreißenden Fall aus Russland. Eine HIV-positive Mutter erzählt dort, wie ihr eine Geburt im Krankenhaus verboten wird. Nachdem sie sich den Drängen der Behörden auf eine Abtreibung widersetzt und eine gesunde Tochter auf die Welt gebracht hat, platziert die Polizei bei ihr vermeintliche Drogen und sie muss ins Gefängnis.", "Der \"Drogenpropaganda\"-Vorwurf gegen die Stiftung spiegelt in vielerlei Hinsicht das gesetzliche Verbot von \"Propaganda von Homosexualität\" wider, das 2013 auf föderaler Ebene verabschiedet wurde. Offiziell sollen damit Kinder vor \"nicht-traditionellen sexuellen Beziehungen\" geschützt werden. In der Realität verbietet das Gesetz, sich öffentlich in irgendeiner Weise positiv zu LGBTQ-Beziehungen zu äußern. Das Urteil befördert die Drangsalierung von und tödliche Gewalt gegen Betroffene. Medizinisches Personal macht das Gesetz außerdem dafür verantwortlich, das Bewusstsein über die massive HIV-Epidemie kleinzuhalten.", "Das Zepter des großen Drogenbekämpfers hat Russland inzwischen von den USA übernommen. Anfang des Jahres kritisierte Moskau die Cannabis-Legalisierung in Kanada scharf. Moskau sieht jeden Schritt zur Drogenlegalisierung als Zugeständnis an den freizügigen, verkommenen, gottlosen, homosexuellen und verdrogten Westen. Das Land hat immer wieder seinen Einfluss bei den Vereinten Nationen dazu genutzt, sich gegen progressive Ansätze der Drogenpolitik zu wehren.", "Stattdessen arbeitet man in Moskau weiter mit einem Suchtverständnis aus der Sowjetzeit, das von Abhängigen einen kalten Entzug erwartet. Methadon ist dieser Logik zufolge nur der Austausch eines schädlichen Rauschs durch einem anderen.", "\"Ich dachte, das ist als Süchtiger mein Schicksal. Ich wollte nichts, als ohne Schmerzen zu sterben\", sagt Maxim Malyshew, ein ehemals abhängiger Heroinkonsument aus Twer, einer Stadt nordwestlich von Moskau. 1997 bekam er eine HIV-Diagnose und verbrachte 15 Jahre hinter Gittern. Immer wieder brach er aus verschiedenen Reha-Zentren aus, bis er endlich seine Sucht überwand. Heute ist er Kontaktperson bei der Rylkow-Stiftung. Er macht sich große Sorgen um die Stiftung, die nicht nur ihm, sondern auch Tausenden Anderen geholfen hat.", "\"Die Rylkow-Stiftung ist die einzige Organisation in Moskau, die soziale Arbeit, Schadensminimierung und HIV-Prävention für Menschen leistet, die Drogen konsumieren\", sagt Malyshew. \"Wenn wir dieses Geld nicht bekommen, werden die Gerichtsvollzieher es von unserem Konto nehmen. Wenn das passiert, bedeutet das das Ende unserer Arbeit. Dann gibt es abends keinen Wagen mehr, der saubere Nadeln verteilt, keine Tests auf der Straße, keine begleiteten Krankenhausbesuche und auch keine Gespräche mit Konsumierenden mehr. Dann ist alles im Arsch.\"", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}