{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/zmwx48/in-bayern-ist-es-offenbar-erlaubt-pure-joints-in-cafes-zu-rauchen", "query_keywords": ["cannabis", "hanf", "legal"], "creation_date": "07.02.2018", "last_modified": "07.02.2018", "crawl_date": "24.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["weed", "polizei", "bayern", "rauchen", "marihuana"], "content": {"title": "In Bayern ist es offenbar erlaubt, pure Joints in Cafés zu rauchen", "description": "Das gilt aber nicht für jeden.", "body": {"": ["In keinem Bundesland in Deutschland leben Kiffer gefährlicher als in Bayern. Die \"geringe Menge\" liegt bei nur sechs Gramm, Wochenendkiffer werden von Drogenfahndern abgehört und die Polizei schießt auch mal einem unbewaffneten Cannabis-Dealer in den Kopf. Natürlich ist Gras in München auch teurer als in allen anderen deutschen Großstädten. Doch ausgerechnet in Bayern dürfen Menschen jetzt überall kiffen, im Biergarten, der Allianz-Arena, dem Frühstückscafé und sogar im Bayerischen Landtag – allerdings nur, wenn sie ein Rezept für medizinisches Cannabis haben.", "Wo Cannabis-Patienten ihre Medizin einnehmen dürfen, unterscheidet sich von Bundesland zu Bundesland. Prinzipiell dürfen Patienten das überall tun – solange der Nichtraucherschutz beachtet wird –, sagte das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) zum Deutschen Hanfverband (DHV). Dieser hatte im September die Regierungen aller 16 Bundesländer angefragt, um zu erfahren, wo Cannabis-Patienten ihre Medizin eigentlich konsumieren dürfen – 13 antworteten bislang. \"Einige Antworten der Bundesländer haben uns überrascht\", sagt Sascha Waterkotte vom DHV gegenüber VICE. Denn in Bayern müssen Patienten draußen rauchen, wenn sie ihr medizinisches Cannabis mit Tabak mischen. Dann gilt der Nichtraucherschutz. \"In Bayern dürfen Cannabis-Patienten offenbar auch in Cafés oder anderen Räumlichkeiten rauchen, sofern Cannabis ohne Tabak konsumiert wird.\"", "Auch bei VICE: Cannabis-Kakao", "In dem Schreiben des Bayerischen Gesundheitsministerium an den DHV heißt es, dass der Verwaltungsgerichtshof entschieden habe, dass \"tabakfreie Konsumformen\" nicht unter das Gesundheitsschutzgesetz fallen würden. Solange Cannabis-Patienten ihre Medizin ohne Tabak rauchen, ist alles erlaubt – die \"Art und Weise des Konsums (Zigarettenform, Wasserpfeife o.ä.)\" sei egal. Joints oder Bongs dürfen demnach so ziemlich überall in Bayern geraucht werden. Einzige Bedingung: Der Konsument muss ein Rezept in der Tasche haben. Eine Anfrage von VICE, ob Patienten nun also tatsächlich auch im Bayerischen Landtag kiffen dürfen, hat das Ministerium noch nicht beantwortet. Da selbst unter freiem Himmel schon Patienten von der bayerischen Polizei durchsucht wurden, sollte man sich das aber bis zu einer Antwort zweimal überlegen.", "In Thüringen und Rheinland-Pfalz gibt die Politik offen zu, Cannabis-Patienten wie kriminelle Kiffer zu behandeln. \"In Thüringen leiten Polizisten laut deren Angaben grundsätzlich Ermittlungsverfahren gegen Cannabis-Patienten ein, die außerhalb der Wohnung ihre Medizin einnehmen\", sagt Sascha Waterkotte. Das Gesundheitsministerium Rheinland-Pfalz erklärte gegenüber dem DHV, dass Cannabis-Patienten auf andere, illegale Substanzen durchsucht werden können, selbst wenn sie ein Rezept dabei haben und sich ausweisen können.", "Die anderen zehn Länder, die auf die Anfrage antworteten, erlauben weder per se pure Joints wie in Bayern, noch wollen sie Patienten wie in Thüringen und Rheinland-Pfalz kriminalisieren. Sie berufen sich auf das BfArM, das allen Patienten auf der eigenen Internetseite grundsätzlich abrät, Cannabis zu rauchen. Wenn der behandelnde Arzt dennoch diese Anwendungsart empfehle, sollte sie \"wenn immer möglich\" nicht im öffentlichen Raum stattfinden. Denn für unbeteiligte Bürger sei nicht erkennbar, ob es sich um Arzneimittel oder illegale Drogen handele. Praxistauglich ist dieser Ratschlag nicht: Manche Patienten müssen zehn Dosierungen täglich einnehmen – also zehn Joints rauchen. Dafür müssen sie auf die Straße, in Parks oder den Arbeitsplatz nutzen und können nicht jedes Mal zurück nach Hause fahren.", "Von den Antworten aus den Ländern hat den DHV besonders das Berliner Modell überzeugt. Das Landeskriminalamt habe für Polizisten ein Merkblatt erstellt, so der Senat für Inneres. Darauf steht, wie die Beamten feststellen können, ob der Konsument zu medizinischen Zwecken kiffen darf, solange es keinen einheitlichen Ausweis für Cannabis-Patienten gibt. So sollen die Polizisten kontrollieren, ob der Patient einen Behandlungsnachweis des Arztes oder ein Rezept vorgelegen kann. In anderen Fällen können die Polizisten die angegebene Arztpraxis anrufen oder den speziellen Behälter aus der Apotheke begutachten.", "\"Patienten brauchen Rechtssicherheit und eine einheitliche Regelung\", sagt Sascha Waterkotte. \"Kein Cannabis-Patient sollte sich wegen seiner Medizin verstecken müssen oder kriminalisiert werden – wie jeder andere Patient auch.\" Auch eine GroKo muss sich also weiterhin mit Cannabis befassen – ob sie will oder nicht.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}