{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/xwkq77/ecstasy-pillen-mdma-das-sind-die-pillenwarnungen", "query_keywords": ["cannabis", "hanf", "thc", "legal"], "creation_date": "06.07.2018", "last_modified": "06.07.2018", "crawl_date": "24.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["mdma", "pillenwarnung", "pmma", "research-chemicals", "nps"], "content": {"title": "Ecstasy: Liste an Pillen, vor denen aktuell gewarnt wird", "description": "In Deutschland ist Drug-Checking illegal. Aber da es die Pillen auch über die Grenze schaffen, haben wir geschaut, was unsere Nachbarn darin gefunden haben.", "body": {"": ["Drug-Checking heißen die chemischen Tests, bei denen Konsumierende in Großbritannien und unseren Nachbarländern Österreich, der Schweiz und den Niederlanden ihre Pillen auf deren Inhalt testen lassen können. Finden die Tester hoch dosierte Pillen oder welche, die kein MDMA enthalten, warnen sie vor diesen. In Deutschland ist Drug-Checking illegal. Entsprechend gibt es hierzulande auch keine Warnungen.", "Wir wollen niemanden dazu ermuntern, Drogen zu nehmen und die Gesundheitsrisiken einzugehen, die damit in jedem Fall einhergehen. Wenn sich Menschen allerdings dazu entscheiden, Ecstasy zu nehmen, sollten sie dies mit den bestmöglichen Informationen tun – so spärlich die eben auch sind in Deutschland. Deshalb haben wir alle aktuell verfügbaren Pillenwarnungen aus dem Ausland zusammengetragen.", "Sie stammen von der gemeinnützigen britischen Firma The Loop, dem niederländischen Trimbos Institut, \"Checkit!\" von der Suchthilfe Wien, der Innsbrucker Drogenarbeit Z6, dem Drogeninformationszentrum der Stadt Zürich (DIZ) und der Drogeninfo Bern Plus (DIB). Die Stadt Zürich betreibt zudem die Webseite saferparty.ch, von der einige zusätzliche Informationen stammen.", "Die Testergebnisse geben allerdings bestenfalls einen Hinweis darauf, was in einer Pille stecken könnte. Selbst Pillen, die in Farbe, Form und Prägung identisch aussehen, könnten unterschiedlich zusammengesetzt sein. Deshalb sind folgende Safer-Use-Regeln in jedem Fall zu beachten, um Schäden zu minimieren:", "Generell sollte man nur freiwillig und in entspannter Stimmung konsumieren. Einen Mitmach-Druck darf es nicht geben. Genausowenig ist es empfehlenswert, Drogen spontan auf der Straße oder auf einem Festival zu kaufen: Die Gefahr ist höher, gepanschte Ware zu erhalten.", "Nebenwirkungen können bereits ab 120 Milligramm MDMA auftreten – etwa Kopfschmerzen, Kiefermahlen, Krämpfen und Übelkeit –, im schlimmsten Fall kommt es zu einer lebensgefährlichen Überhitzung, Atembeschwerden und Kreislaufstörungen. Saverparty warnt, maximal 1,5 Milligramm MDMA pro Kilogramm Körpergewicht für Männer zu dosieren und maximal 1,3 Milligramm pro Kilogramm Körpergewicht für Frauen.", "Um den Körper nicht unnötig aufzuhitzen, gilt es, warme, überhitzte Räume wie enge Festivalzelte und die pralle Sonne zu meiden und hin und wieder einen Schluck Wasser zu sich zu nehmen. Das Gin-Tonic-Glas sollte man allerdings stehenlassen: Mischkonsum verstärkt viele gesundheitsschädigende Effekte von MDMA und anderen Substanzen.", "Freunde sollten aufeinander aufpassen und sich darüber informieren, was sie wann genommen haben. Nach dem Konsum von MDMA braucht der Körper eine längere Erholungsphase, um sich vollständig zu regenerieren. Drogenberatungsstellen empfehlen deshalb, mindestens eine dreimonatige Pause zwischen zwei Drogen-Erlebnissen mit MDMA einzulegen.", "Ecstasy-Pillen haben im Schnitt heute einen viel höheren MDMA-Gehalt als noch vor wenigen Jahren. Auch deshalb sollten Konsumierende stets maximal mit einer Viertelpille starten, um die Wirkung zu testen. Wenn man nachlegt, sollte man das frühestens nach zwei Stunden tun.", "Pillen gleicher Form, Farbe und Prägung können sich stark in ihrer Zusammensetzung unterscheiden. Gewissheit kann nur ein Test bringen. Solange diese in Deutschland allerdings nicht legal sind, bieten Pillenwarnungen aus anderen Ländern ein Minimum an Informationen.", "Die folgenden Pillenwarnungen aus den Monaten Mai und Juni haben wir zuerst nach Farbe und dann nach Namen der Prägung und Form sortiert. Die Reihenfolge: rosa, rot, orange, beige, gelb, gelb-grün, grün, blau, lila, weiß, grau, schwarz. Alle Pillen sind entweder hoch oder extrem hoch dosiert, oder sie enthalten gar kein oder nicht nur MDMA. Wenn eine Pille hier nicht gelistet ist, heißt das nicht, dass sie rein und niedrig dosiert ist. Die Seite pillen.sauberdrauf.com der bayrischen Drogenberatungsstelle mindzone und das Drug-Checking-Tool von saferparty.ch listen viele weitere und ältere Pillentests.", "Dieser Artikel wird fortlaufend aktualisiert. Letztes Update vom 19. Juni 2019."], "ROSA ECSTASY PILLEN": ["Rosafarbene Pille ohne Name *KEIN MDMA", "Diese Pille wurde bereits als Ecstasy verkauft, obwohl sie statt MDMA das anabole Steroid Metandienon enthält. Das hat ein Test der Drogenarbeit Z6 in Innsbruck im Juni ergeben. Z6 warnt: \"Metandienon, auch bekannt als Methandrostenolon oder unter dem Handelsnamen Dianabol, […] zählt zu den am häufigsten missbrauchten Anabolika. Nebenwirkungen: Akne, Bluthochdruck, Haarausfall am Kopf, Gynäkomastie (Ausbildung einer weiblichen Brust beim Mann), Zunahme des Unterhautfettgewebes und Wassereinlagerungen im Gewebe. Bei Männern kann es zudem zu einer Beeinträchtigung der Hormon- und Spermienproduktion und in Folge zu einer vorübergehenden Unfruchtbarkeit kommen. Bei längerer Einnahme von Metandienon sind Leberschädigungen zu erwarten.\"", "Hellrosa runde Pille ohne Namen oder Logo", "Eine hellrosafarbene, runde Pille kam in Zürich Mitte März 2019 auf 157 Milligramm MDMA, eine hohe Dosis.", "Rosafarbene, eckige Pille ohne Logo oder Namen", "Ist der Aufdruck auf einer Pille nicht mehr zu erkennen, ist erst recht Vorsicht geboten, weil man sich beim Inhalt nicht mal mehr am Logo orientieren kann – auch wenn da ja ohnehin Vorsicht geboten ist. Bei einer rosafarbenen, eckigen Pille, die vielleicht noch ein wenig an eine Eule erinnert, wurden im August von \"Checkit!\" in Wien 142 Milligramm MDMA gefunden; eine hohe Dosis.", "Rosafarbene \"Audi\"", "Eine Pille mit dem Logo des Autoherstellers \"Audi\" wurde Ende September in Brüssel auf eine hohe Dosis von über 150 Milligramm MDMA getestet. Im August wurde in Innsbruck eine altrosafarbene Pille dieser Form auf 319 Milligramm MDMA getestet, das ist eine wirklich extrem hoch dosierte Pille. Eine lilafarbene Variante enthielt im Juni in Wien weniger als die Hälfte MDMA.", "Rosafarbene oder rote \"Bluetooth\"", "Im April 2019 erreichte eine solche Pille 152 Milligramm MDMA, eine gefährliche \"Verbindung\". Getestet wurde die \"Bluetooth\"-Pille von Checkit! in Wien.", "Rosafarbene \"Chupa Chups\"", "Nicht zu verwechseln mit den bunten Lutschern. Bei einer Pille mit diesem Logo fand Eurotox in Belgien eine extrem hohe Dosis von mehr als 200 Milligramm MDMA. In der Schweiz testete das DIB+ in Bern Mitte August 2019 eine rosafarbene \"Chupa Chups\" auf 146 Milligramm MDMA. Anfang April 2019 kam eine solche Pille dort auf 182 Milligramm MDMA.", "Rosafarbene Erdbeere", "Dieses Früchtchen war bei einem Test in der Berner Drogeninfostelle DIB Mitte Juni hoch dosiert. Auf 163 Milligramm MDMA kommen drei unbekannte Synthese-Nebenprodukte. In Wien wurde im Juni eine dieser Pillen getestet, sie enthielt 155 Milligramm MDMA und eine unbekannte Substanz. Saferparty schreibt: \"Es liegen uns keine Informationen betreffend Risiken, Nebenwirkungen oder Wechselwirkungen mit MDMA vor. Beim Konsum dieser Tablette geht man daher ein unbekanntes Gesundheitsrisiko ein.\" Keine Synthese-Nebenprodukte und keine unbekannte Substanz fand das DIZ Ende Juni in einer Pille, dafür die hohe Dosis von 170 Milligramm MDMA. Eine weitere pinke Erdbeere wurde Mitte November in Zürich getestet und enthielt ausser 145 Milligramm MDMA auch ein Synthesenebenprodukt. Ebenso enthielt eine solche Pille in Zürich Anfang März 2019 ein unbekanntes Synthesenebenprodukt und 155 Milligramm MDMA.", "Rosafarbene Ente", "Eine extrem hohe Dosis von 205 Milligramm MDMA enthielt eine im Juni in Wien getestete Enten-Pille.", "Rosafarbene \"Ferrari\" *KEIN MDMA", "Eine solche Pille wurde kurz vor Weihnachten auf Mallorca getestet. Statt MDMA enthielt sie die Chemikalie N-Ethyl-Pentylon. Die psychoaktive Substanz zählt zu der Stoffgruppe der Amphetamine. Da noch wenig über Nebenwirkungen und Langzeitfolgen des Stoffes bekannt ist, rät das Tester-Team von Energy Control vom Konsum ab.", "Rosafarbene Flügel", "Eine Pille in dieser Farbe und Form mit diesem Logo enthielt 213 Milligramm MDMA, als sie Mitte Juli in Zürich getestet wurde – eine extrem hohe Dosis. Eine andere Pille mit demselben Logo erreichte vor einem Jahr in Wien 266 Milligramm MDMA. Ebenfalls wurde eine solche Pille enthielt Ende September in Zürich 210 Milligramm MDMA.", "Rosafarbener Frosch mit blauer Rückseite", "Neben Obstvariationen zirkulieren auch immer wieder Pillen in Tierform. Ein Frosch mit einer roten und einer blauen Seite erreichte bei einem Test in Wien im Januar 2019 eine hohe Dosis von 131 Milligramm MDMA.", "Rosafarbenes Hanfblatt", "In einer solchen Pille mit aufgedrucktem Cannabisblatt ist kein THC enthalten, dafür aber eine hohe Menge an MDMA. Das DIB in Bern fand Mitte September 199 Milligramm MDMA in einem solchen Exemplar.", "Rosafarbene \"Heineken\"", "Alkohol und MDMA sollte man auf keinen Fall mischen. Bei dieser Pille gilt zudem extrem hohe Vorsicht, denn das im Mai in Wien getestete Exemplar war extrem hoch dosiert: 238 Milligramm MDMA. Eine weitere solche Pille enthielt im November in Innsbruck eine hohe Dosis von 184 Milligramm MDMA .", "Rosafarbenes Herz", "In Zürich wurde Anfang Juli eine solche hoch dosierte Pille mit 174 Milligramm MDMA-Gehalt getestet. Nicht nur deshalb gilt besondere Vorsicht: In Großbritannien hat The Loop eine rosa-rote Herz-Pille getestet, die sich optisch nur wenig von dieser Pille unterscheiden lässt (die von The Loop getestete Pille hatte ein glattere Oberfläche, siehe Liste). Diese enthielt statt MDMA 100 Milligramm des Research Chemicals n-Methyl Pentylon. Ebenfalls kein MDMA, sondern eine Dosis von 9 Milligramm 2C-B enthielt eine solche Pille bei einer Analyse des DIZ Anfang März 2019. Checkit! in Wien testete ein rosafarbenes Herz im Januar 2019. Das Ergebnis: die Betablocker Bisoprolol und Hydrochlorothiazid. In Kombination senken diese Wirkstoffe den Blutdruck. Es besteht ein unberechenbares Gesundheitsrisiko bei Einnahme dieser Pille.", "Rosafarbene \"Instagram\"", "Zu viel Instagram kann deiner Gesundheit schaden , zu viel MDMA auch. Energy Control testete Ende November in Madrid eine rosafarbene Pille mit Instagram-Logo auf eine extrem hohe Dosis von 217 Milligramm MDMA .", "Rosafarbene \"Joker\"", "Eine solche Pille wurde Ende September von Z6 in Innsbruck analysiert. Dieses Exemplar enthielt 172 Milligramm MDMA, eine hohe Dosis.", "Rosafarbene Kirschen", "Mit einer extrem hohen Dosis von 202 Milligramm MDMA wurde eine rosafarbene \"Cherry\" Ende September in Bern getestet. Ebenfalls in Bern wurde Anfang Mai in einem roten Exemplar nicht nur 142 Milligramm MDMAgefunden, sondern auch ein unbekanntes Synthese-Nebenprodukt.", "Rosafarbene \"Minion\"", "Die kleinen gelben Dinger aus den Universal Picture Studios werden auch auf Pillen gedruckt. Ein Exemplar in Rosa wurde von Eurotox in Brüssel Ende September auf eine hohe Dosis von mehr als 150 Milligramm MDMA getestet.", "Rosafarbene \"Nintendo\"", "Definitiv mehr Vorsicht als beim Zocken eines Videospiels ist bei einer solchen Pille geboten. Eine rosafarbene Tablette mit \"Nintendo\"-Logo wurde Anfang Oktober in Zürich auf eine hohe Dosis von 151 Milligramm MDMA getestet.", "Rosafarbene \"Philipp Plein\"", "Pillen mit diesem Logo zirkulieren derzeit auch in Orange, Grün und Gold/Beige (siehe die jeweiligen Farben). Sie alle wiesen in Tests hohe oder extrem hohe Dosen MDMA auf. Für rosafarbene Pillen hat Trimbos in den Niederlanden im März einen \"Red Alert\", eine ausdrückliche Warnung, herausgegeben: Bei einem Test wurde statt MDMA 2-Fluormethamphetamin in einer Tablette gefunden. Das Research Chemical ist ein Upper und wirkt laut Beschreibungen eher wie Amphetamin statt wie MDMA. Die Substanz ist kaum erforscht. Es besteht ein unberechenbares Gesundheitsrisiko bei Einnahme der Pille. In einer anderen rosafarbenen \"PP\" wurde Anfang Juli in Innsbruck die hohe Dosis von 125 Milligramm MDMA gefunden. In Zürich untersuchte das DIZ Ende November eine pinke \"PP\"-Pille mit Totenkopf auf der Rückseite. Die Messung ergab eine hohe Dosis von 197 Milligramm MDMA . In Innsbruck kam eine rosafarbene \"Philipp Plein\" Anfang Juli auf 125 Milligramm MDMA . In Wien erreichten \"PPs\" mit Totenkopf im Januar 2019 auf 162 und 172 Milligramm MDMA, im März auf 127 und 147 Milligramm. Dort wurden im April 2019 Pillen mit dem gleichen Aussehen als 4-FMA (4-Fluoromethamphetamin) zur Analyse gegeben. Ein Exemplar enthielt 55 Milligramm der psychoaktiven Substanz, die andere 44 Milligramm. Bei Pillen dieses Aussehens ist demnach noch mehr Vorsicht geboten, da sich ihre Wirkungen sehr stark voneinander unterscheiden können.", "Rosafarbene \"Plus/Minus\" *KEIN MDMA", "Ein solches Exemplar wurde Mitte September in Belgien getestet. Die Forscher und Forscherinnen fanden kein MDMA, dafür aber 2C-B, was stärker halluzinogen wirkt als Ecstasy und damit bei Einnahme noch gefährlicher ist.", "Rosafarbene \"Red Bull\"", "\"Red Bull verleiht Flügel\", dachten sich vielleicht auch die Produzenten oder Produzentinnen dieser Pille und fabrizierten ein Exemplar mit 253 Milligramm MDMA. Diese extrem hohe Dosis fand das DIZ in Zürich Ende September. Bereits im August wurde in Wien eine solche Pille in Blau auf 203 Milligramm MDMA getestet.", "Rosafarbene oder pinke \"Red Buli\"", "Ende Oktober wurden in Innsbruck zwei solche Pillen in Rosa mit extrem hoher Dosierung getestet. Eine enthielt 244 Milligramm MDMA , die andere sogar 278 Milligramm . Kurz davor tauchte eine rote \"Red Buli\" mit einer extrem hohen Dosis von 317 Milligramm MDMA auf, ebenfalls in Innsbruck. In Wien enthielt eine rote \"Red Buli\" eine hohe Dosis von 173 Milligramm MDMA . Anfang März kam eine solche Pille mit Stier und \"Red Buli\"-Schriftzug auf eine extrem hohe Dosis von 207 Milligramm, eine andere Mitte März sogar auf 242 Milligramm MDMA. Weitere solche Pillen enthielten bei Checkit! in Wien im Januar 218 Milligramm MDMA und im April 227 Milligramm MDMA. Eine pinke Pille mit dem Logo des Energy-Drink-Herstellers, ohne Schriftzug, erreichte bei einem Test Mitte März in Zürich eine extrem hohe Dosis von 219 Milligramm MDMA.", "Rosafarbene \"Rockstar\" *KEIN MDMA", "Verwechselt man eine rosafarbene \"Rockstar\" mit einer gelben, kann es schnell gefährlich werden. Gelbe Pillen mit \"Rockstar\"-Logo wurden in Wien im Juni und Oktober auf 160 und 183 Milligramm MDMA getestet. In Barcelona enthielt eine solche Pille in Rosa Ende November kein MDMA, sondern 9 Milligramm 2C-B . Der Stoff braucht länger, um zu wirken, eine Überdosierung durch Nachwerfen ist so wahrscheinlicher.", "Rosafarbene \"Ronnie Flex\"", "\"Für die Bitch ist es zu spät, denn sie hat schon 1, 2, 3, 4 Pillen\" – die Erfolgsdruffis Ronnie Flex und Lil’ Kleine rappen über Sex, Alkohol, Frauen und natürlich Drogen. Kein Wunder, dass das Gesicht von Ronnie Flex sogar zu Ecstasy-Pillen geformt wird. Eine rosafarbene wurde im August in Wien getestet und enthält eine extrem hohe Dosis von 202 Milligramm MDMA.", "Rosafarbene \"SILVER\"", "Eine graue Pille mit der Aufschrift \"SILVER\" erreichte im Juni in Zürich 195 Milligramm MDMA . Eine rosafarbene \"SILVER\" kam Ende November in Madrid auf eine hohe Dosis von 181 Milligramm MDMA .", "Rosafarbener Smiley *KEIN MDMA", "Ende Mai testete das DIZ in Zürich eine solche Pille. Statt MDMA enthielt sie 2C-B.", "Rosafarbener Stern *KEIN MDMA", "Das DIZ in Zürich testete eine solche Pille Ende September und fand darin 2C-B und 2C-H statt MDMA. 2C-B wirkt bereits in geringen Mengen psychoaktiv. Zudem tritt die Wirkung später als bei MDMA ein. So kann es schnell zu einer Überdosierung kommen, wenn sich Konsumierende nicht des Inhalts bewusst sind, und damit zu einer psychischen Überforderung. Die Wirkung von 2C-H ist kaum erforscht, es besteht deshalb ein zusätzliches unbekanntes Gesundheitsrisiko.", "Rosafarbener Stern *KEIN MDMA", "Eine rosafarbene Pille mit einem eingepressten Stern wurde im Dezember in Innsbruck als \"Unbekannt\" zur Analyse gebracht. Drogenarbeit Z6 fand darin 24 Milligramm Amphetamin sowie 13 Milligramm Koffein, aber kein MDMA.", "Rosafarbene \"The North Face\"", "Mit Funktionskleidung kommt man nicht in jeden Szeneclub, Pillenproduzierende prägen dennoch das Logo der Marke auf Pillen. Eine solche rosafarbene enthielt 157 Milligramm MDMA, als sie das DIZ Ende Juli testete.", "Rosafarbene \"Tomorrowland\"", "Mehrere Pillen mit dem Logo des größten elektronischen Dance-Festivals der Welt wurden von The Loop Ende August getestet. Auf dem Lost Village Festival in England wurden in einigen Exemplaren hohe bis extrem hohe Dosen von 120 bis 240 Milligramm MDMA gefunden.", "Rosafarbene oder pinke \"Transformer\"", "Eine \"Transformation\" mit einer solchen Pille kann durchaus Risiken bergen. In Zürich erreichte eine pinke \"Transformer\" Anfang März 2019 eine hohe Dosis von 129 Milligramm MDMA.", "Rosafarbener Vogel", "Hoch fliegen kann die Pille nicht, aber ein Exemplar davon wurde Mitte Juni in Zürich auf die hohe Dosis von 182 Milligramm MDMA getestet. Ende September wurde in einer solchen rosafarbenen Pille in Form eines Vogels eine hohe Dosis von 185 Milligramm MDMA gefunden.", "Altrosafarbene \"Audi\"", "Im August wurde in Innsbruck eine Pille dieser Form auf 319 Milligramm MDMA getestet, das ist eine extrem hoch dosierte Pille. Nicht zu verwechseln mit einer lilafarbenen Variante, die im Juni in Wien weniger als die Hälfte MDMA enthielt."], "ROTE ECSTASY PILLEN": ["Rote Ananas", "Mitte Dezember testete das DIZ in Zürich eine Pille in Form einer roten Ananas. Das Ergebnis: eine hohe Dosis von 122 Milligramm MDMA.", "Rote \"Armand de Brignac\"", "Pillenproduzenten und -produzentinnen scheinen eine Vorliebe für teuren Champagner zu haben. Eine solche Pille enthielt bei einem Test von \"Checkit!\" im August 174 Milligramm MDMA, das ist eine hohe Dosis.", "Rote \"Chupa Chups\"", "Eine rote Pille mit \"Chupa Chups\"-Pressung kam im Januar 2019 bei Checkit! in Wien auf 141 Milligramm MDMA.", "Rote \"Coca-Cola\"", "Tatsächlich enthielt das Softgetränk Coca-Cola bis zum Anfang des 20. Jahrhunderts Spuren von Kokain. Vielleicht ist das einer der Gründe, weshalb Drogenlabore Cola-Flaschen auf Pillen pressen. In Wien wurden im Dezember gleich zwei rote Pillen mit Cola-Flasche auf der Vorderseite und \"Coca-Cola\"-Logo auf der Rückseite zur Analyse gebracht. Eine enthielt 79 Milligramm MDMA, die andere eine hohe Dosis von 162 Milligramm.", "Rote \"Darth Vader\"", "Anfang März 2019 wurde in Zürich eine dunkelrote Pille in Form von Darth Vaders Kopf zur Analyse gegeben. Das Ergebnis: eine extrem hohe Dosis von 219 Milligramm MDMA. Auch Checkit! testete eine solche Pille im Januar 2019 auf 183 Milligramm MDMA und im März 2019 auf eine extrem hohe Dosis von 252 Milligramm MDMA.", "Rotes Herz *KEIN MDMA", "Bei einem Test einer solchen Pille Ende Mai im britischen Bristol fand The Loop statt MDMA 100 Milligramm n-Methyl Pentylon. Dieses Research Chemical soll ähnlich wie MDMA wirken, hat aber eine sehr lange, oft als unangenehm beschriebene Wirkung und ist generell kaum erforscht. Hier ist es extrem hoch dosiert. Es besteht ein unberechenbares Gesundheitsrisiko bei Einnahme der Pille. Auch Anfang August warnte The Loop wieder vor dieser Pille.", "Rote Herz Ass und Pik Ass", "Die hohe Dosis von 159 Milligramm MDMA maß das DIZ Anfang Mai in einer roten Herz-Ass-Pille. Es besteht Verwechslungsgefahr mit der roten Pik Ass. In einer solchen wurden in Zürich Mitte Juni sogar 173 Milligramm MDMA gemessen.", "Rote Kenzo", "Ende Oktober fand das Wiener Drug Checking-Institut 156 Milligramm MDMA in Pille mit \"Kenzo\"-Logo, in Rot und Dreiecksform.", "Rote Kirschen", "Eine Pille dieser Farbe und Prägung enthielt bei einem Test im Berner DIB Anfang Mai nicht nur die hohe Dosis von 142 Milligramm MDMA, sondern auch ein unbekanntes Synthese-Nebenprodukt, im Juni wurde dort eine Pille selber Farbe und Prägung mit 142 Milligramm MDMA und zwei unbekannten Synthese-Nebenprodukten getestet. Saferparty warnt: \"Es liegen uns keine Informationen betreffend Risiken, Nebenwirkungen oder Wechselwirkungen mit MDMA vor. Beim Konsum dieser Tablette geht man daher ein unbekanntes Gesundheitsrisiko ein.\"", "Rote \"Punisher\"", "Lachsrot und extrem hoch dosiert: 203 Milligramm MDMA ergab der Check einer Pille mit dem Marvel-Logo Mitte Mai im DIB in Bern. Es sind auch graue und blaue Punisher-Pillen in Kopfform im Umlauf, die ebenfalls extrem hoch dosiert sind.", "Rote \"Red Bull\"", "Anfang Oktober testete Drogenarbeit Z6 in Innsbruck eine rote \"Red Bull\" auf 182 Milligramm MDMA, das ist eine hohe Dosis. Im August fand \"Checkit!\" in Wien eine extrem hohe Dosis von 203 Milligramm MDMA in einer blauen Pille mit einem solchen Logo.", "Rote \"Red Buli\"", "Eine abgewandelte Version von \"Red Bull\" ist auf eine solche Pille gedruckt. Eine rote \"Red Buli\" enthielt in Wien Ende September eine hohe Dosis von 173 Milligramm MDMA. Mitte Oktober wurde eine solche Pille in Innsbruck analysiert. Sie enthielt eine extrem hohe Dosis von 317 Milligramm MDMA . Es ist große Vorsicht geboten, die Mengen in diesen Pillen schwanken erheblich.", "Rote oder lachsfarbene \"Rolex\"", "Der Uhrenkonzern \"Rolex\" kommt aus der Schweiz. Kein Wunder, dass dort auch Pillen mit dem Logo des Herstellers zur Analyse gebracht werden. Eine lachsfarbene \"Rolex\" wies Anfang März 2019 eine hohe Dosis von 132 Milligramm MDMA auf, ebenfalls in Zürich.", "Roter Stierkopf", "Eine extrem hohe Dosis von mehr als 200 Milligramm MDMA fand Eurotox Mitte Juli in einer roten Pille mit diesem Logo. Damit war sie mindestens doppelt so stark, wie eine grüne Pille mit Stierkopf, die vor einem Jahr in Wien getestet wurde.", "Rote \"Superman\"", "199 Milligramm MDMA steckten in der Pille, die in Wien im Juni getestet wurde."], "ORANGE ECSTASY PILLEN": ["Orangefarbene, runde Pille ohne Logo oder Namen *KEIN MDMA", "Auch in einer orangefarbenen, runden Pille wurde in Brüssel kein MDMA gefunden, sondern der Stoff 25I-NBOMe. Diese Substanz wirkt ebenfalls halluzinogen, die Wirkung tritt bereits nach dem Konsum sehr geringer Mengen auf. Es besteht also ein erhöhtes Risiko überzudosieren – es ist extreme Vorsicht geboten. Ebenfalls eine runde, orangefarbene Pille testete das DIZ in Zürich Anfang Oktober. Die Pille ohne Logo oder Namen enthielt kein MDMA, sondern 2C-B. Ebenfalls 2C-B enthielt eine orangefarbene runde Pille Anfang März in Zürich. Die Forscher und Forscherinnen fanden 12 Milligramm 2C-B des Stoffes. Das DIZ empfiehlt beim Konsum eine Dosierung von 5 bis 25 Milligramm auf keinen Fall zu überschreiten.", "Orangefarbene oder goldene \"20th Century Fox\"", "Beim DIZ in Zürich wurde Anfang Dezember eine orangefarbene oder goldene \"20th Century Fox\" zur Analyse gebracht. Die Pille mit dem Logo des US-amerikanischen Filmstudios kam auf eine extrem hohe Dosis von 279 Milligramm MDMA.", "Orangefarbene \"Bentley\"", "Eine orangefarbene Pille in Form eines großen \"B\"s für die Automarke Bentley wurde Anfang Dezember zu Eurotox in Brüssel zur Analyse gegeben. Sie enthielt eine hohe Dosis von 150 bis 175 Milligramm MDMA.", "Orangefarbene \"Boom!\" *KEIN MDMA", "Das \"Boom!\" auf diesem orangefarbenen Teil sollte als extra Warnung vor einer solchen Pille verstanden werden. Bei einem Test von \"Checkit!\" Ende Oktober enthielt eine solche Pille kein MDMA, sondern wies 179 Milligramm der psychoaktiven Droge 4-Flouramphetamin auf, das ist eine sehr hohe Dosis. Die Person, die die Pille zum Test abgegeben hatte, hatte genau diesen Stoff darin erwartet. Optisch unterscheidet sie sich allerdings nicht von einer Pille mit MDMA, 2C-B oder einem anderen Wirkstoff.", "Orangefarbene \"Cornetto\" *KEIN MDMA", "Eine orangefarbene \"Cornetto\" wurde im Januar 2019 in Wien als 2C-B zur Analyse gegeben. Das Resultat: vier unbekannte Substanzen, 30 Milligramm 2C-B und 2C-H. Das bedeutet: eine sehr hohe Dosis der psychoaktiven Substanz und ein zusätzlich nicht einschätzbares Gesundheitsrisiko durch die unbekannten Substanzen.", "Orangefarbene \"Ernie\"", "Diese Pille ist auf keinen Fall kinderfreundlich und war bei einem Test extrem hoch dosiert: 236 Milligramm MDMA fand das DIB Ende Mai in einer \"Ernie\". Ein weiteres Exemplar wurde Mitte September in Zürich auf 215 Milligramm MDMA getestet. Auch extrem hoch dosierte Bert-Pillen befindet sich im Umlauf (siehe \"Gelbe 'Bert'\").", "Orangefarbene Kamel und Reiter", "Eine orangefarbene Pille mit Kamel und Reiter wurde vom DIZ in Zürich Anfang Oktober mit 218 Milligramm MDMA analysiert – das ist eine extrem hohe Dosis.", "Orangefarbener Tiger \"Kenzo\"", "Anfang März 2019 wurde eine solche Pille in Orange beim DIZ auf 169 Milligramm MDMA getestet. Auch Checkit! in Wien testete einen solche Pille im März auf 173 Milligramm MDMA. Auf der Rückseite war Kenzo eingepresst, der Name des japanischen Modelabels.", "Orangefarbener Kim Jong-un", "Mit dem nordkoreanischen Machthaber Kim Jong-un ist nicht zu spaßen, mit einer orangefarbene Ecstasy-Pille seiner Kopfform auch nicht. In Innsbruck fanden Forscher und Forscherinnen Ende Oktober 168 Milligramm MDMA in einer solchen Pille. Ein weiterer orangefarbener Kim Jong-un wies im April 2019 in Wien eine extrem hohe Dosis von 220 Milligramm MDMA auf.", "Orangefarbene Kirschen", "Anfang März 2019 kam ein orangefarbenes Paar Kirschen auf 146 Milligramm und ein Synthesenebenprodukt. Mitte März 2019 waren es 139 Milligramm und eine unbekannte Substanz.", "Orangefarbenes Lego-Männchen", "\"160mg\" steht auf der Rückseite dieser Pille. Das Testergebnis aus Wien, wo im Mai 140 Milligramm MDMA-Gehalt gemessen wurden, zeigt, dass dieser Angabe der in jedem Fall hoch dosierten Pille nicht zu trauen ist.", "Orangefarbene \"Lieferando\"", "In den Niederlanden wurde eine orange Pille in Hausform mit Messer-Gabel-Logo getestet. Sie enthielt neben einer hohen Dosis von 150 Milligramm MDMA auch 10 Milligramm 2C-B. Diese Mischung zweier Substanzen kann sehr unterschiedlich wirken und ist schwer kontrollierbar. Das Trimbos Institut hat deshalb einen \"Red Alert\", eine ausdrückliche Warnung, ausgesprochen. Bei einem Test in Wien kam eine orangefarbene \"Lieferando\" auf 283 Milligramm MDMA, das ist eine extrem hohe Dosis.", "Orangefarbene \"NFL\"", "Eine orangefarbene Pille mit dem Logo der National Football League erreichte in Zürich Anfang März 2019 eine hohe Dosis von 166 Milligramm MDMA.", "Orangefarbene \"Philipp Plein\"", "Ein orangefarbenes Hexagon mit einem Totenschädel auf der einen, und einem PP auf der anderen Seite: Das ist eine Variante der \"Philipp Plein\"-Pille. Zwei Tabletten dieser Form und Farbe mit einmal 148 Milligramm MDMA und einmal 146 Milligramm MDMA testete \"Checkit!\" im Mai in Wien. Ende September fanden die österreichischen Forscher und Forscherinnen eine hohe Dosis von 139 Milligramm MDMA in einem solchen Exemplar. Achtung! Es wurden auch eine beigefarben-goldene Pille mit dieser Vorder- und Rückseite getestet: Sie war (genau wie eine graue Pille dieser Prägung) extrem hoch dosiert, sieht aber der orangefarbenen Pille zum Verwechseln ähnlich. Auch grüne PP-Pillen wurden getestet (siehe Liste).", "Orangefarbene, blau gesprenkelte \"Philipp Plein“", "Wieso ausgerechnet das \"Philipp Plein\"-Logo laufend auf Pillen gepresst wird und nicht \"Gucci\", \"Versace\" oder \"Vetements\" können wir leider nicht beantworten. Was wir aber wissen: Mit \"Philipp Plein\"-Pillen ist nicht zu spaßen. Zwei orangefarbene Tabletten mit blauen Punkten und einem Totenkopf auf der Rückseite wurden in Wien Ende Oktober auf je 172 Milligramm MDMA getestet, das ist eine hohe Dosis. Im Januar 2019 analysierte Checkit! ein solches Hexagon auf 189 Milligramm MDMA. Im April 2019 fand das gleiche Institut 116 Milligramm MDMA in einem solchen Exemplar. Gerade im Halbdunkeln sind diese Pillen nur schwer von derzeit ebenfalls kursierenden gelben, bunt gesprenkelten \"Philipp Plein\" zu unterscheiden – von denen wurde gerade eine auf eine extrem hohe Dosis getestet (siehe unten). Ein Unterschied: Sie haben keinen Totenkopf auf der Rückseite.", "Orangefarbene \"Pin\"", "\"PIN\" stand auf der Pille, die Mitte Juni in Bern getestet wurde, 192 Milligramm MDMA waren drin.", "Orangefarbene \"Punisher\"", "In Wien wurden im Januar und im März 2019 gleich mehrere orangefarbene \"Punisher\" zur Analyse gegeben. Die Ergebnisse: 146, 147 und 159 Milligramm MDMA.", "Orangefarbene \"Rolex\"", "Eine Pille in Form der \"Rolex\"-Krone kam bei einem Test in Wien im Januar 2019 auf eine hohe Dosis von 183 Milligramm MDMA.", "Orangefarbener \"Skull\" *KEIN MDMA", "Von lachenden Totenköpfen in Orange sollte man definitiv die Finger lassen. Eine solche Pille wurde von Energy Control und der Vereinigung \"DoctorX & his Chemical Brothers and Sisters\" Mitte Dezember getestet. Statt MDMA enthielt die getestete Pille drei Milligramm Methamphetamin und die Chemikalie N-Ethyl-Pentylon. Energy Control untersucht auch Darknet-Produkte und erhielt die Probe aus den USA. Dort sind Pillen mit Meth leider keine Seltenheit.", "Orangefarbene \"SoundCloud\"", "Eine orangefarbene Pille mit dem Logo des Online-Musikdiensts wurde vom DIZ in Zürich Anfang Oktober auf 237 Milligramm MDMA getestet – das ist eine extrem hohe Dosis. Im Mai 2018 enthielt eine ähnlich aussehende grün-gelbe Pille in Wien eine extrem hohe Dosis von 272 Milligramm MDMA. In Wien analysierte Checkit! eine solche Pille im Januar 2019 mit 197 Milligramm MDMA.", "Orangefarbene \"Spongebob\"", "Die harmlose Prägung dieser Pille täuscht: Im Mai maß \"Checkit!\" in Wien 118 Milligramm MDMA in einer Pille. In einer gelben Pille wurde bei einem Test eine unbekannte Substanz gefunden (siehe \"Gelbe 'Spongebob'\"). Dementsprechend gibt es ein unberechenbares Gesundheitsrisiko bei Einnahme der Pille.", "Orangefarbene \"Tesla\"", "Mehr als 150 Milligramm MDMA enthielt eine solche Pille dieser Farbe bei einem Test in Brüssel Anfang Juli. Es gilt besondere Vorsicht, denn andere orangefarbene \"Tesla\"-Pillen wurden in den letzten Jahren mehrfach in Wien und Zürich auf extrem hohe Dosen von bis zu 268 Milligramm MDMA getestet. In einem Exemplar dieses Aussehens wurden im August in Wien 153 Milligramm MDMA gefunden", "Orangefarbener Trump", "Autohersteller, Telefonanbieter, Fußballclubs – Pillenproduzierende pressen alles Mögliche in ihre Produkte, auch den US-Präsidenten. Wenig überraschend war die Trump-Pille, die Eurotox Mitte Juli testete, von oranger Farbe. Mit mehr als 200 Milligramm MDMA steckt eine extrem hohe Dosis in ihr. Ende Oktober testete Z6 in Innsbruck eine rote oder orangefarbene Trump auf 177 Milligramm MDMA. In Zürich enthielt ein orangener Trump Mitte November eine extrem hohe Dosisvon von 243 Milligramm MDMA.", "Orangefarbener oder lachsroter Wikinger", "Anfang Juli wurde in Zürich eine solche Pille getestet. Das Ergebnis: Mit einem MDMA-Gehalt von 244 Milligramm ist sie extrem hoch dosiert."], "BEIGE / GOLDENE ECSTASY PILLEN": ["Beigefarbene, runde Pille ohne Logo oder Namen", "Eine beigefarbene, runde Pille ohne Logo oder Namen tauchte Ende Oktober in Wien auf. Sie enthielt eine nicht bestimmbare Menge 2C-E , ein Psychedelikum, das man auf keinen Fall unterschätzen sollte. Eine Pille ohne Prägung in Beige erreichte in Zürich Mitte November eine hohe Dosis von 175 Milligramm MDMA.", "Beigefarbener Affe \"no hear\"", "Auch wenn diese Pille süß aussieht, ist damit nicht zu spaßen. Ein beigefarbener Affe mit Herz-Augen aus der Reihe \"no see, no hear, no speak\" kam in Wien im November auf eine hohe Dosis von 146 Milligramm MDMA .", "Beigefarbenes Auge", "201 Milligramm MDMA – das eine extrem hohe Dosis, die das DIZ Ende Juni in einer beigen, \"einäugigen\" Pille gefunden hat.", "Beigefarbene \"Berghain\"", "Das Logo des bekannten Techno Clubs ist auch auf Pillen über die Landesgrenzen hinaus zu finden. Ende September wurde in Wien ein solches Exemplar auf 247 Milligramm MDMA getestet, das ist eine extrem hohe Dosis. Checkit! analysierte im Januar 2019 eine solche Pille mit 208 Milligramm.", "Beigefarbene \"Bitcoin/Dashcoin/Litecoin\"", "Egal ob auf den beigefarbenen Pillen das \"Bitcoin\"-Logo oder doch die der Konkurrenz-Kryptowährungen \"Dashcoin\" und \"Litecoin\" eingeprägt waren: Alle drei enthielten bei Tests durch Eurotox in Brüssel extrem hohe Dosen von mehr als 200 Milligramm MDMA.", "Beigefarbene oder lachsrote \"Bowser\"", "Eine Pille in Form von Bowser, dem Gegner von Super Mario, analysierte das mobile Drug-Checking in Zürich Anfang März auf eine extrem hohe Dosis von 215 Milligramm MDMA.", "Beigefarbener Bundesadler", "Eine Pille mit einem eher ungewöhnlichen Motiv wurde im April 2019 bei Checkit! in Wien abgegeben. Ein beigefarbener Bundesadler enthielt 144 Milligramm MDMA. Dabei ist nicht zu erkennen, ob es sich um das österreichische oder deutsche Bundeswappen handelt.", "Beige Champagnerflasche *KEIN MDMA", "Vorsicht, wenn diese Pille als Ecstasy verkauft oder rumgegeben wird: Ein Anfang Juli in Zürich getestetes Exemplar enthielt kein MDMA, sondern 12 Milligramm des Halluzinogens 2C-B.", "Beige-lilafarben gesprenkelte Eule", "Eine hohe Dosis von 143 Milligramm MDMA wurde in Wien Ende September in einem solchen Exemplar gefunden. Eine gelbe Eule wurde im August von Drogenarbeit Z6 auf 272 Milligramm MDMA analysiert, das ist eine extrem hohe Dosis.", "Beigefarbene oder braune Granate", "Auch eine solche Pille kann Ballern. Eine braune Granate mit 180 Milligramm MDMA tauchte Anfang März 2019 in Zürich auf.", "Beigefarbenes Herz", "Das niederländische Drug-Checking-Institut analysierte Anfang Dezember eine beigefarbene Pille in Herzform. Das Ergebnis: Das Teil enthielt kein MDMA, sondern MDA . Diese Substanz kann unter Umständen halluzinogener als Ecstasy wirken. Konsumierende, die MDMA erwarten, kann das leicht überfordern. Leider lag bis Redaktionsschluss kein Foto der Pille vor.", "Beigefarbene oder goldene \"Louis Vuitton\"", "Eine goldene Pille mit dem Logo des Modelabels Louis Vuitton wurde vom DIZ Ende Juli auf 189 Milligramm MDMA getestet – ein Mann müsste durchschnittlich über 125 Kilo schwer sein, um sie zu vertragen. Nicht zu verwechseln mit einer Pille mit diesem Logo in Grün, die in Zürich Mitte Juni die extrem hohe Dosis von 214 Milligramm MDMA enthielt.", "Beigefarbene, braune oder goldene \"Moncler\"", "Pillenproduzierende scheinen eine Vorliebe für Luxus-Modemarken wie Philipp Plein und Moncler zu haben. Eine beigefarbene oder braune \"Moncler\" wurde Ende Oktober in Innsbruck beim Z6 abgegeben. Sie enthielt eine extrem hohe Dosis von 214 Milligramm MDMA. Eine goldene \"Moncler\" wurde Mitte März 2019 vom DIZ auf eine extrem hohe Dosis von 201 Milligramm MDMA getestet.", "Beigefarbene oder orangefarbene \"Nespresso\"", "Z6 analysierte eine beige \"Nespresso\" Ende Oktober auf eine hohe Dosis von 197 Milligramm MDMA.", "Beigefarbene \"No Hear\"", "Ein beigefarbener Affe aus der Reihe \"No Hear, no see, no speak\" kam bei einem mobilen Drug-Checking-Test Anfang März 2019 in Zürich auf eine hohe Dosis von 150 Milligramm MDMA. Ebenfalls im März untersuchte Checkit! in Wien eine solche Pille mit 141 Milligramm MDMA. Bei der untersuchten Pille handelte es sich um einen Affen mit Herz-Augen.", "Beigefarbener Panzer", "Diese Pille ist besonders gefährlich: Anfang Oktober fand das DIZ in einer solchen Pille eine extrem hohe Dosis von 246 Milligramm MDMA gefunden. Bereits Mitte September enthielt dort ein anderer beigefarbener Panzer 254 Milligramm MDMA und Anfang Dezember 243 Milligramm MDMA.", "Beigefarbener Pharao", "143 Milligramm MDMA fand das DIZ Mitte Juli in einer beigefarbenen Pharao-Pille – eine hohe Dosis. Dabei stand auf deren Rückseite \"WARNING 240MG\". Das zeigt, wie wenig verlässlich solche Mengenangaben auf Pillen sind und wie stark der Gehalt schwanken kann. Der kann dabei auch höher als auf der Warnung angegeben ausfallen. Ende Oktober fand das DIB in Bern in einem hochdosierten beigefarbenen oder goldenen Pharao 140 Milligramm MDMA . Eine gold-gelbe Pille mit dieser Form kam bei einem Test vom DIZ Ende November auf 126 Milligramm MDMA , eine hohe Dosis. Eine grün-gelbe Pharao mit derselben Aufschrift enthielt bei einem anderen aktuellen Test 242 Milligramm MDMA (siehe grün-gelbe Pharao).", "Beigefarben-goldene \"Philipp Plein\"", "Eine beigefarbene \"Philipp Plein\", mit \"PP\" auf der einen und Totenkopf auf der anderen Seite, erreichte in Wien im November eine extrem hohe Dosis von 236 Milligramm MDMA. Ende Mai 2018 enthielt eine beigefarbene \"Philipp Plein\" in Zürich mehr als 282 Milligramm MDMA, eine extrem hohe Dosis. Ebenfalls in Zürich wurde Mitte November 2018 eine extrem hohe Dosis von 244 Milligramm MDMA in einer solchen Pille gefunden. Die Forscher und Forscherinnen von Eurotox haben in einer goldenen Pille mit dem Logo des deutschen Fashionlabels Mitte September 2018 eine extrem hohe Dosis von über 200 Milligramm MDMA gefunden. Das DIZ testete Mitte Februar 2019 eine beigefarbene \"PP\" mit Totenkopf auf der Rückseite auf eine extrem hohe Dosis von 205 Milligramm MDMA. Ebenfalls eine beigefarbene \"PP\" erreichte im Januar 2019 in Wien eine extrem hohe Dosis von 241 Milligramm MDMA. Ebenfalls in Belgien kam eine braungelbe \"PP\" mit Totenkopf auf der Rückseite bei einem Test Anfang Dezember auf bis zu 200 Milligramm MDMA. Es wurden auch PP-Pillen in grün und grau getestet, mit sehr unterschiedlichen Ergebnissen (siehe Liste).", "Beigefarbener oder brauner Pilz *KEIN MDMA", "Die Pilzform oder ein Pilzmotiv können ein Hinweis darauf sein, dass in einer Pille gar kein MDMA steckt, sondern sie halluzinogen wirkt. Wie bei einer braunen, runden Pille mit Pilzprägung, die Mitte November beim DIZ abgegeben wurde. Im Labor fand man statt MDMA eine hohe Dosis 2C-B. Die Wirkung von 2C-B tritt später ein als die von MDMA. Die Gefahr einer Überdosierung ist hoch. Ab 10 Milligramm kommt es zu einer halluzinogenen Wirkung. Die getestete Pille enthielt 11 Milligramm 2C-B. In einem blauen Pilz fand Checkit! im November die psychedelische Substanz 5-MeO-MiPT.", "Beigefarbener oder goldener Totenkopf", "Der Totenkopf sollte Warnung genug sein, denn eine goldene Pille mit dieser Form kam Mitte Februar 2019 im DIZ auf eine extrem hohe Dosis von 224 Milligramm MDMA. Auf der Rückseite befindet sich das Logo der Designermarke \"My Brand\".", "Beigefarbener Trump", "Eine beigefarbene \"Trump\" enthielt im Januar 2019 bei Checkit! eine hohe Dosis von 151 Milligramm MDMA."], "GELBE ECSTASY PILLEN": ["Gelbe, runde Pille ohne Logo oder Namen *KEIN MDMA", "Nicht MDMA, sondern Koffein und die Substanzen 4-CMC, 4-CEC und 4-BEC fand das \"Checkit!\"-Labor im Juni in einer solchen Pille. Die drei sind sogenannte Neue Psychoaktive Substanzen und Research Chemicals. In ihrer kurz- und langfristigen Wirkung sind sie kaum erforscht. 4-CMC steht im Verdacht, ein potentes Nervengift zu sein, schreibt der Blog Neuepsychoaktivesubstanzen.de.", "Gelbe, beigefarbene ovale Pille ohne Logo oder Namen", "Eine Pille ohne Logo oder Namen wurde Ende Oktober in Innsbruck abgegeben. Z6 analysierte darin eine hohe Dosis von 187 Milligramm MDMA.", "Gelb-grüne fünfeckige Pille ohne Logo oder Namen *KEIN MDMA", "Ein gelb-grünes Pentagon, das Anfang Dezember in Brüssel abgegeben wurde enthielt 2C-B statt MDMA.", "Gelbe \"Angry Bird\"", "Gleich zwei gelbe \"Angry Birds\" wurden Anfang März 2019 in Zürich beim DIZ abgegeben. Eine enthielt 152 Milligramm, die andere 172 Milligramm MDMA. Das beweist einmal mehr, dass gleiches Aussehen nicht den gleichen MDMA-Gehalt bedeutet.", "Gelbe \"Apple\"", "124 Milligramm MDMA fanden sich sich in einer Pille dieses Aussehens, als das DIZ sie Mitte Juli testete. Vor zwei Jahren wurde eine gelbe Pille mit diesem Logo ebenfalls vom DIZ auf 150 Milligramm MDMA getestet.", "Gelbe \"Bert\"", "Dies ist eine extrem hoch dosierte Pille. Ende Mai wurde ein Exemplar in Bern auf einen MDMA-Gehalt von 241 Milligramm getestet. Noch eine Pille dieses Aussehens wurde vom DIZ in Zürich Mitte September getestet. Die Forscher und Forscherinnen fanden in einer solchen Pille eine extrem hohe Dosis von 224 Milligramm MDMA.", "Gelber Dominostein", "Bei \"Checkit!\" in Wien wurde im Dezember ein Dominostein abgegeben, jedoch mit kaum erkennbaren Augen und in Gelb. Die untersuchte Pille erreichte eine extrem hohe Dosis von 203 Milligramm MDMA. Eine solche gelbe Pille erreichte Anfang Februar 2019 eine extrem hohe Dosis von 236 Milligramm MDMA.", "Gelber, beigefarbener oder hellgelber Diamant", "Eine hellgelbe Pille in Form eines Diamanten wurde Anfang Oktober in Zürich zur Untersuchung gegeben. Die Forscher und Forscherinnen des DIZ fanden eine hohe Dosis von 166 Milligramm MDMA in der Pille. Ein grauer Diamant, der im Juni in Innsbruck auftauchte, enthielt hingegen 2C-B-Fly und kein MDMA.", "Gelbe \"Donald Duck\"", "Eine gelbe Pille in Form des Comic-Klassikers Donald Duck wurde Ende Februar 2019 in Zürich zur Analyse abgegeben. Das Ergebnis: eine hohe Dosis von 184 Milligramm MDMA.", "Gelbes Dreieck", "Eine gelbe Pille in Form eines Dreiecks, mit einer Bruchrille, ohne auffällige Pressung wies bei einem Test in Wien im März 2019 eine hohe Dosis von 171 Milligramm MDMA auf.", "Gelbe Eule", "Eine Pille mit diesem Aussehen hat es in sich: 272 Milligramm MDMA enthielt ein solches Exemplar im August, von Drogenarbeit Z6 getestet. Das ist eine extrem hohe Dosis. Eine Maximaldosierung bei einem Mann mit 80 Kilo Körpergewicht liegt bei gerade mal 120 Milligramm MDMA. In Zürich erreichte eine extrem hochdosierte gelbe Eule Ende Oktober 230 Milligramm MDMA. Mitte Dezember analysierte das DIZ eine gelbe Pille, bei der es sich um eine schlecht gepresste Eule handelte. Beim Test wurde eine extrem hohe Dosis von 209 Milligramm MDMA gefunden.", "Gelber Goldbarren", "Nicht so groß und schwer wie ein echter Goldbarren, dafür mit einer extrem hohen Dosis MDMA: Eine solche Pille ist Mitte September in Belgien aufgetaucht. Dort wurden mehr als 200 Milligramm MDMA festgestellt. Eine solche Pille kam in Zürich Mitte März 2019 auf 144 Milligramm. In Wien wurden in einer solche Pille im April 2019 182 Milligramm MDMA gefunden. Auf der Rückseite stand \"199,9mg\" – der Unterschied zeigt wie unzuverlässig und somit gefährlich solche vermeintlichen Mengenangaben auf Pillen sind. Eine gelb-rosafarbene Pille in dieser Form und mit GOLD-Schriftzug erzielte Anfang Dezember ein ähnliches Ergebnis.", "Gelbe \"Lego\"", "In einer gelben Pille in Form eines Legosteins steckte eine hohe Dosis von 108 Milligramm MDMA – untersucht wurde sie Anfang Dezember von Drogenarbeit Z6 in Innsbruck.", "Gelbe \"Mitsubishi\"", "Es müssen nicht immer VW, BMW und Mercedes sein, auch eine japanische Automarke wird auf Pillen gedruckt. Anfang August wurde eine gelbe \"Mitsubishi\" von Mobile Drogenarbeit z6 in Innsbruck auf 149 Milligramm MDMA getestet. Anfang des Jahres fand Saferparty in Bern 179 Milligramm in einer pinken \"Mitsubishi\".", "Gelbe, leicht gesprenkelte \"Mitsubishi\"", "Im Oktober wurden zwei solche Pillen bei \"Checkit!\" zur Analyse abgegeben – mit Dosen von 121 und 130 Milligramm MDMA . Anders als die Innsbrucker Pille waren sie leicht gesprenkelt.", "Gelbe \"Nespresso\"", "Diese Woche wurden in Wien gleich zwei gelbe \"Nespresso getestet. In einem Exemplar wurde eine hohe Dosis von 125 Milligramm MDMA gefunden. Auf der Rückseite ist das Wort \"Cosi\" aufgedruckt, eine Sorte der Nespresso Kapseln. Das andere Exemplar ist ebenfalls gelb und hat auf der Rückseite die Sorte \"Dharkan\" eingestanzt. Eine solche Pille enthielt beim Test 144 Milligramm MDMA – das ist ebenfalls eine hohe Dosis. Ende Mai tauchte in Zürich ein grünes Exemplar mit einer extrem hohen Dosis von 233 Milligramm MDMA auf.", "Gelbe \"No Hear\"", "Bei einem Test in Wien im April 2019 erreichte ein gelber Affe, der sich die Ohren zuhält 153 Milligramm MDMA.", "Gelber \"Pac-Man\"-Geist", "Das Arcade-Game Pac-Man aus den 80ern ist ein Klassiker. Während man so viele Punkte wie möglich aufessen muss, wird man von vier Geistern verfolgt. Isst man eine große Pille, kann man für kurze Zeit selbst die Geister auffressen. Kein Wunder also, dass sich Pillenproduzierende durch das Videospiel inspiriert fühlen. Das DIB in Bern testete Ende November einen gelben \"Pac-Man\"-Geist auf eine hohe Dosis von 132 Milligramm MDMA .", "Gelbe Pharao", "Die Forscher und Forscherinnen von Trimbos warnen Anfang Oktober vor gelben Pharao-Pillen. Diese können verschieden stark dosiert sein, mit hohen bis extrem hohen Dosen von 89 bis 257 Milligramm MDMA. Anfang Dezember erreichte ein gelbes Exemplar mit eingepresstem \"WARNING 240MG\" auf der Rückseite eine extrem hohe Dosis von mehr als 225 Milligramm MDMA. Getestet wurde diese Pille von Eurotox in Brüssel. Das DIB in Bern testete einen gelb-orangefarbenen Pharao Anfang April 2019 auf 122 Milligramm MDMA. Die Forscherinnen und Forscher von Checkit! fanden im April 2019 ebenfalls 122 Milligramm MDMA in einer solchen Pille.", "Gelbe \"Philipp Plein\"", "Eine gelbe Pille mit dem PP-Logo des deutschen Modedesigners Philipp Plein auf der Vorderseite und einem Totenkopf auf der Rückseite wurde in Bern Mitte Oktober zur Untersuchung gegeben. Die Forscher und Forscherinnen des DIB fanden eine hohe Dosis von 137 Milligramm MDMA . Pillen mit einem solchen Aussehen zirkulieren unter anderem auch in Orange, Grün und Gold – in vielen Fällen sind sie extrem hoch dosiert.", "Gelbe, bunt gesprenkelte \"Philipp Plein\"", "Eine gelbe Pille mit bunten Punkten, PP-Logo und drei Bruchrillen auf der Rückseite, erreichte im Oktober in Wien eine extrem hohe Dosis von 242 Milligramm MDMA .", "Gelbe \"Philipp Plein\" in Form einer Rasierklinge", "Das Logo des Modelabels \"Philipp Plein\" findet sich auf Pillen in allen Farbvarianten. Eine gelbe \"Philipp Plein\" ist Anfang Oktober in Zürich abgegeben worden. Jedoch nicht mit dem klassischen PP-Logo – einem Totenkopf –, sondern in Form einer Rasierklinge mit dem Schriftzug \"Philipp Plein\". Die untersuchte Pille enthielt eine extrem hohe Dosis von 251 Milligramm MDMA. Eine Pille mit gleichem Aussehen kam in Zürich auf eine extrem hohe Dosis von 232 Milligramm MDMA.", "Gelbe \"PP\" oder \"Philipp Plein\"", "Zürcher Forscher und Forscherinnen testeten Mitte Dezember eine runde \"PP\" in Gelb. Sie kam auf eine hohe Dosis von 181 Milligramm MDMA.", "Gelbe \"Rockstar\"", "Der Konsum einer gelben \"Rockstar\"-Pille ist definitiv riskanter als das Zocken des neuesten Rockstar-Videospiels auf der Playstation. Eine solche Pille enthielt bei einem Test von \"Checkit!\" in Wien eine hohe Dosis von 183 Milligramm MDMA . Im Juni untersuchte das selbe Institut eine grün-gelbe \"Rockstar\" mit 160 Milligramm MDMA .", "Gelbe \"Rolex\"", "Eine solche Pille bestand bei einem Test in Wien im Januar 2019 aus 129 Milligramm MDMA.", "Gelbe \"Rolls Royce\"", "140 Milligramm MDMA maß das DIZ in Zürich bei einem Test Ende Juni.", "Gelbe \"Spongebob\"", "Mit 101 Milligramm MDMA ist die Pille, die \"Checkit!\" im Juni getestet hat, noch immer hoch dosiert. Der Test ergab aber auch, dass sie eine unbekannte Substanz enthält. Wer die Pille schmeißt, geht daher ein unbekanntes Gesundheitsrisiko ein. In Zürich gab jemand Anfang Juli eine gelbe \"Spongebob\" zum Testen ab, die sich als rein, aber hoch dosiert herausstellte: 143 Milligramm MDMA. Ebenfalls ein gelbes Spongebob-Exemplar wurde Ende August in Zürich auf 155 Milligramm MDMA getestet. Ein weiteres wurde Mitte September in Bern auf eine hohe Dosis von 159 Milligramm MDMA getestet. Im Januar 2019 wies eine gelbe \"Spongebob\" bei einer Analyse von Checkit! eine hohe Dosis von 178 Milligramm MDMA auf.", "Gelbe \"Supreme\"", "Eine solche Pille wurde Anfang September vom Risiko-Reduktions-Projekt Energy Control auf Mallorca getestet. Sie enthielt 74 Milligramm MDMA und Spuren der Chemikalie n-Methyl Pentylon. Bei Einnahme dieser Pille besteht ein unberechenbares Gesundheitsrisiko.", "Gelber Trump", "Eine gelbe Pille in Form des US-amerikanischen Präsidenten verfehlt die Mengenangabe \"200\" auf der Rückseite knapp. Das Resultat nach der Analyse in Wien: 193 Milligramm MDMA.", "Gelbe Vendetta", "Anfang Oktober enthielt eine gelbe Vendetta in Zürich eine hohe Dosis von 142 Milligramm MDMA.", "Gelbe \"Warner Brothers\"", "In einer gelben Pille mit dem \"Warner Brothers\"-Logo maß das DIB in Bern Anfang Mai 200 Milligram MDMA, eine extrem hohe Dosis. Eine solche gelbe Pille wurde von \"Checkit!\" in Wien im September auf eine hohe Dosis von 167 Milligramm MDMA getestet. Das DIZ analysierte eine solche Pille Anfang Februar 2019 auf 179 Milligramm MDMA. Eine andere kam einen Monat später auf ein ähnliches Ergebnis.", "Gelbe \"XXX\"", "In Sachen Form und Motiv sind bei Pillen keine Grenzen gesetzt. In Ourense, im Nordwesten Spaniens, wurde eine Pille in Form eines Phallus abgegeben. Energy Control nannte das Teil \"XXX\" und fand darin 135 Milligramm MDMA ."], "GRÜN-GELBE ECSTASY PILLEN": ["Neongrüne \"Angrybird\"", "Eine solche Pille wurde Ende Februar 2019 in der Schweiz auf 167 Milligramm MDMA getestet.", "Grün-gelbe \"Bugatti\"", "Luxusmarken sind beliebt, bei denen, die die Pillen herstellen. Eine im Juni in Wien getestete \"Bugatti\" enthielt 107 Milligramm MDMA.", "Grün-gelbe \"Erdbeere\"", "Mindestens 200 Milligramm MDMA und damit in jedem Fall eine extrem hohe Dosis enthielt diese \"unreife\" Erdbeere, die Mitte Juli in Belgien getestet wurde.", "Grün-gelbe oder neongelbe Eule", "In einer neongelben Pille in Form einer Eule fanden die Forscher und Forscherinnen des DIZ in Zürich Anfang Oktober eine extrem hohe Dosis von 226 Milligramm MDMA. Ebenfalls eine gelbe Eule wurde im August von Z6 in Innsbruck auf 272 Milligramm MDMA getestet. Eine beige-lilafarben gesprenkelte Pille mit der gleichen Form erreichte im September in Wien 143 Milligramm MDMA.", "Hellgrüne Kirschen", "In Bern enthielten rote Kirschen im Mai und im Juni nicht nur MDMA, sondern ebenfalls unbekannte Synthese-Nebenprodukte. Eine hellgrüne Pille in Kirschform kam Anfang Dezember in Zürich auf 186 Milligramm MDMA.", "Grün-gelbe \"Louis Vuitton\"", "215 Milligramm MDMA – damit war die Mitte Juni in Zürich getestete Pille extrem hoch dosiert.", "Hellgrüne \"Maybach\"", "Gleich zwei hellgrüne \"Maybach\" wurden in Bern Anfang November zur Analyse gebracht. Beide enthielten hohe Dosen von 127 und 158 Milligramm MDMA. Kurz vor Weihnachten tauchte dort eine weitere Pille mit diesem Aussehen auf. In ihr wurden 150 Milligramm MDMA gefunden.", "Grün-gelbe \"No Hear, no see, no speak\"", "Die Affen, die nichts hören, sehen oder sagen wollen, gibt es auch als Pillen. Mindestens drei davon wurden in Belgien Mitte Juli analysiert, mindestens 200 Milligramm MDMA enthielten sie – eine extrem hohe Dosis.", "Grün-gelber oder neongelber Pharao", "\"WARNING 240MG\" stand auf einer solchen neongelben Pille, die Mitte Juli in Zürich getestet wurde – tatsächlich enthielt sie eine extrem hohe Dosis von 242 Milligramm MDMA. : Eine beige Pharao mit derselben Aufschrift enthielt bei einem Test Mitte Juli allerdings \"nur\" 143 Milligramm MDMA (siehe beige Pharao). Das zeigt, wie wenig verlässlich solche Mengenangaben auf Pillen sind. Der wirkliche Gehalt kann deswegen auch höher als die Warnung ausfallen.", "Hellgrüne \"Philipp Plein\"", "In Zürich erreichte Ende November eine hellgrüne \"PP\" mit Totenkopf auf der Rückseite eine hohe Dosis von 184 Milligramm MDMA .", "Grün-gelbe \"Porsche\"", "Hellgrün oder grün-gelb ist die Pille, die das DIZ in Zürich Anfang Juli getestet hat. Sie enthielt die hohe Dosis von 157 Milligramm MDMA. Eine andere hellgrüne \"Porsche\" erzielte ein Ergebnis von 134 Milligramm MDMA.", "Grün-gelbe \"Rockstar\"", "Die hohe Dosis von 160 Milligramm MDMA – gemessen im Juni von \"Checkit!\" – bestätigt, dass Ecstasy kein Spiel ist.", "Hellgrüne \"Rolex\"", "Auf 196 Milligramm MDMA kam eine hellgrüne Pille in Form der \"Rolex\"-Krone Mitte April 2019 in Bern, ein hoch dosiertes Ergebnis.", "Grün-gelbe \"Soundcloud\"", "Eine von \"Checkit!\" in Wien im Mai getestete Pille enthielt neben der extrem hohen Dosis von 272 Milligramm MDMA auch ein Milligramm 2C-B.", "Grün-gelber/hellgrüner \"Stewie\"", "Diese Pille ist nicht harmlos: In einem Exemplar wurde bei einem Test in Zürich Anfang Juli die extrem hohe Dosis von 235 Milligramm MDMA gefunden.", "Hellgrüne xtc", "Eine hohe Dosis von 182 Milligramm MDMA fanden die Schweizer und Schweizerinnen vom DIZ in Basel Ende Juli in einer solchen Pille. Nicht zu verwechseln mit einer rosafarbenen Variante mit 152 Milligramm MDMA, die im Herbst 2016 in Wien getestet wurde. Oder einer solchen Pille in Rot mit 265 Milligramm, geprüft Anfang 2016 in Innsbruck.", "Hellgrüne \"Rolex\" *KEIN MDMA", "Eine Pille mit dem Logo des Luxusuhrenherstellers Rolex wurde vom DIZ in Zürich Mitte September getestet und enthält anstelle von MDMA das Piperazinderivat m-CPP sowie Metoclopramid und Domperidon. M-CPP hat bei manchen Menschen eine ähnliche Wirkung wie MDMA. Bei vielen Personen kommt es dadurch aber nur zu Nebenwirkungen wie Kopfschmerzen, Nierenschmerzen und Übelkeit. Domperidon und Metoclopramid sind wiederum Stoffe, die Übelkeit entgegenwirken. Vor dem Konsum dieser Pille wird explizit gewarnt."], "GRÜNE ECSTASY PILLEN": ["Grüne \"100$\"", "Extrem hohe Dosis: In einer grünen 100-Dollar-Pille fand Eurotox Mitte Juli mehr als 200 Milligramm MDMA.", "Grüne \"3D\"", "Eine grüne Pille mit \"3D\"-Pressung analysierten die Mitarbeiter und Mitarbeiterinnen des Wiener Drug-Checking-Instituts im Januar 2019 auf 182 Milligramm MDMA.", "Grüner Cowboy oder Bandit", "Eine grüne Pille in Form eines Cowboy oder Bandits erreichte in Wien im April 2019 177 Milligramm MDMA.", "Grüne \"Double Trouble\"", "Bei einer solchen Pille ist der Name Programm. Eine grüne \"Double Trouble\" wurde Ende September in Wien auf eine hohe Dosis von 156 Milligramm MDMA getestet. Checkit! in Wien testete eine solche Pille im April 2019 auf eine hohe Dosis von 144 Milligramm MDMA.", "Grüne \"Fissa\"", "Das aktuellste Testergebnis dieser Pille stammt von \"Checkit!\" aus Wien und beträgt 145 Milligramm MDMA.", "Grüne \"Gorka.in\"", "Eine grüne Pille in Form eines Dreiecks mit aufgepresstem Auge und \"Gorka.in\"-Schriftzug erreichte bei einem Test in Wien im April 2019 eine hohe Dosis von 117 Milligramm MDMA.", "Grüne Handgranate", "Die Forscher und Forscherinnen des DIZ in Zürich fanden Anfang Februar 2019 in einer grünen Handgranate mehr als 203 Milligramm MDMA, eine extrem hohe Dosis.", "Grünes Hanfblatt", "Kein THC, dafür aber eine hohe Dosis von mehr als 150 Milligramm MDMA fand Eurotox in Brüssel Mitte September in einer solchen grünen Pille.", "Grüne \"Heineken\"", "Die Niederlande sind das Land in welchem europaweit die meisten Ecstasy-Pillen produziert werden. Kein Wunder, dass sich viele Pillen mit dem Logo der bekannten holländischen Biermarke finden lassen. Eine solche Pille wurde im August auf 227 Milligramm MDMA getestet, dabei handelt es sich um eine extrem hohe Dosis. Ebenfalls in Wien fanden die Forscher und Forscherinnen im Mai 238 Milligramm MDMA in einem solchen Exemplar in rosa. In einer halben grünen \"Heineken\" fand das Forschungsinstitut in Zürich Anfang Oktober eine hohe Dosis von 131 Milligramm MDMA. Die ganze Tablette enthielt also aller Wahrscheinlichkeit nach eine extrem hohe Dosis. Das DIZ in Zürich testete eine weitere grüne \"Heineken\" Ende Oktober auf 187 Milligramm MDMA . \"Checkit!\" analysierte gleich zwei grüne \"Heineken\" im Oktober. Eine kam auf eine extrem hohe Dosis 218 Milligramm MDMA . Die andere auf 137 Milligramm MDMA . Im November erreichte eine weitere grüne \"Heineken eine hohe Dosis von 125 Milligramm MDMA in Wien.", "Grünes Illuminaten-Logo", "In Wien wurde nur ein Bruchstück einer solchen Pille im Mai getestet. Demnach ist sie extrem hoch dosiert und kann bis zu 374 Milligramm MDMA enthalten.", "Grüne \"F1/Formel 1\"", "Der MDMA-Gehalt mag stark schwanken, dennoch waren beide Mitte Mai in Zürich getesteten Pillen extrem hoch dosiert: 263 Milligramm ergab ein Test, 235 Milligramm ein anderer. Ende August enthielt eine Pille mit diesem Aussehen in Zürich 201 Milligramm MDMA. Forscher und Forscherinnen von Eurotox analysierten eine solche Pille Anfang Dezember: 225 bis 250 Milligramm MDMA. Auch eine lilafarbene \"F1\" aus Wien war extrem hoch dosiert.", "Grüner \"Hulk\"", "Die \"Hulk\" ist eine starke und damit besonders gefährliche Pille: Bei einem Test von Eurotox Mitte Juli enthielt sie eine extrem hohe Dosis von mehr als 200 Milligramm MDMA. Pillen mit diesem Logo und in dieser Farbe wurden zuvor bereits auf 275 Milligramm MDMA getestet.", "Grüne Maybach", "Ende Februar testete das DIB eine solche Pille auf 160 Milligramm und Ende März sogar auf 164.", "Grüne Pharao", "Ein unbekannter Herrscher des alten Ägyptens scheint ein beliebter Pillenaufdruck zu sein. Ein solches Exemplar in Grün wurde im August auf 315 Milligramm MDMA getestet, das ist eine extrem hohe Dosis und kann schnell gefährlich werden. Auf der Rückseite der Pille ist \"240 MG\" eingestanzt. Das zeigt mal wieder, dass den Angaben auf den Pillen nicht zu trauen ist. Ein beigefarbene Pille mit diesem Aufdruck enthielt Mitte Juli nur 143 Milligramm MDMA, ein grün-gelbes 242 Milligramm.", "Grüne \"Philipp Plein\"", "Die Pille mit dem Logo des deutschen Modelabels kann von Neongrün bis Tannengrün verschiedene Grüntöne haben und ist hoch dosiert. 149 Milligramm MDMA ergab ein Test der Drogenarbeit Z6 in Innsbruck im Juni, 122 Milligramm MDMA ein Test einer anderen Pille selber Prägung durch dasselbe Institut im Mai. Vorsicht: Eine graue \"Philipp Plein\" wurde mit nochmals deutlich höherem MDMA-Gehalt getestet, sie war extrem hoch dosiert, genau wie eine beigefarben-goldene \"Philipp Plein\".", "Grüne \"Punisher\"", "In Innsbruck fanden die Mitarbeiter von Drogenarbeit Z6 in einer solchen Pille eine hohe Dosis von 195 Milligramm MDMA. Das Logo des berühmten Marvel-Comics war auch schon auf andersfarbigen Exemplaren zu finden. Das Berner DIB testete Mitte Mai ein graues Exemplar auf 245 Milligramm MDMA.", "Grüne \"Nespresso\"", "Dieser \"Nespresso\" ist ein gefährlicher Kick: 233 Milligramm wurden in einer Pille Ende Mai in Zürich getestet. Damit war sie extrem hoch dosiert.", "Grüner On-Button", "115 Milligramm MDMA ergab ein Test dieser Pille im Mai in Wien.", "Grüne \"Superman\"", "Superkräfte hat eine solche Pille nicht, aber einen gefährlich hohen MDMA-Wert von 166 Milligramm, wie das Wiener Drug-Checking-Institut herausfand.", "Grüne \"Tesla\"", "Diese Pillen sind recht bekannt und wurden in dieser Form und Farbe zuletzt oft getestet. Sie schwanken allerdings in ihrem Gehalt: eine extrem hohes Dosis von 214 Milligramm waren es Anfang Juli, 194 Milligramm MDMA waren es Ende Juni, 195 Milligramm Anfang Juni und 172 Milligramm Ende Mai – jeweils in Zürich. Grüne \"Teslas\" kamen Anfang März 2019 auf 171 und 189 Milligramm MDMA.", "Grüne Tic Tac", "Das DIZ analysierte eine grüne Tic Tac Anfang April 2019 auf eine extrem hohe Dosis von 216 Milligramm MDMA. Kurz darauf testete das DIB eine solche Pille auf 154 Milligramm MDMA.", "Grüne \"Volkswagen\"", "Logos von Autos finden sich auf vielen Pillen. Egal ob Mitsubishi, BMW oder Mercedes. Mitte September wurde eine grüne Pille mit VW-Logo in Brüssel auf eine hohe Dosis von mehr als 150 Milligramm getestet.", "Grüne \"xtc\"", "Wenn \"xtc\" drauf steht, muss nicht xtc drin sein, aber in diesem Fall schon. Gleich drei grüne viereckige Pille mit \"xtc\"-Aufschrift wurden in Wien zum Test gegeben. Sie enthielten", "169, 179 und 192 Milligramm MDMA, das sind hohe Dosen."], "BLAUE ECSTASTY PILLEN": ["Blaue, runde Pille ohne Logo oder Namen", "Eine blaue, runde Pille ohne Aufdruck wurde in Zürich Ende Oktober auf eine hohe Dosis von 131 Milligramm MDMA getestet. Mitte November erreichte eine ebenfalls hoch dosierte blaue, runde Pille 152 Milligramm MDMA. Pillen ohne Logo oder Namen zirkulierten bereits in Gelb und Orange , beide ohne MDMA, dafür mit 2C-B oder 4-CMC – die Konsumierenden konnten ihnen diesen Inhalt allerdings nicht von außen ansehen.", "Blaue \"Anonymous\"", "Mitte Juni stellte sich in Bern eine blaue Anonymous-Pille als extrem hoch dosiert heraus. Neben 212 Milligramm MDMA fanden sich auch drei unbekannte Synthese-Nebenprodukte in der Pille. Saverparty warnt: \"Es liegen uns keine Informationen betreffend Risiken, Nebenwirkungen oder Wechselwirkungen mit MDMA vor. Beim Konsum dieser Tablette geht man daher ein unbekanntes Gesundheitsrisiko ein.\"", "Blaue \"Audi\"", "Eine blaue \"Audi\" enthielt in Zürich Ende November 138 Milligramm MDMA .", "Blaue \"Chupa Chups\"", "Bei einer Pille mit diesem Logo fand DIB in Bern eine hohe Dosis von 129 Milligramm MDMA. Erst Mitte September analysierte Eurotox in Belgien ein extrem hoch dosiertes rosafarbenes \"Chupa Chups\"-Exemplar mit mehr als 200 Milligramm MDMA.", "Blaue \"Cry Later\"", "Die \"Laugh Now and Cry Later\"-Masken sind bei asiatischen und lateinamerikanischen Gangs als Tattoos beliebt. Die Symbole heißen so viel wie \"Lebe im Hier und Jetzt und denke nicht an später\". Das sollte beim Konsum von Ecstasy-Pillen auf keinen Fall wörtlich genommen werden. Das DIZ testete eine blaue \"Cry Later\" Anfang Oktober auf 232 Milligramm MDMA – das ist eine extrem hohe Dosis.", "Blauer Davidstern", "In einer blauen Pille mit aufgedrucktem Davidstern fanden die Mitarbeitenden von \"Checkit!\" in Wien im August 188 Milligramm MDMA. Dabei handelt es sich um eine hohe Dosis.", "Blauer \"Domino\"", "In Zürich kam ein blauer \"Domino\" Ende November auf eine extrem hohe Dosis von 219 Milligramm MDMA. Eine solche Pille mit drei Augen wurde beim mobilen Drug-Checking an der Limmat Mitte März 2019 auf 137 Milligramm MDMA analysiert.", "Blaue \"Duplo\" *LEBENSGEFAHR", "Am 7. Juli starb ein 15-jähriges Mädchen in Großbritannien, drei weitere Jugendliche landeten mit Vergiftungssymptomen im Krankenhaus. Alle vier sollen zuvor blaue Pillen mit der Aufschrift \"duplo\" genommen haben. Die britische Polizei hat bis heute nicht veröffentlicht, was die Pillen enthalten, die von Darknet-Shops als \"reines MDMA\" verkauft werden. In Wien wurde eine solche Pille mit \"Duplo\"-Logo Ende September auf 148 Milligramm MDMA.", "Blaue \"Duracell\"", "Nur weil diese Pille aussieht wie eine Batterie, bedeutet das nicht, dass man nach dem Konsum wie ein \"Duracell\"-Hase durch den Club springt. Der Konsum von Ecstasy-Pillen birgt immer Risiken. Eine blaue \"Duracell\" kam bei einem Test in Innsbruck Anfang November auf die hohe Dosis von 138 Milligramm MDMA . Auf der Vorderseite dieser Pille stand \"MDMA Power\", auf der Rückseite \"Last Longer\".", "Blaue \"F1/MAX\"", "Checkit! testete im April 2019 eine Pille mit \"Formel 1\"-Logo auf eine extrem hohe Dosis von 209 Milligramm MDMA. Auf der Rückseite stand \"MAX\".", "Blaues Hakenkreuz (kein Bild)", "Auch bei Pillen-Pressungen gibt es Grenzen. Mit diesem Exemplar wurde definitiv eine überschritten. In Wien gaben Konsumierende im März eine quadratische Pille mit eingepresstem Hakenkreuz und \"SS\" zur Analyse. Das Resultat: 218 Milligramm MDMA, eine extrem hohe Dosis in einer extrem dämlichen Pille.", "Blaue Handgranate", "Unter Pillenproduzierenden scheint es nicht nur Pazifisten und Pazifistinnen zu geben. Pillen gibt es in Panzerform oder mit Glock-Logo. Mitte Dezember untersuchte das DIZ eine blaue Handgranate auf 124 Milligramm MDMA. Anfang Februar 2019 kam eine grüne \"Handgranate\" auf mehr als 203 Milligramm MDMA, eine extrem hohe Dosis. Einen Monat später erreichte eine solche Pille in Blau bei Checkit! 174 Milligramm MDMA.", "Blauer Hulk", "Eurotox fand in einem blauen Hulk Anfang Dezember mehr als 225 Milligramm MDMA.", "Blaue \"Lego\"", "Züricher Forscher und Forscherinnen testeten eine blaue \"Lego\" Anfang Dezember auf 182 Milligramm MDMA.", "Blaue \"Mini-Yoshi\"", "177 Milligramm MDMA – diese hohe Dosis fand das DIZ in Zürich Anfang Mai in einer Pille mit dem Charakter aus \"Super Smash Bros.\". Ein weiterer Test einer ähnlichen Pille durch das Institut ergab 176 Milligramm MDMA.", "Blaue \"KTM\"", "In Zürich wurde Anfang Juli eine blaue Pille mit dem Logo des Motorradherstellers getestet. Der Test ergab eine hohe Dosis von 148 Milligramm MDMA in der Tablette.", "Blaue \"Mitsubishi\"", "Nicht nur deutsche Automarken werden auf Pillen gepresst. Konsumierende bringen auch Pillen mit dem Logo eines japanischen Auto-Unternehmens zur Analyse. Eine blaue \"Mitsubishi\" in Dreiecks-Form testete das DIZ Mitte März 2019 auf 160 Milligramm MDMA.", "Blaue \"Moncler\"", "Im März 2019 analysierte Checkit! gleich drei blaue \"Moncler \"-Pillen in Blau. Die Resultate: 167, 175 und 180 Milligramm MDMA.", "Blaue \"Louis Vuitton\" *KEIN MDMA", "In einer Pille mit dem Logo des französischen Designerlabels fanden die Forscher und Forscherinnen in Belgien Mitte September kein MDMA, dafür aber eine Dosis 2C-B.", "Blaue \"Philipp Plein\"", "Zwar ist \"Philipp Plein\" mittlerweile ein erfolgloser Brand in der Modewelt, doch für einen Pillenaufdruck hat es noch gereicht. Eine hohe Dosis von 145 Milligramm MDMA enthielt eine solche Pille, als sie vom DIZ in Basel Ende Juli 2018 getestet wurde. Ende April 2018 wurde ebenfalls eine blaue \"Philipp Plein\" auf 128 Milligramm MDMA in Bern getestet. Mitte Januar 2019 erreichte eine solche hellblaue Pille in Zürich 183 Milligramm MDMA. Ende Januar 2019 enthielten weitere solche Pillen 147, 169 und Ende Februar 2019 151 Milligramm MDMA.", "Blauer Pilz", "Eine blaue Pille in Form eines Pilzes, wie wir ihn von Super Mario kennen, wurde als unbekannt zur Analyse gebracht. \"Checkit!\" fand kein MDMA, dafür 5-MeO-MiPT, auch als Moxy bekannt. Das war auch bei einem blauen Pilz der Fall, der im Dezember in Wien abgegeben wurde. Dieser enthielt ebenfalls die psychedelische Substanz. Der Stoff ist noch kaum erforscht und sein Konsum deshalb mit unberechenbaren Risiken verbunden.", "Blaue \"Playboy\"", "Die Forscher und Forscherinnen von Checkit! testeten im Januar 2019 eine runde, blaue Pille mit Playboy-Hase auf eine hohe Dosis von 165 Milligramm MDMA.", "Blaue \"Porsche\"", "Bereits Anfang Juli wurde in der Schweiz eine grüne Pille mit Porsche-Logo auf157 Milligramm MDMA getestet. In Bern wurde Mitte September nun eine hohe Dosis von 134 Milligramm MDMA in einer blauen Porsche gefunden.", "Blaue \"Punisher\"", "300 Milligramm und mehr fanden die Briten und Britinnen von The Loop Anfang Juni und Ende Mai in blauen Punisher-Pillen, extrem hohe Dosen. 231 Milligramm testete \"Checkit!\" im Juni bei einer solchen Pille. Im Dezember kam eine blaue Punisher in Wien auf eine extrem hohe Dosis von 301 Milligramm MDMA. Auf eine extrem hohe Dosis von 274 Milligramm MDMA analysierten die Mitarbeiter und Mitarbeiterinnen des DIZ in Zürich Ende März 2019 eine solche Pille. In Wien wurde eine blaue \"Punisher\" im Januar 2019 auf 264 Milligramm untersucht.", "Blaue \"Snapchat\"", "Neben der hohen Dosis von 150 Milligramm MDMA enthielt eine in Bern Anfang Juni getestete Pille auch N-Benzol-Cyclohexylamin. Saverparty warnt: \"[Bei dem Stoff] handelt es sich vermutlich um eine Syntheseverunreinigung. Es liegen uns keine Informationen betreffend Risiken, Nebenwirkungen oder Wechselwirkungen mit MDMA vor. Beim Konsum dieser Tablette geht man daher ein unbekanntes Gesundheitsrisiko ein.\"", "Blaue \"Red Bull\"", "\"Red Bull verleiht Flügel\", dachten sich vielleicht auch die Produzenten dieser Pille und fabrizierten ein Exemplar mit 203 Milligramm MDMA, das ist eine extrem hohe Dosis. Eine Pille solchen Aussehens wurde im August in Wien getestet.", "Blaue \"Rolls Royce\"", "Eine blaue \"Rolls Royce\" wies bei einer Analyse in Wien im Januar 2019 eine hohe Dosis von 147 Milligramm MDMA auf.", "Blaue \"Tesla\"", "Eurotox hat eine blaue \"Tesla\" Anfang Juli in Belgien getestet, das Ergebnis: ein MDMA-Gehalt von mehr als 150 Milligramm. Gleich drei verschiedene blaue Tesla-Pillen wurden im August in Österreich getestet. In einem Exemplar wurde eine hohe Dosis von 177 Milligramm, in den anderen sogar extrem hohe Dosen von 214 Milligramm und 226 Milligramm MDMA gefunden. Das beweist wieder, dass Pillen des gleichen Aussehens nicht zwingend den gleichen Inhalt haben. Auch in blauen, grünen und orangefarbenen Teslas wurden bereits hohe Mengen an MDMA gefunden.", "Blaue \"Transformer\"", "Eine blaue Pille in Form eines Transformer-Kopfes, wie wir sie aus dem gleichnamigen US-amerikanischen Science-Fiction-Spielfilm kennen, kam bei einem Test im DIZ Mitte März 2019 auf eine hohe Dosis von 151 Milligramm MDMA.", "Blaue \"Underground\"", "Eine Pille mit dem Zeichen der Londoner Metro kam bei einem Test in Wien im Mai auf 107 Milligramm MDMA.", "Blaue \"Warner Brothers\"", "\"Checkit!\" in Wien testete im Mai zwei Tabletten dieser Art, eine hatte einen MDMA-Gehalt von 127 Milligramm, die andere enthielt 117 Milligramm. Ein weiteres solches Exemplar testete Eurotox in Belgien Mitte September auf eine extrem hohe Dosis von mehr als 200 Milligramm. Vorsicht: Eine gelbe \"Warner Brothers\" wurde in der Schweiz mit deutlich mehr MDMA und somit als extrem hoch dosiert getestet (siehe \"Gelbe 'Warner Brothers'\").", "Blaue \"Wickr/Telegram/Signal\"", "Quadratische blaue Pillen dieses Aussehens kursieren gerade mit drei unterschiedlichen Messenger-Logos. In Belgien wurden blaue \"Wickr\", \"Telegram\" und \"Signal\" getestet – alle enthielten extrem hohe Dosen von mehr als 200 Milligramm MDMA."], "LILA ECSTASY PILLEN": ["Lilafarbener Affe \"no hear\"", "Eine Pille mit diesem Aussehen, wie wir sie als Emojis kennen, erreichte in Zürich Anfang November 178 Milligramm MDMA. Grün-gelbe \"no hear, no see, no speak\" enthielten in Belgien Mitte Juli mindestens 200 Milligramm MDMA – das sind extrem hohe Dosen.", "Lilafarbener Affe \"no see\"", "Ein lilafarbener Affe, der sich die Augen zuhält, wurde in Zürich Mitte November untersucht und war mit 175 Milligramm MDMA hoch dosiert.", "Lilafarbener Affe \"no speak\"", "In einem weiteren lilafarbenen Affen fanden die Forscher und Forscherinnen des DIZ eine hohe Dosis von 179 Milligramm MDMA. Anstatt den Augen, hält sich der aufgeprägte Affe den Mund zu.", "Lilafarbene Anonymous", "Extrem hoch dosierte blaue Anonymous – obendrein mit unbekannten Synthesenebenprodukten verunreinigt – tauchten im Juni in Bern auf. Auch lilafarbene Anonymous sind keineswegs zu unterschätzen. Eine solche Pille wurde in Spanien auf 121 Milligramm MDMA analysiert.", "Lilafarbene oder bunte \"Audi\"", "Mit einem MDMA-Gehalt von 145 Milligramm war die im Juni von \"Checkit!\" getestete Audi-Pille nicht nur hoch dosiert, sie enthielt auch eine unbekannte Substanz. Von daher liegt beim Konsum einer solchen Pille auch ein unbekanntes Gesundheitsrisiko vor.", "Lilafarbene \"Barclays\"", "221 Milligramm MDMA – das ist die extrem hohe Dosis, die in einer solchen Pille Ende Mai in Zürich festgestellt wurde.", "Lilafarbene DJ", "Eine extrem hohe Dosis von 222 Milligramm MDMA enthielt eine solche Pille, als \"Checkit!\" sie Mitte Juli in Wien testete.", "Lilafarbene \"Defqon\"", "Das weltweit größte Hard Dance Festival \"Defqon.1\" findet jährlich in Australien und den Niederlanden statt. Eine lilafarbene \"Defqon\" kam bei einem Test in Wien im Dezember auf 165 Milligramm MDMA.", "Lilafarbene und rosafarbene Dominos", "122 Milligramm MDMA wurden in einer Pille dieser Farbe und Prägung im Mai vom DIZ in Zürich gemessen, in einer weiteren Ende Mai 154 Milligramm – ebenfalls in Zürich. \"Checkit!\" in Wien testete zwei Pillen im Mai auf 142 und 154 Milligramm. Z6 in Innsbruck fand in einer solchen Pille im September 324 Milligramm MDMA. Das ist eine extrem hohe Dosis. \"Checkit!\" analysierte eine solche hochdosierte Pille im November mit 148 Milligramm MDMA. Die Zahlpunkte auf dem falschen Dominostein können sich unterscheiden, die Farbe reicht von Lila zu Rosa.", "Lilafarbene \"FC Barcelona\"", "Die Logos von Fußballclubs finden sich oft auf Ecstasy-Pillen, etwa das von Eintracht Frankfurt. Die lilafarbene \"FC Barcelona\" ist wohl die am weitesten verbreitete Pille dieser Art, Anfang Juli testete das DIZ eine solche Pille auf 135 Milligramm MDMA, doch es gilt besondere Vorsicht: Ähnlich aussehende Pillen mit gleicher Form, Farbe und Logo wurden in den letzten zwei Jahren mindestens 15 Mal getestet. Der MDMA-Gehalt lag dabei immer höher als beim aktuellen Ergebnis. Eine Pille wurde 2016 in Zürich auf 192 Milligramm MDMA getestet. Eine weitere erreichte im Wiener Drug-Checking-Labor Anfang November 181 Milligramm MDMA , eine hohe Dosis.", "Lilafarbene \"F1/Formel 1\"", "Mit 272 Milligramm MDMA war ein im Mai in Wien getestetes Exemplar extrem hoch dosiert. So wie auch zwei grüne F1-Pillen in Zürich.", "Lilafarbenes Kleeblatt *KEIN MDMA", "Kauft man Pillen mit Kleeblättern als MDMA, ist es reine Glückssache, dass in den Teilen auch wirklich MDMA steckt. Die Tests beweisen nämlich das Gegenteil. Dunkle Kleeblätter enthielten in der Schweiz 2C-B – und das in hohen Mengen. In einer lilafarbenen Pille mit Kleeblatt fand Energy Control Ende November ebenfalls sechs Milligramm 2C-B . Auch bei der Analyse eines weißen Kleeblatts testeten die Forscher und Forscherinnen in Bern kein MDMA, sondern 37 Milligramm des Piperazinderivats m-CPP .", "Lilafarbene \"Piaggio\"", "160 Milligramm MDMA fand das DIZ in Basel Ende Juli in einer lilafarbenen \"Piaggio\". Eine solche Pille enthielt bei einem Test in Bern Anfang des Jahres mehr als 170 Milligramm. Ende Oktober erreichte eine andere 171 Milligramm MDMA .", "Lilafarbene \"Red Bull\"", "Mitte November wurde in Zürich eine lilafarbene, eckige \"Red Bull\" zur Analyse gegeben. Der Test hatte eine hohe Dosis von 167 Milligramm MDMA zum Ergebnis.", "Lilafarbene \"Rolls Royce\"", "144 Milligramm MDMA – diese hohe Dosis fand sich in einer solche Pille Mitte Juli in Zürich. Da diese Pillen können in ihrer Zusammensetzung enorm schwanken könnnen, gilt allerdings besondere Vorsicht. Vor zwei Jahren testete das DIZ eine ebenfalls lilafarbene \"Rolls Royce\" auf die extrem hohe Dosis von 264 Milligramm MDMA. Auch andere Pillen mit diesem Logo enthielten in den letzten Jahren mehrfach extrem hohe Dosen von mehr als 200 Milligramm MDMA.", "Lilafarbener Tiger oder \"Kenzo\"", "\"Checkit!\" hat in Wien im Mai eine solche Pille getestet. 196 Milligramm MDMA betrug ihr Gehalt.", "Lilafarbene \"Tomorrowland\"", "Wer auf Menschenmassen und David Guetta steht, ist beim größten Techno Event Europas genau richtig. Die Pillen, die immer wieder mit dem Logo des Tomorrowlands auftauchen, haben allerdings nichts mit dem Festival zu tun. Auch nicht die lilafarbene \"Tomorrowland\", die eine extrem hohe Dosis von 275 Milligramm MDMA . Auf dem Lost Village Festival in England fand The Loop in England im August extrem hohe Dosen von bis zu 240 Milligramm MDMA in rosafarbenen \"Tomorrowland\"-Pillen.", "Lilafarbene Trump", "Das Gesicht des US-amerikanischen Präsidenten erinnert manche an eine aufgequollene Orange. Kein Wunder, dass Ecstasy-Pillen mit Trump-Kopf meistens orangefarben sind. In Zürich tauchte Anfang Dezember jedoch ein lilafarbener Trump auf. Das DIZ analysierte eine solche Pille auf 186 Milligramm MDMA.", "Lilafarbene SS", "Mal ganz abgesehen davon, dass diese Pille den Straftatbestand der Verbreitung verfassungsfeindlicher Propagandamittel erfüllt und sich die Einnahme schon aus Gründen der Haltung verbietet: Sie ist auch noch hochdosiert. 133 Milligramm MDMA maß die Drogenarbeit Z6 in Innsbruck im Juni."], "WEISSE ECSTASY PILLEN": ["Weiße runde Pille ohne Logo oder Namen *KEIN MDMA", "Pillen ohne Aufdruck beinhalten oftmals kein MDMA, dafür andere psychoaktive Substanzen wie 2C-B oder 25I-NBOMe . Eine weiße runde Pille ohne MDMA wurde Ende November in Zürich analysiert. Sie enthielt 227 Milligramm Koffein . Da nach dem Einschmeißen dieser Pille nicht die gewünschte Wirkung eintritt, besteht die Gefahr, dass Konsumierende immer weiter \"nachlegen\". Durch den Konsum hoher Mengen Koffein kann es zu Herzrasen, Rastlosigkeit und Dehydration kommen.", "Weiße \"Audi\"", "Eine weiße Pille mit Audi-Logo erreichte in Barcelona Ende November eine extrem hohe Dosis von 256 Milligramm MDMA . Besonders hoch dosiert sind auch graue \"Audis\", mit bis zu 242 Milligramm MDMA .", "Weißes Kleeblatt *KEIN MDMA", "In dieser im Juni in Bern getesteten Pille stecken kein MDMA und auch kein MDA, als welche die Pille verkauft wurde: Beim Inhalt handelte es sich um 37 Milligramm des Piperazinderivats m-CPP. Über die Substanz schreibt Saferparty: \"m-CPP ruft bei manchen Personen eine MDMA-ähnliche Wirkung hervor (eher halluzinogen, weniger entaktogen). Bei vielen Personen stellen sich aber nur Nebenwirkungen wie Kopfschmerzen, Nierenschmerzen und Übelkeit ein. Bei gleichzeitigen Konsum mit MDMA ist das Risiko für Krampfanfälle erhöht. Vom Konsum dieser Tablette wird abgeraten.\" Getestete dunkel lilafarbene Kleeblatt-Pillen enthielten 2C-B.", "Weiße \"Moncler\"", "Eine \"Moncler\" in Weiß kam in Innsbruck bei einem Test Ende Oktober auf 305 Milligramm MDMA . Das ist eine extrem hohe Dosis.", "Weiße \"Xanax\"", "Obwohl es Valium, Xanax oder Diazepam auf Rezept gibt, ist der Konsum von Benzodiazepinen auf keinen Fall zu unterschätzen. Beruhigungsmittel können hochgradig abhängig machen. Richtig dumm läuft es, wenn man anstatt Xanax eine solche weiße \"Xanax\"-Pille schluckt, wie sie Mitte November in Zürich untersucht wurde. Denn auch bei Medikamenten gibt es Falschdeklarationen. Statt Alprazolam, das sonst in Xanax steckt, fand man im Labor die aufputschende Droge Amphetamin sowie die Arzneistoffe Promethazin, Cyproheptadin und Amantadin. Es besteht ein unbekanntes Gesundheitsrisiko beim Einnehmen einer solchen Pille."], "GRAUE ECSTASY PILLEN": ["Graue Pille ohne Namen *PMMA-ZUSATZ", "Diese runde, schlichte Pille gibt es auch mit einem aufgeprägten Diamanten. Trimbos warnt in den Niederlanden mit einem \"Red Alert\" ausdrücklich vor dieser Pille: Bei einem Test fanden sich neben der hohen Dosis von 115 Milligramm MDMA auch 30 Milligramm PMMA in einer Pille. PMMA ist ein Methamphetamin, es wirkt ähnlich wie MDMA, die Wirkung setzt allerdings viel später ein. Wer mit PMMA versetzte Pillen konsumiert, läuft schnell Gefahr, überzudosieren, da er oder sie die (volle) Wirkung der Pille noch nicht spürt. PMMA ist zudem toxischer für den Körper als MDMA, Herzrhythmusstörungen und krampfhafte Anfälle können schneller auftreten. Ebenfalls eine runde, graue Pille ohne Aufdruck, aber mit MDMA, wurde Mitte Oktober zum DIZ in Zürich gebracht. Die Pille erreichte 180 Milligramm MDMA .", "Graue, ovale Pille ohne Logo oder Namen", "Gleich vier Pillen dieses Aussehens, irgendwo zwischen Kopf und Stein, wurden im August getestet, alle vom Labor in Innsbruck. Alle enthielten verschiedene Dosen: hohe Dosen von 111 Milligramm, 152 Milligramm und 178 MilligrammMDMA und sogar ein Exemplar mit einer extrem hohen Dosis von 269 Milligramm MDMA.", "Graue \"1UP\"", "Gut möglich, dass eine solche Pille in Berlin produziert wurde, denn \"1UP\" steht für \"One United Power\" und ist ein Sprayerkollektiv aus der Hauptstadt. Konsumierende Fans und Nicht-Fans des Kollektivs sollten allerdings wissen, wie gefährlich stark diese Pillen sein können. Die Forscher und Forscherinnen in Wien testeten sie auf eine extrem hohe Dosis 245 Milligramm MDMA .", "Graue \"AMG\"", "Graue Pillen mit dem Logo der Mercedes-Boliden schwankten besonders stark in den Testergebnissen: 171 Milligramm MDMA ergab ein Test Mitte Juni in Zürich, 154 Milligramm ein weiterer Ende Mai in Bern. Ein anderer Test Ende Juli in Zürich kam auf 157 Milligramm MDMA.", "Graue Apollon", "Eurotox deklarierten eine Pille mit diesem Aussehen als unbekannt. Wir gehen davon aus, dass es sich dabei um das Abbild des griechischen Sonnengottes Apollon handelt. Bei der Analyse in Brüssel erreichte ein Exemplar zwischen 225 und 250 Milligramm MDMA – eine extrem hohe Dosis.", "Graue \"Audi\"", "Eine solche graue Pille mit den Audi-Ringen auf der einen und Audi-RS auf der anderen Seite wurde im November in der österreichischen Hauptstadt abgegeben. Sie enthielt eine extrem hohe Dosis von 230 Milligramm MDMA.", "Grauer Bandit", "Eine graue Pille mit einem unbekannten Logo wurde vom DIZ Ende September mit 236 Milligramm MDMA analysiert. Das ist eine extrem hohe Dosis. Eine solche Pille enthielt in Zürich Anfang Dezember eine extrem hohe Dosis von 222 Milligramm MDMA.", "Graue \"Bentley\"", "Bei einer Untersuchung des DIZ Ende November kam eine graue \"Bentley\" auf eine extrem hohe Dosis von 203 Milligramm MDMA .", "Graue \"Bugatti\"", "Neben Rollern und Motorrädern, Familienautos und Sportwagen dürfen Luxusschlitten nicht fehlen. Eine graue Bugatti wurde Ende Juli vom DIZ in Basel auf 258 Milligramm MDMA getestet, das ist eine extrem hohe Dosis und damit sehr gefährlich. Alle Pillen dieses Aussehens, die 2018 in der Schweiz untersucht wurden enthielten extrem hohe Dosen von über 240 Milligramm. Achtung: nicht zu verwechseln mit einer grün-gelben \"Bugatti\", die im Juni in Wien aufgetaucht ist. Diese enthielt 107 Milligramm MDMA.", "Grauer Diamant *KEIN MDMA", "Die flache Pille enthält 2C-B-Fly und kein MDMA. Getestet hat das die Drogenarbeit Z6 in Innsbruck im Juni.", "Graue \"Defqon\"", "Eine graue Pille mit dem Logo des weltweit größten Hard Dance Festivals – Defqon.1 – kam bei einem Test des DIZ Anfang Dezember auf 187 Milligramm MDMA.", "Graue \"Duracell\"", "Das \"NL\" auf der Rückseite dieser Pille lässt auf die Produktion in den Niederlanden schließen. Getestet wurde sie jedoch in Zürich. Dort erreichte eine solche Pille mit \"Duracell\"-Logo, \"MDMA Power\"- und \"LAST LONGER\"-Aufschrift eine extrem hohe Dosis von 224 Milligramm MDMA.", "Graue \"Glock\"", "Keine echte Kugel aus einer Glock-Pistole, aber trotzdem auf keinen Fall zu unterschätzen – und potentiell lebensgefährlich – ist diese Pille. Eine graue \"Glock\" tauchte Mitte Oktober in Innsbruck auf und wurde vom Z6 auf 208 Milligramm MDMA getestet. Das ist eine extrem hohe Dosis.", "Graues Herz", "Diese Pille kann deinem Herz besonders stark schaden. Ein Exemplar wurde im Mai mit 139 Milligramm MDMA im DIZ getestet.", "Graue \"Philipp Plein\"", "Anders als die grünen \"Philipp Plein\", die in den letzten Monaten getestet wurden, trug die graue Pille, die das DIB Mitte Mai testete, einen Totenkopf auf der Rückseite. Der sollte Warnung genug sein, denn die Pille war mit 254 Milligramm extrem hoch dosiert. Die Forscher und Forscherinnen von \"Checkit!\" fanden Ende September in einer grauen \"Philipp Plein\" eine extrem hohe Dosis von 214 Milligramm MDMA .", "Graue Pharao", "Ein graues Pharao-Exemplar wurde im August in Wien auf eine hohe Dosis von 162 Milligramm MDMA getestet. Das untersuchte Exemplar hatte auf der Rückseite eine Inhaltsangabe von 240 Milligramm MDMA eingestanzt. Trotzdem darf ein Exemplar dieses Aussehens nicht unterschätzt werden. Denn ebenfalls im August wurde in Innsbruck ein solches Exemplar, ebenfalls mit 240 Milligramm MDMA-Angabe, auf 289 Milligramm getestet – das ist eine extrem hohe Dosis.", "Graue \"Plata Plomo\"", "Die Serie Narcos hat den spanischen Spruch \"Plata o plomo, Silber oder Blei\" auch hierzulande bekannt gemacht. Die grauen Pillen, die nun die Aufschrift tragen und im Juni in Wien getestet wurden, schwanken stark in ihrem Gehalt: Eine 242 Milligramm MDMA extrem hoch dosiert, die zweite mit 184 Milligramm MDMA hoch dosiert.", "Graues Knopfauge", "Der Hundekönig mit dem Knopf vor dem linken Auge verzieht das Gesicht. Eine Warnung, denn diese Pille wurde Anfang Juni in Zürich mit der extrem hohen Dosis 225 Milligramm MDMA getestet. Ende Oktober erzielte eine solche Pille 228 Milligramm MDMA .", "Graue \"Moncler\"", "Eine graue Pille mit dem Logo der italienischen Modemarke \"Moncler\" wies im Oktober einen extrem hohen MDMA-Gehalt von 271 Milligramm auf. \"Moncler\"-Pillen erreichen bei Tests immer wieder besonders hohe Werte. Bereits Mitte Oktober tauchten in Österreich solchen Tabletten in Weiß und Braun auf, mit Dosen von 214 und 305 Milligramm MDMA.", "Graue \"Plata o Plomo\"", "Eine solche Pille wurde Ende Oktober in Wien auf eine extrem hohe Dosis von 272 Milligramm MDMA getestet. \"Plata Plomo\"-Pillen sind oft extrem hoch dosiert. Im Juni ergaben die Tests solcher Pillen 242 und 184 Milligramm MDMA.", "Graue \"Punisher\"", "245 Milligramm testete das Berner DIB Mitte Mai. Der Skelettkopf aus dem Marvel-Universum findet sich als Logo auch auf roten/lachsroten und blauen Pillen, die ebenfalls extrem hoch dosiert sind.", "Graue \"Silver\"", "\"SILVER\" stand groß auf der Pille drauf, die das DIZ Mitte Juni in Zürich testete. Ergebnis: 195 Milligramm MDMA. The Loop weist darauf hin, dass die Testwerte dieser Pillen enorm schwanken.", "Graue SIM-Karte", "Bei diesen Pillen besteht eine sehr große Verwechslungsgefahr. Graue \"SIM-Karten\" sind gerade mit verschiedensten Inhalten und \"Marken\" auf der Rückseite im Umlauf. Eine mit der Aufschrift \"knp\" Anfang Juni in Zürich getestete Pille enthielt 178 Milligramm MDMA. Als extrem hoch dosiert erwiesen sich je eine Pille, auf denen \"vodafone\" bzw. \"Lebara\" standen. Die Erste wurde in Innsbruck im Juni auf 237 Milligramm MDMA getetest, die Zweite Anfang Juli in Zürich auf 213 Milligramm MDMA.", "Graue \"Tesla\"", "Eine Tesla-Pille, dieses Mal eine graue Version, wurde von Drogenarbeit Z6 im August in Innsbruck auf eine extrem hohe Dosis von 240 Milligramm MDMA getestet. In zwei weiteren grauen Exemplaren mit “Tesla”-Logo wurden in Innsbruck Ende August extrem hohe Dosen von 202 Milligramm und 226 Milligramm MDMA gefunden.", "Grauer oder silberner Totenkopf", "Die Form dieser Pille kann als Warnung verstanden werden, denn sie enthält eine extrem hohe Dosis von 300 Milligramm MDMA . Die untersuchte Pille wurde im Darknet erworben und von den Forschern und Forscherinnen von The Loop in Bristol analysiert.", "Graue Trump", "Bei dieser Pille haben sich die Herstellenden wohl in der Farbe vergriffen, Orange passt eigentlich besser zum US-Präsidenten. Trumps in Orange tauchten bisher mit Werten von bis zu 243 Milligramm MDMA auf. Aber auch eine graue Trump wurde Ende November in Zürich abgegeben und vom DIZ auf eine hohe Dosis von 186 Milligramm MDMA getestet."], "SCHWARZE ECSTASY PILLEN": ["Dunkles Kleeblatt *KEIN MDMA", "In Bern und Zürich getestete Pillen dieser Art enthielten 2C-B statt MDMA, einmal 12,8 Milligramm, einmal 10,7 Milligramm.", "Viele der Daten darüber, wie Menschen Drogen konsumieren, stammen aus dem Global Drug Survey, der weltweit größten Umfrage unter Drogenkonsumierenden. An der aktuellen Ausgabe kannst du dich hier beteiligen, über die Ergebnisse werden wir dann 2019 berichten.", "Und wenn du oder deine Freunde schon einmal ambulant behandelt werden mussten, nachdem ihr Drogen genommen hattet, und du mit VICE über diese Erfahrung sprechen möchtest, erreichst du unseren Redakteur Thomas Vorreyer per E-Mail oder Twitter-DM.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}