{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/qbawqm/deutschland-ist-sparsam-mit-seinen-drogenund-sehr-unzufrieden", "query_keywords": ["cannabis", "legal", "haschisch"], "creation_date": "15.06.2016", "last_modified": "15.06.2016", "crawl_date": "24.02.2021", "author_person": ["Lukas Kammer"], "author_organization": [], "news_keywords": ["silk-road", "darknet", "drogen", "konsum", "sucht", "global-drug-survey", "deutschland", "vice-blog", "global-drug-survey-2016", "unzufriedenheit", "preis-leistungs-verhaltnis"], "content": {"title": "Deutsche ziehen pro Session am wenigsten Koks", "description": "Laut der neuen Global Drug Survey kiffen Deutsche im Unterschied zu anderen noch mit Tabak und sind am unzufriedensten mit ihrem Alkohol.", "body": {"": ["Titelfoto: \"The classics never get old …\" | Screenshot via YouTube", "Ein neues Jahr harter wissenschaftlicher Arbeit bringt uns die Erleuchtung: Die Global Drug Survey erklärt uns einmal mehr, welche Länder welchen Stoff am liebsten mögen und welche Trends sich in der Drogennutzung auftun. Laut der Studie explodiert der Online-Handel in Sachen Umsatz und Reichweite, kaum jemand will Drogen in guter Qualität gegen synthetische Ersatzstoffe tauschen und in den Ländern des Commonwealth zahlen Konsumenten immernoch absurd viel für ihren Rausch.", "Was die Survey über Deutschland sagt, ist überraschend: Offensichtlich gehören wir trotz moderater Drogenpreise zu den Schlusslichtern im internationalen Konsum. Beim intravenösen Konsum liegt Deutschland auf dem zweitletzten Platz weltweit nach den Niederlanden. Was den Konsum von Gras und starken Kräutermischungen angeht, liegt Deutschland im internationalen Mittelfeld, konsumiert aber andererseits kaum Haschisch oder Haschischöl.", "Wie in den meisten europäischen Ländern wird Cannabis sehr selten ohne Tabak konsumiert, während in nord- und mittelamerikanischen Ländern kaum noch Tabak zum Kiffen verwendet wird. Das dürfte vor allem an der großen Beliebtheit von Vaporizern, aber auch an der medizinischen Nutzung von Cannabis liegen, die in diesen Ländern stark zugenommen haben.", "Bei den Preisen für ein Gramm Gras ist Deutschland im europäischen wie internationalen Vergleich sehr weit unten bei 10 Euro—in Norwegen kostet das Gramm dagegen im Schnitt 65 Euro. 1,2 Prozent der Konsumenten haben hierzulande wegen unterschiedlichster Beschwerden einen Notruf abgesetzt: voll im internationalen Durchschnitt.", "Zwar gaben einige Befragte aus Deutschland an, weniger trinken zu wollen, die Deutschen suchen sich aber am wenigsten professionelle Hilfe für ihr Alkoholproblem. Sie liegen außerdem nur 1,5 Prozentpunkte über dem internationalen Durchschnitt an Leuten, die ihren Alkoholkonsum bremsen möchten.", "Und noch etwas scheint unglaublich, wenn man sich Volksfeste und andere Anlässe zum Trinken ansieht: Deutschland gehört zu den Ländern mit den wenigsten Menschen, die nach dem Suff einen Notarzt brauchen. Auch der Prozentsatz von Teilnehmern mit einem schweren Alkoholproblem—gemessen nach einem AUDIT-Score von 16—ist hier im Vergleich sehr niedrig.", "Zu den Schlusslichtern gehört Deutschland auch in der Nutzung diverser Legal Highs, zumindest in den letzten beiden Jahren. Hier gehen die Nutzungszahlen allerdings nach oben. Um welche Substanzen es sich in dem breiten Spektrum der \"jungen\" Drogen handelt, hat die Studie nicht ermittelt—diese Lücke sieht das Forscherteam selbst als großen Mangel der Studie. Mittlerweile werden etwa 50% aller Legal Highs online bestellt—in Deutschland tut das genau die Hälfte der Konsumenten. Beim Anteil der Online-Bestellungen an der gesamten Drogenbeschaffung liegt das Land damit weit hinter Frankreich, Kanada und Schweden zurück.", "Trotz der Schließung vieler Darknet-Marktplätze zählt die GDS auch beispielsweise die Beschaffung via Social Media zum Online-Kauf. Deutsche Konsumenten kaufen dabei im Vergleich mit dem europäischen Festland sehr viel im Internet, liegen aber immer noch hinter allen englischsprachigen Ländern außer Neuseeland zurück. Dafür hatte Deutschland in den letzten Jahren einen kontinuierlichen Anstieg der Online-Beschaffungen zu verzeichnen. Für 5% der Darknet-Käufer weltweit war diese Beschaffungsmöglichkeit der Einstieg in den Konsum.", "Bezüglich Kokain gibt es eine sehr interessante Erkenntnis: Deutsche koksen sehr sparsam. Sie nutzen pro Session durchschnittlich die geringste Menge und teilen sich das Gramm auf eine überdurchschnittliche Anzahl Lines auf—in Brasilien wird da schonmal pro Session dreimal so viel in dickeren Lines gezogen. Nur 3,9% aller Befragten aus Deutschland hatten mit Gewalt zu tun, als sie den Stoff kauften—zum Vergleich machte ein Drittel aller brasilianischen Käufer Erfahrungen mit Gewalt. Der Preis selbst für hochwertiges Kokain liegt in Deutschland im internationalen Durchschnitt, worum uns vor allem die Australier und Neuseeländer beneiden werden: Dort kostet Kokain mehr als das Doppelte.", "Dafür sind die Deutschen auch nach Australiern und Iren am unzufriedensten mit dem Preis-Leistungsverhältnis. Das Verhältnis beim Alkohol bewerten sie sogar am schlechtesten und weit unter dem internationalen Durchschnitt—trotz dem scheinbar starken Trinkeranteil in der Bevölkerung. Auch Cannabis bewerten sie unterdurchschnittlich gut im Preis-Leistungsverhältnis.", "Auffällig ist also, dass zwar die Preise grundsätzlich im Durchschnitt liegen, die Qualität aber sehr niedrig bewertet wird. Liegt die sparsame Nutzung an dem schlechten Eindruck von der Qualität oder umgekehrt? Zeigen sich die Deutschen hier einfach nur als weltmeisterliche Nörgler? Skepsis macht hier vielleicht nicht glücklich, aber schaden kann der gebremste Konsum auf jeden Fall nicht."]}}, "recommendations": []}