{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/5gaw8q/der-tod-eines-unschuldigen-0001176-v11n10", "query_keywords": ["marihuana", "legal"], "creation_date": "17.11.2015", "last_modified": "17.11.2015", "crawl_date": "24.02.2021", "author_person": ["Spencer Woodman"], "author_organization": [], "news_keywords": ["alabama", "usa", "vice-magazine", "mississippi", "rassismus", "justizsystem", "todesstrafe", "justiz", "stuff", "vice-blog", "jahrgang-11-ausgabe-10", "institutioneller-rassismus"], "content": {"title": "Ein Todesurteil in Mississippi", "description": "2001 wurde der 20-jährige Marlon Howell in Mississippi in einem Prozess voll rassistischer Spannung zum Tode verurteilt. Vierzehn Jahre später besteht er noch immer auf seiner Unschuld. ", "body": {"": ["Aus der US Prison Issue 2015", "Dieser Artikel ist in Partnerschaft mit dem Investigative Fund DES Nation Institute entstanden.", "Letzten April lehnte sich Charles Rice in seinem Wohnmobil außerhalb Haleyville, Alabama, in seinem Liegesessel zurück und erklärte mir, warum er sich nicht mit Schwarzen abgibt. Ich war weit gereist, um Rice zu finden, denn er war der Hauptzeuge in einem von rassistischer Spannung geprägten Mordprozess von 2001, in dem ein 20-Jähriger namens Marlon Howell zu Tode verurteilt wurde. Ich war nicht der erste Besucher, den Rice empfangen hatte. Mehr als ein Jahrzehnt lang hatten ihn Strafverteidiger, Staatsanwälte, Polizeibeamte und selbst der Generalstaatsanwalt von Alabama aufgesucht, um ihn zu seiner Schlüsselrolle im Fall Howell zu befragen.", "Hinter Rice stand die Statuette eines Ureinwohnerhäuptlings, von deren Hals eine echte Schlinge hing. Rice sagte, er habe Howell nie getroffen, da er zur „falschen Rasse\" gehöre. Zu schwarzen Menschen sagte er, er „gebe [sich] mit solchen Leuten nicht ab. Ich bleibe bei meiner eigenen Rasse.\"", "„Ich hab' keine Vorurteile\", stellte Rice sofort klar. „Verstehen Sie mich nicht falsch. Sie haben genau so ein Recht darauf, hier zu sein, wie ich. Sie sind Menschen genau wie ich.\"", "Doch später sagte er mir: „Wenn du einen Bimbo gesehen hast, hast du sie alle gesehen.\"", "Dennoch konnte Rice im Mai 2000 Howell bei einer Gegenüberstellung aus sechs jungen schwarzen Männern bestimmen. Howell, der von Anfang an seine Unschuld beteuert hatte, wurde der Mord an einem weißen Mann vor Rices Haus in New Albany, Mississippi, zur Last gelegt. Ohne handfeste Beweise, die Howell mit dem Verbrechen in Verbindung brachten, wurde Rices Täteridentifizierung zum wichtigsten Beweismittel. Nachdem einer von Howells Anwälten ihn 2005 kontaktierte, unterschrieb Rice zwei eidesstattliche Erklärungen, in denen er seine Identifizierung Howells zurücknahm. „Nach reiflicher Überlegung\" habe er große Zweifel. 2007 nahm Rice wiederum diese Aussage zurück und schwor, er sei unter Druck gesetzt worden.", "Rices Aussage gegen Howell trieb die Karriere eines ehrgeizigen Bezirksstaatsanwalts namens Jim Hood voran, der sich 2001 auf Rice verließ, um eine komplett aus Weißen bestehende Jury zu überzeugen, Howell zu Tode zu verurteilen. Hood ist seitdem zum Generalstaatsanwalt von Mississippi aufgestiegen und hat vor Kurzem seine Amtsperiode als Präsident des Nationalverbands der Generalstaatsanwälte abgeschlossen.", "Heute prahlt Hood noch immer mit Howells Verurteilung und der Abweisung der darauffolgenden Berufung. Seit mehr als einem Jahrzehnt versucht er sicherzugehen, dass Howell in der Todeszelle bleibt—und das selbst angesichts neuer Beweise.", "Rice ist nicht der einzige wichtige Zeuge, der seine ursprüngliche Aussage Howells Berufungsanwalt gegenüber widerrufen hat, nur um das nach einer Kontaktaufnahme seitens der Staatsanwaltschaft wieder rückgängig zu machen. 2006 reichte eine Frau namens Terkecia Pannell eine eidesstattliche Erklärung ein, in der sie schwor, zwei Bekannte von Howell, Curtis Lipsey und Adam Ray, hätten die Tat gestanden. Pannell behauptete darin auch, nachdem sie während des Prozesses dem Staatsanwalt gesagt habe, sie würde vor Gericht nicht fälschlich aussagen, Howell habe eine Waffe gehabt, „hat man mich nie in den Zeugenstand gerufen\". Die zwei Mitangeklagten Howells, die ihn als den Todesschützen bezeichneten, widerriefen auch wichtige Teile ihrer Aussagen und behaupteten, die Polizei habe sie zu Falschaussagen gedrängt. (Hood lehnte unter Verweis auf Howells laufenden Berufungsprozess meine Interviewanfrage ab.)", "Dann meldete sich 2013 eine Frau namens Lasonja Gambles als wichtige Alibizeugin für Howell. Sie behauptete, ein Polizeibeamter von New Albany habe sie 2001 aufgesucht. „Er sagte, ich solle nichts sagen, weil es nicht wichtig sei\", sagte sie in einem aufgezeichneten Gespräch mit Howells Anwalt. „Meine Mutter hat mir immer gesagt, manchmal muss man sich dumm stellen, weil das sicherer ist.\"", "Kurz vor 5:15 Uhr an einem Montagmorgen im Mai 2000 hallte ein einzelner Schuss durch Northside in New Albany, ein Arbeiterviertel in dem ansonsten steifen, geschäftsorientierten Städtchen mit 8.000 Einwohnern. Der 61-jährige Hugh David Pernell, Vater dreier Kinder und Diakon der örtlichen presbyterianischen Kirche, war beim morgendlichen Zeitungsaustragen, als zwei Männer in einem Oldsmobile Cutlass ihn dazu brachten, rechts ranzufahren. Jemand kam auf das Fahrerfenster zu und schoss ihm in die Brust. Die Kugel ging durch seinen Sicherheitsgurt und durchbohrte sein Herz. Sein Auto schlingerte die Straße entlang, durch einen Vorgarten und in ein geparktes Auto. Pernell öffnete die Tür, fiel zu Boden und starb Sekunden später.", "Rice, der alles durch sein Fenster beobachtete, wählte den Notruf und berichtete von einem schwarzen Schützen, der in einem alten Cutlass davongefahren sei.", "Im Morgengrauen suchte die Polizei den Tatort nach Beweisen ab. Abgesehen von einem verwischten Fingerabdruck an Pernells Tür und der Patronenhülse hatten die Ermittler nicht viel in der Hand. Doch innerhalb weniger Stunden erhielt die Polizei einen Hinweis, laut dem der 19-jährige Curtis Lipsey in die Tat verwickelt gewesen sei. In der vorigen Nacht war Lipsey im Cutlass der Großmutter seines Freunds Adam Ray, ebenfalls 19 Jahre alt, herumgefahren. Daraufhin entwickelte sich der Fall rasant.", "Gegen 19:30 Uhr an jenem Abend, nachdem die Polizei bei Lipsey geklopft und mit seiner Schwester gesprochen hatte, stellten sich Lipsey und Ray. Ray sagte später einem Richter, sein Cousin habe ihm die .380 Magnum-Pistole gegeben, die laut der Polizei Pernell getötet hatte.", "Während die zwei Freunde auf dem Polizeirevier verhört wurden, spielte der 20-jährige Marlon Howell in der Nähe seines Elternhauses in der Nachbarstadt Blue Mountain Basketball. Als er in der Dämmerung nach Hause kam, war die Auffahrt ins Licht von Polizeistreifen getaucht. Zuerst habe er gedacht, seiner Familie sei etwas zugestoßen, sagte er. Minuten später saß er in Handschellen auf dem Rücksitz eines Streifenwagens und wurde nach New Albany gebracht.", "Sein Vater war ein baptistischer Pastor, doch Howells religiöse Erziehung hatte aus ihm keinen Gläubigen gemacht. Howell, von stattlicher Statur und charismatisch, war als Klassenclown bekannt, und in seinen späten Teenagerjahren war er mehr an Mädchen, Gras rauchen und Basketball interessiert als an Bibelstudien. „Marlon liebte Mädchen\", sagte mir sein Vater, James Howell. Im Laufe der Zeit wurde Howell bekannt dafür, weiße Mädchen zu daten. „Damals waren Pärchen unterschiedlicher Hautfarbe noch eine große Sache\", sagte Jaylan Buchanan, einer von Howells engsten Kindheitsfreunden.", "In Howells erstem Highschooljahr kontaktierte ihn ein Mädchen durch einen gemeinsamen Bekannten und fragte, ob er ihr ein wenig Gras besorgen könne. Er tat es, doch es stellte sich heraus, dass sie verdeckt für die örtliche Polizei arbeitete.", "Howell, damals 17, wurde als Erwachsener des Besitzes von 6,8 Gramm Marihuana angeklagt. Anstatt sein Schuljahr abzuschließen, verbrachte er drei Monate im Gefängnis, dann ein Jahr unter Hausarrest, den er nur für Aushilfsjobs verlassen durfte, mit denen er die Gerichts- und Bewährungskosten bezahlen musste.", "Während Howell in seinem Elternhaus in Blue Mountain festsaß, fing sein Cousin Eric Griffin sein Studium an der University of Southern Mississippi an. Im März 2000 besuchte Howell ihn. „Er war auf Bewährung\", erinnerte sich Griffin. „Er sagte: ‚Wenn ich das hinter mir habe, mache ich meine Hochschulreife. Ich will studieren.'\"", "Doch am Abend des 14. Mai, nur Wochen nach dieser Reise, stieg Howell mit Ray und Lipsey in den Cutlass. Howell kannte Lipsey aus der Schule und sagte, er sei aus einer Laune heraus mitgefahren, da er gehofft habe, in einer Rollschuhbahn in Tupelo Mädchen kennenzulernen.", "Keins der Verhöre, das am folgenden Abend stattfand, wurde aufgezeichnet. Ray und Lipsey unterschrieben Aussagen, laut denen Howell Pernell bei einem versuchten Raub erschossen habe, um am nächsten Tag seine Bewährungsgebühr bezahlen zu können. Lipsey sagte später Howells Jury, er habe für diese Aussage von der Staatsanwaltschaft das Versprechen erhalten, seine Anklage würde von Mord auf Totschlag und Raub reduziert werden. Lipsey und Ray hätten „Marlon Howell in den frühen Morgenstunden in Northside abgeholt\", so eine beeidigte Zusammenfassung des Verhörs von Ermittler Tim Kent, „mit der Absicht, jemanden in den Straßen von New Albany auszurauben […]. Howell sagte zu Adam Ray: ‚Halte an und ich nehme sein Geld.'\"", "Am nächsten Tag wählte Rice bei der Gegenüberstellung Howell aus.", "Die Nachricht von Pernells Mord verbreitete sich wie ein Lauffeuer. Als langjähriger Postbeamter in New Albany war er den meisten Einwohnern ein bekanntes Gesicht. „Fast alle in der Stadt hatten Kontakt mit ihm\", sagte Michael Reed, der ein Mitglied von Howells Jury war und als Kind mit Pernells Kindern gespielt hatte. „Er war eine sehr freundliche Person.\"", "Der Mord erboste die Gemeinde. „Sie sollten ihnen gar keine Verhandlung geben\", sagte ein Mann der Lokalzeitung über Howell und seine Mitangeklagten. Ein Landrat sagte später vor Gericht, einige Einwohner von New Albany hätten Howell in den Tagen nach dem Mord lynchen wollen. Howell sagte mir, er habe während seines Verhörs gehört, wie der Polizeichef der Stadt, David Grisham, mehrere Anrufer beschwichtigte.", "Laut vielen Berichten verhielt sich New Albany aber auch entsprechend seines Mottos: „The Fair and Friendly City\". Ehemalige Mitarbeiter der Polizei, davon mehrere afroamerikanisch, und örtliche Anwälte sagten, die Stadt sei stolz darauf, den Rassismus der Region überwunden zu haben. Doch mehrere derzeitige und ehemalige afroamerikanische Einwohner erzählten, die örtliche Polizei habe rassistische Vorurteile und übe Belästigungen aus.", "Für Strafverteidiger im Norden Mississippis ist es jedoch nicht die Polizei der Stadt, die bemerkenswert ist, sondern die größtenteils aus extrem konservativen Weißen bestehende Jury-Reserve von Union County. „Union County hat die schlimmste erdenkliche Gerichtsbarkeit für einen Strafprozess\", sagte Victor Fleitas, ein Anwalt im nahegelegenen Tupelo. Fleitas sagte, die Jurys in Union County seien so polizeifreundlich, dass viele Strafverteidiger erst gar keine Fälle dort annehmen würden.", "Vielleicht liegt es ja daran, dass die Strafjustiz der Stadt fast vollständig auf strafmindernden Geständnisvereinbarungen beruht. Ein Detective im Ruhestand, mit dem ich mich unterhielt, sagte mir, er habe in fast jedem der Tausenden Fälle, die er in 25 Jahren bei der Polizei von New Albany bearbeitet habe, ein Schuldgeständnis bekommen.", "Die Wenigen, die doch vor Gericht gehen, haben schlechte Chancen. Die Gerichtsschreiberin, Phyllis Stanford, sagte mir, eine Jury von Union County habe in ihren zehn Jahren Dienst keine einzige Person für nicht schuldig befunden. „Wer geht bitte in New Albany vor Gericht?\", sagte Fleitas. „Entweder die Person hat sie nicht alle, oder sie ist unschuldig.\"", "New Albany", "Angesichts dieser Herausforderung bat Howells Vater seinen Freund, den Anwalt Duncan Lott, seinen Sohn zu verteidigen. Obwohl die Familie kaum Geld hatte, nahm Lott den Fall an. Er hatte Schwierigkeiten, seinen Ermittler zu zahlen, und die Behörden lehnten seinen Antrag auf Rechtskostenbeihilfe für Howell ab. Als der Gerichtstermin näherrückte, hatte Lott nur zwei Zeugen gefunden, die Howells Alibi bestätigen konnten: seinen Vater und seine Schwester.", "Der Staat wurde vertreten durch Jim Hood, einen 39-jährigen Bezirksstaatsanwalt aus Houston, Mississippi. Als Strafverfolger war Hood sehr aggressiv und effektiv. Bald würde er im ganzen Bundesstaat für seine Vokuhila-Frisur, die Neun-Millimeter-Pistole, die er zur Arbeit trug, und seine leidenschaftliche Befürwortung der Todesstrafe bekannt werden.", "Hood hatte keine handfesten Beweise, die Howell belasteten. Und Charles Rice, der Mann, der den Mord von seinem Haus aus beobachtet hatte, war der einzige Augenzeuge, der keine Hinrichtung zu befürchten hatte.", "Um Rices' Identifizierung zu stützen, sagte der Polizeichef David Grisham der Jury, die Sonne sei zwar noch nicht aufgegangen, doch „der Himmel erhellte sich\" und die Straßenlaternen und Autoscheinwerfer würden „die Sicht extrem verbessern\". Ein Gerichtsmediziner sagte aus, die Kugel sei entsprechend Rices' Beschreibung des Vorfalls durch Pernells Körper geschossen. Andere forensische Experten erklärten, wie häufig es sei, dass es keine handfesten Beweise wie Fingerabdrücke oder Schmauchspuren gebe. Grisham sagte außerdem, Howell habe bei der Gegenüberstellung einen Strafverteidiger dabei gehabt, wie es die Gesetze von Mississippi zur Sicherung eines gerechten Vorgehens vorschreiben.", "Rice sagte der Jury, er habe beim Kochen seines morgendlichen Kaffees eine Autohupe vor seinem Haus gehört und durch die Jalousien geblickt, sodass er gesehen habe, wie ein Mann auf Pernells Fahrerfenster zuging.", "„Er hat mit beiden Händen gestikuliert, und als er die Hände senkte, griff er nach seiner Pistole und erschoss ihn\", sagte Rice dem Gericht. „Dann stieg Marlon auf der Beifahrerseite ins Auto und sie fuhren davon.\" Lipsey sagte der Jury, Howell habe auf dem Beifahrersitz von Rays Cutlass gesessen und darauf bestanden, dass sie Pernell anhielten, um ihn auszurauben. „Marlon fasste rüber und ließ die Scheinwerfer aufblitzen, um den Fahrer zu stoppen, und sagte zu Adam: ‚Beeil dich, halt das Auto an.'\"", "Brandon Shaw, ein entfernter Cousin von Ray, sagte aus, die drei seien nur Minuten nach dem Mord in sein Haus geplatzt, wo Howell den Mord im Grunde zugegeben habe. Shaw führte Polizeibeamte hinter sein Haus und zeigte ihnen die Pistole im Kaliber .380, die Howell laut ihm dort versteckt hatte. Hood präsentierte außerdem Aussagen gegen Howell von einem seiner Mithäftlinge, Shaws Bruder und von einem Mann namens Marcus Powell, der behauptete, nach dem Mord bei der Fahrt zu Shaws Haus dabei gewesen zu sein.", "Insgesamt lud Hood elf Zeugen vor, um Howells Schuld zu bestätigen, darunter vier Sachverständige.", "Lott schien sich seiner Sache weniger sicher. Vor Howells Schuldspruch rief die Verteidigung nur fünf Zeugen und keinen einzigen Sachverständigen auf.", "Wie bei Mordverfahren üblich, sagte Howell als Angeklagter nicht aus, und Jurymitglieder erzählten mir, das Alibi, das seine Verteidigung vorlegte, sei ihnen wacklig und stellenweise sogar widersprüchlich erschienen. Howells Vater sagte der Jury, er habe seinem Sohn irgendwann mitten in der Nacht die Tür geöffnet—definitiv als es noch dunkel gewesen sei—und Howells Schwester Miriam sagte, sie habe gehört, wie Howell an der Tür klingelte, das Haus betrat und den Fernseher im Wohnzimmer einschaltete. Mehr hörte die Jury von Howells Verteidigung nicht über seinen Aufenthaltsort in jener Nacht. Sie hörte nie eine alternative Geschichte darüber, wie und wann sich Howell in jener Nacht von seinen Mitangeklagten verabschiedet hatte.", "Am vierten und fünften Verhandlungstag hörte Hood auf, Howell beim Namen zu nennen, und bezeichnete ihn stattdessen als den „Big Chiefa\", nach Howells Spitznamen aus der Teenagerzeit. Hood stellte Howell als Bandenanführer vor, der sein Gefolge zu Gewalttaten zwang. „Sie haben gehört, wie seine Stimme gezittert hat\", sagte Hood über Lipseys Aussage. „Er hat Todesangst vor dem Big Chiefa.\" Als die Jury den Schuldspruch vorlas, fiel Howells Mutter in Ohnmacht und wurde auf einer Bahre aus dem Gerichtgebäude getragen.", "In seinem Schlussplädoyer schwankte Hood zwischen dem kompromisslosen Ton eines Gesetzeshüters und emotionalen Appellen im Namen des Opfers. „Ich bin mir sicher, er würde diesen Angeklagten gern in der Todeszelle sehen\", sagte Hood der Jury. „Mindestens das würde er sicher wollen.\"", "„Sie werden zu dem Schluss kommen, dass dieser Mann sterben muss\", ermahnte er sie, und später am selben Nachmittag, nach etwa einer Stunde Bedenkzeit, tat die Jury genau das. Der Richter setzte Howells Hinrichtung für den 15. Mai des nächsten Jahres, Pernells ersten Todestag, an.", "2006, als New Albany den Fall Howell hinter sich ließ und Jim Hood zum Generalstaatsanwalt von Mississippi aufgestiegen war, fing der Fall gegen Howell an, auseinanderzufallen. Nach Howells Verlegung in den Todestrakt klapperten seine zwei Schwestern örtliche Anwaltskanzleien ab, um eine Pro-bono-Verteidigung für die Berufung zu finden.", "In Mississippi wurden sie nicht fündig, doch in Fayetteville, North Carolina, fanden sie einen auf Körperverletzung und Strafrecht spezialisierten Anwalt namens Billy Richardson. Richardson leistet gerade seine zweite Amtsperiode als demokratischer Abgeordneter im Repräsentantenhaus von North Carolina ab und wirkt wie ein Südstaatengentleman Marke Clinton: wohlhabend, progressiv eingestellt und mit einer Versessenheit auf Konflikt, wie sie nur Strafverteidiger besitzen.*", "Im Laufe eines Jahres reiste Richardson mehrmals nach Mississippi, um die an Howells Verfahren Beteiligten zu befragen. 2006 hatten alle wichtigen Zeugen, die gegen Howell ausgesagt hatten, Teile ihre Aussagen widerrufen, und eine neue Zeugin für Howells Alibi, Terkecia Pannell, war gefunden.", "Pannell, Shaws Ex-Freundin, sagte, sie sei gleich nach dem Mord bei Shaw zu Hause gewesen. In einer detaillierten eidesstattlichen Erklärung, die sie Richardson übergab, bestätigte Pannell, dass Howells Mitangeklagte ohne ihn selbst bei Shaw aufgetaucht seien. „Adam hatte eine Pistole und sie wirkten verängstigt und sagten: ‚Wir haben einen weißen Typen erschossen'\", sagte sie. „Ich versuchte, dem Staatsanwalt zu sagen, was ich wirklich wusste, aber er sagte mir immer wieder, was er von mir hören wollte.\"", "In Pannells Erklärung heißt es, nachdem sie im Gerichts­gebäude dem Staatsanwalt gesagt habe, sie würde im Zeugenstand die Wahrheit erzählen, „schickten sie mich heim und sagten, sie würden mich anrufen, wenn sie mich brauchen\". Lott, Howells Verteidiger, hatte sich nicht die Mühe gemacht, Pannell zu befragen, und wurde dann auch nicht darüber informiert, dass sie an jenem Tag mutmaßlich fortgeschickt worden war.", "Richardson sicherte auch zwei Erklärungen von Rice, in denen er schwor, seine Identifizierung Howells bei der Gegenüberstellung zu bezweifeln. Darin hieß es auch, er habe seine Zweifel mit seiner Frau besprochen, die später eine eigene eidesstattliche Erklärung unterschrieb, die das genau so bestätigte.", "Da Howells Verurteilung auf Rices' Zeugenaussage beruhte, engagierte Richardson einen Sachverständigen für Wahrnehmung und Erinnerung, der zu dem Schluss kam, Rice könne aus mehr als 20 Metern Entfernung und noch vor der Morgendämmerung unmöglich das Gesicht des Schützen so deutlich gesehen haben, dass es für eine zuverlässige Identifizierung ausreichte.", "Richardson entdeckte außerdem, dass Lott Rices' Hintergrund nicht überprüft hatte, was eine lange Liste an Vorstrafen, darunter Autodiebstahl, zutage förderte. Mit dieser Information hätte Rices' Glaubwürdigkeit untergraben werden können. 2005 unterschrieb Lott eine eidesstattliche Erklärung, in der er gnadenlos detailliert seine Versäumnisse als Howells Verteidiger auflistet.", "Richardson lieferte eine alternative Erklärung dafür, warum Rice in der Lage gewesen war, den Hauptverdächtigen der Polizei bei der Gegenüberstellung auszuwählen: Grundsätzlich darf ein Verdächtiger bei einer Gegenüberstellung nicht hervorstechen, doch Howell war nicht nur der Größte der Gruppe, sondern auch der Einzige, der Schuhe trug; der Rest trug Gefängnissandalen und weiße Socken. Auch gab die Polizei Rice nie die Gelegenheit, Lipsey oder Ray zu identifizieren.", "Das Gesetz von Mississippi schreibt vor, dass Verdächtige bei einer Gegenüberstellung das Recht auf einen Anwalt haben. 2001 sagte der Polizeichef Grisham dem Gericht, der örtliche Anwalt Reagan Russell habe Howell bei der Gegenüberstellung vertreten. Nachdem Richardson 2005 feststellte, dass dies unwahr war, gab Grisham eine Erklärung ab, laut der ein anderer Anwalt, Thomas McDonough, anwesend gewesen sei. Auch das stellte sich als unwahr heraus, was beide Anwälte Richardson in eidesstattlichen Erklärungen und auch VICE gegenüber erneut bestätigten. Howell hatte bei der Gegenüberstellung keine rechtliche Vertretung. Grisham wollte hierzu keinen Kommentar abgeben.", "Um zu widerlegen, dass Howell wie von Richardson und Lott behauptet bei der Gegenüberstellung hervorstach, hat die Polizei von New Albany den Richtern gegenüber behauptet, ein weiterer Teilnehmer, Robert Harris, damals 22, sei genau wie Howell 1,89 Meter groß. Doch in dem Foto der Gegenüberstellung sieht Harris kleiner aus. Als ich Harris, der Howell vor seiner Festnahme gut kannte, kontaktierte, zeigte er sich überrascht von der Behauptung der Polizei. „Er war viel größer als wir\", sagte Harris. Er bestand darauf, im Mai 2000 nicht größer als 1,82 Meter gewesen zu sein. (Er sagte, er gehe inzwischen auf die 1,86 Meter zu.) „Es war nicht fair, es sah nicht fair aus. Er war schon immer größer als ich.\"", "Im Juni schickte ich ein Foto der Gegenüberstellung an Gary Wells, einen Psychologieprofessor an der Iowa State University und einen führenden Experten für polizeiliche Gegenüberstellung. Obwohl ich ihm keine Informationen über den Fall gegeben hatte, erkannte er Howell sofort als den Verdächtigen. Ich sagte ihm, er habe richtig gewählt.", "„Wenn ich das kann oder eine beliebige Person von der Straße, und wir sind nicht einmal Zeugen, was sagt das dann darüber aus, dass der Zeuge es kann?\", sagte Wells und deutete auf Howells Größe und seine Schuhe. „Warum haben sie ihm nicht gleich gesagt: ‚Wir glauben, es war die Nummer drei'?\"", "Ein Jahr vor Howells Festnahme hatte die US-Regierung Wells zur Rate gezogen, um Richtlinien für Gegenüberstellungen für das gesamte Land zu entwickeln.", "„Ich denke nicht, dass sie es damit entschuldigen können, dass es damals niemand besser wusste\", sagte Wells. „Das Justizministerium hatte unseren Bericht bereits 2000 an alle Strafverfolgungsbehörden der USA geschickt und ihnen gesagt, was sie in Zukunft unterlassen sollten. Es stellt sich also die Frage, welche Beweise haben sie sonst noch?\"", "*Howell ist nicht der erste Todeskandidat, den Richardson verteidigt. 1989 half er bei der Entlastung von Tim Hennis, einem Soldaten, der mutmaßlich eine Frau vergewaltigt und dann sie und ihre zwei Töchter ermordet hatte. Nachdem Genmaterial Hennis erneut belastete, landete er wieder in der Todeszelle.", "Während Hood Rices' Zeugenaussage als den unumstößlichen Beweis für Howells Schuld darstellte, verließ er sich bezüglich des Motivs auf die Mitangeklagten. Hoods Erzählung fußte auf der Geschichte von dem fehlgeschlagenen Raubüberfall. Doch 2005 unterschrieben sowohl Lipsey als auch Ray Erklärungen, in denen sie schworen, zu ihren ursprünglichen und falschen Aussagen gedrängt worden zu sein. In ihren Widerrufungen behaupteten die beiden, das Verbrechen nicht mitangesehen zu haben und die Identität des Mörders nicht zu kennen, außerdem habe Howell niemals etwas von einem Raub gesagt.", "Bei der Verhandlung 2001 hatte Lipsey ausgesagt, er habe der Polizei in der Nacht seiner Festnahme gesagt, er habe auf dem Rücksitz des Cutlass geschlafen und den Mord nicht gesehen. Laut Lipsey hatte ein junger Detective namens Tim Kent diese Aussage verworfen. Lipsey sagte, Kent, der inzwischen Bürgermeister von New Albany ist, habe ihm erzählt, Howell sei bereits verhaftet worden und habe Lipsey als den Schützen genannt. Nichts davon war wahr, doch Lipsey sagte, es habe ihn zu seiner zweiten Aussage veranlasst. Diese Aussage wurde von der Polizei zu den Akten gelegt und bildete die Grundlage für die Theorie der Staatsanwaltschaft. Kent, der sagte, der Fall Howell „ist, was er ist\", lehnte eine Interviewanfrage ab und antwortete nicht auf schriftliche Fragen.", "„Ich war berauscht, wurde bedroht und sie sagten, Marlon hätte über mich gelogen, also gab ich der Polizei, was sie wollte\", sagte Lipsey in seiner Widerrufung, die er vom Gefängnis aus machte, wo er eine 35-jährige Haftstrafe für seine Beteiligung an dem Mord absitzt. „Außerdem hat mich die Polizei wegen eines Raubes bedrängt. Marlon hat nie ein Wort darüber gesagt, jemanden ausrauben zu wollen\", heißt es in der Widerrufung. „Ich fühlte mich gezwungen, bei meiner zweiten Aussage zu bleiben, obwohl sie falsch war.\"", "Ray, der bei einem Gespräch mit Richardson eine ähnliche Erklärung unterschrieb, rief mich aus dem Gefängnis an, wo er für seine Beteiligung an Pernells Mord eine 30-jährige Strafe absitzt, und bestätigte seine Widerrufung von 2005. Bei der Verhandlung sagte Hood der Jury, er würde Ray, der einen niedrigen IQ hat, nicht als Zeugen aufrufen, denn „der Junge ist nicht ganz da\".", "„Sie haben mich unter Druck gesetzt\", sagte Ray mir über sein Polizeiverhör. „Sie wollten uns mit diesen Einschüchterungstaktiken Angst machen.\"", "Ray bestand auch darauf, dass Howell in jener Nacht nichts über einen Raub gesagt habe. Er glaubte, sie hätten Pernell einfach nur angehalten, weil Howell „diese Person kannte oder so\".", "Zwar sagte Ray, er erinnere sich daran, wie Howell nach dem Schuss wieder in den Cutlass stieg, was Howells Version der Ereignisse widerspricht. Doch er sagte auch, er sei so berauscht gewesen, dass er sich an den Vorfall nicht richtig erinnere. Als ich Ray fragte, wer seiner Meinung nach Pernell ermordet habe, sagte Ray, er habe den Mord nicht beobachtet und wisse es einfach nicht.", "Shaw, der die Polizei zur Tatwaffe geführt hatte, gab Richardson 2005 eine eidesstattliche Erklärung, in der er seine Aussage aus dem Zeugenstand widerrief, laut der er gesehen haben wollte, wie Howell mit der Pistole hinters Haus ging. Stattdessen sagte er nun, Lipsey und Ray hätten ihm schlicht gesagt, wo die Pistole war.", "Lipseys und Rays Verhöre bildeten auch die Grundlage für Hoods Beschreibung von Howell als Bandenanführer. Freunde und Bekannte von Howell, mit denen ich sprach, sagten mir, Howell, der ansonsten nur die oben genannte Vorstrafe wegen Drogenbesitz hat, habe nie zu etwas wie einer Bande gehört und sei erst recht kein Bandenchef gewesen. „Es gibt in New Albany keine Gangs, also weiß ich nicht, welche Bande er hätte anführen sollen\", sagte Taliah Hasan, die in Michigan Jura studiert und die Howell durch ihre Freundschaft mit seiner Schwester Miriam kannte. „Es war eine Taktik der Staatsanwaltschaft\", sagte sie. „Die Leute haben ihn ‚Chiefa' genannt, weil er Marihuana geraucht hat\", sagte Hasan. „,Chiefing' bedeutet rauchen. [Hood] hat den Namen völlig falsch interpretiert.\"", "Hood hatte seine Raubtheorie auch durch die wiederholte Behauptung gestützt, Howell habe sich geweigert, sich seinen Lebensunterhalt mit ehrlicher Arbeit zu verdienen.", "Doch wie Howells Schwester Apprecia Prather betont, hatte Howell in den Jahren vor Pernells Mord diverse Jobs. Während seines Hausarrests hatte er als Aushilfe in einem Umschlaglager von Walmart gearbeitet; seine Bewerbung für eine Vollzeitstelle war aufgrund seiner Marihuanavorstrafe abgelehnt worden.", "„Das Bild, das [Hood] präsentierte\", sagte Prather, „war das von einem gesetzestreuen Mr. Pernell, einem unschuldigen Mann, der ehrlicher Arbeit nachging und eine Familie hatte, gegen einen schwarzen Jungen, faul und arbeitslos. Wir waren völlig sprachlos.\"", "In den fast zwölf Jahren, die Hood als Generalstaatsanwalt von Mississippi gedient hat, hat er sich durch seine aggressive Verfolgung wichtiger Anklagen einen Namen gemacht. Er hat sich nach der Deepwater-Horizon-Katastrophe einen BP-Funktionär vorgenommen, hat sich Google zum Feind gemacht und 2005 ein Mitglied des Ku-Klux-Klans für die Planung der Morde an Bürgerrechtlern verfolgt. Er ist der einzige demokratische Generalstaatsanwalt der Region und hat bereits progressive Einstellungen vertreten, die im konservativen Mississippi extrem unbeliebt sind. Vergangenen Juni lehnte Hood es beispielsweise ab, den Gouverneur von Mississippi, Phil Bryant, zu vertreten, als dieser gegen das lang­erwartete Urteil des Obersten Gerichtshofs vorgehen wollte, das in den gesamten USA die gleichgeschlechtliche Ehe in allen Bundesstaaten legalisiert hat.", "Doch Hood gleicht seine eher liberalen Einstellungen auch mit einer Begeisterung für Kernaspekte der konservativen Weltanschauung aus: Seine Befürwortung des zweiten Verfassungszusatzes, der Bürgern das Recht auf Waffen einräumt, passt gut zu seiner fast fanatischen Verfolgung von Todesstraffällen.", "Zur Zeit von Hoods Amtsantritt gab es zum Beispiel neue Beweise im Fall Michelle Byrom, die 1999 für den Mord an ihrem missbräuchlichen Ehemann zum Tode verurteilt worden war. Es stellte sich heraus, dass ein Richter mutmaßlich Tatgeständnisse von Byroms Sohn versteckt hatte. Trotz dieser Information, die Byroms Unschuld nahelegte, argumentierte Hood dagegen, auch nur eine Verhandlung abzuhalten, um die neuen Beweise zu untersuchen. Stattdessen forderte er den Staat auf, Byrom sofort hinzurichten. Diesen Juni ging Byrom eine Vereinbarung mit der Staatsanwaltschaft ein und kam nach 16 Jahren in der Todeszelle frei.", "Byrom ist nicht die einzige Person, die einer Todesstrafe entgangen ist. Seit 1973 wurden in den USA laut dem Death Penalty Information Center 155 Todeskandidaten freigesprochen, wobei Menschen wie Byrom, die durch Vereinbarungen freikommen, nicht mitgezählt wurden. In einer Studie von mehr als 300 Fehlurteilen, die aufgrund von DNA-Analysen aufgehoben wurden, stellte das Innocence Project fest, dass in mehr als 70 Prozent der Fälle Fehlidentifikation durch Augenzeugen eine Rolle spielte. Letztes Jahr präsentierte eine Studie in Proceedings of the National Academy of Sciences eine „vorsichtige\" Schätzung, laut der mehr als 100 der aktuellen Todeskandidaten der USA unschuldig seien.", "Das oberste Gericht von Mississippi ordnete 2008 eine Verhandlung an, um festzustellen, ob Howell tatsächlich ein erneuter Prozess zustand. Vor der Verhandlung, die erst im März 2013 stattfinden sollte, war sich Richardson seiner Sache sehr gewiss. „Was gibt es da noch zu beweisen?\", sagte Richardson. Doch Wochen vor dem Gerichtstermin fand er heraus, dass Jim Hood persönlich nach New Albany kommen würde, um seinen zwölf Jahre alten Fall zu verteidigen.", "Hoods Anwesenheit bedeutete einige Herausforderungen für Richardsons Team. Der oberste Gesetzeshüter des Bundesstaats würde Richardson einiges entgegensetzen können. Richardson sah Hood selbst als Zeugen und befürchtete, der Generalstaatsanwalt könnte sich ohne Vereidigung oder Kreuzverhör auf die Gerichtsakten beziehen dürfen.", "Hood würde außerdem in der Lage sein, persönlich Menschen zu befragen, die Vorwürfe gegen seine eigene Behörde vorbrachten.", "In den Wochen vor der Verhandlung traf Hood umfassende Vorbereitungen. Seine Agenten suchten die Zeugen auf, die Jahre zuvor ihre ursprünglichen Aussagen Richardson gegenüber widerrufen hatten. Bis zum Verhandlungstermin hatte seine Behörde Hauptzeugen dazu gebracht, ihre Widerrufungen zurückzunehmen.", "Da sie Howells Bezirksstaatsanwalt vorwarf, ihre Zeugen­aussage 2001 versteckt zu haben, deuteten die Aussagen Terkecia Pannells am meisten auf ernste Rechtsbrüche durch Hood hin. Dementsprechend wurde sie im Gerichtssaal zum Ziel aggressiver Taktiken. Nachdem sie ihre Aussage gemacht hatte und im Warteraum für Zeugen saß, überzeugte der Generalstaatsanwalt den Richter, ihm eine persönliche Befragung Pannells in einem Hinterzimmer zu erlauben. Dies war nicht ihre erste Begegnung mit Hoods Behörde, doch es war die erste, bei der ein Mitglied von Howells Verteidigerteam anwesend war.", "„Es war nicht wirklich eine Befragung, sondern mehr ein Wutanfall gegen sie\", sagte der Anwalt Jim Waide aus Tupelo. „Selbst ich hätte Angst bekommen, und ich bin Anwalt.\"", "Waide erzählte dem Richter hinterher, Hood habe zu Pannell gesagt: „Wissen Sie, welche Strafe auf Meineid steht? Sie haben noch eine Gelegenheit, die Wahrheit zu sagen und rechtliche Verstrickungen zu vermeiden.\"", "Laut Waide sagte Pannell Hood immer wieder, sie habe bereits die Wahrheit gesagt, woraufhin Hood antwortete: „Tja, Sie haben den Lügendetektor nicht bestanden.\" Es stellte sich heraus, dass Hood an den zwei Tagen vor der Verhandlung im Gerichtsgebäude Lügendetektortests bei Pannell durchgeführt hatte.", "„Ich denke, ein Lügendetektortest allein wäre schon sehr einschüchternd\", sagte Waide, der drei Fälle vor dem Obersten Gerichtshof der USA gewonnen hat und der, wie viele Juristen, Lügendetektoren für wenig zuverlässig hält. „Wenn es um ein Menschenleben geht, ist es unangemessen, Zeugen einzuschüchtern.\"", "Pannell hatte sich im Zeugenstand schlecht geschlagen. Nachdem sie ihre eidesstattliche Erklärung und Howells Unschuld noch einmal bestätigt hatte, wurde sie beim Verhör durch die Staatsanwaltschaft unsicher. Zum Ende ihrer Aussage hin sagte sie, sie erinnere sich einfach nicht mit völliger Sicherheit an die Ereignisse.", "Andere von Richardson aufgerufene Zeugen hatten der Verteidigung noch weiter geschadet. Charles Rice, der Augenzeuge des Mords, sagte dem Gericht, Richardson und seine Ermittler seien am Vorabend seiner Hochzeit bei ihm erschienen und hätten ihn dazu gedrängt, seine Identifizierung Howells zu widerrufen. Als sie zwei Tage später erneut erschienen seien, habe er eine weitere Erklärung unterschrieben, nur um sie loszuwerden.", "Als seine Widerrufung Zeile für Zeile vorgelesen wurde, sagte Rice aus, sie würde deutlich zeigen, dass seine Zweifel unecht gewesen seien. Er sei sich ohne jeden Zweifel sicher, Howell korrekt identifiziert zu haben.", "Brandon Shaw sagte aus, er habe eine falsche Widerrufung gemacht, nachdem Richardson und sein Ermittler, der ihm für das Treffen 20 Dollar gegeben haben soll, ihn geplagt hätten. „Ich würde nicht sagen, dass er mir Geld geboten hat, um meine Aussage zu ändern\", sagte Shaw, „aber es war, als würde er mich bestechen wollen.\"", "Richardson bestätigte die Bezahlung, doch er erklärte, es habe sich um eine Entschädigung gehandelt, da Shaw zwei Stunden von seinem Autowäscherjob freigenommen hatte. (Als ich Shaw letzten April vor seinem Haus in New Albany antraf, sagte er lediglich, seine Aussage sei falsch gewesen, bevor er sich weigerte, den Fall weiter zu besprechen.)", "Fast ein Jahrzehnt von Richardsons Arbeit war in nur drei Tagen zunichte gemacht worden.", "Rices kurzer Blick durch sein Fenster, als Pernell an jenem Maimorgen ermordet wurde, bereitet ihm zweifellos seit 15 Jahren Kopfschmerzen.", "Er ist wiederholt von Howells Anwälten, Staatsanwälten und dem Generalstaatsanwalt Hood befragt worden. Er sagte mir, seine Frau habe ihn überzeugt, aus New Albany wegzuziehen, nachdem jemand einen toten Hund auf ihre Veranda gelegt hatte. Als ich mich Haleyville näherte, rechnete ich damit, dass der Hauptzeuge mich einfach wegschicken würde. Der wütende—lebendige—Hund, der mich vor Rices Wohnwagen begrüßte, verstärkte meine Bedenken.", "Doch nachdem seine Frau das Tier angekettet hatte, winkte mich Rice durch eine Fliegengittertür und in sein Wohnzimmer. Überraschenderweise wirkte er sehr willig, den Fall zu besprechen. „Steht der alte Howell wieder auf dem Programm, was?\", sagte Rice. Dann bestätigte er ohne Aufforderung seine Identifizierung Howells: „Dieser Junge ist so schuldig, wie der Tag lang ist\", sagte er mir. „Dieser Junge hat den Tod verdient.\"", "Rice wiederholte, was er dem Richter von Union County bei der Verhandlung zwei Jahre zuvor gesagt hatte: Richardson habe ihn unter Druck gesetzt. „Sie haben mich höllisch bearbeitet\", sagte er. „Ich bin die Mistkerle gar nicht mehr losgeworden!\"", "„Es war ein Ansturm\", fuhr er fort. „Da waren drei Leute, die alle dieselben Fragen abgefeuert haben. Sie wollten mich umkrempeln, und das haben sie verdammt gut hingekriegt.\"", "Es gab einen Moment, als Rice seinem Ärger darüber Luft machte, wieder über Howell zu sprechen: „Ich habe es satt, dass dieser Mann mein Privatleben belastet!\" Richardson sagte, er könne zwar ein hartnäckiger Fragensteller sein, doch Rices Widerrufung sei echt gewesen. Diese Behauptung lässt sich nicht sicher bestätigen: Richardsons Team hat das Gespräch, in dem Rice sich kooperativ zeigte, nicht aufgezeichnet. Richardson ist überzeugt, dass der Fall nun hauptsächlich von Rices Glaubwürdigkeit abhängt, und der Anwalt hat einen ganzen Katalog von Gründen im Kopf, warum die Aussage des Hauptzeugen angezweifelt werden sollte. Im Gespräch mit mir erzählte Rice detailreich von dem Mord und bestand darauf, Howell bei der Gegenüberstellung auf den ersten Blick erkannt zu haben.", "Im April traf ich mich an einer Raststätte außerhalb von Tupelo mit einem Privatdetektiv namens Leonard Sanders, der Jahre zuvor bei der Aufzeichnung der entlastenden Aussagen von Pannell und Rice geholfen hatte. Sanders sagte, die zwei hätten freiwillig gesprochen, seien nicht belästigt worden und hätten ehrlich gewirkt. „In meiner Arbeit für Anwälte habe ich ihnen schon unzählige Male den Fall ruiniert\", sagte mir Sanders. „Ich habe kein persönliches Interesse an dem Fall hier, aber nach und nach bin ich immer mehr zur Überzeugung gelangt, dass Marlon Howell unschuldig ist.\"", "Rices' Ex-Frau, Melody Burns, hatte bei einem Treffen mit einem von Richardsons Ermittlern ebenfalls eine eidesstattliche Erklärung unterschrieben, laut der Rice in Privatgesprächen mit ihr Zweifel an seiner Identifizierung Howells zugegeben hatte. Sie war bei Rices' Gespräch mit Richardson zugegen und behauptet in ihrer Erklärung, Rice sei nicht unter Druck gesetzt worden. Zusätzlich zu seinen Bedenken bezüglich der Gegenüberstellung, „verfolgte ihn die Tatsache, dass er nur zwei Leute im Auto gesehen hatte, den Schützen mitgezählt\", hieß es in Burns' Erklärung.", "Ich konnte Burns nicht ausfindig machen. Chuck Mims, ein pensionierter Polizeichef und Richardsons Hauptermittler in North Carolina, sagte mir, Burns habe sich von dem Fall zurückgezogen, nachdem Hoods Büro sie kurz vor der Verhandlung von 2013 kontaktiert habe. „Sie sagte, sie habe Angst und wolle nichts mehr damit zu tun haben\", sagte Mims.", "2013 wurde ein Zirkuselefant in einem Drive-by-Shooting verletzt. Der Elefant sollte sich wieder vollständig erholen, allerdings machte dieser absichtliche Angriff auf das Tier nationale Schlagzeilen. Lasonja Gambles aus South Carolina hörte von den Schüssen. Sie war in Blue Mountain aufgewachsen und mit Howell befreundet. Als sie über den Elefanten las, fiel ihr auch ein Artikel über Howells Anhörung ins Auge. In dem Moment erinnerte sie sich wieder an die Ereignisse dieser Nacht, wie sie sagt.", "Gambles postete einen Kommentar unter der Lokalnachricht, in dem sie schrieb, sie habe Informationen, die Howells Unschuld beweisen. Richardsons Ermittler Mims kontaktierte sie sofort.", "In ihrer eidesstattlichen Erklärung sagte Gambles aus, sie habe Howell Stunden vor dem Mord an einer Tankstelle in Northside abgeholt. Als sie zu Hause ankam, nachdem sie Howell heimgebracht hatte, sei der Himmel noch dunkel gewesen. (Der Mord fand zu Beginn der Morgendämmerung statt.)", "Seit dem Termin zur Beweiserhebung 2013 ist die Glaub­würdigkeit von Richardsons Zeugenerklärungen zu einem zentralen Aspekt des Falls geworden. Ich konnte Gambles nicht erreichen und bat Richardson um Auskunft zu ihren Aussagen. Mims schickte mir zwei DVDs seines Gesprächs mit ihr. Darin ist eine selbstsichere und ernste Gambles zu sehen, die detailliert erzählt, wie sie mitten in der Nacht Howell nach Hause gefahren habe und sich daraufhin mehr als ein Jahrzehnt zu sehr vor polizeilicher Vergeltung gefürchtet habe, um etwas zu sagen.", "Gambles, damals 18, hatte Howell aus der Highschool gekannt. Irgendwann zwischen 1:30 und 3 Uhr morgens am 15. Mai 2000 habe Howell sie von einer Telefonzelle an der B-Quik-Tankstelle in Northside, nur etwas mehr als einen Kilometer vom Tatort entfernt, angerufen. Als sie ihn abholte, habe ein sichtbar verstörter und weinender Howell ihr erzählt, Lipsey und Ray würden „verrücktspielen\" und hätten vor, jemandem etwas anzutun. Während der Fahrt nach Blue Mountain habe Howell erwähnt, dass bereits etwas geschehen sei oder kurz bevorstünde, mit dem er nichts zu tun haben wolle. „Ich glaube, er sagte, es würde ‚bald passieren'\", sagte sie später Richardson. Sie sagte, nachdem sie Howell bei sich zu Hause abgesetzt habe, sei sie heimgefahren und habe sich noch im Dunkeln ins Bett gelegt, jedoch habe sie nicht schlafen können, „weil ich wusste, dass etwas nicht stimmte\".", "Gambles sagte, Wochen später—Monate vor Howells Prozess—, habe sich ihr ein großer, korpulenter Polizeibeamter von New Albany vor der Schule genähert. „Er sagte, ich solle kein verdammtes Wort sagen\", sagte Gambles. „Es sei alles bereits abgehakt und er habe eine Haftstrafe bekommen.\" Gambles befürchtete, die Polizei könne sich an ihr rächen, wenn sie aussagte, vor allem, nachdem sie 2003 wegen Marihuana selbst das erste Mal auffällig geworden war. „Ich hatte Angst, sie würden mir etwas anhängen und mich wieder einsperren\", sagte sie.", "Als man sie fragte, warum Howell ihren Namen nicht genannt habe (und dies ist vermutlich die irritierendste Frage hinsichtlich ihres Status als Zeugin), sagte Gambles, sie sei in dem Wissen großgeworden, dass es bei der Polizei von New Albany extrem rachsüchtige Personen gäbe, und spekulierte, Howell habe sie schützen wollen. Richardson sagte, bei all der Aufmerksamkeit, die er anderen Aspekten des Falls geschenkt habe, habe er Howell nie direkt gefragt, wie er in jener Nacht nach Hause gelangt sei.", "„Ich schwöre auf mein Leben\", sagt Gambles in dem Video. „Ich habe nichts zu vertuschen. Ich bin es leid, mich zu verstecken und zu schweigen. Ich muss das loswerden.\"", "Gambles' Erklärung bildet den Kern von Howells letzter Berufungsrunde auf Bundesstaatenebene, eingeleitet von Richardson, seinem Sohn Matt Richardson, Waide und dem Mississippi Innocence Project, einer mit der Jurafakultät der University of Mississippi verbundene Organisation, die versucht, zu Unrecht Verurteilte zu entlasten.", "Mitte September reichte eine Gruppe von Anwälten der Promise of Justice Initiative aus New Orleans Howells erste Berufung auf Bundesebene ein.", "Diese Berufung bezeichnet Howell als unschuldig, stellt jedoch auch die Rechtmäßigkeit seines Todesurteils infrage. Es heißt darin, seine Verurteilung von 1999 wegen Marihuanabesitz sei nicht rechtens gewesen. Laut dem Recht von Mississippi war Howell zum Zeitpunkt seiner Festnahme minderjährig, weswegen man ihm ein minderes Delikt mit einem Bußgeld von 250 Dollar zur Last hätte legen sollen. Howells Prozess als Erwachsener habe direkte Auswirkungen auf das zwei Jahre später erhaltene Todesurteil gehabt, da der Jury nach dem Schuldspruch wegen Mordes gesagt wurde, sie solle seinen Bewährungsstatus als einen von zwei erschwerenden Faktoren bedenken.", "Der Staat hat bis Mitte November Zeit, auf die Berufung auf Bundesebene zu reagieren.", "Howell verbringt seine Zeit derweil mit Fernsehnachrichten und dem Time-Abo, das ihm Richardsons Tochter geschenkt hat. Er sagte mir, er dürfe im Bundesgefängnis Mississippi State Penitentiary täglich eine Stunde ins Freie, doch das helfe kaum. Er wird in Ketten gelegt und zu etwas geführt, das er mit einem „Hundezwinger\" vergleicht, der kaum größer sei als seine Zelle. „Sie stecken einen da rein und schließen die Tür ab und lassen einen rumlaufen.\"", "Im April erhielt ich eine Massen-SMS von Howells Schwester Miriam. Ihr jüngster Bruder war 35 geworden. „Guten Morgen! Schließt euch meinen Geburtstagswünschen und Gebeten für Marlon Howell an\", schrieb sie. „Betet für seinen Sieg, seine Kraft und Freude, und dass er die Hoffnung bewahrt.\"", "Während unserer Unterhaltungen konzentrierte sich Howell hauptsächlich auf meine Fragen und beteuerte selten seine Unschuld. Doch letzten März, als das Gefängnistelefonsystem uns informierte, dass der Anruf in 15 Sekunden beendet sei, verlor Howell jegliche Fassung.", "„Sie müssen das verstehen\", sagte Howell. „Diese Lüge hält seit 15 Jahren an. Ich bin im Gefängnis, Mann. Sie versuchen, mich umzubringen.\""]}}, "recommendations": []}