{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/9k5qwp/wie-bei-der-chat-app-poltergeist-teenager-sexuell-belaestigt-werden", "query_keywords": ["marihuana", "legal"], "creation_date": "15.06.2017", "last_modified": "15.06.2017", "crawl_date": "24.02.2021", "author_person": ["Rebecca Baden"], "author_organization": [], "news_keywords": ["sexting", "features", "internet", "nacktbilder", "sicherheit", "chat", "poltergeist"], "content": {"title": "Wie bei der Chat-App 'Poltergeist' Teenager sexuell belästigt werden", "description": "\"Ist das nicht illegal, wenn ich 13 bin?\" Er antwortet: \"Nein. Lass es uns einfach tun.\" – Was passiert ist, als ich mich in der beliebten App als Teenie ausgegeben habe.", "body": {"": ["Vor zehn Jahren habe ich auf meinem ersten Blog Bilder von mir mit Kussmund und unbeholfen aufreizende Ganzkörperfotos geteilt – an einem besonders rebellischen Tag auch mal ein Foto meines Hinterns in meiner Lieblingsjeans. Damals fand ich die Entdeckung meiner Weiblichkeit aufregend und habe mir keine Gedanken darüber gemacht, wenn der 19-jährige, etwas verschrobene Unbekannte aus meinen MSN-Kontakten meinen Arsch öffentlich mit \"<3\" kommentierte. Vielleicht geht es den jungen Mädchen auf der App Poltergeist ähnlich. Der Kurznachrichtendienst verbindet Fremde zwischen 14 und 21 Jahren, damit sie gemeinsam ihre Langeweile wegchatten. Tatsächlich aber benutzen die App auch viele Männer, die mehr zu suchen scheinen als ein bisschen Zeitvertreib.", "Ähnlich wie ich früher wollen viele der Mädchen die Aufmerksamkeit der Poltergeist-Community mit wenig subtilen Methoden: Sie posieren mit weit ausgeschnittenen Dekolletés, zusammengepressten Brüsten unter Snapchat-Filtern und mit Emojis unterlegten Bauch-rein-Hüfte-raus-Posen vor dem Kinderzimmer-Spiegel. Auf der App für Speed-Chatting – abgeleitet von Speed-Dating – fragen sie nach Meinungen zu ihren kürzlich gesprossenen Rundungen.", "Die Nutzer können ihre Fotos und Nachrichten öffentlich posten, aber sich auch in privaten Chats treffen. Allein im deutschsprachigen Raum zählt Poltergeist laut eigenen Angaben mehr als 350.000 Nutzer und Nutzerinnen. \"Wie ein riesiger, virtueller Schulhof\", beschreibt der CEO und Entwickler Florian Hofmann die App. Aber eben ein Schulhof, auf dem Teenager ihre Körper präsentieren und jeder jeden Alters Zutritt hat, ohne Kontrollen und ohne seine Identität preisgeben zu müssen.", "Nacktbilder sind bei Poltergeist eigentlich verboten. Bots, zwei eigene Moderatoren und das Team einer Londoner Community-Management-Agentur überwachen die öffentliche Timeline 24 Stunden lang, sieben Tagen die Woche, um den Stream frei von Gewalt, Drogen oder Nacktheit zu halten. Das Foto einer 15-Jährigen, die im String und auf ihren Knien vor ihrem Spiegel rumrutscht, ist bei meinem nächsten Besuch von ihrem Profil verschwunden. Die zusammengepressten Brüste unter dem Schmollmund sind aber noch da – und ich frage mich, wer treibt sich bei Poltergeist wirklich rum? Und wer sind die Menschen, die sich die Bilder der rausgestreckten Teenie-Hintern ansehen? Was suchen sie? Deswegen melde ich mich an."], "Ein 15-Jähriger schreibt mein Fake-Profil an und fragt, ob er mein Daddy sein kann": ["Mein Profil ziert ein Foto meines 15-jährigen Ichs aus Myspace-Zeiten, lächelnd und seitlich mit der Webcam abfotografiert – irgendwas zwischen scheuem Reh und diabolischem \"Seht her, ich lerne gerade die Power meiner Vagina kennen\". Als Alter gebe ich 13 an, weil die gesetzliche Schutzaltersgrenze bei 14 liegt und jegliche sexuellen Annäherungsversuche bei 13-Jährigen verboten sind – vor dem Gesetz gelten sie als Kinder und nicht als Jugendliche.", "\"Hey wie geht's? Wer will chatten?\", schreibe ich. Verschlüsselt in 27 Emojis – vom Spiegelei bis zur Staubwolke.", "Eltern können kaum kontrollieren, was bei der App passiert. Die Emoji-Verschlüsselung ist eine Art Maskierung, die Eltern vorenthält, was ihre Kinder im Poltergeist-Chat treiben. Blinkt eine neue Nachricht auf dem Sperrbildschirm auf, ist in der Vorschau nur eine zusammenhanglose Abfolge an Symbolen sichtbar. Erst in der App offenbart ein Klick auf die Nachricht den Kern der grinsenden, haareschneidenden und flamenco-tanzenden Emojis. Das klingt simpel, ist aber bei der \"digitalen Kluft\" zwischen vielen Eltern und ihren Kindern ein ziemlich sicherer Weg zum elterlichen Kontrollverlust.", "Auch bei VICE: Tschüss, Tinder: Wie man eine feministische Dating-App entwickelt", "Nach 30 Sekunden sind fünf Chat-Anfragen in meinem Postfach gelandet. Ein User, \"m, 15\" erkundigt sich, ob er mein Daddy sein kann. Ein anderer, 17, fragt, was ich gerade mache und wofür ich die App nutze, um mir im Gegenzug zu sagen, dass er sich gerade einen runterhole und dafür meine Hilfe brauche.", "Dass 15-jährige Jungs mich fragen, ob sie mein 13-jähriges Alter Ego dominieren können, löst in mir eine Mischung aus Belustigung und Beklemmung aus. Ob er wirklich 15 ist, weiß ich natürlich nicht."], "\"Was hat eine 13-Jährige im Bett denn so an?\"": ["Der nächste überspringt jeglichen Smalltalk und fragt mich, ob ich gerade im Bett läge, was ich bejahe.", "\"Wie alt bist du? Ich bin 13 xD\", schreibe ich mit vielen Smileys und \"hihis\". \"21, ist dir das zu alt?\", entgegnet er. Obwohl ich am liebsten mit einer Arie an Schimpfwörtern bejahen würde, antworte ich: \"Wir schreiben ja nur, hihi.\"  \n\"Erstmal ja\", meint er. \"Was hat eine 13-Jährige im Bett denn so an?\" Ich antworte: \"T-Shirt und Slip, weil es so warm ist.\"", "\"Geil\", sagt er. Es folgt eine Andeutung, dass er sich mit mir treffen würde, der Wunsch, dass ich mich auf ihn draufsetzen soll und, nach mehrmaliger Nachfrage meinerseits, ob ich mit 13 denn nicht zu jung sei, die Nachricht: \"Nein. Ich freu mich auf deine junge, enge Fotze.\"", "Ich schreibe zurück: \"Ich weiß gar nicht, was ich schreiben soll, hihi.\"", "\"Sag, dass du mein Kätzchen bist, das meinen Schwanz braucht.\"", "Nachdem ich der Aufforderung nicht nachkomme, fordert er energischer: \"Los, schreib was ich dir geschrieben habe.\"", "Viele Teenager lassen sich auf solche Dialoge ein und brechen nicht sofort ab, sagt die Psychologin Julia von Weiler vom Verein Innocence in Danger: \"Jeder möchte gesehen werden, jeder möchte Anerkennung, Zuwendung oder Komplimente bekommen. Die Teenager sind neugierig oder freuen sich darüber, dass jemand Älteres sie gut findet.\"", "Ich frage eine 16-jährigen Nutzerin, die auf ihrem Profil vorm Spiegel steht, ihre Hüfte rausstreckt und auf einem anderen Foto ihren Hintern präsentiert, warum sie sich so präsentiert: \"Ich zeige eben gerne, was ich habe\", antwortet sie. \"Du musst hübsch sein, wenn du viele Anfragen willst\", erklärt mir eine andere, laut Profil 15 Jahre alt, auf ihrem Spiegel-Selfie im engen, kurzen, Kleid mit Matrosenkragen und mit dunkelrotem Lippenstift. Zwischen den Fotos immer wieder ihr Snapchat-Usernamen: \"Schreibt mir.\"", "Die Psychologin Julia von Weiler sagt, weil die Jugendlichen ihr Selbstbewusstsein aufwerten wollen, nehmen manche von ihnen Grenzüberschreitungen in Kauf, einige verlieben sich auch in ihre Chatpartner.", "Der Mann, mit dem ich chatte, schickt mir ein Foto seines erigierten Penis. Er fragt, ob ich Lust habe, ihm einen zu blasen. Überrascht darüber, wie schnell sich ein Erwachsener finden ließ, der Kindern sein Genital anbietet, hake ich nach: \"Bist du wirklich 21? Ist das nicht illegal wenn ich 13 bin?\" Er schreibt: \"Nein, lass es uns einfach tun :) streichelst du?\"", "Ich halte die Konversation in Screenshots fest. Zwei Tage später hat er den Chat gelöscht. App-Gründer Florian Hofmann erklärt, dass die Chat-Teilnehmer sowohl einzelne Nachrichten als auch ganze Chats nachträglich löschen können, sodass sie von allen Geräten verschwinden: \"Wir wollen nicht, dass die Jugendlichen persönliche Daten von sich preisgeben oder Missbrauch mit Fotos getrieben wird. Deshalb speichern auch wir als Provider nur die notwendigsten Daten\", sagt er.\nAuch an einem Verbot von Screenshots, so Hofmann, arbeiten die Entwickler. Android-Nutzern ist es nicht möglich, Bildschirmfotos der Chats zu schießen, bei iOS-Systemen sei eine Blockierung derzeit nicht möglich.", "Das ist ein zweischneidiges Schwert: Die Fotos der Teenager kommen damit zwar nicht so einfach in falsche Hände, andererseits gibt es auch so gut wie keine Möglichkeiten, im Falle von Straftaten Beweismaterial zu sammeln. Hätte ich keine Screenshots, stünde im Falle einer Anklage mein Wort gegen das des Täters: \"Betroffene können Anzeige erstatten. Dabei sollten allerdings die Beweisstücke, etwa ein Chatverlauf, ausgedruckt und mit abgegeben werden\", erklärt der Hamburger Strafverteidiger Jesko Baumhöfener."], "Es gibt keinen Rundum-Schutz für die privaten Chaträume": ["Sieben weitere Posts veröffentliche ich. In der Woche erreichen mich über 40 Chat-Anfragen, alle von männlichen Usern, sechs Mal schicken sie mir bereits in der ersten Nachricht ein Bild von ihrem erigierten Penis: im Bett, im Bad, in der Hand. Rund zwei Drittel der Männer wollen ein Foto meiner Unterwäsche, meinen Snapchat-Namen oder fragen nach der Feuchtigkeit meiner Vagina. Nur ein Drittel ist harmlos, sie wollen etwas über meinen Nachmittag wissen, meine Hobbys oder den Status meiner Hausaufgaben. Sie sind die, für die Poltergeist eigentlich gedacht ist: Teenager, die ihre Langeweile mit Emojis bekämpfen wollen.", "Geschäftsführer Florian Hofmann sagt, er sei sich bewusst, dass Chats für Pädophile eine Möglichkeit der Kontaktaufnahme sein könnten: \"Wir wären als Entwickler blauäugig, wenn wir denken würden, dass in den Privatchats keine Nacktbilder verschickt werden würden. Deshalb gibt es die Meldebuttons.\"", "Zukünftig sollen die Jugendlichen per In-App-Notification über Möglichkeiten und Funktionen aufgeklärt werden, damit sie sich besser schützen können. Auch mit dem Verdacht, dass pädophile Nutzer in der Vergangenheit Profile auf Poltergeist erstellt haben, beschäftigen sich die Entwickler. Eine konkrete Vermutung gab es bisher erst ein Mal, sagt Hofmann: \"Wenn Profile auffallen, Hinweise von Eltern kommen oder die Polizei eine Anfrage an mehrere Provider stellt, sperren wir die Accounts und leiten sie an die Ermittlungsbehörden weiter.\"  \nIn den meisten Fällen müssen sich die Betreiber darauf verlassen, dass die Jugendlichen auffällige Profile selbst melden und ihre Erfahrungen mit ihren Eltern oder dem Support-Team teilen. Zwar wird der öffentliche Stream rund um die Uhr überwacht und moderiert, das deutsche Datenschutzgesetz verbietet es aber, dass die Betreiber von Poltergeist die Privatchats mitlesen.  \n\"Digitale Medien sind für Täter ideal\", sagt Julia von Weiler von Innocence in Danger. In ihrer Arbeit bekommt sie mit, dass in solchen Chat-Verläufen Täter teils wochen- oder monatelang Vertrauensbeziehungen zu Kindern und Jugendlichen aufbauen. Wie für Hofmann fängt auch für von Weiler der Schutz der Teenager bei den jungen Nutzern selbst an. Das Wichtigste sei dabei immer, rechtzeitig auszusteigen, erklärt sie: \"Das eigene Wohlbefinden sollte für die Mädchen und Jungen an erster Stelle stehen. Sie dürfen Nein sagen und selbstbestimmt sein – das müssen wir ihnen beibringen.\"", "Um die Jugendlichen zu schützen und so schnell wie möglich auf einen Verdacht einzugehen, werden alle gemeldeten Profile bei Poltergeist umgehend gesperrt. Erst danach überprüft ein Moderator den Fall, konfrontiert den betreffenden Nutzer mit den Vorwürfen und leitet die Profildaten gegebenenfalls an die Polizei weiter. Selbst ermitteln dürfen die Entwickler – ebenfalls aus datenschutzrechtlichen Gründen – nicht. So zumindest der Anspruch von Poltergeist."], "Eine Woche später schreibt er mich wieder an": ["Ich habe den 21-Jährigen, der mein Fake-Profil belästigt hat, beim Poltergeist-Support gemeldet und die Screenshots an Florian Hofmann weitergeleitet. Das Profil wurde ihm zufolge sofort blockiert, der User abgemahnt und gelöscht. Eine Woche später ist der Account des 21-Jährigen trotzdem wieder aktiv und reagiert auf meine letzte Nachricht. Er schreibt: \"Na du :)\". Hofmann vermutet, dass sich der User unter demselben Namen neu angemeldet hat, und will sich die Sache nochmal anschauen. Mittlerweile wurde der Account erneut gelöscht.", "Dass der Fall polizeilich verfolgt wird, erklärt Anwalt Baumhöfener, sei unwahrscheinlich, weil mein Alter Ego ein Fake-Profil war und ich im echten Leben volljährig bin. Anderen Tätern drohen harte Strafen: Cyber Grooming – also Versuche eines Erwachsenen, unter falschen Angaben über das Internet Kinder zu sexuellen Handlungen zu bewegen – ist eine spezielle Form des sexuellen Missbrauchs von Kindern. Tätern drohen bis zu fünf Jahren Haft.  \nDamit visiert das Gesetz vor allem Täter an, die sich unter Vorgabe falscher Tatsachen mit Kindern übers Internet zu einem Treffen verabreden –, selbst wenn es dabei nicht zum sexuellen Kontakt kommt. Der Anwalt Jesko Baumhöfener sagt, Polizeibeamte gingen mit Fake-Profilen zwar auf Groomer-Jagd, allerdings bilde dabei der Tatverdacht einer Straftat die Basis für weitere Durchsuchungen: \"Die Ermittlungsbehörden erhoffen sich, weiteres belastendes Material in Bezug auf ein echtes Kind als Opfer zu finden.\" Die zuständige Stelle für Kriminalprävention konnte meine Anfrage \"aus Personalmangel\" nicht beantworten."], "Es ist ein schmaler Grat zwischen Selbstentdeckung und Wichsvorlage": ["Ich setze zu einem letzten Rundgang über den digitalen Schulhof an. Heute treffe ich auf eine 13-Jährige, die breitbeinig in Hotpants vor der Kamera sitzt, einen 18-Jährigen, der sich über die vielen lesbischen Userinnen beschwert, und eine 16-Jährige, die ihren Hintern in Marihuana-Shorts in die Kamera hält.  \nIch denke an meine eigenen Versuche, mit provozierenden Bildern meinen Blog zu promoten: Ich hatte auf der Plattform zwar kurzzeitig den Titel als populärster Blog des Monats, auf der anderen Seite bekam ich Dickpics auf MSN, slut-shamende Kommentare auf meinem Blog und musste mit der Angst leben, dass meine Eltern die Fotos zu Gesicht bekommen.", "Im Nachhinein weiß ich, dass ich auf einem schmalen Grat balancierte, zwischen freudiger Selbstentdeckung und unfreiwilliger Wichsvorlage. Ich habe gelernt, die Blockier- und Meldefunktion einzusetzen, wenn mir Kerle ungefragt ihre Penisse in den Verlauf geschleudert haben. Und letztlich müssen das auch die Mädchen auf Poltergeist tun. App-Gründer Florian Hofmann sagt zwar, sein Team sei die \"Pausenaufsicht\". Aber es ist eine Aufsicht, die nicht überall sein kann, nicht alles beobachten darf und oft erst gerufen wird, wenn es zu spät ist. Die meiste Zeit sind die Teenager auf diesem Pausenhof ziemlich alleine.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}