{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/wj9y7m/fdp-marihuana-export-deutschland-soll-kunftig-cannabis-in-alle-welt-exportieren", "query_keywords": ["cannabis", "legal", "weed"], "creation_date": "16.10.2018", "last_modified": "16.10.2018", "crawl_date": "24.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["cannabis", "420", "fdp", "marihuana", "hanf", "medizinisches-marihuana"], "content": {"title": "Deutschland soll künftig Cannabis in alle Welt exportieren", "description": "Das wünscht sich die FDP. Alles, was sich bis dahin noch ändern muss.", "body": {"": ["Was für Kiffer ein Joint aus harzigem Gorilla-Glue-Gras, ist für die FPD das Wort Profit. Nichts macht die Liberalen higher als positive Renditeprognosen, Gewinnausschüttungen und, OK, drei offene Knopfreihen an Christian Lindners Hemd. Wie längst auch die FDP verstanden hat, könnte Cannabis in Zukunft Deutschlands Export-Einnahmen weiter steigen lassen. Deshalb hat die Partei jetzt einen Antrag in den Bundestag eingebracht, in dem sie fordert, Deutschland zum Cannabis-Exporteur zu machen. Aber wie realistisch ist das überhaupt?", "Grundsätzlich muss man sagen, dass die Bundesregierung es verpennt hat, im international wachsenden Markt mit legalem Cannabis mitzumischen. Das begann schon mit der Legalisierung von Cannabis auf Rezept im März 2017. Genauer gesagt, als das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) einen Monat später damit anfing, einen Gras-Produzenten für den deutschen Markt zu suchen.", "Auch bei VICE: Vom Straßenhandel hin zum millionenschweren Cannabis-Start-up", "In einer ersten Ausschreibung mussten Bewerberinnen für eine Anbaulizenz nachweisen, dass sie bereits Erfahrung im Cannabis-Anbau haben. Das war natürlich absurd. Wie soll man ohne Lizenz anbauen, außer illegal? Damit schloss die Ausschreibung alle einheimischen Bewerber aus. Firmen aus Ländern wie Kanada, Israel und den Niederlanden hatten automatisch einen Vorteil. Dagegen klagte ein deutsches Unternehmen."], "Andere Nationen hängen deutsche Cannabis-Unternehmen ab": ["Im März entschied ein Gericht, dass die Ausschreibung wiederholt werden muss, und im Juli begann der ganze Prozess von Neuem. Bis tatsächlich Apotheken-Gras auf deutschen Feldern blüht, werden nun wieder Monate vergehen. Auch die FDP kritisiert das in ihrem Antrag (pdf). Aber was bedeutet das für ihre Vision von Deutschland als Weed-Exporteur?", "Zunächst mal, dass andere Länder an uns vorbeiziehen. Der Großteil des Cannabis in deutschen Apotheken kommt derzeit aus Kanada und den Niederlanden. Dort konnten in den letzten Jahren teilweise börsennotierte Cannabis-Unternehmen heranwachsen. Wenn die Entwicklung so weitergeht, wird es schwer sein, diesen Firmen von Deutschland aus etwas entgegenzusetzen. Bleibt noch die Sache mit den Produktionsüberschüssen.", "Die FDP stellt sich in ihrem Antrag vor, dass wir unsere Cannabis-Überproduktion ins Ausland verkaufen und viel, viel Geld verdienen. Das ist eine schöne Idee, nur leider von der Realität noch weit entfernt. Erstens produziert Deutschland noch kein eigenes Cannabis. Zweitens sieht das deutsche Gesetz derzeit vor, dass Produktionsüberschüsse vernichtet werden, wenn es denn erst welche gäbe. Und drittens ist das aber unwahrscheinlich, weil das Angebot momentan nicht mal den einheimischen Bedarf deckt.", "Derzeit bestehen Importgenehmigungen für 3,2 Tonnen Cannabis pro Jahr. Die Apotheken und vor allem die Patientinnen und Patienten haben trotzdem ständig mit Lieferengpässen zu kämpfen. Und selbst wenn das Gras aus Deutschland käme, würde sich die Situation wohl kaum verbessern. Das BfArM hatte den jährlichen Bedarf für medizinisches Cannabis in seiner ersten Ausschreibung stark unterschätzt und zunächst mit 1,6 Tonnen gerechnet. Inzwischen hat es diese Zahl nach oben korrigiert, auf 2,6 Tonnen jährlich. Wie die FDP in ihrem Antrag schreibt, ist das immer noch viel zu wenig.", "Anträge wie dieser sind wichtig, auch wenn unklar ist, ob die FDP damit eine Mehrheit im Bundestag finden kann. Dafür müssten Politikerinnen und Politiker das Thema Cannabis erstmal weniger ideologisch betrachten. Momentan tut sich die Union damit noch schwer. Zwar konnte sie irgendwann auch nicht mehr leugnen, dass Cannabis vielen Menschen mit chronischen Schmerzen und anderen Leiden hilft. Das Ergebnis dieses Erkenntnisprozesses ist das Gesetz für medizinisches Cannabis. Die vielen Fehler, die darin stecken, zeigen aber auch, dass es von Leuten gemacht wurde, die sich nur widerwillig mit dem Thema auseinandersetzen.", "Folge Tim auf Twitter und VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}