{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/gym9dy/smoke-in-goerlitzer-park-420-wir-haben-kiffer-gefragt-welche-kiffer-klischees-sie-erfullen", "query_keywords": ["cannabis", "hanf", "legal", "weed"], "creation_date": "23.04.2018", "last_modified": "23.04.2018", "crawl_date": "24.02.2021", "author_person": ["Paul Hertzberg"], "author_organization": [], "news_keywords": ["420", "dating", "features", "gras", "rauchen", "aktivismus", "gorlitzer-park"], "content": {"title": "Wir haben Kiffer gefragt, welche Kiffer-Klischees sie erfüllen", "description": "In Berlin kamen 350 Kiffer zum 4/20 Smoke-In im Görlitzer Park. Und die Polizei schaute zu.", "body": {"": ["Im Görlitzer Park riecht es immer nach Gras, aber nie so sehr wie an diesem Freitag. Es ist der 20. April, auf amerikanisch 4/20, der internationale Kiffer-Tag. Am Pamukkale-Brunnen steht der weiße Pavillon des Hanf-Museums neben dem grünen des Hanf-Verbands. Rundherum suchen Hunderte Kiffer bei 27 Grad vergeblich nach Schatten. Halbnackte Männer sitzen in orangefarbenen Sonnenstühlen neben einem Polizeiauto. Darin wischt sich ein Polizist den Schweiß von der Halbglatze. Dass um ihn herum Dutzende Joints glimmen, stört ihn nicht. Das 4/20 Smoke-In, bei dem Hanf-Aktivisten für die Legalisierung werben, ist offiziell angemeldet. Die Veranstalter zählen 350 Teilnehmer.", "Aus Lautsprechern dröhnt erst Reggae, dann eine Rede, dann noch mehr Reggae durch den Park. \"In Deutschland ist der 20. April ja historisch vorbelastet\", ruft ein Redner ins Mikrofon und spielt damit auf den Geburtstag von Adolf Hitler an. \"Wir wollen dem Tag mit unserer Bewegung eine neue Bedeutung geben!\" Um 16 Uhr 20 – wann sonst? – soll deswegen gemeinsam ein Zeichen gesetzt werden. \"Wir zünden unsere Joints alle gleichzeitig an und schicken eine große Dampfwolke zum Himmel!\" Als es soweit ist, zählen 350 Menschen die letzten zehn Sekunden laut runter. Es fühlt sich an wie beim Start einer Rakete. Dann wird geraucht.", "Auch bei VICE: Die echte Nancy Botwin", "Wir haben mit den Gras-Aktivisten über Kiffen gesprochen und sie gefragt, was für Kiffer-Klischees sie erfüllen."], "\"Kiffen muss bei mir immer inszeniert werden.\" – Adrian, 29": ["\"Ich rauche bestimmt seit zehn oder elf Jahren Gras. Und auch wenn ich mich nicht in Schubladen einordnen lassen will, erfülle ich natürlich ein paar Kiffer-Klischees. Ich bin einer von den Genießern. Kiffen muss bei mir immer inszeniert werden. Der perfekte Ort, die perfekte Musik, die richtigen Leute. Ich mache mir eine Menge Gedanken über das Ritual. Es gibt aber viele Stoner-Klischees, die ich nicht erfülle. Und dafür bin ich auch dankbar. Ich bekomme mein Leben gut auf die Reihe, ich bin kein Hänger. Warum auch? Ich bin ein ganz normaler Typ, der eben gerne Gras raucht.\""], "\"Ich habe 'Tweeder' entwickelt, eine Dating-App für Kiffer.\" – Tassilo, 33": ["\"Das Klischee, dass Kiffer immer entspannt und easy sind, trifft auf mich auf jeden Fall zu. Wenn ich unter Kiffern bin, verstehe ich mich mit jedem, die Stimmung ist super, die Menschen immer freundlich. Warum sollte ich also nicht rauchen? Ich habe eine eigene Firma gegründet, und auch bei der geht es um Gras. 'Tweeder', eine Dating-App für Kiffer. Die ist nicht so fick-lastig wie Tinder. Bei uns geht es darum, dass Kiffer sich kennenlernen, vielleicht auch nur, um ein bisschen zusammen abzuhängen und zu rauchen.\""], "\"Ich kiffe nicht. Ich esse Gras viel lieber.\" – Tabatha, 23": ["\"Ich kiffe eigentlich gar nicht. Also, zumindest rauche ich kein Gras. Ich habe es ein, zwei Mal ausprobiert, aber mir ist davon immer schwindelig und übel geworden. Ich esse es viel lieber. Davon werde ich auch viel intensiver high. Und wenn ich das mache, hänge ich am liebsten den ganzen Tag in der Sonne rum, höre Musik und lache viel.\""], "\"Wenn ich stoned bin, existiert nichts außer mir und meiner Musik.\" – Duncan, 25": ["\"Ich sehe zwar aus wie der übelste Kiffer, rauche aber nur gelegentlich Gras. Früher war ich jeden Tag high, jetzt nur noch, wenn es sich gerade ergibt. Ich kiffe aus zwei Gründen und das sind beides Kiffer-Klischees. Es hilft mir dabei, runterzukommen und zu chillen, den Alltag kurz auszublenden. Und gleichzeitig kann ich mich dadurch besser konzentrieren. Wenn ich stoned die Gitarre in die Hand nehme, existiert nichts mehr außer mir, diesem Instrument und der Musik, die ich machen will.\""], "\"Wir kaufen unser Gras immer im Görlitzer Park.\" – Emilie, 19, und Blanco, 40": ["\"Ich komme aus Guatemala und bin nur zu Besuch bei meiner Tante Blanco in Berlin. Wir beide rauchen jeden Tag Gras und kaufen es immer hier im Görlitzer Park. Deswegen sind wir auch auf der 4/20-Veranstaltung. Wir wussten gar nichts davon und sind zufällig hier gelandet. Ich kiffe seit drei Jahren, meine Tante seit acht. Wir erleben high nur schöne Tage in Berlin. Macht mich das zu einer typisches Kifferin? Vielleicht. Ich sitze gerne draußen auf dem Boden und lasse mir die Sonne ins Gesicht scheinen. Ich vergesse auch eine Menge kleinerer Dinge, wenn ich stoned bin. Und wir beide hören fast nur Reggae. Ich stehe auf spanischen Reggae und Blanco auf die Musik von Bob Marley.\""], "\"Ich kann high in Business-Meetings sitzen und völlig seriös sein.\" – Ronny, 35": ["\"Ich bin ein richtiger Kiffer, erfülle aber nur wenige Klischees. Ich will mit diesen Vorurteilen Schluss machen. Deswegen gründe ich gerade \"OHA.social\". Wir wollen mit unseren Produkten für die Legalisierung eintreten. Ich rauche selber seit 21 Jahren Weed, also seit ich 14 bin. Ich lege aber auch mal Pausen ein, wenn es beruflich sinnvoller ist. Wenn ich nicht gerade für's Marketing als Hanfblatt verkleidet bin, bekommt keiner mit, dass ich ein Kiffer bin. Ich bin 'Cannabis-Hardgainer'. Deswegen kann ich high in Business-Meetings sitzen und dennoch völlig seriös sein und gut arbeiten. Trotzdem bin auch ich manchmal etwas verpeilt. Wenn man viel raucht, schlägt das bekanntermaßen aufs Kurzzeitgedächtnis. Deswegen vergesse ich im Vollrausch ab und an mal ein paar Dinge oder merke, dass ich kurz abgeschweift bin und nicht mehr weiß, was ich gerade sagen wollte.\""], "\"Seit ich mein Gras aus der Apotheke bekomme, bin ich zum Weed-Gourmet geworden.\" – Stefan, 53": ["\"Seit letztem Sommer bekomme ich medizinisches Cannabis aus der Apotheke. Ich habe chronische Schmerzen und Gras ist das Einzige, was mir hilft. Cannabis ist für mich eine Medizin, das ändert aber nichts daran, dass ich ein Kiffer bin. Ich bin ein bisschen verplant und vergesse häufiger mal etwas. Ich rauche schon seit Jahrzehnten Gras, aber seitdem ich das Zeug aus der Apotheke bekomme, erfülle ich ein für mich neues Kiffer-Klischee: Ich bin zu einem Weed-Gourmet geworden. Meine Apotheke hat neun verschiedene Sorten im Angebot, alle wesentlich stärker als das Gras, das ich vorher auf der Straße gekauft habe. Davon rauche ich eineinhalb bis zwei Gramm am Tag. Was für Gras ich rauchte, war mir immer egal. Aber jetzt fange ich an, darüber nachzudenken, was für Sorten ich kaufe, wie sie wirken und welche ich am liebsten mag.\"", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}