{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/evd4aw/zeugin-im-berliner-u-bahn-treter-prozess-wird-zu-ihrer-sexualerfahrung-befragt", "query_keywords": ["legal", "haschisch"], "creation_date": "29.06.2017", "last_modified": "29.06.2017", "crawl_date": "24.02.2021", "author_person": ["Fabian Herriger"], "author_organization": [], "news_keywords": ["berlin", "kriminalitat", "verbrechen", "hermannstrasse", "u-bahn-treter"], "content": {"title": "Zeugin im Berliner U-Bahn-Treter-Prozess wird zu ihrer Sexualerfahrung befragt", "description": "Außerdem: Das Opfer sagt aus; der Angeklagte entschuldigt sich und weint. ", "body": {"": ["Als Swetoslav S. am 26. Oktober 2016 den vierten Geburtstag seiner kleinen Nichte feiert, hat er schlechte Laune. Sein älterer Bruder zieht ihn damit auf, dass er ein Verhältnis mit einer Bekannten hat. Dann streitet er sich am Telefon auch noch mit seiner Frau. Seinen Frust will er mit Bier und Wodka, später auch mit Haschisch, Kokain und Crystal Meth betäuben. An diesem Abend zieht er mit Bekannten durch Berliner Bars – und wird dann irgendwann in den frühen Morgenstunden an der Endstation der U8 geweckt.", "So lautete die Version des 28-jährigen Angeklagten und mutmaßlichen U-Bahn-Treters am vergangenen Montag im Landgericht Berlin für die Nacht, in der er auch eine 26-jährige Frau die Treppe zum U-Bahnhof Hermannstraße hinuntergetreten haben soll. Die Video-Aufnahme der Tat brachte im vergangenen Dezember ganz Deutschland auf. Doch trotz des angeblichen Drogenexzesses und der Erinnerungslücke gestand der 28-jährige Bulgare am Montag die Tat: \"Ich habe die Frau tatsächlich die Treppe hinuntergetreten. Aber ich kann mich nicht erinnern, wie es dazu kam.\" Als das Video aufgrund der öffentlichen Fahndung im Internet kursierte, hätten ihn Mutter und Schwester entsetzt aus Berlin angerufen. Erst da habe er sich dann wiedererkannt.", "Ebenfalls bei VICE: Illegaler Handel und Revierkämpfe – Unterwegs mit serbischen Donau-Piraten", "Am heutigen Donnerstag, dem zweiten Prozesstag, hat auch die Geschädigte im Landgericht Berlin ausgesagt. Doch vor ihrem Auftritt drehen sich die Zeugenaussagen im Saal um \"exhibitionistische Handlungen\", die Swetoslav S. wenige Wochen vor der Tat begangen haben soll.", "Als erste Zeugin sagt eine in Berlin lebende, 28-jährige Polin aus, die von einem Dolmetscher begleitet wird. Vor der Polin soll Swetoslav S. am Morgen des 13. Oktobers masturbiert haben. Die Frau beschreibt, wie sie gegen 9 Uhr aus dem Treppenhaus getreten und zu ihrem Auto gegangen sei. Sie wollte mit einer Freundin zur Schule fahren. Auf dem Weg habe sie dann ein Geräusch aus der Richtung eines abgetrennten Müllplatzes im Hof des Hauses gehört. Als sie hinschaute, erkannte sie durch einen Spalt im Zaun des Müllplatzes einen Mann, der ihr zugelächelt und dabei masturbiert haben soll. Schnell habe sie weggeschaut und sich ins Auto gesetzt. Mit ihrer Freundin, die kurz darauf zu ihr ins Auto stieg, meldete sie den Vorfall einem Polizisten, der zufällig mit seinem Streifenwagen in der Nähe stand. Der Mann soll in dieser Zeit von dem Müllplatz \"wegspaziert\" sein."], "\"Wie oft hat die Zeugin schon Männer beim Masturbieren gesehen?\"": ["Für unangenehme Momente im Saal sorgt der Verteidiger von Swetoslav S., als er bei der Zeugin nachhakt, ob der Mann auf dem Müllplatz auch wirklich masturbiert habe. \"Wie wissen Sie, dass der Mann nicht urinierte?\", fragt er. Die Richterin weist ihn darauf hin, dass die Zeugin schon zuvor ausgesagt habe, dass der Penis des Mannes erigiert gewesen sei und sie in dem kurzen Moment, in dem sie hinschaute, Masturbationsbewegungen wahrgenommen habe. Der Verteidiger rechtfertigt daraufhin seine Nachfrage zur Erektion, weil es \"könnte ja auch ein großer Penis gewesen sein\". Die Zeugin klärt ihn in ihrer Antwort auf: \"Masturbieren und Urinieren sieht ein bisschen unterschiedlich aus.\" Aber auch dabei belässt es der Verteidiger nicht. Er fragt: \"Wie oft hat die Zeugin schon Männer beim Masturbieren gesehen?\" Im Publikum bricht leises Gelächter und Kopfschütteln aus. Jetzt grätscht die Richterin zwischen das unangenehme Verhör: \"Die Zeugin zu ihrer Sexualerfahrung zu befragen, geht vielleicht ein bisschen weit.\" Und schließlich könne man masturbierende Männer heute nicht mehr nur im Privaten sehen. Die Zeugin darf nach Hause gehen.", "Dann gibt es eine fünfminütige Pause. Als Zuhörer und Presseleute aus dem Saal treten, sitzt Swetoslav S. in seiner Kabine aus kugelsicherem Glas, lehnt seine Stirn auf einen Tisch und weint bitterlich.", "Nach der kurzen Pause beschreibt eine Zeugin einen Vorfall, der sich ebenfalls am 13. Oktober, allerdings um 9.30 Uhr, in einer Berliner Parkanlage ereignet hat. Als sie dort mit ihrem Rad entlangfuhr, habe sie einen Mann mit offener Hose den Weg entlanggehen sehen. Erst habe die 38-Jährige gedacht, \"da pullert einer\", aber als er mit den Händen am Penis weitergemacht habe, kehrte sie lieber um. Später identifizierte sie Swetoslav S. auf einem Foto, das ihr die Polizei vorlegte."], "\"Es tut mir wirklich leid. Glaub mir, ich bin immer noch unter Schock. Meine Hände und Füße zittern.\"": ["Als vierte Zeugin wird die 26-jährige Frau aufgerufen, die am 27. Oktober 2016 brutal die Treppe hinuntergetreten wurde. \"Ich war auf dem Nachhauseweg\", erzählt die Studentin. Sie habe in dieser Nacht die S-Bahn verpasst. Deswegen sei sie runter zum U-Bahn-Hof gegangen, um sich in der kalten Nacht aufzuwärmen. \"Ich war in Gedanken verloren\", sagt die 26-Jährige. Als sie dann die Treppe hinunterging, sei sie aus ihr unerklärlichen Gründen \"mit voller Wucht gestürzt\". Alles sei so schnell gegangen, dass sie gar nicht gewusst habe, was passiert war. \"Eine Person kam dann auf mich zu und sagte mir, dass mich jemand geschubst hätte. Ich drehte mich um und sah noch eine Person, die eine Flasche aufhob\", sagt die Geschädigte aus. Im Krankenhaus habe man ihre Platzwunde am Kopf geklebt und ihren gebrochenen Arm behandelt.", "Der Vorfall hinterließ die Studentin nicht nur mit einem gebrochenen Arm. \"Nach der Tat habe ich meinen Alltag liegen gelassen\", beschreibt sie ihren damaligen Zustand. Im Saal herrscht betretenes Schweigen. \"Ich habe nicht weiter studiert, habe es vermieden, alleine unterwegs zu sein, und mich an jeder Treppe festgehalten.\" Vier Monate lang habe sie nichts mit \"der Außenwelt\" zu tun gehabt. \"Es war ein unangenehmes Gefühl, draußen zu sein\".", "Dann will Swetoslav S. noch etwas sagen. Er steht auf, seine Dolmetscherin tut es ihm gleich. \"Es tut mir leid\", übersetzt die Dolmetscherin den 28-Jährigen. Seine Entschuldigung wiederholt er wieder und wieder. \"Ich bereue es\", sagt er und schaut die 26-jährige Frau an, \"glaub mir, ich bin immer noch unter Schock. Meine Hände und Füße zittern.\"", "Der Prozess wird am kommenden Montag fortgeführt. Am 6. Juli soll das Urteil gesprochen werden. Für die gefährliche Körperverletzung kann es eine Freiheitsstrafe von bis zu zehn Jahren geben. Als strafmildernd gelten Geständnis, Reue, eine etwaige Drogenbeeinflussung während der Tat und psychische Krankheiten.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}