{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/3kje95/wie-eine-taskforce-der-polizei-und-linke-aktivisten-um-st-pauli-kampfen", "query_keywords": ["cannabis", "legal"], "creation_date": "20.04.2018", "last_modified": "20.04.2018", "crawl_date": "24.02.2021", "author_person": ["Steffi Hentschke"], "author_organization": [], "news_keywords": ["dealer", "drogen", "polizei", "stpauli", "task-force", "hafentreppe", "copwatch-hamburg"], "content": {"title": "Wie eine Taskforce der Polizei und linke Aktivisten um St. Pauli kämpfen", "description": "Eine Spezialeinheit patrouilliert seit Wochen, um Dealer zu vertreiben. Anwohner fühlen sich belagert, Aktivisten fürchten rassistische Kontrollen. Der Konflikt droht zu eskalieren.", "body": {"": ["Kaum hat sich die Sonne hinter den Häusern der Hamburger Hafenstraße verkrochen, macht sich eine Einheit der Hundertschaft bereit. Etwa 50 Männer und Frauen mit Schutzhelmen und Schlagstöcken am Gürtel bauen sich auf dem schmalen Gehweg unterhalb der Balduintreppe auf, flankiert von Beamten in normalen Uniformen und gelben Warnwesten. Den Polizisten gegenüber stehen rund 80 Demonstranten. Auch einige von ihnen tragen gelbe Warnwesten, auf deren Rückseite steht \"Cop Watch St. Pauli\". Während in München oder Düsseldorf die Polizei längst Platzverweise verteilt hätte, halten sich die Beamten in der Hafenstraße noch zurück. Denn hier geht es um mehr als nur eine kleine Demo. Es geht um die Deutungshoheit über die Stadt. Und gerade in Hamburg haben Staat und Polizei bereits zu viel verloren.", "Anfang der 1980er Jahre erstritten sich Linksautonome eine der exklusivsten Wohnlagen der Stadt, mit unverbautem Blick auf den Hafen. Sie besetzten die mittlerweile knallbunt gestrichenen Gründerzeitbauten, die wie eine Festung über dem Fischmarkt thronen. Aus dem Häuserkampf von einst zieht die linke Szene bis heute ihr Selbstbewusstsein und der Kiez sein Selbstverständnis. Das Herz des Viertels ist die Balduintreppe. Sie liegt zwischen der Davidstraße, dem Pudel Club und dem Kunstprojekt Park Fiction. Hier, wo einst Steine flogen, handeln heute täglich Dutzende aus Westafrika stammende Männer mit Cannabis, Ecstasy und Kokain. Drogen zu verkaufen, ist verboten, wie Häuser zu besetzen, und wäre das München oder Düsseldorf, die Polizei hätte längst durchgegriffen. Aber hier geht das eben nicht so einfach. In der Hafenstraße tragen Staat und Stadtteil den Konflikt um den Umgang mit Drogenkriminalität im klassischen Zweikampf aus. Wer wird dieses Mal gewinnen?", "Auch bei VICE: Ein verdeckter Ermittler erzählt von seiner Vergangenheit", "An einem sommerwarmen Dienstagabend geht der Streit in die nächste Runde, die Aktivisten haben via Twitter zum kreativen Protest aufgerufen. \"Spiel und Spaß im gefährlichen Ort\" nennen sie die Aktion. Es ist kurz vor 18 Uhr, drei Polizisten stehen oberhalb der Balduintreppe und warten. Die Beamten gehören zur \"Task Force Btm\", der Drogen-Sonderheit, die die Stadt vor zwei Jahren gegründet hat, um gezielt gegen den Handel vorzugehen. Von sieben Uhr morgens bis nach Mitternacht streifen die Beamten in Zweierteams seit drei Wochen über den Kiez. Neben den Kontrollen geht es ihnen vor allem darum, Präsenz zu demonstrieren, deshalb tragen sie gelbe Warnwesten. In der Sonne leuchten die fast so stark wie das Graffiti, das jemand an die Hauswand gegenüber der Treppe gesprayt hat: \"Verpisst euch Drecksbullen!\"", "Langsam treffen die ersten Aktivisten auf der Treppe ein, manche haben Bierflaschen, andere Brettspiele in der Hand. Unten auf dem Gehweg klappen ein paar Leute eine Tischtennisplatte und Bierbänke auf. Glasflaschen klirren, Chipstüten rascheln. \"Wir müssen zeigen, dass wir uns den öffentlichen Raum nicht wegnehmen lassen\", sagt eine Frau mit blondem Undercut und weißen Sneakern, die sich gerade zu Freunden gesetzt hat und wie diese anonym bleiben will. Seit über zehn Jahren wohne sie auf St. Pauli, erzählt sie. \"Schon damals gab es hier Drogendealer, aber ein Problem ist das erst, seit es schwarze Menschen sind.\"", "Tatsächlich geht aus der Kriminalitätsstatistik hervor, dass sich der Handel und Schmuggel seit mehr als zehn Jahren recht konstant bei etwa 2.000 aufgeklärten Fällen pro Jahr halten. Worum, fragen sich die linken Aktivisten, geht es bei den Kontrollen also wirklich?", "Ein paar Stufen weiter unten auf der Treppe sitzt Patrick und glaubt, die Antwort zu kennen. Er sei 29 und komme aus Ghana, sagt er, seine Haare hat er mit einem Cap, seine Augen mit einer verspiegelten Sonnenbrille bedeckt. \"Ich werde jeden Tag kontrolliert, nur weil ich schwarz bin\", sagt er und dreht sich eine Zigarette. \"Das ist Rassismus!\" Für ihn und seine Kumpel sei die Balduintreppe einfach ein Ort, an dem sie gern abhängen, weil hier Leute seien, die sich mit ihnen solidarisieren. \"Hier fühle ich mich wohl\", sagt Patrick und dann, dass er noch eine Frage habe. \"Warum bekomme ich keine Arbeit in Deutschland?\"", "Ghana gilt offiziell als sicheres Herkunftsland. Patrick hat in Deutschland deshalb keine Aussicht auf eine Aufenthaltsgenehmigung und keine Chance, legal Geld zu verdienen. Das muss man wissen, um die Wut der Aktivisten auf die Polizeikontrollen zu verstehen. Sie sehen sich nicht nur um ihr Lebensgefühl bedroht, sondern fürchten, eine ohnehin benachteiligte Gruppe werde zusätzlich stigmatisiert.", "Man muss aber auch wissen: Die Drogendealer der Hafenstraße kommen fast ausschließlich aus Westafrika. Man kontrolliere nicht pauschal Schwarze Menschen, sondern Verdächtige, aber die meisten von ihnen sind aufgrund ihrer Herkunft schwarz, sagt Sönke Harms mit ruhiger Stimme und freundlichem Blick. In Begleitung eines Kollegen steigt der Stabsleiter der Davidwache die Balduintreppe hinab. Unterwegs beugt er sich zu den Aktivisten hinunter, die mittlerweile quer verteilt auf der Treppe sitzen. \"Die Stufen sind bitte freizuhalten, für die Polizeistreife\", sagt er, lächelt und geht weiter, ohne seine Anweisung durchzusetzen.", "In diesem Stadtteil kämen verschiedene gesellschaftliche Gruppen zusammen. Da müsse man genau überlegen, wann man versucht zu vermitteln und wann man einschreitet, erklärt Harms seine Strategie. Er war derjenige, der vor drei Wochen die Taskforce angefordert hat. Das Problem mit den Dealern sei einfach zu groß geworden. Bis zu 40 Dealer seien vorher hier am Tag unterwegs gewesen, nun kämen nur noch wenige. Die Aktivisten hätten mit den Kontrollen vielleicht ein Problem, sagt Harms, als er unten an der Treppe angekommen ist. Das sei aber nur eine kleine Gruppe – viele Nachbarn hätten sich bereits persönlich bei ihm und seinen Kollegen bedankt.", "Die einen wollen nicht permanent von der Polizei beobachtet werden – die anderen nicht permanent von Drogendealern angesprochen werden", "Man muss die Balduintreppe wieder hinauf steigen und ein paar Schritte gehen, dann trifft man die Nachbarn, die Harms meint. \"Sie müssen mir versprechen, dass sie meinen Namen nicht nennen\", sagt ein Mann, der seit mehr als drei Jahrzehnten auf dem Kiez lebt. \"Ja, ich finde es richtig, dass die Polizei hier ist\", sagt er und erzählt, dass schon Kinder morgens auf den Schulweg angesprochen und Frauen manchmal bis zur Kreuzung 250 Meter weiter verfolgt würden. \"Mir tun die Männer ja auch leid, aber was hier passiert, das ist organisierte Kriminalität, das geht doch zu weit.\"", "Andere Anwohner äußern sich ähnlich. Sie erzählen von Nachbarschaftstreffen, die eskalierten, von Drohbriefen, die sie aus dem Briefkasten gefischt haben. Der Streit um den Umgang mit dem Drogenhandel ist eine Grundsatzdebatte. Menschen eint hier nur, dass sie dieselbe Straße in der Adresse haben, aber ihre Vorstellungen von einem guten Leben könnten unterschiedlicher nicht sein: Die einen wollen nicht permanent von der Polizei beobachtet werden – die anderen wollen nicht permanent von Drogendealern angesprochen werden. Die einen wollen wieder mehr Freiheit im Kiez, die anderen endlich mehr Sicherheit.", "Oben an der Treppe steht Patrick, der Ghanaer, der Arbeit sucht. Er habe noch eine Frage: \"Warum lässt die Polizei uns nicht einfach in Ruhe?\", will er wissen und sagt, er glaube nicht, dass hier überhaupt mit Drogen gedealt werde. \"Schau dich um, hier macht niemand was, und ich sehe auch nie jemanden, der das macht.\"", "In diesem Moment droht unterhalb der Treppe die Lage eskalieren. Es geht um eine Bierbank, die nach Ansicht der Polizei den Gehweg blockiert. Die Aktivsten beschimpfen und bedrängen die Polizisten, die wiederum stoßen die Aktivisten weg und sprechen Drohungen aus. Die Hundertschaft rückt an, die Aktivisten springen von der Treppe auf, zücken ihre Handys, um zu Filmen. 20 Minuten dauert das Kräftemessen, dann ziehen die Polizisten sich ein Stück zurück und die Aktivisten rücken ihre Bierbank wieder zurecht.", "Die Balduintreppe liegt bald im Dunkeln, das Licht der Laternen reicht bis hierhin nicht. Patrick sitzt in einer Ecke und winkt zu sich. \"Ich habe noch eine Frage\", sagt er und grinst. \"Willst du Gras kaufen?\"", "Folge Steffi bei Twitter und VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}