{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/gyygyj/5-news-vom-wochenende-die-du-nicht-verpasst-haben-solltest", "query_keywords": ["cannabis", "hanf", "legal"], "creation_date": "14.08.2017", "last_modified": "14.08.2017", "crawl_date": "24.02.2021", "author_person": ["Christian Fahrenbach"], "author_organization": [], "news_keywords": ["berlin", "drogen", "politik", "neonazis", "marihuana", "charlottesville"], "content": {"title": "5 News vom Wochenende, die du nicht verpasst haben solltest", "description": "Darunter: Tote bei Neonazi-Aufmärschen in den USA, welche Parteien Kiffen legalisieren wollen, und was einem 23-Jährigen passierte, als er nackt im See badete. ", "body": {"": ["Eine neue Woche! Und alle so am Montag: \"Yaaaaay!\" Kleiner Trost, falls du dich so fühlst, als hätten dir das Leben lauter unnötige Aufgaben umgehängt: Du bist nicht allein.", "Wir bewundern die Motivation des engagierten Tiers und machen genauso weiter: Hier ist unser Wochenend-Überblick, jener Meldungen und Skurrilitäten, die du vielleicht verpasst hast."], "Krawalle und Tote bei einem Neonazi-Aufmarsch in den USA": ["Bei rechten Krawallen in den USA ist eine Frau getötet wurden, als ein Auto in eine linke Gegendemonstration gerast ist, 19 weitere Menschen wurden verletzt. Außerdem sind während des Einsatzes zwei Polizisten in ihrem Hubschrauber abgestürzt und ebenfalls gestorben.", "Die Neonazis hatten sich in der Stadt Charlottesville, rund 200 Kilometer südöstlich von Washington, zu einem ihrer größten Aufmärsche der letzten Jahre getroffen. Sie wollten in der linken Unistadt zunächst gegen den Abbau einer Statue des Südstaatengenerals Robert E. Lee demonstrieren.", "Bei der Demo am nächsten Tag hetzten die Rechten gegen alle möglichen Minderheiten, auch gegen Schwule.", "Donald Trump hat sich mit seiner Bewertung der Ereignisse zurückgehalten. Der Präsident, der sich sonst nicht zu schade ist, Barack Obama zu beleidigen, weil der nicht von \"radikal-islamistischem Terrorismus\" spricht, sagte ziemlich lahm, dass \"Gewalt auf beiden Seiten\" ein Ende haben müsse.", "Übrigens: In den USA gibt es laut einer Studie derzeit 917 Hate Groups, allein 130 davon sind regionale Ortsvereine des Ku-Klux-Klan."], "US-Amerikaner für Nazi-Gruß in Dresden verprügelt": ["Auch in Deutschland gab's Ärger zum selben Thema: Ein besoffener (laut Alkoholtest 2,76 Promille) US-Amerikaner hat in der Dresdener Neustadt den Hitlergruß gezeigt – und ist dafür am Samstagmorgen von anderen Passanten verprügelt worden. Der Fall hat es bis in die US-Medien geschafft. Der Angreifer verletzte den 41 Jahre alten Amerikaner leicht. Gegen den Touristen wurde ein Verfahren wegen Verwendung von Kennzeichen verfassungswidriger Organisationen eingeleitet. Polizeiangaben zufolge floh der Angreifer. Gegen den derzeit noch unbekannten Schläger läuft ein Verfahren wegen Körperverletzung.\nErst vergangene Woche wurden zwei chinesische Touristen in Berlin festgenommen, weil sie vor dem Reichtstagsgebäude mit dem Hitlergruß posiert hatten."], "Fragwürdige Aktion: Junge Union bezeichnet Mauerbau als Beispiel für linke Gewalt": ["Schon klar, es ist Wahlkampf und Aufmerksamkeit in der Zielgruppe ist rar, aber die Junge Union ist am Ziel vorbeigeschossen: In Erinnerung an 56 Jahre Mauerbau gestern hat sie sich vor die SPD-Zentrale gestellt und getwittert, dass dieser ein \"historisches Beispiel für linke Gewalt\" gewesen sei.", "Kommentatoren erinnerten schnell daran, dass die Ost-CDU als Blockpartei dem Mauerbau 1961 zugestimmt hat.", "Und daran, dass Willy Brandt leidenschaftlicher und schneller den Mauerbau verurteilte als Konrad Adenauer."], "Es war Hanfparade und diese Parteien waren da": ["Um Wahlkampf ging es auch an anderer Stelle in Berlin: Es war Hanfparade und viele Parteien haben das für ein politisches Zeichen genutzt. Linke, Grüne und Piraten waren dabei und haben sich für eine Legalisierung von Cannabis eingesetzt.", "Auch die FDP unterstützt dieses Ziel, die Union ist dagegen – und die SPD hat offiziell keine Haltung, Kanzlerkandidat Martin Schulz ist allerdings gegen eine Legalisierung, ohne dafür aber eine richtige Begründung zu liefern."], "Zigarette vergessen, Auto ausgebrannt, Nackt nach Hause": ["Nacktbaden schön und gut, aber ein 23-jähriger im bayerischen Dillingen musste in der Nacht auf Samstag nach dem Schwimmen nackt nach Hause. Er hatte in seinem Auto nicht nur die Klamotten ausgezogen, sondern wohl auch eine Zigarette nicht richtig ausgedrückt. Als er vom Baden im Baggersee zurückkam, war sein Auto ausgebrannt, inklusive seiner Kleidung.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}