{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/ywzbvg/so-viele-deutsche-sind-fur-die-cannabis-legalisierung", "query_keywords": ["legal", "entkriminalisierung", "marihuana", "cannabis", "weed"], "creation_date": "10.06.2017", "last_modified": "10.06.2017", "crawl_date": "24.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["cannabis", "gras", "drogen", "marihuana", "legalisierung", "hanf"], "content": {"title": "So viele Deutsche sind für die Cannabis-Legalisierung", "description": "AfD-Wähler sind überraschend große Freunde des Kiffens.", "body": {"": ["Man muss nicht unbedingt hochkonzentrierte Weed-Dabs in einer 50.000-Dollar-Bong geraucht haben, um bei der aktuellen Debatte zur Cannabis-Legalisierung in Deutschland nicht mehr durchzublicken. Denn auch wenn Cannabis auf Rezept in Deutschland mittlerweile legal ist und die Bundesregierung sogar eine Cannabisagentur gegründet hat, um die neuen Regelungen umzusetzen, tun manche Beteiligten so, als hätte sich nichts geändert. So wollen die Krankenkassen immer noch nicht die Kosten übernehmen. Und zu wenige Ärzte kennen sich mit Cannabis aus und wollen es deswegen nicht verschreiben.", "Auch bei VICE: Swasiland – Die Marihuana-Goldgrube", "In der Politik gab es immer wieder vereinzelte Vorstöße in Richtung vollständiger Legalisierung – zuletzt machte sich die Berliner SPD für Coffeeshops in der Hauptstadt stark. Trotzdem konnten sich die großen Volksparteien auf Bundesebene noch nicht dazu durchringen – wahrscheinlich auch, weil für die Legalisierung keine deutliche Mehrheit in der Bevölkerung erkennbar war. Wie die Ergebnisse einer Umfrage des Meinungsforschungsinstituts Civey zeigen, könnte sich das bald ändern."], "Die Deutschen sind insgesamt noch unentschieden": ["Die Wahrscheinlichkeit, dass dich deine Mitmenschen fürs Kiffen verachten, liegt ungefähr bei 50/50. Laut der Umfrage finden 48 Prozent der Deutschen tendenziell, dass Cannabis frei erhältlich sein sollte, und 48,8 Prozent sind eher dagegen."], "Junge Menschen wollen die Legalisierung, ältere Menschen eher nicht": ["Das ist die gute Nachricht für Cannabis-Aktivisten: Laut der Umfrage finden 54 Prozent der 18- bis 29-Jährigen, dass Cannabis auf jeden Fall legalisiert werden sollte. Auf alle Deutschen in dieser Altersgruppe hochgerechnet sind das etwa 6 Millionen Menschen. Die schlechte Nachricht: Sie müssen irgendwie einen Weg finden, das ihren Großeltern zu erklären. Denn 27,6 Prozent der über 65-Jährigen, das entspricht etwa 4,8 Millionen Menschen, sind dagegen, dass Volljährige kiffen dürfen. Und das, obwohl Cannabis als Medizin gerade unter Senioren immer beliebter wird."], "AfD-Wähler wollen Cannabis-Legalisierung mehr als CDU/CSU-Wähler": ["Fast ein Viertel aller AfD-Wähler (23,4 %) ist dafür, Cannabis für Volljährige zu legalisieren – mehr als bei Wählern der Union (15 %). Während sich die AfD zu diesem Thema noch nicht positioniert hat, ist die CDU/CSU grundsätzlich dagegen. Obwohl sich die FDP in ihrem Parteiprogramm klar für eine Legalisierung ausspricht, sind überraschenderweise nur 43,7 Prozent der \"liberalen\" Wähler dafür oder eher dafür. Die meisten Cannabis-Connaisseure finden sich unter Wählern der beiden Parteien, die für eine Entkriminalisierung sind: Mit 53,2 Prozent würden über die Hälfte der Wähler der Linken Cannabis auf jeden Fall legalisieren, bei den Grünen sind es immerhin noch 51,1 Prozent."], "Wann wird Cannabis legalisiert?": ["Das ist natürlich alles schön und gut, aber wann dürfen wir endlich wirklich legal Kiffen? Ziemlich bald. Zumindest rechnet etwa ein Viertel aller Deutschen (24,1 %) damit, dass Cannabis in den nächsten ein bis drei Jahren legalisiert wird. Ein weiteres knappes Viertel (23,2 %) ist lieber etwas vorsichtiger und tippt auf vier bis sechs Jahre bis zur Legalisierung. Ob das dann auch wirklich so passiert, ist Sache der Politik. Aber schließlich sind ja dieses Jahr Bundestagswahlen. Vielleicht sind Union und SPD noch auf der Suche nach einem \"freshen\" Wahlkampfthema – realistisch ist das aber leider nicht.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}