{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/3k3n8y/landgericht-duisburg-vater-zwang-seine-kinder-mutmasslich-auf-seiner-grasplantage-zu-schuften", "query_keywords": ["cannabis", "marihuana", "legal"], "creation_date": "17.04.2019", "last_modified": "17.04.2019", "crawl_date": "24.02.2021", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["cannabis", "kinder", "drogen", "verbrechen", "marihuana", "sexueller-missbrauch", "drogenkriminalitat", "kindesmisshandlung"], "content": {"title": "Ein Vater zwang seine Kinder mutmaßlich, auf seiner Grasplantage zu schuften", "description": "Seinem Sohn soll er gesagt haben: \"Ich würde dich gerne abknallen, aber du hast keine Lebensversicherung.\"", "body": {"": ["Über drei Etagen erstreckte sich die Marihuanaplantage des Familienvaters Enis C. In einem Mehrfamilienhaus in Duisburg-Rheinhausen baute der 43-Jährige drei Jahre lang Gras an. Vier seiner sechs Kinder soll er als \"Erntehelfer\" eingesetzt haben, so beschreibt es eine Sprecherin des Landgerichts Duisburg. Sie sollen seit 2015 Stecklinge eingepflanzt und gepflegt haben. Heute sind die Kinder zwischen 13 und 20 Jahren alt. Sie wurden von ihrem Vater zur Arbeit gezwungen – notfalls mit Gewalt.", "Wenn sie nicht gehorchten, soll Enis C. seine Kinder mit Dachlatten und Baseballschlägern geschlagen haben. Einer Tochter soll er verboten haben, zur Schule zu gehen, damit sie ihm hilft. Als sie sich weigerte, würgte er sie. Einmal soll der Vater laut Staatsanwaltschaft sogar seine Kinder gezwungen haben, seinen Urin zu trinken. Mal schlug er so hart zu, dass eine Tochter fast ohnmächtig wurde, mal setzte er seinem Sohn eine Pistole an die Stirn und sagte: \"Ich hasse dich, ich würde dich gerne abknallen, aber du hast keine Lebensversicherung.\" So steht es zumindest in der Anklage.", "Die Staatsanwaltschaft wirft dem Vater auch vor, eine seiner Töchter misshandelt zu haben. C. soll morgens von der Arbeit zu ihr gekommen sein und habe sich auf seine schlafende Tochter gelegt, so die Gerichtssprecherin. Dann soll er sich an ihr gerieben haben. Vater und Tochter waren dabei beide bekleidet. Die Tochter wachte allerdings auf und begann zu weinen. Sie war damals sechs Jahre alt.", "Auch bei VICE: Wird Mexiko Marihuana jemals legalisieren?", "Warum sind das Verhalten des Vaters und die Plantage nie jemandem aufgefallen? Nachbarn? Freunden? Darauf gebe es in der Anklage keine Hinweise, sagt die Sprecherin.", "Enis C. flog erst auf, als seine Familie die Gewalt nicht mehr aushielt. Im Juli 2018 wandten sich Mutter und Kinder gemeinsam an die Polizei. Kurz darauf durchsuchten die Ermittler das Haus. Die Polizei fand 1.800 Cannabispflanzen und ein breit gefächertes Waffenarsenal. Unter anderem wurden 153 Wurfsterne, mehrere Pistolen, ein jugoslawisches Maschinengewehr und eine AK-47 gefunden. Die Schusswaffen waren aufwendig versteckt, teilweise hinter Dachverkleidungen oder im Bein eines Billardtisches.", "Fraglich ist, wie groß das Geschäft von Enis C. tatsächlich war. Der Mann besaß noch zwei weitere Immobilien in Deutschland. In einem der Häuser wurde weiteres Plantagenequipment gefunden, allerdings keine Pflanzen. Ob der Angeklagte weitere Helfer hatte und an wen er die Drogen verkaufte, ist unklar. Seit Dienstag steht Enis C. vor dem Landgericht Duisburg. Ihm wird illegaler Waffenbesitz, Kindesmisshandlung und Drogenhandel vorgeworfen, wozu auch der Anbau von Drogen zählt. Falls er verurteilt wird, drohen ihm laut Gerichtssprecherin bis zu 15 Jahre Gefängnis.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}