{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/qbmymv/kiffende-eltern-wie-sagt-mans-den-kindern", "query_keywords": ["cannabis", "hanf", "legal", "weed"], "creation_date": "08.06.2016", "last_modified": "08.06.2016", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["weed", "cannabis", "kinder", "drogen", "alkohol", "eltern", "sucht", "erziehung", "aufklarung", "stuff", "nikotin"], "content": {"title": "Wie sage ich meinen Kindern, dass ich kiffe?", "description": "\"Das erklär' ich dir, wenn du groß bist.\"", "body": {"": ["Als Kind der 1970er Jahre bin ich mit Kinderbowle, Schokozigaretten und Apfelschnapsbonbons groß geworden. Damals hat sich kaum jemand Gedanken darüber gemacht, dass ein allzu sorgloser Umgang mit legalen Substanzen den Nachwuchs eventuell zum späteren Drogenkonsum animieren könnte. Zu Silvester durfte man sogar mit einem Schlückchen echten Sekt, gemischt mit O-Saft, anstoßen oder auch mal eine in Schnaps getränkte Erdbeere aus der naschen. Verqualmte Räume und der Geruch von kalten Kippen waren für uns Kinder damals so normal wie das kollektive samstägliche Autowaschen. Kurzum, damals mussten Eltern ihre Laster und Abhängigkeiten nicht vor dem Nachwuchs verbergen, im Gegenteil: Man wurde schon darauf vorbereitet, welche Substanzen zum Alltag der Erwachsenenwelt gehören, wobei Illegales dabei natürlich keinen Platz hatte. Daran hat sich bis heute nicht viel geändert, auch wenn die nächste Elterngeneration mit Kaugummizigaretten, Kinderbier und kritischer umgeht als die eigenen Eltern.", "obligatorischen Kellergeisterbowle", "Weckmannpfeifen", "Ein von der ehemaligen Gesundheitsministerin Künast geplantes Gesetzesvorhaben, das Kinderkippen verbieten sollte, wurde bis heute nie umgesetzt, Traubensaft heißt bei edlen Winzern bis heute nicht selten Kinderwein. Doch trotz legaler Schokokippen geht der Anteil jugendlicher Raucher auch ohne Nikotinverbot seit Jahren zurück. Vielleicht auch deshalb, weil die jetzige Elterngeneration - wenn sie überhaupt rauchen - brav mit der Kippe auf den Balkon rausgehen.", "Wie aber sage ich dem eigenen Nachwuchs, dass ich nach Feierabend gerne mal einen Joint rauche? Was ist, wenn Freunde oder Lehrer davon Wind bekommen? Kommt dann das Jugendamt? Wie gehe ich damit um, wenn mein Kind mit 15 auch auf einmal kifft? Oder gar mit mir zusammen kiffen will?", "Jetzt, wo die zweite und dritte Generation Cannabis als Genussmittel oder als Medizin konsumiert, gibt es auch immer mehr Kiffer mit Kindern. Als Patient hat man es da noch am einfachsten, weil man selbst kleinen Kinder erklären kann, dass Papas oder Mamas Medizin nicht in Kinderhände gehört, so wie alles in der Hausapotheke. Juristisch bedarf es allerdings einer \"Ausnahmeerlaubnis zur Selbsttherapie mit Cannabis\", damit man auch gegenüber Behörden im Zweifelsfall nicht in Erklärungsnot gerät.", "Grundsätzlich haben viele Eltern ein Problem damit, ihre Kinder objektiv über Cannabis aufzuklären oder gar gegenüber dem eigenen Nachwuchs ehrlich zu sein. Der Feierabendspaß ist ja illegal. Also lügt man die Kinder lieber an, um sie und auch sich selbst vor Unannehmlichkeiten zu schützen. Geht es aber um die Drogenmündigkeit des eigenen Nachwuchses, sind Lügen die schlechteste aller Optionen. Man überlässt Aufklärung einem Staat, der es allerdings bei der objektiven Bewertung der Gefährlichkeit legaler und illegaler Substanzen nicht so wahnsinnig genau nimmt.", "Wer meint, das Vertuschen des Feierabend-Joints funktioniere, macht sich was vor. Die konischen Zigaretten mit Kräutertabak, lange Papers und Pfeifen werfen auch für Kinder Fragen auf, spätestens dann, wenn der Nachwuchs sie aus dem eigentlich so kindersicheren Versteck rauszieht. Ist man dann als Lügner oder Heuchler enttarnt, wird es umso schwerer, noch irgendeinen Einfluss auf die Drogenerfahrung der Kinder zu nehmen."], "Selbstkritik als Referenz": ["Welcher Raucher gesteht Tochter oder Sohn, süchtig zu sein? Welcher Bierliebhaber erzählt seinen Nachwuchs, dass Alkohol ähnliche Folgen haben kann wie der Konsum harter Drogen? Sucht oder problematische Konsummuster werden selten am eigenen Verhalten erläutert. Aber was ist die beste Antwort auf die Frage: \"Warum rauchst du eigentlich?\" Die ehrliche wäre diese: \"Weil ich nikotinabhängig bin. Meine Eltern haben auch geraucht und mir nie gesagt, wie gefährlich das eigentlich ist. Ich habe das Gift schon als als Säugling überall eingeatmet. Dann habe ich als Jugendlicher viel zu früh angefangen und danach schon oft versucht aufzuhören. Aber dann bekomme ich schlechte Laune, esse zu viel und schlafe schlecht, bis ich wieder anfange, obwohl es schädlich ist. Das nennt man süchtig, genauer gesagt nikotinsüchtig.\" Das wäre die Wahrheit und ein anschauliches Beispiel für ein problematisches Konsummuster.", "Beim legalen Tabak fällt Eltern solche Selbstkritik schwer, bei illegalen Substanzen fällt sie ungleich schwerer. Aber wer mit seinen Eltern über ein Jahrzehnt zusammenwohnt, kennt ihre Schwächen ohnehin. Statt sie stumpf zu outen, testen Jugendliche die Eltern gerne, wenn es um Dinge geht, die man sowieso unter Freunden bespricht. \"Mein Vater gibt nicht mal zu, dass er ständig kifft/säuft, wenn ich im Bett bin. Und der will mir das Saufen/Kiffen verbieten\". Bevor so etwas passiert, sollte man den inneren Schweinehund mal überwinden und dem Nachwuchs den eigenen Konsum erläutern—auch wenn es weh tut. Professor David Nutt, ehemaliger Drogenberater der britischen Regierung, hat die 20 verbreitetsten Substanzen wissenschaftlich auf ihr Schadenspotential für Gesundheit und Gesellschaft eingeordnet. Die Ergebnisse sind bis heute unumstritten und jugendfrei, Nutt verlor nach der Veröffentlichung allerdings seinen Job.", "Dass Eltern Angst vor der eigenen Courage haben, kommt angesichts der Folgen, die kiffenden Eltern drohen, nicht von ungefähr. Besonders bei Sorgerechtsstreits wird diese Karte gerne gespielt. Einmal als kiffende/r Mama oder Papa aktenkundig, hilft selbst bei moderaten Kiffern oft nur noch ein Abstinenznachweis.", "Doch die Androhung repressiver Maßnahmen kann das Konsumverhalten junger Menschen nicht beeinflussen - wir wissen das seit Jahrzehnten. Gleiches gilt für psychischen Druck. \"Wenn deine Lehrer mitbekommen, dass ich kiffe, gibt es Probleme mit der Schule und dem Jugendamt.\" Selbst wenn dem so wäre, können Tochter oder Sohn nichts dafür. Erst wenn man sich outet, mit den richtigen Worten zum rechten Zeitpunkt, ist es überhaupt möglich, auch mal offen über die eigenen Kiff-Erfahrungen zu reden, ohne wahlweise als Held, Depp oder böser Drogenverherrlicher dazustehen."], "Der Staat tut sich schwer": ["Vor einigen Jahren war ich als Vater auf einem Elternabend einer 10. Klasse eines Berliner Gymnasiums. Dort ging es um den problematischen Cannabis-Konsum einiger Schüler, die sowohl auf einer Klassenfahrt als auch auf dem Schulgelände regelmäßig beim Kiffen erwischt worden waren. Ungefähr die Hälfte der Eltern war gut über Cannabis aufgeklärt, die anderen hatten schlichtweg Angst vor Gras und um ihre Kinder. Keines der Kinder, denen von Hause aus ein evidenzbasiertes Wissen über Weed vermittelt worden war, gehörte zur \"Kiffer-Truppe\". Dabei sind Berliner Eltern und Schulen im Vergleich zu den Kopfgeldprämien bayrischer Lehranstalten noch ziemlich fortschrittlich beim Umgang mit kiffenden Schülern.", "Trotzdem wird in der Hauptstadt auch heute noch an der Realität vorbeiberaten, weil häufig noch Psychologen der alten Schule zur Aufklärung in die Klassen geschickt werden. Die vom Land Berlin empfohlene Psychologin hatte auf der von mir besuchten Veranstaltung ihre Glaubwürdigkeit nach kurzer Zeit verspielt, indem sie behauptet hatte, Cannabis-Konsum verursache einer neuen Studie zufolge Löcher im Gehirn. Nachdem klar war, dass es sich bei der Lochbildung um eine eigenwillige Interpretation der englischen Boulevard-Presse gehandelt hatte, wurden selbst bei den unkritischsten Anwesenden Zweifel an der Kompetenz der staatlich engagierten Fachkraft offenbar. Mangels staatlicher Alternative bleibt einem da gar nichts anderes übrig, als den Sprösslingen die Sache mit den langen Kräuterzigaretten endlich mal selbst zu erklären—ganz ohne Kaugummi-Joints oder Nutzhanfblüten-Bowle zur Verniedlichung der eigenen Laster."]}}, "recommendations": []}