{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/7bq3eq/drei-dinge-die-du-in-der-debatte-um-die-drogenlegalisierung-beachten-solltest-003", "query_keywords": ["cannabis", "marihuana", "legal", "entkriminalisierung"], "creation_date": "03.03.2016", "last_modified": "03.03.2016", "crawl_date": "24.02.2021", "author_person": ["Johann Hari"], "author_organization": [], "news_keywords": ["heroin", "war-on-drugs", "prohibition", "drogen", "kokain", "kriminalitat", "verbrechen", "marihuana", "legalisierung", "drogenpolitik", "vice-blog", "the-influence", "drogenlegalisierung"], "content": {"title": "Drei Dinge, die du in der Debatte um die Drogenlegalisierung beachten solltest ", "description": "Wusstest du zum Beispiel, dass es mehr Entführungen gibt, wenn Drogen verboten sind? Experte Johann Hari erklärt die wichtigsten Argumente für volle Legalisierung (einschließlich Heroin).", "body": {"": ["Die Argumente für den Krieg gegen Drogen werden immer haltloser. Heutzutage sind 53 Prozent der US-Bürger der Meinung, dass sich dieser Krieg nicht gelohnt hat—und nur 19 Prozent sind vom Gegenteil überzeugt. Als ich für mein Buch Chasing The Scream: The First and Last Days of the War on Drugs zwölf Länder bereist habe, fiel mir eine Sache auf: Immer wenn sich eine Nation dazu entscheidet, den Krieg gegen Drogen hinter sich lassen, folgen drei Entwicklungsstufen: Zuerst wird das Ganze kontrovers diskutiert und er herrscht ein gewisses Misstrauen, dann sehen die Leute, wie dieser Schritt in der Praxis aussieht, und schließlich gibt es immer mehr Unterstützung.", "Nachdem im US-Bundesstaat Colorado Marihuana legalisiert worden war, konnten die Leute selbst erfahren, wie legale, steuerzahlende und für Jugendliche unzugängliche Läden funktionieren, und die Zahl der Befürworter schnellte nach oben—und nun unterstützen 58 Prozent die Legalisierung und nur noch 38 Prozent wollen das Verbot wieder einführen.", "Portugal entkriminalisierte im Jahr 2001 alle Drogen und das Geld für die Bestrafung von Drogensüchtigen wurde fortan dazu eingesetzt, diesen Menschen zu helfen. Daraufhin ging der Konsum von injizierten Drogen um 50 Prozent zurück. Selbst der Polizeibeamte, der an der Spitze der Entkriminalisierungsgegner stand, änderte öffentlich seine Meinung und meinte mir gegenüber, dass die ganze Welt Portugals Beispiel folgen sollte.", "In der Schweiz wurde Heroin vor über zwei Jahrzehnten für Abhängige legalisiert (im Programm der sogenannten staatlichen Heroinabgabe). Seitdem ist tatsächlich niemand an einer Überdosis dieses legalen Heroins gestorben und das mit Drogen zusammenhängende Verbrechen ist im gleichen Zug zurückgegangen. So kam es auch, dass die Schweizer Wählerschaft, die normalerweise als extrem konservativ gilt, bei einem Volksentscheid mit überwältigenden 70 Prozent dafür gestimmt hat, dass Heroin legal bleibt.", "Diese Debatte kommt nun in den USA ebenfalls immer mehr im Mainstream an und so werden auch viele Missverständnisse und falsche Annahmen als Tatsachen verkauft. Das ist bei der Komplexität des Themas aber ganz normal und bei den Leuten, die der Legalisierung von Drogen misstrauisch gegenüber stehen, handelt es sich zum Großteil um ordentliche Bürger, die einfach nur ihre Kinder beschützen und etwaigen Schaden abwenden wollen. Deren Ängste und Sorgen sind jedoch meist unbegründet und es gibt drei wesentliche Umstände, die dabei helfen, mit manchen Zweifeln zum Thema Legalisierung von Drogen aufzuräumen."], "1.) Die Risikoprämie": ["Der meiner Meinung nach schlimmste Aspekt des Kriegs gegen Drogen ist die durch Prohibition hervorgerufene Gewalt, die zum Beispiel Al Capone auf seinem Weg an die Spitze der Unterwelt geholfen hat. Wenn eine Substanz illegal ist, dann sehen sich die Dealer dazu gezwungen, zum Schutz ihres Gebiets zu gewalttätigen Mitteln zu greifen.", "Stell dir einfach mal vor, du würdest einen Schnapsladen besitzen. Wenn du einen Kunden dabei erwischst, wie er eine Flasche Wodka klaut, dann kannst du einfach die Polizei rufen und musst nicht gleich brutal oder einschüchternd agieren. Wenn du jedoch Cannabis oder Kokain verkaufst, dann musst du Gewalt anwenden, wenn man versucht, dich zu beklauen, denn es gibt keine Gesetze, die dich beschützen. Dazu kommt noch, dass du so extrem mit den Dieben umspringen musst, dass sich in Zukunft niemand mehr mit dir anlegt. Charles Bowden hat das Ganze folgendermaßen ausgedrückt: Der Krieg gegen Drogen verursacht einen Krieg um Drogen, der mit Waffen ausgetragen und bei dem Blut vergossen wird.", "Viele Leute argumentieren jedoch damit, dass Drogendealer nach einer Legalisierung nicht pleite gehen werden, sondern einfach so weitermachen wie bisher. So gab der konservative britische Journalist Simon Heffer an, dass ein Schwarzmarkt mit illegalen Pushern und Dealern auch nach einer Legalisierung noch Bestand hätte, weil die legalen Drogen teurer wären. Und die Guardian-Schreiberin Deborah Orr schreibt in einem ansonsten sehr stichhaltigen Artikel, dass Gangs immer dazu in der Lage sein werden, ihre Waren im Vergleich zu besteuerten und regulierten Einrichtungen günstiger zu verkaufen.", "Viele Leute teilen solche Meinungen. Bei beiden Argumenten wird jedoch die sogenannte „Risikoprämie\" eines verbotenen Markts komplett außer Acht gelassen.", "Munchies: Espresso ist die Ersatzdroge der Straight Edger", "Dieses Prinzip lässt sich wieder gut mit einem gedanklichen Szenario erklären: Stell dir einfach vor, ich bitte dich darum, eine Flasche Rum durch die Stadt zu transportieren und bei der Geburtstagsparty meiner Tante abzuliefern. Für diesen Botengang würdest du wahrscheinlich nicht viel Geld verlangen, da es sich ja um eine ziemlich einfache und risikoarme Aufgabe handelt. Und jetzt stell dir vor, ich würde die Flasche Rum mit einer Tüte Cannabis oder einer Tüte Kokain ersetzen. Da würdest du mit Sicherheit mehr zögern und wahrscheinlich Nein sagen. Und falls du die Lieferung trotzdem durchziehen würdest, dann wäre deine geforderte Summe viel größer als beim Rum—weil das Risiko ja ebenfalls viel größer wäre.", "Diesen Unterschied nennt man „Risikoprämie\" und er kommt bei jedem Glied der Kette des illegalen Drogenhandels zum Tragen. Dem Bauern, der in Kolumbien, Afghanistan oder Marokko Cannabis, Opium oder Koka-Pflanzen anbaut, muss für das eingegangene Risiko eine höhere Prämie gezahlt werden. Dem Typen, der die Pflanzen zur jeweiligen Droge weiterverarbeitet, muss für das eingegangene Risiko eine höhere Prämie gezahlt werden. Den Leuten, die das Ganze dann über diverse Landesgrenzen schmuggeln, muss für das eingegangene Risiko eine höhere Prämie gezahlt werden. Und den Dealern, die den Stoff letztendlich an dich verkaufen, muss für das eingegangene Risiko eine höhere Prämie gezahlt werden.", "Diese Risikoprämien treiben den Endpreis der Drogen immer weiter nach oben.", "Wenn man Drogen nun legalisiert und den Markt damit für seriöse Unternehmen öffnet, dann fällt die Risikoprämie weg. Es wird dann kein höheres Risiko mehr eingegangen als beim Verkauf von zum Beispiel Kartoffeln oder Bibeln. Und wenn die Risikoprämie erst einmal der Vergangenheit angehört, dann werden die legalen Waren definitiv günstiger sein als die jetzt noch verbotenen.", "Diese ganzen Umstände zeigen uns, warum die von Simon Heffer und Deborah Orr (und vielen anderen Menschen) getroffenen Aussagen falsch sind.", "Es gibt da allerdings noch eine weitere Sorge, die nicht so oft angesprochen wird: Der Preis sollte im Fall einer Legalisierung auch nicht zu weit sinken, weil das sonst zu sehr zum Konsum animieren könnte. Ich meine, wenn etwas günstiger wird, können es sich ja auch mehr Leute leisten. Diese Lücke wird jedoch durch die Besteuerung der legalen Drogen geschlossen—Beispiele: die US-Bundesstaaten Colorado und Washington. So bleibt der Preis beständig und die kriminellen Banden gehen dennoch pleite. Als Bonus kann man die Steuereinnahmen dann noch für viele nützliche Sachen ausgeben—zum Beispiel für Bildung oder die ordentliche Behandlung von Drogensüchtigen.", "Und falls du nun bezweifelst, dass eine solche Legalisierung Drogenkartelle pleite gehen lässt, dann stell dir folgende Frage: Wo ist der Pablo Escobar des Gins oder der El Chapo des Bacardi? Seit dem Ende der Alkohol-Prohibition hat es keine solche Figur mehr gegeben. Illegale Unternehmen konnten sich nicht mehr halten, weil die Risikoprämie dafür sorgte, dass sie von den legalen Unternehmen ständig unterboten wurden."], "2.) Die Prohibition als fette Investment-Bank des Verbrechens": ["Viele Menschen gehen davon aus, dass kriminelle Banden bei einer Legalisierung von Drogen einfach zu anderen Formen des Verbrechens übergehen—egal ob nun Menschenhandel, Prostitution, Entführungen oder noch extremere Kategorien wie etwa Kinderpornografie.", "Es gibt jedoch Argumente, die uns diese Folgerung anzweifeln lassen können.", "Die späten 1920er und frühen 1930er Jahre werden weithin als das „goldene Zeitalter\" des Kidnappings in den USA angesehen. So hat man damals auch das zweijährige Kind des berühmten Piloten Charles Lindbergh entführt und schließlich getötet. Allgemein war damals ein sprunghafter Anstieg an Entführungsfällen zu verzeichnen.", "Aber warum gab es diesen Anstieg genau zu dieser Zeit?", "Um diese Frage zu beantworten, sollte man bedenken, dass es in den späten 1980ern und frühen 1990ern in Kolumbien ebenfalls einen solchen Anstieg der Kidnapping-Zahl gab. Und heutzutage ist der Norden Mexikos quasi die Entführungshauptstadt der Welt.", "Warum war bzw. ist diese Entwicklung nun auch zu den jeweiligen Zeitpunkten in genau diesen beiden Länden zu beobachten?", "Es gibt einen Grund dafür, der ziemlich naheliegend ist. Nehmen wir an, du und ich würden uns dazu entschließen, das Kind einer wohlhabenden Person zu entführen und dann Lösegeld zu erpressen. (Bitte nicht die Polizei rufen, das ist nur ein Gedankenspiel.) Wir müssen viel Zeit damit verbringen, den Tagesablauf des Opfers herauszufinden und die Entführung selbst zu planen. Wir brauchen ein Auto. Wir brauchen jemanden, der es fährt. Wir brauchen einen Ort, an dem wir das Kind verwahren können, ohne dass jemand es hört. Wir brauchen ein Team von Leuten, die das Kind rund um die Uhr bewachen. Wir brauchen einen detaillierten Plan für unsere Lösegeldforderung und die Übergabe. Und so weiter und so fort.", "Entführung ist ein tatsächlich ein kapitalintensives Geschäft. Man muss im Vorfeld viel investieren.", "Und dieses Geld muss von irgendwo her kommen. Es gibt keine Entführerkredite bei der Bank. Man muss es sich von anderen Verbrechen besorgen.", "Und jetzt wird dir vielleicht klarer, warum in den USA zur Zeit der Alkoholprohibition und in Kolumbien und Mexiko auf dem Höhepunkt der Drogenprohibition die Entführungen so extrem zugenommen haben.", "Wenn eine gefragte Substanz wie Alkohol, Cannabis oder Kokain verboten wird, verschwindet sie nicht einfach. Sie wird von Kriminellen vertrieben anstatt von legalen Firmen. Und plötzlich haben diese Kriminellen sehr viel mehr Geld zur Verfügung als vorher—Milliarden mehr. Was tun sie mit ihrem Geld? Einen Teil davon nehmen sie als Gewinn mit nach Hause, und wie alle Geschäftsleute investieren sie einen Teil des Rests in andere Unternehmen. Zum Beispiel Entführungen.", "Prohibition führt im Grunde zur Entstehung einer riesigen Investment-Bank für Verbrechen. Sie verwenden diese Bank, um kriminelle Geschäfte in andere Bereiche zu expandieren.", "Und genau deswegen werden Entführungen und andere Verbrechen höchstwahrscheinlich nicht zunehmen, sondern abnehmen, wenn die Drogen erst einmal aus den Händen der Verbrecherbanden sind. Als die Alkoholprohibition vorbei war, verschwanden die berühmten Entführungsfälle in den USA von der Bildfläche. Als das Zentrum des Drogenhandels sich von Kolumbien nach Mexiko verlagerte, zog die Entführungswelle mit. Daraus sollten wir ein paar Schlüsse ziehen."], "3.) Warum Verbrecher Verbrechen begehen": ["Manche Leute beantworten diese Frage, indem sie sagen: „Ja, aber manche Leute sind einfach von Natur aus kriminell. Wenn sie die eine Art des Verbrechens nicht begehen können, dann begehen sie einfach eine andere Art, weil es in ihrem Wesen liegt.\" Es gibt laut diesen Menschen einen gewissen Prozentsatz der Bevölkerung, der einfach kriminell ist, und wir können auf sie nur reagieren, indem wir sie fassen und inhaftieren. Diese Sichtweise könnte man als „Quantitätstheorie des Verbrechens\" bezeichnen.", "Wenn wir also Drogen legalisieren, werden diese Verbrecher sich auf andere Verbrechensarten konzentrieren—wie zum Beispiel die oben Erwähnten.", "Doch es gibt auch noch eine andere Sichtweise, laut der Kriminelle Menschen sind, die wie auch der Rest von uns durch Anreize zu Handlungen motiviert werden. Wenn ich dich bitten würde, mir aus Gefälligkeit eine Tüte Cannabis oder Kokain über die Grenze zu schmuggeln, würdest du bestimmt Nein sagen. Wenn ich dir eine Million Euro dafür bieten würde, würdest du es dir wahrscheinlich noch einmal überlegen. Wenn ich—nehmen wir an, ich bin eine Art von Drogen besessene Gottheit—dir eine Milliarde Euro bieten würde, dann würdest du es ganz bestimmt ernsthaft in Erwägung ziehen. Das kannst du dir als die „Anreiztheorie des Verbrechens\" vorstellen.", "Welche dieser Theorien stimmt? Wir können diese beiden Theorien wissenschaftlich auf die Probe stellen, und dabei erhalten wir ein sehr deutliches Ergebnis. Es gibt einen ganzen Zweig der Soziologie, der „Ökonomie des Verbrechens\" genannt wird, und wir wissen, was die Forscher in diesem Bereich herausgefunden haben.", "Verbrecher sind tatsächlich auch nur Menschen und sie reagieren tatsächlich meist auf Anreize. Deswegen steigt auch die Jugendkriminalität, wenn die Arbeitslosigkeit unter jungen Menschen ansteigt: Verbrechen werden zu einer finanziell attraktiveren Option, wenn es weniger Alternativen gibt. Das ist auch der Grund, warum eine Senkung der Löhne für Geringqualifizierte meist auch zu einer höheren Kriminalitätsrate führt: Mit Verbrechen lässt sich mehr verdienen—frag' nur Walter White. Hier gibt es eine gute Zusammenfassung von zwei Professoren an der London School of Economics. Die Beweise dafür, dass Verbrechen von Anreizen motiviert sind, könnten deutlicher nicht sein.", "MOTHERBOARD: SilkRoad 2.0 beweist die Sinnlosigkeit des digitalen Kampfs gegen Drogen", "Wenn man also Verbrechern die Kontrolle über eine der größten Industrien der Welt (mit einer enormen Gewinnspanne von Produktion bis Verkauf) entzieht, nimmt man ihnen damit auch einen großen Anreiz zur Kriminalität. Und die Forschung zeigt, dass dadurch sehr viele Menschen aus der Kriminalität aussteigen. Sie haben keine Verbrechen begangen, weil ihnen eine Art kriminelle Essenz in den Knochen steckt, sondern weil sie etwas von dem Geld und der Spannung wollten, die ein verbotener Markt versprechen.", "Wenn sich im Jahr 2016 beispielsweise plötzlich 60 Prozent weniger Geld mit Klempnerei verdienen ließe, gäbe es dann 2017 mehr oder weniger Klempner als zuvor? Dasselbe Prinzip lässt sich auf den Drogenhandel anwenden. Werden die Anreize reduziert, nimmt auf die Zahl der Menschen ab, die sich von den Anreizen motivieren lassen.", "Manche werden natürlich auf andere Formen der Kriminalität zurückgreifen—doch auf diesen Märkten wird die Nachfrage (bedauerlicherweise) bereits erfüllt. Denken wir nur an die am häufigsten erwähnte Alternative zum Drogen dealen: Zuhälterei. Es gibt bereits einen großen Markt von Männern, die für Prostituierte bezahlen, und diese Nachfrage wird erfüllt. Am Tag nach der Drogenlegalisierung wird es nicht plötzlich mehr Männer geben, die für Sex bezahlen, als eine Woche zuvor. Dieser Markt hat bereits (abscheuliche) Kriminelle, die ihn kontrollieren. Ohne einen Anstieg der Nachfrage werden auch die Anreize nicht zunehmen, also wird es auch nicht plötzlich mehr Leute geben, die sich von den Anreizen motivieren lassen.", "Wie gesagt, das hier ist nicht einfach nur theoretisch. In der Schweiz gab es keinen Anstieg in der Zuhälterei und Prostitution, nachdem Heroin für Abhängige legalisiert wurde. Tatsächlich ist sogar das Gegenteil passiert, wie ich bei meiner journalistischen Arbeit und bei Gesprächen mit Menschen dort erfahren habe. Weil Frauen in der Straßenprostitution legales Heroin und Unterstützung erhielten, um ein neues Leben anzufangen, gibt es im Vergleich zu früher so gut wie keine Straßenprostitution mehr. Sie ist bis heute nie wieder auf den Stand aus Zeiten des illegalen Heroins angestiegen.", "Wenn die Leute mit der Quantitätstheorie des Verbrechens Recht hätten, würde das keinen Sinn ergeben: Die Drogendealer hätten auf Zuhälter umgeschult. Doch die Zuhälterei ist in Wirklichkeit extrem reduziert worden. Das ist etwas, woraus wir lernen können.", "Es gibt natürlich noch viel, was wir über den War on Drugs nicht wissen. Um es frei nach Barack Obama zu sagen, der sich während seiner ersten Präsidentschaftskampagne über das Ende des Irakkriegs äußerte: Wir müssen bei der Beendigung dieses Kriegs so vorsichtig sein, wie wir bei seinem Beginn achtlos waren. Doch wir wissen eine Menge, dank dem Experiment der Alkoholprohibition und den Experimenten mit dem Ende der Drogenprohibition, die zur Zeit in aller Welt passieren.", "Es gibt eine Sache, die ich gelernt habe, die noch wichtiger ist als alles andere. Durch diese Erkenntnis bin ich überhaupt zu diesen Konzepten gelangt: Beim Beenden des Drogenkriegs dürfen wir uns nicht von Angst leiten lassen, sondern nur von harten Fakten—und dafür ist es schon lange höchste Zeit.", "Johann Hari ist ein britischer Journalist und Schriftsteller. Dieser Artikel basiert unter anderem auf seinem Buch Chasing the Scream: The First and Last Days of the War on Drugs, das auf der Bestsellerliste der New York Times stand.", "Dieser Artikel wurde ursprünglich von The Influence veröffentlicht. The Influence ist eine Nachrichtenseite, die über alle Aspekte des menschlichen Verhältnisses zu Drogen berichtet. Folge The Influence bei Facebook und Twitter."]}}, "recommendations": []}