{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/j5kj43/die-who-konnte-nachste-woche-beschliessen-dass-marihuana-keine-droge-mehr-ist", "query_keywords": ["legal", "thc", "marihuana", "hanf", "cannabis"], "creation_date": "01.06.2018", "last_modified": "01.06.2018", "crawl_date": "24.02.2021", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["weed", "un", "who", "drogen", "marihuana"], "content": {"title": "Die WHO könnte beschließen, dass Marihuana keine Droge mehr ist", "description": "Was das für die Legalisierung von Cannabis in Deutschland und im Rest der Welt bedeutet.", "body": {"": ["Normalerweise rasten Menschen nicht gerade vor Freude aus, wenn sich ein Haufen Bürokraten mit Wissenschaftlern trifft. Aber dann geht es meist auch nicht um Cannabis. Was Anfang Juni in Genf ansteht, sei aber \"ein geschichtsträchtiges Ereignis\", ja, eine \"Jahrtausendveranstaltung\", sagt Christoph Roßner. Er plant ein Forschungsprojekt zu medizinischem Cannabis und hofft wie viele andere, dass Gras in Deutschland möglichst bald legal wird. Das 40. Treffen des Expertenkomitees zur Drogenabhängigkeit (ECDD) vom 4. bis 7. Juni bei der Weltgesundheitsorganisation (WHO) in Genf könnte ein wichtiger Schritt in diese Richtung sein.", "Cannabis gilt seit einem UN-Abkommen von 1961 als illegale Droge, gleichgestellt mit Heroin oder Kokain. Seitdem hat die Wissenschaft viel über Cannabis gelernt, über seine Eigenschaft als Droge, aber auch seine medizinische Wirkung. Dennoch debattieren Wissenschaftler und WHO-Experten bei der Konferenz im Juni das erste Mal überhaupt darüber, ob die Einstufung von Cannabis als gefährliche Droge noch zeitgemäß ist. Bei der Konferenz sollen Marihuana, THC, CBD (Cannabidiol) und andere verwandte Stoffe neu bewertet werden. Bereits 2017 erklärte das Expertenkomitee zur Drogenabhängigkeit, dass CBD kein Suchtpotential habe, nicht psychoaktiv sei und keinerlei gesundheitliche Gefahren von ihm ausgingen. Auch deshalb erwarten Beobachter, dass die WHO Cannabis bei der kommenden Konferenz nicht mehr als Droge einstufen wird. Das könnte wiederum dazu führen, dass die Vereinten Nationen ihre Verträge überarbeiten. Und das wiederum betrifft unmittelbar dich (sofern du ab und zu mal kiffst).", "Denn die deutschen Drogengesetze sind eng mit den Beschlüssen der Vereinten Nationen verbunden. Am Ende könnte der WHO-Beschluss die deutsche Regierung dazu bringen, das Betäubungsmittelgesetz zu ändern – und eine Legalisierung könnte näher rücken."], "Cannabis als Droge: Die internationale Gesetzeslage": ["Als 1961 insgesamt 183 Staaten das Einheitsabkommen über die Betäubungsmittel (SCND) unterzeichneten, verpflichteten sie sich, den Handel mit Drogen zu kontrollieren und die organisierte Kriminalität zu bekämpfen. Dieser Vertrag der Vereinten Nationen stuft seitdem neben Substanzen wie Heroin auch Cannabis international als Droge ein. Auch Deutschland unterzeichnete das SCND, das 1964 in Kraft trat.", "Auch bei VICE: Wie das Cannabis-Verbot in Großbritannien versagt", "Die verschiedenen Betäubungsmittel sind in dem meist als Single Convention bezeichneten Abkommen in vier Listen klassifiziert. In Liste I stehen grundsätzlich alle durch den Vertrag kontrollierten Betäubungsmittel – neben Morphin, Heroin, Opium und anderen Substanzen eben auch Cannabis. Wenn es bei einem dieser Betäubungsmittel als besonders wahrscheinlich gilt, dass es \"anfällig für Missbrauch\" ist und \"negative Auswirkungen\" hat, die man auch durch tiefgreifende Therapieansätze nicht beheben könne, wandert es zusätzlich in die Liste IV. Der Stoff gilt dann als gefährliche Droge, nicht als Medizin. In Liste IV steht nach wie vor auch Cannabis und das, obwohl es längst internationale Studien gibt, die belegen, dass es eine medizinische Wirkung hat und sein Suchtpotential nicht mit Stoffen wie Heroin zu vergleichen ist.", "Das immer noch gültige Vertragswerk wurde später um zwei weitere Abkommen ergänzt: Die Konvention über psychotrope Substanzen (1971) und das Übereinkommen der Vereinten Nationen gegen den unerlaubten Verkehr mit Suchtstoffen und psychotropen Stoffen (1988). Beide Abkommen listen Cannabis ebenfalls als illegale Droge. Alle Versuche, Cannabis in diesen Abkommen als Droge zu deklassifizieren, blieben bislang erfolglos."], "Deutsche Drogengesetze sind abhängig von UN-Abkommen": ["Auf Basis dieser drei UN-Abkommen trat in Deutschland 1972 das Gesetz über den Verkehr mit Betäubungsmitteln, kurz BtMG in Kraft. Bis heute regelt es Handel und Abgabe von Betäubungsmitteln in Deutschland. Deshalb würde die Bundesregierung UN-Verträge brechen, würde sie Cannabis legalisieren – argumentieren laut Georg Wurth vom deutschen Hanfverband zumindest Legalisierungsgegner. \"In den letzten 20 Jahren habe ich das immer wieder gehört: 'Wir würden ja gerne legalisieren, dürfen es aber aufgrund internationaler Verträge gar nicht'\", sagt Wurth gegenüber VICE. Trotzdem sei dieses Argument seltener geworden, da mittlerweile Beispiele zeigen würden, dass man diese Verträge einfach brechen könne.", "So könnte Kanada noch in diesem Jahr Cannabis vollständig für Erwachsene legalisieren. Es gab bereits mehrere Lesungen des Gesetzesentwurfs. Kaum jemand redet noch darüber, wie sich die Regierung um Justin Trudeau damit über UN-Abkommen hinwegsetzt, wohl auch weil es wenig Gründe für den Premierminister gibt, sich deshalb Sorgen zu machen. Denn die UN kontrollieren offenbar nicht konsequent die Vertragstreue aller Unterzeichner: Obwohl in Uruguay seit Mitte 2017 Erwachsene legal Cannabis kaufen können, hat die Organisation dem Land keine Sanktionen auferlegt."], "Die WHO-Entscheidung zu Cannabis könnte wegweisend für Deutschland sein": ["Deutschland hält sich bislang an die internationalen Verträge. Aber wird die Bundesregierung Cannabis legalisieren, wenn die WHO es deklassifiziert? \"Ich gehe nicht davon aus, dass es unmittelbare Auswirkungen auf die deutsche Cannabis-Politik haben würde\", sagt Georg Wurth. Das liege daran, dass man sich die WHO als eine Art Gesundheitsministerium der UN vorstellen müsse. Wenn sie beschließe, dass Cannabis ab sofort keine Droge mehr ist, hieße das noch nicht, dass der Rest der UN-Bürokratie dieser Empfehlung auch folgt. Denn die WHO hat keine Entscheidungskompetenz und macht auch keine Gesetze.", "Letzten Endes müssten die Mitgliedstaaten darüber abstimmen, ob das Abkommen von 1961 ein Update braucht. Auf die Entscheidung der einzelnen Mitglieder dürfte auch das Büro der Vereinten Nationen für Drogen- und Verbrechensbekämpfung (UNODC), einen relativ großen Einfluss haben. \"Die UNODC wäre dafür zuständig, eine Sitzung anzuberaumen, in der die Staaten darüber abstimmen, ob die Verträge geändert werden oder nicht. Die WHO hat nur empfehlenden Charakter für die Frage, wie gefährlich Cannabis eigentlich ist\", sagt Georg Wurth. Die UNODC gilt allerdings als eher konservative Organisation innerhalb der UN und soll 2015 nach BBC-Recherchen verhindert haben, dass die UN ein Strategiepapier veröffentlichen, in dem sie die empfahlen, Drogen zu dekriminalisieren.", "Dennoch sagt Wurth, er verfolge mit großem Interesse, was in Genf beschlossen werde: \"Die WHO könnte einen wichtigen Impuls für die Debatte um die Legalisierung von Cannabis geben. Mittel- bis langfristig könnte das dazu führen, dass Cannabis aus den internationalen Verträgen als verbotene Substanz rausgenommen wird.\"", "Grund zur Hoffnung macht auch ein Statement, das die Vereinten Nationen am 27. Juni 2017 gemeinsam mit der WHO veröffentlichten. Darin forderten sie, die Strafverfolgung einzelner Drogenkonsumenten zu reformieren. Die Grundlage dafür könnte die WHO Anfang Juni in Genf schaffen. Christoph Roßner, der Gras-Unternehmer, der medizinisches Cannabis erforschen will, wird als Beobachter vor Ort sein. Er sagt, er wolle mit eigenen Augen sehen, wie im Geschichtsbuch des Hanf eine neue Seite beschrieben wird.", "Folge Tim auf Twitterund VICE auf Facebook , Instagram und Snapchat."]}}, "recommendations": []}