{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/avqb5z/kiffen-in-der-grossen-pause-kommt-nicht-gut-992", "query_keywords": ["cannabis", "legal", "weed"], "creation_date": "23.02.2016", "last_modified": "23.02.2016", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["cannabis", "420", "thc", "prohibition", "alkohol", "schule", "legalisierung", "lehrer", "stuff", "deutschland", "bildung", "ausbildung", "einstiegsdroge"], "content": {"title": "Warum Cannabis zum Schulunterricht dazu gehören sollte", "description": "Am Wochenende ausgebildete „Drogenberater\" tingeln durch Schulen und hantieren mit längst widerlegten Cannabis-Mythen. Trotzdem ist Kiffen nichts für die große Pause.", "body": {"": ["Wenn die Schule oder der Ausbildungsbetrieb mitkriegen, dass ihr in der Freizeit oder gar in der Pause kifft, ist der Ärger meist vorprogrammiert. Das Schulgesetz gibt Lehrern viele Sanktionsmöglichkeiten, selbst wenn sie mitbekommen, dass ihr nur ab und zu und außerhalb der Schule konsumiert. Meist werden dann Eltern, Drogenberatung, Schulpsychologen, Direktoren und manchmal auch (unerlaubter Weise) die Polizei benachrichtigt. Die verlangen für die Fortsetzung der schulischen Laufbahn Abstinenz und bauen ein Drohszenario auf, falls man Cannabis weiterhin für weniger gefährlich als Alkohol hält. Das reicht von Urintests bis hin zum Schulverweis und, bei Weitergabe von Cannabis, natürlich auch einer strafrechtlichen Verfolgung. Eine andere Lösung als totale Askese sieht die schulische Drogenberatung nur bei Alkohol vor. Bei Cannabis und anderen illegalen Substanzen gelten unproblematische Konsummuster, die ein Großteil aller Gras-Konsumenten aufweist, als Tabu."], "Cannabis als Einstiegsdroge und andere Mythen": ["Unsere Schülerinnen und Schüler müssen sich heute immer noch Dinge über Cannabis anhören, von denen sie wissen, dass sie einfach falsch sind. Ich selbst war als Stiefvater einer damals 15-jährigen Tochter auf einem Elternabend anwesend, der dem unerwünschten und, zugegeben viel zu hohen, Graskonsum einiger Zehntklässler gewidmet war. Die bestellte Psychologin hatte keine Ahnung von der Problematik und ihre Zusatzqualifikation als Suchtberaterin in einem mehrwöchigen Wochenendkurs erworben. Schließlich ist der Bedarf groß, die Fördertopf voll und so ein Vortrag gut bezahlt.", "So gerüstet wurden die Eltern vor Löchern, die Cannabis im Hirn hinterlasse, gewarnt. Das entsprechende Foto stammte aus der Boulevardpresse, wie die Dame auf Nachfrage dann eingeräumt hat. Sogar gelegentlicher Cannabis-Konsum hinterließe bleibende Schäden, einen nicht selbst gefährdenden Umgang mit Cannabis gäbe es nicht, die längst überholte Einstiegsdrogentheorie, es wurde kaum etwas ausgelassen. Die Hälfte der anwesenden Eltern konnte sich das Grinsen kaum verkneifen, die andere war schockiert ob der Gefahren, denen unsere Sprösslinge ausgesetzt waren, ohne dass sie es hätten ahnen können. Unter den Letztgenannten waren übrigens die, deren Söhne in der Schule ständig beim Kiffen erwischt wurden, Weed zum Hobby gemacht hatten und derentwegen wir eigentlich diesen Abend opfern mussten. Das kommt eben dabei raus, wenn man mit seinen Eltern nicht vernünftig über Gras reden kann und nicht nur die ersten Erfahrungen heimlich und deshalb oft viel zu früh macht.", "Die Klasse kam dann ein paar Tage später in den Genuss des gleichen Vortrags, ohne der diplomierten Psychologin auch nur ein Wort zu glauben. Die meisten hatten es irgendwann schon einmal probiert, ohne gleich zum Dauerstoner zu werden. Selbst die, die noch nie gekifft hatten oder vorhatten, es je zu tun, haben der staatlich anerkannten Drogenberaterin ihre hanebüchenen Storys über Weed nicht abgenommen. Die drei Dauerstoner sind, wie mir die Tochter dann gleich nach der Schule grinsend erzählt hat, direkt nach der Präventionsstunde in den Park. Ein Erdloch rauchen, weil sich keiner mehr getraut hat, eine Bong in den Ranzen zu packen. Das war das einzige greifbare Ergebnis der staatlichen Präventionsveranstaltung.", "Immerhin war die Ethik-Lehrerin der Schule danach bereit, auf meine Vermittlung hin einen Suchtberater mit den Konsum akzeptierendem Ansatz zu engagieren. Zu dem waren die dauerkiffenden Jungs endlich mal so ehrlich, dass das eigene Fehlverhalten auch ansatzweise reflektiert wurde. Es ist gar nicht so schwer, jungen Menschen klar zu machen, dass Bong, Joint und Erdlöcher in der Schule nichts zu suchen haben und besonders regelmäßiger Konsum schnell verwirren kann und zudem dazu verleitet, falsche Prioritäten bei der Freizeitgestaltung zu setzen. Vorausgesetzt, sie halten die Person, die vor ihnen sitzt, für glaubwürdig. Leider wurde das Engagement der Lehrerin von einigen Kollegen so heftig kritisiert, dass es nie zu der geplanten Folgeveranstaltung kam, die sich Klasse und Suchtberater gewünscht hatten."], "Entkopplung von Kiffen und Rauchen": ["Trotz der anhaltenden Debatte und einer Renaissance von Cannabis unter jüngeren Konsumenten sind die meisten Schulen nicht bereit, ihre Zero-Tolerance Strategie in Sachen Kiffen auch mal offiziell zu überdenken. Klar, nicht jede Lehrerin packt sofort das große Besteck aus, wenn sie mitbekommt, dass einer ihrer Schüler abends mal einen Joint raucht. Andererseits gehört Cannabis wirklich nicht in die Schule oder den Ausbildungsplatz. Wenn die Jugendlichen aber von „Fachkräften\" immer wieder wahre Räuberpistolen über Gras zu hören bekommen oder lesen, glauben sie gar nichts mehr, was ihnen die ältere Generation über Weed erzählen will. Denn sie wissen, ob das die Eltern wollen oder nicht, oft mehr als diese, einige haben auch schon eigene Erfahrungen gemacht. Decken die sich nicht mit dem, was sie im Rahmen staatlicher Suchtprävention zu hören bekommen, werden sie die wirklichen Gefahren, die Cannabis bergen kann, ignorieren oder bestenfalls von Dritten erfahren. Sie werden bezweifeln, dass man, wenn überhaupt, besser erst als Erwachsener anfängt oder Lernen und Kiffen einfach nicht zusammen passen. Zudem hat die Forschung zu Cannabis bestätigt, dass Kiffen für Jugendliche viel mehr Gefahren birgt als für Erwachsene.", "Motherboard erklärt: Die Wissenschaft hinter dem Kiffer-Heißhunger", "Statt Cannabis per se zu verteufeln, müssen Schulen und Ausbildungsbetriebe endlich echte Prävention betreiben. „[…]. Kinder und Jugendliche müssen lernen, mit Drogen umzugehen. Dazu gehört auch Cannabis, denn in einer Großstadt muss man damit rechnen, dass Jugendliche so etwas angeboten bekommen.[…]\", sagte etwa Berlins Drogenbeauftragte Christine Köhler-Azara bereits 2009 der Berliner Morgenpost.", "Köhler-Azara ist zwar keine Befürworterin einer regulierten Abgabe, aber konsequent zu Ende gedacht heißt das doch, dass man den kontrollierten Umgang mit Cannabis auch lehren muss. Ohne Lehren kein Lernen. Ähnlich wie es bei den deutschen Nachbarn die Bundesregierung seit Jahren beim Alkohol mit Kampagnen wie „Kenn dein Limit\" macht. Auch die Deutsche Hauptstelle für Suchtfragen (DHS) spricht sich gerade aufgrund des Jugendschutzes für eine grundsätzliche Reform der Cannabis-Politik aus. Leider ist das Papier dieser echten Experten bislang selten bis zur Basis derer vorgedrungen, die an Schulen zum Thema Cannabis und Substanzmissbrauch beraten.", "Aktuell zeigt die Broschüre „Cannabis an Schulen—Die Rechte kennen und konsequent handeln\" in Schleswig-Holstein wieder, dass auch eine Rot-Grüne Landesregierung nichts dazugelernt hat, im Gegenteil. Die hat, mit den Stimmen der Legalisierungsbefürworter der Grünen, einen Antrag der Piraten abgelehnt und flugs einen eigenen verabschiedet. Der setze, so die Regierung, besonders auf Präventionsarbeit. Parallel dazu hat sie eine Anti-Cannabis Broschüre in Auftrag gegeben, die „nicht anklagend an das Thema Cannabis an Schulen herangehen, sondern beim Schutz der Schüler helfen und eine Unterstützung für die Lehrer bieten (soll)\". Schaut man sich das Papier dann aber mal genau an, finden sich die gleichen Textbausteine wie seit Jahrzehnten. Die Möglichkeit repressiver Maßnahmen wird detailliert beschrieben, moderater Cannabis-Konsum existiert auch bei Erwachsenen nicht. Alles klingt fast noch wie in den 80er Jahren, als die Kriminalpolizei in den zehnten Klassen meiner Schule Broschüren über Haschgift verteilt hat. Gebracht hat es damals so viel wie heute, dafür ist das Design 2016 ansprechender. In Österreich ist es kaum anders.", "Neben der Fokussierung auf die Gefahren eines möglichen Konsums wäre es besonders bei Heranwachsenden wichtig, Cannabis-Konsum und Rauchen voneinander zu entkoppeln, weil das die ungesündeste der zahlreichen Applikationsmöglichkeiten ist. Auch das zusätzliche und unnötige Mischen mit Tabak, das in Europa sehr verbreitet ist, wird so gut wie nie thematisiert, wenn Jugendliche über die Gefahren von Cannabis aufgeklärt werden. Dabei ist das körperliche Suchtpotential von „Mischungen\" aufgrund des Tabaks ungleich höher als bei pur konsumierten Cannabis.", "Weiterlesen: Wenn ihr schon kiffen müsst, dann bitte mit Verstand", "Eine der wichtigste Frage bliebe aber nach wie vor das Einstiegsalter."], "Kiffen ab 16?": ["Ein klares „Nein-Aber\". Mit 16 ist es definitiv noch zu früh, regelmäßig Cannabis zu rauchen. Genau so wenig sollte man sich mit 16 jeden Abend eine oder zwei Flaschen Bier reinziehen—obwohl das nicht verboten ist. Unsere bislang legalen Drogen haben gezeigt, dass viele ihre ersten Erfahrungen einfach sammeln wollen, bevor sie volljährig sind. Schon bei Alkohol und Nikotin klappt das mit dem gesetzlich vorgegebenen Einstiegsalter nur bedingt. Es ist ein allgemein geduldeter, gesellschaftlicher Konsens, dass Jugendliche den Konsum von Alkohol nicht Knall auf Fall erlernen. Hier hat der Gesetzgeber sogar eine zweijährige Eingewöhnungsphase vorgesehen, während der kein Schnaps konsumiert werden darf. Auch das Glas Bier mit der 14-jährigen Tochter ist, im Gegensatz zum gemeinsamen Joint zum 18. Geburtstag, legal. Ein Schwarzmarkt für Gras kennt gar keinen Jugendschutz. Dort, wo Cannabis reguliert ist, bleibt der Zugang Erwachsenen vorbehalten, was in Colorado zum Beispiel heißt, dass man bis zum 21. Geburtstag nichts bekommt, Ausnahmen gibt es nicht. Für Deutschland hieße das, dass Cannabis erst ab 18 zu haben wäre—und das ist auch gut so.", "Natürlich gehört Gras nicht in Kinderhände. Spätestens wenn Cannabis einmal staatlich reguliert an Volljährige verkauft wird, müssen wir uns aber fragen, wie wir die Neugier der nächsten Generation so beeinflussen können, dass, wenn es denn schon sein muss, der moderate Umgang mit Cannabis wirklich gelernt anstatt verteufelt oder gar verherrlicht wird. Das könnte schwierig werden, denn derzeit machen sich Eltern streng genommen strafbar, wenn sie das Thema Gras auf eine Art behandeln, die beim Nervengift Alkohol selbstverständlich ist. Doch nur weil es beim Alkohol erlaubt ist, wäre es kaum ratsam, sich zum Kiffer-Kumpel des Nachwuchses zu machen. Das würde das Festlegen der notwendigen Grenzen und Regeln, die bei Gras zweifelsohne notwendig sind, bei Tochter oder Sohn unnötig erschweren. Die ersten Erfahrungen macht man ohnehin lieber mit Freunden. Über die sollte man dann aber ohne Angst mit Eltern, Lehrern und Ausbildern reden können, anstatt mögliche Repressionen im Hinterkopf haben zu müssen. Was ist schon dabei, zu 17-, 18- oder 19-Jährigen zu sagen: „Wenn ihr schon kiffen müsst, dann bitte mit Verstand\"?"], "Es ist wie überall: Nur Bildung hilft": ["Seit Jahren gibt es politische Forderungen, in den Schulen ein Fach einzuführen, dass Ge- und Missbrauch psychoaktiver Substanzen unter rein wissenschaftlichen Aspekten beinhaltet. Bei den Piraten hieße das „Rauschkunde\". „Substanzlehre\" klänge seriöser, damit die asketischen Kritiker nicht auf die Idee kommen, man wolle unter dem Deckmantel schulischer Drogenaufklärung eine Generation von Rauschgiftsüchtigen heranziehen. Aber soweit ist es lange noch nicht. Derzeit hätten selbst aufgeklärte Lehrerinnen und Lehrer ähnliche Probleme wie ihre Zöglinge. Für sie gilt die „Geringe Menge\"-Regelung nicht mal im Privatbereich. Ein Joint oder ein Krümel Gras haben für Pädagogen, falls sie ertappt werden, weitaus folgenschwerere Konsequenzen als für die meisten Menschen."]}}, "recommendations": []}