{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/avq9bb/du-hast-eine-thc-ueberdosis-und-jetzt-421", "query_keywords": ["cannabis", "legal", "thc", "weed"], "creation_date": "02.02.2016", "last_modified": "02.02.2016", "crawl_date": "24.02.2021", "author_person": ["Michael Knodt"], "author_organization": [], "news_keywords": ["cannabis", "gras", "thc", "cbd", "drogen", "todesangst", "stuff", "uberdosis", "uberdosierung", "baldrian"], "content": {"title": "Was tun bei einer THC-Überdosis?", "description": "Du denkst, dass du stirbst und nie wieder normal wirst? Ein paar einfache Tipps können dir bei einer Überdosierung mit Cannabis helfen.", "body": {"": ["Cannabis ist eine nicht toxische Substanz, deren letale Dosis bei 1.500 Pfund, die innerhalb von 15 Minuten konsumiert werden müssten, liegt. Trotzdem kann man schnell mal zu viel kiffen und so die Schattenseite des meist als angenehm empfundenen Cannabis-Rausches kennenlernen. Doch obwohl eine Überdosierung bei Alkohol viel gefährlicher ist, als es die Nebenwirkungen von zu viel THC sind, liest man über fast jede Cannabis-Überdosierung in den Medien, während sich allein in Deutschland statistisch jeden Tag 202,7 Menschen direkt oder indirekt zu Tode trinken, worüber selten berichtet wird.", "Nur wenige machen sich vor dem Hasch-Keks, dem Gras-Kuchen oder auch der Riesen-Bong Gedanken darüber, was passieren kann, wenn die Dosis höher ist als die persönliche Toleranz. Die Symptome reichen von Halluzinationen, Wahnvorstellungen, Angstzuständen über Kreislaufprobleme, empfundene Lähmung oder Taubheit von Gliedmaßen bis hin zum Erbrechen und können, je nach physischer und körperlicher Konstellation, unterschiedlich stark ausgeprägt auftreten."], "Ruhe bewahren": ["Zwei Dinge sind für Betroffene sowie für Außenstehende immens wichtig, wenn man merkt, dass zu viel Gras oder Hasch im Spiel war.", "Natürlich ist es besser, wenn es erst gar nicht so weit kommt. Wie man einen \"Bad Trip\" beim Kiffen vermeidet, habe ich hier schon einmal erklärt. Vielleicht sollte noch hinzugefügt werden, dass die Gefahr für Menschen, die selten kiffen, oder gar für Erstkonsumenten ungleich höher ist, besonders beim Essen oder Trinken von THC-haltigen Lebensmitteln. Denn einen starken Joint kann man ausmachen, wenn es zu heftig wird, einen zu hoch dosierten Keks hingegen nicht. Deshalb ist bei Kuchen, Keksen, Kakao & Co besonders für ungeübte Konsumenten Vorsicht angesagt. Das erste Mal sollte ein erfahrener User zugegen sein, der auch im Notfall den Überblick behält. Fatal werden Überdosierungen bei allen Drogen, wenn keiner der Beteiligten den Überblick behält und alle unter den gleichen Symptomen leiden. In solchen Fällen hat das ganze aufgrund der herbeigeeilten Polizei dann nicht selten ein juristisches Nachspiel. Auch die Dosierung ist immens wichtig, weiß man doch beim Geburtstags-Haschkuchen oder dem Festival-Keks selten, wie viel Gras genau drin ist. Dr. Franjo Grotenhermen, der führende Cannabinoid-Spezialist in Deutschland, hat in seinem Vorwort zu diesem Backbuch* sehr schön erklärt, wie auch unerfahrene User schlechte Erfahrungen allein durch richtiges Dosieren vermeiden können. Kann man partout nicht in Erfahrung bringen, wie stark das Gebäck ist, meidet man es. Auch die Tatsache, dass die Wirkung beim Essen oder Trinken mit 20 bis 90 Minuten Verzögerung einsetzt, hat so mache schon zu unvorsichtigem \"Nachlegen\" veranlasst. Nicht unbedingt, weil sie noch breiter werden wollten, sondern weil der Kuchen so lecker war oder die verzögerte Wirkung unterschätzt wurde.", "Auch bei VICE: Die echte Nancy Botwin aus 'Weeds'"], "Was tun, wenn's wirklich brennt?": ["Sollten die Symptome trotz des Versuchs, sich zu beruhigen und durch Hilfe von Freunden nicht besser werden, ist es auf jeden Fall notwendig, einen Arzt hinzuziehen. Der bringt, selbst wenn beim Notruf der Konsum von illegalen Drogen erwähnt wird, im Regelfall nicht die Polizei mit. Doch solche negativen Beispiele wie hier gibt es, nicht nur im repressiven Süden, auch immer wieder. Die reine Erwähnung der Symptome ist am Telefon völlig ausreichend, damit Hilfe herbeieilt. Den eingetroffenen Helfern muss dann vor Ort jedoch auf jeden Fall gesagt werden, dass Haschkuchen oder die Bong den jämmerlichen Zustand verursacht haben. Der Konsum von Cannabis an sich ist keine Straftat, zudem unterliegen die Ärzte und Sanitäter der Schweigepflicht. Die geben dann meist ein Beruhigungsmittel, zum Beispiel 5mg Diazepam oder einen Betablocker, um den Puls zu beruhigen. Danach geht es mit ins Krankenhaus, um den Rausch auszuschlafen. Die Nachwirkungen am nächsten Morgen sind eventuell eine leichte Desorientiertheit und ein immer noch trockener Mund, jedoch nicht mit den Folgen einer Alkoholvergiftung zu vergleichen – falls man die überhaupt überlebt hat. Der fatale Unterschied besteht darin, dass man seinen erbärmlichen Zustand bei einer Alkoholvergiftung gar nicht mitbekommt und sich dank des Filmrisses nicht mal dran erinnert, während man im Cannabis-Wahn einfach alles mitkriegt und sich am nächsten Tag bestens an alle Ängste und Peinlichkeiten erinnert.", "Blöd wird es, wenn beim Notfalleinsatz noch ein halber Haschkuchen auf dem Tisch steht, Drogen offen herum liegen oder man den Sanis erzählt, dass man noch mehr von dem Weed auf Tasche habe. Dann müssen auch die eigentlich zum Schweigen verpflichteten Helfer dafür sorgen, dass die Gefahrenquelle mithilfe der flugs herbeigerufenen Polizei beschlagnahmt wird."], "Was noch helfen kann": ["Prinzipiell gilt, dass Ruhe und Besonnenheit Außenstehender die Situation meistens unter Kontrolle bringen, ohne dass ärztliche Hilfe notwendig ist. Falls auch die oder der Betroffene keinen Arzt verlangt, gibt es noch ein paar Hausmittelchen, die das Ernüchtern unterstützen:", "Der Tipp Wilhelm Buschs, den unerwünscht starken Törn mit einer Tasse starken Kaffee zu bekämpfen, ist besonders bei Beschwerden wie Panikattacken oder Herzrasen keine Option. Die gelassene Reaktion von Krischans Eltern hingegen schon.", "Außerdem nie vorher saufen, andere Drogen oder Psychopharmaka nehmen. Das ist aufgrund der Wechselwirkungen mit THC kreuzgefährlich. Cannabis verstärkt die Wirkung anderer, sedierender Substanzen wie Alkohol oder Opiate und hat auch verschiedene Wechselwirkungen mit Anti-Depressiva und Neuroleptika. Beikonsum von Speed oder Koks können die Steigerung der Herzfrequenz durch THC so verstärken, dass es von den Konsumenten als unangenehm empfunden wird oder Kreislaufprobleme auftreten.", "Sollten die Beschwerden trotz vorübergehender Beruhigung auch nach Abklingen des akuten Rauschs anhalten, ist ein Arztbesuch unumgänglich. Das kommt jedoch sehr selten vor."], "Immer mehr Kiffer im Krankenhaus?": ["In den letzten Jahren liest man immer wieder über die angeblich steigende Zahl von Kiffern, die im Krankenhaus landen. Leider kann man der Statistik gar nicht trauen, weil sie auch alle Konsumenten, die aufgrund von Legal Highs behandelt wurden, mit einschließen. \"ICD-Code\" heißt das fragwürdige Kriterium, das Kiffer und Konsumenten von Designer-Drogen mit der Diagnose \"Psychische und Verhaltensstörungen durch Cannabinoide\" statistisch in einen Topf wirft. Wenn man weiß, dass an diesen gefährlichen Substanzen 2014 über 20 Menschen gestorben und unzählige in der Notaufnahme gelandet sind, wundern die steigenden Zahlen angeblicher Cannabis-Notfälle kaum noch.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}