{"news_outlet": "bild", "provenance": "https://www.bild.de/geld/mein-geld/eigenheim-und-miete/erneuerbare-energie-windkraft-wie-wird-wind-zu-strom-61676988.bild.html", "query_keywords": ["windräder", "windrad", "windkraft", "windenergie"], "creation_date": "27.06.2019", "last_modified": "28.06.2020", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Eigenheim und Miete", "parameter-messung", "erneuerbare Energie", "Windenergie"], "content": {"title": "Erneuerbare Energie: Windkraft - Wie wird Wind zu Strom?", "description": "Riesige Windräder, häufig in Gruppen, prägen  unsere Landschaft. Wie die Windkraft in Strom umgewandelt wird.", "body": {"": ["Sie stehen da, wo keine Häuser sind und haben die Landschaft verändert!", "Riesige Windräder, häufig in Gruppen, deren Rotoren sich drehen und die aus Wind Strom erzeugen.", "Auch wenn die Ästhetik und Akustik von Windkraftanlagen nicht jedem gefällt, Windrad-Nachbarn deren mächtige Schattenwürfe kritisieren und manche sogar um den Wert ihrer Immobilie fürchten:  Windkraft ist wie Solarstrom, Wasserkraft oder Biogas eine der wichtigsten Energieformen.", "Windkraft spielt für die Energiewende eine wichtige Rolle, um weg von fossilen Brennstoffen und deren Emmissionen zu kommen. Anlagenbetreiber werden darum vom Bund nach dem Erneuerbaren Energien Gesetz (EEG) gefördert."], "So funktioniert ein Windkraftwerk": ["Wenn der Wind weht, dreht sich der Rotor des Windrads und nimmt die Energie auf.  Diese „Dreh-Energie“wird dann mit Hilfe eines Generators in Strom umgewandelt und ins Netz eingespeist.", "Wie viel Strom so erzeugt wird, hängt von der Größe der Anlage und von der Windstärke ab. Und auch an einer Möglichkeit, die Energie zu speichern, wird erst noch geforscht.", "Das  bedeutet, dass Strom aus Windkraft in Deutschland eher im windigen Norden erzeugt werden kann.", "✔︎ Ende 2016 waren in Deutschland Offshore-Windenergieanlagen mit einer Leistung von insgesamt 4,1 GW am Netz. Das EEG-Ausbauziel bis 2020 liegt bei 6,5 GW Windenergie-Leistung auf See.", "✔︎ An Land hatte Deutschland zum gleichen Zeitpunkt Windenergieanlagen mit einer Gesamtleistung von 49,5 Gigawatt (GW) ."]}}, "recommendations": ["https://www.bild.de/geld/mein-geld/eigenheim-und-miete/strom-sparen-geld-sparen-mit-diesen-tipps-senken-sie-stromkosten-61332266.bild.html", "https://www.bild.de/geld/mein-geld/eigenheim-und-miete/erneuerbare-energie-welche-alternativen-energiequellen-lohnen-sich-61651016.bild.html"]}