{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/donald-trump/erstes-zeitungsinterview-protokoll-48912032.bild.html", "query_keywords": ["windrad", "windräder"], "creation_date": "24.11.2016", "last_modified": "26.11.2018", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Ausland", "Trump Donald"], "content": {"title": "Donald Trump: Interview mit der „New York Times“ als Transkript", "description": "Donald Trump gab sein erstes Solo-Interview der „New York Times“. So tickt der zukünftige US-Präsident. Exklusiv auf Deutsch nur bei BILD:", "body": {"": ["Es ist das erste große Zeitungsinterview des künftigen US-Präsidenten Donald Trump!", "Die renommierte „New York Times“ (NYT) sprach mit dem Republikaner am Dienstag in ihrem Verlagshaus.", "72 Minuten lang ging es um Trumps Wahlkampf gegen die Demokratin Hillary Clinton, seine umstrittenen Personal-Entscheidungen und radikalen Politik-Ansichten.", "► BILD veröffentlicht exklusiv das komplette Wortlaut-Interview in deutscher Übersetzung.", "Wer wissen will, wie der zukünftige US-Präsident Donald Trump tickt, MUSS dieses Interview lesen.", "Arthur Sulzberger Jr., Herausgeber der „New York Times“: Vielen Dank, dass Sie zu uns gekommen sind. Ich möchte noch einmal bestätigen, dass dies ein offizielles Gespräch ist.", "Donald J. Trump, designierter Präsident der Vereinigten Staaten von Amerika: „Okay.“", "Sulzberger: Gut, dann wäre das geklärt. Wir hatten ein sehr nettes Treffen im Churchill Room. Ich habe gehört, dass Sie ein Fan von Churchill sind?", "Trump: „Das bin ich, das bin ich.“Sulzberger: Hinter Ihnen hängt ein Foto dieses großen Mannes.", "Trump: „Es war eine große Sache, als die Büste aus dem Oval Office entfernt wurde.“", "Sulzberger: Ich habe gehört, Sie erwägen, sie wieder dorthin zurückzustellen.", "Trump: „So ist es, in der Tat. So ist es.“", "Sulzberger: Wunderbar. Hier sind also einige unserer Redakteure aus dem Nachrichten-Ressort und anderen Ressorts sowie Leitartikler anwesend. Ich möchte bloß sagen, dass wir ein gutes, ruhiges, aber auch hilfreiches und wohlgesinntes Gespräch geführt haben. Das weiß ich sehr zu schätzen.", "Trump: „Ich weiß das ebenfalls zu schätzen.“"], "Die Wahlkampf-Strategie": ["Sulzberger: Ich möchte Sie zunächst fragen, ob Sie mit einem bestimmten Thema anfangen wollen, bevor wir zu den leichtesten Fragen für Ihre Regierung übergehen.", "(Lachen)", "Trump: „Okay. Also, ich weiß das Treffen wirklich zu schätzen und habe großen Respekt vor der 'New York Times'. Riesigen Respekt. Sie ist etwas ganz Besonderes. War schon immer etwas ganz Besonderes. Ich finde, dass ich sehr grob behandelt worden bin. Es ist ganz offensichtlich, dass ich auf gewisse Weise, im wahrsten Sinne sehr ungerecht behandelt worden bin. Ich möchte mich nicht nur über die „Times“ beschweren. Ich würde aber sagen, dass die „Times“ am gröbsten zu mir war. Man könnte behaupten, die „Washington Post“ habe sich mir gegenüber schlimm verhalten, aber hin und wieder bekam ich dort sogar einen guten Artikel. Nicht oft, Dean, aber hin und wieder.", "Schauen Sie, ich habe großen Respekt für die 'Times' und ich möchte Ihre Meinung ändern. Ich glaube, das würde mir meine Arbeit stark erleichtern. Wir arbeiten sehr hart. Sehr gute Leute stehen für ihre Aufgaben bereit. Ich denke, die Namen werden Sie beeindrucken. Wir werden sie sehr bald bekanntgeben.", "Jeder will diese Aufgaben übernehmen. Diese Leute geben unglaublich erfolgreiche Karrieren auf, um sich Euch auszusetzen und um sich vielen anderen Leuten auszusetzen. Doch, sie geben eine Menge auf. Ich meine: Einige von ihnen geben wirklich erfolgreiche Unternehmen auf, um vier oder acht Jahre im Amt zu sein – oder wie lange auch immer es sein wird. Aber ich glaube, wir werden einige außerordentliche Talente zu sehen bekommen. Außerordentliche Talente, die bald ihre Arbeit aufnehmen. Für jede Aufgabe haben wir mehrere Leute. Also, egal, um welche Aufgabe es geht, wir haben viele großartige Leute dafür. Reince, ich glaube, du kannst das sicher kurz bestätigen. Die Fähigkeiten der Leute sind sehr gut.“", "Reince Priebus, Trumps designierter Stabschef: [nicht zu verstehen]", "Trump: „Wir geben uns große Mühe, die besten Leute zu bekommen. Nicht unbedingt Leute, die politisch am korrektesten sind, denn das hat nicht funktioniert. Wir haben also echte Experten in ihren jeweiligen Fachgebieten. Manche davon sind bekannt, andere nicht, aber innerhalb ihres Fachgebiets ist bekannt, dass sie die besten sind. Das ist mir sehr wichtig.", "Wissen Sie, mir wurde eine große Ehre übertragen. Es war sehr hart. Es waren 18 wirklich brutale Monate, aber wir haben gewonnen. Wir haben relativ deutlich gewonnen. Die endgültigen Zahlen kommen gerade raus. Oder ich schätze, dass sie wohl bald rauskommen. Michigan wurde gerade bestätigt.", "Doch die Zahlen liegen weit über den kühnsten Erwartungen. Ich weiß nicht, ob es an uns lag, ich meine, wir haben diese Menschenmengen gesehen und alles, diese Begeisterung, die uns die Leute entgegen brachten.", "Wie Sie wahrscheinlich wissen, habe ich in den letzten vier Wochen sehr, sehr viele Reden gehalten. Ich habe gerade zu Arthur gesagt, dass ich rumgereist bin und Reden an ziemlich genau elf verschiedenen Orten gehalten habe, zu denen riesige Menschenmengen kamen. Wenn wir ein Stadion für 20 000 Menschen hatten – und die meisten von ihnen, viele von ihnen waren dabei – , dann hatten wir 15 000 Leute, die vor dem Stadion standen und nicht reinkamen.", "Also haben wir uns ein gutes System einfallen lassen – wir haben draußen große Bildschirme mit einer sehr guten Lautsprecheranlage aufgehängt und nur ganz wenige Leute sind weggegangen.", "Im Laufe des letzten Monats habe ich zwei oder drei am Tag gehalten. Das ist eine Menge. Denn das ist nicht einfach vor so großen Menschenmengen. Diese Reden, das ist kein einfaches Leben, wenn man drei am Tag hält. Dann sagte ich, dass ich an den letzten zwei Tagen sechs und sieben halten will. Und ich bin mir nicht sicher, ob das überhaupt schon mal jemand gemacht hat. Doch wir machten sechs [Veranstaltungen] und dann sieben und die letzte endete um 1 Uhr morgens in Michigan.", "Und wir hatten 31 000 Leute. 17 000 oder 18 000 drinnen und den Rest draußen. Diese riesige Halle in Grand Rapids, denke ich. Es war eine unglaubliche Sache. Als ich ging, sagte ich: 'Wie können wir Michigan verlieren? Ich glaube nicht, dass wir Michigan verlieren können.'", "Und der Grund, warum ich das sagte, war, dass alles immer nur kurzfristig geplant wurde, weil wir an dem Tag gehört hatten, dass Hillary gehört hatte, dass sie Michigan verliert – was seit 38 Jahren nicht vorgekommen ist. Also zogen sie mit Präsident Obama und Michelle, Bill und Hillary dorthin, sie gingen am späten, ziemlich späten Nachmittag dorthin und ich sagte: 'Gehen wir nach Michigan.' Es stand nicht auf dem Plan.", "Also machte ich in New Hampshire Schluss und um 10 Uhr flog ich nach Michigan. Wir kamen dort um 12 Uhr an. Wir begonnen um 12.45 Uhr mit unseren Reden und da waren 31 000 Leute und ich sagte, wirklich, ich meine, da tut sich etwas. Aber wir haben es überall sehen können.", "Also fühlten wir uns sehr gut. Wir hatten tolle Zahlen. Und wir dachten, dass wir gewinnen würden. Wir dachten, dass wir Florida gewinnen würden. Wir dachten, dass wir North Carolina gewinnen würden. Das haben wir auch mit Leichtigkeit getan, mit ziemlicher Leichtigkeit. Wir waren stark davon überzeugt, dass wir Pennsylvania gewinnen würden. Das Problem ist, dass niemand Pennsylvania gewonnen hatte und es war, wissen Sie, als der große Staat bekannt, der immer davonkam. 38 Jahre lang dachte jeder Republikaner, er würde Pennsylvania gewinnen und konnte es einfach nicht gewinnen.Und ich dachte, wir würden es gewinnen. Und wir haben es gewonnen, wir haben es gewonnen, wissen Sie, ziemlich leicht, mit einigem Abstand. Florida haben wir um 180 000 gewonnen – wie hoch war die Zahl, 180?“", "Priebus: [unverständlich]", "Trump: „Mehr als 180 000 haben gewählt und die Stimmen des Militärs, von denen wir etwa 85 Prozent bekommen, werden noch ausgezählt.", "Das haben wir also mit großem Vorsprung gewonnen, es war ein großer Sieg. Es war ein großer Sieg. Ich denke, es wäre leichter gewesen, denn ich höre hin und wieder, wie jemand sagt: ,Tja, der prozentuale Stimmenanteil'. Tja, der prozentuale Stimmenanteil wäre viel leichter gewesen, aber das ist ein ganz anderer Wahlkampf. Ich wäre in Kalifornien gewesen, ich wäre in Texas gewesen, Florida und New York und wir wären nirgendwo sonst hingegangen. Das heißt, ich meine, aus dieser Perspektive hätte ich lieber den prozentualen Stimmenanteil gemacht – ich glaube, wir hätten sogar ein genauso gutes oder besseres Ergebnis bekommen. Es ist eine völlig andere Wahlkampagne. Es ist so wie wenn du ein Golfer bist – ein Lochspiel im Gegensatz zu einem Zählspiel. Das ist ein völlig anderes Spiel.", "Aber ich glaube, der prozentuale Stimmenanteil wäre wirklich einfacher gewesen, weil ich nur an ein paar Orte geflogen wäre. Ich finde, das ist das Geniale an dem Wahlmännersystem. Bis jetzt war ich nie ein Fan des Wahlmännersystems.“", "Sulzberger: Bis jetzt.", "(Lachen)", "Trump: „Bis jetzt. Jetzt mag ich es wohl aus zwei Gründen. Es führt dazu, dass man Bundesstaaten kennenlernt, die man ansonsten nie kennengelernt hätte. Das ist sehr interessant. Wie Maine. Ich war viermal in Maine. Für einen Wahlmann bin ich nach 'Maine 2' [Distrikt 2, Anm.d.Red.] gefahren, weil alle sagten, du kannst auf 269 [Wahlmänner, Anm.d.Red.] kommen, aber es gibt keinen Weg, 270 zu erreichen. Wir erfuhren, dass das falsch war, denn am Ende hatten wir was? Drei-irgendwas.“", "Priebus: „Ich muss, wir müssen Michigan gewinnen“.", "Trump: „Es gibt keinen Weg, 270 zu erreichen, du musst in Maine gewinnen. Also gingen wir immer wieder nach Maine, und wir haben Maine gewonnen. Wir gingen immer wieder nach 'Maine 2', und wir gingen in viele Staaten, in denen man nicht viel Zeit verbringen würde, und dadurch bekommt man – wir waren in etwa 22 Staaten, ist man aber auf den prozentualen Stimmenanteil aus, dann geht man wahrscheinlich in drei oder vier, es könnten drei sein. Man müsste New York nicht verlassen. Man würde in New York bleiben, und man würde in Kalifornien bleiben. Das ist also irgendwie genial. Und mir gefällt beides. Aber es ist ziemlich interessant.", "Wir hatten eine fantastische Zeit. Ich habe das Land kennen gelernt, wie haben ein großartiges Land. Wir sind ein großartiges, großartiges Volk und die Begeisterung war wirklich umwerfend. Die ,Los Angeles Times' hatte eine Umfrage, die interessant war, weil ich in dieser Umfrage immer vorne lag. Sie hatten so etwas, das wohl eine moderne Umfrage-Technik ist, die 'Begeisterung' hieß. Sie bezogen den Begeisterungs-Faktor mit ein und meine Leute waren sehr begeisterungsfähig. Hillarys Leute waren nicht begeisterungsfähig. Letzten Endes bekam sie die Stimmen der Afro-Amerikaner nicht und wir hatten am Ende fast 15 Punkte. Anfangs war es einer, und am Ende hatten wir fast 15. Und was noch wichtiger ist, viele Leute tauchten nicht auf, weil mich die afroamerikanische Gemeinde mochte. Sie mochten, was ich sagte.", "Also haben sie nicht unbedingt für mich gestimmt, aber sie tauchten nicht auf, was für sie [Clinton] ein großes Problem war. Ich habe letztlich auch bei den Frauen sehr gut abgeschnitten, was – ich habe nie verstanden, warum ich schlechte Umfragewerte hatte, denn wir gingen zu den Wahlkampfveranstaltungen und da hielten so viele Frauen Schilder mit [der Aufschrift] ,Frauen für Trump' hoch. Aber ich las weiter die Umfragen, die sagten, ich käme bei Frauen nicht gut an. Ich würde sagen, wer auch immer es hier macht, würde sagen, dass wir sehr gut bei den Frauen ankamen, vor allem bei bestimmten Frauen.“"], "Gespaltenes Land": ["Dean Baquet, Chefredakteur der „New York Times“: So wie Sie es beschreiben, haben Sie etwas wirklich Erstaunliches erreicht. Sie haben vielen Leuten im Land Antrieb gegeben, die in Washington wirklich einen Wechsel wollten. Aber gleichzeitig – und dies wird für Sie ein kniffliges Problem sein – haben Sie wohl auch ein paar Leuten Antrieb gegeben, die am Wochenende bei dem Alt-Right-Kongress in Washington teilgenommen haben. Sie haben eine sehr …", "Trump: „Ich habe das gerade heute gesehen.“", "Baquet: Ich würde also wirklich gern hören, wie Sie mit diesen Menschen umgehen werden. Sie bilden vielleicht nicht Ihre größte Wählergruppe, aber sie haben Erwartungen an Sie und sind wütend über das Land und seine – entsprechend der Rassenzugehörigkeit. Meine erste Frage lautet: Haben Sie den Eindruck, Dinge gesagt zu haben, die insbesondere diesen Menschen Antrieb gegeben haben, und wie werden Sie damit umgehen?", "Trump: „Das glaube ich nicht, Dean. Erstens will ich dieser Gruppe keinen Antrieb geben. Ich versuche nicht, ihr Antrieb zu geben. Ich will der Gruppe keinen Antrieb geben, und ich will mit dieser Gruppe nichts zu tun haben. Diese... nochmal, ich weiß nicht, ob es Berichte sind oder was auch immer. Ich weiß nicht, wo sie vor vier Jahren waren, und wo sie bei Romney und McCain und den ganzen anderen Leuten waren, die kandidiert haben, also weiß ich es einfach nicht, ich hatte nichts zum Vergleich.", "Aber das ist keine Gruppe, der ich Antrieb geben will, und wenn sie angetrieben sind, will ich das untersuchen und herausfinden, wieso.Was wir tun wollen, ist das Land zusammenzubringen, denn das Land ist sehr, sehr gespalten, und das ist eine Sache, die ich in der Tat gesehen habe, und wie! Es ist sehr, sehr gespalten, und ich werde sehr hart dafür arbeiten, das Land zusammenzubringen.", "Ich meine, ich bin jemand, der im Laufe der Jahre mit den Leuten klargekommen ist. Es war interessant, meine Frau und ich gingen vor etwa zwei Jahren zu einer großen Veranstaltung. Gerade als ich angefangen hatte, mir zu überlegen, ob ich in die Politik gehe.", "Wir gehen gerade rein, und ein paar Leute jubeln, und ein paar Leute buhen, da sagt sie: ,Die Leute haben dich nie ausgebuht'.", "Mich hat nie jemand ausgebuht, und plötzlich buhen mich Leute aus. Sie sagte, das ist noch nie zuvor passiert. Und es ist die Politik. Wissen Sie, plötzlich denken die, ich werde für das Amt kandidieren und, sagen wir, ich bin ein Republikaner. Das ist also etwas, das ich noch nie zuvor erlebt hatte, und ich sagte: ,Diese Leute buhen mich aus', und sie sagte: ,Jepp.' Vorher haben sie nie gebuht. Aber jetzt buhen sie. Wissen Sie, es war eine Gruppe, und eine andere Gruppe tat das Gegenteil.", "Nein, ich möchte das Land zusammenbringen. Das ist mir sehr wichtig. Wir befinden uns in einem sehr gespaltenen Land. Auf vieler Art gespalten.“"], "Sonder-Ermittlungen gegen Clinton": ["Baquet: Ich werde jetzt tun, was Chefredakteure tun dürfen und die Politik-Journalisten dazu einladen, Fragen zu stellen.", "Maggie Habermann, Politik-Journalistin: Ich werde anfangen. Danke, Mister President, ich möchte Ihnen danken, dass Sie hier sind. Heute Morgen sprach Kellyanne Conway davon, Hillary Clinton nicht anzuklagen. Wir haben gehofft, dass Sie etwas dazu sagen könnten, was genau das bedeutet. Bezieht sich das nur auf die E-Mails oder die E-Mails und die Stiftung? Und wie kamen Sie zu dieser Entscheidung?", "Trump: „Nun, da gab es einen Bericht, jemand hätte gesagt, dass ich nicht davon begeistert sei. Schauen Sie, ich möchte vorankommen und will nicht zurückgehen. Ich möchte den Clintons nicht wehtun. Das will ich wirklich nicht.", "Sie hat eine Menge durchgemacht. Und sie hat auf vielerlei Weise viel gelitten. Und ich will ihnen ganz und gar nicht wehtun. Der Wahlkampf war grausam. Manche sagen, es waren die grausamsten Vorwahlen und der grausamste Wahlkampf. Insgesamt war es definitiv der grausamste, nehme ich an. Ich vermute, Sie haben wahrscheinlich eine Menge Zeitungen verkauft.", "(Lachen)", "Das kann ich mir vorstellen. Das kann ich mir vorstellen. Hören Sie, Maggie, ich will ihnen nicht wehtun. Ich finde, sie haben eine Menge durchgemacht. Sie haben eine Menge durchgemacht.", "Ich schaue wirklich... Ich denke, wir müssen uns darauf konzentrieren, dass das Land nach vorne schaut.“", "Sulzberger: Falls ich kurz unterbrechen darf – wir hatten ein gutes Gespräch, Sie und ich, und es war vertraulich. Nichts davon war jedoch geheim, nur um das klarzustellen. Der Gedanke, nach vorne zu blicken, war eines der Themen, die Sie ansprachen. Dass wir die Wahl hinter uns lassen müssen, ja?", "Matthew Purdy, stellvertretender leitender Redakteur: Das ist für Sie also definitiv vom Tisch? Die Untersuchung?", "Trump: „Nein, aber die Frage wurde gestellt“.", "Purdy: Über die E-Mails und die Stiftung?", "Trump: „Nein, nein, aber es ist einfach nichts, was mir sehr am Herzen liegt. Mir liegt das Gesundheitswesen sehr am Herzen. Mir liegt ein Einwanderungsgesetz sehr am Herzen, mit dem, glaube ich, selbst die Leute in diesem Raum zufrieden sein können. Wissen Sie, Sie reden seit 50 Jahren über Einwanderungsgesetze, und es hat sich nichts getan.", "Mir liegt ein Einwanderungsgesetz sehr am Herzen, dass fair und gerecht und noch vieles andere ist. Es gibt viele Dinge, die mir sehr am Herzen liegen. Ich werde nicht zurückblicken und das alles durchkauen. Das war eine sehr schmerzvolle Phase. Das war ein sehr schmerzvoller Wahlkampf mit den ganzen E-Mail-Sachen und den ganzen Stiftungs-Sachen und den ganzen anderen Sachen, die sie durchgemacht haben und die das ganze Land durchgemacht hat. Das war eine sehr schmerzvolle Phase.", "Neulich habe ich gelesen, wo es war, es war, man sagt, man sagte früher, es war Lincoln gegen wen auch immer, und keiner von uns ist dabei gewesen, um es mitzuerleben. Und davon gibt es nicht viele Aufzeichnungen, stimmt’s?", "(Lachen)", "Tatsache ist jedoch, dass es ein paar ziemlich grausame Wahlen gegeben hat. Man sagt, dies war, dies war die grausamste.", "Man sagt, es waren definitiv die grausamsten Vorwahlen. Und ich finde, es ist sehr wichtig, nach vorne zu blicken.“", "Carolyn Ryan, leitende Redakteurin für Politik: Glauben Sie, das könnte Ihre Anhänger enttäuschen, die von der Vorstellung äußerst angeregt schienen, die Clintons zur Rechenschaft zu ziehen? Was würden Sie ihnen sagen?", "Trump: „Ich glaube nicht, dass sie enttäuscht sein werden. Ich glaube, ich werde erklären, dass wir unser Land in vielerlei Hinsicht retten müssen.Denn unser Land steckt wirklich in großen, schlimmen Schwierigkeiten. Wir haben eine Menge Probleme. Und eines der großen Probleme, die ich meine, ist die Gespaltenheit. Ich glaube, eine Menge Leute werden anerkennen … Ich mache es nicht aus diesem Grund. Ich mache es, weil es an der Zeit ist, in eine andere Richtung zu gehen. Es gab eine Menge Schmerz, und ich finde, dass die Leute, die mich mit so viel Begeisterung unterstützt haben, dass sie um 1 Uhr nachts auftauchen, um eine Rede zu hören... Es war tatsächlich am Wahltag, als sie auftauchten, also das war praktisch der Wahltag. Yeah, ich glaube, sie würden es voll und ganz verstehen.“"], "Klimaschutz-Abkommen": ["Thomas L. Friedman, Leitartikler: Mister President-elect, kann ich Ihnen eine Frage stellen? Ein Thema, das sie während des Wahlkampfes sorgsam vermieden haben, und über das Sie noch nicht gesprochen haben, liegt mir sehr am Herzen: Das Thema Klimawandel, das Übereinkommen von Paris, und wie sie damit umgehen werden. Sie besitzen einige der schönsten Golfplätze der Welt …", "(Lachen, Durcheinanderreden)", "Trump (lacht): „„Ich kenne Ihren Artikel. Manche [meiner Golfplätze, Anm.d.Red.] werden noch schöner sein, Doral zum Beispiel liegt etwas abgelegen [von der Küste] ... das passt also perfekt! [unverständlich] Das behauptet er nicht. Er behauptet nur, dass die, die am Wasser liegen, verschwinden werden, aber Doral wird in bester Lage sein.“", "(Lachen)", "Friedman: Aber es ist mir sehr wichtig – und ich glaube, auch vielen unserer Leser – zu wissen, was Sie in dieser Hinsicht tun werden. Ich glaube nicht, dass jemand etwas dagegen hätte, sämtliche Formen der Energie zu betreiben. Aber werden Sie Amerikas führende Rolle im Kampf gegen den Klimawandel zurücknehmen?", "Trump: „Ich schaue mir das ganz genau an, Tom. Ich sag Ihnen was. Ich bin ganz unvoreingenommen, was das Thema betrifft. Wir werden ganz genau hinsehen. Das ist ein interessantes Thema, denn es gibt nur wenig, was umstrittener ist als der Klimawandel. Man hört das nicht oft, aber es gibt auf der Gegenseite dieses Themas Leute, die, denke, nicht einmal …“", "Sulzberger: Wir hören das.", "Friedman: Ich war heute Morgen mit Joe Kernen bei „Squawk Box“. Ich habe mir deswegen einiges anhören müssen.", "(Lachen)", "Trump: „Joe ist einer von ihnen, aber viele schlaue Leute sind anderer Meinung als Sie. Ich bin sehr unvoreingenommen und werde vieles durcharbeiten, was darüber geschrieben wurde. Und wir werden es uns ganz genau ansehen. Aber ich bin unvoreingenommen“.", "Sulzberger: Nun, da wir auf einer Insel leben, möchte ich Ihnen dafür danken, unvoreingenommen zu sein. Wir haben gesehen, was diese Stürme mittlerweile anrichten, stimmt’s? Wir haben es mit eigenen Augen gesehen.", "Ganz direkt.", "Friedman: Doch sind Sie dem gegenüber unvoreingenommen?", "Trump: „Ich bin wirklich unvoreingenommen. Und wir hatten schon immer Stürme, Arthur.“", "Sulzberger: Nicht solche Stürme.", "Trump: „Wissen Sie, der heißeste Tag, den es jemals gab, war 1890-irgendwas, 98. Wissen Sie, Sie können Argumente für unterschiedliche Ansichten vorbringen. Ich bin komplett unvoreingenommen.", "Mein Onkel war 35 Jahre lang Professor am MIT. Er war ein großartiger Ingenieur, Wissenschaftler. Und er war … Vor langer Zeit lag ihm das sehr am Herzen – das war vor langer Zeit – ihm lag dieses Thema sehr am Herzen. Es ist ein sehr komplexes Thema. Ich bin mir nicht sicher, ob irgendjemand es jemals verstehen wird. Ich weiß, dass wir, sie sagen, sie hätten einerseits die Wissenschaft, aber dann haben sie auch diese schrecklichen E-Mails, die zwischen den Wissenschaftlern verschickt wurden. Wo war das, in Genf oder so vor fünf Jahren? Schrecklich. Wo sie erwischt wurden, wissen Sie, und dann sehen Sie das und sagen sich, was soll das alles. Ich bin definitiv unvoreingenommen. Ich werde Ihnen folgendes sagen: Saubere Luft ist lebenswichtig. Sauberes Wasser, kristallsauberes Wasser, ist lebenswichtig. Sicherheit ist lebenswichtig.", "Wie Sie wissen, Sie erwähnten viele der Golfplätze. Ich habe ein paar großartige, großartige, sehr erfolgreiche Golfplätze. Ich habe so viele Umweltschutz-Preise für das, was ich getan habe, bekommen, wissen Sie. Ich habe unglaublich viel gearbeitet, wo ich unglaubliche Zahlen bekommen habe. Manchmal sage ich, dass ich in Wirklichkeit ein Umweltschützer bin und in manchen Fällen lächeln die Leute darüber. Und andere Leute, die mich kennen, wissen, dass es stimmt. Unvoreingenommen.“", "James Bennet, Redaktionsleiter: Wenn Sie 'unvoreingenommen' sagen, meinen Sie damit, dass Sie sich bloß nicht sicher sind, ob menschliche Aktivitäten den Klimawandel verursachen? Denken Sie, menschliche Aktivitäten haben etwas damit zu tun oder nicht?", "Trump: „Ich glaube, im Moment … Nun, ich glaube, da ist eine gewisse Verbindung. Ein wenig, ein bisschen. Es hängt davon ab, wie viel. Es hängt auch davon ab, wie viel es unsere Unternehmen kosten wird. Sie müssen verstehen, unsere Unternehmen sind im Moment nicht wettbewerbsfähig.", "Sie sind größtenteils wirklich nicht wettbewerbsfähig. Vor etwa vier Wochen habe ich angefangen, einen bestimmten, kurzen Satz in viele meiner Reden einzubauen – und zwar, dass wir seit W. Bush 70 000 Fabriken verloren haben. Als ich die Zahl zum ersten Mal gesehen habe, sagte ich: ,Das muss ein Tippfehler sein. Es können nicht 70 sein, das können keine 70 000 sein, es ist schwer vorstellbar, dass du es mit 70 000 Fabriken zu tun hast.' Und es war kein Tippfehler, es stimmt.", "Wir haben 70 000 Fabriken verloren.", "Wir sind keine Nation mehr, die mit anderen Nationen konkurrieren kann. Wir müssen uns konkurrenzfähig machen. Wir sind aus etlichen Gründen nicht konkurrenzfähig.", "Das wird mehr und mehr der Grund. Denn viele dieser Länder, mit denen wir Geschäfte machen, treffen Abkommen mit unserem Präsidenten oder mit wem auch immer, und sie halten sich nicht an die Abkommen, das wissen Sie. Und für deren Unternehmen ist es viel günstiger, Produkte herzustellen. Also werde ich das sehr genau untersuchen, und ich glaube, ich habe dabei viel zu sagen. Und ich glaube, auf mich hört man, vor allem Leute, die nicht daran glauben. Und wir werden es Ihnen mitteilen“.", "Friedmann: Ich wäre sehr unglücklich, wenn Royal Aberdeen unter Wasser stünde.", "Trump: „Die Nordsee, das könnte sein, die ist doch gut, stimmt’s?“", "Elisabeth Bumiller: Büroleiterin der „NYT“ in Washington: Ich möchte auf das Thema zurückkommen, keine Ermittlungen gegen Hillary Clinton anzustoßen. Meinten Sie das mit Blick auf sowohl die E-Mails als auch die Stiftung? Sie werden beides nicht weiter verfolgen?", "Trump: „Yeah, schauen Sie, ich weiß, wir werden Leute haben, die Sachen machen, aber ich würde dazu neigen – je nachdem, was in meiner Macht steht – zu sagen, bewegen wir uns nach vorne. Das wurde so lange untersucht. Ad nauseam. Gehen wir vorwärts. Und wissen Sie, Sie können auch argumentieren, dass die Stiftung einiges an guter Arbeit geleistet hat und sie dabei Fehler gemacht haben könnten etc. etc.", "Ich finde, es ist an der Zeit, ich finde, es ist an der Zeit, dass die Leute sagen, legen wir los und lasst uns einige der Probleme, die wir haben, lösen. Das sind gewaltige Probleme und, wissen Sie, ich denke wirklich, dass sie [die Clintons, Anm.d.Red.] eine Menge durchgemacht haben. Zu verlieren heißt, eine Menge durchzumachen. Es war für sie ein harter, ein sehr harter Abend. Zu verlieren bedeutet, eine Menge durchzumachen. Wie dem auch sei, meine Haltung lautet eindeutig, dass wir uns vorwärts bewegen müssen, wir müssen so viele unterschiedliche Probleme lösen. Ich finde nicht, dass wir die Vergangenheit ausgraben sollten. Ich denke, das wäre sehr polarisieren. Sie wissen, ich spreche davon, die Menschen zusammenzubringen, und dann untersuchen sie alle möglichen Sachen, ich glaube, es wäre sehr, sehr polarisierend für das Land.“", "Sulzberger: Ich stimme Ihnen zu. Ich halte das für sehr gesund – und ich spreche jetzt nicht als Journalist. Da, und dann werden wir … [unvollständig]", "Michael D. Shear, NYT-Korrespondent im Weißen Haus: Mister Trump, Mike Shear. Ich berichte vom Weißen Haus, über Ihre Regierung …", "Trump: „Wir sehen uns dort!“", "(Lachen)", "Shear: Nur eine kurze Klarstellung zum Thema Klimawandel. Haben Sie vor, wie Sie sagten, sich aus dem Übereinkommen von Paris zurückzuziehen ...", "Trump: „Ich werde es mir anschauen“.", "Shear [unterbricht]: Und wenn die Reaktion der Staats- und Regierungschefs anderer Länder lautet, Zölle auf amerikanische Güter zu erheben, um den Kohlenstoff auszugleichen, dessen Reduktion die USA zugesichert haben – ist das für Sie in Ordnung?", "Und die zweite Frage bezieht sich darauf, wie Sie Ihre weltweiten Geschäftsinteressen mit Ihrer Präsidentschaft vereinbaren wollen. Sie haben sich in den zwei Wochen, seitdem Sie President-elect sind, bereits mit Ihren indischen Geschäftspartnern getroffen.", "Trump: „Sicher“."], "Interessenkonflikte als Geschäftsmann": ["Shear: Sie haben von den Auswirkungen der Windparks auf Ihren Golfplatz gesprochen. Manche Leute, Experten, die Juristen sind und sich mit Ethik auskennen, meinen, das sei völlig unangemessen. Die Frage an Sie lautet also, was Sie für einen angemessenen Rahmen halten, um diese zwei Dinge auseinanderzuhalten, und gibt es Grenzen, die Sie nicht überschreiten wollen, sobald Sie im Weißen Haus sind?", "Trump: „Okay. Zunächst zu den Ländern. Ich glaube, dass die Länder uns das nicht antun werden. Ich meine, wenn sie von einer Person regiert werden, die etwas von Führung und vom Verhandeln versteht, können sie uns das nicht antun – egal, was ich mache. Sie sind nicht in der Lage, uns das anzutun, und es wird nicht geschehen. Aber ich werde mir das ansehen. Sehr genau ansehen. Ich will auch sehen, wie viel das kostet. Wissen Sie, was die Kosten sind, und ich werde mit Euch Leuten in nicht allzu ferner Zukunft darüber reden, im Zusammenhang mit dem, was gerade geschehen ist.", "Was jedoch den potentiellen Interessenkonflikt betrifft, ich meine, ich weiß, dass aus dieser Perspektive das Gesetz total auf meiner Seite steht. Soll heißen: Der Präsident darf keinen Interessenkonflikt haben. Das wurde umfassend berichtet. Abgesehen davon, möchte ich auch gar nicht, dass so ein Interessenkonflikt besteht. Und die Gesetze, der Präsident kann gar nicht.", "Und ich verstehe, warum der Präsident jetzt keinen Interessenkonflikt haben darf, weil alles, was ein Präsident macht, in gewisser Weise wie ein Interessenkonflikt ist. Aber ich habe, ich habe ein wirklich großartiges Unternehmen aufgebaut, und es ist ein großes Unternehmen und auf der ganzen Welt aktiv. Die Leute verstehen langsam, wenn sie sich all diese verschiedenen Jobs ansehen, wie etwa in Indien und so, Nummer eins, so ein Job stellt großartige Beziehungen zu dem indischen Volk her, also ist alles gut. Aber ich muss sagen, die Geschäftspartner kommen rein, sie sind sehr, sehr erfolgreiche Leute. Sie kommen rein, sie sagen, sie sagen: ,Wäre es möglich, ein Foto zu bekommen?' Meine Kinder kümmern sich um diese Aufgabe. Also kann ich zu ihnen sagen, Arthur, 'Ich möchte nicht, dass ein Foto gemacht wird' oder dass ich ein Foto machen kann. Ich meine, ich denke, dass es wunderbar ist, ein Foto zu machen. Ich habe kein Problem mit einem Foto. Aber wenn es nach einigen Leuten ginge, würde ich meine Tochter Ivanka nie wiedersehen. Das wäre so, als wenn Sie Ihren Sohn niemals wiedersehen. Das wäre nicht gut. Das wäre nicht gut. Aber ich würde meine Tochter Ivanka niemals, niemals wiedersehen.“", "Unbekannt: Sie wissen, das bedeutet, Sie müssen Ivanka zur Vize-Präsidentin machen.", "Trump:  „Ich weiß, ich weiß.", "(Alle Anwesenden lachen)", "Tja, das kann ich auch nicht machen. Ich kann das nicht, das kann nicht funktionieren. Ich kann gar nichts machen, ich würde nie meinen … Ich schätze, der einzige Sohn, den ich sehen dürfte, zumindest für kurze Zeit, wäre Barron, weil er 10 ist. Aber, aber, es muss also [unverständlich]. Das ist ein sehr interessanter Fall.“", "Unbekannt: Sie könnten aber Ihr Unternehmen verkaufen. Bei allem Respekt, Sie könnten Ihr Unternehmen verkaufen und dann …", "Trump: „Tja …“", "Unbekannt: Und dann könnten Sie sie die ganze Zeit sehen.", "Trump: „Das ist sehr schwer, da ich Immobilien besitze. Ich habe auf der ganzen Welt Immobilien, was die Leute jetzt langsam verstehen. Als ich meine Formulare für die Präsidentschaftswahl ausfüllte, sagten die Leute: ,Wow, das ist ein wirklich großes Unternehmen, das ist ein großes Unternehmen.' Es ist wirklich groß, es ist vielfältig, es ist auf der ganzen Welt vertreten. Es ist ein großartiges Unternehmen mit großartigen Besitztümern.", "Ich finde, wissen Sie, dass der Verkauf von Immobilien nicht so ist wie der Verkauf von Aktien. Immobilien zu verkaufen ist ganz anders, das ist eine ganz andere Welt. Ich sage dazu folgendes, und ich meine es ernst, und ich habe es neulich Abend bei ,60 Minutes' gesagt: Im Vergleich dazu, was ich mache, ist mir mein Unternehmen vergleichsweise unwichtig. Denn ich brauche kein Geld. Ich brauche gar nichts, und nebenbei gesagt, bin ich kaum fremdfinanziert, ein geringer Prozentsatz meines Geldes sind Schulden, ein sehr geringer Prozentsatz meines Geldes sind Schulden. Banken haben sogar gesagt: ,Wir würden Ihnen gerne Geld leihen, wir würden Ihnen gerne so viel Geld geben, wie Sie möchten'. Ich habe das schon einmal erlebt, ich habe beides erlebt, ich hatte zu hohe Schulden, ich hatte kaum Schulden. Vor allem, wenn man älter wird, ist es viel besser, keine Schulden zu haben.“", "Unbekannt: Mister President-elect …", "Trump: „Einen Augenblick, denn das ist eine wichtige Frage. Mein Unternehmen ist mir egal. Ich meine, wenn ein Geschäftspartner aus Indien kommt oder wenn ein Geschäftspartner aus Kanada kommt, wo wir gerade erst ein wunderschönes großes Gebäude errichtet haben, und sie wollen ein Foto machen und kommen in mein Büro, und meine Kinder kommen rein, und ich habe das Geschäft mit diesen Leuten ursprünglich abgeschlossen, ich meine, was soll ich da sagen? 'Ich werde nicht mit Ihnen reden, ich werde keine Fotos machen?' Du musst einfach, wissen Sie, auf menschlicher Ebene machst du Fotos.", "Aber ich will nur sagen, dass ich das Recht bekommen habe, etwas so Wichtiges im Zusammenhang mit so vielen der Themen zu machen, im Zusammenhang mit dem Gesundheitswesen, im Zusammenhang mit so vielen Dingen. Mein Unternehmen ist mir egal. Es spielt keine Rolle. Meine Kinder leiten es. Sie werden sagen, ich hätte einen Konflikt, weil wir gerade ein wunderschönes Hotel in der Pennsylvania Avenue eröffnet haben. Jedes Mal, wenn also jemand in dem Hotel übernachtet, weil ich Präsident bin, könnten Sie wohl sagen, das sei ein Interessenkonflikt. Es ist ein Interessenkonflikt, aber nochmal, ich werde mit dem Hotel nichts zu tun haben, also können sie es ruhig machen. Ich meine, es könnte sein, dass eine Übernachtung in dem Hotel psychologisch, eine Übernachtung in dem Hotel jetzt wertvoller sein wird als vorher, okay? Die Marke ist eindeutig eine angesagtere Marke als zuvor. Ich kann das nicht ändern, aber es ist mir egal. Bei ,60 Minutes' habe ich gesagt: Es ist mir egal. Denn es bedeutet mir nichts. Das Einzige, was mir etwas bedeutet, ist unser Land zu regieren.“"], "Windparks als Energiequelle": ["Michael Barbaro, Politik-Journalist: Mister President-elect, darf ich noch ein bisschen nachhaken, was Sie tun werden, um die Präsidentschaft und das Unternehmen voneinander zu trennen und um Dinge zu vermeiden, die beispielsweise in den letzten 24 Stunden in der „Times“ über Treffen mit Brexit-Anführern zum Thema Windparks berichtet wurden…", "Trump: „Über Treffen mit wem?“", "Barbaro: Brexit-Anführern zum Thema Windparks, die die Aussicht auf Ihren Golfplätzen versperren könnten. Und wie Sie das im Übrigen voneinander trennen – können Sie uns etwas zu diesem Treffen sagen?", "Trump: „Hatte ich in letzter Zeit etwas mit Windparks zu tun? Nicht, dass ich wüsste. Ich meine, ich habe ein Problem mit Wind …“", "Barbaro: Aber Sie haben es in dem Treffen angesprochen, oder?", "Trump: „Welches Treffen? Ich weiß nicht. Vielleicht.“", "Barbaro: Mit Brexit-Anführern.", "Unterschiedliche Stimmen: Mit Farage.", "Trump: „Oh, ich verstehe. Ich habe das eventuell angesprochen. Aber das hat nichts mit mir zu tun, ich meine bloß, der Wind ist eine trügerische Sache. Erstens stellen wir die Windräder nicht in den Vereinigten Staaten her. Sie werden in Deutschland oder Japan hergestellt. Sie werden aus enormen Mengen an Stahl hergestellt, das in die Atmosphäre gelangt, sei es in unserem Land oder nicht, es geht in die Atmosphäre. Die Windräder töten Vögel und müssen stark subventioniert werden. Mit anderen Worten, wir subventionieren Windräder im ganzen Land. Ich meine, größtenteils funktionieren sie nicht. Ich glaube nicht, dass sie ohne Subventionen überhaupt funktionieren, und das stört mich, und sie töten die ganzen Vögel.", "Sie gehen zu einem Windrad, wissen Sie, in Kalifornien haben Sie den, was ist das? Den Steinadler? Und die sagen: Wenn Sie einen Steinadler schießen, gehen Sie für fünf Jahre ins Gefängnis, und dennoch töten sie sie, sie müssen sogar die Genehmigung bekommen, dass sie nur 30 oder so pro Jahr töten dürfen. Die Windräder sind für die Vogel-Population verheerend, okay. Trotzdem erfüllen sie einen Zweck. Aber sie müssen subventioniert werden. Also, auch wenn ich negativ klinge. Ich sage seit Jahren dasselbe über die Windindustrie. Ich möchte sie nicht subventionieren. Einige Umweltschützer stimmen mir weitgehend zu wegen all der Dinge, die ich gerade gesagt habe, auch wegen der Vögel, und andere nicht. Aber es ist schwer zu erklären. Mir ist alles egal, was etwas damit zu tun hat, was damit zu tun hat, außer das Land zu regieren.“", "Barbaro: Aber die Rahmenbedingungen, nur um das klarzustellen, das ist die Frage. Wie formalisieren Sie die Trennung zwischen diesen Dingen, so dass sich die Frage gar nicht erst stellt, ob Sie als Präsident …Trump: „Okay.“", "Barbaro: … versuchen, Einfluss auszuüben, wie etwa auf die Windparks?", "Trump: „Okay, ich will gar nichts beeinflussen, denn es ist nicht so, es ist mir nicht so wichtig. Das ist schwer zu erklären.“", "Barbaro: Ja, aber die Rahmenbedingungen?", "Trump: „Also, dem Gesetz zufolge, sehen Sie, ich dachte mir, da gibt es etwas, wo Sie ein umfassendes Treuhandverhältnis einrichten, und es gibt auch – nichts steht fest. Mit anderen Worten, theoretisch kann ich Präsident der Vereinigten Staaten sein und mein Unternehmen zu 100 Prozent leiten, bei meinen Geschäften Schecks unterschreiben – was ich sehr schnell erledige, wissen Sie, ich unterschreibe Schecks, ich bin von der altmodischen Sorte. Ich unterschreibe gerne Schecks, damit ich weiß, was läuft, anstatt einen Computer-Knopf zu drücken, bumm, und tausende von Schecks werden automatisch verschickt. Es bleibt, verrät mir ein bisschen, was los ist und sagt den Auftragnehmern, dass ich genau aufpasse.", "Aber ich gliedere das jetzt aus und übergebe es größtenteils an Eric Trump und Don Trump und Ivanka Trump sowie einige meiner Manager, also das findet gerade statt.Aber theoretisch könnte ich mein Unternehmen problemlos leiten und dann das Land problemlos leiten. Und es gab noch niemals einen Fall wie diesen, in dem jemand – wenn Sie sich andere wohlhabende Leute ansehen, die hatten nicht diese Art von Kapital und Vermögen, um ehrlich zu sein. Es ist einfach eine ganz andere Sache.", "Aber es gibt kein – ich war davon ausgegangen, dass ich eine Art Treuhandverhältnis oder so etwas einrichten müsste. Und ich war tatsächlich etwas überrascht, es herauszufinden. Theoretisch muss ich also gar nichts machen. Aber ich möchte etwas machen. Ich möchte es versuchen und etwas formalisieren, da mir mein Unternehmen egal ist.", "Doral wird sehr gut laufen. Wir besitzen dieses unglaubliche Grundstück in Miami. Wir besitzen viele unglaubliche Grundstücke, darunter auch Turnberry, Sie haben wohl davon gehört. Da gibt es einen Typen, der – wenn ich Turnberry sagen, wissen Sie, was das ist, ja? Betreiben Sie ein wenig [unverständlich]. Aber sie werden gut laufen, wir haben gute Manager, sie werden wirklich gut laufen.", "Ich muss also gar nichts machen, aber ich will etwas machen, wenn möglich. Wenn es etwas gibt.“", "Barbaro: Wenn Sie sich entschieden haben, was genau das ist – versprechen Sie, es der „New York Times“ zu verraten?", "Trump: „Das werde ich. Ich habe schon damit angefangen.“", "Sulzberger: Er ist einer unserer großen Verkäufer, nebenbei gesagt.", "Trump: „Das kann ich sehen. Ich habe schon damit angefangen, indem ich das Unterzeichnen der Schecks und die Geschäfte stark reduziert habe. Ich habe die Treffen mit Auftragnehmern stark reduziert, sowie Treffen mit verschiedenen Leuten, die, wissen Sie, ich habe auch damit angefangen, indem – weil ich im Laufe der letzten zwei Jahre gesagt habe, sobald ich mich entschlossen hatte zu kandidieren, wollte ich nichts mehr bauen. Denn das Bauen, wie zum Beispiel, wir haben das Postgebäude gebaut. Es wird Sie freuen zu hören, dass wir es früher als vorgesehen und günstiger als im Finanzplan gebaut haben. Erheblich früher als vorgesehen. Fast zwei Jahre früher als vorgesehen. Früher als vorgesehen, günstiger als geplant, und es ist ein sagenhaftes Haus. Das ist das Hotel auf der Pennsylvania Avenue“.", "Friedman: Nur damit Sie es wissen, General Electric hat eine große Windrad-Fabrik in South Carolina. Nur damit Sie es wissen.", "Trump: „Nun, das ist gut. Aber die meisten davon werden in Deutschland hergestellt, die meisten von ihnen werden hergestellt, wissen Sie, Siemens und die Chinesen stellen die meisten davon her.“", "(Durcheinandergerede)", "Trump: „Sie bauen sie vielleicht zusammen – wenn Sie es überprüfen, werden Sie, glaube ich, herausfinden, dass sie dorthin geliefert werden, und sie erledigen den Großteil des Zusammenbaus.“", "Julie Hirschfeld Davis, NYT-Korrespondentin im Weißen Haus: Mister President-elect – es tut mir leid, dass ich zu spät gekommen bin, aber ich möchte Sie befragen zu...", "Baquet: Sie sollten sich vorstellen.", "Davis: Ich bin Julie Davis, eine der Korrespondenten im Weißen Haus.", "Trump: „Hi Julie“."], "Streit um „Breitbart“-Mann Steve Bannon": ["Davis: Ich entschuldige mich für meine Flug-Verspätung. Ich wollte Ihnen eine Frage zu Ihren Mitarbeitern stellen. Man sagt, Mitarbeiter seien Politik.", "Trump: „Ich kann Sie nicht ganz verstehen“.", "Davis: Mitarbeiter.", "Trump: „Mitarbeiter“.", "Davis: Sie haben Steve Bannon als Ihren Chefstrategen im Weißen Haus eingestellt. Er ist ein Held der Alt-Right-Bewegung. Er wurde von einigen Leuten als Rassist und Antisemit bezeichnet. Ich frage mich, welche Botschaft Sie Ihrer Meinung nach ausgesendet haben, indem sie ihn auf diese Position erhoben haben. Und was würden Sie denjenigen entgegnen, die den Eindruck haben, dies wäre ein Vorgeschmack darauf, welche Art von Land Sie bevorzugen und was für einer Regierung Sie leiten werden?", "Trump: „Hm, ich kenne Steve Bannon seit langer Zeit. Wenn ich der Meinung wäre, er sei ein Rassist oder Alt-Right oder eines von den Dingen, die wir, wissen Sie, die Begriffe, die wir verwenden können, würde ich nicht einmal daran denken, ihn einzustellen. Erstens bin ich derjenige, der die Entscheidung trifft, nicht Steve Bannon oder sonst irgendjemand. Und Kellyanne wird Ihnen das bestätigen.“", "(Lachen)", "Kellyane Conway: „Zu 100 Prozent.“", "Trump: „Und wenn er etwas zu mir sagen würde, in Bezug auf seine Ansichten, oder etwas, das ich für unangemessen oder schlimm hielte, würde ich – Nummer eins – nichts dergleichen machen, und – Nummer zwei – müsste er verschwinden. Aber ich kenne viele Leute, die ihn kennen, und von vielen der Leute, die ihn kennen, bekommt er sogar eine sehr gute Presse, auch von Leuten, die links stehen.", "Aber Steve ging nach Harvard, er war ein, wissen Sie, er war sehr erfolgreich, er war ein Marineoffizier. Er ist, ich glaube, er ist sehr, sehr, wissen Sie, leider, wirklich, ich glaube, es ist sehr schwer für ihn. Ihm bereitet das viel Kummer. Denn so ist er nicht. So ist er nicht.Ich kenne ihn seit langer Zeit. Er ist ein sehr, sehr schlauer Kerl. Ich glaube, er war außerdem noch bei Goldman Sachs.“", "Unbekannt: Was halten Sie von der Website, die er geleitet hat, „Breitbart“?", "Trump: „Die was?“Unbekannt: „Breitbart“.", "Trump: „Nun, Breitbart ist anders. Breitbart berichtet über Dinge, also, so wie die 'New York Times' über Dinge berichtet. Ich meine, ich könnte auch sagen, dass Arthur Alt-Right ist, weil sie über eine Alt-Right-Geschichte berichtet haben.“", "Sulzberger (lacht): Das stimmt, das stimmt. Was auch immer Sie sagen. Ich habe immer Recht, aber ich bin nicht alt-rechts.", "(Lachen, Durcheinandergerede)", "Trump: „Die 'New York Times' berichtet über viele Themen, die, Sie wissen schon, harte Geschichten sind. Und Sie wissen, die haben von einigen dieser Sachen berichtet, aber das macht die 'New York Times' auch. Es ist im Prinzip bloß eine Zeitung. Es ist eine Zeitung. Ich kenne den Typen, er ist ein anständiger Typ, er ist ein sehr kluger Typ. Er hat seine Aufgabe gut erfüllt. Er ist noch nicht so lange in meinem Team. Sie wissen, dass er erst nach den Vorwahlen wirklich dazukam. Ich hatte die Vorwahlen bereits gewonnen. Und wenn ich den Eindruck gehabt hätte, seine Ansichten wären von so einer Sorte gewesen, hätte ich ihn sofort weggeschickt. Und ich werde Ihnen sagen, wieso. In vielerlei Hinsicht sind seine Ansichten, glaube ich, genau das Gegenteil von dem, was viele Leute vielleicht annehmen.“", "Davis: Ihnen ist jedoch – bei allem Respekt – bewusst, dass Afro-Amerikaner und Juden und viele Menschen, die mit der Berichterstattung von „Breitbart“ und dem Anstrich, den „Breitbart“ seinen Meldungen verleiht, nicht einverstanden sind, so einen Eindruck von Bannon haben?", "Trump: „Yeah, naja, 'Breitbart' ist zunächst einmal nur eine Publikation. Und, wissen Sie, die berichten über Geschichten, so wie Sie über Geschichten berichten. Also, das ist natürlich eine viel konservativere Zeitung als die 'New York Times', um es harmlos auszudrücken. Aber Breitbart ist eine Nachrichten-Organisation, die ziemlich erfolgreich geworden ist, und sie haben Leser und berichten über rechte Themen, aber auch über linke Themen. Ich meine, 'Breitbart' ist ziemlich groß, eine ziemlich große Sache. Und er hat dazu beigetragen, daraus eine ziemlich erfolgreiche Nachrichten-Organisation zu machen.", "Also, ich sag Ihnen was. Ich kenne ihn sehr gut. Ich werde folgendes sagen, und ich werde folgendes sagen, wenn ich den starken Eindruck hätte, wenn ich den Eindruck hätte, dass er etwas macht oder dass er andere Vorstellungen hat als die, von denen Sie ausgehen, würde ich ihn sehr höflich bitten, zu gehen. Aber ansonsten finde ich, dass er sehr unfair behandelt worden ist.", "Es ist sehr interessant, denn momentan kommen viele Leute, um ihn zu verteidigen.“", "Priebus: „Wir haben es niemals erlebt, dass er sich entsprechend dieser Anschuldigungen verhalten hätte. Es war genau umgekehrt. Es ist ein großartiges Team gewesen, und so etwas gibt es einfach nicht. Und was der President-elect sagt, stimmt zu 100 Prozent.“", "(Durcheinandergerede)", "Trump: „Übrigens, wenn Sie etwas sehen oder den Eindruck haben, dass ich mich irre, und Sie haben Informationen – dann würde ich das sehr gerne hören. Sie können mich anrufen, Arthur, Sie können mich anrufen, ich würde das sehr gerne hören. Die einzige, die mich nicht anrufen kann, ist Maureen [Dowd, Leitartiklerin]. Sie packt mich zu hart an. Ich weiß nicht, was mit Maureen los ist! Sie war so gut, Gail [Collins, Leitartiklerin]. Jahrelang war sie so gut.“", "Sulzberger: Wie wir alle über Maureen sagen: Es ist nicht Ihre Schuld, Sie sind bloß an der Reihe.", "Ross Douthat, Leitartikler: Ich habe eine etwas andere Frage, die aber auch mit Steve Bannon zu tun hat. Sie betrifft die Zukunft der Republikanischen Partei.", "Sie sprachen heute davon, in so vielen Staaten gewonnen zu haben, in denen seit Jahrzehnten kein Republikaner gewonnen hat, vor allem „Rostgürtel-Staaten“ im Mittleren Westen. Viele Leute meinen, dass einer der Gründe, warum Sie gewonnen haben, darin besteht, dass Sie sich im Wahlkampf bewusst als eine andere Art Republikaner präsentiert haben.", "Zu Themen wie Handel, Sozialleistungen und Außenpolitik hatten Sie etwas anderes zu sagen als das Übliche, und selbst der Kinderbetreuungs-Plan Ihrer Tochter Ivanka war irgendwie etwas Besonderes. Und jetzt befinden Sie sich in einer Situation, in der Sie regieren und Ihre Administration mit Mitarbeitern der Republikanischen Partei besetzen. Deren Anführer sind aber – auch wenn Reince das ein wenig anders sehen mag – nicht immer einer Meinung mit Ihnen.", "Trump: „Obwohl sie mich im Moment lieben. (Lachen) Paul Ryan schwärmt jetzt für mich, Mitch McConnell schwärmt für mich, es ist erstaunlich, wie ein Sieg alles verändern kann. Lange Zeit mochte ich Chuck Schumer. Ich habe sogar, ich habe Geld für Chuck gesammelt und ihm im Laufe der Jahre viel Geld gegeben. Ich glaube, ich war der Erste, der je für Chuck Schumer gespendet hat. Ich hatte ein Büro in Brooklyn, ein kleines Büro, in einem kleinen Wohnhaus in Brooklyn in Sheepshead Bay, wo ich mit meinem Vater arbeitete.", "Und Chuck Schumer kam rein, und ich gab ihm, ich glaube – ich weiß nicht, ob er das zugeben möchte – aber ich glaube, es war die erste Wahlkampf-Spende, die er bekam, 500 Dollar. Aber Chuck Schumer ist ein guter Typ. Ich denke, wir werden sehr gut miteinander auskommen.“", "Douthat: Meine Frage lautet, inwiefern gehen Sie davon aus, einerseits einer Regierung vorstehen und andererseits als ungewöhnlicher Republikaner mit einem republikanischen Kongress verhandeln zu können?", "Und machen Sie sich Sorgen, dass Sie in drei Jahren aufwachen, wieder im „Rostgürtel“ Wahlkampf betreiben, und die Leute sagen, naja, er hat eher wie Paul Ryan regiert als wie Donald Trump?", "Trump: „Nein, darüber mache ich mir keine Sorgen. Weil ich das nicht machen muss. Ich sagte schon vorhin zu Arthur: 'Arthur, ich muss das nicht machen. Ich werde meine Arbeit gut erledigen.“ Das will ich machen, und ich denke, was im Rostgürtel geschehen ist – der heißt nicht ohne Grund so. Wenn Sie da durchfahren und zwanzig Jahre zurückdenken, damals wurde die Gegend noch nicht Rostgürtel genannt. Sie kommen an einer Fabrik nach der anderen vorbei, die leer stehen und verrosten. Verrosten ist noch das Beste daran, denn es ist noch schlimmer, die Fabriken zerfallen. Nein, das würde ich nicht opfern.", "Mir ist es wichtiger, mich um die Leute zu kümmern, die wirklich bewiesen haben, dass sie Donald Trump lieben und nicht die Politiker. Und, um ganz ehrlich zu sein, wenn sich die Politiker nicht um diese Leute kümmern, werden sie keine Wahlen gewinnen, und wir haben am Ende vielleicht eine ganz andere Art von Regierung als die jetzige. Diese Leute sind wirklich wütend. Sie sind schlau, sie sind Arbeiter, und sie sind wütend. Ich nenne sie die vergessenen Männer und Frauen. Und ich greife das in Reden auf, ich sage, das sind die vergessenen Leute – sie wurden komplett vergessen. Und wir werden die Jobs zurückbringen.", "Wir werden die Jobs zurückbringen, im großen Maßstab. Ich habe bereits mit so vielen Firmen gesprochen, ich sage zu denen, denkt nicht einmal dran, mit eurer Firma umzuziehen, denn ihr werdet nicht umziehen und uns euer Produkt verkaufen können. Ihr meint, ihr werdet es über die Grenze hinweg verkaufen können – und es wird eine starke Grenze sein, ihr wisst, dass wir eine Grenze haben werden. Also denkt nicht mal dran.Ich sage Ihnen folgendes, ich glaube, und Sie werden im Laufe der nächsten Monate Ankündigungen hören, aber ich glaube, ich habe mit zahlreichen Firm … – in Vier-Minuten-Gesprächen mit den Top-Leuten – mit zahlreichen Firmen gesprochen, die unser Land mit tausenden von Jobs verlassen, verlassen haben, oder es möglicherweise verlassen werden.“"], "Arbeitsplätze und Roboter": ["Friedman: Machen Sie sich Sorgen, dass diese Firmen ihre Fabriken hier lassen, die Arbeiter aber durch Roboter ersetzt werden?", "Trump: „Das wird so sein, und wir werden die Roboter auch herstellen.", "(Lachen)", "Das ist eine große Sache, wir werden auch die Roboter herstellen. Im Moment stellen wir die Roboter nicht her. Wir stellen gar nichts her. Aber das werden wir, ich meine, schauen Sie, Robotik wird ein großes Thema sein, und wir werden dabei sein. Wir werden mehr Fabriken haben. Wir dürfen nicht 70 000 Fabriken verlieren. Das geht einfach nicht. Wir werden damit anfangen, Dinge herzustellen.", "Gestern wurde mir eine Ehre zuteil. Bill Gates rief mich an, ein großartiger Anruf, wir hatten ein großartiges Gespräch.", "Tim Cook von Apple rief mich an, und ich sagte: 'Tim, für mich wäre es ein wirklicher Erfolg, wenn ich Apple dazu brächte, eine große Fabrik in der Vereinigten Staaten zu bauen, oder zahlreiche große Fabriken in den Vereinigten Staaten, und wenn ihr euer Produkt hier herstellen würdet, anstatt in China, Vietnam, oder wo auch immer ihr das macht.' Er sagte: 'Das verstehe ich.' Ich sagte: 'Ich glaube, wir werden die Anreize für euch schaffen, und ich glaube, ihr werdet es machen. Wir planen sehr große Steuererleichterungen für Unternehmen und ihr werdet damit sehr zufrieden sein.'", "Aber wenn wir große Steuererleichterungen planen, müssen wir die Regulierungen abschaffen, Regulierungen sind dabei im Weg. Egal, ob Sie liberal oder konservativ sind, ich könnte mich hinsetzen und Ihnen Regulierungen zeigen, die jeder als lächerlich bezeichnen würde. Daraus ist solch ein Gerangel entstanden. Und die Unternehmen können nicht, sie können nicht mal anfangen, sie können sich nicht ausdehnen, sie ersticken.", "Ich sage Ihnen folgendes, ich würde sagen, dass ich also große Steuererleichterungen durchführen werde und etliche Regulierungen abschaffe, und ich habe die ganzen Besitzer kleiner Unternehmen in den Vereinigten Staaten gesehen und die ganzen Besitzer großer Unternehmen, ich habe so viele Leute getroffen. Sie freuen sich noch mehr über die Abschaffung von Regulierungen als über die Steuererleichterungen. Das hätte ich nie für möglich gehalten, denn die Steuererleichterungen werden erheblich sein. Sie wissen, dass es Unternehmen gibt, die unser Land verlassen, weil die Steuern zu hoch sind. Aber sie verlassen das Land auch aufgrund der Regulierungen. Und ich würde sagen, von beidem – und damit hätte ich nicht gerechnet – findet die Abschaffung von Regulierungen, die umfangreiche Abschaffung von Regulierungen, mehr enthusiastischen Zuspruch als die großen Steuererleichterungen.“", "Unbekannt: Mister President-elect, ich wollte Sie zu der Konferenz am letzten Wochenende in Washington befragen, bei der sich Leute dem Nationalsozialismus verschrieben haben.", "Trump: „Junge, Sie stehen wirklich auf dieses Zeug, was?“", "Priebus: „Ich denke, diese Frage haben wir eindeutig beantwortet.“", "Unbekannt: Werden Sie diese Leute verurteilen?", "Trump: „Natürlich habe ich das gemacht, natürlich habe ich das gemacht.“", "Priebus: „Das hat er bereits.“", "Unbekannt: Werden Sie es auch jetzt auf der Stelle machen?", "Trump: „Ah, ich verstehe, Sie waren nicht hier. Klar. Möchten Sie, dass ich es hier mache? Ich mache es hier. Natürlich verurteile ich das. Ich distanziere mich davon und verurteile das.“"], "Investitionen in Infrastruktur": ["Sulzberger: Das genügt uns. Ich möchte zum Thema Infrastruktur übergehen, tut mir leid, und dann kommen wir auf andere Themen zurück. Angesichts der vielen Investitionen und der Jobs, von denen Sie sprechen – wird die Infrastruktur im Mittelpunkt Ihrer ersten Jahre stehen?", "Trump: „Nein, nicht im Mittelpunkt, aber sie ist ein wichtiger Faktor. Wir haben eine Menge vor, über die Steuern, Regulierungen und den Austausch der Gesundheitsversorgung hinaus. Es wird uns darum gehen, sie zurückzunehmen und auszutauschen. Denn die Gesundheitsversorgung ist – wissen Sie, die Leute zahlen einen Anstieg der Kosten um 100 Prozent, und sie bekommen nicht einmal etwas dafür. Die Eigenbeteiligung ist so hoch, bis zu 16 000 Dollar. Sie zahlen also all das Geld und bekommen dabei noch nicht einmal eine Gesundheitsversorgung. Das ist also sehr wichtig. Es gibt eine Menge Sachen. Aber die Infrastruktur, Arthur, wird ein Teil davon sein.“", "Sulzberger: Sie ist Teil des Themas Jobs, oder?", "Trump: „Ich glaube nicht, dass sie eine große Rolle spielen wird. Es wird eine große Zahl sein, aber ich meine, dass ich Dinge mache, die wichtiger als die Infrastruktur sind. Doch die Infrastruktur ist ein Teil davon, und wir reden hier von einem sehr umfassenden Gesetz zur Infrastruktur. Das ist kein besonders republikanisches Thema – das wusste ich nicht einmal, um ehrlich zu sein.“", "Sulzberger: Für Franklin Roosevelt hat es funktioniert.", "Trump: „Für Obama hat es nicht funktioniert, da sie beim letzten Mal leider nicht genügend Geld für die Infrastruktur ausgegeben haben. Sie haben es für etliche andere Dinge ausgegeben. Wissen Sie, niemand kann herausfinden, wohin diese letzte – Sie wissen, vor ein paar Jahren – wohin das Geld geflossen ist. Und wir werden sicherstellen, dass es für Infrastruktur und Straßen und Autobahnen ausgegeben wird.", "Ich habe einen Freund, der ist ein großer Lastwagen-Unternehmer, einer der größten. Und er bestellt diese unglaublichen Lastwagen, die besten, ich werde den Namen nicht nennen, aber es ist eine gewisse Lastwagen-Firma, die produzieren – man nennt sie die Rolls-Royce der Lastwagen. Sie wissen schon, die teuersten Lastwagen. Und er ruft mich vor zwei Monaten an uns sagt: 'Ich werde die billigsten Lastwagen kaufen, die es gibt.' Und ich fragte: 'Wieso?'. Und er – er ist der größte Typ in der Branche – sagt: 'Meine Lastwagen kommen zurück, sie fahren von New York nach Kalifornien und sind total im Eimer. Die Highways befinden sich in einem so schlechten Zustand, die Lastwagen fahren durch Schlaglöcher, durch alles Mögliche.' Er sagte: 'Ich werde diese Lastwagen nicht mehr kaufen, ich werde die billigsten Dinger und die dicksten Reifen kaufen, die ich bekommen kann.' Genau so hat er es ausgedrückt: 'die billigsten Lastwagen und die dicksten Reifen'.", "Wir haben so viele Probleme, wir, wissen Sie, ich sagte: 'Jetzt sag mal, wie lange machst du das schon?' 45 Jahre. Er hat das Unternehmen vor 45 Jahren gegründet. Ich sagte: 'Hat es das zuvor schon mal gegeben?' Er sagte: 'Die Straßen waren noch nie so wie heute.' Es ist eine interessante …“", "Baquet: Mich würde interessieren, was Mitch McConnell und Paul Ryan gesagt haben, als Sie meinten: „Ich werde ein mehrere Milliarden schweres Infrastruktur-Programm ins Leben rufen“. Schrecken sie davor zurück, so viel Geld auszugeben?", "Trump: „Ganz ehrlich, im Moment …“", "Douthat: Eine Billion, ich glaube, es ging um eine Billion.", "Baquet: Denn das wäre derjenige Flügel der Republikanischen Partei, der sagen würde: „Das ist klasse, aber das wirst du nicht machen und gleichzeitig den Haushalt ausgleichen können“.", "Trump: „Warten wir ab, ob es mir gelingt. Im Moment sind sie in mich verliebt, okay? Vor vier Wochen waren sie nicht in mich verliebt. Vergessen Sie nicht, wenn ich die 'New York Times' lese – und Sie müssen das nicht zu Protokoll nehmen, wenn Sie wollen, können Sie es, aber vielleicht wollen Sie nicht …“"], "Hassliebe zur „New York Times“": ["Sulzberger: Sie sagen 'wenn', Sie lesen also die „New York Times“ …", "Trump: „Nun, ja, ich lese sie. Leider. Andernfalls würde ich 20 Jahre länger leben.“", "Sulzberger: Hier ist ein Zitat von Nixon, wenn Sie es noch einmal lesen möchten …", "Trump: „Ich weiß. Aber wenn Sie sich die verschiedenen, die ganzen Zeitungen ansehen, lautete die Botschaft, dass ich den Wahlkampf verlieren würde. Der Kongress würde mit mir untergehen, und der Senat hätte keine Chance. Es würde die größte Demütigung in der Geschichte der Politik dieses Landes sein. Stattdessen habe ich die Präsidentschaft gewonnen, mit Leichtigkeit, und ich meine wirklich mit Leichtigkeit – schauen Sie sich diese Staaten an, ich hatte Staaten, in denen ich um 30 oder 40 Punkte vorne lag. Ich habe die Präsidentschaft mit Leichtigkeit gewonnen, ich habe zahlreichen Senatoren geholfen. Nur zwei Senatoren wurden nicht gewählt. Eine da oben in New Hampshire, die sich weigerte zu sagen, sie würde mich wählen. Sie hätte übrigens liebend gerne einen Job in der Regierung, und ich sagte: 'Nein, danke'. Das ist protokolliert. In dieser Hinsicht unterscheide ich mich von Politikern – ich weiß, was ich sagen muss, ich finde, das ist irgendwie interessant.Und ein Senator in Nevada, der offen sagte, er unterstützt mich, und dann zog er seine Unterstützung zurück, und er fiel mit Pauken und Trompeten durch. Und dann riefen sie mich vor dem Wahlkampf an und sagten, sie wollten, dass ich ihn unterstütze und etwas Großes für ihn mache, und ich sagte: 'Nein, danke, viel Glück'. Schauen wir mal, was passiert. Inoffiziell sagte ich, ich hoffe, dass du verlierst. Inoffiziell. Und so kam es! Er lag 10 Punkte vorn – Sie wissen, wen ich meine.Also, die anderen … Nehmen Sie (Senator Roy) Blunt aus Missouri, der lag ein paar Tage vor der Wahl fünf Punkte hinten. Er rief mich an, ob ich ihm helfen könnte, ich half ihm, und ich hatte in Missouri einen Vorsprung von 30 Punkten, glaube ich. Ich hatte einen gewaltigen Vorsprung, 28 Punkte. Ich half ihm, und er hat um vier Punkte oder so gewonnen. Ich habe ein paar von ihnen ins Amt gehoben. Pennsylvania habe ich geschafft. Mal überlegen, wir haben Johnson ins Amt gehoben, das war gut gelaufen. Wir haben ihm in Wisconsin zum Sieg verholfen. Wisconsin zu gewinnen war eine große Sache, das ist etwas, das …“", "Friedman: Mister President-elect, ich kam …", "Trump: „Also im Moment stehe ich sehr gut da, aber …“", "Friedman: Ich kam in der Annahme hierher, dass sie von diesem Amt beeindruckt und überwältigt sein würden, aber ich habe den Eindruck, dass Sie sehr entspannt sind.", "Trump: „Ich bin entspannt. Ich bin entspannt. Ich bin von dem Amt beeindruckt, so wie es jeder wäre, aber um ehrlich zu sein, Tom, bin ich so entspannt, und es wäre für mich ein großer Erfolg, wenn ich in ein oder zwei Jahren hierher zurückkommen könnte – und wenn hier viele Leute sagen würden: 'Sie haben ihren Job toll erledigt.' Und ich meine nicht nur einen konservativen Job, denn ich meine das nicht konservativ. Ich meine bloß, dass wir einen guten Job erledigt haben.“"], "Treffen mit Barack Obama": ["Shear: Um auf Matt zurückzukommen: Nach Ihrem Treffen mit Präsident Obama beschrieb es so, dass Sie von dem überwältigt zu sein schienen, was Obama Ihnen gesagt hatte. Ich frage mich nun, ob Sie von dem Ausmaß des Amts überwältigt sind, das Sie bald erben werden, und ob Sie uns etwas mehr über dieses Gespräch mit dem Präsidenten und die nachfolgenden Telefongespräche sagen können, die Sie anscheinend seitdem geführt haben. Und dann könnten Sie vielleicht noch etwas zur Außenpolitik sagen, das ist ein Thema, auf das wir hier noch nicht eingegangen sind. Und ob Sie von einer Weltordnung überzeugt sind, die von Amerika angeführt wird in dem Sinne, dass dieses Land die Sicherheit und die freien Märkte dieser Welt garantiert, die seit Jahrzehnten bestehen.", "Trump: „Klar. Ich hatte ein großartiges Treffen mit Präsident Obama. Ich hatte ihn zuvor nie persönlich getroffen. Er war mir wirklich sehr sympathisch. Das Treffen sollte 10 Minuten dauern, höchstens 15 Minuten, denn draußen warteten eine Menge Leute auf uns beide. Letzten Endes wurde daraus ein, glaube ich – Sie waren ja da – fast anderthalbstündiges Treffen. Die Chemie zwischen und war großartig. Ich glaube, wenn er 'überwältigt' meinte, dann nicht im negativen Sinn. Ich glaube, er meinte, es sei ein sehr überwältigender Job. Aber ich bin davon nicht überwältigt. Man kann Sachen machen und sie verbessern, ich glaube, so meinte er das. Nach dem Treffen hat er sehr nette Dinge gesagt, und ich habe sehr nette Dinge über ihn gesagt. Mein Treffen mit ihm hat mir wirklich Freude bereitet. Wir haben – wissen Sie, wir haben politisch andere Hausnummern, aber das ist dennoch etwas, das – ich wusste nicht, ob ich ihn mögen würde. Ich dachte wohl, dass ich ihn vielleicht nicht mögen würde, aber ich mochte ihn wirklich. Er hat mir wirklich viel Freude bereitet. Ich habe seit dem Treffen mit ihm gesprochen.“", "Shear: Was haben Sie zu ihm gesagt?", "Trump: „Nur ein einfaches Gespräch. Ich finde, er hat vor, genau das Richtige für das Land zu tun, was den Übergang betrifft, und ich sage Ihnen, Arthur, wir hatten ein Treffen, das anderthalb Stunden dauerte und auch drei oder vier Stunden hätte dauern können. Es war großartig – es war einfach ein sehr gutes Treffen.“", "Unbekannt: In etwa so wie dieses Treffen.", "(Durcheinandergerede, Lachen)", "Trump: „Er hat mir gesagt, was er für seine, für die größten Probleme des Landes hält. Ich sollte das wohl nicht preisgeben, aber es stört mich nicht, wenn er es preisgibt. Aber ich war tatsächlich ein wenig überrascht. Aber er nannte mir die Probleme, er sagte mir, was er für Vorzüge hält, aber er sagte mir, was er für die größten Probleme hält, vor allem ein Problem, das er für ein großes Problem für das Land hält. Sie müssen ihn selber dazu befragen. Aber ich empfand das Treffen wirklich als sehr gut. Und ich hoffe, wir können ein gutes – ich meine, das heißt nicht, dass wir immer einer Meinung sein müssen, aber ich hoffe, dass wir ein gutes langfristiges Verhältnis zueinander haben können. Ich mochte ihn wirklich sehr, und ich bin ein bisschen überrascht, dass ich Ihnen sage, dass ich ihn wirklich sehr mochte. Gehen wir zur Außenpolitik über, klar. Klar.“"], "Amerikas Rolle in der Welt": ["Friedman: Was ist Ihrer Meinung nach Amerikas Rolle in der Welt? Glauben Sie, dass die Rolle …", "Trump: „Das ist so eine große Frage!“", "Friedman: Die Rolle, die wir 50 Jahre lang als eine Art globaler Ausgleicher gespielt haben. Mehr für die Dinge zu zahlen, die letztlich unseren Interessen dienten, reduziert diese Rolle, hört man Sie sagen.", "Trump: „Ich finde nicht, dass wir Nationen aufbauen sollten. Ich denke, das haben wir versucht. Ich finde übrigens, dass in den Irak zu ziehen vielleicht … Ich meine, man könnte vielleicht sagen, dass wir den Bürgerkrieg hätten beilegen können, okay? Ich finde, in den Irak zu ziehen war einer der größten Fehler in der Geschichte unseres Landes. Ich finde, dass der Rückzug – ich finde, dass der Rückzug falsch gelaufen ist, und dann sind viele schlimme Dinge passiert, darunter die Gründung von ISIS. Wir hätten den Rückzug auf andere Weise gestalten sollen.“", "Friedman: Nato, Russland?", "Trump: „Ich finde, es war ein furchtbarer, furchtbarer Fehler. Syrien, wir müssen das Problem lösen, denn wir werden sonst bloß kämpfen, kämpfen, für alle Zeiten. Meine Meinung zu Syrien unterscheidet sich von der aller anderen. Naja, nicht aller anderen, aber von der Meinung vieler Leute. Ich musste [Senator] Lindsey Graham zuhören, der – meine Güte! Ich musste zuhören, wie Lindsey Graham darüber redete, Syrien anzugreifen und anzugreifen, wissen Sie, und jetzt greifen wir Russland an, wir greifen den Iran an, wir greifen an. Und was haben wir davon? Wir haben davon – und was haben wir davon? Und ich habe einige sehr entschiedene, ich habe einige sehr gewichtige Ideen zum Thema Syrien. Ich finde, was passiert ist, ist eine furchtbare, furchtbare Sache. Die Toten zu sehen, und ich meine nicht nur die Toten auf unserer Seite, die furchtbar sind, aber die Toten – ich meine, schauen Sie sich diese Städte an, Arthur, die sind komplett, es sind Trümmer, weite Gebiete, und die sagen, zwei Leuten seien verletzt worden. Nein, tausende von Menschen sind gestorben. Okay. Und ich finde, das ist eine Schande. Und idealerweise können wir – etwas mit Syrien anfangen. Ich sprach mit Putin, wie Sie wissen, er rief mich an, im Grunde …“", "Unbekannt: Wie schätzen Sie dieses Verhältnis ein?", "Trump: „Im Grunde hat mich jeder angerufen, alle bedeutenden Staats- und Regierungschefs, und mit den meisten habe ich gesprochen.“"], "Neuanfang mit Russland?": ["Friedman: Werden Sie einen Neuanfang mit Russland ins Leben rufen?", "Trump: „Nach dem, was geschehen ist, würde ich diesen Begriff nicht verwenden. Ich glaube – ich würde liebend gerne gut mit Russland auskommen, und ich glaube, sie würden gerne mit uns auskommen. Das liegt in unserem gegenseitigen Interesse. Und ich gehe es unvoreingenommen an, ich würde sagen – als es während des Wahlkampfs immer hieß, Donald Trump liebt Putin, Putin liebt Donald Trump, da sagte ich, hm, wäre es nicht schön, ich sagte das vor tausenden von Leuten, wäre es nicht schön, tatsächlich zu berichten, was gesagt wurde? Wäre es nicht schön, wenn wir uns mit Russland verstehen würden, wäre es nicht schön, wenn wir ISIS gemeinsam bekämpfen würden – was, nebenbei gesagt, nicht nur gefährlich, sondern auch sehr teuer ist, und ISIS hätte sich gar nicht herausbilden dürfen, und die Leute stehen auf und applaudieren mir. Wissen Sie, die dachten, es wäre schlimm, dass ich mich mit Putin verstehe oder das ich fest davon überzeugt bin, es wäre eine gute Sache, wenn wir uns mit Russland verstehen. Es ist großartig, wenn wir uns nicht nur mit Russland verstehen, sondern auch mit anderen Ländern.“", "Joseph Kahn, Leitender Redakteur: Zum Thema Syrien – Sie sagten, Sie hätten eine gewichtige Idee, wie wir mit dem Syrien-Konflikt umgehen sollten. Könnten Sie uns das beschreiben?", "Trump: „Ich werde nur so viel sagen: Wir müssen den Wahnsinn in Syrien beenden. Eine Sache, die mir zugetragen wurde – kann ich das vertraulich sagen, oder wird alles protokolliert?“", "Sulzberger: Nein, wenn Sie wollen …", "Trump: „Ich möchte nicht verstoßen gegen …“", "Sulzberger: Wenn Sie etwas Vertrauliches sagen wollen, haben wir abgemacht, dass Sie das tun können. Meine Damen und Herren, wir reden einen Augenblick lang vertraulich miteinander.", "(Trump sagt etwas Vertrauliches)", "Trump: „Nun wird es wieder offiziell.“", "Sulzberger: Ich werde hier den Polizisten spielen. Wir haben nur noch zweieinhalb Minuten, weil wir um zwei Uhr Schluss machen müssen. Übrigens möchte ich Ihnen noch einmal im Namen aller Anwesenden danken …", "Trump: „Danke.“", "Sulzberger: … für dieses Treffen, und das meine ich ernst. Wir protokollieren das Gespräch wieder. Maggie, Sie bekommen die letzte Frage.", "Trump: „Ist er ein harter Chef, Leute? Ist er hart?“"], "Umstrittenes Waterboarding": ["Haberman: Ich habe zwei sehr, sehr kurze Fragen. Erstens hat Ihr designierter Vizepräsident die Möglichkeit offengelassen, Waterboarding wieder einzuführen. Sie haben das Thema im Wahlkampf angesprochen. Können Sie etwas dazu sagen, was Sie heute über Folter denken? Und welche Aufgabe soll Jared Kushner in Ihrer Regierung übernehmen, und werden Sie ihn formal einstellen?", "Trump: „Okay, okay, ich habe die zweite Frage nicht verstanden.“", "Haberman: Jared Kushner. Welche Rolle wird Jared Kushner in Ihrer Regierung übernehmen?", "Trump: „Oh. Vielleicht keine. Weil ich nicht will, dass von einem 'Konflikt' die Rede ist. Obwohl der Präsident der Vereinigten Staaten – ich hoffe, dass derjenige, der hierüber berichtet, fair bleibt – der Präsident der Vereinigten Staaten darf alle Konflikte haben, die er haben will – die er oder sie will. Aber ich möchte das nicht. Jared ist ein sehr kluger Typ. Er ist ein sehr guter Typ. Die Leute, die ihn kennen, er ist eine ausgezeichnete Person, und ich glaube, er kann sehr hilfreich sein. Ich wäre liebend gerne derjenige, der mit Israel und den Palästinensern Frieden schließt. Das würde mir richtig gut gefallen, das wäre so eine großartige Leistung. Denn es ist bisher noch niemandem gelungen.“", "Haberman: Meinen Sie, er könnte dabei eine Rolle spielen?", "Trump: „Nun, ich denke, er wäre sehr gut in dieser Rolle. Ich meine, er kennt sich so gut aus. Er kennt die Region, kennt die Leute, kennt die Entscheidungsträger. Ich wäre liebend gerne – und Sie können das auf eine Liste der vielen Dinge setzen, die ich gerne tun würde. Eine Menge Leute sagen mir, wirklich großartige Leute sagen mir, dass es unmöglich ist, dass es nicht zu schaffen ist. Eine Menge großartiger israelischer Geschäftsleute haben mir gesagt, das kannst du nicht, es ist unmöglich. Ich bin anderer Meinung, ich glaube, man kann Frieden schaffen. Ich glaube, die Leute haben genug davon, erschossen und getötet zu werden. Irgendwann werden sie vortreten. Ich glaube, wir können das erreichen. Ich habe Grund zu der Annahme, dass ich es erreichen kann.“", "Haberman: Und was ist mit Folter? Was ist Ihr Standpunkt – und Waterboarding?", "Trump: „Also, ich habe mich mit General Mattis getroffen, der ein hochgeschätzter Typ ist. Ich habe mich sogar auch mit mehreren anderen Generälen getroffen, und sie sagen, dass er der Beste ist, den es gibt. Er wird sehr, sehr ernsthaft als Verteidigungsminister in Erwägung gezogen, was – ich finde, es ist vielleicht an der Zeit, es ist Zeit für einen General. Schauen Sie sich an, was da abläuft. Wir gewinnen nicht, wir können niemanden besiegen, wir gewinnen nicht mehr. Gar nichts. Wir gewinnen nicht an der Grenze, wir gewinnen nicht im Handel, und wir gewinnen ganz gewiss nicht mit der Armee. General Mattis ist ein starker, sehr würdevoller Mann. Ich habe mich ausgiebig mit ihm getroffen und ihm diese Frage gestellt. Ich fragte, was halten Sie von Waterboarding? Er sagte – und ich war überrascht – er sagte: 'Ich habe es nie für nützlich gehalten.' Er sagte: 'Ich fand immer, gebt mir eine Packung Zigaretten und ein paar Biere, damit erreiche ich mehr als mit Folter.' Und von dieser Antwort war ich sehr beeindruckt. Ich war überrascht, weil er als harter Bursche bekannt ist. Und als er das sagte, ich behaupte nicht, meine Ansichten hätten sich komplett geändert. Schauen Sie, wir haben es mit Leuten zu tun, die Köpfe abschlagen und Menschen in Stahlkäfigen ertränken, und wir dürfen kein Waterboarding anwenden. Aber ich sage Ihnen was, diese Antwort hat mich beeindruckt. Es macht definitiv keinen – es macht nicht die Art von Unterschied, von dem viele Leute vielleicht ausgehen. Wenn es dem amerikanischen Volk so wichtig ist, würde ich es machen. Ich würde mich daran orientieren. Aber General Mattis fand es nicht so wichtig, weniger wichtig, als ich erwartet hätte. Ich dachte, er würde sagen – Sie wissen, dass er Mad Dog Mattis genannt wird, ja? Mad Dog aus gutem Grund. Ich dachte, er würde sagen: 'Es ist phänomenal, geben Sie es nicht auf.' Stattdessen sagte er: 'Nein, geben Sie mir ein paar Zigaretten und ein paar Drinks, damit erreichen wir mehr'.“", "Sulzberger: Ich bitte um Entschuldigung und übergebe nun an unseren Geschäftsführer Mark Thompson für die allerletzte Frage.", "Trump: „Ein sehr mächtiger Mann …“", "Mark Thompson: Danke, und die Frage ist wirklich kurz. Nachdem so viel über Verleumdung und Verleumdungs-Gesetze gesprochen wurde – sind Sie dem 1. Zusatzartikel der Verfassung verpflichtet?", "Trump: „Oh, ich hatte gehofft, er würde das nicht sagen? Ich glaube, Sie werden zufrieden sein. Ich glaube, Sie werden zufrieden sein. Tatsächlich sagte jemand zu mir: 'Wissen Sie, diese Gesetze aufzuweichen, ist eine tolle Idee, aber Sie könnten viel öfter verklagt werden.' Ich sagte: 'Ich weiß, Sie haben Recht, darüber habe ich nie nachgedacht.' Für Sie wird also alles in Ordnung sein. Ich denke, es wird Ihnen gut gehen.“", "Sulzberger: Nun, haben Sie vielen Dank für das Gespräch. Ich weiß das wirklich zu schätzen.", "Trump: „Ich danke Ihnen allen sehr, es ist eine große Ehre. Die Times ist ein großartiges, großartiges amerikanisches Juwel. Ein weltweites Juwel. Und ich hoffe, wir werden alle miteinander auskommen. Wir wollen dasselbe, und ich hoffe, wir werden alle miteinander auskommen.“", "Aus dem Englischen wurde der Text übersetzt von Michael Weh.", "© 2016 New York Times News Service"]}}, "recommendations": []}