{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1135899.der-zarte-gesang-der-xanthippen.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "25.04.2020", "last_modified": "25.04.2020", "crawl_date": "21.02.2021", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Hass", "Hasskommentare", "Liebe"], "content": {"title": "Der zarte Gesang der Xanthippen", "description": "Frauen sind wie Männer, nur in nett. Warum eigentlich?", "body": {"": ["Frauen sind wie Männer, nur in nett. Warum eigentlich?", "Vollständige und faire Liste aller Dinge, die ich hasse", "Ich hasse Hoden. Wie es Lebewesen mit so etwas zwischen den Beinen geschafft haben, Frauen zu beherrschen, wird mir ein ewiges Rätsel bleiben. So eine Lächerlichkeit von Organ am eigenen Körper zu haben und dabei noch aufrecht und selbstbewusst durch die Straßen zu gehen. Dabei nicht ständig zu erröten. Tragt einen Hodenhalter, bei dem Gebaumel kommt mir das Kotzen. Von so etwas Ästhetischem wie Cellulite könnt ihr mit eurem Bewuchs doch nur träumen. Väter müssen ihren Söhnen beizeiten beibringen, straffende Cremes aufzutragen, die Haare sauber zu entfernen und ab einem gewissen Alter sollten alle Männer schlichtweg einen chirurgischen Eingriff in Betracht ziehen. An den Hoden eines Mannes zeigt sich sein Charakter.", "Ich hasse München. Gott hat ein Sinnbild für den old white man erschaffen. Es heißt München. Und wenn dann die Apokalypse über die Welt hereinbricht, jede Wette, dort sitzt man das einfach aus.", "Ich hasse Salzburg. Wenn ein wirklich schlechter LSD-Trip und die schlimmste Winterdepression, die du dir vorstellen kannst, miteinander ein Kind bekommen würden, es würde Salzburg dabei herauskommen, das Disneyland für Heimatkundler.", "Ich hasse cat content. Es interessiert wirklich absolut niemanden, wie süß du in der elendigen Einsamkeit mit deinen Dreckskatzen spielst, hör auf, Instagram damit zu verseuchen, alle wissen, dass überall in deiner Wohnung, in jedem gottverdammten Winkel, Katzenhaare kleben. Wenn ich es mir recht überlege, dann mach weiter deine idiotischen Videos und verschon uns mit deiner realen Gegenwart, denn nur du nimmst den Katzenpissegeruch nicht mehr wahr, der inzwischen auch von dir ausgeht. Es gibt einen Grund für dein Alleinsein, der Grund bist du selbst, mit deinen Katzen versuchst du das zu vergessen und hast dir die Garantie damit ins Haus geholt, dass du auch allein bleiben wirst. Eigentlich fair, dass du es aller Welt über das Internet mitteilst, dass sie sich von dir fernhalten sollte. Aber wir WISSEN ES MITTLERWEILE, denn wir sehen es JEDEN TAG VON FRÜH BIS SPÄT. Lass einfach die Tür einen Spalt offen das nächste Mal, wenn du rausgehst, ich drück dir und uns die Daumen, dass die Viecher vor das nächste Auto laufen. Oder hau dich gleich mit davor und erlös dich selbst aus deinem Elend. Dankeschön.", "Ich hasse Homöopathie. Menschen, die sonst vernünftig sind und die eigentlich auf gute Argumente hören, glauben plötzlich an etwas, das physikalischen Prinzipien widerspricht. Es gibt nur eine Regel, wenn man mit ihnen darüber diskutieren möchte: Man kann nur verlieren. Die Dummheit und der Aberglaube in ihnen überwältigen sie und nehmen ihnen die Logik weg. Gefühlig und esoterisch klammern sie sich an ihre Zuckerkügelchen, und immer, wenn du denkst, jetzt hast du sie aber überzeugt, weil dem, was du gesagt hast, kann wirklich NIEMAND widersprechen, bekommen sie diesen idiotischen Blick und labern Zeug wie »Wir Menschen wissen eben nicht alles« und »Dem Hund von einer Freundin der dritten Cousine meines Halbbruders hat es total geholfen«, sodass du ihnen eine reinhauen möchtest vor lauter Ohnmacht und Wut. In solchen Momenten tröstet mich allein die Vorstellung, dass sie sich an ihren Globuli verschlucken und elendig ersticken. Das ist die einzige Wirkung, von der ich überzeugt bin.", "Ich hasse die Landbevölkerung.", "Ich hasse Nichtraucher. Jetzt gehen sie alle in die Cafés. Mit ihren Kindern. Nur, weil ihr euch für ein Leben in Frustration und Elend entscheidet, müsst ihr mich nicht mit reinziehen.", "Ich hasse den Tod. WIE KÖNNT IHR ALLE SO TUN ALS OB NICHTS WÄRE WIR WERDEN ALLE STERBEN. WIE KÖNNT IHR STRICKEN LERNEN UND JAPANISCH UND EUCH JEDEN TAG ANZIEHEN UND AUSZIEHEN UND FRESSEN UND SCHLAFEN UND LACHEN ES KÖNNTE JEDEN MOMENT AUS SEIN IHR VOLLIDIOTEN. Haltet inne und weinet.", "Ich hasse Frankfurt. Kein Wunder, dass hier alle auf Heroin sind, das bräuchte ich auch, um wieder halbwegs klarzukommen.", "Ich hasse Ausgehen. Egal, wo man hingeht, überall Männer, bereit, dir all den Spaß, den du gerade hast, gute Gespräche, jeden noch so schönen Tanz zu vergällen, indem sie baggern wie Blöde, glotzen, labern, hinfassen, jede abweisende Geste ist für sie im Grunde genommen eine weitere Aufforderung, es noch penetranter zu versuchen, ein Nein kennen sie nicht, für sie bist du einzig und allein Gefäß ihrer Wünsche. Woher kommt dieser Druck, diese Ignoranz, sein Gegenüber als gleichberechtigten Menschen wahrzunehmen? Woher diese Selbstverblendung? Wie kann man ihnen diesen Druck nehmen? Am besten zwei Fliegen auf einen Schlag und Hoden ab.", "Ich hasse Doppelnamen. Der hässlichste Satz, den man sich vorstellen kann: Aus einem Ich und Du wird ein Wir. Sie sind der Inbegriff der großen Koalition. Der Einigung, dass im eigenen Leben nun nie wieder irgendwas Spannendes passieren wird. Des Einverständnisses der totalen Selbstaufgabe. Das Sinnbild des Die-Klotür-offen-stehen-Lassens. Dem freudigen »Hallo« zu schlechtem Sex. Nie klang Kompromiss scheußlicher.", "Ich hasse Selfies. Die Seuche ist durchgesickert in alle Teile der Gesellschaft. Ihr alle tut es. Es gibt kaum etwas Peinlicheres, als Selfies zu posten. Schaut her, wie ich mich selbst schön finde. Und jetzt will ich die Bestätigung dafür, dass ihr mich so seht, wie ich mich gerne sehen würde. Ich würde eher Fotos von deinem letzten Stuhlgang liken als diesen sich selbst entblößenden, unangenehm intimen Schnappschuss der narzisstischen Selbstbeweihräucherung auch nur im mindesten in Ordnung zu finden. Stellt doch kurze Videos von eurem letzten Orgasmus auf Facebook. Das wäre immerhin authentisch. felthornymightdeletelater", "Ich hasse Yoga. Diese neoliberale Selbstfindungsscheiße, diese pseudo-erleuchteten Idioten, die nur mehr passiv aggressiv kommunizieren können, es wird euch nicht besser gehen, wenn ihr noch mehr und noch mehr in euch geht, dieser als Wohlbefinden getarnte Selbstoptimierungswahn, dieses Opium fürs Volk, dieses entpolitisierende Stilllegungsmittel, bei dem man die ganze Zeit ans Ficken und ans Furzen gleichzeitig denken muss. Ihr seht außerdem so bescheuert dabei aus, dass ihr quasi alle miteinander Sex haben müsst früher oder später, weil euch vögelt eh niemand mehr.", "Ich hasse Achtsamkeit. Sie ist der Sirup im Spektrum der Wahrnehmungsstörungen.", "Ich hasse Psychoanalyse. Der Papa war gemein zu dir und die Mutti außerdem? Deine Geschwister haben dich nie beachtet und in der Schule wurdest du gemobbt? Oh, warte, so ein koksender, pimmelfixierter alter Sack hat da ein paar obskure Theorien gekritzelt, damit werden seit hundert Jahren die Leute malträtiert, damit ein paar andere Leute sich in ihren Allmachtsfantasien baden können, indem sie dreimal die Woche im Wechsel fragen: »Haben Sie geträumt?« und »Was fühlen Sie dabei?«. Ach ja, dafür darfst du natürlich zahlen, und zwar kräftig und das jahrelang, sodass du in Zukunft an gar nichts anderes mehr denken kannst, als was für eine arme Sau du doch bist. Get over it.", "Ich hasse auch Alkoholiker. Ja, du bist ein ganz ein kleines armes Wesen, du musst trinken, du musst dich schämen und dann deshalb trinken. Du könntest ja im Laufe deiner elenden Trinkerkarriere noch ganz viel Scheiße bauen und allen um dich herum wehtun und ihnen Sorgen bereiten, und dann könntest du ja deshalb trinken, weil du so ein Arschloch bist. Spar dir doch das Geld, du bist eh nichts wert.", "Ich hasse BHs. Geht nach Hause, Frauen*. Zieht euren BH aus. Egal, welches Problem ihr hattet, ihr werdet es sofort vergessen und alles wird sich in Wohlgefallen auflösen.", "Ich hasse Unterhosen. Man nenne mir ein einziges, schlüssiges Argument für Unterhosen. (Außer Hoden.)", "Ich hasse Ankleiden. Ich mein. Jeden. Verdammten. Tag. Aufs Neue. Das soll wohl ein Witz sein. Wenn das das Leben ist, nein danke.", "Ich hasse Selbstliebe. Siehe auch: »Ich hasse Yoga« und »Ich hasse Achtsamkeit«. Gleicher Menschenschlag. Nicht alles an einem selbst ist liebenswert. Sehr wahrscheinlich ist sogar, dass das Allermeiste an einem selbst weder liebenswert noch besonders ist. PS: Wäre der Satz »Jeder Mensch ist etwas Besonderes« ein Geruch, es wäre Patschuli.", "Ich hasse Kiffer. Äääääh ... jetzt habe ich vergessen, was ich sagen wollte. Hahaha! Wenn du ein wandelndes Klischee werden willst, fang einfach an zu kiffen.", "…", "Ich hasse Gesellschaftsspiele. Bumsen mit starken Regelschmerzen, die Steuerklärung machen, einen nassen Sandsack die Treppe hochtragen, Babys beim Schreien zuhören, nach Salzburg zum Sterben fahren ... All das ist im Zweifelsfall sinnvoller und macht wesentlich mehr Spaß als Brettspiele.", "Ich hasse das Oktoberfest. Zelte voll mit besoffenen Männern. Gibt es etwas, das die Hölle treffender beschreibt? Sogar Brettspiele wären mir lieber.", "Ich hasse Kartoffeln. Die Kartoffel ist die CDU unter den Nahrungsmitteln.", "Ich hasse After Eight. Es gibt nur zwei Arten von Menschen auf der Welt: Anständige Wesen mit Geschmack und Orientierung und degenerierte Arschlöcher, die sich so sehr selbst hassen, dass sie sich bei Genuss sofort bestrafen müssen und sich beim Essen gleich die Zahnbürste ins Maul stecken.", "Ich hasse Pinkeln. Das muss aufhören, sonst lass ich einfach laufen und piss euch eure Sofas voll.", "Ich hasse Choleriker. Ich hau euch fein die Fresse ein.", "Ich hasse Tirol. Es braucht keinen Grund, um Tirol zu hassen. Fahrt selbst hin.", "Ich hasse Millennials. Faul sein heißt jetzt self care. Dumm sein heißt jetzt YOLO. Lachen heißt jetzt LOL. Sex heißt jetzt Netflix & chill. Che Guevara heißt jetzt Yung Hurn.", "…", "Ich hasse Unordnung, ich hasse Autoritäten, ich hasse Unsicherheit, ich hasse Angst, ich hasse Schlafen, ich hasse Faschos, ich hasse Bushaltestellen, ich hasse Radiergummis, ich hasse Diäten, ich hasse Streichhölzer, ich hasse Gruppen, ich hasse Nelken, ich hasse Filme mit Männern, ich hasse Handcremes, ich hasse Acrylfarbe, ich hasse Bücher von Männern, ich hasse Sonntage, ich hasse Montage, ich hasse Musik von Männern, ich hasse Termine, ich hasse Verabredungen, ich hasse Cloud Rap, ich hasse Planlosigkeit, ich hasse Lars von Trier, ich hasse E-Mail-Verteiler, ich hasse WhatsApp-Gruppen, ich hasse Meinungen, Peter Pan, Zärtlichkeit, Duschen, Dreckwäsche, Münzen, Zigarren, Reiseproviant, Bahnfahren, Autofahren, Tierbabys.", "Ich bin so voller Hass, das muss Liebe sein.", "Sophia Süßmilch", "Lydia Haider (Hrsg.):\r\nUnd wie wir hassen!\r\n15 Hetzreden\r\nKremayr & Scheriau Wien, 160 S., geb., 19,90 €"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1133168.ein-versuch-hass-zu-verbieten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/918758.sieben-tage-sieben-naechte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/918751.verwirrung-der-gefuehle.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}