{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1126124.klimapaket-mini-paket-statt-grosser-wurf.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "21.09.2019", "last_modified": "21.09.2019", "crawl_date": "20.02.2021", "author_person": ["Verena Kern"], "author_organization": [], "news_keywords": ["CO2", "erneuerbare Energie", "Klimaschutz", "SPD", "Verkehrspolitik"], "content": {"title": "Mini-Paket statt großer Wurf", "description": "Für Klimaschützer dürften die Ergebnisse ernüchternd sein. Keine CO2-Steuer, Diesel und Benzin sollen um drei Cent teurer werden. Damit dürfte Deutschland seine verbindlichen Klimaschutz-Ziele nicht schaffen.", "body": {"": ["Die Große Koalition einigt sich auf Maßnahmen zum Klimaschutz - es hagelt Kritik.", "Die Erwartungen konnten kaum größer sein. Monatelang kam von der Bundesregierung nichts Konkretes zum Thema Klimaschutz. Stattdessen verwiesen die Koalitionäre immer wieder auf den 20. September. An diesem Tag sollte das im Frühjahr eingesetzte Klimakabinett endlich Nägel mit Köpfen machen und ein umfassendes Programm beschließen, mit dem Deutschland seine Klimaziele für 2030 erreichen kann - nachdem die Ziele für 2020 bereits verfehlt werden.", "Mit starken Worten legten Union und SPD die Latte im Vorfeld maximal hoch. Von einem »großen Wurf« war die Rede, gar von einer »Revolution für Deutschland«, auf jeden Fall dürfe »kein Pillepalle« herauskommen. Am kommenden Montag wird Kanzlerin Merkel beim UN-Klimagipfel in New York sein. Mit leeren Händen kann sie schlecht anreisen. UN-Chef António Guterres hatte bereits klargestellt: »Ich habe den politischen Führungen gesagt, sie sollen nicht mit schönen Reden, sondern mit konkreten Plänen hierherkommen.«", "Doch das »Klimaschutzprogramm 2030«, das nach stundenlanger Sitzung in der Nacht von Donnerstag auf Freitag auf den Tisch gelegt wurde, ist alles andere als revolutionär. Während weltweit mit Tausenden von Klimastreiks für die Einhaltung der Pariser Klimaziele demonstriert wurde, lieferte die Große Koalition nur ein Mini-Paket, das nicht ausreichen wird, um Deutschland auf Paris-Kurs zu bringen.", "Bei dem in der Koalition strittigsten Thema - der CO2-Bepreisung - haben sich Union und SPD auf einen Kompromiss geeinigt, der so windelweich gestaltet ist, dass ihn die Bürger anfangs wohl kaum spüren werden. Ab 2021 wird, wie von der Union gewünscht, ein nationaler Emissionshandel für die Bereiche Verkehr und Gebäude aufgebaut. Zunächst wird es Festpreise für die CO2-Zertifikate geben, was einer Steuer nahekommt, für die sich die SPD ausgesprochen hatte. Allerdings ist der Einstiegspreis mit zehn Euro je Tonne so niedrig angesetzt, dass es nicht einmal entfernt an die Preise heranreicht, die im Europäischen Emissionshandel gezahlt werden. Dort sind es derzeit um die 26 Euro pro Tonne. Bis 2025 soll der Festpreis schrittweise auf 35 Euro steigen. Ab 2026 wird eine maximale Emissionsmenge festgelegt, die von Jahr zu Jahr geringer wird. Zugleich gibt es einen Preiskorridor. Als Mindestpreis sind 36 Euro vorgesehen, als Höchstpreis 60 Euro.", "Gleichzeitig werden die Bürger an anderer Stelle entlastet. Die Pendlerpauschale steigt um fünf Cent pro Kilometer. Das würde zumindest anfänglich die Preissteigerungen bei Benzin und Diesel überkompensieren und wäre klimapolitisch kontraproduktiv. Die EEG-Umlage soll schrittweise sinken, um zunächst ein viertel Cent pro Kilowattstunde. Dies soll aus den Bepreisungseinnahmen bezahlt werden.", "Besonders schwach ist die Passage des Eckpunktepapiers in Sachen Ausbau der Erneuerbaren. Während in einem Entwurf von Anfang der Woche von einer Erhöhung der bisherigen Ausbauziele bei Wind und Sonne gesprochen wurde, ist davon keine Rede mehr. Ganz im Gegenteil will die Groko für neue Windkraftanlagen einen Mindestabstand von 1000 Metern zur Wohnbebauung einführen. Dies soll auch für das Repowering gelten. Wie will Deutschland damit auf einen Ökostrom-Anteil von 65 Prozent bis 2030 kommen?", "»Erschreckend kraft- und mutlos«, nennt Patrick Graichen, Chef des Thinktanks Agora Energiewende, das Klimapaket. »Ein schlechter Scherz« sei die vorgeschlagene CO2-Bepreisung. »Die zehn Euro pro Tonne entfalten keinerlei Lenkungswirkung, und die jährliche Anhebung ist so homöopathisch, dass das kaum mehr als die Inflationsentwicklung ist.«", "Von »Versagen« und »desaströsen Vorschlägen« spricht die Deutsche Umwelthilfe. Der geplante Emissionshandel für Gebäude und Verkehr sei ein »klimapolitischer Totalausfall«. Zudem werde der für das Erreichen der Klimaziele wichtige Ausbau der Windenergie noch erschwert. »Die Bundesregierung tritt damit die Forderungen der Streikenden mit Füßen und fällt hinter den eigenen bereits zu niedrigen Ansprüchen aus dem Koalitionsvertrag zurück.«", "Scharfe Kritik kommt auch aus der Opposition. »Es grenzt schon an eine freche Täuschung der Öffentlichkeit, wenn die Groko das Klimapaket jetzt als großen Wurf verkauft«, sagt der Klimapolitiker der Linksfraktion im Bundestag, Lorenz Gösta Beutin. Es brauche klare politische Entscheidungen durch Ordnungsrecht wie ein Ende des Verbrennungsmotors ab spätestens 2030, den Kohleausstieg bis 2030, kostenfreien ÖPNV und eine tiefgreifende ökologische Steuerreform mit einem Ende aller umweltschädlichen Subventionen.", "Für die Grünen-Politikerin Lisa Badum ist es »unfassbar, was uns hier als ernsthaftes Klimaschutzprogramm verkauft werden soll«. Sie sei »schockiert«, dass die SPD sich auf so ein zahnloses System bei der CO2-Bepreisung eingelassen hat. Das sei »ein Schlag ins Gesicht der Energiewende«.", "Auch die Klimademonstrierenden reagierten enttäuscht und wütend auf die Groko-Pläne. Auf Twitter gibt es mittlerweile den Hashtag NotMyKlimapaket.", "Kanzlerin Angela Merkel verteidigte hingegen das Programm. Die Wahrscheinlichkeit, dass das Klimaziel 2030 erreicht werde, sei damit größer worden, sagte sie. Auf Nachfrage konnte sie aber nicht einmal angeben, wie viel CO2 durch das Paket eigentlich eingespart wird."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1124486.regierung-simuliert-klimaschutz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1069047.die-zeit-der-kohle-laeuft-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1145576.der-klima-schluessel-in-merkels-hand.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}