{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1130351.klimapaket-klimapolitik-der-zwei-geschwindigkeiten.html", "query_keywords": ["windrad", "windenergie", "windräder", "windkraft"], "creation_date": "19.12.2019", "last_modified": "19.12.2019", "crawl_date": "20.02.2021", "author_person": ["Kurt Stenger"], "author_organization": [], "news_keywords": ["Bahnverkehr", "erneuerbare Energie", "fossile Energie", "Steuerpolitk", "Windenergie"], "content": {"title": "Klimapolitik der zwei Geschwindigkeiten", "description": "Das Klimapaket der Regierung ist praktisch beschlossene Sache. Kohleausstieg und Windenergieausbau noch lange nicht.", "body": {"": ["Steuerdetails des Klimapakets abgesegnet - Kohleausstieg und Windenergieausbau weiter umkämpft", "Der Vermittlungsausschuss von Bundestag und Bundesrat hat am Mittwoch den Kompromiss zu den Steuerdetails des Klimapakets der Regierung beschlossen. Diese beinhalten eine Senkung der Mehrwertsteuer auf Bahntickets, eine Erhöhung der Pendlerpauschale und eine Mobilitätsprämie für Geringverdiener. Die Länder sollen von 2021 bis 2024 vom Bund 1,5 Milliarden Euro über Umsatzsteuerfestbeträge erhalten, um Mindereinnahmen zu kompensieren. Die Deutsche Bahn kündigte an, auch die Preise für Bahncards ab 1. Januar zu senken, sollte die Steuersenkung auch für diese gelten, was aber noch unklar sei.", "Teil des Kompromisses ist eine von den Grünen geforderte höhere CO2-Bepreisung von Öl und Gas. Ab 2021 soll diese bei 25 (statt 10) Euro je Tonne liegen und bis 2025 auf 55 Euro steigen. Die zusätzlichen Einnahmen des Staates sollen komplett in eine Senkung der EEG-Umlage beim Strompreis fließen.", "»Wir haben das Klimapaket besser gemacht«, sagte die Vorsitzende des Vermittlungsausschusses, Manuela Schwesig (SPD). Sozialverbände forderten dagegen, Ältere auf dem Land oder Menschen mit Behinderungen dürften nicht dafür bestraft werden, wenn sie ohne Auto nicht mobil seien. Daher müsse die Mobilitätsprämie auch Rentnern und Erwerbsgeminderten zugutekommen.", "Trotzdem werden Bundestag und Bundesrat bis Freitag wohl die Steuerdetails beschließen. Jene Teile des Klimapakets, die nicht Gegenstand des Vermittlungsverfahrens waren, darunter konkrete Klimaziele für einzelne Sektoren wie Industrie, Verkehr, Gebäude und Landwirtschaft bis 2030, traten bereits am Mittwoch in Kraft.", "Während die Große Koalition wie gewünscht ihr Klimapaket noch vor Weihnachten durchgewinkt haben wird, gibt es bei den fürs Erreichen der Klimaziele zentralen energiepolitischen Vorhaben Stillstand: Das Gesetz zum Kohleausstieg bis 2038 befindet sich erst in der Ministerabstimmung, wie ein Sprecher von Wirtschaftsminister Peter Altmaier (CDU) sagte. Wegen der »Komplexität« dauerten die Arbeiten noch einige Zeit. Der Grund dafür sind offenbar zähe Gespräche mit Kohlekraftwerksbetreibern, die hohe Entschädigungen verlangen.", "Auch bei neuen Regelungen für Windkraftanlagen dauert es - Bundeskanzlerin Angela Merkel (CDU) will hier eine Lösung bis März erreichen, wie sie am Mittwoch ankündigte. Eigentlich sollen die Genehmigungsverfahren beschleunigt werden, um den fast zum Stillstand gekommenen Ausbau wieder anzukurbeln, aber das Wirtschaftsministerium plant einen Mindestabstand von 1000 Metern zwischen Windrädern und Wohngebieten. Kritiker warnen vor einem Todesstoß für die Branche. Dies kann Yves Rannou, Chef des Hamburger Windradherstellers Senvion, der im April Insolvenz anmelden musste, nur bestätigen: »Wir waren die ersten in unserer Branche, die es erwischt hat. Aber wir werden nicht die letzten sein«, sagte er der Zeitschrift »Capital«. Führende Insolvenzverwalter stimmen zu."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1141546.solarenergie-von-den-daechern-der-schulen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1132877.die-union-muss-raus-aus-der-steinzeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1129296.altmeier-kippt-umstrittene-abstandsregel-fuer-windkraft.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}