{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1103584.energiewende-flaeche-ist-die-neue-oekowaehrung.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "17.10.2018", "last_modified": "17.10.2018", "crawl_date": "19.02.2021", "author_person": ["Jörg Staude"], "author_organization": [], "news_keywords": ["erneuerbare Energie", "Naturschutz", "Solarenergie", "Umweltschutz", "Windenergie", "WWF"], "content": {"title": "Fläche ist die neue Ökowährung", "description": "Bis 2050 lässt sich mit Windkraft und Solarstrom die deutsche Stromerzeugung weitgehend dekarbonisieren. Voraussetzung ist, dass so gut wie jedes geeignete Gebäude ein Solardach bekommt.", "body": {"": ["Laut einer WWF-Studie wird es beim Ausbau der Erneuerbaren zu »schwierigen Konfliktlinien« kommen", "Die Politik kämpft derzeit noch mit dem Kohleausstieg. Verbände und Forscher denken schon darüber nach, wie viel Ökoenergie sich vernünftig in Deutschland gewinnen lässt, sofern praktisch jedes geeignete Fleckchen Land entweder für Photovoltaik oder für Windkraft oder sogar mit beidem belegt wird. Dazu hat die Umweltorganisation WWF am Dienstag eine Studie vorgestellt, die die mehr als 400 deutschen Landkreise danach untersuchte, wie viel Potenzial diese bis 2050 für den Ausbau von Wind und Solar ohne allzu große Nutzungskonflikte bieten.", "Die Gretchenfrage für solche Studien ist zunächst, wie hoch der künftige Bedarf an Ökostrom für ein klimaneutrales Deutschland veranschlagt wird. Man gehe von 700 Terawattstunden jährlich aus, beziffert Felix Matthes vom Ökoinstitut diese Größe. Dieser Wert liegt trotz wachsender Elektromobilität und kommender Sektorkopplung nur gering über dem heutigen Strombedarf von rund 600 Terawattstunden.", "Die Studienautoren plädieren dafür, dem Ausbau der Photovoltaik gegenüber dem der Windkraft ein größeres Gewicht zu verleihen. Hauptgrund: Besonders die Windkraft an Land ist absehbar stärker konfliktbeladen. Laut dem entsprechenden Szenario, das die Gutachter »Fokus Solar« nennen, sollten zunächst die Dächer der Gebäude maximal mit Photovoltaik bestückt werden. Damit ließen sich jährlich maximal 200 Terawattstunden Strom erzeugen.", "Die Studienautoren schauten sich dann landkreisgenau an, wie viel Freiflächen für Photovoltaik relativ konfliktarm zur Verfügung stehen. Im Schnitt seien das bundesweit 0,4 Prozent der Fläche, auf denen sich jährlich knapp 90 Terawattstunden Strom erzeugen ließen. Für den Ausbau von Wind an Land veranschlagen die Gutachter bis 2050 rund 1,5 Prozent der Fläche Deutschlands, auf denen sich rund 240 Terawattstunden Strom erzeugen ließen. Dazu kommen dann noch einmal etwas mehr als 210 Terawattstunden aus Offshore-Windenergie. Zusammen könnten aus Wind und Solar klimafreundlich mehr als 700 Terawattstunden kommen.", "Zwar haben viele Bundesländer schon derzeit das Ziel ausgegeben, zwei Prozent ihrer Fläche für erneuerbare Energien zu »reservieren«. Laut den Erkenntnissen der Studie ist aber oberhalb eines Flächenanteiles von 1,7 Prozent der weitere Ausbau »sehr, sehr schwer«, so Matthes.", "Aus seiner Sicht wird für Wind an Land selbst ein Ausbau bis zu dem 1,7-Prozent-Anteil »so nicht kommen können«. »Fläche ist die neue Währung. Das ist die eigentliche Restriktion, über die wir reden müssen.« Die damit verbundenen Konflikte hält der Energieexperte nicht für unlösbar. Doch man brauche ein neues Denken, etwa zur kombinierten Nutzung von Flächen für Windkraft und Solar.", "Beim Verhältnis von Ausbau der Erneuerbaren und Naturschutz befinde sich der WWF in »schwierigen Konfliktlinien«, räumt dessen Chef der Klimaabteilung, Michael Schäfer, ein. Klimaschutz sei zum einen auch Artenschutz, weil schon bei einer Erderwärmung von zwei Grad 25 Prozent der Arten bedroht sind. Zum anderen sei der Einsatz für Windkraft für einen Naturschützer aber auch eine Sache des Kopfes, bei der man sich klar machen müsse, dass diese noch eine der am wenigsten naturschädigenden Energietechnologien sei.", "Schäfer spricht sich in dem Zusammenhang dafür aus, Umweltbelastungen von Flächen künftig »kumulativ« zu bewerten. In Gebieten, wo es zum Beispiel viel Windkraft geben soll, müssten dann andere Belastungen wie durch Pestizide zurückgenommen werden. Als zentrales Ergebnis der aufwendigen Studie bleibt für den WWF-Mann aber die Erkenntnis, dass der Flächenbedarf, um den deutschen Stromverbrauch erneuerbar zu decken, aus naturschutzfachlicher Sicht vertretbar ist.", "Was weder der WWF noch die Gutachter für möglich halten, ist die energetische Vollversorgung Deutschlands aus Erneuerbaren. Bei den 700 Terawattstunden gehe es allein, so Matthes, um die Dekarbonisierung des Stromsektors. Für den Verkehr werde man eine »erhebliche Menge« an Wasserstoff und anderen neuartigen Brennstoffen importiert müssen."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1143416.klimaschutz-versus-naturschutz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1112181.staedte-sollen-erneuerbare-staerker-ausbauen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1132971.windraeder-in-waeldern.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}