{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1132971.windkraft-windraeder-in-waeldern.html", "query_keywords": ["windräder", "windenergie", "windkraft"], "creation_date": "17.02.2020", "last_modified": "17.02.2020", "crawl_date": "19.02.2021", "author_person": ["Reimar Paul"], "author_organization": [], "news_keywords": ["CDU", "erneuerbare Energie", "Klimaschutz", "Naturschutz", "Niedersachsen", "Umweltschutz", "Windenergie"], "content": {"title": "Windräder in Wäldern?", "description": "Die CDU in Niedersachsen entdeckt den Wald als potenziellen Standort für Windräder. Das Bundesland lässt in seinem Raumordnungsprogramm bislang Waldflächen für die Windenergienutzung außen vor.", "body": {"": ["Umweltverbände lehnen Vorstoß der niedersächsischen CDU ab", "Als Freunde der Windkraft sind CDU und CSU nicht gerade bekannt. In Bayern gilt seit fünf Jahren die 10H-Regel: Neue Windräder dürfen nur errichtet werden, wenn ihr Abstand zur nächsten Siedlung mindestens das Zehnfache der Höhe der Anlagen beträgt. Da Windräder wenigstens 200 Meter vom Fuß des Turms bis zur Spitze ihrer Flügel hoch sind, beträgt der Pflichtabstand mindestens zwei Kilometer. Die Folge ist, dass in Bayern praktisch keine Windräder mehr gebaut werden. Und Bundeswirtschaftsminister Peter Altmaier von der CDU will, dass in Deutschland ein Abstand von 1000 Metern zur nächsten Wohnbebauung gilt.", "Umso überraschender kommt ein Vorstoß der CDU in Niedersachsen. Sie spricht sich für den Bau von Windrädern im Wald aus. Bislang hatte sich die Partei immer klar dagegen positioniert. Überhaupt lässt das Bundesland in seinem Raumordnungsprogramm bislang Waldflächen für die Windenergienutzung grundsätzlich außen vor. Grund für den Meinungsschwenk des CDU-Landesverbandes ist die Einsicht, dass es im sogenannten Offenland immer schwieriger wird, Windkraftanlagen genehmigen zu lassen. Vielerorts schwindet die Akzeptanz für Windenergie. Doch führt am massiven Ausbau dieser Energieform kein Weg vorbei, sollen Klimaziele und Energiewende nicht vollends aus dem Blick geraten.", "Die CDU schränkt ihren Vorstoß aber gleich wieder ein. Der größte Teil des Waldes in Niedersachsen soll auch künftig frei von Windrädern sein, so Fraktionschef Dirk Toepffer. In Natur- und Landschaftsschutzgebieten sei die Errichtung ohnehin tabu. Zudem müsse mindestens zehn Prozent eines Gemeindegebietes bewaldet sein, bevor gebaut werden dürfe - und auch nur auf zehn Prozent der Fläche.", "Das SPD-geführte Umweltministerium zeigt sich offen für die Initiative. Besonders in von Stürmen und Borkenkäfern zerstörten Waldgebieten seien Windparks denkbar. Im Harz und im Solling warfen Kyrill & Co Millionen Bäume um. Die von der CDU vorgeschlagenen Beschränkungen hält das Ministerium für sinnvoll.", "Beim Bundesverband Windenergie rennt man damit offene Türen ein. Forstflächen seien weitestgehend unbesiedelt und böten auch Standorte mit hohem Anwohnerschutz, weil der hohe Bewuchs »sichtverschattend wirksam« sei und Geräusche dämpfe. Mit der Nutzung von Windenergie sieht der Verband auch die wesentlichen forstlichen Funktionen als gesichert an: Waldökologie, Forstwirtschaft, Erholung und Jagdbetrieb.", "Skeptisch bis ablehnend äußern sich Umweltverbände. Der Umstieg auf regenerative Energien sei zwar notwendig, um die Klimaziele zu erreichen, sagt der Landeschef des Naturschutzbundes, Holger Buschmann. Er bedeute aber auch einen »tiefgreifenden Transformationsprozess«. Dieser wiederum erfordere eine zuverlässige Raumplanung. Nur weil Sturm und Borkenkäfer nicht vor Landschaftsschutzgebieten oder Naturparks haltgemacht hätten, dürfen diese nicht geopfert werden, um mit Aktionismus über anderweitige Versäumnisse hinweg zu täuschen. Immerhin kann sich Buschmann Windräder an Waldrändern, an Wäldern direkt an Autobahnen oder in der Nähe von Gewerbegebieten vorstellen.", "Ähnlich äußert sich der Bund für Umwelt und Naturschutz (BUND). Waldgebiete für Energiegewinnung zu öffnen, sei der falsche Weg, meint Landesvize Axel Ebeler. Windräder versiegelten Waldböden, Konflikte mit dem Artenschutz seien programmiert. Zudem seien Wälder Orte der Erholung und erfüllten eine wichtige Klimaschutzfunktion. Der faktische Ausbaustopp für die Windenergie wird dem BUND zufolge durch Defizite in der Raumplanung und Hemmnisse in den Genehmigungsverfahren verursacht. In Niedersachsen fehle die konsequente Ausweisung von Vorranggebieten für die Windkraft, wichtige Datengrundlagen seien völlig veraltet und unvollständig.", "Im Wendland hat der Konflikt die konkrete Ebene erreicht. Der Großgrundbesitzer - und erklärte Gegner der Gorlebener Atomanlagen - Fried Graf von Bernstorff möchte im Forst hinter dem Endlager-Erkundungsbergwerk einen Windpark errichten. Dagegen zieht die im Nachbarort Marleben ansässige Bürgerinitiative (BI) Wald ohne Windkraft zu Felde. »Der Wald muss unangetastet bleiben und darf nicht geopfert werden«, so BI-Sprecher Horst Hauster. Er leide schon genug unter den vorhandenen Klimaveränderungen. Wälder seien Erholungs- und Erlebnisorte für Menschen sowie Lebensraum für Tiere und Pflanzen: »Dieses hohe Allgemeingut dürfen wir nicht den Interessen einzelner preisgeben.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1086526.windraeder-sorgen-fuer-streit-in-kiel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143416.klimaschutz-versus-naturschutz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1133630.mietendeckel-gefahr-fuers-klima.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}