{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1086526.windraeder-sorgen-fuer-streit-in-kiel.html", "query_keywords": ["windräder", "windenergie", "windkraft"], "creation_date": "26.04.2018", "last_modified": "26.04.2018", "crawl_date": "19.02.2021", "author_person": ["Dieter Hanisch"], "author_organization": [], "news_keywords": ["CDU", "erneuerbare Energie", "Kiel", "Naturschutz", "Schleswig-Holstein", "SPD", "Umweltschutz", "Windenergie"], "content": {"title": "Windräder sorgen für Streit in Kiel", "description": "Landtag debattiert über Abstandsregeln", "body": {"": ["Landtag debattiert über Abstandsregeln", "Die Umsetzung der Windkraftziele in Schleswig-Holstein und die Frage, welche Geschwindigkeit dabei an den Tag gelegt werden müsste, sorgen auch in Kiel für Kontroversen. Nicht nur im Landtag wurde am Mittwoch darüber gestritten. Die Bürgerinitiative »Gegenwind«, die vor dem Landtagsgebäude demonstrierte, kämpft für größere Abstände von Windkraftanlagen zur Wohnbebauung und für größeres kommunales Entscheidungsrecht bei der Ausweisung von Windkrafteignungsflächen. Unterm Strich, so sagt unter anderem Lars Harms vom Südschleswigschen Wählerverband (SSW), läuft dies auf ein Abbremsen bei der angestrebten Energiewende hinaus. Der Bundesverband Windenergie beklagt, dass seine Anstrengungen im Norden abgewürgt würden und viele Arbeitsplätze bereits verloren gingen.", "Die Interessenvertretung der Windmüller stört sich daran, dass nach Intervention des Schleswiger Oberverwaltungsgerichts gegen die Regionalplanung der Windeignungsgebiete 2015 ein Moratorium für den Windkraftanlagenbau bis 2019 ausgerufen wurde. Seitdem werden nur noch Ausnahmegenehmigungen behandelt. Davon wurden im Vorjahr nur noch 56 erteilt. 2015 wurden noch 206 Anlagen errichtet, im Folgejahr waren es 285. Aktuell drehen sich zwischen Nord- und Ostsee etwa 3000 Windräder. Bis 2025 sollen rund 500 weitere hinzukommen.", "Wahltaktik vor dem 6. Mai", "Mit Blick auf die Regierungskoalition aus CDU, FDP und Grünen stellt der SSW stellt dazu fest: »Wirtschaftspolitik, Energiewende und Klimaschutz á la Jamaika - absoluter Stillstand.« Auch die SPD bemängelt, dass die Vorstellung der neuen Regionalplanung durch die Jamaika-Regierung verschleppt wurde und nun aus wahltaktischen Gründen nicht einmal rechtzeitig vor der Kommunalwahl am 6. Mai erfolgt. Die Initiative »Gegenwind« sowie SPD-Fraktionschef Ralf Stegner bezichtigen die CDU des Wahlbetrugs, weil diese 2017 größere Abstandsregelungen im Landtagswahlprogramm hatte, nun aber beim vorgelegten Eckpunktekompromiss mit FDP und Grünen das Versprechen nicht eingelöst hat.", "Der für die Landesentwicklungsplanung zuständige CDU-Innenminister Hans-Joachim Grote betonte: Im Abwägungsprozess für die Eignungskriterien sei das bereits von der Vorgängerregierung ausgegebene Ziel, bis 2025 zehn Gigawatt Strom aus Onshore- Windenergie zu produzieren, vorrangig. Dafür sollen Windanlagen auf maximal zwei Prozent der Landesfläche verteilt werden. Durch weiteres Heranrücken an Autobahnen und Denkmäler sowie durch weichere Ausschlusskriterien beim Naturschutz habe man nun mehr Spielraum in der Planung, so Grote. Dafür erntete er bereits heftige Kritik von der Naturschutzorganisation BUND.", "322 Unterschriften fehlten", "Als Kernenergiebefürworter übernahm die AfD in der Debatte ausgerechnet Argumente der Naturschützer und beklagte Flächenversiegelung und Vogelschlag. AfD-Fraktionschef Jörg Nobis schlug sich mit der Forderung nach größeren Abständen in der Bebauung auf die Seite von »Gegenwind«. Dort musste man derweil einen herben Rückschlag einstecken. Ihre Volksinitiative für mehr Mitbestimmung durch die Kommunen bei der Windanlagenplanung ist gescheitert. Von über 22 000 eingereichten Unterstützerunterschriften waren laut Landtagsverwaltung nur 19 678 gültig. Erforderlich waren 20 000 gültige Unterschriften."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1092555.regieren-ohne-dass-einer-was-merkt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1132971.windraeder-in-waeldern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1147543.schadensinventur-nach-baggereinsatz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}