{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1129296.kohleausstieg-altmeier-kippt-umstrittene-abstandsregel-fuer-windkraft.html", "query_keywords": ["windräder", "windkraft"], "creation_date": "29.11.2019", "last_modified": "29.11.2019", "crawl_date": "19.02.2021", "author_person": ["Jörg Staude"], "author_organization": [], "news_keywords": ["erneuerbare Energie", "fossile Energie", "Solarenergie", "Windenergie"], "content": {"title": "Altmeier kippt umstrittene Abstandsregel für Windkraft", "description": "Am Freitag berät der Bundesrat über das Kohleausstiegsgesetz. In letzter Minute wurden Knebel-Regeln für Windkraft an Land gestrichen - aber auch der stärkere Ausbau von Offshore-Wind und Solarstrom.", "body": {"": ["Überarbeitete Version des Kohleausstieggesetzes streicht alles zu Windkraft und Solarenergie", "Der Kohleausstieg kann nur funktionieren, wenn die Erneuerbaren massiv ausgebaut werden. Der bisherige Entwurf des Kohleausstiegsgesetzes aus dem CDU-geführten Bundeswirtschaftsministerium ist daher auf scharfe Kritik gestoßen. Darin vorgesehen war nämlich eine pauschale 1000-Meter-Abstandsregel zwischen Windrädern und Wohnbebauung. Damit würde der ohnehin stockende Windkraftausbau ganz zum Erliegen kommen, so die Befürchtung.", "Kai Niebert, der Chef des Deutschen Naturschutzringes, des Dachverbandes der Umweltverbände, regte an, die Bundesregierung möge die umstrittene Abstandsregel aus dem Gesetz streichen und den Ökostromausbau im Rahmen der für 2020 ohnehin vorgesehenen Überarbeitung des Erneuerbare-Energien-Gesetzes regeln.", "Schon in den letzten Tagen deutete sich an, dass diese scharfe Kritik Wirkung zeigen würde. Auch weil sich zwischen Bundesregierung und den Ländern der Windkraft-Konflikt zugespitzt hatte. Die Zustimmung des Bundesrates zum Kohleausstiegsgesetz an diesem Freitag stand auf der Kippe. Das Problem: Würden die Länder den Vermittlungsausschuss anrufen, könnte das Gesetz nicht wie geplant am 3. Dezember im Kabinett verabschiedet werden und damit nicht drei Tage später beim Koalitionspartner SPD auf dem Gabentisch des Parteitags liegen.", "Die Vermutung einer Kehrtwende des Wirtschaftsministeriums in quasi letzter Minute bestätigte sich am Donnerstag: In einem dem »nd« vorliegenden neuen Entwurf des Kohleausstiegsgesetzes ist der zuvor enthaltene Artikel zur Änderung des Baugesetzbuches mit dem 1000-Meter-Abstand zwischen Windrädern und Wohnbebauung nicht mehr enthalten. Aber nicht nur das: Aus dem 170-seitigen Gesetzentwurf ist jegliche Erwähnung der Windkraft und auch der Solarenergie verschwunden. Die Anhebung des Ausbaudeckels für Offshore-Wind von 15 000 auf 20 000 Megawatt bis 2030 findet sich ebenso nicht mehr darin wie der Wegfall des »Solardeckels« von 52 000 Megawatt. Beides wären Verbesserungen für Erneuerbare gewesen.", "Der Verzicht auf diese eigentlich nicht mehr strittigen Ausbauverbesserungen wirkt wie eine Retourkutsche des Wirtschaftsministeriums und der Kohlehardliner aus der Unionsfraktion. Die Erneuerbaren-Branche hat damit offenbar nichts Entscheidendes gewonnen.", "Änderungen gibt es im neuen Entwurf auch im Teil zum Steinkohleausstieg. So wurde der bisher eigenständige Artikel zur Beendigung der Steinkohleverstromung gestrichen. Damit spart sich die Regierung die Arbeit an einem Extra-Gesetz. Nach jetzigem Stand soll nun die Bundesnetzagentur das mögliche ordnungsrechtliche Aus für ein Steinkohlekraftwerk dem Betreiber mitteilen - und spätestens zweieinhalb Jahre danach dann wirklich abgeschaltet werden.", "Freuen kann sich auch die energieintensive Industrie. Bislang war ihr im Gesetz nur allgemein eine Ausgleichszahlung zugesichert worden, sofern durch den Kohleausstieg die Strompreise steigen sollten. Der neue Entwurf beziffert die dadurch bis 2030 zu erwartende Erhöhung des Börsenstrompreises auf 0,14 bis 0,4 Cent pro Kilowattstunde.", "Nach wie vor enthalten ist im Gesetzentwurf die als »Lex Datteln 4« bekanntgewordene Regelung. Sie besagt, dass auch nach Inkrafttreten des Ausstiegsgesetzes neue Kohlekraftwerke wie Datteln 4 in Nordrhein-Westfalen ans Netz gehen dürfen, wenn für die Anlage zu diesem Zeitpunkt eine immissionsschutzrechtliche Genehmigung vorliegt.", "Unklar bleibt die Höhe der im Grundsatz zugesicherten Entschädigung für Braunkohlekonzerne. Stundenlange Gespräche am Dienstag brachten dazu kein Ergebnis. Laut »Rheinischer Post« soll der Bund eine Milliarde Euro als Entschädigung für das vorzeitige Abschalten der Anlagen angeboten haben. Allein RWE verlange jedoch über drei Milliarden."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1141546.solarenergie-von-den-daechern-der-schulen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1146221.die-gute-nachricht-zum-schluss.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144974.absturz-nach-jahren.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}