{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1132877.energiewende-die-union-muss-raus-aus-der-steinzeit.html", "query_keywords": ["windenergie", "windkraft"], "creation_date": "14.02.2020", "last_modified": "14.02.2020", "crawl_date": "19.02.2021", "author_person": ["Olaf Bandt"], "author_organization": [], "news_keywords": ["Armin Laschet", "CDU", "erneuerbare Energie", "fossile Energie", "Klimaschutz", "Windenergie"], "content": {"title": "Die Union muss raus aus der Steinzeit", "description": "Es sind wenige, aber es gibt Christdemokrat*innen, die Umwelt, Natur und Klima bewahren wollen. Es wird Zeit, dass diese Stimmen lauter werden. Nur so kann sie Antworten auf die Fragen der Zukunft liefern.", "body": {"": ["Für Olaf Bandt sorgen CDU und CSU dafür, dass die Energiewende sie unnötig hinauszögert", "Wälder brennen, Gletscher schmelzen, Wetterextreme nehmen zu - in Deutschland und weltweit. Die Bundesregierung betont, sich der Herausforderung anzunehmen. Sie zeichnete das Kyotoprotokoll, das Pariser Klimaschutzabkommen und benannte nationale Klimaschutzziele. Doch von der notwendigen Energiewende ist sie meilenweit entfernt. Wer am meisten bremst: die Union.", "Ausdruck des jüngsten klimapolitischen Versagens ist das »Kohleverstromungsbeendigungsgesetz«. Es verschiebt Abschaltungen von schmutzigen Braunkohlekraftwerken auf den spätmöglichsten Zeitpunkt. Etwa die Hälfte der Kapazitäten soll erst nach 2034 vom Netz. Betreiber bekommen dafür unnötig hohe Entschädigungen, die teilweise kaum Auswirkungen auf die ohnehin geplanten Abschaltungszeiten haben, wie der »Spiegel« aufzeigte.", "Steinkohlekraftwerke werden die nächsten vier Jahre nur abgeschaltet, wenn Betreiber sich freiwillig melden. Insgesamt kann der Ausstieg nur um drei Jahre vorgezogen werden, auf 2035. Das ist viel zu wenig. Die Bundesregierung verfehlt alle nationalen und internationalen Klimaziele.", "Nur ein Ausstieg bis spätestens 2030 würde helfen. Doch was passiert stattdessen? Ein neues Steinkohlekraftwerk soll ans Netz gehen: Datteln 4 in Nordrhein-Westfalen. Eine von vielen klimapolitischen Absurditäten. Während Windkraftanlagen nicht näher als 1000 Meter an Kleinstsiedlungen heranrücken dürfen, steht der Kohlemeiler nur etwa 400 Meter von einer Ortschaft entfernt und kaum weiter von einem Kinderkrankenhaus.", "Hauptsache CDU-Ministerpräsident Armin Laschet ist zufrieden. Solch eine Politik facht gesellschaftliche Konflikte wieder an, die die Kohlekommission mühsam zu schlichten versuchte.", "Laschet ist zudem einer von mehreren Unionspolitikern, die unken, vielleicht sei das mit dem zeitgleichen Ausstieg aus Kohle und Atom doch zu viel auf einmal. Dabei hat der BUND bereits 2018 nachgewiesen, was immer noch gilt: Ein schneller Ausstieg aus Kohle und Atomkraft ist möglich und notwendig - und nicht zuletzt gesellschaftlich gefordert. Dazu aber müsste der Ausbau Erneuerbarer Energien, die ohnehin viel wirtschaftlicher und umweltfreundlicher sind, vorangetrieben werden.", "Doch gerade die Lage der Windenergie ist dramatisch. Es droht sogar ein Nettorückgang der installierten Leistung: Eine Vielzahl an Altanlagen fällt in den nächsten Jahren aus der EEG-Förderung, der Bau neuer Anlagen stagniert. Dennoch werden Hemmnisse nicht abgebaut. Trotz heftigen Widerstands des Koalitionspartners SPD hält die Union an der absurden Windabstandsregel fest: Dass diese weder der Akzeptanz in der Bevölkerung noch dem Naturschutz dient - wen kümmert’s?", "Pauschale Mindestabstandsregelungen führen vielmehr dazu, dass Windenergieanlagen vermehrt in bisher unzerschnittenen Räumen projektiert werden und Konflikte mit dem Natur- und Artenschutz verstärken. Zudem hemmt der »Solardeckel« den Photovoltaikausbau. Zwar hat die Regierung im September dessen Abschaffung beschlossen, doch passiert ist nichts.", "Erneuerbare Energien sind offenbar kein Kernthema der Union. Lieber verstopfen ihr Politiker die Stromnetze weiter mit steinzeitlichen Energieträgern und spielen Klima- und Artenschutz gegeneinander aus. Und der Klimawandel? Wohl auch kein Unionsthema. Oder wie kommt Bundeswirtschaftsminister Peter Altmaier in der »Welt« darauf, die Klimabewegung mit Pegida gleichzusetzen? Der Minister setzt demokratische Strömungen für mehr Klimagerechtigkeit mit rassistischer Hetze gleich. Ein Versehen? Wohl kaum.", "Es ist dieselbe Tonlage, in der oft Umwelt und Soziales politisch gegeneinander ausgespielt werden. Das sind die Maschen der Populisten, auf die Laschet vor wenigen Monaten unter Verweis auf die von Unionspolitikern viel zitierten Enzyklika »Laudato si« von Papst Franziskus Bezug nahm, in der dieser vor eben diesem Spiel mit dem Feuer warnt. Viele Ansätze des Papstschreibens fänden sich auch in den Botschaften der Bewegung Fridays für Future wieder, so Laschet.", "Doch es gibt auch Christdemokrat*innen, die Umwelt, Natur und Klima bewahren wollen. Es wird Zeit, dass diese Stimmen lauter werden. Es wird Zeit, dass die Union Klimaschutz ernst nimmt und wirksame Maßnahmen nicht länger blockiert. Nur so kann sie Antworten auf die Fragen der Zukunft liefern. Eine Antwort lautet: Raus aus den schmutzigen Energieträgern. Energiewende jetzt."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1141546.solarenergie-von-den-daechern-der-schulen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1132971.windraeder-in-waeldern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1124486.regierung-simuliert-klimaschutz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}