{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/bjwamv/migranten-thuringen-nach-wahl-afd-gefuhle", "query_keywords": ["flüchtl", "migration", "geflücht", "ausländer"], "creation_date": "30.10.2019", "last_modified": "30.10.2019", "crawl_date": "22.12.2020", "author_person": ["Nora Pauelsen"], "author_organization": [], "news_keywords": ["afd", "migranten", "thuringen"], "content": {"title": "Migranten in Thüringen erzählen, wie sie sich nach der Landtagswahl fühlen", "description": "\"Mir hat jemand auf der Straße gesagt, ich gehöre gehängt.\" ", "body": {"": ["Fast jeder Vierte hat in Thüringen die AfD gewählt. In 248 von 664 Gemeinden ist sie stärkste Kraft. Damit kann man AfD-Wähler nicht mehr als abgehängte Randgruppe bezeichnen. 23,4 Prozent der Bevölkerung möchten, dass eine Partei das Bundesland regiert, deren Spitzenkandidat ein Faschist ist. Was macht das mit den Menschen, die einen Migrationshintergrund haben und in Thüringen leben? Wir haben mit drei Menschen gesprochen, die seit Jahren einen Zuwachs an rassistischen und islamophoben Anfeindungen erleben.", "Auch bei VICE: Woher kommst du wirklich?"], "Mohammad Suleman Malik, 32, wohnt in Erfurt seitdem er 17 ist: \"Wenn ich eine Wohnung suche oder einen Job, habe ich keine Chance mehr, sobald die meinen Namen lesen: Mohammad.\"": ["\"Die Wahlergebnisse waren für mich keine Überraschung. Ich bin nicht erschüttert. Wir haben das kommen gesehen. Das ist kein Geheimnis mehr. Vor der Wahl haben wir ja mitbekommen, wie die AfD und die Identitäre Bewegung Stimmung gegen Minderheiten gemacht haben. Es wurde Hass geschürt. Hass gegen Muslime, Juden, Flüchtlinge.", "Ich bin Muslim und lebe in Erfurt, seit ich 17 Jahre alt bin. Den Hass merke ich schon seit 2015. Klar, vorher gab es auch Rassismus und Islamophobie. Aber unterschwellig. Jetzt werde ich offen angefeindet. Diese Stimmung hat die AfD moralisch zu verantworten. Ich kann, genauso wie Juden, nicht öffentlich auf der Straße zu meiner Religion stehen. Wir wollen gerade eine neue Moschee gründen. Auf dem Grundstück werden wir regelmäßig angepöbelt und angegriffen. Ich war letztens bei einem Infostand für die Moschee und mir wurde ins Gesicht gespuckt. Wir werden offen beleidigt. In sozialen Medien stehen Kommentare wie: 'Sei froh, dass du noch lebst.' Mir hat jemand auf der Straße gesagt, ich gehöre gehängt. Wenn ich eine Wohnung suche oder einen Job, habe ich keine Chance mehr, sobald die meinen Namen lesen: Mohammad.", "Ich habe keine Angst. Die Stimmung und der Faschismus motivieren mich, etwas zu ändern. Deswegen engagiere ich mich politisch. Ich antworte nicht mit Hass auf Anfeindungen, sondern mit Liebe. Man kann nicht Hass mit Hass bekämpfen.\"", "Mohammad Suleman Malik ist Landessprecher der Ahmadiyya Muslim Jamaat Kdör in Thüringen und parteiloser stellvertretender Ortsteilbürgermeister in Erfurt."], "Tahlil Olad Hassan, 32: \"Die haben nicht damit gerechnet, dass ich Deutsch verstehen kann. \"": ["\"Wenn du als Flüchtling hier lebst, erfährst du jeden Tag Hass. Ich arbeite in Suhl in dem Willkommenszentrum für Geflüchtete und jedes Mal, wenn ich dort bin, werde ich mit Hass konfrontiert. Öffentlich. Ich habe Angst, dort hinzugehen. Manchmal kommen Leute einfach zu mir und beleidigen mich. Das passiert mir auch in Erfurt, aber weniger.", "Deshalb haben mich die Wahlergebnisse auch nicht überrascht. Mir war bewusst, wie die Lage in Sachsen und Sachsen-Anhalt ist.", "Der Hass gegenüber uns Geflüchteten hat in den letzten Jahren stark zugenommen. Ich fühle mich jetzt weniger sicher, als noch vor drei Jahren. Mir wird regelmäßig gesagt, dass ich zurück in mein Land gehen soll. Dass ich nicht hier hingehöre. Vor zwei Monaten saß ich am Bahnhof und neben mir eine Frau und ein Mann. Sie haben über mich geredet. Auf Deutsch. Wahrscheinlich dachten sie, ich verstehe sie nicht. Sie sagten, ich als Flüchtling würde nur nach Deutschland kommen, um Geld vom Sozialstaat zu bekommen. Wir würden die deutsche Kultur nicht verstehen und nicht arbeiten wollen. Für mich war das eine furchtbare Situation, dass so offen über mich geurteilt wird. Als sei ich unsichtbar. Ich habe versucht zu erklären, dass ich hier bin, um in Sicherheit zu sein. Um mein Leben zu retten. Ich möchte nicht länger in Deutschland sein, als notwendig. Die beiden waren schockiert. Die haben nicht damit gerechnet, dass ich Deutsch verstehen kann.", "Als ich letztens beim Geldautomat war, hat mich eine Person N**** genannt. Ich schaute den Mann an. Und reagierte nicht. Ich bin einfach gegangen. Manchmal hilft es, Beleidigungen einfach zu ignorieren. Der Mann hat von mir eine wütende Reaktion erwartet. Aber weil ich die Anfeindung ignoriert habe, gebe ich ihm nicht das, was er will.", "Ich erwarte nicht, dass jede Person freundlich zu mir ist. Wenn es nicht meine Sicherheit beeinflusst, ignoriere ich es. Aber wenn jemand mich vor anderen Menschen beleidigt und niemand für mich das Wort ergreift, sage ich etwas. Ich verteidige mich und zeige, dass ich jemand bin, der für sich einstehen kann.", "Ich hoffe sehr, dass der Hass hier in Thüringen weniger wird. Gerade ist es wirklich schlimm.\"", "Tahlil Olad Hassan hat in Somalia als Journalist gearbeitet. Seit drei Jahren arbeitet er als psychosozialer Berater für Geflüchtete für die Albatros gGmbH und die International Psychosocial Organisation in Thüringen."], "Jasmin\\*, 33: \"Wenn ich einkaufen gehe versuche ich nicht zu reden, sodass niemand an meinem Akzent erkennt, dass ich eine Ausländerin bin.\"": ["\"Ich wohne jetzt seit fünf Jahren mit meinem Mann in Thüringen. Als ich hier angekommen bin, habe ich mich sehr frei gefühlt. Ich habe die ganzen Möglichkeiten gesehen, die ich in Deutschland habe und war super motiviert. Aber nach einer Zeit bin ich unsicher geworden, weil über mich ständig als 'Ausländerin' geredet wird.", "Man sieht mir nicht direkt an, dass ich woanders herkomme. Aber man kann es hören, wenn ich Deutsch rede. Wenn ich einkaufen gehe, versuche ich nicht zu reden, sodass niemand an meinem Akzent erkennt, dass ich eine Ausländerin bin. Ich habe Angst vor den Reaktionen, weil die schon oft negativ waren.", "Mein Mann hat es noch schwerer, weil man ihm direkt ansieht, dass er nicht aus Deutschland ist. Er spürt die abwertenden Blicke auf der Straße. Wir sind vorsichtiger geworden, um nicht anzuecken. Er geht mit gesenktem Blick über die Straße, damit ihm ja keiner vorwerfen kann, dass er eine Frau angesehen hat. Letztens saß er in der Straßenbahn und ein Kind ist zu früh eingestiegen, sodass die Bahn ohne seine Mutter losfuhr. Mein Mann hätte sich gerne zu dem Kind gesetzt und mit ihm zusammen bei der nächsten Haltestelle auf die Mutter gewartet. Aber er hatte Angst, dass die Leute ihm schlechte Absichten unterstellen, weil er ein Ausländer ist. Deswegen hat er dem Kind nicht geholfen. Als er mir zu Hause davon erzählt hat, war er ganz traurig. Das ist paradox. Wir möchten eigentlich helfen, aber wir werden gehemmt von der Angst, wie andere auf uns reagieren. Deswegen fühlen wir uns nicht frei.", "Die Wahlergebnisse waren erschreckend, weil sie mir vor Augen geführt haben, dass wirklich so viele Menschen hier gegen Ausländer sind. Ich fühle mich jetzt noch unsicherer. Ich fühle mich inzwischen nicht mehr willkommen hier. Ich bin zwar eine starke Frau, aber emotional ganz zart. Ich kann es nicht gut ertragen, wenn jemand schlecht auf mich reagiert oder mich komisch ansieht.", "Vor mir reden auch andere Leute darüber, wieso sie die AfD gut finden. Sie sagen zwar immer: 'Ja, wir haben kein Problem mit dir, sondern mit Ausländern, die nicht arbeiten'. Aber ich fühle mich trotzdem unwohl. Legitimiert nur meine Arbeitsstelle, hier toleriert zu werden?", "Wenn die Stimmung so bleibt wie jetzt, möchte ich nicht mehr hier leben. Mein Mann und ich haben schon oft darüber nachgedacht, umzuziehen. Entweder in ein Bundesland im Westen – oder ins Ausland.", "Folge VICE auf Facebook, Instagram und Snapchat und Nora auf Twitter."]}}, "recommendations": []}