{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/nepxq7/bottrop-gewalt-von-einzeltatern-warum-personliche-betroffenheit-kein-motiv-ist", "query_keywords": ["geflücht", "ausländer"], "creation_date": "09.01.2019", "last_modified": "09.01.2019", "crawl_date": "23.12.2020", "author_person": ["Niclas Seydack"], "author_organization": [], "news_keywords": ["terror", "manner", "sexismus", "rassismus", "amok"], "content": {"title": "Gewalt von Einzeltätern: Warum \"persönliche Betroffenheit\" kein Motiv für ein Verbrechen ist", "description": "Die Täter fahren in Menschenmengen, weil sie Rassisten sind. Sie verprügeln Frauen, weil sie sie hassen.", "body": {"": ["Am 30. Dezember schlug ein 41-jähriger Mann in Wien eine Frau mit einer Eisenstange fast tot. Weil sie, so begründet er es, nicht mit ihm flirten wollte. Einen Tag später, an Silvester, raste ein 50-jähriger Mann in Bottrop und Essen in Menschenmengen. Weil er Ausländer töten wollte. Und am vergangenen Freitag kam heraus, dass ein 20-jähriger Hacker in sehr private Daten von Abgeordneten und Prominenten eingedrungen ist und sie geleakt hat. Einfach so aus Spaß. Weil er das lustig findet.", "Drei Fälle innerhalb einer Woche, die eins gemeinsam haben: Ein Einzeltäter – ja, es ist immer ein Mann gewesen – hat beschlossen, dass er sich über Regeln hinwegsetzt, die für alle gelten. Die Motive, mit der sich die Täter rechtfertigen: \"Frust über Misserfolge\", \"Ärger\" und \"persönliche Betroffenheit\" von einer großen und vermeintlichen Ungerechtigkeit.", "Es mag vielleicht aus Sicht von Strafverteidigern schlüssig und plausibel sein, wenn sie ihren Mandanten dazu raten, dem Affekt die Schuld zu geben. Kurzschluss im Gehirn. Blackout. Da könne man nichts machen. Hey, jeder tickt mal aus.", "Nein, verdammt.", "Es ist egal, ob du an die Zehn Gebote aus der Bibel glaubst, ans Grundgesetz, oder ob du es gesunden Menschenverstand nennst, wenn du verstanden hast, dass es diese eine unumstößliche Regel gibt: Wenn die Gesellschaft, in der wir leben, funktionieren soll, kannst du nicht einfach ausrasten und Leute angreifen.", "Auch bei VICE: Die Black Women's Defense League kämpft mit Waffen gegen Rassismus und Frauenfeindlichkeit", "Das ist die fatale Arroganz des Einzeltäters: Er hält sich für den Mittelpunkt der Welt. Wenn es in seiner Stadt mehr und mehr Menschen gibt, die er für Ausländer hält, empfindet er es als persönlichen Angriff. Wenn der Bus vor seiner Nase wegfährt, wenn eine Frau keine Lust hat, mit ihm zu flirten, wenn ein Politiker von den Grünen oder einer von der AfD etwas sagt, was ihm nicht gefällt – alles persönliche Angriffe. Selbst die kleinsten Erschütterungen seiner Welt können zu Ausbrüchen führen. Dann sucht sich der Einzeltäter einen, der Schuld ist an der Beschissenheit seines Daseins – Geflüchtete, Frauen, Politiker – und schlägt zurück.", "Niemand ist ein Heiliger. Aber jeder muss aushalten können, was die Welt einem zumutet.", "Jeder von uns muss versuchen, die Kontrolle über sein Primatengehirn zu behalten. Besonders, wenn einem Gewaltfantasien im Kopf herumspuken. Rachegefühle gegenüber dem Polizisten im Stadion, der ausgerechnet den Block mit Reizgas ausräuchert, in dem man steht. Gegenüber dem Mitbewohner, der einem den Lieblingskäse wegfrisst. Oder gegenüber der Vermieterin, die im letzten Moment die Zusage für eine Wohnung zurückzieht.", "Niemand ist ein Heiliger. Aber jeder muss aushalten können, was die Welt einem zumutet.", "Der Fall des Autofahrers in Bottrop ist anders. Er ist offenbar psychisch krank. Bei seiner Festnahme soll er wirr geredet haben. Und ja: Es gibt psychische Krankheiten, bei denen Menschen wie ferngesteuert agieren. Es ist schwer, in solchen Fällen von Schuld im klassischen Sinn zu sprechen. Aber man darf nicht herunterreden, was die Ermittler bei der Festnahme gehört haben: rassistischen Hass.", "Hate-crimes nennen die Amerikaner solche Verbrechen, in Deutschland heißen sie \"politisch motivierte Straftaten\". Was etwas umständlich klingt und vielleicht etwas verharmlosend.", "Damit sind nicht nur Neonazis gemeint, die eine Punk-Kneipe aufmischen. Sondern alle Straftaten, deren Motiv sich auf eine politische Einstellung zurückführen lässt oder sich gegen die freiheitlich-demokratische Grundordnung in Deutschland richtet. Verbrechen gegen Juden. Gegen Frauen. Gegen Menschen, die nicht weiß sind. Verbrechen, die die Privat- und Intimsphäre von Menschen verletzten. Anders gesagt: Die drei Verbrechen in Wien, Bottrop und Essen sowie in Mittelhessen sind nichts anderes als Hassverbrechen.", "Rund 40.000 Verbrechen wurden in der Polizeilichen Kriminalstatistik 2017 als politisch motiviert gezählt. In der Statistik taucht auch der Begriff der Hasskriminalität auf, der dort Straftaten meint, die \"durch gruppenbezogene Vorurteile\" motiviert sind. Ihre Zahl, auch das gehört zur Wahrheit, sinkt seit Jahren. Klar, das ist eine gute Entwicklung. Aber sie mindert nicht die Tragik jedes einzelnen Verbrechens, das hinter den Zahlen steckt.", "Wie für fast alles im Leben gibt es zu diesem Thema eine Zeile der Band Kettcar: \"Mama sagte, achte auf deine Gedanken. Denn sie, sie werden deine Worte / Achte auf deine Worte, denn sie, sie werden Taten.\" Schöner Kalenderspruch, oder? Aber im Kern von Kalendersprüchen steckt ja manchmal etwas Wahrheit.", "Wut ist OK, sie gehört zum Leben. Aber lass dich nicht von ihr regieren. Such dir ein Ventil für sie. Geh Boxen oder auf Konzerten in den Moshpit. Spiel Call of Duty. Fang an zu rauchen. Whatever works. Alles ist gut – solange du keine Menschen angreifst, verletzt oder tötest.", "Folge Niclas auf Twitter und VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}