{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/mb8z7b/warum-ich-oesterreich-hasse", "query_keywords": ["migrant", "geflücht", "ausländer", "zuwander", "migration", "asyl"], "creation_date": "23.07.2019", "last_modified": "23.07.2019", "crawl_date": "23.12.2020", "author_person": ["Alexandra Stanic"], "author_organization": [], "news_keywords": ["wien", "rassismus", "fpo", "politik", "ovp", "meinung", "sebastian-kurz"], "content": {"title": "Warum ich Österreich hasse", "description": "Ich bin hier geboren. Trotzdem werde ich dieses Land nie als Heimat bezeichnen.", "body": {"": ["Feministin, Gastarbeitertochter und VICE-Kolumnistin: Alexandra Stanić schreibt darüber, wie sie Politik, Rassismus und Sexismus erlebt.", "Österreich, das ist das Land, in dem meine Jugendfreundin N. aufgehört hat, meine Freundin zu sein, weil ihre Mutter nicht wollte, dass sie mit dem \"Ausländerkind\" spielt. Österreich, das ist das Land, in dem Beamte meinen Vater erniedrigt haben, weil er gebrochen Deutsch spricht. Meine Mitschüler wollten nicht, dass ihnen der \"Tschusch\" bei der Korrektur ihrer Schularbeiten hilft – das, obwohl ich Klassenbeste in Deutsch war und der Vorschlag von unserer Lehrerin kam.", "Meine Eltern kommen aus Bosnien-Herzegowina, sie sind in den 70er Jahren nach Österreich immigriert. Ich selbst bin hier geboren, dazugehören tun wir trotzdem nicht. Österreich spaltet. Da stehen \"Wir\" auf der einen, und \"die Anderen\" auf, ja, eben der anderen Seite. Österreichischen Politikern gelingt das bestens; Angst vor dem vermeintlich \"Fremden\" schüren, um Hass zu erzeugen, eines von vielen rhetorischen Mitteln von Rechten. Nun hasse ich zurück.", "Auch bei VICE: Chaos in Chemnitz", "Ich hasse das, was FPÖ und ÖVP stolz als ihre Heimat bezeichnen. Ich bin ohnehin den \"Anderen\" zuzuordnen. Ich habe schon als Kind gelernt, dass mich die Mehrheitsgesellschaft nicht als Österreicherin wahrnimmt. Nein, was Rechte als Heimat instrumentalisieren, ist sehr weit weg von dem, was ich als Zuhause empfinde. Das ändert auch nicht die Tatsache, dass die rechtskonservative Regierung nach der Ibiza-Affäre entlassen wurde.", "Meine Eltern werden mir an dieser Stelle womöglich widersprechen und betonen, dass ihnen Österreich viel geboten hat. Anders als meine Gastarbeiter-Eltern fühle ich mich Österreich gegenüber aber nicht zu Dank verpflichtet. Warum auch?"], "Österreichs hässlichste Fratze": ["Der Hass, den Österreicherinnen früher auf \"Ausländer\" hatten, hat sich verschoben: Heute sind vor allem Muslime und Musliminnen und Schwarze Menschen von Rassismus betroffen. Trotzdem erhalte ich jedes Mal, wenn ich mich kritisch zu Österreich äußere, Hassnachrichten. Ich werde als \"Sozialschmarotzerin\" bezeichnet, der man \"die österreichische Staatsbürgerschaft entziehen sollte\". Österreichische Männer schreiben mir, dass ich eine \"Jugo-Kommunistin\" bin, die keinen Anspruch auf eine politische Meinung hat. Ich kann nur erahnen, wie die Nachrichten nach dieser Kolumne ausfallen werden.", "Wenn ich an Österreich denke, fühle ich nur Wut und Frust. Ich denke an österreichische Beisl-Männer, die – je nach Verfassung und Tageszeit – Spritzer oder Melange trinken und Österreichs hässlichste Fratze zeigen. Mit der Tschick in der einen, der Kronen Zeitung in der anderen Hand.", "Einer von ihnen heißt Wolfi. Ich bin ihm begegnet, als ich 12 Jahre alt war. Er erklärte mir, dass ich niemals richtige Österreicherin sein werde, egal wie gut ich Deutsch spreche. 16 Jahre später tun die Worte eines Mannes, der Stammgast bei meinen Eltern war, noch immer weh. Neben ihrem Fulltime-Job in der Fabrik arbeiten Mama und Papa nämlich auch in einem österreichischen Gasthaus.", "Die Wirtshaus-Punschkrapfen, \"außen rot, innen braun und immer ein bisschen betrunken\", um Schriftsteller Thomas Bernhard zu zitieren, schimpfen gerne über \"Ausländer\", Geflüchtete und Muslime, während sie nebenbei schnapsen, über Altherrenwitze lachen, alles im Dialekt, getrieben von der ewigen Abneigung gegen das Unbekannte, einem tief sitzendem Argwohn aufs Leben. Ich schäme mich für diese Punschkrapfen. Ich schäme mich für Österreich. Vergesst nicht: Andreas Gabalier ist hier ein Superstar.", "Es gibt keine logische Begründung, stolz auf seine Nationalität zu sein. Ich sehe sie schon wütend in die Tasten tippen, die Retter des Abendlandes, die erzürnten Facebook-User, die Ex-Vizekanzler Heinz-Christian Straches Beiträge mit tobenden Kommentaren befeuern und mir erklären, dass ich mich nach Bosnien schleichen soll, wenn es mir hier nicht passt. \"Liebe Österreicher, denkt mal über die Gnade eures Geburtsortes nach\", sagt ORF-Korrespondent Karim El-Gawhary in einem Interview aus dem Jahr 2015 und ich kann seine Worte nicht vergessen. Es ist nämlich purer Zufall, dass diese rot-weiß-roten Internetritter in Österreich geboren sind. Liebe Österreicher und Österreicherinnen, ihr habt alle nichts dazu beigetragen, Österreicher zu sein. Also, Johannes und Sabine, setzt euch wieder und lest weiter. Mein Hassbrief ist noch nicht zu Ende."], "Ich werde Österreich nicht meine Heimat nennen": ["Rechtswähler blenden die Tatsache aus, dass sich Österreich politisch abbaut. Ihr macht lieber Screenshots von jedem Boulevard-Bericht über kriminelle Geflüchtete, um eure linken Bekannten davon zu überzeugen, wie schlimm es um Österreich wirklich steht. Um Österreich steht es schlecht, nicht wegen Geflüchteter oder Migrantinnen, sondern wegen konservativer, rechter Politiker. Und wenn ihr dann endlich kapiert, dass der 12-Stunden-Tag und die Kürzung der Mindestsicherung auch euch schaden, ist es zu spät. Sie haben eure Stimme ja schon. Erinnert euch bei der nächsten Wahl im September daran, ihr Punschkrapfen.", "Zuletzt sorgte Österreich für internationale Schlagzeilen, als ein Video von Heinz-Christian Strache und Johannes Gudenus veröffentlicht wurde. Die Aufnahmen dokumentieren das Treffen der beiden mit einer angeblichen Nichte eines reichen russischen Oligarchen. Die Regierungskoalition bricht daraufhin. Grund aufzuatmen? Vielleicht für einen kurzen Moment. Aber die vorgezogenen Nationalratswahlen im September sind schneller da, als wir Ibiza-Äffare sagen können und das besorgt mich.", "Österreich, das ist das Land der unbegrenzten Einzelfälle der FPÖ. In einem Interview mit der reichweitenstärksten Tageszeitung spricht der Ex-Vizekanzler im April über \"Bevölkerungsaustausch\". Wer applaudiert? Richtig, Martin Sellner, der Rechtsextreme an der Spitze der Identitären Bewegung in Österreich. Im Mai kündigte ein FPÖ-Landesrat in Niederösterreich an, dass Asylwerber und Asylwerberinnen \"Zehn Gebote der Zuwanderung\" unterschreiben sollen. Eins davon lautet: \"Dankbarkeit gegenüber Österreich\". So als müsste man sich ein Recht auf Sicherheit und Freiheit erst verdienen und dann ehrfürchtig den Boden des Landes küssen, das man nun betreten darf.", "Die österreichische Politik erdrückt mich – auch wenn die rechtskonservative Regierung aufgrund des Ibiza-Videos zerbrach; auch wenn Österreich zum ersten Mal eine Bundeskanzlerin hat; auch wenn die Übergangsregierung derzeit aus 50 Prozent Frauen besteht. Gespräche mit Nachbarn, Bekannten und Fremden in der analogen und digitalen Welt zeigen: Viele unterstützen Türkisblau weiterhin, besonders Sebastian Kurz.", "Und was macht der Ex-Bundeskanzler? Er inszeniert sich als Märtyrer, als starker Mann, der Österreich eine bessere Zukunft bringt, und ist sich dabei nicht zu schade, gefährlichen Populismus zu betreiben. \"Das Parlament hat bestimmt. Das Volk wird entscheiden\" lautet einer seiner Wahlsprüche. Kurz tut damit so, als wäre die Entlassung der Regierung keine demokratische Entscheidung. Und ich befürchte, er wird mit seiner Strategie Erfolg haben."], "Mein Wien, das sind nicht die Herberts und Sebastians": ["Wien ist mein Zuhause. Vielleicht bin ich auch deswegen so wütend auf Österreich, weil ich eine emotionale Bindung zu diesem Land habe – ob ich will oder nicht. Vielleicht hasse ich Österreich, weil ich mir eine andere Zukunft für dieses Land wünsche. Vielleicht aber auch, weil mir nichts Anderes übrig bleibt, als auf Hass mit Hass zu reagieren. Ich wurde schon als Kind aufgrund meines bosnischen Migrationshintergrundes diskriminiert. Heute möchten mir Rechte verbieten, mich als Journalistin zu Österreichs Politik zu äußern. Ich spüre die verächtlichen Blicke von meist älteren Passanten, wenn ich auf Bosnisch mit meiner Mutter telefoniere.", "Wollen wir das Land der Grantlerinnen (generisches Femininum, Männer sind mitgemeint) wirklich den Sebastians und Wolfis überlassen? Irgendetwas in mir wehrt sich und dieses Irgendetwas ist meine Liebe zu Wien. Aber mein Wien, das sind nicht die Wolfis und Sebastians. Mein Wien besteht auch aus Nivins, Hamdis, Damirs, Valentinas und Mohameds. Ich weiß, dass es in Wien Menschen gibt, denen es ähnlich geht, und das hilft.", "Wenn mich der Frust überkommt, hole ich mir bosnische Pita und türkischen Kaffee. Oder ich unterhalte mich mit Ivan vom Markt, der die besten Mandelcroissants der Stadt hat. Das bedeutet Zuhause für mich. Nicht umsonst bezeichne ich mich als Wienerin, wenn ich gefragt werde, woher ich WIRKLICH komme. \"Wir Österreicher haben nichts zu berichten, außer dass wir erbärmlich sind\", sagt Thomas Bernhard bei einer Danksagung und ich kann ihm nur zustimmen. Ich werde an meiner Liebe zu diesem Land arbeiten, wenn mich Österreich davon überzeugt hat, dass Bernhard im Unrecht ist.", "Folge VICE auf Facebook, Instagram und Snapchat und Alexandra auf Twitter und Instagram."]}}, "recommendations": []}