{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/qj4nyd/wie-das-osterreichische-bildungssystem-migrantische-kinder-benachteiligt", "query_keywords": ["flüchtl", "migration", "geflücht", "migrant"], "creation_date": "17.08.2020", "last_modified": "17.08.2020", "crawl_date": "23.12.2020", "author_person": ["Melisa Erkurt"], "author_organization": [], "news_keywords": ["osterreich", "rassismus", "schule"], "content": {"title": "Wie das österreichische Bildungssystem migrantische Kinder benachteiligt", "description": "Die Journalistin Melisa Erkurt beschreibt in ihrem Buch \"Generation Haram\", warum sie als muslimisches Flüchtlingsmädchen eine klassische Bildungsverliererin ist.", "body": {"": ["Im Dezember 2016 habe ich eine Reportage mit dem Titel \"Generation haram\", über die Verbotskultur muslimischer Teenager in Wien, veröffentlicht, die in Österreich und auch über die Grenzen hinaus für Schlagzeilen sorgte. Nach drei Jahren Leitung eines Schulprojekts an Wiener Brennpunktschulen hatte ich einen Einblick in österreichische Klassenzimmer gewonnen.", "Ein gefährlicher Trend, den ich damals beobachtete: Muslimische Burschen schränken mit \"haram\" (\"verboten\" im Islam)-Rufen den Alltag ihrer muslimischen Mitschülerinnen ein. Die Öffentlichkeit sehnte sich offenbar nach jemandem, der endlich ansprach, was sich irgendwie alle schon dachten: Diese muslimischen Kinder und Jugendlichen sind das ei­­gent­liche Problem.", "Angebliche Schweinefleisch- und Niko­lo­verbote in Schulen, Zwangsheirat von jungen Mädchen, reak­tionärer Islamunterricht, mangelnde Deutschkenntnisse, abwesende und streng konservative Eltern und vor allem das Kopftuch – über kaum eine Gruppe wird mehr diskutiert als über migrantische und speziell muslimische Schülerinnen und Schüler.", "Als 2018 das Buch \"Kulturkampf im Klassenzimmer\" der Wiener Lehrerin Susanne Wiesinger erschien, eine Abrechnung mit dem Stadtschulrat, der gescheiterten Integration und vor ­allem dem Islam, gerieten muslimische Schülerinnen und Schüler erneut in den Fokus der Öffentlichkeit. Es scheint, als könnte man vieles, was in \"Problemschulen\" falsch läuft, an ihnen festmachen. 2018 habe auch ich entschieden, mehr darüber zu erfahren, und nach drei Jahren beim Migrantenmagazin biber und Schulprojektleitung mit über 500 Schü­lerinnen und Schüler aus ganz Wien beschlossen, selbst an ­einer Schule zu unterrichten.", "2016 hatte ich bereits mein Lehramtsstudium für Deutsch und Psychologie und Philosophie abgeschlossen, im Schuljahr 2018/19 habe ich die Fächer erstmals an einer Wiener AHS mit über achtzig Prozent Migrationsanteil unterrichtet. Ich dachte, mich könnte nach meiner Arbeit aus den Jahren zuvor mit so vielen unterschiedlichen Schülerinnen und Schülern nichts mehr überraschen. Aber welche Schwierigkeiten wirklich vorherrschen und wie schwer wir da wieder herauskommen, wurde mir erst in diesem einen Jahr wirklich bewusst.", "Dann kamen das Jahr 2020 und Covid-19, das Virus, das die Welt lahmlegte. Corona kostete Menschenleben, Arbeitsplätze und Existenzen und ließ die soziale Schere weiter aufgehen – so auch im Bildungs­bereich. Corona offenbarte die Folgen sozialer Ungleichheit in der Schule schonungslos, sodass spätestens ab diesem Zeitpunkt keiner mehr sagen kann, er hätte nicht gewusst, wie ungerecht unser Bildungssystem ist. Es zeigte sich, dass in Wirklichkeit nur Kinder mit bildungsnahen Eltern eine Chance haben, meist Kinder ohne Migrationshintergrund. Trotzdem sind es in der Bildungsdebatte meist auto­chthone privilegierte Personen, die über die weniger privilegierten Kinder und Jugendlichen und ihre Familien schreiben und berichten, über jene Gruppe, die offenbar die größten Probleme in der Schule hat und – laut vielen – auch macht.", "Ich habe selbst Migrationshintergrund, muslimischen Background und bin als Flüchtlingskind 1992 im Zuge des Jugoslawienkriegs aus Bosnien-Herzegowina nach Österreich geflüchtet. Ein muslimisches Flüchtlingsmädchen mit Arbeitereltern, die ihm in der Schule nicht helfen konnten – eine klassische Bildungsverliererin also, mein Schicksal schien laut Statistik schon vorgezeichnet, denn in Österreich wird Bildung nach wie vor vererbt, Menschen mit meinem sozioökonomischen und kulturellen Background werden keine Hochschul­absolventinnen.", "Auch ich schien anfangs diese Rolle zu erfüllen: Im Kindergarten habe ich nicht gesprochen, nicht, weil ich kein Deutsch konnte, sondern weil mich die neuen Eindrücke über­forderten. In der Volksschule sprach ich weiterhin kaum, man hätte meine Introvertiertheit auch hier leicht mit mangelnden Deutschkenntnissen oder der Unterdrückung muslimischer Mädchen erklären können. Meine Eltern wussten weder ob ich die Hausübung erledigt, noch wann ich Schularbeiten hatte, sie arbeiteten rund um die Uhr. Obwohl ich lauter Einser hatte, war zunächst nicht klar, ob ich ans Gymnasium (AHS) kommen sollte, vielleicht doch an die Hauptschule (NMS) oder gar die Sonderschule wie meine Cousins? Zufällig landete ich im Gymnasium. Nach der vierten Klasse Unterstufe riet trotz guter Noten sogar mein Vater mir, lieber eine Lehre zu machen, Matura brauchen Kinder wie ich nicht. \"Solche wie wir dürfen in Österreich nur arbeiten, nicht studieren\", sagte er. Ich maturierte trotzdem und schloss einige Jahre später die Universität ab – das Gefühl, da aber gar nicht hinzugehören, blieb bis zuletzt.", "Vor Jahren war ich dieses kleine muslimische Mädchen, das nicht sprach, ich weiß also gut, wie es sich anfühlt, wenn immer andere über und für einen sprechen. Ich habe lange gebraucht, bis ich meine eigene Stimme gefunden habe. Und jetzt, da ich sie habe, werde ich nicht mehr leise sein, ich werde auf all jene hinweisen, die sonst immer nur als Objekte in der Bericht­erstattung vorkommen. Ich habe mit hunderten Schülerinnen und Schülern zusammengearbeitet, die genauso aufgewachsen sind wie ich.", "\"Wieso sprechen Sie so gut Deutsch, wie haben Sie es geschafft, etwas zu werden?\", fragten mich diese Kinder und Jugendlichen oft. Dabei war ich weder klüger als sie, noch hatte ich bessere Voraussetzungen. Schaut man sich die Biografien von erfolgreichen (oder was die Mehrheitsgesellschaft zumindest als erfolgreich empfindet) Migrantinnen und Migranten an, sind sie oft sehr ähnlich: Es gab da eine Person in ihrer Bildungslaufbahn, die an sie geglaubt hat. Dass sich das Bildungssystem eines der reichsten Länder der Welt auf eine einzelne Person verlässt, ist ein Skandal. Aber auch wir Bildungsaufsteigerinnen und -aufsteiger haben Diskriminierung, vor allem in der Schule, erfahren, die uns hat doppelt und dreifach mehr leisten lassen als unsere autochthonen Mitschülerinnen und Mitschüler, um zu beweisen, dass wir hierhergehören.", "Welche Auswirkungen dieses Overperforming von Migrantinnen und Migranten hat, wird sich erst in Zukunft zeigen. Fest steht aber, dass ich lange dachte, dass Bildung der Schlüssel zur gelungenen Integration sei. Ich schloss die Uni ab, war nie arbeitslos, habe die deutsche Sprache sogar studiert, und trotzdem erlebe ich nach wie vor Diskriminierung. Genauso wie meine ehemaligen Schülerinnen und Schüler. Auch die bestausgebildeten Migrantinnen und Migranten stoßen in Österreich noch immer an eine gläserne Decke.", "Mit welcher Motivation soll sich so die nächste Generation von Kindern und Jugendlichen mit Migrationshintergrund einen Bildungsaufstieg erarbeiten?", "Es ist ein Märchen, ihnen zu erzählen, dass sie mit Bildung in Österreich alles erreichen können. Im Gegensatz zu mir fehlt den meisten von ihnen aber die Sprache, um auszudrücken, was falsch läuft, und das Selbstbewusstsein, Veränderung einzufordern. Denn auch das habe ich in den letzten Jahren gelernt: Das Deutsch und der Selbstwert vieler Kinder und Jugendlichen mit Migrationshintergrund, die hier geboren oder aufgewachsen sind, ist katastrophal. Der Unterricht – allen voran der Deutschunterricht –, wie er heute geführt wird, wird dieses Defizit niemals ausgleichen können, egal wie engagiert die Lehrperson ist.", "Ich habe in meinem Unterrichtsjahr alle pädagogischen und fachlichen Tricks angewandt und habe am Ende des Schuljahres die Klassen verlassen, mit dem Wissen, dass die meisten von ihnen trotzdem nie ausreichend gut Deutsch sprechen und schreiben werden, um ihr vorgezeichnetes Schicksal zu durchbrechen. Woher sollen sie auch die Motivation nehmen, das Schicksal zu durchbrechen, wenn da niemand ist, der als Vorbild dient, der an sie glaubt? Und eines kann ich Ihnen sagen: Es braucht unfassbar viel Motivation, so viel, wie man eigentlich von keinem Kind verlangen kann, um diese ungeheure Anstrengung aufzuwenden, das vererbte Bildungsschicksal anzukämpfen.", "Was hat sich also getan, seit ich 1992 nach Österreich kam? Seit ich 2016 \"Generation haram\" veröffentlichte? Seit ich 2018 Lehrerin wurde? Dominieren muslimische Verbotskultur und Kulturkämpfe die Klassenzimmer? Werden Migrantenkinder auch in absehbarer Zukunft die größten Leistungsnachteile im österreichischen Bildungssystem erleiden? Wächst gerade eine Generation ohne Sprache und Selbstwert heran, der einfach keiner zuhört, während die immer Gleichen das Wort in der Bildungsdebatte erhalten? Jetzt sind mal die Verlierer dran mit Reden!", "Der Artikel ist ein Auszug aus dem Buch \"Generation haram\". Die Autorin Melisa Erkurt hat das Buch am 17. August 2020 beim Zsolnay Verlag veröffentlicht.", "Melisa Erkurt: Generation haram. Warum Schule lernen muss, allen eine Stimme zu geben. © 2020 Paul Zsolnay Verlag Ges.m.b.H., Wien"]}}, "recommendations": []}