{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/889k9x/nach-dem-ibiza-skandal-was-aus-heinz-christian-strache-wurde", "query_keywords": ["geflücht", "asyl"], "creation_date": "03.08.2020", "last_modified": "03.08.2020", "crawl_date": "23.12.2020", "author_person": ["Alexandra Stanic"], "author_organization": [], "news_keywords": ["wien", "strache", "fpoe"], "content": {"title": "Was wurde eigentlich nach Ibiza aus Heinz-Christian Strache?", "description": "Österreichs Ex-Vizekanzler versucht gerade zu beweisen, dass er in Wien lebt – andernfalls darf er dort im Oktober nicht zur Wahl antreten.", "body": {"": ["Österreich wird Heinz-Christian Strache einfach nicht los – was vielleicht auch daran liegt, dass die loyale Fanbase des rechtspopulistischen Politikers über jeden noch so unentschuldbaren Fehler hinwegzusehen scheint: Seine schon seit vielen Jahren bekannte Neonazi-Vergangenheit; die privaten Spesen – die Geburtstagsfeier seiner Tochter etwa – die er der FPÖ verrechnet haben soll und wegen derer er derzeit im Fokus von Ermittlungen der Staatsanwaltschaft ist; und selbst die als Ibiza-Affäre bekannt gewordene Staatskrise.", "Auch bei VICE: Die Identitären im Herzen Europas", "Im Mai 2019 war ein heimlich in einer Villa auf Ibiza aufgenommenes Video aufgetaucht. Es zeigt, wie sich Heinz-Christian Strache und der FPÖ-Politiker Johann Gudenus mit einer angeblichen Oligarchen-Nichte treffen und sich zu Korruption und einer Übernahme parteiunabhängiger Medien verabreden. Die Regierungskoalition mit der ÖVP zerbrach, Strache und Gudenus traten zurück.", "Doch es gibt auch Konstanten im politischen Leben des HC Strache. In seiner Hetze gegen Feministen und Feministinnen, Geflüchtete und im Speziellen gegen Muslime und Musliminnen bleibt er auch nach seinem Ausscheiden aus der Regierung konsequent. Gleichzeitig verharrt er gerne in der Opferrolle: Im Juli präsentierte er seinen Online-Fanshop, wenige Tage darauf nahm er ihn wieder offline. Sein Generalsekretär Christian Höbart erklärte, der Grund sei \"eine große angelegte Shitstorm-Aktion\" der \"vereinigten Linken\". Höbart war schon 2014 dadurch aufgefallen, dass er Asylwerber \"Erd- und Höhlenmenschen\" nannte, damals war er FPÖ-Spitzenpolitiker in Niederösterreich.", "Im Juni 2020 schenkte das Team HC Strache Höbart eine Torte mit Marzipanfiguren, die \"Höhlenmenschen\" darstellen sollten.", "Und dann wäre da noch die Spesen-Affäre, die Strache seit 2019 begleitet. Er inszeniert sich zwar gerne als Retter des kleinen Mannes, soll aber bis zu 3.000 Euro monatlich für das Smartphone-Spiel \"Clash of Clans\" auf Kosten der FPÖ verspielt haben – schon 2015 gab es dazu Vorwürfe gegen Strache.", "Trotz alledem bleiben die stabilsten rot-weiß-roten Verfechter des Abendlandes ihrem volksnahen Bumsti treu. Und Strache nutzt diese Treue, um sich weiter in die österreichische Politik einzumischen – zumindest versucht er es.", "Manche Parteikollegen haben sich von ihm abgewendet, zum Beispiel Norbert Hofer: Als der Ex-Vizekanzler Strache die Burgenlandwahl und das schlechte Ergebnis der FPÖ im Januar 2020 kritisierte, reagierte der FPÖ-Chef mit einem Screenshot aus dem Ibiza-Video und den Worten \"Besten Dank….\".", "Auch Johann Gudenus, einstiger Ziehsohn von Strache, kehrte ihm den Rücken zu. Zuletzt sagte Gudenus, dass Strache von der angeblichen Oligarchin und ihrem Plan, Geld in Österreich zu investieren, schon vor dem Treffen auf Ibiza wusste. Strache dementiert das.", "Es gibt Ärger zwischen Österreichs Rechten.", "2017 noch war es Strache gelungen, die FPÖ mit 26 Prozent der Stimmen zur drittstärksten Partei in Österreich zu machen. Diese Wahlergebnisse liegen in der Vergangenheit. Bei der letzten Nationalratswahl im September 2019 erreichte die FPÖ nur noch 16 Prozent. Die FPÖ liegt am Boden – und Strache besetzt nicht mehr die Spitze der rechtspopulistischen Partei.", "Eigentlich hatte Strache Ende 2019 angekündigt, sich aus der Politik zurückziehen und keine politischen Funktionen mehr anzustreben. Aber dann entschied er sich offenbar anders. Bei der bevorstehenden Wien-Wahl am 11. Oktober will der rechte Politiker mit einer eigener Liste kandidieren. Im Februar 2020 hieß seine Partei noch: DAÖ – Allianz für Österreich. Mittlerweile wurde sie in Team HC Strache – Allianz für Österreich (HC) unbenannt. Ob der neue Name auch jene Strache-Fans abholen soll, die den Überblick über seine politische Laufbahn verloren haben?", "Dass sich ein rechter Politiker von einer rechten Partei abspaltet und eine neue rechte Partei gründet, ist in Österreich nichts Neues, aber trotzdem absurd. Absurder ist nur die Tatsache, dass Strache derzeit noch nicht einmal weiß, ob er bei den Gemeinderatswahlen im Oktober überhaupt antreten darf. Das Land der Punschkrapfen und Einzelfälle der FPÖ fragt sich gerade: Ist Strache überhaupt Wiener?", "Die Partei Wandel bestreitet das. \"HC Strache wohnt gemeinsam mit seiner Frau, Kind und Hunden seit 2013 in Klosterneuburg, Niederösterreich. Zahlreiche Zeitungsberichte, Homestories und eine Firmenanmeldung belegen das\", heißt es in deren Pressemitteilung vom 23. Juli 2020. Die Wahlbehörde MA 62 prüft nun, ob der rechtsextreme Politiker zum Stichtag am 14. Juli seinen Hauptwohnsitz und seinen Lebensmittelpunkt tatsächlich in Wien hatte. Wandel vermutet, dass er mit seiner Familie in Klosterneuburg lebt.", "Die Tageszeitung Die Presse veröffentlichte Ende Juli einen Bericht, in dem es um einen Aktenvermerk aus den sogenannten Casino-Ermittlungen von 2019 geht. Damals rückte der FPÖ-Politiker Peter Sidlo in den Aufsichtsrat der Casinos Austria auf – womöglich aufgrund einer Abmachung zwischen der FPÖ und dem Glücksspielunternehmen Novomatic.", "In dem Vermerk soll Straches Mutter angegeben haben, Strache wohne \"seit mindestens 19 Jahren\" nicht mehr in der Wiener Wohnung. Die Beamten sollen bei der Durchsuchung laut Vermerk keine persönlichen Gegenstände von Strache gefunden haben.", "\"Ich erkläre, dass mein Sohn hier nicht wohnhaft ist und hier keine persönlichen Gegenstände hat\", zitiert ein Bericht der Tageszeitung Die Presse die Aussage seiner Mutter in dem Aktenvermerk. Brenzlige Situation für den Ex-Vize-Kanzler. So brenzlig, dass er sogar auf eine Home-Story der Kronen Zeitung verzichtete.", "Und die Boulevardzeitung Heute titelt am Montag: \"Strache Putzfrau wirbelt Staub auf\". Ein anonymer Schreiber behaupte in einem Brief an die MA 62, Straches Putzkraft könne bestätigen, dass sein Lebensmittelpunkt in Klosterneuburg in Niederösterreich sei. Mit angegeben war der volle Name und die Telefonnummer der Frau; diese wollte sich gegenüber Heute jedoch nicht äußern. Es ist also unklar, ob diese Information wirklich stimmt.", "Dennoch zeigt die Diskussion um Heinz-Christian Straches Wohnsitz vor allem eins: Er ist nicht bereit, abzuschließen. Er ist der toxische Ex, der nicht loslassen kann. Strache inszeniert sich gerne als Retter des kleinen Mannes; als Verteidiger des Abendlandes; als frommer Österreicher und nicht zuletzt als stolzer Wiener. Bei all den verzweifelten Versuchen, in Österreichs Politik relevant zu bleiben, ignoriert er seinen eigenen politischen Untergang. Und auch da landen wir wieder bei der Wohnsitz-Frage: Ein echter Wiener geht nicht unter.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}