{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/k7qex9/coronavirus-in-gefluchtetenunterkunft-ellwangen-bremen", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "08.05.2020", "last_modified": "08.05.2020", "crawl_date": "23.12.2020", "author_person": ["Tim Geyer"], "author_organization": [], "news_keywords": ["krankheit", "gesundheit", "gefluchtete", "bremen", "coronavirus", "covid-19"], "content": {"title": "Corona in deutschen Flüchtlingsheimen: \"Am Ende werden wir alle infiziert sein.\"", "description": "#flattentheborders: Drei Geflüchtete erzählen, wie alarmierend schnell sich Corona in ihren Unterkünften ausbreitet.", "body": {"": ["Flüchtlingsheime waren nie besonders schöne Orte, um dort zu leben. Oft ist wenig Platz, viele Menschen teilen sich Bad und Küche, Privatsphäre gibt es kaum. Unannehmlichkeiten, die durch das Coronavirus zur Lebensbedrohung werden. Social Distancing ist nicht möglich. Besonders in großen Unterkünften, sogenannten Erstaufnahmeeinrichtungen, haben sich überall in Deutschland teils besorgniserregend viele Menschen mit dem Coronavirus angesteckt.", "Viele Medien berichteten über die Landeserstaufnahmestelle Ellwangen, in der sich von etwa 600 Bewohnerinnen und Bewohnern zeitweise um die 400 infiziert hatten. Aber auch in anderen Unterkünften kam es zu krassen Anstiegen, in München starb ein Geflüchteter aus Afghanistan wohl am Coronavirus. Inzwischen wurden in ganzen Einrichtungen Ausgangssperren oder Quarantäne verhängt, oft viel zu spät. Drinnen leben weiterhin Infizierte mit Nicht-Infizierten zusammen.", "Geflüchtetenorganisationen kritisieren das. Sie fordern, man solle negativ getestete Menschen schnell in kleine Gruppen aufteilen und in andere Unterkünfte bringen. Zwingt man sie, weiter mit positiv getesteten Menschen zusammenzuleben, teilweise im selben Zimmer, würden sie unausweichlich erneut zu Kontaktpersonen und erneut unter Quarantäne gestellt. Das ginge so lange, bis schließlich alle Bewohner infiziert sind.", "Unsere Gespräche mit Betroffenen haben gezeigt, wie groß die Frustration ist. Weil das Durchschnittsalter in den Unterkünften niedrig ist, zeigen nur wenig positiv Getestete Symptome. Gleichzeitig wird ihnen oft nicht erklärt, warum die Gegenmaßnahmen dennoch so drastisch sein müssen.", "Hier erzählen Geflüchtete aus Ellwangen, Bremen und Giengen, wie katastrophal die Zustände in ihren Unterkünften teilweise sind."], "Issatou, 17, aus Gambia, lebt seit zwei Monaten in der Zentralen Aufnahmestelle Lindenstraße in Bremen. Ende April waren dort [146 von 310 Bewohnerinnen](https://www.senatspressestelle.bremen.de/detail.php?gsid=bremen146.c.334233.de&asl=bremen02.c.732.de) und Bewohner positiv getestet": ["\"Die Menschen hier leben in Angst. Die bestätigten Fälle werden immer mehr. In einem Gang auf meinem Stockwerk wurden einige positiv getestet und ins Krankenhaus gebracht. Vor ein paar Tagen haben sie die dann aufs selbe Stockwerk zurückgebracht – zu den Negativen. Wir haben Angst, dass in unserem Gang dasselbe passieren wird.", "Es ist hart, die ganze Zeit drinnen eingesperrt zu sein und nicht zu wissen, wie lange es dauern wird. Wir stehen seit einer Woche unter Quarantäne und ich habe Angst, dass es noch lange dauern wird. Für manche Stockwerke wurde die Quarantäne gerade um eine weitere Woche verlängert. Auch wenn wir die meiste Zeit nicht mal unseren Gang verlassen dürfen, müssen wir doch zum Essen oder zur Toilette gehen. Dabei ist es unmöglich, nicht mit positiv getesteten Menschen in Kontakt zu kommen. Alle teilen sich die Putzutensilien, nutzen dieselben Toiletten, dieselben Treppenhäuser. Und selbst wenn du aufpasst, tut es dein Mitbewohner vielleicht nicht. Du bist immer gefährdet. Am Ende werden wir alle Infiziert sein.", "Auch bei VICE: Eine der tödlichsten Routen nach Europa – Flucht übers Mittelmeer", "Das Camp-Management informiert uns nicht. Sie sagen dir dein Testergebnis nicht mal persönlich. Sie verlesen nur eine Liste der positiv und negativ Getesteten. Sie haben Bewohnern auch schon fälschlicherweise gesagt, sie seien negativ. Dann kamen sie zurück und sagten: 'Sorry, ihr seid leider doch positiv.' Und andersrum ist es genauso passiert. Wegen solcher Vorfälle vertrauen wir den Verantwortlichen nicht mehr.", "Wenn sie uns noch länger hier behalten wollen, wird es sehr schwierig. Einige Mütter haben zu wenig zu essen und produzieren nicht genug Milch für ihre Babys. Sie brauchen Babynahrung, aber bekommen sie nicht. Das Camp verlassen, um neue zu kaufen, geht auch nicht. Je länger die Mütter hier bleiben müssen, desto mehr sind die Babys in Gefahr.", "Manchmal bin ich hoffnungslos, aber dann fühle ich, dass ich nicht alleine bin, dass andere Menschen hinter mir stehen. Nicht alle behandeln uns schlecht. Es gibt ein paar Deutsche von draußen, die uns mit Lebensmitteln sehr unterstützen.", "Wir wünschen uns, dass wenigstens die negativen Leute evakuiert werden. Man sollte sie an einen Ort verlegen, an dem es möglich ist, den Abstand zu anderen einzuhalten. An dem sie keine Angst haben müssen, sich zu infizieren. Und die Infizierten sollten eine richtige Behandlung erhalten. Denn manchmal, wenn man sich hier beschwert, sagen sie, du hast nur leichte Symptome, also brauchst du keine medizinische Versorgung.\""], "Lucky, 45, aus Nigeria, ist mit seiner Familie in der Landeserstaufnahmestelle Ellwangen eingesperrt": ["\"Es begann am 5. April. Es hieß, einige Leute seien positiv, also verschlossen sie die Eingangstore. Seitdem sind wir hier alle miteinander eingesperrt und es ist unmöglich, voneinander Abstand zu halten. Jetzt in diesem Moment schaue ich aus dem Fenster und sehe Kinder, die draußen miteinander spielen. Negativ und positiv gemischt. Und alle leben im selben Haus, benutzen dieselbe Toilette, dasselbe Bad. Was auch immer hier angeblich getan wird, um die Verbreitung des Virus zu verhindern, hat keine Wirkung.", "Manche Negativen wurden jetzt teilweise viermal negativ getestet. Man sollte sie in eine neue Unterkunft schicken, wo sie in Frieden leben können. Denn wenn wir, die als positiv gelten, mit ihnen Kontakt haben – und das lässt sich wie gesagt kaum vermeiden –, werden sie wieder unter Quarantäne gestellt. Das geht dann immer so weiter, bis alle hier positiv sind. Erst wenn du die negativ Getesteten weg bringst, kannst du dieses Camp hier zum Quarantäne-Camp erklären.", "Ich habe das Management mehrmals gefragt, warum die Situation im Camp so ist, wie sie ist. Sie konnten mir keine gute Antwort geben. Alles, was sie mir gesagt haben, ist: 'Wir haben die Kontrolle.' Kontrolle über was bitte? Meine Frau hat gerade ein Kind zur Welt gebracht und dabei Blut verloren. Ein Arzt, der ihren Blutdruck nahm, sagte, sie müsse jetzt gut auf sich aufpassen, gut essen. Aber es gibt hier kein gutes Essen. Man hat uns hier vergessen. Wir haben Hunger, wir wollen protestieren. Die Leute sind wütend, viele haben geschrien. Also haben sie sie schnell in ein anderes Camp gesteckt.", "Das Management fährt keine klare Linie. Ja, sie haben ein paar Soldaten hergebracht und die sollten uns dann sagen, was wir zu tun haben. Aber ich möchte der Öffentlichkeit sagen: Kommt hier her, sprecht mit uns und hört euch an, was hier wirklich passiert.\""], "Daniel, 41, aus Nigeria, wurde gerade aus Ellwangen in die Landeserstaufnahme-Außenstelle in Giengen verlegt": ["\"Ich war etwa drei Monate in Ellwangen. Dort war es nicht so, wie man es in den Nachrichten gesehen hat. Nachdem einige Leute aus meinem Gebäude positiv getestet worden sind, stellten sie sie in einem anderen Gebäude unter Quarantäne. Nach etwa zwei Tagen kamen die Mitarbeiter zurück und sagten uns, dass nun fast jeder im Gebäude positiv sei. Das war am 8. April. Das Eingangstor hatten sie schon einige Tage davor zugesperrt.", "Danach war es unmöglich, sich von infizierten Leuten fernzuhalten. Alle konnten sich weiterhin frei bewegen. Wir stellten uns zum Beispiel in derselben Reihe für Essen an. Erst am Eingang der Küche wurden die Positiven und Negativen getrennt. Auch in den Zimmern lebten, so lange ich da war, Positive und Negative zusammen. Am Anfang waren über 200 positiv, dann über 300. Die restlichen Leute lebten weiterhin zusammen, aßen zusammen, spielten zusammen. Jetzt sind es dort wohl schon über 400.", "Ich wurde positiv getestet, aber hatte keine Symptome. Etwa drei Wochen später war mein Test negativ. Am nächsten Tag kam kurz vor drei Uhr jemand in mein Zimmer und sagte mir, dass ich verlegt werde. Der Bus würde in fünf Minuten fahren. In fünf Minuten! Ich dachte, das wäre ein Scherz. Aber die meinten das ernst. Ich schaffte es natürlich nicht rechtzeitig. Aber dann haben sie mich in einen späteren Bus gesteckt und hier hergebracht. Sie gaben uns einen Zettel, der bestätigt, das wir jetzt negativ sind.", "Hier im neuen Camp fühle ich mich besser. In Ellwangen gab es viele Probleme. Was die Sauberkeit angeht, aber auch mit Corona.", "Ich weiß nicht, wie es in anderen deutschen Unterkünften zugeht. Aber in Ellwangen wurde das Coronavirus sehr schlecht gemanagt. Es war seltsam, dass nicht gleich jeder getestet wurde, sondern nur die mit Symptomen. Und viele von den positiv Getesteten hat nie ein Arzt besucht, ihnen Medizin verschrieben.", "Vor Corona gab es gutes Essen – Salat, Obst. Aber danach wurde das Essensangebot dramatisch reduziert. Wir bekamen nur noch etwas Abgepacktes. Genug für ein fünfjähriges Kind, aber nicht für einen Erwachsenen. Ich dachte mir, wollen die unser Immunsystem ruinieren? Aber was soll man tun? Einige Leute wollten demonstrieren. Und genau in dem Moment, kurz vor drei Uhr, wurden wir verlegt.", "Ich bin jetzt negativ und danke Gott für mein Leben. Ich glaube, in den meisten Fällen bringt die Angst vor der Krankheit die Menschen um. Wenn du positiv getestet bist und keine Symptome hast, machen dich Angst und Sorgen erst richtig krank. Aber zum Glück musste keiner aus meiner Gruppe ins Krankenhaus, keiner ist gestorben.\"", "Folge Tim auf Twitter und VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}