{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/pa7gwn/wieso-ich-auf-social-media-fotos-teile-auf-denen-ich-weine", "query_keywords": ["migration", "asyl"], "creation_date": "05.09.2019", "last_modified": "05.09.2019", "crawl_date": "22.12.2020", "author_person": ["Alexandra Stanic"], "author_organization": [], "news_keywords": ["tech", "instagram", "social-media", "osterreich"], "content": {"title": "Wieso ich auf Social Media Fotos teile, auf denen ich weine", "description": "Wir brauchen mehr Realität auf Instagram – vor allem wenn es um beschissene Phasen in unserem Leben geht.", "body": {"": ["Es ist März, ich stehe im Badezimmer und kann meine Tränen nicht zurückhalten – plötzlich wird mir alles zu viel. \"Manchmal verlasse ich einen Raum fluchtartig, damit meine Mitmenschen nicht sehen, dass sich meine Augen mit Tränen füllen\", tippe ich in mein Handy. Ich hadere mit mir selbst: Soll ich diesen Text wirklich veröffentlichen? Das dazugehörige Foto ist ein Spiegel-Selfie, auf dem ich weine. Schwarz-weiß, damit man nicht sofort erkennt, wie rot mein Gesicht vom Weinen ist.", "Ich drücke auf posten. Unter dem Foto steht nun ein Text, in dem ich über den Knoten in meiner Brust schreibe, der mir manchmal die Luft zuschnürt. Über 4.000 Menschen liken den Beitrag. Ich erhalte Hunderte Kommentare und Privatnachrichten von Followerinnen, die sich bei mir für meine Ehrlichkeit bedanken. Sie schreiben mir, dass ihnen meine Worte geholfen haben, dass sie sich mit ihren Problemen weniger alleine fühlen. Einerseits treffe ich damit einen Nerv – andererseits mache ich mich damit angreifbar.", "Seit diesem Frühjahr teile ich regelmäßig meine Gefühle und Gedanken mit meiner Instagram-Community. Ich spreche offen über meine Struggles. Details lasse ich weg, die sind nicht wichtig. Es geht nicht darum, alles von mir preiszugeben. Ich muss mein Leben nicht völlig offenlegen, um Bewusstsein zu schaffen. Viel eher geht es darum, meinen 29.000 Followerinnen (wie immer: generisches Femininum, Männer sind mitgemeint) zu zeigen, dass auch ich beschissene Phasen durchmache; dass auch ich manchmal nicht weiter weiß.", "\"Wenn du immer nur siehst, wie gut es allen geht, dann fühlst du dich früher oder später noch schlechter, noch einsamer.\"", "Auf Social Media und vor allem auf Instagram entsteht schnell der Eindruck, dass wir alle glücklich, zufrieden und erfolgreich sind. Es gilt als Tabu, offen über schwierige Phasen zu sprechen. Dabei haben wir die alle. Ich möchte nicht, dass sich jemand meinetwegen unter Druck setzt oder denkt, mein Leben würde reibungslos verlaufen. Ich habe es satt, so zu tun, als wäre immer alles in bester Ordnung. Wenn du immer nur siehst, wie gut es allen geht, dann fühlst du dich früher oder später noch schlechter, noch einsamer.", "Studien stellen einen Zusammenhang zwischen der mentalen Gesundheit und Social-Media-Nutzung von Jugendlichen her. Das Ergebnis einer britischen Studie ergibt, dass knapp die Hälfte der über 2.000 Befragten mehr Angst vor der Zukunft hat, wenn sie sich mit anderen auf Instagram vergleichen. Fast 60 Prozent sagen, dass soziale Netzwerke großen Druck auf sie ausüben. Druck, den ich nachvollziehen kann. Bei all den retuschierten Selfies, perfekt inszenierten Urlaubsfotos und top hergerichteten Wohnungen kann sich das eigene Leben schnell mal ganz klein anfühlen. Über die schlechten Zeiten spricht kaum jemand. Wir versuchen, mit unserem Abbild auf Social Media einen Schein aufrechtzuerhalten: nur das Schöne teilen – bloß nie Schwäche zeigen.", "Schluss damit. Wie kaputt ist unsere Gesellschaft, wenn wir nicht einmal zugeben können, dass es uns von Zeit zu Zeit schlecht geht? Ich will das ändern. Also erzähle ich, dass ich seit Wochen nachts an die Decke starre und nicht schlafen kann. Dass mein Körper müde ist, aber mein Kopf nicht loslässt. Oder ich schreibe, dass ich mich so verloren wie noch nie fühle; dass mir die Zukunft Angst macht; dass ich an der politischen Entwicklung verzweifle. Ich beschreibe, dass ich mir alte Fotos von mir ansehe und keine Ahnung habe, wer die Person ist, die da so glücklich in die Kamera lacht.", "\"Ich werde nicht mehr so tun, als würde es mir immer gut gehen – denn das tut es nicht.\"", "Diese Zeilen zu schreiben, fühlt sich selbst jetzt noch so an, als würde ich vor Tausenden die Hüllen fallen lassen. Es kostet jedes Mal Überwindung. Aber ich werde nicht mehr so tun, als würde es mir immer gut gehen – denn das tut es nicht.", "Mein Entschluss, offen mit meinen Schwächen umzugehen, treffe ich zum ersten Mal mitten im härtesten Shitstorm meiner bisherigen beruflichen Laufbahn. Als Frau mit Migrationshintergrund bin ich es gewohnt, Hass für meine politische Meinung abzubekommen. Aber mit der Lawine an Beleidigungen und Drohungen, die im Herbst 2018 über mich rollt, habe ich damals nicht gerechnet. Ich war zu Gast bei einer TV-Sendung und habe unter anderem mit einem deutschen Pick-up-Artist darüber diskutiert, wo die Grenze zwischen sexueller Belästigung und Flirt liegt. Meine feministischen Ansichten gefallen der rechten YouTube-Community nicht, sie stören sich an meiner offensiven Diskussionskultur. Ich schreibe daraufhin einen Artikel für VICE über den gnadenlosen Hass im Netz und: ernte noch mehr Hass.", "Ich werde daraufhin als \"infantile Zicke\" und \"seltenst unnütze Person\" bezeichnet, die \"schwer gestört\" ist. Männer schreiben mir, dass sie sich wünschen, dass ich von \"Asylanten\" vergewaltigt werde und dass ich mich erhängen gehen soll.", "\"Es braucht verdammt viel Stärke, um Schwäche zu zeigen.\"", "Ich erhalte auch aufmunternde Worte. Doch in der Solidarität einiger steckt auch eine Warnung: Sie glauben, dass ich Rechten mit meinem \"Geständnis\" genau das gebe, was sie wollen. Die würden mich schließlich am Boden sehen wollen. Deswegen raten sie mir, nicht zuzugeben, dass mich der Hass trifft.", "Ich halte das für den falschen Ansatz. Es braucht verdammt viel Stärke, um Schwäche zu zeigen. Ich habe meine politische Meinung nicht verändert, ganz im Gegenteil. Diese Dudes haben mich in meinem feministischen Denken radikalisiert. Aber natürlich ist es mir nicht leicht gefallen, offen darüber zu sprechen. Ich glaube, dass viele Menschen nicht wissen, mit wie viel Hass vor allem Frauen konfrontiert sind, die sich öffentlich zu politischen Entwicklungen äußern. Mein Ziel damals war es, Bewusstsein zu schaffen.", "Die ersten Reaktionen auf mein weinendes Selfie haben mich allerdings überrascht. Die mitleidigen Gesichter von Bekannten haben mich verunsichert. Ich selbst definiere mich nicht über die Phase, in der ich stecke. Ich bin nicht immer glücklich, aber auch nicht immer unglücklich – Ich bin beides. Gute Zeiten, schweren Zeiten. Aber andere tun es. Wer meine Fotos sieht, sieht mich und hält das, was er sieht, für eine Charakterbeschreibung. Diese Erkenntnis tut erstmal weh.", "Es geht nicht darum, detailliert darüber zu sprechen, was in meinem Leben vorgeht. Aber es gibt einen Grund, der mich bestärkt, weiterhin auf Instagram zu weinen: Menschen, mit denen ich sonst immer nur Smalltalk geführt habe, öffnen sich mir plötzlich. Sie antworten auf mein \"Wie geht's dir heute?\" nicht mehr mit \"Gut\", sondern geben offen zu, dass es ihnen eigentlich ziemlich scheiße geht. Das ist wohl die wichtigste Lektion: Wenn du du selbst bist, gibst du anderen den Raum, sie selbst zu sein.", "Folge VICE auf Facebook, Instagram und Snapchat und Alexandra auf Twitter und Instagram."]}}, "recommendations": []}