{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/j5w9d7/vice-guide-zur-seenotrettung-flucht-und-tod-im-mittelmeer", "query_keywords": ["migrant", "geflücht", "asyl"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "23.12.2020", "author_person": ["VICE Staff"], "author_organization": [], "news_keywords": ["eu", "tod", "fluchtlinge", "flucht", "gefluchtete", "seenotrettung"], "content": {"title": "Der VICE Guide zur Seenotrettung", "description": "So kannst du von zu Hause aus helfen, Leben im Mittelmeer zu retten.", "body": {"": ["Wer hätte gedacht, dass wir uns einmal dafür einsetzen müssten, Menschen nicht im Meer ertrinken zu lassen? Allein im vergangenen Jahr starben über 2.200 Geflüchtete im Mittelmeer. Ärzte ohne Grenzen schätzte, dass zwischen 2014 und 2018 insgesamt über 17.000 Menschen auf ihrer Flucht über das Mittelmeer starben.", "Die EU sieht dabei fast tatenlos zu: Private Seenotretter und Seenotretterinnen werden an ihrer Arbeit gehindert und von Küstenstaaten wie Italien zu Verbrechern gemacht. Deutsche Politiker wie Bundespräsident Frank-Walter Steinmeier kritisieren Italien zwar für ihren Umgang mit den Rettenden. Gleichzeitig greift die von der EU finanzierte libysche Küstenwache Rettungsschiffe und Migranten und Migrantinnen an.", "Die EU hat es in der Hand, das Sterben im Mittelmeer zu stoppen. Doch solange die Staaten sich nicht einig werden, können auch einzelne Personen sich gegen diese humanitäre Katastrophe einsetzen.", "Wir erklären, wie ihr die Seenotrettung unterstützen könnt, auch wenn ihr gerade nicht nach Lampedusa fahrt."], "Briefe schreiben": ["Das klingt erstmal seltsam, aber es kann tatsächlich helfen: Schreibt euren Abgeordneten und ruft sie zur Unterstützung der Seenotrettung auf. Denn Druck aus der Gesellschaft könnte den EU-Abgeordneten zeigen, dass sie den Hintern hochkriegen müssen. Über dieses Formular könnt ihr das deutsche Verbindungsbüro des Europäischen Parlaments kontaktieren. Über diese Suche könnt ihr einzelne Abgeordnete und ihre jeweilige Postanschrift in Brüssel finden.", "Das Dublin-Verfahren der EU sieht vor, dass Asylanträge in dem Staat bearbeitet werden, in dem ein Mensch zum ersten Mal EU-Boden betritt. Wenn Migranten und Migrantinnen das Mittelmeer sicher überquert haben, ist das oft Italien. Dort weist man die Verantwortung von sich, indem Seenotrettung kriminalisiert wird. Das Resultat sind wochenlang umhertreibende Rettungsschiffe, die in keinem Land anlegen dürfen. Wenn sie es doch tun, drohen wie im Falle der Kapitäninnen Pia Klemp und Carola Rackete Geld- oder Haftstrafen. Bis auf einige Forderungen zur Freilassung von Rackete sind die restlichen EU-Staaten allerdings ziemlich zahnlos und schauen den Entwicklungen zu.  \nWenn ihr also gleich der italienischen Botschaft in Berlin schreiben und die Freilassung von Rackete fordern wollt oder fragen, was das alles soll, findet ihr die E-Mail-Adressen hier."], "Informieren": ["Habt ihr auch diesen einen Onkel, der Matteo Salvini auf Facebook likt und bei Diskussionen über Seenotrettung damit argumentiert, dass \"niemand übers Mittelmeer reisen muss\"? Es ist leider wahrscheinlich, dass er ein empathieloser Knödel ist. Vielleicht fehlen ihm aber auch sehr wichtige Infos, um seine Höhle zu verlassen und die Welt anders zu sehen.", "Auch bei VICE: Flucht übers Mittelmeer", "Ihr könnt ihm erklären, dass 2018 jeden Tag durchschnittlich sechs Menschen beim Versuch, das Mittelmeer zu durchqueren, ertrunken sind. Dass es internationale, völkerrechtliche Übereinkommen wie SAR (International Convention on Maritime Search and Rescue) oder SOLAS (International Convention for the Safety of Life at Sea) gibt, die zur Seenotrettung verpflichten. Küstenstaaten müssen also dafür sorgen, dass \"jeder in Seenot befindlichen Person Hilfe geleistet wird\". Gleichzeitig sind sie nicht dazu verpflichtet, die Geretteten aufzunehmen. Außerdem steht in der UN-Menschenrechtscharta, dass jeder Mensch, egal welcher Herkunft, das Recht auf Leben, Freiheit und Sicherheit hat.  \nEin Kapitän oder eine Kapitänin ist dazu verpflichtet, die Geretteten an einen \"Ort der Sicherheit\" zu bringen. Und das Schiff zählt nicht als solcher. Irgendwo müssen sie also anlegen – vor allem dann, wenn die Geflüchteten über Wochen ohne ausreichend medizinische Versorgung und Hygiene und auf engstem Raum auf dem Meer unterwegs sind."], "Engagieren": ["Seit 2014 helfen private Vereine wie Sea Watch in Seenot geratene Migranten und Migrantinnen im Mittelmeer zu retten. Die meisten der Vereine suchen Mitglieder, die sich in unterschiedlichen Bereichen engagieren. Bei Sea-Eye sind das zum Beispiel Unterstützende für die Crew, Rechtsberatende oder Helfende an Land – und zwar nicht nur auf Lampedusa, sonder auch hier in Deutschland. Denn auch Schüler und Schülerinnen, Vollzeitarbeitende oder Leute, die schnell seekrank werden, können etwas tun. Vor allem dann, wenn die Seenotrettung abgeschlossen ist und die Geflüchteten, wie jetzt auch bei Sea Watch 3, zum Teil in Deutschland aufgenommen werden. Die Journalistin Birte Vogel listet in ihrem Blog \"Wie kann ich helfen?\" Projekte und Ehrenämter aus ganz Deutschland auf. Pro Asyl stellt neben einer Deutschland-Karte mit Initiativen auch eine Erklärung bereit, wie man Geflüchtete bei sich zu Hause aufnehmen kann."], "Spenden": ["Vereine zur Seenotrettung sind auf Spenden angewiesen. Die Kontodaten von Sea-Watch, Sea-Eye oder Mission Lifeline findet ihr auf den jeweiligen Webseiten. Auch das zivil organisierte Bündnis Seebrücke sammelt Spenden für die Unterstützung der Seenotrettenden."], "Demonstrieren": ["Ihr wollt eure Forderungen in die Welt hinausschreien und Menschen treffen, die das auch so sehen? Geht demonstrieren. Am 6. Juli finden in mehreren Städten Demonstrationen für die Rechte von Geflüchteten und Seenotretterinnen und -rettern wie Carola Rackete statt. Hier findet ihr eine Liste unterschiedlicher Veranstaltungen des Bündnis Seebrücke.", "Folge VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}