{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/ep49ep/moriabrennt-warum-haben-wir-eigentlich-nicht-schon-langst-gefluchtete-aufgenommen", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "23.12.2020", "author_person": ["Thembi Wolf"], "author_organization": [], "news_keywords": ["griechenland", "flucht", "horst-seehofer", "moria"], "content": {"title": "#Moriabrennt: Warum haben wir eigentlich nicht schon längst Geflüchtete aufgenommen?", "description": "Alle scheitern an der harten Tür von Heimat-Horst.", "body": {"": ["Moria, das größte Flüchtlingscamp Europas, ist fast vollständig abgebrannt. Mehr als 12.000 Menschen haben damit auch das temporäre Zuhause in den Hütten des überfüllten Lagers auf der Insel Lesbos verloren. Auf den Bildern sieht man sie vor den Flammen davonlaufen, darunter Kinder. Sie campieren mit nicht mehr als einer Decke am Rand einer Straße.", "Dabei hätte alles ganz anders kommen können. Statt im überfüllten, brennenden Lager, hätten alle 12.000 Menschen heute in Deutschland aufwachen können. Noch im März hat die Süddeutsche Zeitung die Innen- und Sozialministerien der Bundesländer abtelefoniert. Ergebnis: In den Erstaufnahmezentren wäre sofort Platz für 25.000 Menschen. Noch 40.000 weitere Plätze hätten die Bundesländer freimachen können.", "Auch bei VICE: Malala über Flucht & Frauenrechte"], "Was ist in Moria passiert?": ["An mehreren Herden, innerhalb und außerhalb des Lagers soll es in der Nacht auf Mittwoch gebrannt haben. Geflüchtete seien in Richtung des Hafens geflohen. Im Laufe der Nacht begannen laut Medienberichten die Evakuierungen. Über Verletzte oder Tote war noch nichts bekannt. Dazu, ob Bewohner des Lagers oder Bewohner der Insel den Brand gelegt haben könnten, gehen die Berichte auseinander.", "Klar ist, dass das Lager schon seit Monaten eine humanitäre Katastrophe", "ist. Über 12.000 Geflüchtete lebten unter furchtbaren Bedingungen eng gedrängt – ausgelegt ist das Lager auf 2800. Das Flüchtlingswerk der Vereinten Nationen rief schon im Februar zur dringenden Evakuierung von Moria auf. Lange bevor im September der erste Coronafall bekannt geworden war und die Quarantäne die Situation verschärfte."], "Warum haben wir nicht schon lange geholfen?": ["Bevor der harte Winter 2019 über Moria hereingebrochen war, hatte es schon eine Welle der Hilfsbereitschaft gegeben. Über hundert deutsche Städte erklärten sich per Stadtratsbeschluss zum \"sicheren Hafen\". Sie boten also Geflüchteten Schutz und Aufnahme an. Niedersachsens Innenminister Boris Pistorius forderte im November, dass die südwestlichen Bundesländer mehr Menschen aus Moria aufnehmen.", "Grünen-Chef Robert Habeck wollte vor Weihnachten 4.000 Kinder aus Lagern auf den griechischen Inseln holen. Aus dem Bundesinnenministerium hieß es damals, das ginge am europäischen Recht vorbei. Außerdem habe man doch schon 55 Lkw mit Zelten und Betten geschickt.", "Niedersachsen, Thüringen und immer wieder Berlin. Die Liste derer, die helfen wollten, ist lang. Alle scheiterten bislang am selben Problem: Der harten Tür von Heimat-Horst.", "Im August, nur einige Wochen vor dem Brand, hatte Innenminister Horst Seehofer wieder einmal Pläne blockiert, Geflüchtete aus griechischen Lagern aufzunehmen. Thüringen wollte eigentlich ein Sonderkontingent von 500 Menschen unterbringen und ihnen bis 2022 aus humanitären Gründen den Aufenthalt erlauben. Das hatte die rot-rot-grüne Landesregierung beschlossen. Besonders verletzliche Gruppen standen auf der Liste: minderjährige Geflüchtete, alleinreisende Frauen, Schwangere, alleinstehende Mütter mit ihren Kindern sowie alte, schwer erkrankte und traumatisierte Geflüchtete.", "Das Innenministerium setzte den Rettungsplänen eine Ende. Begründung: Die Einheitlichkeit der Aufnahmepolitik in den Bundesländern sei nicht mehr gewahrt.", "Diese Begründung hatten zuvor auch andere zu hören bekommen. Am engagiertesten hat es das Land Berlin versucht. Viermal bat der Senat darum, Menschen aus Griechenland unterbringen zu dürfen. Viermal kam die Abfuhr vom Innenminister. Zuletzt im Juli, da ging es um 300 Menschen."], "Warum tut Seehofer das?": ["Die Begründung für das Seehofer-Veto lautete auch damals: Nach Paragraf 23 des Aufenthaltsgesetzes ist das Einvernehmen des Ministeriums für eine solche Entscheidung nötig. Der Berliner Bürgermeister Michael Müller nannte die Entscheidung einen \"politischen Skandal\", alle im Senat seien \"wütend\" darüber.", "In Interviews hat Seehofer seine Politik mehrfach mit dem \"Pull-Effekt\" begründet. Der Theorie also, dass würdiges Leben eine Art Sogwirkung hat: Wenn wir mehr retten, kommen auch mehr. Forschende halten das schon länger für Unfug."], "Und nun?": ["Die Zelte und Betten vom deutschen Innenminister dürften dem Feuer zum Opfer gefallen sein –bleiben die Menschen. Wieder werden Forderungen laut, die Menschen aus Moria endlich aufzunehmen. Auch in Österreich haben sich zahlreiche Städte bereit erklärt, Menschen aufzunehmen – müssen dafür aber an ihrer rechtskonservativen Regierung vorbei.", "Dabei ist das Problem gar nicht so groß, wie man angesichts der", "polemischen Debatte meinen könnte. 12.000 Menschen, wie in Moria, leben auch in Dinkelsbühl bei Ansbach in Mittelfranken.", "Stünde Dinkelsbühl seit gestern in Flammen und würden die Kinder des Waldkindergartens unbegleitet, nur mit einer Decke, auf der A6 übernachten: Niemand würde vor einem \"Pull-Effekt\" oder mangelnder bundesweiter Einheitlichkeit warnen und nur einen LKW mit Zelten schicken. Stattdessen wären die 25.000 leeren Betten in den Erstaufnahmezentren längst frisch bezogen.", "Folge  VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}