{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/kzmg3y/europawahl-2019-waere-ich-mit-manfred-weber-befreundet-gewesen", "query_keywords": ["migration", "geflücht"], "creation_date": "24.05.2019", "last_modified": "24.05.2019", "crawl_date": "23.12.2020", "author_person": ["Niclas Seydack"], "author_organization": [], "news_keywords": ["europa", "csu", "bierzelt", "manfred-weber", "fridays-for-future"], "content": {"title": "Wäre ich mit Manfred Weber befreundet gewesen, wenn wir im gleichen Alter wären?", "description": "Der bald wohl mächtigste Deutsche in der EU spielte Classicrock im Bierzelt, engagierte sich für die Umwelt und lernte in der Kirche, wie man als Politiker argumentiert.", "body": {"": ["Viele Jahre bevor Manfred Weber den Plan hatte, der mächtigste Politiker der Europäischen Union zu werden, schnallte er sich regelmäßig eine E-Gitarre um und coverte mit seiner Band, den \" Peanuts\", auf Vereinsfesten in Bayern \"Stairway to heaven\" von Led Zeppelin. Und zwischen den Songs ein \"Prosit der Gemütlichkeit\".", "\"Ein Publikum zu lesen, zu spüren, was es braucht, damit die Menge tobt\", sagte er Jahre später, \"das war die beste Schule für einen Politiker.\"", "Sein Publikum kennt er also. Aber Manfred Weber, 46, Spitzenkandidat der EVP, der europäischen Konservativen, hat ein großes Problem: Das Publikum kennt ihn nicht. Manfred Weber könnte in Deutschland wahrscheinlich durch jede Innenstadt spazieren, man hielte ihn für den Chef eines erfolgreichen Mittelstandsunternehmens, den Weltmarktführer für Gummidichtungen vielleicht oder für Keramikfliesenklebstoff. Bloß kämpft Manfred Weber darum, Kommissionspräsident zu werden. Quasi Regierungschef der EU.", "Auch bei VICE: Sportschnupfen in Bayern", "Ein Parade-Europäer soll er sein, ein in allen politischen Lagern beliebter \"Brückenbauer\", der nach seiner Wahl allen EU-Bürgern zum 18. Geburtstag ein Interrail-Ticket schenken will, um sie gegen Nationalismus immun zu machen. Und der gleichzeitig verdächtig lange mit dem ungarischen Autokraten Viktor Orbán aus Ungarn kuschelte, ehe er mit ihm brach. Der den umstrittenen Artikel 13 unterstützte, eine Antidiskriminierungsrichtlinie blockierte, weil sie zu viel bürokratischer Aufwand bedeutet hätte? Und erst neulich im EU-Parlament gegen ein Verbot der Konversionstherapie für homosexuelle Menschen stimmte?", "Mich trennt heute von Manfred Weber politisch nicht nur vieles, sondern so gut wie alles. Aber wer war er, als er im gleichen Alter war wie ich heute? Was wäre, wenn ich einen Strich unter den ersten 30 Jahren seines Lebens ziehen würde – hätten wir uns damals gemocht?", "Nach 120 Seiten Pressearchiv-Lektüre merke ich, was für ein Kaltstart mein Gedankenexperiment ist. Zwei Dinge haben Manfred Weber zu dem Politiker gemacht, der er heute ist. Erstens, sein Glaube: römisch-katholisch. Zweitens, seine Heimat: Niederbayern. Ich komme von der Ostseeküste und bin nicht einmal getauft worden. Starten wir also mit etwas, was uns für immer verbindet. Der Größe.", "Manfred Weber ist 1,79 Meter ist groß, genau wie ich. Er sieht, genau wie ich, nicht gerade wie ein besonders aufregender Typ aus. Weber sagt dazu: \"Christliche Demokraten sind stets evolutionär, nicht revolutionär.\"", "Manfred Weber und die Peanuts. Ich glaube, jeder hatte mal diese Freundin oder diesen Freund, verträumt und dennoch völlig überzeugt davon, ein Star zu werden. Sie haben einen zu Wettbewerben von Nachwuchsbands geschleppt, zu Vernissagen oder in skurrile Off-Theater – und arbeiten heute als Unternehmensberaterinnen oder Juristen. Oder, bald, als Kommissionschef der Europäischen Union.", "Als wären die Träumer von damals schon immer erfolgreiche Strategen gewesen, die nur in der Zeit, bevor ihre Synapsen vollends auf Erfolg getrimmt wurden, mit Kunst entspannt haben. Damit sie später, in der Agentur, in der Kanzlei, im Parlament erzählen können, wie wild sie damals waren, bevor – naja, das Geld und die Karriere wichtiger wurden.", "Sein Grundschullehrer allerdings sagt Weber damals \"keine steile Karriere\" voraus. Vielleicht auch, weil der die Fenster mit einem Fußball einschießt; die neuen muss er von seinem Taschengeld bezahlen. Vandalismus und geringe Zukunftsaussichten, so lässt sich auch meine Grundschulzeit zusammenfassen.", "Das Gefühl, wenn Lehrer nicht an einen glauben, einen als Loser abstempeln, als Zappelphilipp, aus dem eh nichts wird, das kenne ich – ich entwickelte einen Trotz. Ich wollte es denen zeigen. Manfred Weber ging es genauso. Er wechselte von der Hauptschule auf die Realschule und machte dann sein Abitur. Was ihm zuvor keiner zugetraut hatte.", "Der Wirt vom Pürkwanger Hof, der Wirtschaft in Webers Heimatdorf Wildenberg, ist heute fast 90 Jahre alt, erinnert sich: \"Ein guter Bub\" sei er gewesen. Seine Frisörin aus Kindertagen sagt, er habe früher volle und schöne Haare gehabt. Bis heute lässt er sich von ihr die inzwischen etwas schütteren Haare schneiden.", "Er geht noch immer in die Pfarrkirche St. Andreas, in der er früher als Messdiener arbeitete. \"Der Glaube spielt eine zentrale Rolle in meinem Leben. \"Er trägt mich\", sagt er heute. Wie bei den Auftritten mit den Peanuts übt er in der Kirche für die Politik. Der Pfarrer blieb nach der Predigt länger, weil er mit den Gläubigen darüber diskutieren wollte. \"Dieser Austauschen, das Ringen um Argumente haben mich geprägt.\""], "\"Andere fahren zur Montage, ich reise nach Brüssel\", sagt er über seine Arbeit im EU-Parlament": ["Wildenberg, 1.400 Einwohner, Hügel und Rapsfelder drumherum, ein Ort, an dem man sein Auto nicht abschließt. CSU-Stammland. Manfred Weber wohnt dort bis heute, in einem weiß verputzten Einfamilienhaus mit fein gemähtem Rasen: \"So wie andere auf die Baustelle oder zur Montage fahren, reise ich eben nach Brüssel oder Straßburg\", hat er einmal über seine Arbeit im EU-Parlament gesagt.", "Nach meinem Abitur wusch ich Opas im Altenheim, Weber leistete seinen Wehrdienst in der Panzerjägerkompanie 560 in Neuberg an der Donau. Heute ist er dafür, dass die EU eine gemeinsame Armee aufbaut. Das finde ich auch gut, weil nicht glaube, dass 27 Mitgliedsstaaten 27 Armeen brauchen, wenn wir sowieso keinen Krieg gegeneinander führen.", "Aber damals wäre eine Diskussion über die Wehrpflicht wahrscheinlich der erste echte Test für unsere Freundschaft gewesen. Ich neigte als Teenager – wie die meisten – dazu, Menschen zu meiden, deren Meinungen von der eigenen abweicht. Wahrscheinlich hätten wir, der Wehrdienstleistende und der Zivi, uns immer seltener beieinander gemeldet, er in der Kaserne, ich im Altenheim.", "Manfred Webers Heimatdorf liegt in der Region Hallertau, dem größten Hopfenanbaugebiet der Welt, wo er als Jugendlicher bei der der Ernte half. Wie passend: Seit er 16 ist, ist er in der Bierzelt-Partei CSU, ein Teil der Jungen Union in Bayern. Eine der ersten politischen Aktionen, die er selbst organisiert, ist eine menschliche Lichterkette gegen Fremdenhass. 1992 ist in Deutschland das Jahr der Anschläge von Rostock-Lichtenhagen und Mölln.", "Weber hat keine Ahnung, wie man das organisieren soll: eine menschliche Lichterkette gegen den Hass. Er nimmt den Zug nach München, schaut sich das Vorbild an. Er war da gerade 20. Mit 20 habe ich mich auf Studienplätze in ganz Deutschland beworben und nur Absagen bekommen. Ich habe in Cafés auf Dates gewartet und wurde öfter versetzt. Zurück in Wildenberg rechnet Weber damit, dass vielleicht hundert Menschen seine Lichterkette bilden. Es werden 2.500.", "Bis heute versucht sich Weber an einer liberaleren Politik gegenüber Geflüchteten als seine Partei, die CSU. Zugegeben, Weber ist zwar für harte Grenzen, er will das bekämpfen, was er illegale Migration nennt. Aber! Manfred Weber unterstützte als einer der wenigen CSU-Politiker im Sommer 2015 Angela Merkels Kurs, anstatt ihn – wie etwa Horst Seehofer – öffentlich zu sabotieren. Weber will eine europäische Lösung, er will faire Verteilungsschlüssel für geflüchtete Menschen: \"Härte an den Außengrenzen, Hilfsbereitschaft nach innen\", müsse das Motto sein. Einmal rief er sogar zur \"Solidarität\", mit geflüchtete Menschen auf. Also wenigstens für diejenigen, die es nach Europa geschafft haben."], "Weber bewundert die Fridays for Future-Proteste – und ignoriert ihre Forderungen": ["Manfred Weber geht zum Studieren nach München, macht mit 24 Jahren seinen Abschluss – als Diplomingenieur mit Schwerpunkt Umwelt. Er engagiert sich schon als Jugendlicher in der Katholischen Landjugendbewegung, einer Art christlicher und provinzieller Vorvorgänger von Fridays for Future. Er ermöglicht der FFF-Gründerin Greta Thunberg Anfang Mai 2019 einen Auftritt im Umweltausschuss des EU-Parlaments. Er bewundert ihren Protest, sagt er, auch er will ein CO2-neutrales Europa im Jahr 2050. Wieder sagen seine Kritiker: Warum hast du nicht längst damit angefangen?", "Wenn Weber gewollt hätte, er hätte das Klima längst zu seinem Thema machen können. Seit 2014 ist er Fraktionsführer der EVP, der größten und mächtigsten Fraktion im Europaparlament. Doch Weber warnt davor, dass es Jobs kosten würde, wenn man es mit dem Klimaschutz übereilt. Er ist gegen eine CO2-Steuer – als Ingenieur glaubt er, es wäre besser, in Zukunft emissionsfreie Flugzeuge und Autos zu bauen, als heute Benziner und Kerosin zu besteuern.", "Nach seinem Studium in München zieht er zurück nach Wildenberg. Er gründet eine Firma und will in den Bayerischen Landtag. Da ist er gerade 25. In dem Alter habe ich noch nicht mal angefangen, meine Bachelor-Arbeit zu schreiben. Im Schnuffelfach Germanistik. Wahrscheinlich hätte ich kein Verständnis dafür gehabt, dass Manfred Weber lieber Überstunden schiebt und danach zu Parteiterminen geht als mit mir ins Fußballstadion. Dass er für Umgehungsstraßen in der bayerischen Provinz kämpft, anstatt besoffen mit mir darüber zu sinnieren, wie man das doch noch hinkriegt mit dem Sozialismus."], "Er hat etwas worum ich ihn beneide: eine Heimat": ["Nach meinem Studium mache ich vier Praktika, heute arbeite ich als freier Journalist und frage mich manchmal immer noch, wie ich nächsten Monat mein Essen bezahlen soll. Nach Webers Studium macht er Karriere. Mit 29 ist er Landtagsabgeordneter, mit 30 auch noch Landesvorsitzender der JU. Mit 32 wechselt er ins Europaparlament. Und die ganze Zeit lebt Weber in Wildenberg.", "Ich bin in meinem Leben schon fast 20 Mal umgezogen, mit meinen Eltern, für das Studium, für Praktika, für meinen Job. Soziologen nennen Menschen wie mich anywheres, Globalisierungsgewinner mit großstädtischer Vorstellung vom Leben. Man könnte auch sagen: Menschen, die überall sein können, aber nirgends hingehören.", "Ich muss zugeben, ich bin neidisch auf Manfred Weber. Nicht unbedingt, weil er bald einen neuen Job in Brüssel hat. Sondern weil mir das fehlt, was er scheinbar in Wildenberg hat, in Niederbayern: eine Heimat.", "Manfred Weber ist politisch für vieles, wogegen ich bin. Doch wenn die Prognosen stimmen, wird seine EVP den Kommissionspräsident stellen. Wenn er in einigen Wochen vereidigt wird, wird es sein wie bei einem alten Klassenkameraden. So einem, den man nie so sehr mochte, dass man sich zu zweit getroffen hätte. Der Streber, den man im Geheimen bewundert hat, weil er weiß, was er will, aber dabei so krampfig und uncool ist. Für so einen freut man sich trotzdem, wenn man bei Instagram mitbekommt, dass ihm etwas Schönes im Leben passiert ist. Eine neue Wohnung, ein Kind, ein neuer Job: vielleicht sogar als Kommissionspräsident der Europäischen Union.", "Folge Niclas bei Twitter und VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}