{"news_outlet": "vice", "provenance": "https://www.vice.com/de/article/a3xa88/mord-fall-walter-luebcke-deutschland-verdraengt-rechtsterror-problem", "query_keywords": ["flüchtl"], "creation_date": "17.06.2019", "last_modified": "17.06.2019", "crawl_date": "23.12.2020", "author_person": ["Matern Boeselager"], "author_organization": [], "news_keywords": ["nsu", "rechtsextremismus", "rechter-terror", "walter-lubcke"], "content": {"title": "Der Fall Lübcke: Deutschland verdrängt sein Rechtsterror-Problem", "description": "Acht Jahre nach dem NSU will die Öffentlichkeit immer noch nichts von der Gefahr wissen.", "body": {"": [], "1": ["Am Sonntag machte die Polizei bekannt: Der Hauptverdächtige im Mordfall Walter Lübcke ist tatsächlich ein Rechtsextremer. Die Befürchtung, dass der Kasseler Regierungspräsident nachts vor seinem eigenen Haus hingerichtet wurde, weil er sich vor vier Jahren für eine Aufnahme von Flüchtlingen positioniert hatte – dass es sich bei diesem Mord also um einen rechtsextremen Terror-Akt handelt – hat damit deutlich mehr Grundlage bekommen."], "2": ["Am Sonntagabend kam noch eine andere Meldung, diesmal aus Mecklenburg-Vorpommern: Wie die Ostsee-Zeitung berichtet, wird das BKA insgesamt 29 Personen, darunter vor allem Politiker und Politikerinnen der Linken, SPD und Grünen aus dem Bundesland, darüber informieren, dass sie auf einer \"Todesliste\" von rechten Preppern stehen. Die hatten sich bereits ausgiebig logistisch darauf vorbereitet, an einem \"Tag X\" loszuschlagen, die Politiker zu entführen und hinzurichten."], "3": ["Einer dieser Prepper war vier Tage vorher verhaftet worden, weil er – ein ehemaliger SEK-Polizist – zusammen mit drei weiteren Elite-Polizisten über Jahre hinweg an die 10.000 Schuss Munition auf die Seite geschafft und gebunkert haben soll. Wie Recherchen der taz schon vor Monaten gezeigt haben, gehörten zu dieser Prepper-Gruppe auch KSK-Soldaten aus Süddeutschland. Ebenfalls mit dabei: Der rechtsextreme Bundeswehr-Offizier Franco A., der sich als syrischer Flüchtling ausgegeben hatte und erwischt worden war, weil er am Wiener Flughafen eine geladene Pistole versteckt hatte.", "Spätestens jetzt ist also ein guter Zeitpunkt, um sich zu fragen: Was ist eigentlich in diesem Land los?", "Und vor allem: Was muss eigentlich noch passieren, bis rechter Terror endlich ein Thema wird?"], "Aus der CDU selbst kommt: nichts": ["Zur Erinnerung: Als der AfD-Politiker Frank Magnitz im Januar von Unbekannten niedergeschlagen wurde, behaupteten er und seine Partei sofort, er sei mit einem Kantholz geschlagen worden (was nicht stimmte), es sei also ein Mordversuch, und dieser habe offensichtlich einen politischen Hintergrund (was bis heute nicht bewiesen ist). Das Ergebnis: Hunderte Medienberichte, Positionierungen von Politikern und Politikerinnen aus dem gesamten Spektrum, Debatten und Analysen über \"linksextreme Gewalt\".", "Auch auf VICE: Chaos in Chemnitz", "Und jetzt? Seit Sonntag ist bekannt, dass ein Rechtsextremer verdächtigt wird, einen deutschen Politiker exekutiert zu haben – und der Aufschrei bleibt aus. Außer Grünen und Linken fordert bisher (Stand 16.00 Uhr) kein namhafter Politiker eine Debatte über rechten Terror, keine Talkshow hat angekündigt, dass Thema auf die Agenda zu heben.", "Aus Lübckes eigener Partei, der CDU, kommt so gut wie nichts. Auf Nachfrage lässt Angela Merkel ausrichten, sie wolle sich \"nicht an Spekulationen\" beteiligen. Das ist im Prinzip auch richtig – aber das bedeutet nicht, dass man auch über die Gefahr von rechtem Terror an sich schweigen muss."], "Haben wir aus dem NSU nichts gelernt?": ["In den letzten zwei Jahren, sagt das Bundeskriminalamt, hat die Zahl der rechtsextremen Gefährder zugenommen. Auffällig sei außerdem, dass sich \"terroristische Bedrohungen verstärkt jenseits der gängigen rechtsextremen Organisationen entwickelten\".", "Das passt: In den letzten Jahren sind immer wieder völlig unbekannte rechtsextreme Gewalttäter aufgetaucht, die sich entweder in sehr kleinen Gruppen zusammengeschlossen hatten – wie die \"Gruppe Freital\" – oder gleich ganz alleine agierten. Ein Beispiel für so einen \"Lone-Wolf-Attentäter\" ist zum Beispiel der Rechtsextreme, der die Kölner Oberbürgermeisterin Henriette Reker erstechen wollte.", "Trotzdem sind diese Täter nicht isoliert: Über das Internet vernetzen und radikalisieren sie sich gegenseitig. Dass das mittlerweile auch international funktioniert, zeigt zum Beispiel der Fall des Christchurch-Attentäters, der eine besondere Faszination für die österreichischen Identitären hatte - und sogar mit ihnen in Kontakt stand. Auch unter den Videos von Walter Lübcke, die im Netz verbreitet wurden, fanden sich hunderte Kommentare von Rechtsextremen aus der ganzen Welt, die die Deutschen explizit dazu aufforderten, den \"Verräter\" zu ermorden.", "Und trotzdem bleibt es in Deutschland merkwürdig still, wenn es um rechten Terror geht. Dabei hätte man meinen können, dass das Auffliegen des NSU 2011 endgültig deutlich machen würde, wie gefährlich organisierte, gewaltbereite Rechtsextreme sein können. Stattdessen scheint man das Problem lieber so schnell wie möglich vergessen zu wollen. Das scheint sogar funktioniert zu haben: Die Leipziger Volkszeitung zum Beispiel schreibt, der Mordfall Lübcke erinnere \"an die RAF\" – als habe es den NSU nie gegeben.", "Dazu passt aber auch, dass das Urteil feststellte, die drei Täter Mundlos, Böhnhardt und Zschäpe hätten mehr oder weniger alleine gehandelt – obwohl die allermeisten Beobachter davon ausgehen, dass sie auf ein breites Netzwerk aus Unterstützern zurückgreifen konnten."], "Was kommt noch auf uns zu?": ["Wenn das stimmt, würde es auch bedeuten, dass dieses Netzwerk weiter existiert. Dass es auf jeden Fall genug Fans und Nachahmende gibt, zeigt zum Beispiel der Fall von Seda Başay-Yıldız: Die Anwältin eines der NSU-Opfer erhielt nach dem Urteil über Monate Drohbriefe, die mit \"NSU 2.0\" unterzeichnet waren. Im Laufe der Ermittlungen ergab sich dann, dass die Spur dieser Briefe zu einer Gruppe rechtsextremer Frankfurter Polizisten führte, die vertrauliche Informationen über die Familie der Anwältin aus dem Polizeicomputer abgefragt hatten.", "Man scheint das Problem lieber so schnell wie möglich vergessen zu wollen. Die Leipziger Volkszeitung zum Beispiel schreibt, der Mordfall Lübcke erinnere \"an die RAF\" – als habe es den NSU nie gegeben.", "Was wir im Moment in Deutschland haben, sieht also so aus: alte Netzwerke von ehemaligen NSU-Mitstreitern; Hunderte untergetauchte Rechtsextreme; neuere Gruppen, die sich im Kampf gegen die Flüchtlingspolitik zusammengefunden haben; Netzwerke von militärisch ausgebildeten Rechtsextremen in Bundeswehr und Polizei; radikalisierte Einzeltäter; schwer bewaffnete Reichsbürger. Alle vernetzt über das Internet, alle zunehmend davon überzeugt, dass sie sich in einem Krieg gegen den als illegitim empfundenen deutschen Staat und seine Vertreter befinden.", "Nein, der Mord an Walter Lübcke sollte kein Grund sein, um eine Diskussion über rechten Terror anzustoßen. Denn das hätte schon vor Jahren passieren müssen.", "Folge Matern auf Twitter und VICE auf Facebook, Instagram und Snapchat."]}}, "recommendations": []}