{"news_outlet": "opposition24", "provenance": "https://opposition24.com/froehliche-gewaltnachten/?amp=1", "query_keywords": ["migration", "flüchtl"], "creation_date": "21.12.2019", "last_modified": "17.04.2020", "crawl_date": "04.12.2020", "author_person": ["Wolfgang van de Rydt"], "author_organization": [], "news_keywords": [], "content": {"title": "Fröhliche Gewaltnachten", "description": "Während draußen gemessert wird, sterben im trauten Heim unzählige Helden und Schurken den Bildschirmtod, ob als Pixelmännchen im PC oder Darsteller in den Hollywoodblockbustern, die neben Sissi und Hitlers rosa Kaninchen  an keinem Weihnachtsfest fehlen dürfen. Den gestrengen Sittenwächtern beider A", "body": {"": ["Heute sind die Pfaffen nicht mehr so verkrampft – Hauptsache man spendet für „Flüchtlinge“ und wählt keine AfD. So eine Schlagzeile regt weder Marx noch Bedford-Strohm auf: Warum „Stirb langsam“ alle Weihnachtsfilme wegballert", "Wahrscheinlich würden sie großes Gelächter dafür ernten und es sich gleich wieder mit denen verscherzen, die neuerdings gemeinsam mit den Kirchenoberen für eine „bunte Gesellschaft “ auf die Straßen gehen. Also schweigen sie und segnen stattdessen lieber gleichgeschlechtliche Lebensgemeinschaften ab. Irgendwann klagt die erste Transmutter, dass der blutüberströmte Holzjesus entfernt werden muss, weil das kleine Kinder verschrecken könnte. Außerdem beleidigt seine teilweise Nacktheit das religiöse Empfinden Andersgläubiger. Und das Jesuskind in der Krippe bekommt eine regenbogenfarbene Pampers als Zeichen der Vielfalt. Nichts scheint mehr so, wie es mal war, aber an der Verlogenheit der Kirchen hat sich nichts geändert. Früher segneten die Heuchler Kanonen, heute preisen sie die Migrationsbombe, ganz wie es den Herrschenden beliebt. Kein Wunder, dass nach dem Pflichtprogramm, bestehend aus Christmette und Bescherung, zur Gewaltorgie auf dem Flachbildschirm gewechselt wird. Wer kann dieses Gesäusel von Vergebung, Schuld und Sühne und den Quatsch mit der anderen Wange hinhalten ertragen, ohne sich anschließend zu betrinken oder anderweitig zu betäuben?", "All das ist „normal“ geworden und wird nicht mehr hinterfragt. Die Unterhaltungsindustrie darf alles. Dieter Bohlen haut vor Millionen einen Machospruch nach dem anderen raus, für den jeder Politiker seinen Hut nehmen müsste, jeder kleine Angestellte mit vollster Unterstützung des Betriebsrates fristlos entlassen werden würde. Warum hat das Privatfernsehen nicht längst die Lizenz entzogen bekommen? Ganze Ermittlerteams suchen in jedem sonntäglichen Tatort nach Hintergründen und Motiven, die man im echten Leben besser nicht zu erfragen versucht, wenn man seinen Job behalten möchte. Alles dreht sich um den Täter. Erst wenn alles bekannt ist, wieso, weshalb, warum er dieses und jenes getan hat und wie schrecklich seine Kindheit war, ist der Film zu Ende. Das Opfer stirbt meist zu Beginn und interessiert keinen mehr. Manchmal wird die Leiche nicht mal im Abspann erwähnt. Ein Job für Statisten, die sich erst noch hochbücken müssen, mehr nicht.", "Fragen, die sich aufdrängen würden, wenn zwischen Arbeitsplatz und Glotze noch Zeit zum Nachdenken wäre: Wie schnell hätten Quincy und Bones, die Knochenjägerin, den NSU-Skandal aufgeklärt? Kann sich Cold Case nicht mal um die kleine Peggy und Maddy McCann kümmern? Oder aber, warum wird Gewaltdarstellung in den Medien nicht einfach verboten, wenn Facebook regelmäßig Inhalte aus dem selben Grund entfernen darf, muss und soll? Wo bleiben die buntvielfältigen Proteste gegen Tarantino-Filme und „Deutsch“-Rap? Wäre es nicht an der Zeit für eine Transtatortkommissarin, die ihre Fälle ohne Waffe, dafür aber mit gendergerechtem Scharfsinn löst, den Mörder mit gewaltfreier Sprache nach Marshall B. Rosenberg zur Aufgabe zwingt und ihn anschließend im Stuhlkreis blitzresozialisiert, damit er nicht vor Gericht durch die vielen Fragen erneut traumatisiert wird?", "Dann doch lieber Bruce Willis und ich hätte da noch einen ganz besonderen Tipp …."]}}}