{"news_outlet": "opposition24", "provenance": "https://opposition24.com/asylwende-merkel-will-mehr-geld-fuer-rentner-asylbewerber-sollen-nur-noch-sachleistungen-beziehen/?noamp=mobile", "query_keywords": ["zuwander", "asyl", "migration"], "creation_date": "18.03.2019", "last_modified": "18.03.2019", "crawl_date": "23.12.2020", "author_person": ["FrechePresseNet"], "author_organization": [], "news_keywords": [], "content": {"title": "#Asylwende: Merkel will mehr Geld für Rentner - Asylbewerber sollen nur noch Sachleistungen beziehen", "description": "Die Bundeskanzlerin hat eine Kehrtwende in der Asylpolitik angekündigt. Wie ihr Sprecher am Morgen bestätigte, sollen Rentner deutlich entlastet werden und Asylbewerber künftig nur noch Sachleistungen beziehen.\r\n\r\n\"Wir schaffen es nicht mehr\", so Merkel: \"Die Sozialkassen werden immer stärker belast", "body": {"": ["Die Bundeskanzlerin hat eine Kehrtwende in der Asylpolitik angekündigt. Wie ihr Sprecher am Morgen bestätigte, sollen Rentner deutlich entlastet werden und Asylbewerber künftig nur noch Sachleistungen beziehen.", "„Wir schaffen es nicht mehr“, so Merkel: „Die Sozialkassen werden immer stärker belastet und nach 2015 ist es an der Zeit, dass sich andere EU-Staaten den Problemen der Massenmigration stellen. Wir haben genug getan und müssen uns nun um den sozialen Frieden im Land kümmern. Es kann nicht angehen, dass Rentner Flaschen sammeln, um über die Runden zu kommen, während Asylbewerber mit Willkommensgeschenken überschüttet werden.“", "Die Bundeskanzlerin sprach sich zwar weiterhin für offene Grenzen aus, doch mit einem Wegfall der hohen Sozialleistungen für Asylbewerber sei ein Rückgang der Zuwanderung zu erwarten. „Wir müssen uns der Realität stellen“, sagte Merkel. „Ich habe vor dem Hintergrund gesellschaftlicher Verwerfungen und der Zunahme der Terrorgefahr eine Neubewertung der Asylpolitik im Sinne einer sozialverträglichen Lösung vorgenommen.“", "Rentner, deren Bezüge unter dem Existenzminimum liegen, sollen demnach ab sofort ein zusätzliches Taschengeld in Höhe von 250 Euro erhalten, das an die Inflationsrate gekoppelt und somit automatisch erhöht wird."]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}