{"news_outlet": "opposition24", "provenance": "https://opposition24.com/ist-deutsch-als-amtssprache-noch-zeitgemaess/", "query_keywords": ["einwander"], "creation_date": "06.07.2020", "last_modified": "06.07.2020", "crawl_date": "23.12.2020", "author_person": ["Wolfgang van de Rydt"], "author_organization": [], "news_keywords": [], "content": {"title": "Ist Deutsch als Amtssprache noch zeitgemäß?", "description": "Es gab da mal eine Petition, nach der Deutsch im Grundgesetz als Amtssprache verankert werden sollte. Die meisten Deutschen wussten bis dahin wahrscheinlich gar nicht, dass die Amtssprache lediglich in Paragraph 23 des Verwaltungsverfahrensgesetzes des Bundes festgeschrieben ist.", "body": {"": ["Es gab da mal eine Petition, nach der Deutsch im Grundgesetz als Amtssprache verankert werden sollte. Die meisten Deutschen wussten bis dahin wahrscheinlich gar nicht, dass die Amtssprache lediglich in Paragraph 23 des Verwaltungsverfahrensgesetzes des Bundes festgeschrieben ist. So ein Gesetz lässt sich im Bedarfsfall schneller ändern, als das Grundgesetz, aber was gilt dieses Grundgesetz denn überhaupt in Zeiten, wie diesen? Nichts, falls es überhaupt je etwas gegolten haben sollte!", "Die Linken liefen erfolgreich Sturm gegen die Petition des Vereins Deutsche Sprache (VDS), die von Bundestagspräsident Norbert Lammert unterstützt wurde.", "Deutsch als Staats-Sprache? Nein!", "Bundestagspräsident Norbert Lammert will Deutsch als Staatssprache im Grundgesetz verankern. Dazu erklärt Petra Pau, Mitglied im Vorstand der Fraktion DIE LINKE und im Innenausschuss:", "Dr. Norbert Lammert (CDU) wirbt für eine „deutsche Leitkultur“. Er beschreibt dafür gute Gründe. Ich lehne eine „deutsche Leitkultur“ ab. Sie wäre eine leere Hülse mit viel Raum für gesellschaftliche Sprengsätze.Mein Kollege Lammert plädiert folgerichtig dafür, Deutsch als Staatssprache im Grundgesetz festzuschreiben. Ich merke an: Das müsste sinnvoll dann auch für Sorbisch, Friesisch, Dänisch und Romanes gelten.Norbert Lammert beklagt in BILD, dass Zweitrangiges im Grundgesetz stehe, Erstrangiges aber nicht. Mich ärgert, dass Erstrangiges aus dem Grundgesetz zunehmend unterlaufen wird, zum Beispiel das Sozialstaatsgebot.Bundestagspräsident Dr. Lammert hat mehrfach öffentlich kritisiert, dass sich Regierungen über Parlamente erheben und dass der Bundestag dies zulässt. Diese Sorge teile ich mit ihm, denn diese Praxis untergräbt die Demokratie. Berlin, den 28. Juli 2010", "Und welch Überraschung, auch Fahnenverächterin und Nationalhymnenphobikerin Merkel war gegen Deutsch im Grundgesetz. Vor zwei Jahren unternahm die AfD einen erneuten Anlauf, der ebenso überraschend abgelehnt wurde, wie der VDS bedauerte.", "Ich war übrigens auch dagegen und bin es heute immer noch. Nichts an diesem Grundgesetz ist Deutsch, es wurde den Deutschen von den Besatzern verordnet, darum ist es in deutscher Sprache verfasst. Einzig Artikel 146 lässt den Deutschen eine Türe offen, sich eine eigene Verfassung zu gönnen:", "Dieses Grundgesetz, das nach Vollendung der Einheit und Freiheit Deutschlands für das gesamte deutsche Volk gilt, verliert seine Gültigkeit an dem Tage, an dem eine Verfassung in Kraft tritt, die von dem deutschen Volke in freier Entscheidung beschlossen worden ist.", "Aber heißt es nicht unter Artikel 20 Absatz 4: Gegen jeden, der es unternimmt, diese Ordnung zu beseitigen, haben alle Deutschen das Recht zum Widerstand, wenn andere Abhilfe nicht möglich ist?", "Wie jetzt? Das Grundgesetz lässt sich also gar nicht abschaffen? Wen müsste man um Erlaubnis bitten? Die USA fallen aus, die zerlegen sich gerade selber. Und schon in der Schule habe ich mich gefragt, die Lehrer waren auch damals schon zu dumm, um eine vernünftige Antwort darauf zu geben, warum uns die Amerikaner nicht einfach ihre Unabhängigkeitserklärung verordnet haben, damit wir auch wirklich echte Demokraten werden und nie wieder, nie nie wieder Diktatur machen. 1776, als man die Deutschen im Kampf gegen die Briten brauchte, beglückte man die Einwanderer mit einer Unabhängigkeitserklärung in ihrer Sprache. Ein paar Jahre später wollte man nichts mehr davon wissen. Pfui, Gesetze in Deutsch? Ekelhaft:", "Am 9. Januar 1794 reichte eine Gruppe deutscher Einwanderer aus Virginia beim US-Repräsentantenhaus eine Petition ein, in der sie die Veröffentlichung von Gesetzestexten in deutscher Übersetzung forderten. Dies sollte den Einwanderern, die noch kein Englisch gelernt hatten, helfen, sich schneller mit den Gesetzen in der neuen Heimat zurechtzufinden. Doch der Antrag wurde vom Hauptausschuss des Repräsentantenhauses mit 42 zu 41 Stimmen abgelehnt. Der deutschstämmige, zweisprachige Sprecher des Repräsentantenhauses, Frederick Augustus Conrad Muehlenberg, der sich selbst bei der Abstimmung enthalten hatte, erklärte hinterher: „Je schneller die Deutschen Amerikaner werden, desto besser ist es.“ Quelle: Spiegel (CIA)", "Na bitte, da haben wir es doch. Wenn andere das Sagen haben, ist Deutsch nicht angesagt. Seit mehr als 200 Jahren hat sich daran nichts geändert. Nun wäre es an der Zeit, den nächsten folgerichtigen Schritt zu vollziehen und Deutsch wie eine Fremdsprache zu behandeln. Dafür bedarf es allerdings keines großen Aufwands, es geschieht bereits. Jeden Tag immer mehr, aber halt, der Kinderfreundefreund von den Grünen hatte nie die Absicht, auf diese Art zitiert zu werden.", "Seine Parteigenossin, die elfenhalfte Katrin Göring-Eckardt, verplapperte sich allerdings so laut, dass Abmahnungen zwecklos sind: „Unser Land wird sich ändern, und zwar drastisch. Und ich freue mich darauf!“ Seien wir nachsichtig mit ihr, sie weiß es nicht besser. Es ist nicht unser Land, aber psst, ich habe keine Zeit mehr, weiter zu schreiben. Mein Chinesischlehrer hat gerade geklingelt. Und wenn ich nicht sofort aufmache, werde ich deportiert und zu den Uiguren gesperrt, weil der Islam jetzt verboten ist."]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}