{"news_outlet": "opposition24", "provenance": "https://opposition24.com/ibrahim-miri-der-deutsche-robin-hood-mit-migrationshintergrund/", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "01.11.2019", "last_modified": "17.04.2020", "crawl_date": "23.12.2020", "author_person": ["Wolfgang van de Rydt"], "author_organization": [], "news_keywords": [], "content": {"title": "Ibrahim #Miri, der deutsche Robin Hood mit Migrationshintergrund", "description": "Der Miri-Clan führt den deutschen Rechtsstaat vor ... wie bitte, wen oder was? Rechtsstaat? Wenn man das Gejammere von Polizeigewerkschafter Wendt oder CDU-Youngster Philipp Amthor hört, kann eigentlich nur noch Schadenfreude aufkommen. Schaut euch diese Nasen nur an, kann man einen Staat mit solche", "body": {"": ["Der Miri-Clan führt den deutschen Rechtsstaat vor … wie bitte, wen oder was? Rechtsstaat? Wenn man das Gejammere von Polizeigewerkschafter Wendt oder CDU-Youngster Philipp Amthor hört, kann eigentlich nur noch Schadenfreude aufkommen. Schaut euch diese Nasen nur an, kann man einen Staat mit solchen Vertretern noch ernst nehmen?", "Da wären die ewige Kanzlerin, Amthors großes Vorbild, und etliche weitere Buckler, Speichellecker und Rückgratlose, wie Horst Bettvorleger, die dieses Land der Lächerlichkeit preisgegeben haben, jedoch nicht ohne die Zustimmung einer Mehrheit der aktiven Wähler. Ist die Katze aus dem Haus, tanzen die Mäuse auf dem Tisch. Nichts anderes macht der Miri-Clan seit mindestens zwei Jahrzehnten. Jetzt hat der Clanchef noch für das I-Tüpfelchen gesorgt, das aber keineswegs das Faß zum Überlaufen bringt. Es ist nämlich ein Faß ohne Boden.", "Konsequent wäre es, wenn nun die asylaffine Presse die Vorlage annimmt und aus Miri einen deutschen Robin Hood macht. Kaufhoferpresser Dagobert hatte beinahe dieses Vergnügen, wurde lange Zeit zum Gentleman-Verbrecher stilisiert, der immer wieder der Polizei durch die Lappen ging. Spanien hatte zur Zeit der Franco-Diktatur seinen Volkshelden El Lute, warum dann nicht für alle, die noch nicht so lange hier leben, einen deutschen Robin Hood mit Migrationshintergrund? Der Stoff eignet sich durchaus für das ganz große Kino.", "Der Plot geht so: Die Familien kamen als Bürgerkriegsflüchtlinge aus dem Libanon nach Deutschland. Niemand gab ihnen je eine Chance. Dabei wollten sie auch nur ein Zuhaus und mehr Brot und ein Ende von Hunger und Not. Aber Deutschland war damals kein Land, für einen wie Ibrahim Miri …. Das Titellied zum Film singt Mohammed Holm, der Ur-ur-Enkel von Michael mit aktualisiertem Text und der Erfolg ist gewiss.", "Miri sollte also schnellstens sein erstes Buch schreiben (..lassen), vielleicht hat Relotius ja Zeit, sich als Ghostwriter zu betätigen ….", "UPDATE: Eine gute Sozialprognose hat er bereits bekommen."]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}