{"news_outlet": "opposition24", "provenance": "https://opposition24.com/das-christkindallerlei/?amp=1", "query_keywords": ["ausländer", "einwander", "migrant"], "creation_date": "03.11.2019", "last_modified": "03.11.2019", "crawl_date": "22.12.2020", "author_person": ["Maria Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Das Christkindallerlei", "description": "Nach einer jahrhundertealten Tradition wählen Priester und Astrologen die Kumari aus den Töchtern der buddhistischen Goldschmiedekaste der Newari aus. Sie muss 32 strenge Kriterien erfüllen. Makellos schön muss sie zum Beispiel sein: Haare und Augen pechschwarz, die Zunge feucht und ihr Körper „gesc", "body": {"": ["Nach einer jahrhundertealten Tradition wählen Priester und Astrologen die Kumari aus den Töchtern der buddhistischen Goldschmiedekaste der Newari aus. Sie muss 32 strenge Kriterien erfüllen. Makellos schön muss sie zum Beispiel sein: Haare und Augen pechschwarz, die Zunge feucht und ihr Körper „geschmeidig wie ein Banyanbaum“. (Quelle: „Nepal. Die Kumari in Kathmandu ist eine Göttin auf Zeit.“ Die Welt)", "Zum ersten Mal gibt es in der 71-jährigen Tradition des Nürnberger Christkindlmarkts ein Christkind, das weder blond noch blauäugig ist, sondern im Gegenteil sogar eher dem Phänotyp von Jesus Christus entsprechen dürfte: Die 17-jährige Benigna Munsi. Ihr Vater ist Inder, ihre Mutter Deutsche. Die sympathische, herzerfrischende Benigna hat eine christliche Erziehung genossen und engagiert sich seit 12 Jahren als Ministrantin.", "Damit sollte doch alles in Butter sein und auch die Heiligen Drei Könige Caspar, Melchior und Balthasar dürften weiterhin still in ihren Gräbern liegen, statt zu rotieren. Warum also die Aufregung, nur weil das Nürnberger Christkind nun so anders aussieht als die letzten Jahrzehnte?", "Wäre Deutschland noch ein weitgehend homogenes Land mit einem verkraftbaren Anteil an assimilierten, europäischen Ausländern wie 1948, als die Christkindtradition begann, dann hätte man die Wahl eines Christkindls mit anderem Phänotyp als ein Zeichen guten Willens und christlicher Nächstenliebe hinnehmen können. Sicherlich hätte es kritische Stimmen gegeben, aber die Wahl wäre als einmaliges Ereignis gesehen worden, das den gesellschaftlichen Zusammenhalt und die tief verwurzelte Tradition eines der ältesten und authentischsten Weihnachtsmärkte Deutschlands nicht in Frage gestellt hätte:", "„Der Weihnachtsmarkt wirkt mit seiner traditionell spektakulären Aufführung über das „Christkind“ nach wie vor sehr berührend. Nicht zuletzt weil die Rolle des Christkindes immer von einem einheimischen Mädchen gespielt wird. Diese Aufführung eröffnet den Weihnachtsmarkt und erklärt ihn offiziell vom Balkon des Nürnberger Doms aus für geöffnet.", "Die uralte Geschichte drückt sich auch in den traditionell eingerichteten Hütten und Buden aus. Über 30 der 180 Stände stammen aus dem 19. Jahrhundert. An vielen dieser authentischen Stände bieten lokale Handwerker ihre selbst hergestellten Produkte an. Eine absolut originale Rarität.“", "Nun, im Jahre 2019 blicken die Deutschen auf eine jahrzehntelange Einwanderung orientalischer Migranten zurück, die sich in den letzten 4 Jahren massiv mit afrikanischen Migranten beschleunigt hat.", "Inzwischen haben die Deutschen den anklopfenden, obdachsuchenden Familien ganze Stadtteile im Namen der Nächstenliebe übereignet. Kräftige, muskulöse Afrikaner erhalten bevorzugt sozialen Wohnraum, während sich für viele arme Deutsche nun nicht mal mehr ein Stall finden läßt.", "Im Namen der Solidarität bringen Deutsche seit Jahrzehnten Opfer durch höhere Steuern zur Finanzierung der Einwanderer und müssen mit ansehen, wie immer mehr Fremde ihre Arbeit zu immer geringeren Löhnen verrichten.", "Im Namen der Toleranz haben die Deutschen immer mehr von ihrer Kultur aufgebeben, dem Fremden immer mehr Raum gegeben und müssen sich von Fremden, die hier einen viel höheren Lebensstandard als in ihrer Heimat genießen, wiederholt sagen lassen, dass es außer der deutschen Sprache nichts Spezifisches an der Deutschen Kultur gäbe. Den Deutschen wird also letztlich keine eigene Identität zugestanden.", "Trotz alledem ist auch den entwurzelten Deutschen der Sinn und die generationsübergreifende Kraft der Rituale bewußt. Rituale gehören zur Tradition eines Landes. Sie machen seine Identität aus und halten die Gesellschaft zusammen.", "Das Ritual, bei dem ein einheimisches Mädchen wie Du und ich den Christkindlmarkt seit 70 Jahren eröffnet, ist ein fester Bestandteil der Deutschen, das ihnen Halt gibt und sie in ihre Kultur einbettet. Ein Ritual, das den Zauber der Kindheit wiedererweckt. Ein Ritual, das in einer langen Abfolge von Generationen an die eigenen Kinder und Enkelkinder weitergegeben wird – in Form eines Christkinds als Rauschgoldengel mit blonden Locken und heller Haut.", "Ähnliche Rituale – und ein Ritual zeichnet sich eben dadurch aus, dass es nach festen Regeln erfolgt, die sich nicht ändern – gibt es beispielsweise in Nepal, wo nach jahrhundertealten Riten ein Mädchen als Göttin auswählt und verehrt wird, bis es seine erste Blutung hat. Eines der 32 Auswahlkriterien sind pechschwarze Augen und Haare.", "Man stelle sich vor, wie enttäuscht und empört viele Eltern wären, wenn statt einer Nepalesin ein skandinavischer Phänotyp mit heller Haut, blauen Augen und blondem Haar erwählt würde, um dem nepalesischen Volk Toleranz, Humanismus und Offenheit zu verordnen. Die Annahme ist berechtigt, dass, allen voran, Deutsche von Rassismus, kultureller Aneignung, Imperialismus und Intoleranz reden und massiven Druck auf die skandinavische Familie des Mädchens ausüben würden, zugunsten einer Nepalesin zurückzutreten – selbst wenn die Skandinavierin dort geboren und aufgewachsen wäre.", "Man darf ebenfalls davon ausgehen, dass die Nepalesen ihren Mißmut klar und deutlich äußern würden und es ohnehin nie soweit hätten kommen lassen, ein Mädchen mit einem anderen Phänotyp auszuwählen.", "Wenn also Rituale und Traditionen so gleichgültig und austauschbar sind, warum gibt es dann so viele sinnsuchende Deutsche, die in die entlegensten Regionen der Welt reisen und dort mit tränenfeuchten Augen jahrtausendealten Ritualen beiwohnen, um das Loch in ihrem Herzen zu füllen und die Sehnsucht nach Einbettung in eine intakte Kultur zu stillen?", "Unsere eigenen Rituale erscheinen uns wertlos und sollen den Ansprüchen und Erwartungen Fremder geopfert werden.", "Deutsche Chöre schmettern lieber afrikanische Lieder, deren Bedeutung und Inhalt sie nicht kennen, weil deutsche Volkslieder als latent rassistisch und ausgrenzend gelten.", "Genitalverstümmelungen bei eingewanderten Afrikanern werden als Teil afrikanischer Kultur verteidigt.", "Kinderehen und Bigamie werden als anzuerkennende Tradition angesehen und von uns finanziert.", "Öffentliche Hinrichtungen der Ehefrauen archaisch denkender Migranten werden als Tradition und Brauchtum einer Kultur der Ehrenmorde hingenommen.", "Und das ständig wachsende Meer an Kopftuchuniformen wird verbissen als Ausdruck einer zu respektierenden Religion und weiblicher Emanzipation verteidigt.", "Als isoliertes Einzelereignis mag man die Reaktionen auf das neue Christkind übertrieben finden. Blickt man jedoch auf die Entwicklungen der letzten Jahrzehnte und Jahre zurück, so wird sie von den Deutschen als das erkannt, was sie ist: Ein weiterer Angriff auf die Seele unseres Volkes, auf unsere Kultur und Identität. Eine Zerstörung des Bandes, das über Generationen hinweg geknüpft wurde. Ein Band, das die Herkunft und den Zusammenhalt einer Volksgruppe bestätigt und so Halt und Sicherheit gibt.", "Da auch den deutschen und eingewanderten Politikern in Deutschland die Bedeutung von Ritualen bekannt sein muss, darf man vermuten, dass die emotional hochaufgeladene Wahl des Nürnberger Christkinds bewusst benutzt wurde, um den Deutschen wieder einen Teil ihrer generationsübergreifenden Identität zu nehmen und ihre Wurzeln um ein weiteres Stück zu kappen.", "Der Zauber dieses Rituals mit der Eröffnung eines traditionellen, deutschen Weihnachtsmarkts, an der ganze Familien – Großeltern, Eltern und Kinder – teilnehmen, wurde bewußt zerstört, entweiht und auf dem Altar der politischen Korrektheit geopfert.", "Benigna Munsi trifft keine Schuld. Wohl aber ihre Eltern, die ihre Tochter in diesen emotional aufgeladenen Zeiten nicht dieser Kritik hätten aussetzen dürfen.", "Wie man es auch dreht und wendet – es bleibt ein schaler Beigeschmack zurück. Denn auch hier liegt die Vermutung nahe, dass Benigna gerade wegen der politischen Stimmungslage einen Wettbewerbsvorteil durch politische Korrektheit und positive Diskriminierung hatte. Ob Benigna und ihre Eltern diesen Vorteil bewußt genutzt haben, wissen sie allein.", "Was bleibt, ist Trauer und Wut. Und ein jahrzehntealtes Volksritual, dessen Regeln ebenfalls bewußt verletzt wurden. Das Webmuster deutscher Identität wurde wieder ein Stück verzerrt.", "Heimatliebende, traditionelle Deutsche spüren diesen Verlust und Angriff auf ihre Seele. Sie haben erkannt, dass dies der eigentliche Zweck der Wahl eines Mädchens mit einem anderen Phänotyp war. Die Empörung darüber sollte daher niemanden verwundern, sondern eher die Tatsache, dass so wenige sich gegen diesen erneuten Angriff auf unsere Identität aussprechen."]}}, "recommendations": []}