{"news_outlet": "opposition24", "provenance": "https://opposition24.com/hgmaassen-die-form-integration/", "query_keywords": ["zuwander", "ausländer", "migration"], "creation_date": "13.11.2019", "last_modified": "17.04.2020", "crawl_date": "23.12.2020", "author_person": ["Wolfgang van de Rydt"], "author_organization": [], "news_keywords": [], "content": {"title": "@HGMaassen: Die beste Form der Integration ist die Assimilation", "description": "Gestern hatte ich die Gelegenheit, Hans-Georg Maaßen bei seinem Vortrag: \"Der Rechtsstaat als Basis der sozialen Marktwirtschaft\" zu erleben. Herzlichen Dank an dieser Stelle für die Einladung an den Deutschen Arbeitgeberverband (DAV) . Zu Beginn schildert Maaßen kurz die hinlänglich bekannten Umst", "body": {"": ["Gestern hatte ich die Gelegenheit, Hans-Georg Maaßen bei seinem Vortrag: „Der Rechtsstaat als Basis der sozialen Marktwirtschaft“ zu erleben. Herzlichen Dank an dieser Stelle für die Einladung an den Deutschen Arbeitgeberverband (DAV) .", "Zu Beginn schildert Maaßen kurz die hinlänglich bekannten Umstände, die zu seiner Entlassung aus dem Amt des Präsidenten des Bundesamtes für Verfassungsschutz führten. Er sei sich bewußt gewesen, so Maaßen, dass dieses Amt ein Schleudersitz sei. „Man ist ja nicht umsonst politischer Beamter … damit der Minister sagen kann, der hat den Fehler gemacht, der kann gehen. Das weiß man, wenn man die Urkunde entgegen nimmt.“ Warum er sich jetzt politisch engagiert und nicht einfach den einstweiligen Ruhestand „genießt“, erklärt der Jurist so: „Ich hätte es mir damals leichter machen können, indem ich das sage, was Friedrich August III von Sachsen 1918 gesagt hatte: dann macht doch euren Dreck alleene.“", "„Dann gab es einen Brief von der Werte-Union an mich“, fährt Maaßen fort, „das ist der Kreis der Leute in der CDU, die sich selbst als konservativ und wirtschaftsliberal sehen, die eine andere Politik in Deutschland wollen. Ich sage, ich sehe sie einfach als realistisch an, weil sie sagen, so kann es in Deutschland nicht weiter gehen.“ Seit er die Einladung angenommen und eine erste Rede in Köln gehalten habe, engagiert sich Maaßen in der Werte-Union. Dort sei es anders, als in kleinen Vereinen, wo es viele Sektierer und Zu-kurz-Gekommene gebe. In der Werte-Union befänden sich vielmehr viele durchsetzungsstarke Persönlichkeiten, die mit dem Mainstream nicht einverstanden seien. Keine Pöstchenjäger, sondern Leute, die eine andere Politik haben wollen.", "Dann kommt Maaßen auf seine Sorgen um unser Land zu sprechen. Zuerst geht es um die Integrationspolitik und seine Mitwirkung bei den Änderungen der Zuwanderungsgesetze. Die Migrationspolitik der letzten beiden Jahrzehnte seien aus seiner Sicht nicht mit dem Wortlaut des Gesetzes in Einklang zu bringen. Besondere Sorgen bereite ihm die Tatsache, dass seit 2012 weit über zwei Millionen Menschen aus überwiegend islamischen Ländern aufgenommen worden seien, großenteils junge Männer, die Familiennachzug in Anspruch nehmen (100.000 pro Jahr) und er frage sich, auf welcher Rechtsgrundlage das geschehen sei. Er erwähnt die großen Terroranschläge in Großbritannien und Frankreich, Belgien und Deutschland, wo „Personen diese Anschläge begangen haben“, die als integriert galten. „Formal gesehen“ ergänzt Maaßen. „Sie sprachen fließend Englisch oder Französisch, hatten einen Schulabschluss, aber eigentlich waren sie gar nicht integriert.“ Integration bedeutet, so Maaßen, man möchte sich in unsere kulturellen und gesellschaftlichen Verhältnisse eingliedern. Und dann lobt er Otto Schily als den besten Innenminister und Chef, den er gehabt habe und zitiert ihn mit folgenden Worten: „Die beste Form der Integration ist die Assimilation.“ Das habe er so um 2001 herum gesagt. „Man stelle sich vor, das würde jemand heute sagen ….“", "Warum sollten Ausländer die „Sprache der Ungläubigen“ lernen, wenn sie doch in eine Gemeinde kämen, wo jeder, vom Arbeitgeber bis zum Bäcker die Heimatsprache spricht und es keine Sanktionen gibt? Maaßen erzählt, wie er Integrationskurse besucht habe, wo die Unwilligen ihm erklärten, dass sie gar kein Interesse an Integration hätten, weil die Deutschen selber keine Deutschen sein wollten …", "Integrationspolitik ist aber nicht das einzige Feld, das Maaßen Sorgen bereitet. Stichwort Meinungsfreiheit. Maaßen kritisiert Merkel für ihre flapsige Aussage: „Ich finde, wir haben hier Meinungsfreiheit“. Umfragen hätten das Gegenteil bestätigt. Von den 18 Prozent, die immer noch behaupten, es gebe in Deutschland keine Einschränkung der Meinungsfreiheit, seien wohl der größte Teil Politiker und Journalisten. Der Rest der Bevölkerung sehe das offensichtlich anders.", "Es geht weiter um Indoktrination an Schulen und Universitäten, Fridays for Future und Studenten, die Vorlesungen stören. Dies sei ihm in seinen 18 Jahren als Dozent häufiger passiert. Er bemängelt die mangelnde Zivilcourage mancher Professoren, sich gegen diese Zustände zur Wehr zu setzen.", "Ein weiterer Punkt ist der Niedergang unserer Industrie. „Wir sind noch nicht mal in der Lage, ohne die Chinesen 5G hinzubekommen.“ Und so geht es weiter, Punkt für Punkt wird abgearbeitet, der jedem auf der Seele drückt, der mit offenen Augen durch das Leben geht. Immer wieder Applaus, kein frenetischer Jubel, keine Hetze, weder im Publikum noch von Maaßen selber hätte der gemeine Mainstream-Journalist geboten bekommen, wenn er denn anwesend gewesen wäre. Bei dieser Veranstaltung bleibt mir also der sonst übliche und recht amüsante Abgleich mit den Berichten in der Qualitätspresse vorenthalten. Schade eigentlich, denn das ist oft das Bonbon mühsamer Vor-Ort-Recherche, wenn man im Nachgang den Eindruck hat, in einer Parallelwelt gewesen zu sein oder dass die „Kollegen“ von TAZ bis Spiegel möglicherweise Stimmen hören, die ihnen Worte einflüstern, die sie dann dem politischen Gegner in den Mund legen.", "Maaßen meckert nicht nur, sondern fordert auch zum Handeln auf und will Hoffnung wecken. Mit den Worten der Kanzlerette, „Wir schaffen das“ .meint er die Politikwende, die nötig sei, um die Geschicke unseres Landes wieder in geordnete Bahnen zu lenken.", "Ich muss zugeben, hier bin ich nicht so optimistisch. Es kein abwegiger Gedanke, innerhalb der Union den Aufstand zu proben, eine Wende einzuleiten und nicht nur der AfD das Feld der Opposition zu überlassen. Realpolitisch macht das Sinn, dadurch eine konservative Mehrheit anzustreben. Aber ….", "Auf die Frage aus dem Publikum nach einem Fehler im System der BRD kommt Maaßen auf das Parteiensystem zu sprechen. Das Grundgesetz lobt er als „beste Verfassung, die wir je hatten“, die aber nicht fehlerfrei sei. Insbesondere die Abhängigkeit des heutigen Typs Berufspolitiker vom Mandat sei ein großes Problem, ebenso die Parteilisten. Dazu habe der lange Marsch durch die Institutionen bereits 1968 begonnen und den Rechtsstaat und die Politik deformiert.", "Uns läuft die Zeit davon. Es hat immerhin doch ein paar Jahrzehnte gedauert, unsere Gesellschaft und nun auch die Wirtschaft in den Ruin zu treiben. Wie hoch muss nur das Ausmaß der destruktiven Energie sein, die dahinter steckt?"]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}