{"news_outlet": "opposition24", "provenance": "https://opposition24.com/groenemeyer-der-gute-mensch-von-london/?noamp=mobile", "query_keywords": ["flüchtl"], "creation_date": "18.09.2019", "last_modified": "18.09.2019", "crawl_date": "22.12.2020", "author_person": ["Maria Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Grönemeyer: Der gute Mensch von London", "description": "Mensch, Gröni. Die Trümmer Deiner Flugzeuge trage ich schon länger in meinem Bauch. Vor ein paar Tagen gerieten sie jedoch wieder in Bewegung, als ich Deine berührende Ansprache im Sportpalast hörte, die fast einen Jagdbomber übertönt hätte:\r\n„…es muss uns klar sein, auch wenn Politiker schwächeln,", "body": {"": ["Mensch, Gröni. Die Trümmer Deiner Flugzeuge trage ich schon länger in meinem Bauch. Vor ein paar Tagen gerieten sie jedoch wieder in Bewegung, als ich Deine berührende Ansprache im Sportpalast hörte, die fast einen Jagdbomber übertönt hätte:", "„…es muss uns klar sein, auch wenn Politiker schwächeln, und das ist, glaube ich, in Österreich nicht anders als bei uns in Deutschland – dann liegt es an uns, dann liegt es an uns, zu diktieren, wie ‘ne Gesellschaft auszusehen hat.", "Und wer versucht, so ‘ne Situation der Unsicherheit zu nutzen, für rechtes Geschwafel, für Ausgrenzung, Rassismus, der ist fehl am Platze! Diese Gesellschaft ist offen und humanistisch, bietet Menschen Schutz …. Und wir müssen diesen Leuten so schnell wie möglich und ganz ruhig den Spaß daran austreiben. Keinen Millimeter nach rechts. Keinen Millimeter nach rechts. Und das ist so. Und das bleibt so!“", "Boah ey, so ein Bekenntnis ist echt, ja, Bombe von Dir, Gröni. Ich meine, gerade in dieser „Situation der Unsicherheit“ ist es umso wichtiger, dass uns Leute mit Deiner Konsequenz erhalten bleiben. An Dir weiß ich immer, was ich habe. Dein Hals ist nicht wendig, sondern starr. Du kippst nicht um, sondern wirst von der Fülle Deines körperlichen Selbst getragen. Du stehst zu Deiner Meinung, ganz egal, welchen Tumult Du mit Deinen Wortgranaten auslöst.", "Von meiner Seite daher: Chapeau! Selbst der kleine Bochumer Kumpel in seinem braunen Schacht würde sich mit Sicherheit ein Riesenstück Kohle von Dir abschneiden, wenn er das könnte.", "Ich weiß deshalb wirklich nicht, warum die Leute sich so über Dich und Deinen Pogromaufruf gegen Rechts im Sportpalast aufregen. Wer letztes Jahr Dein Interview zur „Flüchtlingskrise“ in der Brigitte gelesen hat, weiß doch, dass Deine Haltung keinen Millimeter vom Zeitgeist abweicht und so ist, und auch so bleibt:", "„Angstmacherei hat System, auch bei der AfD, und die bietet gleichzeitig eine Art Schutz für diese Angst. Die Frage ist nur: Wovor? Es ist doch gar nichts passiert, es gibt doch keine echte Bedrohung.“", "Wie recht Du doch hast, Gröhli. Ich meine, was sind schon eine gruppenvergewaltigte Frau in Freiburg, ein vor den Zug „geschubster“ Junge oder ein mit dem Schwert hingemetzelter Mann, wenn dadurch Zeitgeist und Zaster bedroht werden? DAS sind die echten Bedrohungen, die dem hehren Kampf gegen Rechts schaden, der aber – der Göttin sei Dank – mit Hilfe der harten Antifajungs und flinken Antifamädels zäh weitergefochten wird.", "Gröni, ich weiß ja, wie wichtig Dir Symbolhascherei ist. Daher wird mir jedesmal ganz warm um’s Herz, wenn ich Dein Bild mit der Schwimmweste betrachte.", "Das Anlegen dieser Weste, obwohl Orange Dir so schlecht steht, war regelrecht heroisch. Damit hast Du wieder einmal gezeigt, wann „ein Mann ein Mann“ ist. Dein Bild habe ich deswegen an einem Stahlnagel an meiner Toilettenwand befestigt. Dort hängt es in Augenhöhe und ich kann mich regelmäßig darin versenken.", "Hinzu kommt die Losung, die Du damals beim Brigitte-Interview aus Deiner Londoner Hochsicherheitsvilla ausgegeben hast: „Leute jagen, stigmatisieren, Hitler zurückwollen: nein. Das ist gemein, das brauchen wir nicht.“", "Danke für diese klare Haltung, Herbie. Ich hoffe daher, Du verzeihst, wenn ich jetzt ausnahmsweise eine kleine Anfrage habe: „Gemein“ heißt ja vom Volk. Meinst Du damit, dass auch Deine Bochumer Kumpel „rechtes Geschwafel“ von sich geben und „fehl am Platze“ sind? Das wäre schon etwas hart, wo Du Dich doch so selten mit ihnen austauschst.", "Aber wahrscheinlich mache ich mir da zu viele Gedanken. Schlichte Gemüter die sie sind, können sie die tiefen Gefühle, an denen Du uns im Sportpalast teilhaben ließt, ohnehin nicht nachempfinden. Und letztlich sind sie ja nichts weiter als Kumpels, die in der Grube die Zeche für Deine Überzeugungen zahlen, die stets millimetergenau in die korrekte Kerbe schlagen.", "Aber à propos „fehl am Platze“. Bestimmt findest Du es dufte, dass vielen Kumpels das Schlafen in einer eigenen Wohnung „ausgetrieben“ wurde, weil unsere „offene Gesellschaft“ so vielen Flüchtlingen „Schutz bietet“. Aber irgendwie ist es auch so ‘ne „Situation von Unsicherheit“, die Du selber ja auch nicht so gut findest. Deswegen habe ich mir eine Win-Win-Situation für Euch überlegt. Deine Kumpels bekommen einen Schlafplatz in Deiner Londoner Villa und Du kannst Dich dafür als „Guter Nachbar von nebenan“ promoten:", "„Andere Nachbarn wissen zu berichten, dass Grönemeyer auch schon mal sein altes Auto im Parkverbot stehen lässt, gern mit seinen beiden Kindern im Eck- Café frühstückt und im überteuerten Supermarkt von gegenüber einkauft.", "Sein Haus ist rundherum von Gärten umgeben und liegt ganz versteckt hinter einer Häuserreihe. Nur über einen schmalen Pfad ist es zu erreichen. Kein Schild verrät, wer hier zu Hause ist.“", "Na, was hältst du davon? Ist doch eine super Idee, oder?", "Nein? Findest Du nicht so gut? Du hast Bedenken, weil viele Dich von früher kennen und nichts mehr mit Dir zu tun haben wollen? Echt jetzt? Die können Dich nicht mehr leiden? Verstehe ich nicht.", "Mmh. Das ist jetzt echt blöd. Ich meine, das wäre so ein toller PR-Coup gewesen. Da muss doch noch irgendwas gehen. Warte mal. Ich habe da was. Deutschland will doch jetzt 25% der Flüchtlinge aufnehmen. Das wäre doch genau das Richtige für Dich. Direkt vom Schiff in’s Schloß – wie bei Aschenputtel, nur dass es hier halt Aschenputter sind.", "Na, was sagst Du? Also ich finde die Idee super. Paßt zu Deiner Sportpalastrede und wird bestimmt einschlagen wie eine Bombe. Du weißt schließlich selbst am besten, dass von den Flüchtlingen „keine echte Bedrohung“ ausgeht und „gar nichts passiert“.", "Und das Beste an dieser Idee: Du dienst der „offenen Gesellschaft“ als Vorbild und die Flüchtlinge helfen Deinen Kindern „mit uns als Gemeinschaft“ eine „humanistische Identität“ zu entwickeln. Ich bin mir hundert pro sicher, dass die Flüchtlinge gute Lehrmeister wären, denn genau wie Du weichen sie keinen Millimeter von ihren Überzeugungen ab. Und noch eines haben sie mit Dir gemeinsam: Sie sind gute Meister für Deutschland."]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}