{"news_outlet": "opposition24", "provenance": "https://opposition24.com/die-phantome-der-wutmacher-und-die-renaissance-des-irrationalen/", "query_keywords": ["einwander"], "creation_date": "25.07.2019", "last_modified": "17.04.2020", "crawl_date": "23.12.2020", "author_person": ["Wolfgang van de Rydt"], "author_organization": [], "news_keywords": [], "content": {"title": "Die Phantome der Wutmacher und die Renaissance des Irrationalen", "description": "Angst essen Seele auf. Wenn das stimmt, dann hat Greta eine Mission und steht eher mit dem Gruselkind \"Damien\" aus \"Das Omen\", als mit Jesus Christus auf einer Stufe. Spötter bezeichnen die Klimabewegten seit langem schon als Sekte, Klimakirche oder Okö-Stalinisten. Kaum ein Tag vergeht ohne totalit", "body": {"": ["Collage / Foto Greta by Anders Hellberg [CC BY-SA 4.0], via Wikimedia CommonsAngst essen Seele auf. Wenn das stimmt, dann hat Greta eine Mission und steht eher mit dem Gruselkind „Damien“ aus „Das Omen“, als mit Jesus Christus auf einer Stufe. Spötter bezeichnen die Klimabewegten seit langem schon als Sekte, Klimakirche oder Okö-Stalinisten. Kaum ein Tag vergeht ohne totalitäre Wortmeldungen zum Wohle des Planeten, der vor der Menschheit beschützt werden soll. Das Weltbild dahinter ist zutiefst menschenfeindlich, so sehr sich die Wortführer auch als Humanisten und Philanthropen ausgeben. Fakten interessieren die Gläubigen der Klimapropheten nicht, sie folgen der Ruferin in der Betonwüste, nehmen an merkwürdigen Hüpfritualen teil, als könne damit der Klimawandel aufgehalten werden. Von welchem Geist ist so eine Bewegung beseelt?", "… ein Teil von jener Kraft,\nDie stets das Böse will und stets das Gute schafft. …\nIch bin der Geist, der stets verneint!\nUnd das mit Recht; denn alles, was entsteht,\nIst wert, daß es zugrunde geht;\nDrum besser wär’s, daß nichts entstünde.\nSo ist denn alles, was ihr Sünde,\nZerstörung, kurz das Böse nennt,\nMein eigentliches Element.", "Faust, Johann Wolfgang von Goethe", "Die Wut soll alles Böse aus der Welt entfernen, von SUVs bis zu Kohlekraftwerken, Klimasündern und am Ende gar die gesamte Menschheit, die immer noch zu viel CO2 produziert … Es geht gegen den Kapitalismus, die böse Gier nach dem Materiellen, eine Kulturrevolution sei nötig, sagt Gretas deutsche Adjutantin Luisa ohne mit der Wimper zu zucken. 70 Millionen Tote hat eine solche Kulturrevolution in China gefordert, mehr Menschen als im Zweiten Weltkrieg ums Leben kamen, eine weitere blutige Kulturrevolution, diesmal schiitischer Machart, trug sich 1979 im Iran zu. Woher soll Luisa das wissen, wenn Geschichte in deutschen Schulen ausschließlich die Jahre 1933-45 behandelt?", "Was steckt hinter der Wut der Kindersoldaten auf die Welt von heute? Warum ist es so leicht für die Propagandisten, solche Massen zu mobilisieren? Liegt es an dem Vakuum, das die durch Wissenschaft entzauberte, entmystifizierte Welt im Innern der Heranwachsenden hinterlassen hat? Welchen Halt bietet eine Gesellschaft, in der Grenzen nicht mehr gelten, Bindungen aufgehoben und Wurzeln zerschlagen werden? Es ist ein Leichtes, derart sinnentleerte Individuen mit einer Ideologie zu erreichen, egal wie absurd sie auch sein mag. Zumal verspricht die Klimasekte eine bessere Welt und ist den Gegenbewegten, die gegen Masseneinwanderung und deren Folgen protestieren klar im Vorteil. Die düsteren Horrorszenarien einer islamisierten oder durch Klimawandel zerstörten Welt gleichen sich. Im Kern wollen beide Lager dasselbe, ihre Welt bewahren, den Wandel aufhalten, dennoch gelingt es den grünen Ideologen besser, sich als das Gute zu inszenieren. Die lachenden Dritten sind bis jetzt die Einwanderer, deren kulturelle Heimat, der Islam, sich jeder Erneuerung widersetzt hat. Sie marschieren nicht Seit an Seit mit der Klimasekte, sondern unterwandern die alten politischen Parteien und staatliche Institutionen und sehen die Schwäche des von den großen Kirchen verratenen Christentums als ihre Chance an. Die Fahne des Islams soll wieder über Jerusalem wehen, so die Vision von Erdogan, die sich nicht erfüllen wird. Spätestens mit dem Untergang des Abendlands verliert auch der Islam seine Kraft.", "Und doch dringt das Irrationale zurück in die Welt. Aufklärung und die großen Errungenschaften der Wissenschaft haben die Macht der Kirchen gebrochen, die Inquisition abgeschafft und das Mittelalter zu einer düsteren Zeit verklärt. An den Kinokassen versprechen Mittelalter und Fantasy-Schinken dagegen das große Geld. Harry Potter verzauberte Groß und Klein, das wäre nicht möglich, gäbe es da nicht dieses Vakuum, das Bedürfnis nach einer Wirklichkeit jenseits des Materiellen. Computerspiele, Virtual Reality und Drogen runden das Angebot nach Ersatzreligionen ab. Die Wissenschaft von heute ist längst an die Stelle der dogmatischen Religionen von gestern getreten, das einfache Volk kann die Erkenntnisse nicht überprüfen, ganz wie zurzeit der lateinischen Messen, bei denen der Priester mit dem Rücken zur Gemeinde stand und den gewöhnlichen Christen das Lesen in der heiligen Schrift vorenthalten war.", "Nach Spengler ist der Verfall des Abendlandes unaufhaltbar. Derzeit sieht es nicht so aus, als hätte er sich damit geirrt. Aber, glauben … ?"]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}