{"news_outlet": "opposition24", "provenance": "https://opposition24.com/zeit-zu-fliegen/", "query_keywords": ["geflücht", "flüchtl", "migrant"], "creation_date": "03.04.2019", "last_modified": "03.04.2019", "crawl_date": "04.12.2020", "author_person": ["Maria Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Zeit, zu fliegen", "description": "Ich bin mit einem großen Stein auf dem Rücken geboren.\r\nHab’ ihn lang getragen und dachte manchmal, er sei mein Buckel.\r\nEines Tages begann er sich zu lockern, kippte mal nach links, mal nach rechts,\r\nund war schließlich so lose, dass er Wirbel um Wirbel hinabglitt\r\nund mit einem sanften Plumps zu m", "body": {"": ["Ich bin mit einem großen Stein auf dem Rücken geboren.\nHab’ ihn lang getragen und dachte manchmal, er sei mein Buckel.\nEines Tages begann er sich zu lockern, kippte mal nach links, mal nach rechts,\nund war schließlich so lose, dass er Wirbel um Wirbel hinabglitt\nund mit einem sanften Plumps zu meinen Fersen landete.\nIch richtete mich auf. (Ellëulin)", "Vor einigen Tagen blieb ich in der Hypnosescheibe an einer Sendung über nachbarschaftliche Pflege hängen. In den Niederlanden sind Kommunen gesetzlich dazu verpflichtet, alten Menschen so lange wie möglich ein Leben zu Hause statt in einer Verwahrstelle für nutzlose Esser (Altersheim) zu ermöglichen. Ehrenamtliche kümmern sich um die Senioren, eine Gemeindeschwester gibt gute Tipps, man leistet ihnen Gesellschaft und stellt sicher, dass sie nicht vereinsamen. Es berührte mich tief, als ich soviele glückliche, alte Menschen eingebettet in eine Gemeinschaft sah.", "Bei uns „beanspruchen“ alte Menschen immer häufiger zu große Wohnungen, die von anderen (nützlicheren?) Menschen benötigt werden. Dies scheint auch die Kündigung der 149 qm großen Wohnung des 74-jährigen Rentners Klaus Roth zu rechtfertigen, der darin seit 1974 für monatlich 500,00 € gelebt hatte. Der Fall sei nach Focus jedoch viel „komplexer“, denn der Bürgermeister hätte die per Gesetz vorgegebene Anzahl Flüchtlinge dezentral unterbringen müssen.", "Mangels anderer Wohnungen musste Klaus Roth ‘raus – immerhin mit 9 Monaten Kündigungsfrist. Man gewinnt den Eindruck, Klaus Roth habe ohnehin zu lange den Vorteil einer großen, günstigen Wohnung zulasten der Neusiedler genossen und daher die Kündigung verdient. Jan Honkoop (93) in den Niederlanden hingegen wird sogar in seiner Wohnung geschützt, denn, „Ich bin ein alter Baum, den verpflanzt man nicht.“", "Alte, deutsche Eichen werden für afrikanische und orientalische Setzlinge entwurzelt, denn sie unterliegen – wie alle Deutschen – dem Rassismus-Generalverdacht und gehören ohnehin nach Ansicht des kroatischen Gastarbeiterkinds Jagoda Marinić – ihres Zeichens Leiterin des Interkulturellen Zentrums Heidelberg – zur rückständigen „Parallelgesellschaft“ der „alten Herren“. Nachzulesen im Frau Marinićs Büchlein „Made in Germany. Was ist deutsch in Deutschland?“ in leichter Sprache.", "„Die Welt“ rechtfertigt die Ausquartierung langjähriger deutscher Mieter zu Gunsten der Neusiedler damit, dass der Kampf um Wohnraum eben „verzwickt“ sei.", "„Komplex“ und „verzwickt“ wie die Sachlage ist, hatte Bürgermeister Gerhard Gertitschke als gesetzestreuer Schreibtischtäter schlicht keine andere Wahl, als seinen Landsmann Klaus Roth zu Gunsten fremder Menschen in eine kleinere Wohnung zu verpflanzen. Ist halt so. Oder?", "Denn man kann nichts machen.", "Man kann nichts machen, wenn die Grenzen offen stehen.", "Man kann nichts machen, wenn jeden Tag junge, fremde Männer durchdrehen.", "Man kann nichts machen, wenn jeden Tag deutsche Mädchen vergewaltigt werden.", "Man kann nichts machen, wenn unsere jungen Männer mit aberzogenem Abwehrreflex von jungen Eroberern genötigt, ausgeraubt und geschlagen werden.", "Man kann nichts machen.", "In der Reportage feiert eine alte Dame ihren Geburtstag mit Freunden und ihrer Tochter, die nun so für ihre Mutter da sein will, wie sie es früher für sie war. Die Tochter wird im Alter alleine sein. Ihr Sohn lebt mit den Kindern in Thailand als Teil einer heimatlosen Elite, die wie Heuschrecken von einem profitablen Land zum Nächsten zieht. Die verwaisten Eltern bleiben zurück.", "Im Ringelreihen der Globalisierung kümmern sich nun weniger gebildete Grillen aus armen Ländern um die Heuschrecken-Eltern und lassen wiederum ihre Eltern und sogar ihre Kinder zurück. Wer kümmert sich dann um sie? Man weiß es nicht. Aber es geht halt nicht anders. Man kann nichts machen, denn ist es das nicht wert? Ein Leben in der schönen, neuen Welt, wo alles geht und nichts mehr gilt?", "Mir kommt Herrn Sartors Bemerkung im Artikel zum Bild-Leser-Stammtisch bei der Essener Tafel in den Sinn: „Es ist auffällig, wie klein der Anteil an Türken bei uns ist. Der Zusammenhalt in diesen Familien ist ein anderer, bei ihnen werden die Älteren umsorgt. Ich hab das mal beim Fußball mitbekommen, dass ein Türke einen deutschen Bekannten fragte: ‚Was? Dein Vater muss zur Tafel gehen? Wieso hilfst du ihm nicht?’“", "Warum helfen wir unseren Eltern nicht? Ist es wichtiger, dem Heuschreckenschwarm hinterherzuflattern und politisch korrekt zu demonstrieren, dass Fremde mehr wert sind als die eigenen Verwandten? Denn Obacht: Unter 100 Deutschen sind bestimmt 99 Nazis. Daher ist Generalverdacht geboten und der eine Gerechte muss selbst die Beweislast als Nichtnazi erbringen.", "Anders bei Geflüchteten: Hier gilt bei 100 Migranten die Unschuldsvermutung und nur, wenn es gar nicht anders geht, muss man sich – höchst ungern – von einem Ungerechten trennen. Die Verwahrung der Eltern im Heim hingegen verzögert sich lediglich wegen der Kostenfrage.", "Warum sehnen sich so viele Deutsche nach der Herzlichkeit der Italiener, der Fröhlichkeit der Afrikaner etc., wirken aber selbst wie Krustentiere? Warum haben so viele Deutsche Probleme mit der Unnahbarkeit ihrer Eltern? Warum ist unser Band zwischen den Generationen zerschnitten, während andere Völker einen engen Zusammenhalt pflegen?", "Warum lassen sich die Deutschen wie leere Gefäße mit Klima- und Nahrungsreligion, grandiosen Welterrettungsträumen und sinnentleerten Karrierevorgaben befüllen, statt ihr Familienleben zu pflegen und wieder Kinder zu bekommen?", "Warum verachten die Deutschen ihre eigenen Volkslieder, Trachten und Traditionen, zahlen aber Tausende von Euro, um in Fernasien voll Ehrfurcht und mit feuchten Augen jahrtausendealte Rituale und traditionelle Gewänder fremder Völker zu bestaunen?", "Wie kann man Respekt von anderen erwarten, wenn man sich selbst und seine Ahnen so verachtet? Wie kann man ein glückliches Leben führen und sein Potential entfalten, wenn man von seiner Familie, seinen Wurzeln, seinem Strom der Geschichte abgeschnitten ist?", "Wie bemitleidenswert wirkt wohl unser Volk für Außenstehende, wenn wir – als hochstehendes Kulturvolk – in der Welt herumvagabundieren und versuchen, unsere seelische Not mit fremden Ritualen zu lindern? Solche Bemühungen sind Stückwerk und können nur scheitern. Die Ablehnung des Eigenen, der Hunger nach Liebe und der Verlust unserer eigenen Identität werden so nicht geheilt.", "Seit nunmehr 74 Jahren wird kulthaft unserer Schuld bedacht. Sollte sie nicht allmählich abgegolten sein? Das Leid der Opfer auf der Gewinnerseite scheint schon länger eher der finanziellen Erpressung zu dienen. Der Verliererseite wird jegliche Würde und jegliches Lebensrecht abgesprochen, bis hin zur seelischen – und wirtschaftlichen – Vernichtung. Wenn es wirklich um die Anerkennung zugefügten Leids ginge, müßten sich dann nicht sehr viele Völker auf den Ausspruch besinnen: „Wer ohne Schuld ist, der werfe den ersten Stein“. (Joh. 8, 7)", "Statt dessen scheint die Propaganda gegen alles, was Deutsch ist, nun in die Endphase einzutreten. Je länger der Krieg zurückliegt, je mehr Zeitzeugen sterben, desto schriller die Anschuldigungen und Forderungen. Auf Grund des „moralischen Imperativs des Holocausts“ fordert Israel nun von Deutschland das sogenannte „fehlende Drittel“ der Reparationszahlungen der DDR, was sich heute auf 19 Milliarden US-Dollar belaufen würde.", "Warum nicht? Wir sind seit 74 Jahren „schuld“ an unverzeihlichen Gräueltaten, was dennoch Hunderttausende Neusiedler nicht davon abschreckt, in unser Land zu kommen.", "Es folgt eine Aufzählung einiger „schuldiger“ Völker, um die Sinnlosigkeit einer pauschalen Schuldzuweisung an ein ganzes Volk zu unterstreichen:", "Sicher lassen sich noch weitere Beispiele finden, wie die Verfolgung der Palästinenser durch die Israelis und die Christenverfolgung im gesamten Orient. Welches Volk wurde je so unnachgiebig für die Taten seiner Vorfahren verfolgt wie die Deutschen? Ich denke, Sie kennen die Antwort bereits: Keines.", "„Ich habe es immer für den Inbegriff moralischer Verwirrung gehalten, dass sich im Deutschland der Nachkriegszeit diejenigen, die völlig frei von Schuld waren, gegenseitig und aller Welt versicherten, wie schuldig sie sich fühlten.” (Hannah Arendt, Holocaust-Überlebende)", "Bis heute dürfen die Nachkommen der ca. 12 Millionen Vertriebenen aus den Ostgebieten nicht um den Verlust der Heimat trauern. Bis heute wird so getan, als hätten wir die demoralisierenden Bombenangriffe („Moral Bombing“) kurz vor Kriegsende auf Dresden, Würzburg, Zweibrücken, Wiesbaden usw., bei denen ca. 600.000 Frauen, Kinder und Alte starben, verdient.", "Ich mußte 48 Jahre alt werden, bis ich zum ersten Mal – da der gymnasiale Geschichtsunterricht ausschließlich aus 9-jähriger Dauergedankenfolter zu Hitler bestand – von den Rheinwiesenlagern hörte.", "Insgesamt befanden sich ca. 8 Millionen Deutsche als „Entwaffnete feindliche Streitkräfte“ in britischem und amerikanischem Gewahrsam. Die Belegungsstärke in den Lagern der Amerikaner betrug von April – September 1945 ca. 1 Million Menschen, deren Zu- und Abgang nicht registriert wurde.", "Entlang des Rheins errichteten die Amerikaner auf Ackerflächen 250 m x 250 m große Käfige („Cages“), in denen zwischen 5.000 – 15.000 Gefangene untergebracht waren. Im kalten Frühjahr mußten die Soldaten, aber auch Frauen und junge Männer, in der sogenannten Schlammwüste kampieren. Im Sommer waren sie der Sonne ausgeliefert. Zelte wurden nicht herausgeben. Essen wurde streng rationiert. Dokumente belegen, dass es Deutschen unter Androhung von Erschießung untersagt war, den Gefangenen Essen zu bringen. Die an Entkräftung, Krankheit und Hunger Verstorbenen wurden entkleidet und ihre Erkennungsmarken von den Amerikanern einbehalten, so dass bis heute unklar ist, welche Soldaten gefangen waren, verstarben und wo sie begraben liegen.", "Die gesamten Umstände können als seelische Folter gewertet werden – die Historiker streiten sich, ob gewollt oder ungewollt. Es bleibt jedem selbst überlassen, die Glaubwürdigkeit der Todeszahl von „8.000 bis 40.000 Menschen“ zu bewerten. (Quelle mit fundierten Recherchen: http://rheinwiesenlager.de/LagerJW.htm#_ftn1; Tendenziöse Quelle, deren Bilder jedoch sehr gut die Schlammwüste veranschaulichen: http://rheinwiesen-lager.de/lagerbedingungen/)", "Die Entwurzelung des 74-jährigem alten, weißen Mannes Klaus Roth fügt sich somit nahtlos in die mittlerweile 74 Jahre währende seelische, moralische und kulturelle Vernichtung der Deutschen ein, die in deutscher Gründlichkeit von jenen Deutschen am unnachgiebigsten betrieben wird, die das Deutsche am stärksten hassen.", "Haben die fremden Herrscher und unsere Kollaborateure nun ihr Ziel erreicht? Sind wir nun endlich im „Framing“ in einem Denkrahmen gefangen und dazu verurteilt, infantilen Trieben wie Essen, Arbeit, Sex und Tittitainment zu folgen? Wurden wir nun zu fetten Raupen degradiert, die nicht weiter sehen, als bis zum nächsten Blatt?", "Alles hat seine Zeit. So wird auch die Raupe zur Puppe. Starre tritt ein. Immer mehr spüren es, denn die Änderung liegt in der Luft. Es wird eng in der Puppe. Es. Geht. So. Nicht. Weiter. Ein Leben als seelenloses Gefäß – befüllt mit beliebigen Inhalten – ist nicht die menschliche Bestimmung.", "Der Mensch lebt nicht vom Brot allein. Er ist nicht zur Befriedigung fremder Bedürfnisse geboren. Er ist nur dann ein Sklave, wenn er anderen seine Macht überlässt.", "Wandlung ist möglich. Es ist Zeit, zu fliegen.", "„Und meine Seele spannte\nWeit ihre Flügel aus,\nFlog durch die stillen Lande,\nAls flöge sie nach Haus.“\n(Joseph von Eichendorff)"]}}}