{"news_outlet": "opposition24", "provenance": "https://opposition24.com/internationale-wochen-gegen-rassismus-in-heidelberg-deutsche-finanzieren-migranten-profitieren-teil-2/?noamp=mobile", "query_keywords": ["migration", "zuwander", "flüchtl", "migrant"], "creation_date": "22.03.2019", "last_modified": "22.03.2019", "crawl_date": "04.12.2020", "author_person": ["Maria Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Internationale Wochen gegen Rassismus in Heidelberg: Deutsche finanzieren, Migranten profitieren | Teil 2", "description": "Dieser Teil befasst sich mit weiteren Zitaten aus Frau Marinićs Buch, in denen sie die gleichgeschaltete, feindselige Haltung gegenüber Deutschen widerkäut, die seit Jahren von Sozialisten vertreten wird.\r\n\r\nM.E. wäre es angesichts dieser Aussagen und der diffamierenden Plakataktionen gegen migratio", "body": {"": ["Dieser Teil befasst sich mit weiteren Zitaten aus Frau Marinićs Buch, in denen sie die gleichgeschaltete, feindselige Haltung gegenüber Deutschen widerkäut, die seit Jahren von Sozialisten vertreten wird.", "M.E. wäre es angesichts dieser Aussagen und der diffamierenden Plakataktionen gegen migrationskritische Bürger durchaus eine Überlegung wert, Frau Marinić ihres Postens als Leiterin des Interkulturellen Zentrums zu entheben:", "Was hält Frau Marinić von den Deutschen? Nichts.", "Beim unterstellten „unbewußten Rassismus“ zeigt Frau Marinić wieder einmal, was sie wirklich von den Deutschen hält: Nichts. Man kann nicht oft genug wiederholen, dass Frau Marinić – wären ihre Eltern nicht ausgewandert – in Kroatien aufgewachsen wäre, ohne in den Genuß einer kostenlosen Schul- und Universitätsausbildung in einer hochentwickelten Industrienation zu kommen.", "Die deutsche Mehrheitsgesellschaft muss weg", "Der Autorin des Essays fehlen die Wort für eine solch überhebliche, anmaßende Belehrung des Landes, zu dem Frau Marinić angeblich dringend dazugehören will. Frau Marinić kann es kaum erwarten, dass die Deutschen eine Minderheit unter vielen werden, wie sie mit Häme konstatiert:", "„Es gibt keine Mehrheitsgesellschaft im klassischen Sinn mehr in einem Land, das so vielfältig ist. Ein neues Konzept für den gesellschaftlichen Zusammenhalt muss her. Die nationale Identität ist nicht mehr über Generationen des Deutschseins ableitbar. Pegidisten wüten mit dem Satz, dass sie das Volk seien. Dieser Slogan war letztlich nicht viel mehr als die Wut über die schleichende Erkenntnis, nur noch ein Teil des Volkes zu sein (S. 23, DD).“", "Deutsche finanzieren – Migranten profitieren", "Gerade die „alten Herren“ in ihren „Parallelgesellschaften“ passen nicht in ihre Vorstellung eines glücklichen Allerweltsmultikultistaates. Diese „alten Herren“ haben mit ihren Steuern Frau Marinics Arbeitslosenstudium finanziert. Die Bürger, die Frau Marinić durch ihre Poster diffamiert, finanzieren ihre Stelle bei der Stadt. Wie unverfroren muss man sein, um die Hand, die einen füttert, so häufig zu beißen?", "Schließlich sollte gerade Frau Marinić als jugoslawisches Gastarbeiterkind wissen, dass Vielvölkerstaaten nicht funktionieren. Sie verschwendet daher unsere Gelder für eine verlorene Sache.", "Assimilation statt Integration", "Daher muss wieder gelten: Keine politische Betätigung von Migranten – d.h. auch nicht von Frau Marinić – sowie: Assimilation statt Integration, die alleine von den Gastarbeitern, Zuwanderern und Flüchtlingen zu erbringen ist. Als Gegenleistung dürfen sie in einem der reichsten und schönsten Länder der Welt leben – oder wieder gehen.", "Übrigens: Aerodynamisch dürften Hummeln gar nicht fliegen. Die Hummel kümmert das nicht und sie fliegt trotzdem – auch die rassistische „Dummel“."]}}}