{"news_outlet": "opposition24", "provenance": "https://opposition24.com/afd-kritisiert-geplante-taschengelderhoehung-fuer-asylbewerber/?amp=1", "query_keywords": ["flüchtl", "asyl"], "creation_date": "11.03.2019", "last_modified": "16.07.2019", "crawl_date": "23.12.2020", "author_person": ["Redaktion"], "author_organization": [], "news_keywords": [], "content": {"title": "AfD kritisiert geplante Taschengelderhöhung für Asylbewerber", "description": "Das SPD-geführte Bundesarbeitsministerium will sogenannten „Flüchtlingen“ einen Aufschlag auf ihr monatliches Taschengeld genehmigen. Erwachsene sollen 150 statt bisher 135 Euro bekommen, Kinder 79 bis 97 Euro (statt bisher 76 bis 83 Euro). Dafür ist eine Gesetzesänderung in Arbeit.\r\n\r\nDer Vorsitzen", "body": {"": ["Das SPD-geführte Bundesarbeitsministerium will sogenannten „Flüchtlingen“ einen Aufschlag auf ihr monatliches Taschengeld genehmigen. Erwachsene sollen 150 statt bisher 135 Euro bekommen, Kinder 79 bis 97 Euro (statt bisher 76 bis 83 Euro). Dafür ist eine Gesetzesänderung in Arbeit.", "Der Vorsitzende der AfD-Fraktion im Landtag Brandenburg, Andreas Kalbitz, übt daran heftige Kritik:", "„Erklären Sie das mal einem Brandenburger Rentner mit Mindestrente oder einem deutschen Hartz 4-Empfänger. Von denen hat nämlich keiner im Monat 150 Euro zur freien Verfügung. Sogenannte „Flüchtlinge“ werden bei uns rundum versorgt – mit Miete, Essen, Kleidung, Gesundheitsversorgung – und bekommen dann noch jeden Monat die Geldbörse mit so viel Taschengeld gefüllt? Damit muss Schluss sein! Wir fordern schon seit langem, kein Bargeld mehr an sogenannte „Flüchtlinge“ zu verteilen. Wer während seines Asylverfahrens einen Bedarf hat, kann den beantragen und bekommt dann eine Sachleistung zugesprochen – oder eben auch nicht. Wenn die „Flucht“ nach Deutschland nicht gleichbedeutend ist mit einem nie abreißenden Bargeldstrom, der erwiesenermaßen oft genutzt wird, um die Schlepper zu bezahlen, wird die Zahl der Asylsuchenden von einem Tag auf den anderen drastisch abnehmen. Die AfD hat den Mut, dies auf Landesebene unter Beweis zu stellen und wird das in Brandenburg – beispielsweise mit einer Bundesratsinitiative – nach der Wahl im September beweisen.“"]}}, "recommendations": []}