{"news_outlet": "opposition24", "provenance": "https://opposition24.com/vorsicht-buergerkrieg-2020-und-keiner-sieht-hin/?amp=1", "query_keywords": ["zuwander", "ausländer", "einwander"], "creation_date": "22.06.2020", "last_modified": "22.06.2020", "crawl_date": "23.12.2020", "author_person": ["Wolfgang van de Rydt"], "author_organization": [], "news_keywords": [], "content": {"title": "Vorsicht Bürgerkrieg 2020 und keiner steht auf ...", "description": "Der verstorbene Udo Ulfkotte war 2009 noch nicht beim Mainstream in Ungnade gefallen, als er sein Buch \"Vorsicht Bürgerkrieg!\" veröffentlichte. Bei der WELT ging er tatsächlich noch als \"Terrorismusexperte\" durch. Spätestens seit 2014 mit seinem Bestseller \"Gekaufte Journalisten\" wurde der frühere F", "body": {"": ["Der verstorbene Udo Ulfkotte war 2009 noch nicht beim Mainstream in Ungnade gefallen, als er sein Buch „Vorsicht Bürgerkrieg!“ veröffentlichte. Bei der WELT ging er tatsächlich noch als „Terrorismusexperte“ durch. Spätestens seit 2014 mit seinem Bestseller „Gekaufte Journalisten“ wurde der frühere F.A.Z.-Reporter als „Verschwörungstheoretiker“ und „Islamhasser“ einsortiert. „Vorsicht Bürgerkrieg“ ist immer noch im Handel erhältlich.", "Im Klappentext heißt es: In diesem Buch lesen Sie, in welchen Gemeinden, Städten und Stadtteilen Deutschlands die Bundesregierung zukünftig innere Unruhen erwartet. Die Gründe dafür sind unterschiedlich: Finanzcrash und Massenarbeitslosigkeit, Werteverfall, zunehmende Kriminalität, Islamisierung, ständig steigende Steuern und Abgaben, der Zusammenbruch von Gesundheits- und Bildungssystem und die vielen anderen verdrängten Probleme werden sich entladen. Linke gegen Rechte, Arme gegen Reiche, Ausländer gegen Inländer, mittendrin religiöse Fanatiker – das explosive Potential ist gewaltig. Fast alles, was aus der Sicht der Deutschen bislang als „sicher“ galt, ist nicht mehr vorhanden.", "In Zusammenhang mit seinen Publikationen geistern immer wieder Behauptungen durch das Internet, der frühere CIA Director Michael V. Hayden hätte in einem Artikel in der Washington Post von 2008 davor gewarnt, dass bis 2020 weite Teile von Europa, insbesondere Deutschland nicht mehr regierbar seien. Von einem Bürgerkrieg hat Hayden allerdings nichts gesagt, wenn man die Quelle übersetzt, und auch die Jahreszahl 2020 fehlt. Hayden sprach von Unruhen, u.a. infolge der Masseneinwanderung und warnte vor einer Entfremdung vor allem in der Sicherheitspolitik zwischen Europa und den USA.", "Wie auch immer, in weiten Teilen im Internet gilt „Bürgerkrieg 2020“ als Vorhersage der CIA und was sich in Stuttgart und kürzlich in Berlin abgespielt hat, was sich in milderer Form immer wieder in den NoGoAreas im Ruhrgebiet ereignet, erinnert doch stark an diese Szenarien, für die man allerdings kein ausgewiesener Experte sein muss, um sie relativ treffsicher zu prophezeien. Wenn nur die drei Faktoren Massenarbeitslosigkeit, Massenzuwanderung und Wirtschaftskrise zusammentreffen, ist die explosive Mischung angerührt. Und so wie sich Politik, Polizei und „Presse“ Hand in Hand abmühen, die Geschehnisse herunterzuspielen, muss wohl der Punkt immer näher gekommen sein, an dem es kein Zurück mehr gibt und die Geschichte ihren Lauf nimmt. Noch ist eine Mehrheit offenbar bereit, diesen Beschwichtigungen zu folgen, nicht weil sie den Lügen Glauben schenken, sondern weil die Wahrheit unbequem ist und keine Aussicht auf eine glückliche Zukunft bietet, es sei denn, man arbeitet selbst aktiv dafür. Das aber ist den meisten Deutschen fremd geworden, da zeigen die Angehörigen vieler Familienclans wesentlich mehr Gestaltungswillen und Durchsetzungsvermögen.", "Wer nicht zu den Sofakartoffeln gehört, redet sich seit Jahren den Mund fusselig, ohne dass es irgendjemanden interessiert. Normaldeutsche denken in der ersten Jahreshälfte bis zum Sommerurlaub und in der zweiten bis Weihnachten. Und so könnten die prophezeiten Unruhen als erster Bürgerkrieg der Geschichte mit einer Kapitulation beginnen, weil die Verteidiger gar nicht erst von der Couch aufgestanden sind."]}}, "recommendations": []}