{"news_outlet": "opposition24", "provenance": "https://opposition24.com/mordfall-luebcke-ein-zweifelhafter-schauprozess-und-seltsame-verhoermethoden/?noamp=mobile", "query_keywords": ["asyl", "einwander"], "creation_date": "30.07.2020", "last_modified": "29.07.2020", "crawl_date": "23.12.2020", "author_person": ["Wolfgang van de Rydt"], "author_organization": [], "news_keywords": [], "content": {"title": "Mordfall Lübcke: Ein zweifelhafter Schauprozess und seltsame Verhörmethoden", "description": "Zwei GEZ-Journalisten haben die Videos der Verhöre des Haupttatverdächtigen Stephan E. veröffentlicht. Sie wurden ihnen \"zugespielt\", man könnte auch sagen, durchgestochen. Natürlich habe ich mir die Zusammenfassung angeschaut und erlebte ein Déjà-vu der besonderen Art.  Screenshot Youtube  Da g", "body": {"": ["Zwei GEZ-Journalisten haben die Videos der Verhöre des Haupttatverdächtigen Stephan E. veröffentlicht. Sie wurden ihnen „zugespielt“, man könnte auch sagen, durchgestochen. Natürlich habe ich mir die Zusammenfassung angeschaut und erlebte ein Déjà-vu der besonderen Art.", "Da gibt es eine spezielle Verhörmethode, die von Spezialisten angewandt wird, wenn sie ein schnelles Geständnis von einem Verdächtigen haben wollen. Deutsche Kriminalbeamte werden dazu auf Kosten der Steuerzahler zu Seminaren in die USA entsandt. So geschehen in einem Fall, zu dem ich seit langem mit meinem Kollegen Dirk Lauer recherchiere – es ging um die SOKO Peggy. Im Rahmen einer Pressekonferenz haben wir die Videos der Verhöre des zu Unrecht verurteilten Ulvi K. der Öffentlichkeit präsentiert. Ich habe die Videos immer und immer wieder gesehen und besonders auffällig, selbst für einen Außenstehenden, ist die Fragetechnik der Interviewer. Nahezu kein Satz des Beschuldigten kann ohne Unterbrechung ausgesprochen werden. Immer und immer wieder wird die Antwort in eine bestimmte Richtung gelenkt, bis das gewünschte Ergebnis steht.", "Im Fall Ulvi K. wurde diese Methode angewandt und hat nachweislich zu einem falschen Ergebnis geführt. Leider kann ich aus Gründen des Schutzes der Persönlichkeitsrechte die Videos hier nicht zum Vergleich veröffentlichen. Doch das erste Verhör von Stephan E. mit dem schnellen Geständnis weist verblüffende Ähnlichkeiten dazu auf. So wundert es mich auch keinesfalls, dass E. sein Geständnis nachher wieder zurücknahm.", "Die Anklage sieht aber offenbar nach wie vor den geschilderten Ablauf aus dem ersten Geständnis als wahrscheinlich an und möchte E. dafür verurteilt sehen. Die beiden anderen „Geständnisse“, so weit man davon etwas sehen konnte, wirken nicht so, als hätte E. hier die Wahrheit erzählt. Aber darum geht es mir gar nicht. Ich zweifele nicht im Geringsten daran, dass Stephan E. und der Mitangeklagte die Tat auf irgendeine Weise begangen haben. Doch die ganze Geschichte ist zu glatt und riecht förmlich nach Beteiligung gewisser Dienste.", "Und jetzt betreten wir den Bereich des Spekulativen: E. ist einschlägig vorbestraft und man wundert sich, warum er überhaupt aus dem Visier des Verfassungsschutzes geraten sein soll. Auffällig auch, wie gewaltbereit E. sich in der Vergangenheit gezeigt hat und dennoch mit vergleichsweise geringen Haftstrafen davon gekommen ist, einmal sogar mit Bewährung wegen versuchten Totschlags. War er nützlich? Das Video der Bürgerversammlung, auf der Lübcke Gegnern der Asylpolitik die Ausreise empfahl, hat sein Komplize gedreht und ins Netz gestellt. Die Urheberschaft zweier Neo-Nazis an dem Video hätte damals bei Bekanntwerden schon gereicht, der AfD eine Kontaktschuld anzulasten, wie man es später mit Erika Steinbach in mehreren Presseartikeln unternahm, weil sie dazu einen Tweet verfasst hatte. Sodann hat E. die Nähe zur AfD gesucht, was kein Geheimnis war, wie Parteimitglieder einräumten. Stephan E. muss nicht unbedingt beauftragt gewesen sein, sich unter Asylkritikern und AfD-Anhängern zu bewegen, aber es wäre nicht das erste Mal, dass sich der Verfassungsschutz solcher Personen bedient, um eine Bewegung zu diskreditieren. Der Fall Peter Urbach (S-Bahn Peter) war sicher nicht die rühmliche Ausnahme, sondern eher die Regel. So wurde auch der Anmelder der Hooligan-Demonstrationen in Köln später als V-Mann enttarnt. Sein Auftrag lautete, die Hooligans zu politisieren. Entsprechende Bilder, u.a. ein umgekippter Polizeibus, wurden später geliefert und genüßlich von der Presse ausgeschlachtet. Falls Stephan E. sich auf ähnlichen Pfaden bewegt haben sollte, dann zu dem Zweck, die AfD und Kritiker der Masseneinwanderung zu diskreditieren. Wie eingangs geschrieben, alles rein spekulativ, aber deshalb nicht unbedingt unwahrscheinlich.", "Dann aber muss die Sache aus dem Ruder gelaufen sein. Auch das wäre nicht das erste Mal in der Geschichte der „bundesrepublikanischen“ Geheimdienste, bestes Beispiel „NSU“ oder auch „RAF“ und „Tupamaros“. Plötzlich und unerwartet gelangten Extremisten an Waffen und konnte schwere Anschläge verüben. Alles unter den Augen der Dienste, ach ja richtig, der Fall Amri gehört ebenfalls in diese Kategorie. Und bei Stephan E. lief es ähnlich. Das riecht nicht nur, das stinkt gewaltig, doch auf Aufklärung braucht man nicht hoffen. Der Täter steht fest, was muss man noch die Hintergründe ausforschen. Es bleibt ein reiner Schauprozess, die Wahrheit liegt nicht irgendwo da draußen, sie bleibt verborgen in irgendwelchen Akten, die niemand irgendwem, schon gar keinen öffentlich-rechtlichen GEZ-Journalisten, „zuspielen“ wird."]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}