{"news_outlet": "opposition24", "provenance": "https://opposition24.com/merkel-fordert-seenot-muss-bezahlbar-bleiben/?amp=1", "query_keywords": ["flüchtl", "geflücht", "migrant"], "creation_date": "22.08.2019", "last_modified": "22.08.2019", "crawl_date": "23.12.2020", "author_person": ["WiKa"], "author_organization": [], "news_keywords": [], "content": {"title": "Merkel fordert: „Seenot muss bezahlbar bleiben“", "description": "EUR-OPA: Das Flüchtlingsgeschäft ist noch lange nicht durch. Die angestrebten Ziele von UN und EU in diesem Zusammenhang hängen den Planungen weit hinterher. Da nimmt es nicht Wunder, dass die Bundesmutti hier nach mehr Organisation schreit, sofern es darum geht, das Menschenmaterial sicher von Afri", "body": {"": ["EUR-OPA: Das Flüchtlingsgeschäft ist noch lange nicht durch. Die angestrebten Ziele von UN und EU in diesem Zusammenhang hängen den Planungen weit hinterher. Da nimmt es nicht Wunder, dass die Bundesmutti hier nach mehr Organisation schreit, sofern es darum geht, das Menschenmaterial sicher von Afrika nach Europa zu expedieren. Verzeihung, das ist jetzt etwas unanständig formuliert, denn faktisch geht es ja lediglich um humanitäre Fluchthilfe. Diese Unterscheidung ist ganz wichtig, da Angela Merkel vermutlich aus ihrer Historie heraus anderes mit dem Begriff Fluchthilfe und deren Unterbindung assoziiert.", "Es geht um nichts geringeres als den Anspruch aller Nichteuropäer, hier auf dem Kontinent ihre Eignung für eine „hiesige Verwertungkarriere“ testen zu lassen. Im Fachterminus nennt sich dass dann Fluchtgrundprüfung. Die schönsten Geschichten werden in der Regel mit einem Bleiberecht in der EU prämiert. Da aber der Zustrom besagten Menschenmaterials über das Mittelmeer derzeit arg stockt, ist Angela Merkel zutiefst besorgt. Sicher nicht ganz zu UN-Recht, denn immer wieder retten unqualifizierte Retter die Menschen aus ihrer teuer erkauften Seenot in den Geretteten unangenehme Zielhäfen, die leider nicht in Europa liegen.", "So etwas sollte eigentlich nicht vorkommen, weil das nach neuerem Terminus „unmenschlich“ ist. Man kann nicht einfach stumpf nach Seerecht vorgehen und die Menschen in einen sicheren Hafen bringen, ohne dafür die Zustimmung der Geretteten zu haben. Darüber hinaus verhindert es die Erfüllung der oben bereits erwähnten Ziele der EU, als auch der seitens der UN ins Auge gefassten Umsiedlungspläne. Gott sei Dank haben weder EU noch UN die Betroffenen in den Zielgebieten dazu befragt. Das hätte bestimmt für viel unnötigen Aufruhr gesorgt. Wenn man die betroffenen Bevölkerungen über sowas im Dunkeln lässt, haben die auch kein Recht sich darüber aufzuregen. Schließlich können sie ja gar nicht wissen was EU und UN mit ihnen, im Rahmen einer ordentlichen Bevölkerungsbewirtschaftung, vorhaben.", "Wie dem auch sei, die Schlepperei im Mittelmeer muss nach Ansicht von Angela Merkel dringend verstaatlicht werden. Hier wird darüber berichtet: Angela Merkel fordert staatlich organisierte Seenotrettung … [ZEIT]. Die Privatanbieter sind erheblich zu teuer und wohl auch viel zu ineffektiv. Abgesehen davon ist die Ausfallquote (Tote), bei den Privaten einfach viel zu hoch, unanständig hoch. Das alles spricht dafür, dass Übermutter Merkel der Ansicht ist, dass sich mehr Menschen die Flucht leisten können müssen. Kurz um, die Flucht vor Krieg, Folter, Armut, Klima, miesen Lebensumständen oder gar der eigenen Verwandtschaft, übers Mittelmeer, muss erschwinglich bleiben. Das geht nur mit staatlicher Unterstützung.", "Bei gesenkten Flucht-Preisen durch staatliches Überangebot wäre es unter Umständen gut, wenn die UN den Überblick behielte und die Flucht noch besser organisierte. Exakt so wie sie das zum Teil schon mustergültig gemacht hat. Vor kurzem entbrannte ein bösartiger Streit darum, ob es sich bei den von der UN bzw. UNHCR ausgegebenen Plastikgeldkarten nun um Kreditkarten für Flüchtende handelte, um deren Fluchtbemühungen finanziell zu unterstützen. Das war eine total üble Nachrede, wie fast alle Wahrheitsfindungskommissionen inzwischen unisono herausgefunden haben. So auch diese Wahrheitsfinder: Faktencheck: Kreditkarten von der UNHCR für Migranten … [Mimikama].", "Da wird eindeutig belegt, dass es sich um keine Kreditkarten handelt, sondern lediglich um von der UN aufgeladene Guthabenkarten und die bekommt wahrlich nicht jeder. Und limitiert war die Auflage auch, um die Fluchtanreize zu steigern. Insoweit ist das ein himmelweiter Unterschied, zumindest für unsere Diskussion hier. Für die Flüchtigen selbst macht es keinen Unterschied, solange über die Karte Kohle verfügt und damit der Lebensstandard auf der Flucht gehalten werden kann.", "Bis vor wenigen Jahren hätte niemand davon geträumt, dass irgendwann mal wer viel Geld dafür bezahlt, um zum Schluss kontrolliert einer Seenot anheim zu fallen. Genau genommen hat das mit der klassischen Seenot gar nichts zu tun. Wir tun nur so, als hätte es was damit zu tun, weil Merkel keinen anderen Weg weiß das Menschenmaterial sicher in die EU zu schleusen. Weil das aber jetzt so ist und Merkel diesen geilen Trend erkannt und ausgebaut hat, muss sich doch niemand wundern, dass sie mit ihrem Alleinherrschaftsanspruch den armen Menschen diesen Luxus erschwinglicher machen möchte.", "Die ärmsten der Armen, diese elenden Schwächlinge, die an sich unsere Hilfe bräuchten, die schaffen es ja nicht mal ansatzweise bis zu den gewerblichen Schlepperei-Betrieben. Gemeint sind hier die Ablegestellen für Seenot an der nordafrikanischen Küste. Demnach können die Schwächsten auch weiterhin daheim verrecken. Auch das rangiert wieder mal unter dem Begriff natürliche Auslese. Nicht zuletzt weil die kräftigeren Davonschleicher ja jetzt Europa bereichern müssen. Genau genommen ist das für die nicht geflüchteten Menschen sowas wie „humanitäre Euthanasie“. Das was vom Humankapital verwertbar erscheint, geht nach Europa und der Rest verreckt, wie gehabt, still und leise in der Heimat. So hilft „Flucht“ also der ganzen Welt, in unserem Sinne.", "Wenn wir das alles jetzt mal geboten emotionslos zusammenrechnen, die ausbleibenden Flüchtlinge, die miese Durchfinanzierung des ganzen Projekts, die absehbar scheiternde Flucht-Planerfüllung von EU und UN, dann wird klar warum Merkel so immensen Druck macht. Sie fühlt sich für den Fortbestand Deutschlands verantwortlich. Das kann sich bis zur Psychose auswachsen, weil sie selbst als kinderlose Kanzlerin dazu leider keinen Beitrag leisten konnte. Das kompensiert sie nun durch den hier beschriebenen Aktionismus. Wer wollte ihr das verdenken? Deutschland, als Gesamtheit, war schon ganz anderen Irren willenlos zu Diensten (zwangsweise), da muss man sich über solche Lappalien nicht mehr erregen. Besser wir denken mal darüber nach, wie wir der Welt gegenüber den Schaden wieder gutmachen können, den wir an Völkern anrichten, denen wir gerade die wertvollsten Stücke Humankapital für hiesige Besiedlungen abspenstig machen. Genau solche Wiedergutmachungsszenarien sind ja eine urdeutsche Kernkompetenz. Aber das kommt erst in der Post-Merkel Ära.", "von Qpress"]}}, "recommendations": []}