{"news_outlet": "opposition24", "provenance": "https://opposition24.com/woher-kommen-die-krawalle-raetsel-raetsel-raetsel/", "query_keywords": ["flüchtl", "einwander", "migrant", "migration"], "creation_date": "20.07.2020", "last_modified": "20.07.2020", "crawl_date": "23.12.2020", "author_person": ["Gastbeitrag"], "author_organization": [], "news_keywords": [], "content": {"title": "Woher kommen die Krawalle ??? rätsel, rätsel, rätsel …", "description": "Oh, quelle surprise, welche Überraschung, jetzt ist auch in Frankfurt tatsächlich eine „Party“ ein bisschen ausgeartet!", "body": {"": ["Oh, quelle surprise, welche Überraschung, jetzt ist auch in Frankfurt tatsächlich eine „Party“ ein bisschen ausgeartet!", "Die „Feiernden“ „Jugendlichen“ und „jungen Männer“ fingen urplötzlich an zu prügeln, zu demolieren und die Polizei „aus dem Hinterhalt“ anzugreifen.", "Wer konnte denn damit rechnen?", "Grosses Erstaunen jedenfalls mal wieder, wie konnte das passieren, wo könnten denn die Ursachen liegen???", "Ist es etwa wieder die AfD, sind es die pöösen Rääächten, diese „geistigen Brandstifter, die ja auch laut der Minister Lamprecht und Seehofer die grösste Gefahr für die Demokratie und für unseren Staat sind?", "Heute soll jedenfalls eine „Sicherheits-Konferenz“ über Ursachen und Massnahmen beraten …", "Ob die wohl fündig werden?", "Da denkt man unwillkürlich an den alten Witz:", "Einer sucht nachts unter einer Laterne nach seinem Haustürschlüssel.", "Auf die Frage eines hilfsbereiten Passanten, ob er denn sicher sei, den Schlüssel da verloren zu haben, antwortet er „Nein, da hinten auf dem Weg“", "Warum er dann hier suche und nicht da, wo der Schlüssel verloren wurde?", "„Da drüben am Weg ist es dunkel, hier kann man doch viel besser sehen!“", "Tja, auch die Ursache der zunehmenden Dreistigkeit und Brutalität von „Männer“-Massen  -gerne auch mit einschlägigem Migrations-Hintergrund-  müssen im Dunkeln bleiben!", "Denn, wer etwa das laissez faire gegenüber linken und migrantischen Brutalinskis oder gar die Doktrin der „weltoffenen“ Grenzen und eine katastrophal verfehlte „Flüchtlings“- und Migrations-Politik unserer grossen Führerin und ihres Gefolges in der CDUSPDFDPGRÜNELINKE-Einheitspartei Neoislamistans* als Ursachen erkennen wollte, ist ja bekanntlich ein ganz ganz böser Nazi. Waren es also unter den „Hunderten friedlich Feiernden nur wenige Asoziale“ (n-tv), war es der Alkohol oder waren es die zu wenigen Dixi-Klos? Sind es mangelhafte Polizei-Konzepte, „strukturelle Probleme“, ist es gar der „Rassismus“ bei der Polizei, besonders in Hessen, wie n-tv heute mutmasst?", "Ist es dieses ständige „racial profiling“ wie Eskens und andere führende Politiker, besonders von SPD, Linken und Grünen bei ähnlichen Ereignissen schon messerscharf geschlossen haben? Schliesslich ist es ja auch eine Zumutung, wenn die Bullen es wagen, „Jugendliche“ und „junge Männer“ nach ihren Ausweisen zu fragen …", "Da müssen die durch den Rassismus und die Fremdenfeindlichkeit der bösen Deutschen bereits traumatisierten und definitiv besonders sensiblen jungen Menschen doch einfach ausrasten!", "Wenn „racial profiling“ als Problem erkannt wird, also der Skandal, dass die Polizei es wagt, junge Männer mit Migrations-Vordergrund zu kontrollieren, die dann natürlich bei dieser Manifestation des „Rassismus“ verständlicherweise austicken, gibt es eine einfache Lösung :  Einfach diese hyper-empfindsame Gruppe der illegalen Einwanderer, Drogendealer, Schläger, Treter, Messerstecher, Clan-Miglieder und Frauen-Belästiger in Zukunft in Ruhe lassen!", "Mein Rat an die Polizei:", "Lieber alte „Weisse“ und besonders alte weisse Frauen kontrollieren, die sind ja sowieso alle „Nazi-Omas“ und da braucht man auch keine Randale-Reaktion zu befürchten!", "*früher hiess das mal Deutschland"]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}