{"news_outlet": "opposition24", "provenance": "https://opposition24.com/krampf-schmarrenbauer-nicht-frage/?noamp=mobile", "query_keywords": ["ausländer", "invasor", "asyl", "migration", "flüchtl"], "creation_date": "22.11.2019", "last_modified": "22.11.2019", "crawl_date": "04.12.2020", "author_person": ["Gastbeitrag"], "author_organization": [], "news_keywords": [], "content": {"title": "Krampf-Schmarrenbauer oder nicht, das ist hier NICHT die Frage", "description": "Gesagtes und Ungesagtes auf dem CDU-Parteitag\n\nvon CC Meir\n\n\n\n \n\nDie wichtigste Frage für den CDU-Parteitag:\n\nWie lenkt man am geschicktesten vom Totalversagen der Staatsrats-Vorsitzenden ab?\n\nWieder sind nur unverbindliches Geschwafel, Randthemen und Nebenschauplätze auf der Tagesordnung :\n\nLobhude", "body": {"": ["von CC Meir", "Die wichtigste Frage für den CDU-Parteitag:", "Wie lenkt man am geschicktesten vom Totalversagen der Staatsrats-Vorsitzenden ab?", "Wieder sind nur unverbindliches Geschwafel, Randthemen und Nebenschauplätze auf der Tagesordnung :", "Lobhudeleien durch v.d. Leyen und andere für angeblich grosse Taten unserer grossen Führerin und für eigene angebliche Verdienste, die „Seenot-Rettung“ von Boots-„Flüchtlingen“, das Klima-Paket, das übliche AfD-bashing, Diskussionen über Urabstimmung zum Kanzlerkandidaten, die „Führungsschwäche“ von AKK usw..", "Warum werden wichtige Fragen nicht gestellt und nicht diskutiert?", "Zum Beispiel:", "Wer ist verantwortlich für den drastischen Rückgang der Wähler-Zustimmung zur CDU von 41,5 % bei der Bundestagswahl 2013, nur noch 32,9 Prozent 2017 auf jetzt rund 25 % (laut INSA-Umfrage vom Oktober 2019) ?", "Ist der weitere extreme Wählerschwund tatsächlich das „Verdienst“ von AKK, obwohl die Umfrage-Werte der CDU vor einem Jahr ähnlich schlecht waren, also vor sie Partei-Vorsitzende wurde ?", "Warum werden die Grenzen nach wie vor nicht gesichert, warum können weiter ungehindert Asyltäuscher und Kriminelle einreisen und organisierte Banden mit der Beute auch ebenso ungehindert ausreisen ?", "Warum bleiben hunderttausende von Kriminellen, Vergewaltigern, Salafisten und sonstige straffällig gewordenen Ausländer in Deutschland und werden meist weder eingesperrt noch repatriiert ?", "Warum lügt man uns trotz gegenteiliger Realität immer noch vor, dass Millionen Invasoren „Schutz Suchende“ oder dringend gesuchte „Fachkräfte“ seien ?", "Warum wartet man wie bei Amri, Ali Bashar – dem Vergewaltiger einer 11jährigen und danach Mörder von Susanna, 14 – und anderen Verbrechern immer wieder ab, bis diese gewalttätigen Fanatiker wirklich jemand umbringen ?", "Warum kondolierte Merkel eilig und persönlich einem Imam in Dresden, der einen Schreck bekam, als vor der Moscheetür Polenböller krachten und geringen Sachschaden verursachten ?", "Warum kondolierte sie nicht den Müttern der geschändeten und ermordeten Susanna, Niklas, Mia, Maria, Mireille und unzähligen anderen Opfern der fahrlässig ins Land gelassenen und mit Merkels „freundlichem Gesicht“ per Selfie persönlich herein gebetenen GroKo-Gäste ?", "Warum haben wir rund 3 Millionen Ausländer, zum grossen Teil ungebildet und ISlamistisch verstrahlt, in der deutschen Sozialhilfe, die allermeisten keine Asyl-Berechtigten ?", "Warum werden trotz drastischen Wohnungsmangels und irrwitziger Milliarden-Ausgaben und Gefährdung der Bevölkerung nicht wenigstens die abgelehnten „Flüchtlinge“ ausser Landes gebracht ?", "Warum werden deutsche Steuer- und Abgaben-Zahler gezwungen auch für abgelehnte und kriminelle Ausländer weiter Milliarden aufzubringen ?", "Warum werden die Deutschen von den angeblichen Demokraten der CDUSPDFDPLINKEGRÜNEN-Einheits-Partei nicht in Volksabstimmungen gefragt, ob sie diese Platinstücke* beherbergen und finanzieren wollen ?", "Warum kommen die nach seriösen Schätzungen mehr als 50 Milliarden für angebliche „Flüchtlinge“ jährlich verschwendeten deutschen Steuergelder nicht deutschen Bedürftigen zu Gute, zum Beispiel RentnerInnen und Kindern ?", "Wer ist für das „Flüchtlings“-Desaster mit nachfolgendem Behörden-Versagen, Polizeiversagen, Justizversagen, Staatsversagen letztlich verantwortlich, wer hat die Bundespolizei gehindert, die Grenzen zu sichern ?", "Offensichtlich ist es Merkel nicht nur egal, dass sie Deutschland durch ihre verheerenden Fehler ruiniert, es ist ihr auch egal, dass die CDU immer weiter runter kommt.", "Das sind eben für Merkel auch nur unwichtige Kollateralschäden wie die Mordopfer ihrer verheerenden Migrations-Politik.", "Wo das Merkel-Regime hobelt, da fallen eben Späne.", "Mit ihrer Erklärung, 2021 nicht mehr zur Wahl antreten zu wollen, hat Merkel einen geschickten Haken geschlagen und sich aus der Merkel-muss-weg-Kritik-Schusslinie gebracht.", "AKK war nie wirklich als Kanzler-Nachfolgerin gedacht.", "Sie darf nur für Merkel den Watschenmann beziehungsweise die Watschen-Frau machen und solange vom Totalversagen unserer grossen Führerin ablenken, bis diese ihr Zerstörungswerk vollendet hat.", "Es wird weiter abwärts gehen, wenn die CDU/CSU die Merkel-Fehler nicht tatsächlich korrigiert – insbesondere das Migrations-Desaster – und das ist nicht in Sicht.", "Nicht an ihrem Geschwätz, an ihren TATEN sollt ihr sie erkennen!", "*Goldstücke“ darf man Merkel-GroKo-Gäste nicht mehr nennen, das ist jetzt auch schon „Hass-Rede“ und Schulz meinte ja auch, die Flüchtlinge seien „wertvoller als Gold“."]}}}