{"news_outlet": "opposition24", "provenance": "https://opposition24.com/kann-salvini-die-gunst-der-stunde-nutzen-oder-wird-er-beseitigt/?amp=1", "query_keywords": ["einwander", "asyl"], "creation_date": "10.08.2019", "last_modified": "17.04.2020", "crawl_date": "04.12.2020", "author_person": ["Wolfgang van de Rydt"], "author_organization": [], "news_keywords": [], "content": {"title": "Kann Salvini die Gunst der Stunde nutzen oder wird er beseitigt?", "description": "Die Italiener sind Regierungskrisen gewohnt und die gespielte Empörung der EU-Presse beeindruckt sie nicht. Salvini spielt mit dem Misstrauensvotum seinen Trumpf aus und wenn es im Herbst zu Neuwahlen kommt, hat er gute Chancen, Regierungschef zu werden. In der Wahrnehmung der ihm nicht gewogenen EU", "body": {"": ["Kann Salvini das Spiel gewinnen? In Österreich war offenbar eher sein Amtskollege Kickl als Vizekanzler Strache das Ziel der Ibiza-Heckenschützen. Mit Kurz soll es eine Neuauflage von Türkis-Blau geben, aber nur ohne Kickl und die von ihm geplanten Grenzanlagen, mit denen er die illegale Einwanderung auf 0 Prozent stoppen wollte. Die Gefahr scheint damit aus Sicht der EUrokraten gebannt. Kurz fischt derweil weiter am rechten Rand, doch wenn es um die Machtfrage geht, wird er alle Versprechen schnell wieder vergessen. Man vergleiche nur seine Aussagen über den Islam vor und nach seiner Wahl zum Bundeskanzler, mit solchen Wenden hat Merkel erfolgreich Politik gemacht, nur andersherum. Sie erklärte erst Multikulti für total gescheitert, wollte Laufzeiten der Atomkraftwerke verlängern, der Rest ist bekannt.", "Salvini ist aus anderem Holz geschnitzt, wie Kickl gehört er nicht zu den Bieg- und Beugsamen, sondern hält unbeirrt an seinem Kurs fest. Das könnte ihn teuer zu stehen kommen. Es soll bereits „belastendes Tonbandmaterial aus Russland“ über ihn geben. Seine Gegner werden alles daran setzen, ihn zu beseitigen und sich nicht mit Kinkerlitzchen aufhalten, notfalls mit scharfen Geschossen. Wenn die Presstituierten vor der Gefahr durch einen „starken Mann“ warnen, der das „Kommando übernehmen“ will, sollte man wissen, welche Parole ausgegeben ist."]}}}