{"news_outlet": "opposition24", "provenance": "https://opposition24.com/wo-sind-all-die-homosexuellen-hin-oder-viel-glueck-mila-du-wirst-es-brauchen/", "query_keywords": ["migrant", "migration"], "creation_date": "02.02.2020", "last_modified": "02.02.2020", "crawl_date": "22.12.2020", "author_person": ["Maria Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Wo sind all die Homosexuellen hin? Oder: Viel Glück, Mila – Du wirst es brauchen.", "description": "Meinen Respekt für die junge, lesbische, französische Teenagerin Mila, die es gewagt hatte, den Islam zu kritisieren, weil sie von einem jungen Araber wegen ihrer sexuellen Orientierung angegriffen wurde. Mila schrieb, „Ich hasse Religion, der Koran ist voller Hass… Eure Religion ist Scheiße“, und k", "body": {"": ["Meinen Respekt für die junge, lesbische, französische Teenagerin Mila, die es gewagt hatte, den Islam zu kritisieren, weil sie von einem jungen Araber wegen ihrer sexuellen Orientierung angegriffen wurde. Mila schrieb, „Ich hasse Religion, der Koran ist voller Hass… Eure Religion ist Scheiße“, und kann seitdem wegen zahlreicher Morddrohungen nicht zur Schule gehen.", "Mir kommt bei diesem Geschehnis sogleich meine alte, lesbische Bekannte E. beim Frauennotruf in den Sinn, deren Unterstützung ich vor ein paar Jahren für eine Aufkärungskampagne über die Gewalt von Migranten gegen deutsche Frauen erbeten hatte: „Wir machen keine Unterschiede. Alle Menschen sind gleich. Auch deutsche Männer verprügeln ihre Frauen.“ Ja, und? Habe ich je etwas anderes behauptet? Ich muss aber auch feststellen, dass deutsche Messermänner vor und auch nach 2015 eher rar gesät sind.", "E. fuhr fort: „Jeder Mensch muss das Recht haben, hierher zu kommen. Du weißt nicht, was die armen Männer erlebt haben und wie traumatisiert sie sind. Sie müssen kommen dürfen, weil das ihr Menschenrecht ist.“ Dies von einer Kampflesbe der ersten Stunde, die ernsthaft Diskussionen darüber führte, ob männliche Hunde bei Frauentreffen zugelassen werden dürften, oder nicht.", "Nun hat E. ein schönes Büro, erhält jährlich Zuschüsse von der Stadt und ist weich gebettet. So etwas will man – Verzeihung, frau -natürlich nicht auf’s Spiel setzen, um wieder da anzufangen, wo man schon einmal vor 30 Jahren war. Kann man doch verstehen, oder?… Oder?", "Ich denke an meine langjährigen, schwulen Bekannten, die seit Monaten von einer türkischen Familie terrorisiert werden, die in ihr Mietshaus gezogen ist.", "Das kostet zwar Nerven, aber dann bucht man halt zusätzlich ein weiteres Schnäppchen in einem 5-Sterne-Hotel in der Karibik. Hauptsache Spaß, Sommer, Sonne, Strand und schöne, junge, halbnackte Männer in Sehweite.", "Polizei rufen? Sich beim Vermieter (eine kirchliche Einrichtung) beschweren? Besser nicht. Könnte das Wohlgefühl stören. Könnte Rache bei den Nachbarn auslösen. Könnte dazu führen, dass man beim Blick in die Fratze der Wahrheit das und Gekreische einstellen und plötzlich wieder wie ein Mann kämpfen muss, ja sogar Aggression zeigen muss.", "Wie unschwul! Dann lieber der Allergie frönen, einen veganen Kuchen backen, im kitschigen Porzellangeschirrservieren und beim Gespräch weiterhin jedes Thema, das auch nur den Anschein an Negativität erweckt, mit erstaunlich brutaler Männlichkeit aus der bunten Tuntenwelt eliminieren.", "Fast hätte ich meine alte Bekannte A. vergessen. Eine überzeugte Marxistin, die mit ihrer Frau – wie sie Lehrerin – im teuersten Viertel der Stadt zur Miete in einer Villa lebt. Sie ist gegen die Migration der archaischen Männer, darf dies aber im Kreise ihrer Partei – der SPD – nicht laut sagen.", "Neulich erzählte sie mir eine 1 Stunde lang ihren Frust wegen der Migranten. Auf meine Frage, warum sie dann noch zur SPD ginge hatte sie keine Antwort. Statt dessen berichtete sie von ihrem erbitterten Kampf, den sie seit Monaten für Gendersprache in Schriftstücken führt, die ihr eigentlich total egal war. Lediglich weil die Männer dagegen waren, wetzt sie jetzt seit Monaten das Kriegsbeil.", "So kann man auch sein Leben verschwenden und potentielle Verbündete verprellen, während immer mehr Männer ins Land kommen, die eine solche Diskussionen von vornherein nicht zulassen würden.", "Was waren das im Vergleich dazu noch Zeiten, als Schwule noch Männer waren und 1969 in New York in der Christopher Street gegen die Razzien der Polizei in Schwulenkneipen demonstrieren!", "Was waren das für Zeiten, als die Frauen in den 1960ern auf die Straße gingen, ihre BHs verbrannten und gegen wirkliche Diskriminierung und Vergewaltigung in der Ehe demonstrierten.", "Heute ist der Christopher Street Day zu einer vulgären Karnevalsparodie ohne politischen Inhalt verkommen.", "„Emanzipierte“ Karrierefrauen vereinsamen oder haben gar nicht mehr die Wahl, zu Hause bei ihren Kindern zu bleiben. Unfähige Frauen erhalten als Gleichstellungsbeauftragte, Vize-Präsidentin oder Präsidentin der Europäischen Kommission hochbezahlte Jobs und zeigen keinerlei Interesse am Schicksal ihrer Geschlechtsgenossinnen.", "Und die LGBT-Bewegung? Sichert sich staatsfinanzierte Jobs bei Schwulen- und Lesbenverbänden und ergeht sich in Geschlechtervarianten. Die Schwulen packen ihre Cojones nur noch im Darkroom oder im Luxusapartment aus. Die Lesben jammern weiter gegen das Patriarchat der alten, weißen Männer, sind sich aber nicht zu schade, meinen Bekannten darum zu bitten, sie nachts an den Bahnhof zu begleiten, weil sie Angst davor haben, von Migranten überfallen zu werden.", "Dabei gäbe es so Einiges zu tun, wenn Schwule nicht an Kränen wie im Iran enden oder Lesben nicht unter Vorhaltung einer Waffe zur Heirat mit einem Mann gezwungen werden wollen, wie dies in Syrien gang und gäbe ist.", "Hört man hierzu die Stimmen von Claudia Roth, dem Schwulenmaskottchen? Hat Hape Kerkeling je einen „Hurz“ dazu gesagt? Ihm scheint die Vermarktung seines politisch korrekten Pilgerbuchs und seiner Herz-Schmerz-Biographie wichtiger zu sein.", "Was ist mit Ursula Folkerts, Klaus Wowereit, Guido Maria Kretschmer, Hella von Sinnen und Wolfgang Joop? Sie hätten das Geld und die Macht, auf die Homophobie hinzuweisen, die unter vielen Moslems grassiert. Und sie haben das Geld und die Macht, sich hinter sicheren Zäunen zu verschanzen.", "Dass Anne Will meint, zu den unverletzlichen, gleicheren Schweinen auf der Farm der Tiere zu gehören, ist offensichtlich. Die gleiche Einstellung darf man bei Dunja Hayali vermuten, die als lesbische Christin mit kurzen Haaren und verschlissenen Hosen in ihrer irakischen Heimat nicht wohlgelitten wäre.", "Hat man je ein Wort der Dankbarkeit von Frau Hayali gehört, dass sie hier in einem freien Land aufwachsen durfte? Hat sie je über die Verfolgung der Christen oder der Homosexuellen in ihrer Heimat gesprochen? Schweigen in der Wüste.", "Frau Hayali hat an der Deutschen Sporthochschule studiert und dort wohl das Schwimmen im Strom gelernt. Sie erntete lieber das Bundesverdienstkreuz wegen ihres gratismütigen Engagements gegen Rassismus und Fremdenfeindlichkeit, statt über Christo- und Homophobie unter Arabern zu berichten.", "So etwas benötigt echten Mut, der das Leben kosten kann, wie gerade Frau Hayali sicherlich weiß. Irgendwie verstehe ich Sie also, Frau Hayali. Aber gut leiden kann ich Sie deswegen noch lange nicht. Für mich sind sie eine doppelte Verräterin: Gegen Ihre irakischen Schwestern und gegen Ihre deutschen Schwestern, für deren stetigen Freiheitsverlust Sie mit verantwortlich sind.", "Alice Schwarzer – man muss sie nicht mögen – ist die letzte, ehrliche Feministin, die das Kind – den politischen Islam – beim Namen nennt. Viele „Feministinnen“ hassen sie dafür, stört sie doch auch ihre Komfortzone. Denn wenn man hinschauen wollte, müßte man handeln und sich dem Konflikt stellen. Aber welche „Feministin“ will schon den Verlust ihrer als Hausbesetzerin billig erworbenen Altbauwohnung riskieren oder ihren erschlichenen Job an der Uni verlieren?", "Wo bleibt der Aufschrei der Frauen, die Opfer von Männergewalt und Mißbrauch wurden? Wo sind die Schwulen, die von ihren Familien verstoßen wurden, jahrzehntelang versteckt „im Schrank“ leben mußten, die AIDS-Hilfe mit aufbauten und die Homoehe erkämpft haben? Wo sind sie geblieben?", "Wahrscheinlich kaufen sie sich eine weitere Sicherungskette für die Haustüre, wie ein weiteres Lesbenpaar, das ich 30 Jahre lang gekannt hatte. Die Freundschaft zerbrach wegen meiner „rechtsradikalen“ Ansichten und weil ich ihnen als zukünftigen Erstopfern der Islamisierung Demonstrationen und Reden der lesbischen Alice Weidel ans Herz gelegt hatte. Antwort: „Die (die AfD) sind gegen uns. Damit wollen wir nichts zu tun haben.“", "Dass ein Unterschied darin besteht, als Partei die Homoehe abzulehnen und im Iran Homosexuelle am Kran zu erhängen, scheint vielen Schwulen und Lesben bis heute zu entgehen.", "Und so buchen meine schwulen Bekannten ihren nächsten Sommerurlaub im Luxushotel, das Lesbenpaar folgt der veganen Religion und meine Bekannte beim Frauennotruf gibt ihren nächsten Wendo-Kurs in Selbstverteidigung, der zur Hälfte aus einem Stuhlkreis besteht, wo die Frauen sich im „geschützten Raum“ mal wieder so richtig über die böse, weiße Männer auskotzen können.", "Daher – viel Glück, Mila. Du wirst es gebrauchen können. Denn zumindest in Deutschland sind mutige, junge, weiße Frauen wie Du ganz auf sich allein gestellt."]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}