{"news_outlet": "opposition24", "provenance": "https://opposition24.com/memo-zur-hassrede-orwell-oder-schutz-der-freiheit-indoa-media/?noamp=mobile", "query_keywords": ["migration", "einwander", "flüchtl", "migrant"], "creation_date": "07.08.2019", "last_modified": "30.08.2019", "crawl_date": "04.12.2020", "author_person": ["Pierre Kranz"], "author_organization": [], "news_keywords": [], "content": {"title": "Memo zur Hassrede – Orwell oder Schutz der Freiheit? – Indoa Media", "description": "Im Orwellschen Neusprech agieren unsere Machteliten nicht erst seit gestern erfolgreich, um das Gedankengut der Zivilbevölkerung nach ihren Maßstäben zu optimieren. Alles, was nicht der Ideologie des Großen Bruders entspricht, wird sukzessive kriminalisiert und im Gedächtnisloch verbannt.\r\n\r\nGlobale", "body": {"": ["Im Orwellschen Neusprech agieren unsere Machteliten nicht erst seit gestern erfolgreich, um das Gedankengut der Zivilbevölkerung nach ihren Maßstäben zu optimieren. Alles, was nicht der Ideologie des Großen Bruders entspricht, wird sukzessive kriminalisiert und im Gedächtnisloch verbannt.", "Globale Zensur? Den politisch Andersdenkenden zum Schweigen bringen? Hate Speech nach Orwellschen Vorbild? Oder schlicht und einfach das Beste für die Zivilbevölkerung?", "Die Vereinten Nationen haben am Samstag einen neuen und weitreichenden Plan zur Bekämpfung von Hassrede veröffentlicht. UNO-Generalsekretär Antonio Guterres unterzeichnete ein fünfseitiges Memo, welches den Plan beschreibt, was die Vereinten Nationen als Hassrede definieren.", "Im Papier heißt es:", "„Es gibt keine internationale rechtliche Definition von Hassreden und die Charakterisierung dessen, was man unter Hassreden versteht. Anstatt Hassreden als solche zu verbieten, verbietet das Völkerrecht die Aufstachelung zu Diskriminierung, Feindseligkeit und Aufforderung zu Gewalt.", "Neonazi- und Weißherrschaftsbewegungen sind auf dem Vormarsch. Der öffentliche Diskurs wird durch diese vergiftet, für politischen Gewinn mit brandgefährlicher Rhetorik missbraucht, die stigmatisiert und entmenschlicht. Insbesondere Minderheiten, wie Migranten, Flüchtlinge und Frauen.“", "In ihrer Definition, was Hassrede im Konkreten sei und wie sich diese von den bereits bestehenden Gesetzen unterscheidet, bleiben die Vereinten Nationen vage und unklar.", "Diese Unklarheit und Uneinigkeit, was im Einzelnen als Hassrede definiert werden soll, lässt den kritischen Denker nur zu einem Schluss kommen. Keineswegs geht es um das Wohlergehen und die Aufrechterhaltung der liberalen Werte und Demokratie. Es ist der Versuch, jegliche Kritik an der Masseneinwanderung sowie das Aufmerksammachen auf die zunehmende Kriminalität, als Hassrede zu deklarieren, um jeden Diskurs im Keim zu ersticken.", "Das Memo der Vereinten Nationen versucht, sich der Forderung nach einer expliziten rechtlichen Kriminalisierung der Hassrede zu entziehen Klar ist aber, dass die Globalisierungsorganisation bestimmte Formen der Sprache tatsächlich als kriminelles Verhalten ansieht.", "Wie wir schon am UN-Migrationspakt gesehen haben, in dessen Zusammenhang uns Bürgern in Endlosschleife eingetrichtert worden war der Pakt habe keine rechtliche Verpflichtung, wird schnell klar, auch dieses Memo hat das Potenzial, die Meinungsfreiheit wie ein Asteroidenschlag zu vernichten.", "Kein Gericht, keine juristische Institution bestimmt zukünftig, was „Anstiftung zur Gewalt“ oder „Hassrede gegen Minderheiten“ ist, sondern nicht gewählte Politiker.", "Der konservative kanadische Parlamentarier Maxime Bernier kritisierte diese Kampagne auf das Schärfste. Er vergleicht diese Maßnahmen mit Zensurgesetzen im eigenen Land. Diese werden primär dazu genutzt, rechtsgerichtete politische Ansichten zu kriminalisieren und dessen Vertreter zum Schweigen zu bringen.", "Während sich die UNO auf eine globale Zensurbewegung vorbereitet, wird immer deutlicher, dass solche Freiheitsrechte als Hindernis und nicht als eine bewahrenswerte Tradition angesehen werden.", "Quelle: Indoamedia.com"]}}}