{"news_outlet": "opposition24", "provenance": "https://opposition24.com/gedanken-zu-black-lives-matter-instant-wohlstand-hat-seinen-preis/", "query_keywords": ["ausländer", "einwander", "migrant", "migration"], "creation_date": "29.06.2020", "last_modified": "29.06.2020", "crawl_date": "23.12.2020", "author_person": ["Maria Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Gedanken zu Black Lives Matter: Instant-Wohlstand hat seinen Preis", "description": "In Mannheim fand am 27.06. wieder eine Black Lives Matter Demonstration statt. Betrachtet man die Bilder, sieht man überwiegend junge, gepflegte Menschen. Die meisten Teilnehmer wirken wie Studierende und nicht unbedingt wie Teil der hart arbeitenden Bevölkerung.  Eines der zahlreichen Lamentos la", "body": {"": ["In Mannheim fand am 27.06. wieder eine Black Lives Matter Demonstration statt. Betrachtet man die Bilder, sieht man überwiegend junge, gepflegte Menschen. Die meisten Teilnehmer wirken wie Studierende und nicht unbedingt wie Teil der hart arbeitenden Bevölkerung.", "Eines der zahlreichen Lamentos lautete: „Hätte (in Hanau) ein Ausländer zehn Menschen getötet, wäre das sofort Terrorismus, aber hier wird von einem psychisch kranken Mann gesprochen“.", "Dies ist eine Falschbehauptung, denn seit 2015 werden Grapschereien, Vergewaltigungen und Messerstechereien, die nach dem BKA in Bezug zum Bevölkerungsanteil überproportional von Migranten begangen werden, regelmäßig verharmlost und mit Traumatisierung und psychischer Krankheit entschuldigt. Dem Eriträer, der einen 8-jährigen Jungen und seine Mutter in Frankfurt vor den Zug stieß, wurde „paranoide Schizophrenie“ bescheinigt. Dies ist nur einer von inzwischen unüberschaubar gewordenen Fällen „traumatisierter“ Migranten, die ihren Frust an indigenen Deutschen ablassen und geringe bis keine Strafen zu befürchten haben.", "Solche Taten führen unweigerlich zum „Racial Profiling“, das die jungen Demoteilnehmer ungerechtfertigterweise anprangerten.", "Gebetsmühlenartig wurde über ausgrenzende Fragen gejammert, wie „Woher kommst du? Nein, woher kommst du wirklich?“, denn, „Solche scheinbar harmlosen Gespräche im Alltag geben den Menschen mit dunkler Hautfarbe und schwarzen Haaren immer wieder das Gefühlt, nicht dazu zu gehören.“", "Ich denke, hier zählt, wie man mit solchen Fragen umgeht. Möchte ich dem Gegenüber unterstellen, dass er mich ablehnt, Rassist ist und nicht will, dass ich zur deutschen Gesellschaft gehöre? Oder handelt es sich um freundliches, weltoffenes Interesse an meiner Person, von dem ich mich eher geschmeichelt fühlen sollte? Wo bleibt eigentlich der Stolz auf die Herkunft der afrikanischen Eltern? Oder – provozierend gefragt – gibt es keinen Grund zum Stolz? Und woher kommt eigentlich die Anmaßung, in einer mehrheitlich weißen Gesellschaft zu fordern, dass die andere Hautfarbe ignoriert wird, statt Dankbarkeit für das Leben zu zeigen, dass ihnen die Eltern dank Einwanderung in Deutschland ermöglicht haben, obwohl hier niemand auf sie gewartet hat?", "Mein Mädchenname ist ungewöhnlich. Daher wurde ich Zeit meines Lebens gefragt, wo dieser Name herkommt und welche Nationalität meine Eltern eigentlich haben. Ich habe zwar keine dunkle Hautfarbe, die mich derzeit an die Spitze der Opferpyramide katapultieren würde, hätte aber dennoch jedes Mal unterstellen können, dass ich wegen meines fremdländischen Namens nicht akzeptiert werde.", "Tatsächlich wurde ich in der Schule und im Studium wegen meiner Herkunft ausgeschlossen und mit schlechteren Noten als die Schüler und Studierenden aus der Oberschicht bedacht, weil man mir sofort meine Arbeiterkindherkunft ansah. Lehrer und Kommilitonen sahen mich als Eindringling in ihrer gesellschaftlichen Klasse und als Konkurrenz im Verteilungskampf.", "Damit musste ich fertig werden, ohne dass ich auf Demos hätte herumzetern können, wie „gemein“ alle zu mir im Gymnasium und an der Uni waren. Ohnehin war ich mit fünf Jobs zur Finanzierung meines Studiums zu beschäftigt und meine Wehklagen hätten sowieso niemanden interessiert. Entsprechend erachte ich auch das Medieninteresse an den BLM-Demos verwöhnter, junger Menschen für völlig überzogen. Für mich ist speziell in Deutschland das „Rassenproblem“ eher ein „Klassenproblem“, oder noch präziser, ein Verteilungskampf zwischen indigenen Deutschen und (in der Tat) unerwünschten Einwanderern, weil es erstens zu viele sind und das Volk zweitens nie um Erlaubnis für eine solche Masseneinwanderung gefragt wurde.", "Wenn Deutschen Rassismus gegen Schwarze durch so einfach Fragen wie, „Woher kommst du wirklich?“ vorgeworfen wird, ist dies ein Luxusproblem und „Black Privilege“. Denn das Privileg der Weißen, insbesondere der indigenen Deutschen, ihr Land, ihre Wohnungen und ihre Arbeitsplätze für sich zu beanspruchen und zu schützen, wurde ihnen unter ununterbrochener Einschüchterung und Propaganda abdressiert. Kürzlich betrachtete ich einen Tchibo-Stand mit Kleidung. Mehrheitlich waren auf den Etiketten schwarze Frauen abgebildet, was den Eindruck erweckte, ich sei in Afrika und nicht in einem nordeuropäischen Land, das Teil der weltweit schrumpfendem Minderheit von 10% Weißen ist.", "Vorwürfe, dass junge Schwarze hier eine unterdrückte „Minderheit“ seien, sind daher eine Frechheit. Weltweilt gesehen sind Afrikaner mit 16,7 % Anteil keine Minderheit. Sie sind es nur in Deutschland und dies mit Recht, da Deutschland nicht ihr Land ist.", "Sich zu beschweren, dass man wegen der Hautfarbe nicht richtig dazugehört, ist nicht die Schuld der Deutschen, sondern die „Schuld“ der Eltern dieser jungen Menschen. Ihr/e Eltern(teile) sind nicht – wie in den USA – Nachfahren von verschleppten Sklaven, die bereits seit Generationen in den USA leben. Die Afrikaner in Deutschland sind entweder geflohen oder – zum Großteil – freiwillig gezielt nach Deutschland gekommen, um ihre wirtschaftliche Situation zu verbessern, da ihre Länder selbstverschuldet unter Überbevölkerung und Korruption leiden.", "Wir sprechen also von einer völlig anderen Situation als in den USA. Auf einer imaginieren Rolltreppe waren zahlreiche Afrikaner in Afrika ganz unten und sind nun hier innerhalb kürzester Zeit hier nach oben gefahren. Viele sind gleichauf mit Deutschen, die jedoch hier geboren sind und seit Jahrzehnten arbeiten und Steuern zahlen. Zahlreiche Deutsche befinden sich sogar auf der Abwärtsrolltreppe und rennen verzweifelt gegen die Rolltreppe an, während so mancher afrikanischer Neuankömmling oder dauerempörter BLM-Demonstrant aufwärts an ihnen vorüberzieht.", "Im Vergleich zur Situation in Afrika haben Afrikaner in Deutschland also einen Wohlstandsraketenstart hingelegt, während immer mehr Deutsche verarmen, da der Kuchen des Sozialsystems sowie des Arbeits- und Wohnungsmarktes rapide schrumpft. Mitgefühl für die Deutschen bei den Einwanderern? Fehlanzeige!", "Statt dessen Behauptungen wie „Eurer Schweigen ist Gewalt“ und dreiste Anschuldigungen wie „Ihr Hitlers“, die sich meine Bekannte und ihr Mann kürzlich von einer Schwarzen gefallen lassen mußten.", "Wenn überhaupt, leidet Deutschland also zunehmend unter Rassismus von Migranten gegen Deutsche („Köterrasse“, „Kartoffel“, „Nazi“, „Rassist“) sowie unter dem erwähnten, immer brutaler werdenden Verteilungskampf, in dem inzwischen vor so unfairen Waffen, wie Rassismusunterstellungen und lächerlichen Lamentierens wegen unserer Süßspeisen („Mohrenkopf“) nicht zurückgeschreckt wird, um gesellschaftliche und finanzielle Vorteile für sich zu ergattern.", "Zugegeben: Es mag auch Rassismus und Benachteiligungen von „People of Colour“ geben, weil Deutsche ihre eigenen Landsleute angesichts der Überfremdung zunehmend bevorzugen. Dennoch steht der „Mohrenkopf“ exemplarisch für einen sehr kleinen Preis dafür, dass die BLM-Demonstranten in einem (vorerst noch) reichsten Länder der Welt leben dürfen.", "Wenn die jungen Demonstranten sich weiterhin über ihr „hartes Los“ in Deutschland beklagen wollen, müssen sie sich an ihre Eltern wenden, die ihre afrikanische, homogene Heimat aus egoistischen Gründen für Instant-Wohlstand im Stich gelassen hatten, um sich hier in ein gemachtes Nest mit intakter Infrastruktur, einem guten Bildungsystem und ehemals hohen Sicherheitsstandards zu setzen, die nun ausgerechnet von den Menschen (Afrikanern und Arabern) unterhöhlt werden, die ursprünglich hierher gekommen waren, um davon zu profitieren.", "Ich vermisse daher bei allen Afrikanern und ihren Nachkommen, die hier um Längen besser als in Afrika leben, Dankbarkeit und Demut. Es liegt an uns indigenen Deutschen, dies von jedem Einwanderer einzufordern. Wer sich nicht entsprechend verhält, muss zurück in seine Heimat. Diese Remigration sollte auch auf die erwachsenen Kinder der Afrikaner, Araber und Türken ausgedehnt werden. Sie können in ihrer ursprünglichen Heimat dann das Wissen weitergeben, das wir ihnen geschenkt haben und so endlich ihre hehren Träume von einer besseren Welt einem Realitätscheck unterziehen.", "Ferner empfehle ich all den BLM-Demonstrant*innen die Dokumentation „Ein Hauch von Freiheit“: Nach dem 2. Weltkrieg erfuhren die schwarzen US-Soldaten in Deutschland eine nie gekannte Freiheit. Sie durften alle Orte betreten, die auch Weiße betraten und gingen mit weißen Frauen aus, was damals in den USA undenkbar gewesen wäre.", "Diese Erfahrung legte den Grundstein für die Bürgerrechtsbewegung in den USA. Sie belegt erneut die Weltoffenheit und Unvoreingenommenheit der Deutschen und straft das unverschämte, fordernde Gebaren der jetzigen Nachkommen von Afrikanern und Arabern Lügen. Und ja, die Demonstranten haben mit einer Aussage recht: Wenn sie sich weiterhin so unverschämt und fordernd verhalten, werden sie nie dazugehören."]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}