{"news_outlet": "opposition24", "provenance": "https://opposition24.com/internationaler-frauentag-alle-meine-marie-antoinettes/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "08.03.2020", "last_modified": "08.03.2020", "crawl_date": "23.12.2020", "author_person": ["Maria Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Internationaler Frauentag – alle meine Marie Antoinettes", "description": "Im April 1770 betritt Marie Antoinette zum ersten Mal den französischen Hof in Versailles. (…) Als Königin lässt sie im Park von Versailles (…) den Weiler der Königin errichten. Ein Bilderbuchdörfchen in idyllischer Kulisse. Während die Menschen vor den Toren Hunger leiden, führt die Königin dort ei", "body": {"": ["Im April 1770 betritt Marie Antoinette zum ersten Mal den französischen Hof in Versailles. (…) Als Königin lässt sie im Park von Versailles (…) den Weiler der Königin errichten. Ein Bilderbuchdörfchen in idyllischer Kulisse. Während die Menschen vor den Toren Hunger leiden, führt die Königin dort ein vermeintlich einfaches Leben im Überfluss. Als Bäuerin verkleidet, zieht sie sich hierhin zurück und spielt die einfache Frau vom Land. Natürlich, ohne auf die Vorzüge des Luxuslebens zu verzichten. Hinter den Mauern der falschen Bauernhäuser verbergen sich Billardzimmer, ein Boudoir und sogar ein Ballsaal. Um die Illusion perfekt zu machen, wird eine „echte“ Bauernfamilie im falschen Dorf angesiedelt.", "Während die Königin mit silbernen Rechen das Landleben imitiert, wird die Wut auf sie im Volk immer größer: Marie Antoinette gilt als intrigant, verschwenderisch und verkommen. Die Königin wird zum verhassten Sinnbild des Ancien Régime. Als auch sie die Zeichen der Zeit erkennt, ist es zu spät. (Quelle)", "Oh je, ist es schon wieder so weit? Muss ich mir schon wieder von meinen Schwestern sagen lassen, dass ich unterdrückt bin? Brauche ich deswegen einen internationalen Tag im Jahr, an dem Frauenrechte gefeiert und gegen Männer gewettert werden muss?", "Jetzt soll der 8. März auch noch ein Feiertag werden. Puh! Das ist wieder mal typisch für die Einstellung der gut versorgen Salonsozialistinnen, die den Bundestag aufblähen und – völlig unvielfältig – als gescheiterte Germanistinnen und Politologinnen Stadtverwaltungsstühle als „Gleichstellungsbeauftragte“ wärmen. Denn wer hat die meiste Arbeit an einem Feiertag? Die Frau und Mutter, wie mir verschiedene Mütter versicherten. Letztes Jahr waren sogar die Geschäfte am 8. März länger auf. Wer mußte deswegen im Einzelhandel mehr arbeiten? Die Frauen!", "Natürlich wundert mich das alles gar nicht mehr. Schließlich bin ich schon etwas älter und weiß, was ich von den meisten meiner Geschlechtsgenossinnen zu erwarten habe: Nichts.", "Frauen sind ja jetzt auch in der Politik, was vor 50 Jahren noch gar nicht möglich gewesen wäre. Lassen Sie uns daher einmal einen Blick auf das weibliche Personal werfen, das die Treppe nach oben gefallen ist. Denn bekanntlich schwimmt ja nicht nur Sahne oben:", "Da wäre zunächst Schnattalena Baerbock. Mein Herz erwärmt sich jedes Mal, wenn ich in ihr vor Intelligenz strahlendes Gesicht blicke. Wie ihre Genossin und Eisschnellläuferin Susanne Hennig-Wellsow (alias Susi Scharfe Kufe) war auch Schnattalena Leistungssportlerin – im Trampolinspringen. Das wird wohl auch die Erklärung dafür sein, warum sie so schnell den Sprung nach oben an die Fleischtöpfe schaffte. An ihrem Studium der Politikwissenschaften und des Völkerrechts, das in einem Promotionsvorhaben „Naturkatastrophen und humanitäre Hilfe“ versickerte, kann es jedenfalls nicht gelegen haben.", "Über Schnattalenas Elektronikkenntnisse (Stichwort: „Kobolde in Batterien“) lassen wir besser den Schleier des Vergessens fallen. Über Schnattalenas privates Engagement für Flüchtlinge oder gar die Aufnahme verfolgter Flüchtlingsfrauen und -kinder in ihre Privatgemächer im noblen Potsdam ist nichts bekannt.", "Kommen wir zur Ikone der weiblichen Power und Emanzipation: Claudia Roth Ich Kann Gute Börek machen …Ich fühle mich einfach zu Hause (in der Türkei). Man weiß gar nicht, wo man bei den zahlreichen Errungenschaften dieser imposanten Frau anfangen soll, die konsequent bei jedem ihrer Auftritte der Gattung Ara ein Denkmal setzt.", "Frau Roth studierte wie die meisten ihrer Genossinnen Germanistik als Zugangsvoraussetzung in die Politik. Auch Theaterwissenschaften waren Teil ihres Leichtgewichtsstudiums, was ihr wohl ihr einziges Engagement als Managerin bei der RAF-nahen Band Ton, Steine Scherben einbrachte.", "Frau Roth wirft ihr Gewicht schon lange in die politische Waagschale. Ihre wackerste Aktion im Kampf gegen Gewalt an Frauen war sicherlich das Unterbrechen der von der AfD „inszenierten Schweigeminute“ für die von einem Migranten vergewaltigte und erdrosselte Susanna Feldmann.", "Frau Roth konnte schlicht nicht anders, als diese fehlplatzierte Schweigeminute zu unterbrechen, weil die AfD „mit voller Absicht gegen die Geschäftsordnung verstoßen“ hat, um diesen Mord für ihre Zwecke zu mißbrauchen. Richtig so, Frau Roth. Zucht und Ordnung sind wichtiger als das Gedenken an ein totes Mädchen.", "Auch Frau Roth hat – soweit bekannt – ihren vielen Worten noch keine Taten folgen lassen. Weder hat sie Flüchtlingsfrauen mit Börek bekocht, noch nette, junge Männer mit schönen, schwarzen Augen aufgenommen – von deutschen Frauen sprechen wir lieber gleich gar nicht. Ihnen geht es ja kraft weißer Hautfarbe sowieso noch viel zu gut, um in den Genuß von Frau Roths Böreks zu kommen.", "Nun zu Ursula von der Leyen. Im Gegensatz zu Claudia hat sie immerhin etwas für den Fortbestand der verhaßten Deutschen getan. Uschi ist Expertin im Studiums- und Postenhopping. Von der Archäologie ging es zu VWL, Politikwissenschaft und Medizin. Wie bei Schnattalena versickerte auch Uschis vielversprechende Karriere, denn sie brach ihre Facharztausbildung ab. Schließlich toppte sie ihre Ausbildungsodyssee aber dann doch noch mit einem Spitzenreiter-Master in Public Health.", "Recht bald begann dann Uschis politische Karriere, deren beeindruckender Stationen zu viel sind, um sie hier alle aufzuzählen. Sie war Familienministerin, Arbeitsministerin und Verteidigungsministerin. Göttin sei Dank gibt es wegen Flintenuschi nun auch Umstandskleidung für Soldatinnen. Zudem ließ es sich unsere Sauberfrau nicht nehmen, die Kasernen von sämtlichen, übermännlichen Vorbildern in Wehrmachtsuniform zu … hm …säubern. Sogar der völlig unverdächtige Helmut Schmidt entkam Uschis eisernem Besen nicht.", "Eines kann man Uschi aber nicht vorwerfen – mangelnde Mutterliebe. Hat sie doch alles dafür getan, dass es ihren Kindern finanziell gut gehen wird. Artikel zu Uschis Beraterverträgen mit McKinsey sind schwer zu finden, manche davon sogar nur noch im Cache.", "Trotzdem – wir Schwestern wollen mal nicht so sein, Uschi. Als Frau hat man es halt schwer mit der Technik. Deswegen können auch mal einfach so Handydaten verschwinden – Hillary hat es mit ihren Emails vorgemacht. Nun, Uschi, jeder hat halt so seine eigenen Vorbilder, nicht wahr?", "Kommen wir zu angenehmeren Themen. Der Posten als Präsidentin der Europäischen Kommission stellt einen neuen Höhepunkt in Röschens Karriere dar. Die Tatsache, dass sie ursprünglich gar nicht kandidiert hatte, ist angesichts Bodo Sauerbiers Wahl als Thüringens Ministerpräsident im 6. Wahlgang nun wirklich nicht mehr der Rede wert. Viel wichtiger ist doch, dass Uschi auch französisch praktizieren kann.", "Wir wünschen dem Röschen jedenfalls alles Gute und hoffen, dass es dereinst doch noch zur Rose erblühen wird. Die toupierten Haare sind immerhin schon ein Versuch hin zu wahrer Größe.", "Was wäre unsere Aufzählung moderner Marie-Antoinettes ohne unsere Katrin Göring-Eckardt? Schließlich gehört auch Katrin zum Club der Leichtgewichte in der realen Wirtschaftswelt. Ihr Theologiestudium vollendete sie zwar nicht, war aber dafür bis zur Wende im Arbeitskreis Solidarische Kirche aktiv. Eine – wie ich meine – ideale Voraussetzung zur Zusammenarbeit mit SED-Führern Bodo und Susi.", "Katrin hat uns 2015 neue Menschen geschenkt, die eine ganz eigene Vorstellung von Frauenrechten haben. Im Gegensatz zu Uschi, die tatsächlich laut ntv einen syrischen Flüchtling aufgenommen haben soll, ist bislang nichts darüber bekannt, das Katrin sich der neuen Menschen angenommen hätte, um mit ihnen unser Land drastisch zu verändern.", "Was wir aber wissen, ist, dass Katrin es gar nicht gut findet, dass es so wenige Frauen in den Aufsichtsräten gibt. Wenn ich mich umhöre, haben die meisten Aldiverkäuferinnen oder SUV-Fahrerinnen in gentrifizierten Vierteln allerdings relativ wenig mit einer solchen Quote im Sinn.", "Jüngere Frauen haben nach wie vor das Problem, Kind und Karriere unter einen Hut zu bekommen. Vom Wohl des Kindes in den Tagesstätten sprechen wir lieber nicht. Ich meine, wen interessiert das denn überhaupt noch?", "Nein, die Quote ist viel wichtiger. Mich persönlich beschleicht der Verdacht, dass Katrin und ihre Freundinnen jahrelang tatenlos mit ansehen mußten, wie Schröder, Pofalla und Roland Koch nach dem Drehtürprinzip von der Politik in lukrative Aufsichtsratsposten wechselten. Millionen scheffeln und bezahltes Versagen – das war bisher nur den männlichen Politikern vorenthalten.", "Kann es also sein, dass es den Damen bei der Quote nur darum geht, leistungslos an das Geld und lukrative Posten der Männer zu kommen? Denn die gemeine Putzfrau, Verkäuferin oder Mittelständlerin wird – wie übrigens auch die meisten Männer – in den seltensten Fällen ganz oben landen.", "Kann man so etwas unserer christlich-grünen Katrin, unserer Manuela mit ihren Privatschulkindern oder gar unserer Claudia zutrauen, die schließlich aus Solidarität mit den häßlichen Frauen dieser Welt stolz ihre Warze zur Schau trägt? Nein – das kann nicht sein. Das darf nicht sein. Das sind doch unsere Schwestern, die gemeinsam mit uns für eine gerechtere Welt kämpfen, in der Schafe und Löwen einträchtig nebeneinander liegen.", "Nein, ich kann so etwas einfach nicht glauben. Denn das hieße ja, dass ich als Frau ihnen total egal bin. Dass es ihnen nur um ihr eigenes Fortkommen und ihren Verdienst geht, also genau das, was sie den alten, weißen Männern anlasten. Nein, es kann nicht sein, was nicht sein darf. Ich lasse nichts auf meine Marie-Antoinettes kommen. In diesem Sinne – einen schönen internationalen Frauentag!"]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}