{"news_outlet": "opposition24", "provenance": "https://opposition24.com/internationale-anti-rassismus-wochen-in-heidelberg-kuscheln-mit-corona-fluechtlingshelfer-vor/?noamp=mobile", "query_keywords": ["ausländer", "asyl", "refug"], "creation_date": "15.03.2020", "last_modified": "14.03.2020", "crawl_date": "23.12.2020", "author_person": ["Maria Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Internationale Anti-Rassismus-Wochen in Heidelberg: Kuscheln mit Corona – Flüchtlingshelfer vor!", "description": "In Heidelberg trafen dank offener Grenzen 5 Asylbewerber mit Corona ein. Doch das ficht das Interkulturelle Zentrum nicht an, das trotz allem die Auftaktveranstaltung der Anti-Rassismuswochen (= Rassismus gegen Deutsche) am 18.03. stattfinden lassen will. Die Veranstaltungen finden in einem „Glasp", "body": {"": ["In Heidelberg trafen dank offener Grenzen 5 Asylbewerber mit Corona ein.", "Doch das ficht das Interkulturelle Zentrum nicht an, das trotz allem die Auftaktveranstaltung der Anti-Rassismuswochen (= Rassismus gegen Deutsche) am 18.03. stattfinden lassen will.", "Die Veranstaltungen finden in einem „Glaspalast“ direkt neben der Ausländerbehörde statt. Dort halten sich auch immer viele Asylbewerber auf, wie immer wieder berichtet wird.", "Man möge sich auch einmal die vielen gelisteten Veranstaltungen ansehen, die nur so vor Verachtung gegen alles, was Deutsch ist, strotzen: https://iz-heidelberg.de/umgang-des-interkulturellen-zentrums-mit-corona/", "Geführt wird das Interkulturelle Zentrum von der Leichtgewichtsautorin Jagoda Marinic. Ihr Büchlein „Made in Germany – was ist deutsch in Deutschland“ liest sich wie eine Refugee-Welcome-Bibel und verunglimpft alte, weiße Männer, die immer noch nicht verstehen wollen, dass Deutschland ein multikulturelles Land ist.", "Lesen Sie das Büchlein selbst – es geht schnell, weil der Stil auf Kindergartenniveau ist und sich ein Drittel davon wortgleich wiederholt.", "Frau Marinic erhält ihr Gehalt von der Stadt Heidelberg aus unseren Steuergeldern."]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}