{"news_outlet": "opposition24", "provenance": "https://opposition24.com/amerikanische-ureinwohner-als-vorbild-um-deutschlands-kolonialisierung-zu-stoppen/", "query_keywords": ["ausländer", "flüchtl", "invasor", "migration"], "creation_date": "01.09.2019", "last_modified": "02.09.2019", "crawl_date": "23.12.2020", "author_person": ["Maria Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Amerikanische Ureinwohner als Vorbild, um Deutschlands Kolonialisierung zu stoppen", "description": "Gebet einer Comanchin an ihre Ahnen: „Danke, dass Ihr für mich und meine Kinder betet. Danke, dass Ihr den Mut und die Kraft hattet, all Euer Leid zu ertragen, damit unser Volk weiterleben und wachsen kann.“ (Native America, 44:22)\r\n\r\nWer wissen will, wie man seine spirituelle und geistige Heimat be", "body": {"": ["Gebet einer Comanchin an ihre Ahnen: „Danke, dass Ihr für mich und meine Kinder betet. Danke, dass Ihr den Mut und die Kraft hattet, all Euer Leid zu ertragen, damit unser Volk weiterleben und wachsen kann.“ (Native America, 44:22)", "Wer wissen will, wie man seine spirituelle und geistige Heimat bewahrt, dem sei der Film „Native America“, Folge 4, ans Herz gelegt.", "Von den ehemals 100.000 Ureinwohnern leben noch immer 50 Millionen in Nord- und Südamerika, obwohl in den Geschäftsbüchern behauptet wird, sie seien ausgerottet worden.", "Die Parallelen mit der heutigen Kolonialisierung Deutschlands durch Araber und Afrikaner sind erhellend und beängstigend. Damals wurden beispielsweise die Ureinwohner „Wilde“ genannt und heute „Ungläubige“.", "Schauen wir uns die Kolonialisierungsstrategien damals und heute an. Was können wir von den Ureinwohnern lernen. Die Zahlen in Klammern sind die Minutenangaben im Video.", "Als die Europäer an Amerikas Küsten landen, sind sie von der Gier nach Reichtümern und von engstirnigen, religiösen Ideen geblendet (49:10).", "Heute: Gier nach Reichtümern und von engstirnigen, religiösen Ideen geblendet.", "1493 gab der Papst den europäischen Invasoren in seiner Bulle „Inter Cetera“ das Recht, sich das Land der Ureinwohner zu nehmen und sogenannte Wilde zu töten oder zu versklaven, wenn sie nicht zum Katholizismus übertreten (10:00).", "Noch 2005 zitierte der oberste Gerichtshof der Vereinigten Staaten diese päpstliche Bulle, um amerikanischen Ureinwohnern Landrechte zu verweigern (35:02).", "Angehöriger der Kwakiutl: „Sie haben wirklich alles daran gesetzt, uns vollständig auszurotten – vollständig. Aber wir sind immer noch hier und haben unsere uralten Werte und Einsichten nicht verloren (35:30).", "Heute: UN-Migrationspakt und UN-Flüchtlingspakt legitimieren eine Kolonialisierung Europas durch Afrikaner und Araber und ignorieren die Menschenrechte der europäischen Ureinwohner. Durch politischen und rechtlichen Druck ergibt sich das Christentum zunehmend dem Islam.", "Die spanischen Invasoren zwangen die Azteken in Mexiko ihren eigenen, heiligen Tempel zu zerstören und mit dessen Steinen am selben Ort eine Kirche zu bauen (08:24).", "Atzteke: „Als die Spanier nach Mexiko kamen, waren sie vor allem auf einen spirituellen Sieg aus. Sie wollten bis in die Köpfe der Azteken vordringen und ihre Denkweise durch die Spanisch-Europäische, Katholische ersetzen (08:27).", "Heute: Zunehmende Schändung und Umwidmung von Kirchen. Islamisierung und reger Moscheenbau, meist in unmittelbarer Nähe von Kirchen. Beispiel: Yavuz Sultan Selim Moschee in Mannheim neben der katholischen Liebfrauenkirche.", "Florentiner Codex auf aztekisch: „Die Spanier betraten den Hof und umstellten die Tänzer. Sie durchbohrten die Menschen mit eisernen Lanzen und erschlugen alle mit eisernen Schwertern. Der Boden war rutschig vor Blut. Das Blut floss wie Wasser.“", "Eine Zeichnung zeigt abgeschlagene Köpfe und Gliedmaßen (13:06). Die spanische Version zensiert das Abschlachten.", "Heute: Tägliche Angriffe mit Messern, Schwertern und Macheten von afrikanischen und arabischen Kolonisten gegenüber unbewaffneten Deutschen und assimilierten Ausländern. Berichte darüber werden gemäß NetzDG zensiert.", "Innerhalb von 200 Jahren sterben 90% der Ureinwohner Amerikas durch eingeschleppte Krankheiten der Invasoren, wie Pocken. Die Zahl der Stämme sinkt von 100 Millionen auf weniger als 10 Millionen. Es ist einer der höchsten Bevölkerungsverluste der Geschichte. So hoch wie in beiden Weltkriegen zusammen (31:08).", "2. Weltkrieg: Im Rheinwiesenlager starben Tausende deutsche Soldaten in einer Schlammwüste.", "Heute: 109 Schüler sind in Bad Schönborn an Tuberkulose erkrankt. Wer weiß, wie weit sich die Krankheiten der afrikanischen und arabischen Kolonisten noch verbreiten werden?", "1875 vernichtete die US-Armee, was Macht und Identität der Comanchen ausgemacht hatte: Die Pferde (33:08).", "Comanchin: „Wir verloren viele unserer Krieger durch Krankheiten und Kämpfe. Die US-Soldaten wußten, dass unsere Pferde uns Kraft verliehen. Also fingen sie einen Großteil unserer Herde ein und erschossen ein Tier nach dem anderen. Es war ein Blutbad. Sie töteten über 1000 Pferde (33:45).“", "Die Comanchen verloren 98% ihres Territoriums (34:31) und mußten in ein Reservat ziehen.", "2. Weltkrieg: Vertreibung Millionen Deutscher aus dem Sudetenland und Schlesien.", "Heute: Verdrängung der Deutschen durch arabische, türkische und afrikanische Kolonisten mittels Immobilienkauf und höherer Geburten sowie durch Zurückdrängen der deutschen Kultur und Bräuche in Schulen, Institutionen und Universitäten.", "Abschaffung oder Umdeutung von Begriffen wie „deutsch“, „Deutschland“, „Heimat“, „Tracht“, „Volk“. Ersatz von Volksliedern, Hymnen und Fahne durch Kultur der Eroberer.", "Aydan Özoğuz: „Eine spezifisch deutsche Kultur ist, jenseits der Sprache, schlicht nicht identifizierbar.“", "Maßgeblich ist der Wissenstransfer von Generation zu Generation als schlagkräftige Waffe gegen die Kolonisierung. Nur so überlebten sie den konzertierten Versuch, sie auszulöschen.", "Hören wir den Ureinwohnern zu. Sie sagen Dinge, die wir nicht mehr zu sagen wagen, obwohl sie für jedes andere Volk das Normalste der Welt sind. Sie machen unsere Existenz aus und sind entscheidend für das Zusammengehörigkeitsgefühl unseres Volkes.", "Comanchin auf dem alten Siedlungsgebiet ihres Stammes: „Ich fühle mich vollständig, weil hier meine Vorfahren lebten. Dieser Ort zeigt mit, dass mein Volk hier war. Dies war unser Land. … Das macht mich sehr glücklich.“", "Inka: „Die Traditionen und das Wissen der Inkas sind nie ausgestorben. Sie sind bis heute lebendig. Das ist keine Spiritualität, keine Religion, sondern eine Lebensweise, die wir in all unseren Gemeinschaften fortsetzen.“", "Häuptling der Natchez: „Heute sind wir bestrebt, unsere Bräuche und Traditionen und Sprachen zu erhalten. Es geht darum, dass unsere Verbindung zur Erde und zum Universum stark bleibt. Wenn wir das seit 19.000 Jahren getan haben, sollten wir es auch weiter tun. Es waren der Glaube unseres Stammes, unsere Bräuche, Traditionen und Sprachen, die uns zusammenhielten und uns halfen, zu überleben.“", "Alte Comanchin zum Boden im nördlichen Texas, wo ihre Pferde niedergemetztelt wurden: „Das ist heiliger Boden. Die Geister dieser Pferde geben und gute Medizin, damit wir weiterleben können. Das bedeutet es, ein Comanche zu sein.“", "Inka: „Die Spiritualität unsere Inkavorfahren lebt weiter. In unserer Lebensweise und in der Art, wie wir uns an unsere Herkunft erinnern, um unsere Präsenz in dieser Welt zu stärken“.", "Comanchin beim jährlichen Volksfest Trachten und Traditionen: „Ich weiss, dass meine Großmutter jetzt vom Himmel herabschaut und lächelt. Alles, was sie mich lehrte, habe ich auch meine Kinder gelehrt. Dass ich heute meine traditionelle Kleidung trage, macht mein Herz glücklich.", "Ich will, dass die Menschen uns sehen und sagen: ‚Oh, das sind Comanchen. Sie sind nicht verschwunden. Ihre Kultur blüht wieder auf (46:31).’", "Reden wir wieder mit unseren Kindern. Auch wenn es Kraft kostet – Überlassen wir sie nicht dem Handy und Internet. Erklären wir ihnen unsere Kultur, unsere Bräuche und unsere Traditionen. Zeigen wir Rückgrat, indem wir ihnen – trotz der allgegenwärtigen Propaganda – vermitteln, was uns und unsere Geschichte ausmacht.", "Lassen Sie uns Vorbilder sein, indem wir gepflegte Kleidung tragen, das traditionelle Handwerk fördern und unseren Alten ein Leben in Würde ermöglichen. Indem wir unseren Kindern unser Wissen und unsere Kultur weitergeben.", "Wir werden die Kolonialisierung überleben – vielleicht in Reservaten bei den abtrünnigen Sachsen im wilden Osten. Aber wollen wir es soweit kommenlassen? Wollen wir uns bis dorthin verdrängen lassen?"]}}, "recommendations": ["https://opposition24.com/live-demos-in-leipzig/", "https://opposition24.com/vatikan-schliesst-buendnis-mit-globalen-wirtschaftsfuehrern-rockefeller-rothschild/", "https://opposition24.com/keine-kinderrechte-ins-grundgesetz/", "https://opposition24.com/drblockchain-bettelbriefe-von-unternehmern/", "https://opposition24.com/infektionsschutz-und-demokratie/"]}