{"news_outlet": "opposition24", "provenance": "https://opposition24.com/mimimi-polizeigewerkschaft-jammert-asylantrag-von-clan-chef-miri-schlag-ins-gesicht-fuer-polizisten/", "query_keywords": ["migration", "asyl"], "creation_date": "01.11.2019", "last_modified": "01.11.2019", "crawl_date": "04.12.2020", "author_person": ["Redaktion"], "author_organization": [], "news_keywords": [], "content": {"title": "Mimimi: Polizeigewerkschaft jammert \"Asylantrag von Clan-Chef Miri Schlag ins Gesicht für Polizisten\"", "description": "CDU Feigenblatt Wendt jammert mal wieder in gendergerechter Sprache ... \r\n\r\nDie Deutsche Polizeigewerkschaft (DPolG) hat empört auf die Wiedereinreise und den neuen Asylantrag von Clan-Chef Ibrahim Miri reagiert. \"Für die Polizistinnen und Polizisten, die täglich mit Abschiebungen beschäftigt sind,", "body": {"": ["CDU Feigenblatt Wendt jammert mal wieder in gendergerechter Sprache …", "Die Deutsche Polizeigewerkschaft (DPolG) hat empört auf die Wiedereinreise und den neuen Asylantrag von Clan-Chef Ibrahim Miri reagiert. „Für die Polizistinnen und Polizisten, die täglich mit Abschiebungen beschäftigt sind, ist das wie ein Schlag ins Gesicht“, sagte der DPolG-Bundesvorsitzende Rainer Wendt der „Neuen Osnabrücker Zeitung“ (NOZ).", "Wegen Kontrolldefiziten an den deutschen und europäischen Grenzen sei das aber „kein Einzelfall und bestimmt nicht verwunderlich“, so Wendt weiter. Die Grenzen seien „offen wie Scheunentore“. Wer abgeschoben worden sei und – wie Miri – mit einem Wiedereinreiseverbot belegt sei, „der muss ja nur im EU-Ausland in einen Flixbus steigen, und schon ist er wieder da“.", "Der Polizeigewerkschaftschef fordert von der Politik, zwei Konsequenzen aus dem Fall Miri zu ziehen: „Wenn einmal geprüft und dann abgeschoben worden ist, dann muss auch mal gut sein. Dann darf ein Folgeantrag gar nicht möglich sein“, sprach sich der DPolG-Bundesvorsitzende für eine Verschärfung des Asylrechtes aus. „Wir können aus dem Asylverfahren kein Perpetuum mobile machen, nach dem Motto ‚Und täglich grüßt das Murmeltier‘.“", "Zweitens brauche die Bundespolizei „dringend wieder Kontroll- und Zurückweisungsbefugnisse, sonst wird es immer wieder passieren“, sagte Wendt der NOZ weiter. Derzeit werde lediglich an drei Stellen an der Grenze zu Österreich kontrolliert, und „jeder, der ‚Asyl‘ sagen kann, hat die Möglichkeit eines mehrjährigen Aufenthalts“. So gelinge es nicht, illegale Migration zu stoppen, sagte Wendt und fügte hinzu: „Die Bundespolizei sollte das Recht zur Zurückweisung, das im Polizeigesetz steht, wieder wahrnehmen können. Wir sollten Menschen, die aus sicheren Herkunftsländern kommen, nicht einfach ins Land lassen.“"]}}}