{"news_outlet": "opposition24", "provenance": "https://opposition24.com/internationale-wochen-gegen-rassismus-in-heidelberg-deutsche-finanzieren-migranten-profitieren/?amp=1", "query_keywords": ["ausländer", "migrant", "flüchtl", "einwander", "migration"], "creation_date": "21.03.2019", "last_modified": "21.03.2019", "crawl_date": "23.12.2020", "author_person": ["Maria Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Internationale Wochen gegen Rassismus in Heidelberg: Deutsche finanzieren, Migranten profitieren", "description": "Seit Anfang März werden in Heidelberg die Anti-Rassismus-Wochen auf fast jeder Litfaßsäule und Straßenecke mit Flaggen und Bannern beworben. Vergleiche mit den späten Dreißiger Jahren drängen sich auf, als Heidelberg eines der Zentren des National-Sozialismus war. Nun scheint es diesmal nach dem bra", "body": {"": ["Seit Anfang März werden in Heidelberg die Anti-Rassismus-Wochen auf fast jeder Litfaßsäule und Straßenecke mit Flaggen und Bannern beworben. Vergleiche mit den späten Dreißiger Jahren drängen sich auf, als Heidelberg eines der Zentren des National-Sozialismus war. Nun scheint es diesmal nach dem braunen Sozialismus, dem nicht minder grausamen grün-roten Sozialismus anheim zu fallen.", "Auch die Propaganda muss keinen Vergleich scheuen. Eine schwarze Hand formt das Victory-Zeichen, darunter sind das Datum 11.03. – 24.03.2019 sowie 5 Hauptveranstaltung der rund 2 Dutzend Workshops und Vorträge aufgeführt, u.a. „Parolen Paroli bieten“ und viel Gerede von der „Würde des Menschen“.", "Es scheint so, also ob Jagoda Marinić, die in ihrem steuerfinanzierten Glaspalast bzw. Interkulturellen Zentrum als Migrantenkönigin residiert, den Bürgern unmißverständlich klarmachen möchte, wer hier das Sagen hat (unsere neuen Mitbürger) und wer der Rassist ist – nämlich die ent-würdigte, deutsche Restbevölkerung, die bald „nur noch ein Teil des Volkes“ sein wird (S. 23 „Made in Germany. Was ist deutsch in Deutschland?“ (DD) von Jagoda Marinić).", "Ob man sich das Logo des African National Congress zum Vorbild genommen hat, bleibt Spekulation. An der Dreistigkeit des Vorgehens und der steuerfinanzierten Propaganda besteht jedoch kein Zweifel.", "Zur Krönung der 2-wöchigen, visuellen Dauerbeleidigung der „Parallelgesellschaft der alten mächtigen Herren“ (S. 26, DD) schließt sich vom 20.03. – 26.04. nahtlos die 5-wöchige Sonderausstellung im steuerfinanzierten Dokumentations- und Kulturzentrum Deutscher Sinti und Roma: „Rechtsextremismus und Menschenfeindlichkeit in Karikatur und Satire“ an. Besuch von Schulklassen ausdrücklich erwünscht.", "Zum Poster: Das Kinn der „Dummel“ mit der Parole „AUSLÄNDA RAUSS!“ ähnelt Herrn Meuthens Kinn.", "Der dumpfe Gesichtsausdruck, die rasierte Glatze, der Knüppel und die Handschuhe weisen Kritiker, die sich gegen die ungesteuerte Massenmigration aussprechen, als dumme, gewaltaffine Nazis aus, deren mangelhafte Intelligenz sich an Rechtschreibfehlern zeigt. Mit dem doppelten „S“ werden Assoziationen mit der SS – dem Schlägertrupp der National-Sozialisten – hergestellt. Menschenfeindlichkeit gegenüber Migrationskritikern scheint in Ordnung, ja, das Gebot der Stunde zu sein.", "Im Dritten Reich heuerten die linken National-Sozialisten die SS zur Einschüchterung der Bevölkerung an. Die Sozialdemokratische Partei Deutschlands (SPD), die Grünen und die sozialistischen Linken (ehemals „Partei des Demokratischen Sozialismus“ – PDS) setzen die Tradition fort. Damals SS – heute ANTIFA.", "Es waren die National-Sozialisten, die Juden verfolgen ließ. Heute sind es wieder Sozialisten – Die Linke, die sozialdemokratische Partei Deutschlands (SPD) und die sozialen Grünen – die Millionen Muslime – viele von ihnen aggressive Antisemiten – ins Land strömen lassen.", "„NAZI“ wird heute in Umkehrung der Wahrheit propagandistisch als Mundtotargument gegen „rechtsextreme“ Migrationskritiker und Patrioten verwendet. Mit der Verwendung der Abkürzung statt der ausgeschriebenen Form „National-Sozialisten“ werden die Ähnlichkeiten zwischen den Zielen der damaligen und heutigen sozialistischen Parteien verschleiert.", "Wer nun „rechts“ und „links“ entwirren möchte, steht inzwischen vor einer Herkulesaufgabe und sollte es wohl besser lassen.", "Die Gegner der Freiheit erkennt man wohl eher an ihren Aussagen („Der neue Friseur ist Türke und ganz lieb. Wirklich so ein lieber Mann.“), ihren Wohngebieten (gentrifizierte Bioreservate mit fußläufigen Läden), ihren Jobs (steuerfinanzierte Lehrer, Beamte, Sozialarbeiter etc.) und ihrem Aussehen:", "Junge Männer mit Roller, buntem T-Shirt und Dutt, ältere Männer mit Gammellook und Rattenzopf.", "Junge Frauen mit struwweligem Haar und Pippi-Langstrumpf-Look, die älteren Damen mit Topfschnitt, knallrotem Frustlippenstift und sündhaft teurer Ökokleidung – wahlweise als Sack oder figurbetont.", "Kann man alle diese Eigenschaften mit „ja“ beantworten, so hat man ziemlich sicher einen Salon-Sozialisten vor sich, der in Heidelberg auf Kosten des Fleißes und der Steuern der Mittelschicht typischerweise in der homogenen, flüchtlingsheimfreien Weststadt in einer überteuerten Altbauwohnung lebt.", "Dieses Klientel stochert im vegetarischen Restaurant „Red“ mürrisch in 100% Bioessen herum, um jegliche unverträglichen Elemente auszusortieren, nachdem es um den Preis von Blattgold abgewogen wurde.", "Und genau dieses Klientel ist sich nicht zu schade, illegal eingewanderte Migranten zu unterstützen. So hat Jagoda Marinić auch dieses Jahr mit Hilfe des Oberbürgermeisters Prof. Dr. Eckart Würzner keine Kosten und Mühen gescheut, die arbeitende Bevölkerung wochenlang vorauseilend einzuschüchtern und jede Kritik an der Migrationspolitik im Keim zu ersticken. Nochmal: An welche Zeiten erinnert uns diese Art Propaganda?", "Der Sieg der Migranten wird mit dem Victoryzeichen mithin als Fakt dargestellt. Die „Gewalt der Mehrheit“ (S. 131 ff, DD), also jene Deutschen, die bislang die „Benennungsmacht“ hatten, Frau Marinić als „Gastarbeiterkind“ zu bezeichnen, scheint wohl endlich gebrochen. Frau Marinić meint damit die alten Deutschen, die ihren kroatischen Eltern hier Arbeit gaben und durch den Begriff „Gastarbeiter“„eine Spur Gewalt“ auf sie ausgeübt hatten.", "Frau Marinić verschafft sich nun endlich Genugtuung für ihre erlittene Schmach, indem sie mit mehr als einer „Spur Gewalt“ deutsche „alte Herren“ und sonstige Migrationsgegner in ganz Heidelberg als „Rassisten“, „rechtsextrem“ und „menschenfeindlich“ brandmarken läßt.", "Frau Marinić kennt sich mit Benennungen aus – hat sie doch Germanistik, Politikwissenschaft und Anglistik an der Uni Heidelberg auf Arbeitslosigkeit studiert. Wenn man ihr Werk „Was ist deutsch in Deutschland“ und die sich seitenweise wiederholenden Passagen liest – wäre der Inhalt sonst zu dünn für den Druck gewesen? – nimmt es wenig Wunder, dass sie vor ihrem drohenden Kentern als „Schriftstellerin“ als Leiterin des interkulturellen Zentrums in einen sicheren, steuerfinanzierten Hafen einlaufen konnte.", "Frau Marinić wurde als jugoslawisches Gastarbeiterkind 1977 in Waiblingen geboren. Sie mag zwar die Benennung „Gastarbeiter“ nicht, spricht aber gleichzeitig Deutschen, die ihren Eltern einen Lebensstandard weit über den in Kroatien ermöglicht haben, die Gastfreundschaft ab: „Die Gäste haben in Deutschland eine jahrzehntelange Tradition, obwohl es die deutsche Gastfreundschaft in den Klischees über Deutsche noch nicht zu Weltruhm gebracht hat. … Doch mit Niederlassen tun sie sich schwer. Sowohl als Gastgeber als auch als Gast (S. 129 ff, DD)“.", "Dies ist eine der zahlreichen Beleidigungen, die das Frau Marinić – die heute ohne die Gastfreundschaft der Deutschen heute im Armenhaus Kroatien leben müßte – in ihrem Buch gegenüber Deutschen äußert.", "Zur Klarstellung: Gastarbeiter kamen 1962, nachdem Deutschland bereits von den Deutschen – nicht von den Türken – wieder aufgebaut worden und das Wirtschaftswunder brummte. Über die Köpfe der Deutschen hinweg und auf Druck der Alliierten wurden Anwerbeabkommen mit der Türkei und anderen Ländern geschlossen. Die erste Generation der Gastarbeiter war bescheiden, dankbar und arbeitete hart. Sie sah Deutschland als Chance, Armut durch harter Arbeit zu entkommen und Wohlstand zu genießen, der sonst unerreichbar gewesen wäre.", "Lesen wir eine längere Mehrfachpassage aus Frau Marinićs Buchs, um uns die Lage „benachteiligter“ Migranten vor Augen zu führen:", "„Trotz eines ganzen Lebens in Deutschland hatte ich für Behörden also eher etwas von einem Gast als von einem Bürger. Das merkte ich mir. Ich war damals zu glücklich und mit meiner Jugend zu beschäftigt, um böse zu sein, … doch ich merkte es mir. Die sagen Bildungsinländer zu dir, dachte ich mir. … als sie mir auf der Behörde den Pass aushändigten, belehrten sie mich: Sie verlieren jedoch Ihre Ansprüche auf die deutsche Staatsbürgerschaft, sollten Sie Ihre kroatische Staatsbürgerschaft wieder annehmen. Na, schöner Staatsbürger bin ich, dachte ich, wieso bestrafen die mich nicht, statt mich auszubürgern? … Ich hätte lieber gehört damals: Dann sitzen Sie im Knast, aber bleiben deutscher Staatsbürger. Ich glaube, ich wollte um jeden Preis unwiderlegbar dazugehören, wenn ich mich schon für das Land ohne Mittelmeer entschied. Es war mir nicht vergönnt (S. 112 ff, DD).“", "Ich selbst als Autorin diese Essays habe mit einem ausländischen Vater die gleiche Erfahrung beim Studium gemacht, diese jedoch für mich genutzt, statt das tote Pferd des Migrantenkindhascherls bis heute zu reiten. Frau Marinić verschweigt zudem, dass eine gewisse Ausländerquote bei Studienfächern mit Numerus Clausus vom NC befreit war. So wurde ich als Ausländerin ohne NC für ein Studium zugelassen, auf das ich als Deutsche mehrere Semester hätte warten müssen. Statt Kränkung empfand ich also Dankbarkeit gegenüber dem deutschen Staat.", "Was würden wohl Kroaten sagen, wenn ich ihnen vorwürfe, dass ich mich nicht als Einheimische, sondern als ausländische „Bildungsinländern“ beim Akademischen Auslandsamt für ein Studium einschreiben muss? Wahrscheinlich würden sie nicht einmal meine Argumentation verstehen – mit Recht.", "Eine kurze Recherche zu Kroatien zeigt zudem, dass die Bevölkerung dort noch recht homogen ist und die Regierung durchweg von Kroaten besetzt zu sein scheint. Von Vielfalt, die Frau Marinić für die deutsche Regierung einfordert, ist in Kroatien wenig zu sehen.", "Wegen meines ausländischen Namens erlitt ich nie Nachteile. Mein Vorteil mag gewesen sein, dass ich europäisch aussehe. Dennoch war mein Weg nach oben sehr schwierig. Nicht, weil ich – bis heute – Ausländerin bin, sondern weil ich aus der Arbeiterklasse komme. Die größten Steine wurden mir von Feministinnen, gebildeten Weltbürgern, Ökoakademikern und Antirassisten in den Weg gelegt, denn beim Teilen des eigenen Geldes und Status hört bekanntlich die Freundschaft des Salon-Sozialisten auf.", "Auf Fotos erkennt man sofort, dass Frau Marinić – gerade wegen ihrer Schönheit – vermutlich aus dem ehemaligen Jugoslawien stammt. Geht es nach den Wünschen der Gleichheitsfanatikerinnen, muss anderes Aussehen einfach übersehen werden, um den armen Migranten nicht das Gefühl zu geben, dass sie anders sind, obwohl sie anders sind. Solch irrwitzige Forderungen können nur Frauen produzieren, denen es viel zu gut geht.", "Mein Tipp an Frau Marinić: Passen Sie Ihren Kleidungsstil an den der deutschen Frauen an. Dies wäre der erste Schritt, wirklich dazuzugehören.", "Vermutlich geht es aber nicht um Zugehörigkeit, sondern Frau Marinić will wie so viele Migranten einfach alles nach ihrer Façon haben: Das Mittelmeer, den deutschen Pass, eine erotische Ausstrahlung und ein Neues Deutschland als Neue Deutsche, mit der trotzigen Forderung, dass sie nicht mehr gefragt werden will, wo sie eigentlich her ist – für mich übrigens, wie erwähnt, noch nie ein Problem, sondern eine schöne Art, interessante Gespräche zu beginnen. Dies bedingt natürlich, dass man souverän akzeptiert, dass man eben anders als die Deutschen ist und anders bleiben wird. Punkt.", "Da ich vom Fach bin, bin ich immun gegen jedes Migrantengejammer. Der Preis als „Bildungsinländerin“, Gastarbeiterkind, Migrantin, etc. benannt zu werden, ist eben der Preis dafür, dass man in einem der (noch) reichsten Länder der Welt leben darf, statt in Kroatien, der Türkei, Nigeria oder Palästina gerade als Frau ein Leben in Armut und Unterdrückung zu fristen.", "Statt Gejammer und Forderungen wären Dankbarkeit, Respekt und Bescheidenheit angesagt. Begriffe, die sicherlich Frau Marinićs Eltern und der ersten Gastarbeitergeneration noch geläufig waren, jedoch bei steuerfinanzierten Gastarbeiter- oder Migrantenkindern wie Frau Marinić, Cem Özdemir, Sawsan Chebli, Aydan Özoğuz, Dunja Hayali (Was tun Sie persönlich gegen die Verfolgung von Lesben im Irak, Frau Hayali?) usw. in Vergessenheit geraten sind.", "Dies ist uns selbst zuzuschreiben. Wir haben Einwanderer zu sehr verhätschelt, aus Angst als Rassist abgestempelt zu werden. Wir haben die selbstverständliche Forderung nach Assimilation mit Integration ersetzt. Einer der größten Fehler war, Migrantenkinder in die Politik zu lassen, denn dort zeigt sich nun eklatant, dass sie eben keine Deutschen sind, sondern Deutschland nach ihren eigenen Vorstellungen umbauen wollen.", "Jedes Land hat das Recht auf Heimat und Homogenität und sollte sich nicht von Fremden, Einwanderern oder Gastarbeiterkindern vorschreiben lassen müssen, wie es sich zu verhalten habe. Eine der Forderungen gegenüber Einwanderern und Flüchtlingen muss daher sein, dass sie sich nicht politisch zu betätigen haben bzw. dies erst ab der 3. Generation bei nachgewiesener Loyalität dürfen, selbst wenn ein deutscher Pass vorliegt."]}}, "recommendations": []}