{"news_outlet": "opposition24", "provenance": "https://opposition24.com/dumm-gelaufen-afd-wahlhelfer-outet-sich-als-greta-juenger/?amp=1", "query_keywords": ["ausländer", "migration", "flüchtl"], "creation_date": "07.12.2019", "last_modified": "17.04.2020", "crawl_date": "04.12.2020", "author_person": ["Wolfgang van de Rydt"], "author_organization": [], "news_keywords": [], "content": {"title": "Dumm gelaufen: AfD-Wahlhelfer outet sich als Greta-Jünger", "description": "Kritiker der Massenmigration nutzen gerne das Zitat des sogenannten \"Dalai Lamas\", nachdem \"Europa für die Europäer\" da sei und Flüchtlinge in ihre Heimatländer zurückkehren sollten. Wenn seine über alles erhabene Heiligkeit aus dem Land des ewigen Grinsens so etwas sagt, dann kann man ja kein Nazi", "body": {"": ["Kritiker der Massenmigration nutzen gerne das Zitat des sogenannten „Dalai Lamas“, nachdem „Europa für die Europäer“ da sei und Flüchtlinge in ihre Heimatländer zurückkehren sollten. Wenn seine über alles erhabene Heiligkeit aus dem Land des ewigen Grinsens so etwas sagt, dann kann man ja kein Nazi sein, so die naive Haltung dahinter. Der sogenannten Antifa aber ist das egal, genau so wie Pöbel-Ralle einen Kehricht darauf gibt, dass Genosse Helmut einst vor „zu vielen Ausländern“ gewarnt hat, weil das zu „Mord und Totschlag“ führe.", "Wie groß muss da die Enttäuschung sein, dass Merkel-Kritiker Tenzin Gyatso sich nun auf die Seite der Klimahüpfer stellt?", "Wir können die Ressourcen der Erde – Bäume, Wasser, Luft und Mineralien – nicht länger nutzen, ohne die kommenden Generationen zu berücksichtigen. Ich unterstütze die Proteste junger Menschen gegen die Untätigkeit der Regierungen wegen der Klimakrise.", "Umgehend erfolgte der Retweet von Team Greta. Welches Lager kann sich als nächstes mit einem Zitat der CIA-Marionette als Wirkungsverstärker schmücken? Ach, und da fällt mir ein, warum kommt die Wiedergeburt des höchsten spirituellen Führers eigentlich immer in Tibet zur Welt? Wäre es nicht endlich an der Zeit, dass sich die „Findungskommission“ nach Afrika begibt und dort eine Casting-Show veranstaltet? ASDDL …?"]}}}