{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/02/islamdemo-nennt-eure-kinder-beim-namen-nazischweine-und-missgeburten/", "query_keywords": ["migration", "migrant"], "creation_date": "28.02.2020", "last_modified": "03.03.2020", "crawl_date": "08.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "„Nennt Eure Kinder beim Namen: Nazischweine und Missgeburten!“", "description": null, "body": {"": ["Von L.S.GABRIEL | Am vergangenen Sonntag fand in Hanau ein Aufmarsch vorwiegend türkischer, islamischer Deutschlandhasser statt (PI-NEWS berichtete). Unter dem Vorwand, um die am 19. Februar in Hanau von einem psychisch Gestörten getöteten Menschen zu trauern wurde gegen Deutsche per se gehetzt. Bei der Kundgebung „Gemeinsam gegen Terror und antimuslimischen Rassismus“ tat eine Rednerin deutlich kund, was sie und wohl der überwiegende Teil ihrer Brüder und Schwestern im (Un)-Geist, von den Deutschen, von deren Arbeitskraft sie profitieren, in deren Land sie von allem Gutem und Ertragreichem partizipieren, hält. Unter Jubel und Beifall der Zuschauer erklärte Candan Özer Yilmaz, die Witwe von Attila Özer, einem der „NSU“-Opfer u.a., dass unsere Gesetze für sie keine Bedeutung haben. Wörtlich sagte sie:", "Ja, in Deutschland passieren Morde und Anschläge und jeder ist einer zu viel. Die meiste Gewalt und der größte Hass gehen aber von Migranten, deren Nachkommen und den illegal sich bei uns aufhaltenden Personen aus und ist meist ganz gezielt gegen Deutsche gerichtet.", "Es durfte auch Macit Bozkurt, der Imam des Islamrats für das Land Hessen seine Taqiyyah verbreiten. Er bemühte einmal mehr Sure 5 Vers 32, um zu „belegen“, dass der Islam friedlich sei: „Wer einen Menschen tötet, handelt so, als ob er die gesamte Menschheit getötet hätte.“ Wie üblich lässt er den Folgevers weg, wo der Koran anweist alle Nichtmoslems zu töten, ihnen Hände und Füße abzuhacken, sie zu kreuzigen, usw., denn wer nicht für Allah ist, stiftet Unheil auf der Erde, so der (Kurz)-Schluss dieser Blutlogik. Das sagte er aber eben nicht, stattdessen stellte ausgerechnet der „Rechtgläubige“ Moslems und „Menschen mit Migrationshintergrund“ plakativ auf eine Stufe mit den Juden.", "In Deutschland würden Minderheiten täglich Opfer von Beleidigung und körperlicher Gewalt, so der Taqiyyahmeister, der dann auch noch die Chuzpe hatte, die aktuell von zum Großteil von seinesgleichen begangenen Hasstaten gegen Juden den Deutschen anzuhängen.", "Diese Veranstaltung sollte vor allem den Schlafschafen unter den Deutschen mehr als nur zu denken geben. Hier werden Moslems bewusst aufgestachelt und es ist wohl zu befürchten, dass es so alltäglich werden wird bei uns, dass Deutsche von Migranten-Lynchmobs durch die Straßen gejagt werden und das vermutlich mit Unterstützung Linker aller Couleur."]}}}