{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/03/fluechtlingskrise-2-0-die-europaeische-union-muss-sich-abschotten/", "query_keywords": ["migration", "zuwander", "flüchtl", "migrant", "einwander"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Flüchtlingskrise 2.0: Die Europäische Union muss sich abschotten!", "description": null, "body": {"": ["Von TORSTEN GROß | Was kritische Beobachter schon lange befürchtet haben, ist nun Realität geworden: Der von Bundeskanzlerin Angela Merkel 2016 eingefädelte Flüchtlingspakt zwischen der EU und der Türkei ist geplatzt. Am Samstag hat der türkische Präsident Recep T. Erdogan verkündet, sein Land habe die Tore nach Europa geöffnet. Seitdem strömen Zehntausende von Migranten an die knapp 200 Kilometer lange Landgrenze zwischen der Türkei und Griechenland in der Provinz Edirne.", "Nach Angaben der UNO sollen sich allein am Grenzübergang Pazarkule bereits am Samstag 13.000 Flüchtlinge eingefunden haben, von denen viele aber nicht aus Syrien stammen sollen, wie ein griechischer Polizeisprecher mitteilte. Am Sonntag sind noch einmal Tausende hinzugekommen, die teilweise mit Bussen kostenlos nach Edirne gebracht wurden. Sie alle hoffen, nach Griechenland und damit in die EU zu gelangen, um von dort aus ihre Reise nach Mitteleuropa und vor allem ins gelobte Deutschland fortsetzen zu können. Die Türkei beherbergt allein 3,6 Millionen Vertriebene aus Syrien. Hinzu kommt eine nicht näher bekannte Zahl von Zuwanderern aus Vorderasien (Irak, Afghanistan, Pakistan u. a.), deren Ziel ebenfalls Europa ist.", "Die griechische Regierung ließ verlauten, dass die Polizei am Wochenende rund 10.000 Migranten daran gehindert habe, unerlaubt einzureisen. Grenzpolizei und Sondereinheiten der Bereitschaftspolizei setzten Tränengas und Blendgranaten ein, aggressive Migranten warfen Steine auf die Beamten. Nach griechischen Angaben gelang es 130 Personen die Grenze zu überwinden, die aber umgehend festgenommen werden konnten.", "Die Behörden betrachten bis auf weiteres jeden Grenzübertritt als illegal. Ob die genannten Zahlen zutreffen, ist strittig. Andere Quellen berichten, dass bereits Tausende von Einwanderungswilligen griechisches Territorium erreicht haben.", "Der türkische Innenminister Süleyman Soylu twitterte am Sonntag, bis zum Morgen hätten 76.358 Menschen die türkische Seite der Grenze bei Pazarkule überschritten. Diese Angabe dürfte deutlich zu hoch gegriffen sein – noch.", "Denn es kommen ständig neue Migranten nach. Ob die Sicherheitskräfte in Griechenland und im benachbarten Bulgarien, das ebenfalls zur Europäischen Union gehört, dem gewaltigen Ansturm noch lange werden standhalten können, ist offen.", "Die EU-Grenzschutzbehörde Frontex zeigt sich in einem vertraulichen Bericht skeptisch. Man erwartet eine weitere Zuspitzung der Krise und befürchtet »Massenmigrationsströme«, die sich aus der Türkei kommend in Richtung Griechenland bewegen. Selbst wenn die türkischen Behörden wider Erwarten versuchen würden, Grenzübertritte zu verhindern, wäre die durch Erdogans Ankündigung ausgelöste Wanderungswelle kaum noch zu bremsen, so die Einschätzung der Behörde. Frontex hat die Alarmstufe für alle EU-Grenzen zur Türkei auf »hoch« gesetzt und Verstärkungen nach Griechenland geschickt, um die dortigen Sicherheitskräfte zu unterstützen.", "Die Menschen versuchen aber nicht nur auf dem Landweg, sondern auch mit Booten Griechenland über das Ägäische Meer zu erreichen. Werden sie hier von der griechischen Küstenwache aufgegriffen, müssen sie auf griechisches Staatsgebiet und damit in die EU gebracht werden, weil die Türkei ihre Rücknahme verweigert. In den letzten Tagen hat die unruhige See viele Flüchtlinge davon abgehalten, die Überfahrt zu riskieren. Doch das wird sich ändern.", "Es ist also nur eine Frage der Zeit, bis zehntausende oder gar hunderttausende Migranten aus der Türkei in Griechenland ankommen, um von dort aus ihren Weg nach Zentraleuropa fortzusetzen. Ob die griechischen Sicherheitskräfte bereit und in der Lage sind, sie daran zu hindern, erscheint zweifelhaft.", "(Dieser Beitrag ist zuerst bei KOPP Report erschienen)."]}}}