{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/05/muehlacker-bulgarische-roma-halten-ganzen-stadtteil-in-schach/", "query_keywords": ["asyl", "migrant", "flüchtl"], "creation_date": "24.05.2019", "last_modified": "31.12.2019", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Mühlacker: Bulgarische Roma halten ganzen Stadtteil in Schach", "description": null, "body": {"": ["Von ALEX | Wenn Migranten auf die Pauke hauen, dann tun sie das laut und ausgiebig. Stichwort: Südländische Lebensfreude und so. Im Ortsteil Enzberg der Stadt Mühlacker (zirka 25.000 Einwohner, etwa 15 Kilometer östlich der tiefroten Multikulti-Hochburg Pforzheim gelegen) ist der Begriff „Ruhe“ längst zu einem Fremdwort avanciert.", "Jüngstes Beispiel ist eine Asylantenparty vom vergangenen Wochenende, bei der es so feucht-fröhlich zuging, dass mehrere Einheiten der Polizei und Ordnungshüter der sogenannten City-Streife ausrücken mussten. Tatort war eine Flüchtlingsunterkunft an der Ecke von der Wieland- in die Haufstraße, wo sich schon seit geraumer Zeit Asylanten aus anderen Orten und Kommunen regelmäßig treffen. Bis in die frühen Morgenstunden wurde auch dieses Mal gegrölt und gestritten, so dass selbst die Pforzheimer Zeitung von „unerträglichen Zuständen für die Anwohner“ sprach.", "Die Anwohner selbst sprechen vom „völligen Verfall der bisherigen Wohnkultur“, aber auch, dass die Beamten scheinbar völlig machtlos einem ausufernden Problem gegenüberstehen: „Die Polizei kommt zwar und sorgt für Ruhe. Kaum sind die Beamten jedoch wieder weg, geht das ganze Theater von vorne los“, berichtet eine Frau, die zudem erwähnt, dass hemmungslos Alkohol konsumiert wird und die Lage zu eskalieren droht. Selbst CDU-Gemeinderat Günter Bächle bestätigt, dass inzwischen „akuter Handlungsbedarf“ besteht.", "Der Ortskern von Enzberg ist längst nicht mehr so ruhig und beschaulich, wie er einst einmal war. Nachdem der 4000-Einwohner-Stadtteil vor einigen Jahren (2015) mehrere bulgarische Roma bei sich aufgenommen hatte, wurde schnell deutlich, wer hier der neue Herr im Hause ist. Von der Lärmbelästigung und der Vermüllung und von Pöbeleien bis zum Vandalismus reicht das Repertoire, mit der die rund 150 „Goldstücke“ und „Fachkräfte“ ihre Dankbarkeit für ein besseres Leben in Westeuropa zum Ausdruck bringen. Gerne wird die Nacht zum Tag gemacht, während die Anwohner über unerträgliche Zustände klagen. Vor allem der Enzberger Rathausplatz würde von den Roma stark frequentiert und bevölkert werden. Die Stimmung wird nicht selten als „aufgeladen“ bezeichnet, immer mehr Anwohner sind ob der aussichtslosen Lage am kapitulieren.", "Die bisherigen Versuche, die Situation in den Griff in den Griff zu bekommen, sind – gelinde gesagt! – als eher bescheiden zu erachten: Freie Wähler-Stadtrat Frank Alber wünscht sich einen runden Tisch mit allen Beteiligten, inklusive der Roma selbst. Kindersozialarbeiterin Gabi Esposito sagte, es sei „sehr schwer, das Vertrauen der Roma für sich zu gewinnen.“ Nur in kleinen Schritten käme man voran. Im Mühlacker Gemeinderat gab es bereits allerhand dicke Luft ob der Thematik. Zeitweilig war schon von verbesserten Zuständen die Rede, was der Vorfall vom Wochenende jedoch eindeutig wiederlegt."]}}}