{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/12/whistleblower-laedt-dramatisches-polizei-video-auf-youtube-hoch/", "query_keywords": ["migration", "zuwander"], "creation_date": "18.12.2019", "last_modified": "26.03.2020", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Whistleblower lädt dramatisches Polizei-Video auf YouTube hoch", "description": null, "body": {"": ["Von EUGEN PRINZ | Es ist eine Ironie des Schicksals, dass beinahe zeitgleich zu der von Bundesinnenminister Seehofer öffentlichkeitswirksam angekündigten Intensivierung des Kampfes gegen den Rechtsextremismus auf YouTube ein Video hochgeladen wurde, das schonungslos offenlegt, dass wir in Deutschland vor allem ein Problem mit dem Linksextremismus haben. Eine Republik jedoch, deren politische Führung quer durch alle Parteien – einschließlich der ehemals konservativen CSU – immer weiter nach links abdriftet, erblindet natürlich auch zunehmend auf diesem Auge.", "Linke Bilanz: 69 verletzte Beamte, 50 beschädigte Dienstfahrzeuge", "Das gilt jedoch nicht für diejenigen, die im Rahmen ihres Dienstes jeden Tag die Realität auf den Straßen Deutschlands hautnah zu spüren bekommen, wie zum Beispiel die Polizei, die Feuerwehr oder der Rettungsdienst.", "Das ebenso spannende wie erschreckende Video, das Gegenstand dieser Berichterstattung ist, dürfte mit an Sicherheit grenzender Wahrscheinlichkeit von Einsatzkräften der Polizei anlässlich einer Kundgebung der Partei „Die Rechte“ am 12.12.2015 in Leipzig aufgenommen worden sein.", "Die Beamten hatten damals den Auftrag, den ordnungsgemäßen Ablauf der Kundgebung zu gewährleisten, da Linksautonome eine Gegendemonstration veranstalteten. Kurz nach 13 Uhr kam es dann im Bereich Karl-Liebknecht-Straße/Kurt-Eisner-Straße zu massiven Angriffen der Autonomen gegen die Polizei. Die Bilanz: 69 verletzte Beamte, 50 beschädigte Dienstfahrzeuge.", "Das Bildmaterial ist ebenso eindringlich wie von hervorragender Qualität und zeigt dem Betrachter aus der „first-person-view“ die bürgerkriegsähnliche Situation, in der sich die Einsatzkräfte damals wiederfanden.", "Naive Frage an Horst Seehofer", "An dieser Stelle jetzt mal die naive Frage an Bundesinnenminister Horst Seehofer: Gab es in der jüngeren Vergangenheit schon einmal ähnliche „Schlachtszenen“ mit ebenso vielen Randalierern aus der „rechten Szene“ und ebenso vielen verletzten Polizeibeamten?", "Da Seehofer wohl nicht antworten wird, übernimmt das der Autor für ihn: Die gab es nicht. Sonst wäre am nächsten Tag in Deutschland das Kriegsrecht ausgerufen worden.", "An das Chaos und die Gewalt durch Linksautonome beim G20-Gipfel in Hamburg mag man gar nicht denken. Wären Rechtsextremisten die Verursacher gewesen, hätte die Bundesregierung noch am selben Tag den Bündnisfall erklärt und die Nato zu Hilfe gerufen.", "Heute kräht kein Hahn mehr danach, dass es damals in Teilen Hamburgs zuging wie auf einem Schlachtfeld. Die Linksautonomen blieben, nachdem sich der Pulverdampf verzogen hatte, weitgehend unbehelligt.", "In diesem Problemfeld dürfte die Ursache dafür zu suchen sein, dass dieses Video von einem „Whistleblower“ auf YouTube hochgeladen wurde, obwohl es nur für den dienstlichen Gebrauch bestimmt ist und Beweismittel für Strafverfahren enthält.", "Das sagt die Polizei dazu", "PI-NEWS hat mit Uwe Voigt, dem Pressesprecher der Polizeidirektion Leipzig gesprochen. Dort ist der Vorgang bereits bekannt und wird gegenwärtig untersucht. Wie Voigt mitteilte, muss zunächst die Authentizität des Filmmaterials geprüft werden. Er betonte, dass derjenige, der das Video durchgestochen hat, nicht unbedingt aus den Reihen der Polizei kommen muss, da auch andere Behörden und Berechtigte Zugang dazu hatten.", "Bis auf weiteres will die Polizeidirektion Leipzig nichts gegen die Veröffentlichung unternehmen und hat auch keine Einwände gegen eine Berichterstattung unter Verwendung des Materials.", "Der Frust bei der Polizei wächst", "Obwohl also nicht unbedingt ein Polizeibeamter für dieses „Leipzig-Leak“ verantwortlich sein muss, liegt der Verdacht doch nahe. Hinter vorgehaltener Hand berichten auch Ordnungshüter in anderen Bundesländern, dass sie sich auf den Straßen immer mehr gefallen lassen müssen. Hier wächst der Frust.", "Der Autor hat an anderer Stelle schon einmal ausgeführt, dass in jedem Staat auf dieser Welt die Art des polizeilichen Einschreitens auf die jeweilige Bevölkerung zugeschnitten ist. Der Polizist in den USA langt anders hin als der in Deutschland und das polizeiliche Einschreiten in Saudi-Arabien oder dem Irak wollen wir uns erst gar nicht vorstellen.", "In Deutschland haben wir nun das Problem, dass sich die Bevölkerungsstruktur durch die Zuwanderung junger Männer aus gewaltaffinen Krisenregionen deutlich ändert, die Polizei jedoch durch linksgrüne Politik immer zahnloser gemacht wird, obwohl das Gegenteil erforderlich wäre. Überspitzt ausgedrückt werden wir bald eine „Lämmerpolizei“ für Wölfe haben, da auch viele Einheimische als Früchte der antiautoritären Erziehung im Sinne der ’68er immer mehr außer Rand und Band geraten.", "Die Polizei ist dieser zunehmenden Knebelung durch linke Politik weitgehend hilflos ausgesetzt. Linksautonome haben Narrenfreiheit und auch bei Menschen mit Migrationshintergrund dürfen die Beamten nicht mehr so genau hinsehen. Stichwort: Racial Profiling. In einem Bereich soll jedoch die „Lämmerpolizei“ zur „Wolfspolizei“ werden: Im K(r)ampf gegen Rechts.", "Kommentar:", "Natürlich ist der Rechtsradikalismus genauso zu verfolgen wie der Linksradikalismus. Doch angesichts der Tatsache, dass es in ganz Deutschland kaum mehr einen Ort gibt, an dem ein Wirt nicht von von Linksradikalen bedroht und geschädigt wird, wenn er seine Räumlichkeiten der AfD zur Verfügung stellt, liegt für den Verfasser klar auf der Hand, wo das weitaus größere Problem besteht.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Twitter Account des Autors."]}}}