{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/02/bevoelkerungsaustausch-fakten-infos-hintergruende/", "query_keywords": ["einwander", "ausländer"], "creation_date": "12.02.2019", "last_modified": "12.02.2019", "crawl_date": "09.12.2020", "author_person": ["dago15"], "author_organization": [], "news_keywords": [], "content": {"title": "Bevölkerungsaustausch: Fakten, Infos, Hintergründe!", "description": null, "body": {"": ["Wer kennt es nicht: Man diskutiert mit Fast-Überzeugten, mit Kollegen, mit Freunden. Man denkt sich: Die müssen das doch begreifen! Wir werden ausgetauscht, ersetzt, ja … regelrecht „umvolkt“.", "Die häufige Antwort: „Ach iwo, das ist doch reine Verschwörungstheorie!“ Oder: „Klar kommen viele Ausländer, aber es gibt eben viele Kriege. Und man muss den Menschen doch helfen.“ Oder: „2015 konnte man ja nicht kommen sehen. Das kam so, jetzt muss man das Beste draus machen.“ Was soll man da fundiert entgegnen?", "Hermann M. Mitterer, liefert nun im Buch „Bevölkerungsaustausch in Europa“ den Faktencheck frei Haus: Der Ansturm auf Deutschland war nichts Unerwartetes! Vielmehr wurde die Masseneinwanderung mindestens teilweise geplant und noch immer wird sie gesteuert und unterstützt.", "Das eigentlich Schockierende im Buch des österreichischen Offiziers: Die millionenfache Einwanderung wurde nicht aus Menschenliebe für Notleidende initiiert. Nicht, um Menschen zu helfen, die in Kriegen leiden. Nicht, um Hunger und Armut zu bekämpfen.", "Mitterer weist anhand von Zitaten, Quellen und Zahlenmaterial nach, dass die massive Einwanderung eiskalt forciert wurde, um tatsächlich die ethnische und kulturelle Zusammensetzung der Bevölkerung in Europa zu verändern!", "Mitterer schwafelt nicht. Er belegt dies Punkt für Punkt, indem er die Konzepte und Vorstellungen des Bevölkerungsaustauschs mit aktuellen Entwicklungen vergleicht und immer wieder nachprüfbar mit Zahlen konkretisiert.", "Der Autor benennt die Verantwortlichen für diese Umvolkung, wie sie Akif Pirinçci vor Jahren bezeichnete. Dabei wird deutlich, was uns nicht beruhigen kann: Verschiedenste Kräfte arbeiten am Großen Austausch, nicht nur einzelne Gruppen.", "Mitterer beschimpft nicht, spekuliert nicht, rätselt nicht. Er benennt jene Akteure, die auch wirklich und stichhaltig verantwortlich zu machen sind: anhand von Taten, richtungsweisenden Plänen oder anderen Belegen.", "Ob UNO-Sondergesandte, das Netzwerk von George Soros, EU-Stellen oder islamische Interessensgruppen: Es wursteln so viele mit am Bevölkerungsaustausch, dass einem Angst und Bange wird. Man muss verstehen, wer mit wem interagiert und warum – nur dann kommen wir voran.", "Am Ende des flüssig geschriebenen Buchs wird deutlich: Der Bevölkerungsaustausch ist keine plumpe Verschwörungstheorie, sondern bittere, menschengemachte Realität.", "Die gute Nachricht: Menschengemachtes kann von Menschen gestoppt und umgekehrt werden. Dafür muss man aber die Lage erkennen, benennen, verstehen. Und dafür brauchen wir Bücher wie das von Mitterer. Ein Augenöffner für den Alltag, der wichtiger nicht sein könnte!", "Bestellinformationen:", "» Hermann H. Mitterer: „Bevölkerungsaustausch in Europa“ – hier bestellen!"]}}}