{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/10/freiflug-ins-paradies/", "query_keywords": ["migration", "flüchtl", "refug"], "creation_date": "30.10.2019", "last_modified": "31.12.2019", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Freiflug ins Paradies", "description": null, "body": {"": ["Von CHEVROLET | Bahnhofsklatscher, Bärchenwerfer, Refugees welcome-Kreischer und alle Gutmenschen sollten sich die Monatsmitte November freihalten, denn ihr Einsatz ist wieder gefordert.", "Ihr Einsatz ist wieder gefragt, weil die Bundesregierung Mitte November wieder einmal 220 weitere „Flüchtlinge“ aus Afrika mit einem Charterflug nach Deutschland holen will. Schon Mitte Oktober brachte ein Charterflug aus dem äthiopischen Addis Abeba 154 Somalier nach Kassel-Calden, den kleinen Regionalflugplatz, wo sonst wenig fliegt und eine Landung nicht besonders auffällt.", "Die Lieferungen von Goldstücken auf dem Luftweg sind Teil des Resettlement-Programms (Wiederansiedlungsprogramms) der EU. 37.520 Personen sollten binnen zwei Jahren nach Europa geholt werden, davon hatte Merkel den Deutschen glücklich 10.200 Flüchtlinge versprochen. Die Lieferung verzögerte sich jedoch wegen der komplizierten Regierungsbildung nach der Bundestagswahl.", "Deshalb wächst der Druck unter anderem seitens der Flüchtlingsagentur der Vereinten Nationen UNHCR auf die EU und speziell auf Deutschland, die „Evakuierung von Menschen, die in Zeiten der Gesetzlosigkeit und des Bürgerkriegs Gewalt ausgesetzt” seien, voranzutreiben. Damit könnte auch die Hektik zu erklären sein, mit der aktuell die Charterflüge in die Wege geleitet wurden.", "Ob damit die geplanten Zahlen noch erreicht werden können? Der scheidende EU-Migrationskommissar Dimitris Avramopoulos gibt sich „hoffnungsvoll”, dass die verbleibenden Zusagen bis Ende des Jahres erfüllt werden könnten. Und weiter: „Ich empfehle und fordere die Mitgliedstaaten weiterhin auf, ihre Bemühungen zu verstärken und sicherzustellen, dass sie ihre Zusagen so schnell wie möglich einhalten”, sagte Avramopoulos gegenüber dem deutschen staatlichen Propagandasender Deutsche Welle.", "Andere Länder, wie Schweden mit 8750 Eindringlingen und England mit 7800 haben ihr Soll erfüllt. Andere dagegen, wie das steinreiche Luxemburg, nehmen gleich gar keinen auf.", "Organisiert wird das Projekt durch die Internationale Organisation für Migration (IOM). Diese Organisation kooperiert – wer hätte es gedacht – mit der Stiftung des höchst umstrittenen US-Milliardärs George Soros, der sich die Islamisierung Europas zum Ziel gesetzt hat. Entsprechend unkritisch beurteilt die IOM auch die Migration insgesamt.", "Jedenfalls, schon bald wird man sich in Deutschland über 220 weitere Afrikaner – vermutlich wieder Somalier – freuen können, die natürlich zu den anderen Horden von Arabern und Afrikanern kommen, die jeden Tag ins gelobte Land einreisen.", "Unterdessen hat Rumänien, nicht eben ein wirklich reiches EU-Land, eine Sonder-Ladung syrischer „Flüchtlinge“ aufgenommen, die in Lagern in Amman waren. Wie lange die allerdings in Rumänien bleiben, wird man noch sehen, denn das Flüchtlingsleben in Rumänien ist bekanntlich bei weitem nicht so dick gepolstert wie in Deutschland…"]}}}