{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/10/horror-in-limburg-ehefrau-mit-axt-und-schlachtermesser-gekoepft/", "query_keywords": ["migration", "einwander"], "creation_date": "25.10.2019", "last_modified": "31.12.2019", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Horror in Limburg: Ehefrau mit Axt und Schlachtermesser geköpft", "description": null, "body": {"": ["Von JOHANNES DANIELS | Nach dem islamischen Terroranschlag mit einem Sattelzug durch einen 32-jährigen Syrer vor zwei Wochen nun die nächste Horror-Tat in Limburg auf offener Straße und am helllichten Tag: Ein 34 Jahre alter Mann, der in Deutschland als Sohn tunesischer Einwanderer geboren wurde, fuhr in der Limburger Innenstadt seine Ehefrau erst mit einem schwarzen Audi an, verletzte sie schwer und köpfte sie anschließend mit einer Axt sowie einem Schlachtermesser.", "Die 31-jährige Frau war gegen 8.26 Uhr nach dem Polizeibericht auf einem Gehweg in der Weiersteinstraße unterwegs, einer Seitenstraße in der Nähe des Limburger Busbahnhofs. Der Angreifer fuhr mit sehr hoher Geschwindigkeit auf sein Opfer los und hatte bei der Tat einen Zaun und einen Pfosten umgefahren.", "Das Auto wurde dann von einer Hauswand gestoppt. Der Täter stieg in Folge sofort aus dem Audi und schlug mit einer Axt mehrfach auf die am Boden liegende Frau ein. Sie ist noch am Tatort an ihren schweren Verletzungen grausam erlegen. Nach Angaben eines Polizeisprechers führte der 34-Jährige auch „ein großes Messer“ mit sich.", "Die Polizei geht derzeit von einer Beziehungstat aus. Das Paar hat den Angaben zufolge zwei Kinder, die sich zum Tatzeitpunkt im Kindergarten befanden und nun vom Jugendamt psychologisch betreut werden.", "BILD berichtete zunächst von einem „Deutschen mit Migrationshintergrund“, zensierte sich danach aber selbst. Die Mainstream-Medien berichten derzeit allgemein von einem „deutschen Staatsangehörigen“ als „mutmaßlichen Tatverdächtigen“.", "Der Polizei liegen Hinweise vor, dass Zeugen den Angriff gefilmt oder fotografiert haben und bittet um deren Zusendung zur Tataufklärung und Hinweise unter unter der Telefonnummer 06431/9140-0. Es gebe konkrete „Erkenntnisse, dass Videos der Tatausführung im Netz kursieren“. Sie forderte Zeugen auf, ihre Aufnahmen des „Vorfalls“ nicht im Internet zu veröffentlichen und kündigte eine sofortige strafrechtliche Verfolgung bei der Weiterverbreitung an – größere Teile der Bevölkerung sollen nicht durch „unschöne Bilder“ verunsichert werden.", "Was zeigen die beiden Videos?", "Die grausamen Bilder, die ein Anwohner geistesgegenwärtig aufgenommen hat, zeigen einen dunkelhaarigen Täter im schwarzen Trainingsanzug, wie er weit ausholend mit einer Axt auf eine am Boden liegende Person einschlägt. Der 25-sekündige Clip ist aus einem Nachbarhaus gefilmt. Zu sehen ist der schwarze Audi, dessen Heckklappe geöffnet ist in Rauchschwaden nach dem Aufprall. Im zweiten Video arbeiten zwei Mitarbeiterinnen der Spurensicherung neben der Leiche. Auf dem Boden neben der Frau liegen die Tatwaffen, eine Kurzstiel-Axt sowie das Schlachtermesser. Der Filmer zoomt an die Leiche heran, der Pullover ist über den Kopf gezogen, Mitarbeiter der Polizei haben mit blauer Farbe die Tatwaffen markiert. Beide Videos liegen der PI-NEWS-Redaktion vor, auf eine Veröffentlichung verzichten wir aus Pietätsgründen.", "Nach dem ähnlich gelagerten „Samurai-Mord“ durch einen Täter mit Migrationshintergrund in Stuttgart im August kursierten ebenfalls „unschöne“ Bilder und Videos des Angriffs im Internet. Ein Sprecher der Staatsanwaltschaft bestätigte jetzt, dass zwei Videos von Zeugen vorlägen, die nun ausgewertet werden würden. Bei den Maßnahmen kam auch ein Polizeihubschrauber zum Einsatz, Bilder vom Einsatzort zeigen auch mehrere Wagen der Feuerwehr.", "Der Tatverdächtige soll nach aktuellem Polizeibericht nicht nur eine Spaltaxt der Marke Fiskars dabei gehabt haben, sondern setzte auch ein Schlachtermesser zur Köpfung ein. Beide Gegenstände wurden sichergestellt, so die Staatsanwaltschaft. Nach aktuellen Informationen wurde der 34-Jährige am Freitag einem Haftrichter vorgeführt.", "„Kriminalreport Deutschland“ twitterte euphemistisch („an den Folgen der Tat verstorben“):", "Nach zwei Horror-Taten im Oktober haben Polizei und Staatsanwaltschaft Limburg alle Hände voll zu tun. Am dringendsten wohl, gegen die Verbreitung von Videos im Netz mit der vollen Härte des Gesetzes vorzugehen:", "Die Axt gehört mittlerweile zu Deutschland."]}}}