{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/07/krawallnacht-gruene-stellen-falschbehauptung-auf-ohne-folgen/", "query_keywords": ["migration", "migrant", "einwander"], "creation_date": "18.07.2020", "last_modified": "18.07.2020", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Krawallnacht: Grüne stellen Falschbehauptung auf – ohne Folgen", "description": null, "body": {"": ["Von CANTALOOP | Einige Beschützer der sogenannten „Partygänger“ in Behörden und Verwaltung versuchen derzeit, die polizeilichen Ermittlungen hinsichtlich der Stuttgarter Randalenacht dahingehend zu beeinflussen, indem sie einfach falsche Behauptungen aufstellen, um ihr Klientel zu entlasten. So wurde kolportiert, die Ermittler würden eine „Stammbaumforschung“ betreiben. Ein Unwort und Kampfbegriff, nahe an der NS-Rhetorik, welches so allerdings nie gefallen ist. Und sämtliche Dauerempörten von Chebli bis Özdemir meldeten sich prompt zu Wort, um diese für sie unerträglichen Nachforschungen zur wahren Herkunft der Gewalttäter zu sabotieren.", "Der Zweck ist klar – jede weitere Diskussion soll so im Keim erstickt werden. Doch leider ging ihre Intention dieses Mal „nach hinten los“ Der eifrige Grünen-Youngster im Stuttgarter Stadtrat Marcel Roth (28) wurde nun der Falschaussage überführt. Aber keine Spur von Reue, denn trotzdem fordert seine Partei, dass der mögliche Migrationshintergrund der Täter nicht in die Erkenntnisarbeit der Polizei einzubeziehen sei, da dieser ihrer Ansicht nach keine Rolle spiele.", "Asymmetrische Debattenkultur und Meinungsfreiheit", "Und weitere Folgen für diese ganz offensichtliche Lüge des jungen Herrn Stadtrats gibt es nicht. Es geht diesen Stichwortgebern bei ihrer „Wahrheitsbeugung“ offenbar darum, Polizei und Bürgerschaft einzuschüchtern, um damit eine Schwächung der gesamten Gesellschaft zu erreichen. Damit wird letzten Endes der gesamte Staat destabilisiert – und der Weg für linke Utopien ist frei.", "Nicht weiter verwunderlich in Zeiten, wo ein nicht unbeträchtlicher Teil der Gesellschaft erkennbar undeutsch und andere Teile offen antideutsch geprägt sind. Hier werden von Mandatsträgern und Establishment in aller Stille neue Regeln installiert und gleichsam unverblümt Partei ergriffen für Kriminelle und Gesellschaftsfeinde, die mit antifaschistischen Terroristen verbündet, zweifellos als Phalanx – wenn nicht sogar als „Tscheka“ der deutschhassenden Identitäts-Linken gelten dürfen.", "Da sie offensichtlich allesamt dieselben Ziele und Absichten unterstützen, nämlich eine Anarchie. Stuttgart als Menetekel: Die dortige Gewalt, Brutalität und Zerstörung ist, folgt man dieser Logik weiter, nicht nur legitim, sondern sogar erwünscht. Auf dem Weg zu einer in ihren Augen gesellschaftlich höheren Ebene. Namentlich; zur Überwindung der verabscheuten bürgerlichen Ordnung. Dazu erforderlich: ein Umsturz und die anschließende Neuausrichtung nach öko-sozialistischen Kriterien.", "Undeutsche und antideutsche Subkulturen gegen das Bürgertum", "Die Akzeptanz von Migrantenkriminalität, die ja im Grund schon mit der illegalen Einreise selbiger beginnt, ist somit Teil des Konzeptes. Danach werden die Untaten ihrer Schutzbefohlenen, die in Wirklichkeit nichts anderes als ihre „menschlichen Waffensysteme“ sind – gewissermaßen das Proletariat der Neuzeit – regelmäßig beschönigt, verharmlost – oder im Idealfall ganz verschwiegen. Wer als „Bourgeois“ gewalttätige Einwanderer dennoch thematisiert, erntet regelmäßig Empörung/Entsetzen/Missbilligung der linken Nomenklatura. Neueste Stufe; auch die absurdesten Falschbehauptungen linker Amtsträger in der Öffentlichkeit bleiben vollkommen folgenlos. Der Begriff „Stammbaumforschung“ ist seitens der Ermittler so nie gefallen, sondern wurde von einem grünen Nachwuchspolitiker und dessen Umfeld gezielt lanciert."]}}}