{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/09/moria-und-die-grundsaetzliche-schwaeche-der-afd/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "12.09.2020", "last_modified": "12.09.2020", "crawl_date": "09.12.2020", "author_person": ["libero3.1"], "author_organization": [], "news_keywords": [], "content": {"title": "Moria und die grundsätzliche Schwäche der AfD", "description": null, "body": {"": ["Von ROBERT ANDERS | Die Alternative für Deutschland war und ist in der epochalen Virus-Krise keine Alternative für diejenigen, die sich nicht ohne Widerstand in die Volksgemeinschaft der Maskierten und Entrechteten einreihen wollen. Das muss nüchtern festgestellt werden, ist aber kein Vorwurf. Denn auf dieses Problem war die AfD in keiner Weise vorbereitet.", "Und ihre zudem noch zerstrittene Führung war und ist zu schwach, um in Sachen „Corona“ entscheidende Akzente setzen zu können. Was allerdings die aktuellen Ereignisse in Griechenland betrifft, nämlich das neue alte Flüchtlingsproblem, muss die AfD an ihrem Anspruch gemessen werden, die einzige alternative politische Kraft zu dem Umvolkungskartell in Deutschland zu sein.", "Was macht diese Kraft also in dieser Situation? Sie hält zwar beherzte Reden im Bundestag und bei Gelegenheit auch in den Länderparlamenten sowie in kommunalen Volksvertretungen. Dagegen ist überhaupt nichts zu sagen, zumal wenn diese Reden gut und angemessen scharf sind. Wer will, kann sich daran erfreuen und das gute Gefühl genießen, die Übersiedlung von Brandstiftern aus Moria ins Sozialparadies werde wenigstens nicht ganz ohne Protest hingenommen.", "Aber reicht das? Die sogenannten „Querdenker“ und andere Gruppen machen im Corona-Widerstand vor, dass es nicht parlamentarischer Protest ist, der die herrschenden Kreise des politisch-medialen Komplexes gehörig aufscheucht und auch verunsichert: Es sind Massenproteste auf den Straßen – also außerparlamentarische Aktionen!", "Es ist unrealistisch, der AfD vorzuwerfen, solche Massenproteste nicht auf die Beine zu stellen. Das kann sie nicht, schon gar nicht in ihrer jetzigen Verfassung. Sie hat dazu auch nicht die soziale Verankerung in den Bevölkerungskreisen, die am meisten und negativsten von den Folgen dieser fortwährenden Umvolkung betroffen sind.", "Was der Partei jedoch vorzuwerfen ist: Sie orientiert ihre politische Praxis viel zu einseitig auf einen längst erschöpften und weitgehend entleerten Parlamentarismus, der vom gegnerischen Parteienkartell bedenkenlos heruntergewirtschaftet worden ist. So wie viele in der AfD immer noch die Sehnsucht nach der besten CDU/CSU  aller Zeiten umtreibt, so viele klammern sich in ihr auch an die Illusion, mit Reden und Initiativen in den Parlamenten tatsächlich etwas oder gar Entscheidendes verändern zum können.", "Dass es in der AfD Kräfte gibt, denen die Bedeutung außerparlamentarischer Aktionen und Mobilisierung wichtig und bewusst ist, soll keinesfalls bestritten werden. Insgesamt aber ist das nicht die vorrangige Tendenz in einer Partei, deren Existenz sich immer mehr darin zu erschöpfen scheint, inhaltsschwache Machtkämpfe zu führen oder sich im Gerangel um aussichtsreiche Listenplätze für lukrative Mandate zu fetzen.", "In dieser Atmosphäre autistischer Selbstbezogenheit werden Ereignisse wie jetzt in Moria zwar rhetorisch genutzt, aber politisch vergeigt. Denn es gibt in der AfD, insbesondere ihren westlichen Verbänden, keine Kultur der Nutzung außerparlamentarischer Mobilisierung. Gäbe es diese, würde es zwar im konkreten Fall von Moria auch noch keine großen Straßenaktionen geben. Doch wäre der Geist in der selbstbeanspruchten Alternative für Deutschland ein anderer, ein besserer.", "Es muss leider vermutet werden, dass die Existenz der einseitig parlamentarisch fixierten AfD sogar ein Hemmschuh für den notwendigen außerparlamentarischen Protest gegen die asozialen Kräfte ist, die nun am liebsten wieder viele tausende Sozialasylanten in die bereitwilligen Arme der Sozialindustrie treiben würden. So lange diese grundsätzliche Schwäche der Partei existiert, wird die Wehrlosigkeit gegen das vielfältige Kartell der Umvolker anhalten. Oder aber der Widerstand gegen diese verhängnisvolle Entwicklung wird sich eines Tages ganz andere Wege und Formen suchen."]}}}