{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/01/ingolstadt-fluechtlinge-mit-bleiberecht-ruinieren-sechs-neue-wohnhaeuser/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "11.01.2019", "last_modified": "11.01.2019", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Ingolstadt: Flüchtlinge mit Bleiberecht ruinieren sechs neue Wohnhäuser", "description": null, "body": {"": ["Von EUGEN PRINZ | Aus Erfahrung wird man klug, weiß der Volksmund. Inzwischen können wir, was unsere „Schutzsuchenden“ betrifft, auch schon auf einen robusten Erfahrungsschatz zurückgreifen. Da wäre zum Beispiel die Erfahrung, dass es nicht immer eine gute Idee ist, als Frau mit einem Flüchtling eine Beziehung einzugehen, oder einen Schutzsuchenden höflich auf ein Fehlverhalten hinzuweisen. Auch Augenkontakt mit dieser Klientel im Begegnungsverkehr ist nicht immer ratsam, besonders wenn es sich um eine Gruppe handelt.", "Ebenso beginnt es sich herumzusprechen, dass es viel Geld kosten kann, an Problembären unter den Neubürgern eine Wohnung zu vermieten. Man muss kein Pessimist sein, um vorauszusehen, dass es für diesen Personenkreis am Wohnungsmarkt künftig sehr, sehr schwierig werden wird.", "Die gemeinnützige Wohnungsbaugesellschaft (GWG) Ingolstadt ist nach dem Scheitern eines Wohnprojekts für anerkannte und geduldete Flüchtlinge an der Gustav-Adolf-Straße nun auch klüger. Das Herunterwirtschaften von Wohnungen zieht sich wie ein roter Faden durch die Flüchtlingskrise. Aber sechs Häuser auf einen Schlag, das ist ein neuer Rekord. Hier ist die Geschichte:", "Sechs nagelneue Wohnhäuser für Flüchtlinge", "Die städtische GWG hatte an der Gustav-Adolf-Straße in Ingolstadt vor zwei Jahren sechs nagelneue Wohnhäuser mit insgesamt 18 Wohnungen zu jeweils vier Zimmern fertiggestellt. Vorgesehen war ein Wohnprojekt für  minderjährige unbegleitete Flüchtlinge, anerkannte Asylbewerber, sowie einheimische Auszubildende und Studenten.", "Wer erhielt letztendlich die Wohnungen? 70 Flüchtlinge mit Bleibestatus. Die einheimischen Auszubildenden und Studenten gingen leer aus. Es kam auch niemand auf die Idee, die Anlage an sozial schwache deutsche Familien zu vermieten, die überglücklich über eine solche Unterbringung gewesen wären. Alle Zimmer wurden voll möbliert übergeben, die GWG stellte auch einen Hausmeister.", "Wie regelmäßige PI-NEWS-Leser bereits wissen, unterscheidet sich die Wohnkultur der Zugewanderten oftmals nicht unerheblich von den mitteleuropäischen Standards. So auch in diesem Fall: Neben den obligatorischen Nachbarschaftsbeschwerden über nächtliche Lärmbelästigung gab es ständig Probleme mit der Müllentsorgung, dazu noch die hinreichend bekannte Verdreckung der Sanitäreinrichtungen und nicht zu vergessen den in solchen Fällen üblichen Vandalismus bei Einrichtungsgegenständen. Die Gemeinschaftsküche wurde vollkommen ruiniert.", "GWG gibt keine Fotos vom Zustand der Wohnungen heraus", "Die Pressestelle der GWG hat zwar Fotos von den Zuständen in den Wohnungen gefertigt, ist jedoch nicht bereit, diese an die Öffentlichkeit zu geben. Es gibt jedoch Aufnahmen von vergleichbaren Zuständen in anderen derartigen Wohnanlagen:", "Bereits im vergangenen Sommer versuchte die GWG zusammen mit der Stadt und Sozialarbeitern vergeblich, die Situation in den Griff zu bekommen. Man wurde den „ganz massiven Problemen“ an der Gustav-Adolf-Straße nicht Herr. Aufgrund der Verschwiegenheit der Bewohner konnten nicht einmal die Verursacher der Schäden, Verunreinigungen und Lärmbelästigungen ermittelt werden.", "Jedenfalls haben es die Bewohner nun geschafft, die Anlage in einen Zustand zu versetzen, der eine Generalsanierung unumgänglich macht. Zu diesem Zweck müssen nun sämtliche Wohnungen entmietet werden. Das geschieht, indem man die Zeitmietverträge nicht mehr verlängert. Bis Ende April fliegt der letzte Mieter raus.", "Gutmenschen protestieren gegen die Maßnahmen der GWG", "Das bringt natürlich die Gutmenschen auf den Plan. „Engagierte Bürger“, die sich seit Jahren um die in Ingolstadt lebende Flüchtlinge kümmern, schreien nun Zeter und Mordio. In einem Brandbrief an Kommunalpolitiker und die Lokalzeitung beschweren sie sich darüber, dass integrationswillige, teils in Ausbildung oder sonstiger Arbeit gut aufgehobene Asylbewerber von der GWG mit „problematischen Mitbewohnern“ über einen Kamm geschoren werden. Dadurch werde auch die eigene ehrenamtliche Arbeit zum Wohle von Flüchtlingen konterkariert.", "Wo Gutmenschen aktiv werden, sind natürlich auch die Grünen nicht weit. Petra Kleine, die Fraktionsvorsitzende im Ingolstädter Stadtrat, hat den GWG-Geschäftsführer in einem Schreiben um Aufklärung gebeten und „mehr Unterstützung vor Ort – zum Beispiel durch sozialarbeiterische Betreuung“ angeregt.", "Wenn diese Sozialarbeiter dann täglich die Wohnung sauber machen, den Müll runtertragen, dafür sorgen, dass nicht in die Waschbecken uriniert wird und man für die große Notdurft die Toilette verwendet und nicht die Dusche (wie man es aus ähnlichen Konstellationen kennt), dann ist das sogar eine gute Idee.", "Bleibt noch anzumerken, dass die nötige Refinanzierung der Generalsanierung angesichts der gedeckelten Mieten längst nicht gesichert ist."]}}}