{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/06/fussfesseln-gegen-das-untertauchen-der-gefluechteten/", "query_keywords": ["geflücht", "asyl", "flüchtl"], "creation_date": "02.06.2019", "last_modified": "02.06.2019", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Fußfesseln gegen das Untertauchen der „Geflüchteten“", "description": null, "body": {"": ["Von CHEVROLET | Asylantrag abgelehnt? Das heißt bekanntermaßen in Deutschland rein gar nichts. Erst mal wird dann, dank der gutmenschlichen Flüchtlingshelfer der Rechtsweg gegen die Bundesrepublik Deutschland eingeschlagen, die das auch noch finanzieren darf. Auch da nicht weitergekommen, weil es einfach keinen Grund gibt für den „Flüchtling“ hier Schutz zu bekommen? Macht nichts. Man bleibt trotzdem, geduldet oder auch nicht, Milch, Honig und  Geld fließen weiter.", "Letzte Konsequenz Abschiebung ins Heimatland. Auch das ist selten, da gibt es genügend Möglichkeiten das zu verhindern. Vielleicht zwitschert ein Vögelchen ja dem rauszuwerfenden „Flüchtling“, wann die Abfindung stattfindet, wenn man es nicht vorher per Post erfahren hat. Also abtauchen, stillhalten und warten bis wieder Ruhe einkehrt. Und die nächsten Jahre die Vollversorgung genießen.", "Nicht nur Deutschland hat dieses Problem mit dem „Geflüchteten“, die nicht wieder nach Hause wollen, weil sie dort selbst für ihren Lebensunterhalt sorgen müssten. Auch zum Beispiel Finnland ist davon betroffen. Wie also diejenigen im Blick behalten, die eigentlich nichts mehr im Land verloren haben?", "Die finnische Regierung hat jetzt Pläne bestätigt, die Abgelehnten mit elektronischen Fußfesseln zu überwachen. Damit müssten die Goldstücke nicht inhaftiert werden. Das berichtet die Zeitung „Helsingin Sanomat“.", "Nach Angaben der in der Hauptstadt Helsinki erscheinenden Zeitung sollen jedoch nicht alle Abgelehnten eine solche Fußfessel erhalten, die den aktuellen Standort des Träger an die Behörden übermittelt, sondern es soll im Einzelfall geprüft werden.", "Eine weitere Frage betrifft „minderjährige Flüchtlinge“, die als „Jugendliche“, die vor ihren Eltern „flüchten“ geschickt werden, um später die restliche Sippe nachzuholen. Hierfür gelten in Finnland strengere Regeln.", "Wünschenswert wäre, dass man auch in Deutschland die elektronische Fußfessel für diese Zwecke nutzt."]}}}