{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/07/attacke-in-berliner-s-bahn-eine-nachbetrachtung/", "query_keywords": ["asyl", "zuwander", "ausländer"], "creation_date": "02.07.2020", "last_modified": "23.07.2020", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Attacke in Berliner S-Bahn: Eine Nachbetrachtung", "description": null, "body": {"": ["Von EUGEN PRINZ | Selten wurde einem Körperverletzungsdelikt so viel öffentliche Aufmerksamkeit zuteil, wie der Attacke eines hochaggressiven Schwarzafrikaners auf eine junge Frau, die mit ihrem Hund in der Berliner S-Bahn unterwegs war (PI-NEWS berichtete).", "Der Vorfall wurde von einem Fahrgast mit der Handy-Kamera aufgenommen und über die sozialen Netzwerke verbreitet. So konnten Millionen Menschen miterleben, wie hilflos das Mädchen den Ausrastern des testosterongesteuerten Aggressors ausgeliefert war. Manche Frauen, die sich gedanklich in die Lage des Tatopfers versetzt hatten, brachen angesichts dessen Martyriums und seinem erfolglosen Flehen sogar in Tränen aus.", "Und wieder ein abgelehnter Asylbewerber", "Wie die BILD meldete, konnte der Tatverdächtige aufgrund eines Hinweises der Berliner Polizei am Dienstag in der Nähe des Tatortes am S-Bahnhof Gehrenseestraße (Alt-Hohenschönhausen) festgenommen werden.", "Es handelt sich um einen 22-jährigen Asylbewerber aus Gambia, der in Deutschland mit einer Duldung in einem Asylbewerberheim lebt. Er hat die Tat zugegeben.", "Die Duldung ist nach offizieller Definition eine „vorübergehende Aussetzung der Abschiebung“ von ausreisepflichtigen Ausländern. Sie stellt keinen Aufenthaltstitel dar und begründet daher auch keinen rechtmäßigen Aufenthalt. Geduldete sind daher de jure weiterhin ausreisepflichtig.", "Damit sind wir schon bei der ersten Sauerei (man kann es nicht anders formulieren). Der aggressive Schwarzafrikaner gehört also zum riesigen, ständig weiter wachsendem Heer jener abgelehnten Asylbewerber, die aus tausend-und-einem Grund nicht abgeschoben werden können. Er hat in Deutschland nichts, aber auch gar nichts zu suchen, wird uns aber trotzdem sein Leben lang erhalten bleiben und ein Vermögen kosten.", "Damit nicht genug. Die einheimische Bevölkerung muss sich vor ihm fürchten, solange er hierzulande frei herumläuft. Und wie bereits erwähnt: Abschieben kann man ihn nicht, sonst hätte man das schon getan und er hätte keine Duldung.", "Strafrechtlich ist nicht viel drin", "Der nächste Punkt: Strafrechtlich gesehen, ist der Vorfall nicht sonderlich ergiebig. Außer einer Anzeige wegen einfacher Körperverletzung und Beleidigung wird der Vorfall für den Gambier wohl keine weiteren Konsequenzen haben. Selbstverständlich wird ihm dann auch noch auf Kosten der Steuerzahler ein Anwalt zur Seite gestellt. Die Angst, die Schmerzen, die Schmach und die Erniedrigung des Tatopfers, sowie die möglichen psychischen Spätfolgen werden, falls es zu einer Verurteilung kommt, nie und nimmer genügend Niederschlag in der Strafzumessung finden.", "Was lernt der Gambier daraus?", "Es besteht also für den abgelehnten Asylbewerber nicht der geringste Grund, sein Verhalten zu ändern. Wenn er klug ist, lamentiert er vor Gericht sogar noch über den Rassismus, der ihm hierzulande überall entgegen schlägt. Damit hat er ein mildes Urteil und eine verständnisvolle Berichterstattung so gut wie in der Tasche.", "Das Tatopfer", "Nicht wenige Kommentatoren auf Facebook und anderswo zeigten wenig Mitleid mit dem Tatopfer, weil sie es unter die Kathegorie „Teddybärenwerferin“ einordneten. „Bestellt-geliefert“ war nicht selten zu lesen und musste als Begründung dafür herhalten, dass der Kommentator nach eigenem Bekunden in dieser Situation auch nicht eingegriffen hätte.", "Der Autor hat die Facebook Seite der jungen Frau besucht. Sie ist eine ganz große Tierfreundin und -schützerin. Irgendwelche politischen Inhalte fanden sich dort nicht.", "Nein, wir müssen der Wahrheit ins Auge sehen:", "Die Anzahl der Weicheier in den Reihen der deutschen Männer ist in den letzten Dekaden exponentiell gestiegen.", "Wäre die junge Frau eine Türkin gewesen, dann würde der aggressive Schwarze wahrscheinlich keine Frau mehr angreifen, wenn die männliche Verwandtschaft des Tatopfers mit ihm fertig ist.", "Nicht, dass der Autor so etwas gutheißen würde…", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n»Telegram Kanal: Eugen Prinz DIREKT (t.me/epdirekt)\n» Twitter Account des Autors\n» Spende an den Autor"]}}}