{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/06/rassenunruhen-auch-bald-in-deutschland/", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "04.06.2020", "last_modified": "04.06.2020", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Rassenunruhen auch bald in Deutschland?", "description": null, "body": {"": ["Von EUGEN PRINZ | Die Vereinigten Staaten von Amerika gelten als Inbegriff des erfolgreich praktizierten Multikulturalismus. Die USA – der glorreiche Vielvölkerstaat.", "Dieses Land sieht sich gerne als jene Nation, in der sich die verschiedensten Ethnien dieser Welt unter einem gemeinsamen Ideal zusammengefunden haben und mit dem Erwerb der US-Staatsbürgerschaft nur noch eines sind: Amerikaner.", "Schein und Sein", "Wie weit Schein und Sein auseinanderklaffen, zeigen die gegenwärtigen Ereignisse. Die USA sind ein tief zerrissenes, ethnisch gespaltenes Land, das von Rassisten in beiden Lagern dorthin getrieben wurde, wo es jetzt ist.", "Die wirtschaftlichen Verwerfungen im Zuge der Corona-Krise werden ein Übriges tun, dass sich diese Situation so schnell nicht beruhigt. Und wenn es schließlich gelungen ist, Ruhe und Ordnung wieder herzustellen, wird der Konflikt zwischen Schwarz und Weiß unter der Oberfläche weiter schwelen und beim nächsten Anlass erneut ausbrechen, wie schon so oft.", "Die Befürworter einer multikulturellen Gesellschaft sind Phantasten, die in ihren rosaroten Träumen, in denen sich alle lieb haben, eines nicht ins Kalkül gezogen haben: Dass der Mensch so ist, wie er ist und dass man die Natur des Menschen nicht ändern kann, weil sie entwicklungsgeschichtlich determiniert ist.", "In den meisten von uns stecken Vorbehalte gegenüber Fremden, die in dem Maße zunehmen, in dem sich deren Kultur von der unseren unterscheidet und ihre Anzahl in jenem Gebiet wächst, das wir als unseren ureigenen, angestammten Lebensraum empfinden.", "Homogenen Bevölkerung = keine Rassenunruhen", "Kluge Völker, wie zum Beispiel die Japaner, haben das erkannt und sorgen mit ihrem Regierungshandeln für eine möglichst homogene Bevölkerung. Und wohlgemerkt: Japan ist eine Demokratie. Aber wir brauchen gar nicht in den Fernen Osten zu blicken, auch in der Europäischen Union gibt es Länder, die sehr darauf bedacht sind, die Homogenität ihrer Bevölkerungsstruktur zu erhalten. Polen und Tschechien sind gute Beispiele dafür.", "Ansammlung aggressiver Schwarzer in Hamburg", "Seit vorgestern kursiert in den sozialen Medien ein Video, das eine größere Gruppe von Schwarzen zeigt, die in Hamburg nahe dem Zugang zur U-Bahnstation Hauptbahnhof Süd äußerst aggressiv gegen eine Gruppe von Polizisten auftritt. Ob dieses Video aktuell ist, lässt sich gegenwärtig nicht feststellen und spielt in diesem Zusammenhang auch keine Rolle, da bereits im Februar 2017 eine Ansammlung von etwa 100 Schwarzafrikanern in Hamburg Polizeibeamte massiv bedroht hat.", "Was zeigt uns das?", "Wir lernen daraus, dass bereits seit geraumer Zeit in deutschen Großstädten die Gefahr besteht, dass sich eine Menschenmenge aus Schwarzafrikanern zur Gewaltausübung verabredet.", "Ferner müssen wir zur Kenntnis nehmen, dass seit Anfang 2018 der Anteil von Flüchtlingen aus Subsahara deutlich zugenommen hat.", "Der Kinderreichtum afrikanischer Frauen ist statistisch belegt. Auch dieser wird dazu beitragen, den Anteil der Schwarzen an der Gesamtbevölkerung zu erhöhen. Wer das bezweifelt, möge einen Blick in die Kindergärten werfen.", "Und last but not least ist es eine nicht zu leugnende Tatsache, dass die Hautfarbe einen Solidarisierungseffekt hat. Deshalb werden sich in Konfliktsituationen die Schwarzen in Deutschland genauso zusammenfinden, wie in den USA.", "Während die multikulturelle Gesellschaft den Amerikanern gegenwärtig um die Ohren fliegt, werden in Deutschland gerade die Zutaten für solche künftigen Ereignisse gemischt. Denn auch bei uns wird voraussichtlich die überwiegende Zahl der Schwarzen zur sozialen Unterschicht gehören – mit allen Konsequenzen. Und auch bei uns gibt es genügend Menschen, die Schwarze alleine wegen ihrer Hautfarbe verachten. Ist das verwerflich? Ja. Lässt sich das ändern? Nein. Die Natur des Menschen lässt sich nicht ändern, auch wenn linksgrüne Gutmenschen uns etwas anderes glauben machen wollen. Wie lange versucht man es schon? Jahrhunderte? Jahrtausende? Nicht einmal Jesus Christus hat es geschafft.", "Deshalb ist es kein Lösungsansatz, es zu versuchen. Vielmehr muss dem Treiben der Bundesregierung, grundgesetzwidrig die Homogenität unserer Bevölkerung durch eine massenhafte Zuwanderung zu zerstören, Einhalt geboten werden. Das ist der Weg.", "Geschieht das nicht, sehen auch wir in Deutschland bald Zustände wie in den USA entgegen.", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n»Telegram Kanal: Eugen Prinz DIREKT (t.me/epdirekt)\n» Twitter Account des Autors\n» Spende an den Autor"]}}}