{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/07/der-gottesstaat-des-heinrich-bedford-strohm/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "07.07.2019", "last_modified": "07.07.2019", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Gottesstaat des Heinrich Bedford-Strohm", "description": null, "body": {"": ["Von WOLFGANG HÜBNER | Die evangelische Amtskirche in Deutschland (EKD) ist der entschiedenste und finanzstärkste Förderer des Zustroms von Sozialasylanten nach Deutschland. Dafür mögen Glaubensmotive eine Rolle spielen, die allerdings niemand überprüfen kann. Überprüfbar ist jedoch die Tatsache, dass der Sozialkonzern der EKD, die Diakonie, erhebliche kommerzielle Interessen an der immer neuen Zufuhr von Sozialasylanten hat.", "Es ist deshalb nicht verwunderlich, warum sich die EKD so besonders eifrig für Menschen einsetzt, die von Schleppern mit seeuntüchtigen Schlauchbooten aufs Mittelmeer gelockt werden, um dann von selbstermächtigten „Rettern“ aus westlichen Staaten aufgenommen und in ein EU-Land gebracht zu werden. Für die kriminellen Schlepper ist das Elend dieser Menschen ein Multimillionengeschäft, für die „Retter“ hingegen ist es moralisch, politisch und auch persönlich hochrentabel, wie am Beispiel der Deutschen Carola Rackete vom Schiff „Sea-Watch 3“ zu erkennen ist.", "Der Chef der EKD, der Theologe und Bischof Heinrich Bedford-Strohm, kennt dieses Schiff von einem Solidaritätsbesuch kurz vor Pfingsten 2019. Er setzt sich nicht nur seit vielen Jahren für Flüchtlinge und Sozialasylanten in Deutschland ein, sondern auch für die EKD-Unterstützung der „zivilen Seenotrettung“. Das hat er in einem Interview mit der „ZEIT“ vom 4. Juli 2019 (Artikel mit Bezahlschranke) noch einmal bekräftigt. Bedford-Strohm wies bei diesem Interview auch auf eine vom letzten Evangelischen Kirchentag verabschiedete Resolution  hin, die EKD solle ein Schiff für die „zivile Seenotrettung“ im Mittelmeer „ermöglichen“.", "Der EKD-Chef dazu: “Die Bereitschaft ist sehr groß, auf die Resolution positiv zu reagieren.“ Falls das geschieht, würde sich die evangelische Amtskirche gegen alle Bestrebungen der EU stellen, das Geschäft der Schlepper mit dem modernen Menschenhandel einzudämmen und die weitere Belastung der staatlichen Sozialsysteme in der EU, vor allem in Deutschland, nicht zu Lasten der arbeitenden und steuerzahlenden Bevölkerungsteile auszuweiten.", "Die beiden durchaus kritischen Fragesteller der „ZEIT“ wollen folglich wissen: „Warum kann legitim sein, was nicht legal ist?“ Bedford Strohm antwortet: „Erstens ist das Schiff legal, zweitens legitim. Wo der Staat sich seiner Aufgabe verweigert, Menschenleben zu retten, da greift das Gebot der Nächstenliebe“. Der EKD-Vorsitzende sollte als Theologe und SPD-Mitglied wissen, dass seine Aussage eine bewusste Kampfansage an den Staat ist, der es mit der Eintreibung der Kirchensteuer und der vielfältigen Förderung der kirchlichen Sozialkonzerne der EKD übrigens erst ermöglicht, Schiffe zur Sicherung von Sozialasylanten ins Mittelmeer zu schicken.", "Doch die Aussage von Bedford-Strohm hat bei näherer Betrachtung noch eine ganz andere, regelrecht systemsprengende Dimension: Wer dem Staat aus religiösen Motiven das demokratisch legitimierte Monopol zum politischen Handeln abspricht oder dieses auch nur relativiert, zielt auf ein vorrangig religiös begründetes Handeln des Staates ab – in der Konsequenz also auf einen Gottesstaat nach iranischem bzw. islamischem Vorbild.", "Es ist dabei völlig gleichgültig, ob das der EKD-Chef tatsächlich beabsichtigt oder nicht: Wer Schiffe zur Rettung von Sozialasylanten ins Mittelmeer zwecks Einschleusung in die staatlichen Sozialsysteme schickt, fordert den deutschen Staat bzw. die Staaten der EU offen heraus und beweist sich als Feind des vom Volk demokratisch legitimierten Staates. Da haben Haldenwang und Co. vom Verfassungsschutz doch endlich mal eine sinnvolle Aufgabe!", "PI-NEWS-Autor Wolfgang Hübner schreibt seit vielen Jahren für diesen Blog, vornehmlich zu den Themen Linksfaschismus, Islamisierung Deutschlands und Meinungsfreiheit. Der langjährige Stadtverordnete und Fraktionsvorsitzende der „Bürger für Frankfurt“ (BFF) legte zum Ende des Oktobers 2016 sein Mandat im Frankfurter Römer nieder. Der leidenschaftliche Radfahrer ist über seine Facebook-Seite erreichbar."]}}}