{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/10/balkan-krieg-in-abensberg-ein-toter-und-ein-schwerverletzter/", "query_keywords": ["zuwander", "geflücht"], "creation_date": "03.10.2019", "last_modified": "14.11.2019", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Balkan-Krieg in Abensberg – Ein Toter und ein Schwerverletzter", "description": null, "body": {"": ["Von EUGEN PRINZ | Das niederbayerische, etwa 14.000 Einwohner zählende Städtchen Abensberg in der Hallertau war gestern am frühen Abend Schauplatz blutiger Schießereien.", "Gegen 18.10 Uhr verständigten aufgeregte Passanten über Notruf die Polizei, dass vor dem Edeka-Laden in der Straubinger Straße in Abensberg Schüsse gefallen sind. Auf dem Parkplatz des Einkaufsmarktes fanden die eintreffenden Beamten einen durch mehrere Schüsse getöteten 37-jährigen Serben auf. Die beiden Tatverdächtigen, wie sich später herausstellte, zwei Kosovo-Albaner im Alter von 30 und 41 Jahren, waren geflüchtet. Es wurde eine sofortige Großfahndung eingeleitet.", "Zweite Schießerei", "Etwa eine halbe Stunde später fielen in Abensberg erneut Schüsse. Nach bisherigen Erkenntnissen hielten an der Kreuzung Reben- und Traubenstraße, etwa fünf Autominuten vom ersten Tatort entfernt, zwei Fahrzeuge nebeneinander an. Die Fahrer stritten kurz bei geöffneten Fenster, dann schoss der eine dreimal auf den anderen. Der 46-Jährige – das zweite Opfer des Abends – überlebte schwer verletzt und wurde mit dem Rettungshubschrauber ins Klinikum geflogen. Auch bei ihm handelt es sich um einen Serben.", "Die beiden Tatverdächtigen flüchteten zunächst mit einem roten Kastenwagen, konnten aber dann im Rahmen einer Großfahndung, an der auch ein Polizeihubschrauber beteiligt war, festgenommen werden. Dabei leisteten sie keinen Widerstand. Die Tatwaffe wurde sichergestellt.", "Kriminelle Strukturen?", "In der Folge wurden noch am Abend von starken Polizeikräften zahlreiche Wohnungen durchsucht. Das und die Bewaffnung der Tatverdächtigen deutet darauf hin, dass hier organisierte kriminelle Strukturen bestimmter ethnischer Gruppen vermutet werden. Die Kriminalpolizeiinspektion Landshut hat die weiteren Ermittlungen übernommen.", "Kommentar", "In Zeiten des Kalten Krieges war die deutsche Außengrenze, insbesondere die zu den Ostblock-Staaten so gesichert, dass nicht einmal eine Maus durchschlüpfen konnte. Damals glaubten wir, in einer gefährlichen Zeit zu leben. Als dann 1989 der eiserne Vorhang fiel, dachten alle, der Weltfriede würde ausbrechen und alles sei gut. Wie sehr wir uns doch geirrt haben! Angesichts der chaotischen, ja schon fast anarchistischen Zustände, in die unser Land immer mehr abdriftet, wünscht man sich sehnlichst den Eisernen Vorhang – natürlich ohne die innerdeutsche Grenze – wieder zurück. Dann würden die Kosovo-Albaner daheim am Balkan auf die Serben schießen und nicht in der niederbayerischen Hallertau, wo man auf Leute dieses Schlages gerne verzichten kann.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}}