{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/09/schwedens-kommunen-haben-sich-bei-fluechtlingen-uebernommen/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "05.09.2019", "last_modified": "31.12.2019", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Schwedens Kommunen haben sich bei „Flüchtlingen“ übernommen", "description": null, "body": {"": ["Von CHEVROLET | Ach, was waren sie glücklich, als die ersten „Flüchtlinge“ kamen: die Kommunen in Deutschland. Wahre Goldstücke, die für neues Leben sorgen, hochgebildete und zivilisierte Menschen, kurzum: besser konnte es nicht kommen. Und je mehr kommen, desto besser.", "Doch was da aus den Zügen und Bussen stieg, war alles andere als das, was erwartet und von der großen Politik versprochen wurde. Fast zu 100 Prozent junge kräftige Männer, ohne Bildung, Beruf und Perspektive, kurzum Menschen von der Resterampe, mit denen schlicht nichts anzufangen ist in einem Land, das zu dem Zeitpunkt noch nicht absichtlich de-industrialisiert wird. Die jungen Herren fühlten sich wohl, gefüttert, mit einem Dach überm Kopf versehen und großzügig mit Geld alimentiert. Gedankt wurde das Verwöhnprogramm deluxe durch explodierende Kriminalitätsraten, Vergewaltigungen, sexuelle Belästigungen, Messerstechen und Morden. Das können sie eben, sonst halt nichts.", "Und noch etwas können sie: Geld abzocken und mehr mehr mehr fordern.", "Aber, nicht nur in Deutschland war und ist das so, auch in Schweden, wo die Kommunen jubilierten, wenn dann mal Tausende kamen.", "Doch auch im Norden Europas kommt inzwischen – und als Patriot möchte man sagen endlich – das böse Erwachen, was für eine Brut man sich da ins Land geholt hat. Eigentlich war es jedem nicht verblendeten Geist klar, dass Merkels Mohammedaner-Sause nicht gut enden könnte, aber wer das voraussagte, war ein Nazi.", "Doch immer mehr kommt hoch, was Sache ist. Nehmen wir das Beispiel Schweden.", "Hässleholm ist ein Städtchen im Süden des Landes, so etwa zwischen Helsingborg im Westen und Karlskrona im Osten der Provinz Skane/Schonen. 300 „Flüchtlinge“ kommen dort auf 28.500 Schweden. Doch statt der Hochqualifizierten kamen wohl eher die Null-Qualifizierten ins Land, denn selbst nach drei Jahren genießen die Leute es, von Wohlfahrtsleistungen zu leben – und das übliche zu tun: an Ecken herumlungern, Bahnhöfen und ähnlichem.", "Der Vorsitzende des Stadtrates, Lars Johnsson, musste dann auch zugeben, dass 100 der Fachkräfte Analphabeten seien und weitere 200 keinerlei Bildung besäßen. „Die werden wohl niemals in Arbeit gebracht werden“, erklärte er der Zeitung „Kristianstadsbladet“.", "Entsprechend explodierten die Sozialkosten in Hässleholm. Waren es 2012 32 Millionen Schwedenkronen (2,9 Millionen Euro), so sind es 2019 schon 54 Millionen (50,2 Millionen Euro), und man erwartet, dass sie jährlich um sechs Millionen Kronen (5,6 Millionen Euro) ansteigen werden, weil es sich die „Flüchtlinge“ ja in der sozialen Hängematte bequem gemacht haben. Um finanziell überleben zu können, bräuchte Hässleholm 100 Millionen Schwedische Kronen (93 Millionen Euro), so Johnsson.", "Nicht anders als in Hässleholm ist es im mittelschwedischen Filipstadt, wie der Sender SVT berichtet. Auch dort wurden die „Flüchtlinge“ einst bejubelt, und nun stellt man überrascht fest, dass sie kein Gewinn, sondern eine Last bis in alle Ewigkeit sind.", "„In der Gruppe Migranten und Flüchtlinge herrschen Arbeitslosigkeit und Abhängigkeit von sozialen Wohltaten vor. Es besteht das Risiko, dass die für immer alimentiert werden müssen“, so Claes Hultgren von der Stadt.  „Viele sind zu alt und ungebildet oder einfach Analphabeten“, so Hultgren.", "Unterdessen verließen immer mehr einheimische Schweden die Stadt, mit dem Ergebnis, dass Jobs nicht mehr besetzt werden könnten, weil die „Neuen“ nicht dazu zu gebrauchen sind.", "Doch nicht nur Provinzstädte betrifft das, selbst Göteborg klagt über den Fortzug von gebildeten, jungen Menschen, die auch als Steuerzahler verschwinden.", "Und in Stockholm rieb man sich unlängst verwundert die Augen, dass es noch nie so viele Ungebildete und Analphabeten in der Hauptstadt gab. Da funktioniert die Umvolkung ganz gut: Die Schweden, die gebildet sind, ziehen ins Umland, in der Metropole bleibt dann nur der Bodensatz aus den Shitholes des Planeten."]}}}