{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/06/hurra-die-neuen-geburtenzahlen-sind-da/", "query_keywords": ["asyl", "migration", "ausländer", "zuwander", "flüchtl", "einwander"], "creation_date": "09.06.2019", "last_modified": "31.12.2019", "crawl_date": "08.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Hurra, die neuen Geburtenzahlen sind da", "description": null, "body": {"": ["Von KOFFERRADIO | Das Statistische Bundesamt hat vor einigen Tagen die aktuellen Geburtenzahlen aus Deutschland für das Jahr 2018 veröffentlicht. Dabei ist festzustellen, dass zwar die Gesamtzahl der Geburten leicht von 784.901 auf 787.560 angestiegen ist, die Anzahl der Lebendgeborenen mit ausländischer Staatsangehörigkeit erhöhte sich jedoch noch einmal von bereits hohen 97.702 Kindern in 2017 auf beängstigende 105.901 im letzten Jahr. Die Anzahl der ausländischen Lebendgeborenen ist also ein weiteres Mal um 8199 gestiegen, die der deutschen hingegen im zweiten Jahr in Folge um 5540 gesunken.", "Man darf aber nicht vergessen, dass bei den deutschen Lebendgeborenen vor allem aufgrund des neuen Staatsangehörigkeitsgesetzes von 2000 noch die ganzen eingebürgerten Türken, Araber, Schäferhund-Deutschen und sonstige enthalten sind (siehe Abbildung 1). In Wirklichkeit sind es also noch viel mehr, während sich die Geburtenzahl der Deutschen in den letzten 50 Jahren fast halbiert hat (Abbildung 2). Die Situation ist also sehr viel dramatischer als in den 90er-Jahren mit über 100.000 geborenen Kindern von Ausländern. Jeder, der behauptet, es findet keine Umvolkung statt, sagt einfach nicht die Wahrheit. Hinzu kommt die massenhafte Zuwanderung, denn es geht immer weiter und hört nicht auf. Jeden Monat kommen 30.000 bis 50.000 neue Einwanderer netto in unser Land, die hier hauptsächlich vom Staat leben und die übliche Vollversorgung erhalten – jeden Monat!", "Dabei hätte man erwartet, dass die Anzahl der ausländischen Geburten nach dem kometenhaften Anstieg in den letzten Jahren nun endlich eine „Erholung“ bzw. einen Rückgang erfährt, jetzt, wo die meisten Asylbewerber (heute: „Flüchtlinge“) mit Integrationskursen versorgt und vermeintlich zunehmend in Arbeit sind. Doch das Gegenteil ist eingetreten.", "Und man kann sich auch anhand von Abbildung 3 denken, welche Einwanderer es sind, die 2018 für den Geburtenanstieg gesorgt haben: Merkels islamische Gäste, die es ja auch schon in den letzten Jahren waren. Mit den vielen Kindern kann man sie übrigens faktisch nicht mehr abschieben, so dass auch diesbezügliche Pläne der GroKo zum Scheitern verurteilt sind.", "Die Situation ist dramatisch. Bei den unter Fünfjährigen haben in Deutschland inzwischen bereits fast 40 Prozent der Kinder einen Migrationshintergrund. Diese neuen Zahlen verstärken die Entwicklung noch einmal. Und nicht umsonst ist seit 2018 der Name Mohammed häufigster Vorname für Neugeborene in der Bundeshauptstadt.", "Man fragt sich deshalb: Wann ist endlich Schluss mit der Umvolkung? Wann handelt die Politik? Wahrscheinlich gar nicht! Denn solange der Deutsche pennt und so naiv wie 1933 ist und die (grünen) Ideologen wählt, solange Klimawandel und Umweltschutz die wichtigsten Themen für ihn sind und nicht etwa die Sorge darüber, ob er, seine Kinder und Enkelkinder in Zukunft in diesem Land noch die Mehrheit stellen, so lange fühlt sich die regierende Politik in Deutschland offenbar nicht dazu berufen, etwas gegen diese Entwicklung zu unternehmen.", "Es ist nicht fünf vor, sondern fünf nach zwölf. Und während die CDU dieses Thema bis in die 90er-Jahre wenigstens noch vereinzelt behandelte und aufgrund der gegebenen Tatsachen besorgt war, greift die AfD es noch viel zu wenig für öffentliche Debatten auf. Die „Umkehr der Umvolkung“ erfordert keine billigen Gebärprämien, sondern die Abschaffung von Kinder- und Hausfrauenbetreuungsgeld sowie die Umwandlung von Hartz IV in ein System von Sachleistungen, zumindest nach drei Jahren."]}}}