{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/01/drehhofers-staatssekretaer-sein-name-ist-mayer-wie-heuchler/", "query_keywords": ["asyl", "migration", "migrant", "ausländer"], "creation_date": "03.01.2019", "last_modified": "03.01.2019", "crawl_date": "10.12.2020", "author_person": ["dago15"], "author_organization": [], "news_keywords": [], "content": {"title": "Drehhofers Staatssekretär: Sein Name ist Mayer … wie Heuchler!", "description": null, "body": {"": ["Von PETER BARTELS | Was ist das Beste an der Demokratie? Die Amnesie! Ohne diese Vergesslichkeit wäre GröKaz Merkel längst weg, wie GröSoz Schulz … Hätten die Bayern Drehhofer nicht so lange kreiseln lassen … Müsste Deutschland sich nicht immer noch und wieder von seinem Staatssekretär Mayer anlügen lassen … Müsste Amberg womöglich nicht unter moslemischen Rotznasen leiden, die mal wieder allen zeigten, wo der Bashar das Rosenwasser herholt …", "Ja, ja, die Demokratie ist halt die beste aller schlechten Regierungsformen. Das wussten sogar schon Hitler und Honecker. Nur Deutschlands Michel vergisst es immer wieder. Demokratie halt!! Der BILD-Reporter Franz Solms-Laubach fragte den „Innenstaatssekretär“ Stephan Ernst Johann Mayer (45), einen Zweimeter-Lulatsch der CSU aus Bayern, nach der „Prügelattacke des Hass-Mobs von Amberg (12 Verletzte)“ allen Ernstes nach den „Plänen des Bundesinnenministeriums und der CSU-Landesgruppe im Bundestag für den Umgang mit kriminellen Ausländern“. So: „Im bayerischen Amberg haben vier Asylbewerber offenbar wahllos Passanten verprügelt. Wie bewerten Sie den Fall?“", "Und der CSU-Schrat heuchelte mit voller Wucht in den Wattezwickel: „Festzuhalten bleibt allemal, dass ‚willkürliche‘ und ’sinnlose‘ Gewalt absolut inakzeptabel sind. Hierauf kann nur die Härte des Gesetzes die richtige Antwort sein.“", "Liebe PI-NEWS-Leser: Kennt einer „unwillkürliche“, also „sinnvolle“ Gewalt? Abgesehen von der Vollbremse, wenn der Vordermann pennt?? Der Waldbauern-Depp aus Altötting geht weiter, lullt wieder mal was von der „Härte des Gesetzes“ und seiner „richtigen Antwort“. Und als der Ritter von der Schwafelrunde ihm tapfer wie einst Roland die Deutsche Polizeigewerkschaft unter die Nase reibt, die das „Vorgehen“ immerhin „Hetzjagd“ nennt, brav zu fragen wagt: „Stimmen Sie dem zu“? Da greift der Bayer von der traurigen Gestalt zum „Singen Holzschwert“:", "„Wenn in unserem Land Straftäter – gleich welcher Herkunft sie sein mögen – offenbar wahllos über Stunden auf Passanten einprügeln, treten sie unseren Rechtsstaat und unsere Zivilgesellschaft förmlich mit Füßen. Dies erfährt meine vollste Verachtung. An begrifflichen Debatten beteilige ich mich hier aber nicht.“", "Dann wieder geballte Watte … Wieder „Wenn“ … Wieder „Wahllos“ … Wenigstens die „förmlichen Füße“, die „unsere Zivilgesellschaft treten“ sind neu. Darum dann seine Morgenstern-Keule: „vollste Verachtung“. Alles „Begriffliche“ geht dem Hagestolz sowieso am Arsch vorbei. Denn dann müsste er ja zum Götz von Berlichingen werden. Wo er doch froh ist, dass er seit neun Jahren nicht mehr Anwalt sein muss, sondern Politiker sein darf. Sogar Staatssekretär. Also Pinke-Pinke fast wie ein Minister. Welche „Konsequenzen“ der „Vorfall“ haben sollte? Jetzt fliegen die Wattebäuschen des Recken wie von der Armbrust: „Der Vorfall in Amberg ist alles andere als eine Lappalie: Wir haben es hier mit Straftaten zu tun, die nicht geduldet werden können. Sollten die vorhandenen Gesetze nicht ausreichen – um angemessen darauf zu reagieren – müssen sie so schnell wie möglich geändert werden.“", "Jesses, Maria!! Natürlich kann der Heuchler sich wieder auf die Amnesie der Demokratie verlassen: Das sagt er nämlich schon seit Jahren. Und seit Jahren sagt er auch dies: „Die CSU-Landesgruppe will straffällige Asylbewerber verschärft abschieben.“", "Der Reporter-Ritter wagt einzuschieben: „Vom Gefängnistor direkt zum Abfluggate?“ Zagt aber sogleich: „Ist das rechtlich überhaupt möglich?“ Auch hier braucht Mayer nur 1001 mal Versprochenes zu wiederholen: Wer unser Gastrecht missbraucht, muss Deutschland verlassen … Spätestens … Unmittelbar nach ihrer Haftzeit konsequent abschieben … Maximale Kontrolle … Residenzpflicht, Meldepflichten, elektronische Fußfesseln…", "Sein Märklin-Schaffner Drehhofer plärrt es seit Jahren von jeder Bahnsteigkante, seine Märklin-Bahnhofsvorsteherin Äntschela hält leider immer die Stoppkelle hoch. Und so kuschelt sich Staatssekretär Mayer wie eh und je an den GroKo-Fahrplan, wagt aber eine Art Rosa Rabatt in Aussicht zu stellen: „Zu mehr Sicherheit und zu mehr geordneter Migration gehört in meinen Augen auch, offen über den Entzug der deutschen Staatsbürgerschaft zu sprechen. Deutsche Doppel-Staatler, die zum Beispiel für Terrormilizen gekämpft haben, sollte man den deutschen Pass entziehen können“…", "„In meinen Augen“ … „Offen“ …“Sprechen“ … „Sollte man“ … „Entziehen können“ … Kommt jemand bekannt vor? Klar, Amberg ist seit Jahren überall!! Um den Herrn Staatssekretär richtig verstehen zu können, muss man sich nur – Demokratie-Amnesie hin oder her – erinnern:", "Er war der Mann, der seinem Innenminister wochenlang verschwieg, wie das Bremer BAMF Tausende „Migranten“ ins Land mogelte … Er war der Mann, der sich am 27. April um 9 Uhr bei einer Sitzung im Reichstag in Berlin fürs Sitzensgeld eintrug, 13 Minuten später im 600 Km entfernten Waldkraiburg bei der Einweihung einer KZ-Gedenkstätte war … Fünf Jahre vorher war er auf der B94 bei Ampfing mit Tempo 170 geblitzt worden (80 erlaubt), bretterte in den Vordermann. Beide verletzt! Strafbefehl, 8000 Euro, Lappen für zwei Monate weg.", "Manchmal hat die Amnesie in der Demokratie was Gutes. Jedenfalls in Bayern. Jeder einfache Bürger wäre den Lappen für neun Monate los gewesen. Mindestens …", "PI-NEWS-Autor Peter Bartels war zusammen mit Hans-Hermann Tiedje zwischen 1989 und 1991 BILD-Chefredakteur. Unter ihm erreichte das Blatt eine Auflage von 5 Millionen. In seinem Buch „Bild: Ex-Chefredakteur enthüllt die Wahrheit über den Niedergang einer einst großen Zeitung“, beschreibt er, warum das einst stolze Blatt in den vergangenen Jahren rund 3,5 Millionen seiner Käufer verlor. Zu erreichen ist Bartels über seine Facebook-Seite!"]}}}