{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/03/grimms-maerchen-mit-boris-pistorius/", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "05.03.2019", "last_modified": "05.03.2019", "crawl_date": "10.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Grimms Märchen mit Boris Pistorius", "description": null, "body": {"": ["Von JUPITER | In Niedersachsen stieg die Zahl der Sexualdelikte in 2018 dramatisch an, prozentual vor allem durch Nichtdeutsche, es gab mehr Messerfälle, mehr Rauschgiftdelikte, mehr Angriffe auf Rettungskräfte. Die tägliche Schlagzeilen-Kriminalität im Norden ist nicht nur gefühlte Wahrnehmung, sondern findet sich schwarz auf weiß in der niedersächsischen Polizeistatistik für 2018 wieder.", "Die Verbrechensbilanz von Innenminister Boris Pistorius (SPD) aber klingt wie im Märchen, wo am Ende immer alles gut ausgeht: die Kriminalität in Niedersachsen sei von 2017 auf 2018 insgesamt zurückgegangen, lautet  seine positive Trendaussage. Und die SPD-nahe Hannoversche Allgemeine Zeitung souffliert hoffnungsvoll: „Niedersachsen wird sicherer“.", "Man kennt es ja inzwischen, wenn die jährliche Kriminalpolizeistatistik behördlicherseits so geschminkt offeriert wird, dass es dem kritischen Leser die Socken auszieht. Erstaunlich ist hingegen immer wieder, wie „Qualitätsmedien“ offenbar ohne Scham die dargebotene Ware fast devot übernehmen und transportieren, was ihnen der Innenminister im Jahr der Wahlen frohkündet. In den Focus gerückt werden überwiegend polizeiliche „Erfolge“, bedrohliche Trends hintangestellt.", "In Schlagdistanz zur Europawahl und vor den wichtigen Länderwahlen müssen die Fakten, die den Bürgern Angst machen könnten, auf jeden Fall Entspannung und Besserung signalisieren.", "Sieben Messertote", "Flüchtlinge klauen weniger", "In Niedersachsen gab es im vergangenen Jahr rund 506 000 Verbrechen, 20 000 Fälle weniger als im Vorjahr. Es wurden 207.743 Tatverdächtige ermittelt. Davon waren 151.520 „Deutsche“, 56.223 Ausländer. Folgt man den Erklärungen der Polizeiführung, dann können Niedersachsens Einwohner über Neubürger erfreut sein, die sie als Gäste in großer Not aufgenommen haben. 2018 waren 7 Prozent weniger „Flüchtlinge“ an Körperverletzungen, Diebstahl, Urkundenfälschung oder dem Erschleichen von Sozialleistungen beteiligt als im Vorjahr. „Nur“ bei den 568 Sexualdelikten sorgten Flüchtlinge noch für eine Steigerung. Wie bewertete Boris Pistorius die Gesamtentwicklung: „Der positive Trend bei der Kriminalitätsstatistik 2017 hat sich auch 2018 weiter fortgesetzt“."]}}}