{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/01/wie-viel-tut-boris-seiner-doris-zuliebe/", "query_keywords": ["migration", "flüchtl"], "creation_date": "21.01.2020", "last_modified": "21.01.2020", "crawl_date": "10.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Wie viel tut Boris seiner Doris zuliebe?", "description": null, "body": {"": ["Soviel ist klar, sie sind ein Paar: Boris Pistorius (59), gescheiterter SPD-Chef-Kandidat, aber immer noch Niedersächsischer Innenminister, und Doris Schröder-Köpf (56, SPD), Ex-Gattin des Altkanzlers, Landtagsabgeordnete und niedersächsische Migrationsbeauftragte. Was auffällt: Boris ist verliebt in Themen, die auch seiner Doris am Herzen liegen. Wie viel gegenseitiges privates Herzblut steckt in diesem politischen Parshipping?", "Natürlich kann die Boris-Doris-Politik purer Zufall sein. Aber es gilt auch der Spruch, dass hinter jedem starken Mann eine starke Frau steht. Zum Beispiel galt Michelle Obama als heimliche Herrscherin ihres Präsidenten. Hillary und Bettina wären zu nennen. Aber gilt das auch für Doris und Boris? Eine Spurensuche:", "Der MUFL-Konsens", "Boris-Doris-Konsens 1: Der Innenminister will „100 bis 200 unter 14-jährige Kinder (sog. MUFL, minderjährige unbegleitete Flüchtlinge) nach Deutschland“ holen, sagte er in einem aktuellen Welt-Interview. Ein edles Anliegen, das bisher keiner seiner Landesinnenminister-Kollegen so konsequent auf der Agenda hat.  Erst kürzlich war Pistorius mit großem Gefolge nach Griechenland geflogen, um Erdogans Auffanglager auf griechischem Hoheitsgebiet persönlich in Augenschein zu nehmen. Er wolle  sich dafür einsetzen, dass Kindern und Jugendlichen von Deutschland aus geholfen wird, sagte er, obwohl das gar nicht seine Hauptaufgabe ist.", "Selbstverständlich begrüßte auch Doris Schröder-Köpf als Landesbeauftragte für Migration und Teilhabe und Gastmitglied der Härtefallkommission bei Boris´ Innenministerium diesen Vorstoß ausdrücklich und gab Schützenhilfe:  „Wir können unsere Augen vor dem großen Leid dieser Kinder nicht verschließen und müssen uns mit allen Mitteln für ihren Schutz einsetzen. Wenn Niedersachsen hier vorangeht, ist das ein wichtiges Signal.“", "Der Big-Brother-Konsens", "Boris-Doris-Konsens 2: Der Innenminister wird im o.g. Welt-Interview gefragt: „Ihre Partnerin, die niedersächsische Landtagsabgeordnete Doris Schröder-Köpf, hat gerade angekündigt, ab sofort gegen jegliche Drohung in den sozialen Netzwerken juristisch vorgehen zu wollen. Ist das der richtige Weg? Raten Sie das auch anderen Betroffenen?", "Antwort Pistorius: „Ja. Ich kann das nur jedem empfehlen.“ Boris will hier richtig aufrüsten, damit seiner Doris und anderen die nötigen Instrumente an die Hand gegeben werden und den Hasspredigern mal richtig gezeigt wird, wo der Hammer hängt. Es ginge nicht, dass nur die sozialen Netzwerke wie Twitter oder Facebook zu mehr Transparenz und Beschwerdemöglichkeiten verpflichtet werden. Das müsse auch für die Kommentarleisten und Chatfunktionen zum Beispiel von Spieleplattformen wie Twitch gelten.", "Er werde einen Antrag einbringen, der die Betreiber von Internetplattformen gesetzlich dazu verpflichtet, ihre User zu identifizieren. Es müsse klar sein, dass jeder, der im Internet die Grenzen des Strafrechts überschreitet, leichter und schneller verfolgt werden kann. „Den Behörden muss in solchen Fällen die Gelegenheit gegeben werden, Namen und Adresse des Nutzers zu erfragen, nicht nur die IP-Adresse“, sagte Boris ganz im Sinne von Doris.", "Wie es scheint, politisch-parshippen hier zwei Politiker für ein anständiges Deutschland. (RB)"]}}}