{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/11/anne-will-co-auch-nur-voelkische-kartoffeln/", "query_keywords": ["migration", "einwander"], "creation_date": "08.11.2019", "last_modified": "31.12.2019", "crawl_date": "08.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Anne Will & Co: Auch nur völkische „Kartoffeln“!", "description": null, "body": {"": ["Von WOLFGANG HÜBNER | Was ist der Unterschied zwischen Björn Höcke einerseits und Anne Will, Sandra Maischberger, Maybrit Illner, Frank Plasberg andererseits? Antwort: Höcke steht unter dem Verdacht völkischer Umtriebe. Die hochbezahlten Moderatoren der Talkshows hingegen sind solcher Umtriebe bereits überführt! Deshalb bekommen sie nun sogar einen wertvollen Preis dafür – die „Goldene Kartoffel“! Glauben Sie nicht? Dann kennen Sie sich immer noch nicht gut aus in der spanenden Szene von Menschen mit Migrationsuntergrund, die sich „Neue deutsche Medienmacher*innen“ (NdM) nennen.", "Diese von der Bundesregierung alljährlich mit über einer Million Euro großzügig geförderte Vereinigung vergibt seit einigen Jahren einen als „Goldene Kartoffel“ bezeichneten Preis an solche „Medienmacher*innen“, die irgendwie nicht so ticken, wie unsere „Goldstücke“ sich das wünschen. Laut NdM ist die „Goldene Kartoffel“ ein „Medienpreis für unterirdische Berichterstattung, die ein besonders verzerrtes Bild unseres Zusammenlebens in der Einwanderungsgesellschaft zeichnet, indem sie Probleme und Konflikte grob übertreibt, Vorurteile verfestigt und gegen journalistische Standards verstößt“.", "Da die neudeutschen Gesinnungswächter nicht in jedem Jahr irgendeinen armen, von Auflagenschwund und Zukunft im Prekariat bedrohten „Bild“-Schreiberling die „Goldene Kartoffel“ an die medienpopulistische Hassbirne werfen können, haben sie sich 2019 mal ganz überraschende und noch mehr überraschte Preisträger ausgesucht – eben die Damen Will, Maischberger, Illner und Herrn Plasberg. Denn die vier schrecken nicht davor zurück, mit Themen wie: „Ist die Angst vorm Islam reine Panikmache“ oder „Heimat Deutschland – nur für Deutsche oder offen für alle?“ das Herz für die AfD in all den kleinen Hitlers vorm Bildschirm zwischen Sylt und Oberammergau zu öffnen.", "Kritische Zeitgenossen mit stabiler psychischer Verfassung und intaktem Blutdruck, die sich auch weiterhin den Talkshows der vier Preisträger des liebevoll rassistisch benannten „Kartoffel“-Preises auszusetzen vermögen, dürften irritiert sein: Leisten die vier ARD/ZDF-Held*innen doch allwöchentlich einen tapferen Kampf gegen alles, was auch nur irgendwie „Rechts“ erscheint oder sogar ist. Doch das überzeugt NdM überhaupt nicht. In ihrer Laudatio zur Preisverleihung sagt deshalb die NdM-Vorsitzende Sheila Mysorekar: „Kartoffelwürdig sind aber nicht nur die rassistischen Fragestellungen der Sendungen und dass sie oftmals eine kostenlose Werbeplattform für rechtspopulistische Standpunkte bieten.“", "Mysorekar klärt vielmehr auf: „Kartoffelwürdig finden wir auch die Auswahl der Gäste: wer darf hier sprechen – und wer nicht? Wer wird repräsentiert – und wer nicht? Nach der Landtagswahl in Brandenburg und Sachsen vor zwei Monaten, als fast ein Drittel der Wähler die AfD gewählt hatte, saßen bei Anne Will sechs weiße Gäste und plauderten gemütlich.“ Das allerdings ist wahrlich ungeheuerlich: Sechs Weiße! Plaudern auch noch gemütlich! Derweil in Dresden und Potsdam alles, was nicht weiß ist, durch die Straßen gejagt wurde! Und bei Plasberg dürfen sogar ab und zu Politiker der stärksten Opposition im Bundestag sitzen!", "Der Indizienbeweis gegen die vier TV-Stars des gepflegten Krawalls ist folglich überwältigend und die „Goldene Kartoffel“ hochverdient. Doch muss die NdM-Vorsitzende bekannt geben, dass keiner der Preisträger zur Verleihung gekommen ist: „Alle vier halten die Auszeichnung pauschal für unangebracht und unsere Begründung für – zu pauschal. Aber alle vier haben die Neuen deutschen Medienmacher*innen eingeladen, um mit ihnen und ihren Redaktionen offen über unsere Kritikpunkte zu diskutieren. Ich finde, das verdient einen Applaus!“", "Da bei diesem Treffen zusammen kommt, was zusammengehört, applaudieren auch wir altdeutschen Kartoffeln gerne mit. Mysorekar endet ihre Laudatio mit einem wichtigen Versprechen, das unsere ganze Aufmerksamkeit verdient: „Alle Medienhäuser und Medienmacher, die dieses Jahr leer ausgehen mussten, möchte ich auf nächstes Jahr vertrösten, auf die Goldene Kartoffel 2020“. Damit bleibt weiter Hoffnung, dass endlich auch einmal „PI-NEWS“ hochverdient den Preis erhält. Und das garantieren wir schon heute: Wir kommen zahlreich zur Entgegennahme des Preises!", "PI-NEWS-Autor Wolfgang Hübner schreibt seit vielen Jahren für diesen Blog, vornehmlich zu den Themen Linksfaschismus, Islamisierung Deutschlands und Meinungsfreiheit. Der langjährige Stadtverordnete und Fraktionsvorsitzende der „Bürger für Frankfurt“ (BFF) legte zum Ende des Oktobers 2016 sein Mandat im Frankfurter Römer nieder. Der leidenschaftliche Radfahrer ist über seine Facebook-Seite erreichbar."]}}}