{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/04/schwere-ausschreitungen-durch-migranten-in-anderlecht-belgien/", "query_keywords": ["migration", "migrant", "zuwander"], "creation_date": "19.04.2020", "last_modified": "19.04.2020", "crawl_date": "08.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Schwere Ausschreitungen durch Migranten in Anderlecht/Belgien", "description": null, "body": {"": ["Von EUGEN PRINZ | Wer wissen will, welches Ergebnis am Ende einer Entwicklung stehen kann,  muss nur einen Blick dorthin werfen, wo die Dinge schon weiter fortgeschritten sind. Was die Ersetzungs-Migration betrifft, sind die Gemeinden Molenbeek und Anderlecht in Belgien ein gutes Beispiel dafür. Sie liegen in der Region Brüssel-Hauptstadt, die für ihren hohen Anteil an moslemischen Migranten bekannt ist.", "Straßenschlachten mit der Polizei", "Am Karfreitag verunglückte der 19-jährige Adil mit seinem Motorroller auf der Flucht vor einer Polizeikontrolle in Anderlecht tödlich. Daraufhin kam es am Karsamstag und Ostersonntag trotz der Corona-Ausgangssperre zu schweren Unruhen durch eine große Anzahl moslemischer Migranten. Sie demolierten alles, was ihnen in den Weg kam, warfen Steine auf die anrückenden Polizisten, es fielen sogar Schüsse. Möglicherweise stammten diese aus einer Waffe, die einem Beamten vorher abgenommen worden war. Vier Polizeiwagen und mehrere Privatautos wurden in Brand gesteckt.", "Die Polizisten gingen mit Pfefferspray, Schlagstöcken und Wasserwerfern gegen die Randalierer vor. Es gab insgesamt etwa 100 Festnahmen.", "Bürgermeister wollte trotz Corona Trauermarsch zulassen", "Unfassbar: Anderlechts Bürgermeister Fabrice Cumps wollte trotz der strikten Ausgangssperre einen Trauermarsch zulassen. Das ist nichts anderes als ein Kniefall der  „Staatsmacht“ vor der moslemischen Majorität in Anderlecht. Doch die Migranten begnügten sich nicht damit, sie machten ihrem Hass auf die (noch) herrschende Gesellschaft Luft.", "Wer diese Szenen sieht, kann erahnen, was wir in Stadtteilen mit einem hohen Anteil an Bewohnern mit Migrationshintergrund möglicherweise zu erwarten haben, wenn die kommende Wirtschaftskrise zu schweren sozialen Verwerfungen führt und sich in dieser Bevölkerungsgruppe Unzufriedenheit breit macht.", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Spende an den Autor\n» Twitter Account des Autors."]}}}