{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/04/hannover-fluechtlingskind-mit-islam-eroberungs-shirt-istanbul-1453/", "query_keywords": ["flüchtl"], "creation_date": "20.04.2020", "last_modified": "20.04.2020", "crawl_date": "08.12.2020", "author_person": ["byzanz"], "author_organization": [], "news_keywords": [], "content": {"title": "Hannover: „Flüchtlingskind“ mit Islam-Eroberungs-Shirt „Istanbul 1453“", "description": null, "body": {"": ["Von MICHAEL STÜRZENBERGER | Samstag Mittag kamen am Flughafen Hannover 47 „Flüchtlingskinder“ aus Griechenland an, was die Mainstream-Medien als humanitäre Leistung feierten. Keiner der „Qualitätsjournalisten“ wollte die „1453“-Botschaft auf dem Shirt eines „Kindes“ bemerken, das die islamische Eroberung des christlichen Konstantinopels durch die moslemischen Osmanen beschreibt.", "Die Jahreszahl 1453 stellt im kollektiven Gedächtnis der islamischen Umma einen Meilenstein bei der Islamisierung der Welt dar. Nach dem christlichen Byzanz sollte ganz Europa erobert werden, was bekanntlich nur durch einen gemeinsamen Kraftakt von österreichischen, deutschen und polnischen Soldaten 1683 vor Wien verhindert werden konnte. Für türkische Moslems in Deutschland hat die Zahl 1453 eine so große Symbolkraft, dass manche Moscheen sogar auf exakt 1453 Quadratmeter Größe ausgerichtet werden, wie beispielsweise die DITIB-Moschee in Attendorn, die am 8. April 2017 eingeweiht wurde. Von den 50 Moscheen, die in Deutschland nach dem Eroberer Konstantinopels Sultan Mehmed II. „Fatih“ benannt wurden, ganz zu schweigen.", "Dieser junge moslemische Mann mit dem 1453-Shirt steht stellvertretend für drei verhängnisvolle Irrtümer der sogenannten „Flüchtlingskinder“-Geschichte: Erstens sind die meisten gar keine „Kinder“ mehr, zweitens sind die allermeisten junge Männer und drittens sind sie fast durchgehend Moslems. Die 47, die in Hannover landeten, stammen aus Afghanistan, Syrien und Eritrea. Wenn sie auch nur annähernd über ihre „Religion“ Bescheid wissen, dann sind sie qua Ideologie des Politischen Islams Feinde der Demokratie und der westlichen Gesellschaft mitsamt ihrer „ungläubigen“ Bevölkerung. Anabel Schunke hat den Skandal mit dem osmanischen Eroberungs-Shirt am Sonntag auf Twitter thematisiert.", "Es ist unfassbar, wie die 1400 Jahre alten Fakten über die brandgefährliche Ideologie Politischer Islam heutzutage komplett vergessen, verdrängt, verschwiegen oder beschönigt werden. Der „1453-Flüchtling“ symbolisiert die Eroberung der degenierten, verblödeten, komplett naiven, wohlstandsverseuchten und widerstandslosen westeuropäischen Gesellschaften durch entschlossene Mohammedaner, die es als ihre Pflicht ansehen, diesen Kontinent in die islamische Umma einzuverleiben:", "1453 kamen die islamischen Eroberer auf Pferden, um das christliche Europa zu unterwerfen. Heutzutage werden sie von linksgesteuerten westeuropäischen Politikern mit dem Flugzeug hereingeholt. Troja lässt grüßen. Lediglich Osteuropa, das schon in weiten Teilen unter islamischer Herrschaft stand und dies nicht vergessen hat, weigert sich, bei diesem langsamen Suizid mitzumachen.", "Aber der stellvertretende BILD-Chefredakteuer Paul Ronzheimer ist ganz „stolz auf Deutschlands Menschlichkeit“. Der Grüne EU-Politiker Erik Marquardt fordert im BILD-Interview noch viel mehr dieser „Kinder“ nach Deutschland zu holen. Diese beiden Vertreter aus Medien und Politik verkörpern sinnbildlich die unvorstellbare Naivität des Mainstreams und die komplette Unkenntnis über den Politischen Islam.", "Bereits am Mittwoch wurde Luxemburg mit zwölf „Flüchtlingskindern“ beglückt. Dessen strammlinker Außenminister Jean Asselborn freute sich offensichtlich besonders über ein „Kind“ mit einem „acab“-Shirt („all cops are bastards – alle Polizisten sind Bastarde“), so dass er sich bei zwei Presse-Fotos an verschiedenen Orten direkt neben ihn stellte und sich auf dem Weg vom Flugzeug ganz angeregt mit ihm unterhielt:", "Außerdem trug ein „Kind“ in der zwölfköpfigen Truppe in Luxemburg auch noch ein Totenkopf-Shirt, was sinnbildlich das Schicksal verdeutlichen könnte, das Europa bevorsteht, wenn es die Islamisierung nicht umgehend stoppt.", "Asselborn verkörpert den typisch linksgrünverseuchten sozialistischen Beton-Ideologen, der auch noch den eigenen Untergang freudig beklatscht:", "Unter den 47 „Minderjährigen“ aus Hannover sind übrigens nur vier Mädchen. Selbst der WeLT fiel der krasse Unterschied zwischen Koalitionsbeschluss und Wirklichkeit auf:", "Die Bevölkerung Westeuropas wird mit einer massiven Medienpropaganda gehirngewaschen. Fotografen und Kameraleute des linksgrünen Mainstrams durchforsten die Lager auf den griechischen Inseln Lesbos, Chios und Samos, um Portraitbilder von kleinen Mädchen und Jungs mit Kulleraugen zu liefern. In Deutschland kommen ganz andere an. Propaganda versus Realität:", "Auf den drei griechischen Inseln sollen sich unter den etwa 40.000 „Flüchtlingen“ laut UNHCR 36% „Minderjährige“ befinden, also um die 15.000. Da geht doch noch was. Wenn man bedenkt, das die 47 aus Hannover und die 12 aus Luxemburg sorgsam herausgesucht wurden, kann man sich vorstellen, was uns noch erwartet. Und jeder dieser kleinen süßen Racker „minderjährigen unbegleiteten Flüchtlinge“ kostet uns auch noch über 5000 Euro im Monat.", "Das Verhängnis wird weiter seinen Lauf nehmen. Bis in deutschen Städten das Ausmaß der islamischen Unterwanderung in seinem vollen Umfang auch für den letzten denkblockierten linksgrünen GutBessermenschen offen sichtbar wird.", "PI-NEWS-Autor Michael Stürzenberger arbeitete als Journalist u.a. für das Bayern Journal, dessen Chef Ralph Burkei beim islamischen Terroranschlag in Mumbai starb. 2003/2004 war er Pressesprecher der CSU München bei der Franz Josef Strauß-Tochter Monika Hohlmeier und von 2014 bis 2016 Bundesvorsitzender der Partei „Die Freiheit“. Seine fundamentale Kritik am Politischen Islam muss er seit 2013 in vielen Prozessen vor Gericht verteidigen. Unterstützung hierfür ist über diese Bankverbindung möglich: Michael Stürzenberger, IBAN: HU70117753795954288500000000, BIC: OTPVHUHB. Oder bei Patreon."]}}}