{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/01/macht-die-zuwanderung-aus-dem-fussball-eine-kampfsportart/", "query_keywords": ["migrant", "zuwander"], "creation_date": "11.01.2020", "last_modified": "11.01.2020", "crawl_date": "08.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Macht die Zuwanderung aus dem Fußball eine Kampfsportart?", "description": null, "body": {"": ["Von EUGEN PRINZ | Wenn die „Süddeutsche Zeitung“ (SZ), von vielen wegen ihrer politischen Ausrichtung zurecht als „Alpen-Prawda“ geschmäht, offen über ein Problem berichtet, das sonst eigentlich nur von den Alternativen Medien aufgegriffen wird, weiß man, dass das Kind schon im Brunnen liegen muß.", "Es geht um den Amateurfußball, genauer gesagt, um die C-Jugend des TSV Burgdorf in Niedersachsen. Die SZ schreibt:", "Ergänzend dazu die Feststellung des niedersächsischen Sportgerichts, dass diese Mannschaft „offenkundig völlig außer Kontrolle“ sei und „erschreckendes und geradewegs kriminelles Gewaltpotenzial“ offenbare.", "Wie kam es zu dieser Einschätzung?", "Mitte September 2019 musste die C-Jugend Partie TSV Burgdorf gegen den SV Fuhrberg abgebrochen werden. Es begann zunächst nur mit Schmähungen und Verbalattacken seitens der Burgdorfer, dann wurden sie richtig gewalttätig. Mehrere Aktive prügelten einen Fuhrberger Spieler zu Boden und traten ihn mit Stollenschuhen.", "Wohlgemerkt, wir reden hier von Spielern im Alter von 12 bis 14 Jahren.", "Kritiker sind der Meinung, dass man schon damals die gesamte Mannschaft aus dem Spielbetrieb hätte nehmen müssen.", "Da das nicht geschah, kam es zwei Wochen später zum Supergau: Bei einem Spiel gegen den FC Lehrte, ging nach einem Geschubse eine ganze Meute der C-Jugend des TSV Burgdorf auf einen 13-jährigen Gegenspieler (Bild) los, zerriss ihm das Trikot, schlug und trat auf ihn ein. Er musste mit inneren Blutungen ins Krankenhaus eingeliefert werden. Sowohl der Haupttäter als auch das Opfer sind syrischer Abstammung.", "Nach diesem Eklat nahm der TSV Burgdorf die gesamte Mannschaft aus dem Spielbetrieb und warf sie aus dem Verein.", "Trainer will, dass die Mannschaft eine zweite Chance bekommt", "„Da waren wir die böseste Jugendmannschaft Niedersachsens. Mindestens“, sagt Peter Kehl, Trainer und Vereinsvorsitzender in Burgdorf im Interview mit der „Süddeutschen Zeitung“. Er wurde vom niedersächsischen Sportgericht bis Ende März gesperrt, kämpft aber gegenwärtig darum, dass man der C-Jugend noch eine „zweite Chance“ gibt. In diesem Kontext dürfte auch der aktuelle Artikel in der SZ zu sehen sein. Vorbehalte gegen die „Prügel-Kicker“ gibt es jedoch nicht nur bei den anderen Vereinen, sondern auch beim TSV Burgdorf selbst.", "Gegenwärtig werden die aggressiven Jungfußballer auf Kosten der Allgemeinheit „gepampert“. Die „Süddeutsche“ lässt uns wissen:", "… die Trainingsbeteiligung ging zurück. Offenbar haben die Jungs keinen Bock auf „Anti-Agression“.", "Nur die Spitze eines Eisbergs", "Die Vorfälle rund um die C-Jugend des TSV Burgdorf sind jedoch nur die Spitze des Eisbergs.", "In der Saison 2018/19 verzeichnete der Deutsche Fußball-Bund (DFB) fast 700 Spielabbrüche, weil die Aktiven entweder aufeinander oder den Schiedsrichter losgingen. Letzteres hat Folgen: Es wird immer schwerer, Schiedsrichter-Nachwuchs zu finden. Die ständigen Beleidigungen, Bedrohungen und im schlimmsten Fall tätliche Angriffe will sich keiner mehr antun.", "Ursachenforschung", "Wer bei Berichten über schlimme Gewaltexzesse im Amateurfußball einen Blick in die betreffende Mannschaftsaufstellung ansieht, kommt nicht umhin zu bemerken, dass türkisch- und arabischstämmige Migranten überrepräsentiert sind. In diesem Kulturkreis ist die Lösung von Konflikten durch Gewaltausübung weit verbreitet, dazu kommt noch ein übersteigerter Ehrbegriff. Und wehe, die Ehre wird verletzt. Dass sich zudem in den Köpfen dieser Spieler häufig die Männlichkeit über Gewaltanwendung definiert, macht es nicht besser. Keine gute Grundlage für einen Mannschaftssport, der von kämpferischen Elementen geprägt ist. Von einem guten Sportler werden diese mit Fairness und Geschicklichkeit gemeistert, von einem unzivilisierten Barbaren mit der Faust und den Stollen-Schuhen.", "Auch der deutsche Nachwuchs ist beteiligt", "Aber auch Teile des indigenen deutschen Nachwuchs dürfen nicht unerwähnt bleiben. Die Opfer links-grüner laissez-faire, sprich: die Prinzen, die niemals ein elterliches „Nein“ akzeptieren mussten und ihren Willen immer durchgesetzt haben; die Einzelkind-Stammhalter, die sich als Nabel der Welt sehen – ja, auch von dieser Sorte laufen genügend auf dem Fußballplatz herum und ziehen den Sport in den Dreck. Denn wie sollte man von diesen kleinen Egoisten sportliches Verhalten und Respekt gegenüber dem Schiedsrichter erwarten?", "Und so sieht der Amateurfußball in Deutschland einer düsteren Zukunft entgegen. Wenn Spiele ohne Schiedsrichter stattfinden müssen, weil es nicht mehr genug gibt, wer entscheidet dann über Abseits, Foul und Strafstoß? Die Fäuste, natürlich.", "Jerome Boateng soll Mitspieler an die Gurgel gegangen sein", "Abschließend sei erwähnt, dass nach Berichten der „Welt“, Jerome Boateng vor Jahren im Training  einmal seinem Mitspieler Mario Balotelli an die Gurgel gegangen sein soll.", "Mit einem Hinweis auf diese Attacke hätte Alexander Gauland in der „Boateng-Affäre“ eine bedeutend bessere Figur gemacht. Denn wer will schon jemanden als Nachbarn, der seine Aggressionen nicht unter Kontrolle hat? So einfach wäre das gewesen. Da hat es Gauland wohl an den richtigen Beratern gefehlt.", "Eugen Prinz im Mai 2019 auf dem Kongress der Neuen Medien in Berlin. Er kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Twitter Account des Autors."]}}}