{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/05/ein-schiff-voller-schutzsuchender/", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "12.05.2020", "last_modified": "12.05.2020", "crawl_date": "08.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Ein Schiff voller Schutzsuchender", "description": null, "body": {"": ["Als das Containerschiff „Marina“ letzte Woche von Tunesien nach Malta unterwegs war, nahm es unterwegs 79 „geflüchtete Menschen“ auf, die zufällig in Seenot geraten waren. Von den 79 Schutzsuchenden waren 76 Männer und drei Frauen.", "Offensichtlich brauchen Männer in den verschiedenen Herkunftsländern also mehr Schutz und die Frauen viel weniger. Alle zusammen wurden von der „Marina“ aufgenommen und waren nun also auf dem Containerschiff. Das bot ihnen zwar Schutz vor dem Ertrinken und auch Schutz vor Hunger und Durst, mehr aber auch nicht.", "Weder Toiletten noch ausreichend Schlafkabinen waren an Bord, und so mussten sie „schutzlos und ohne Sanitäranlagen“ (NDR) im Freien übernachten.", "Vielleicht waren es diese äußeren Umstände, vielleicht auch die bunte Vielfalt an Bord, sie gerieten sich jedenfalls in die Haare und brauchten nunmehr Schutz voreinander.", "Die Besatzung ihrerseits sah sich plötzlich auch in der Notwendigkeit, vor den streitenden Schutzsuchenden Schutz zu suchen und verschanzte sich im hinteren Teil des Schiffes. Reeder Thies Klingenberg erklärt im Video des NDR-Berichts (ab 0:33 min.) die Eskalation und zeigt auf einem Foto der „Marina“ die neu entstandenen Schutzzonen auf seinem Containerschiff:", "Offensichtlich war die Besatzung des Schiffes in den Aufbauten hinten so sehr mit ihrem Schutz beschäftigt, dass das Containerschiff „abdriftete“, wie der NDR es ausdrückt. Und weil es nun abgedriftet war, nach Italien, nahm Malta die Schutzsuchenden nicht mehr auf. Der übliche Streit begann, und Thies Klingenberg saß auf seinen Schutzsuchenden fest und beklagte, dass es bei einem technischen Defekt viel schneller zu einer Lösung gekommen wäre als hier, wo es doch um Menschen gehe.", "Irgendein Gott oder irgendeine Regierung muss sich dann aber doch erbarmt haben und den „Schutzsuchenden“ Folgeschutz versprochen haben, denn die „Flüchtlinge“ konnten Freitagabend plötzlich in Sizilien an Land gehen.", "Wo sie jetzt sind und neuen Schutz gefunden haben, vor geschlechtsspezifischer Verfolgung, vor unbequemen Schlafplätzen im Freien und vor unhygienischen Zuständen wegen zu wenigen Toiletten… Wir wissen es nicht und der NDR, der es ziemlich sicher weiß, verrät es uns auch nicht. Wir haben da aber so eine Ahnung…", "» Für Rückfragen an den NDR zum Verbleib der Schutzsuchenden: info@ndr.de", "(Hinweis an unsere Leser: Wir bitten Sie bei Schreiben an die Kontaktadresse, trotz aller Kontroversen in der Sache, um eine höfliche und sachlich faire Ausdrucksweise.)"]}}}