{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/05/neues-gesetz-macht-berliner-polizisten-zu-kaspern-krimineller-migranten/", "query_keywords": ["migration", "migrant", "zuwander"], "creation_date": "22.05.2020", "last_modified": "22.05.2020", "crawl_date": "08.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Neues Gesetz macht Berliner Polizisten zu Kaspern krimineller Migranten", "description": null, "body": {"": ["Von EUGEN PRINZ | Ganz ehrlich: Der Autor würde in Berlin nicht einmal tot über den Zaun hängen wollen, wäre er dort ein Polizeibeamter. Die Bundeshauptstadt wird von Ideologen regiert, die „alte, weiße Männer“ als Wurzel allen Übels und eine durch Ersetzungsmigration zum ethnischen Potpourri verkommene Gesellschaft als erstrebenswertes Ziel der Bevölkerungspolitik sehen.", "In der Denkwelt solcher Politiker rührt der überproportional hohe Anteil von Tatverdächtigen mit Migrationshintergrund in der Kriminalstatistik vor allem daher, dass dieser Personenkreis aufgrund seines fremdartigen Erscheinungsbildes häufiger von der Polizei kontrolliert wird.", "Umstrittenes Gesetz im Windschatten von Corona durchgewunken", "Das „Landesantidiskriminierunsgesetz“, das dank der Corona-Krise unbemerkt von der Öffentlichkeit im Rechtsausschuss des Berliner Abgeordnetenhauses durchgewunken wurde, soll dem entgegenwirken.", "Schönfärberisch heißt es, dass mit diesem Gesetz eine Diskriminierung der Bürger durch Verwaltungshandeln verhindert und eine „Kultur der Wertschätzung von Vielfalt“ gefördert werden soll.", "In der Praxis bedeutet dieses links-grüne Machwerk jedoch nichts anderes, als das jeder, der nicht unter die Kategorie „weiß und biodeutsch“ fällt, den Polizisten wegen Diskriminierung anzeigen kann, wenn er von ihm kontrolliert wurde. Die Behauptung, dass das nur wegen der Hautfarbe oder einem „südländischen Aussehen“ geschah, genügt.", "Welche Abneigung gegen die Polizei in den Köpfen der links-grünen Ideologen in Berlin, allen voran beim grünen Justizsenator Dirk Behrendt sitzt, zeigt der § 7 des Gesetzes. Dieser beinhaltet eine so genannte Beweislastumkehr. Das bedeutet, nicht der Migrant muss beweisen, dass er von der Polizei nur aufgrund seines andersartigen Aussehens kontrolliert wurde, sondern der Polizeibeamte muss beweisen, dass dem nicht so war.", "Keine Beförderung im laufenden Ermittlungsverfahren", "Nun muss man wissen, das während eines laufenden Ermittlungsverfahrens ein Beamter nicht befördert wird, auch wenn er zur Beförderung heranstehen würde. Und solche Ermittlungsverfahren können sich lange hinziehen, besonders im rot-rot-grünen Shithole  Berlin.", "Wie die Berliner Zeitung (BZ) berichtet, brachte ein Polizeivertreter die Problematik bei einer Anhörung im Abgeordnetenhaus im vergangenen November präzise auf den Punkt:", "Und weil das noch nicht genügt, ist in dem Gesetz zudem noch die Verbandsklage vorgesehen: Aktivisten und Vereine, die selbst nicht betroffen sind, können stellvertretend für einen Bürger eintreten, der sich diskriminiert fühlt.", "Keine Kontrolle von Migranten – kein Ärger", "Die logische Schlussfolgerung daraus ist, dass jeder Berliner Polizeibeamte, der noch alle Tassen im Schrank hat, künftig einen weiten Bogen um Migranten machen wird, um sich Ärger und Strafverfahren zu ersparen.", "Kein Zweifel, dieses Gesetz macht Polizisten zu Kaspern krimineller Migranten und wird dazu führen, dass sich deren Strukturen weiter verfestigen und verdichten.", "Zudem brauchen wir uns nicht zu wundern, wenn wir auf YouTube Szenen sehen, wie Berliner Polizisten eine alte, weiße Frau mit frisch operiertem Knie zu zweit davon schleifen, wie jüngst auf einer „Corona-Demo“. Bei alten bio-deutschen Weibern ist man auf der sicheren Seite, da gibt es keine Diskriminierung.", "Mal sehen, wie viele Drogendealer künftig geschnappt werden, wenn das die neue Zielgruppe der Berliner Polizei wird.", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n»Telegram Kanal: Eugen Prinz DIREKT (t.me/epdirekt)\n» Twitter Account des Autors\n» Spende an den Autor"]}}}