{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/09/anis-amri-und-das-perfide-verhalten-von-politik-und-sicherheitsbehoerden/", "query_keywords": ["einwander", "ausländer"], "creation_date": "26.09.2020", "last_modified": "26.09.2020", "crawl_date": "08.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Anis Amri und das perfide Verhalten von Politik und Sicherheitsbehörden", "description": null, "body": {"": ["Von STEFAN SCHUBERT | Am 19. Dezember 2016 raste ein islamistischer Terrorist mit einem gestohlenen Sattelzug in den Berliner Weihnachtsmarkt vor der Kaiser-Wilhelm-Gedächtniskirche. Der Terroranschlag vom Breitscheidplatz forderte zwölf Todesopfer und 67 Verletzte und ist damit der folgenschwerste islamistische Terroranschlag in der Geschichte der Republik. Angela Merkel, durch deren Grenzöffnungen der IS-Terrorist Anis Amri erst mühelos sowie illegal (Art. 16a GG) nach Deutschland einwandern konnte, belog noch im Angesicht der Särge die Hinterbliebenen und die Bevölkerung. Statt der versprochenen Aufklärung der Hintergründe setzten unmittelbar nach dem Anschlag umfangreiche Vertuschungen und Sabotage ein, um die Verantwortlichen in Politik und Behörden vor Konsequenzen zu schützen.", "Nur einen Tag nach dem Anschlag veröffentlichte Merkel ein Pressestatement, in dem es unter anderem hieß: »Sie wird aufgeklärt werden – in jedem Detail. Und sie werden bestraft, so hart es unsere Gesetze verlangen.«", "Heute, beinahe vier Jahre später, wissen wir nun, dass es Angela Merkel schaffte in zwei Sätzen zwei Lügen zu verbreiten. Weder ist der islamistische Terroranschlag aufgeklärt, noch wurde das Netzwerk um Anis Amri juristisch sanktioniert.", "Das genaue Gegenteil ist vielmehr der Fall, je tiefer gegraben wird, desto mehr Widersprüche, Ungereimtheiten, Lügen und neue Fragen werden sichtbar. Und anstatt das weitverzweigte Terror-Netzwerk auch nur öffentlich zu benennen, wird selbst dessen Existenz durch Behörden und die Bundesregierung entgegen der Faktenlage widersprochen.", "Untersuchungsausschuss wird zur Propaganda-Show der Regierung", "Nach Auskunft durch Insider aus dem Untersuchungsausschuss des Bundestages hat dieser Ausschuss lediglich für die Öffentlichkeit eine tatsächliche Aufklärungsarbeit vorgetäuscht. Praktisch wurde jeder Ermittlungsstrang der das (vorsätzliche) Fehlverhalten von Geheimdiensten, Polizeibehörden und durch involvierte Landesregierungen (NRW, Berlin) und der Bundesregierung enthüllt hätte, mit aller politischer Macht sabotiert.", "Die Reihe von fehlenden oder plötzlich als »geheim« eingestuften Unterlagen und Mitarbeitern von Sicherheitsbehörden, die sich vor dem U-Ausschuss weigerten zu antworten und sich auf eine fehlende Auskunftsgenehmigung ihrer Vorgesetzten beriefen, würden mehrere Seiten füllen. Anstatt die schonungslose Aufklärung, die Bundeskanzlerin Merkel den Opfern und der Bevölkerung versprach, tobt im Ausschuss ein offener politischer Machtkampf um die Deutungshoheit des Terroranschlages.", "Während für die wirkliche polizeiliche Arbeit die personellen Ressourcen immer knapper werden, berichten Insider, von »20-30 Regierungsmitarbeitern, die beauftragt werden einzelne parlamentarische Anfragen« mit seitenlangen Phrasen zum Erliegen zu bringen.", "Im Angesicht der zwölf Ermordeten ist dieses Verhalten nicht nur menschenverachtend, sondern verhält sich auch konträr zu jeglichen demokratischen Regeln. »Ekel« empfinde sie, schildert eine Hinterbliebene dem Autor, auf das Verhalten der Bundesregierung und dem Untersuchungssauschuss des Bundestages angesprochen.", "Die Mainstream-Medien beweisen auch in diesem Komplex ihre totale Regierungskonformität. Weder wird das Verhalten der politisch Verantwortlichen angeprangert, noch werden neue Erkenntnisse der Bevölkerung mitgeteilt.", "Doch trotz dieses schändlichen Vorgehens von Politik und Medien sind neue Themenstränge bekannt geworden, die konträr zu dem verbreiteten Ablauf des islamistischen Terroranschlages stehen. Trotz mannigfacher Beweise eines großen Netzwerkes um Anis Amri beharrt die Bundesregierung und ihre Sicherheitsbehörden auf die Einzeltäterthese »Anis Amri«. Dessen Tod soll so als Vorwand benutzt werden, einen oder gar mehrere Prozesse gegen weitere Mittäter zu verhindern. Während rund 270.000 abschiebepflichtige und nicht selten kriminelle Ausländer im Land und damit auch in den Sozialkassen durch die Merkel-Regierung seit Jahren geduldet werden, hat die Merkel-Regierung im Hintergrund dafür gesorgt, dass ein halbes Dutzend Mittäter von Amri abgeschoben wurden.", "Obwohl diese, meist Nordafrikaner, auf die Anklagebank wegen 12-fachen Mordes und Mitgliedschaft in einer terroristischen Vereinigung gehören, haben höchste Stellen der Regierung und Behörden ganz gezielt Einfluss genommen, um Abschiebungen gegen diesen Personenkreis in Nacht-und-Nebel-Aktionen durchzuführen."]}}}