{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/06/landshut-somalier-mit-flammenwerfer-gegen-mitbewohner/", "query_keywords": ["zuwander", "asyl", "flüchtl", "ausländer"], "creation_date": "27.06.2019", "last_modified": "27.06.2019", "crawl_date": "08.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Landshut: Somalier mit Flammenwerfer gegen Mitbewohner", "description": null, "body": {"": ["Von EUGEN PRINZ | Sollte es in der Zukunft – was zu erwarten ist – in Deutschland zu Unruhen kommen, an denen Zuwanderer beteiligt sind, dürfen wir uns auf deren Einfallsreichtum freuen, was die Bewaffnung betrifft.", "Das zeigte sich vergangenen Samstag gegen 19.45 Uhr in der Asylbewerberunterkunft in Ergolding bei Landshut, als ein ein 27 Jahre alter Somalier mit einem ganzen Waffenarsenal auf drei Mitbewohner im Alter von 27, 20 und 31 Jahren losging.", "Nagellatte, Schaufel und Flammenwerfer", "Der erste bekam eine mit Nägeln bestückte Holzlatte in den Rücken, dem zweiten rückte er mit einer Schaufel zu Leibe und verletzte ihn damit am Arm und für den dritten funktionierte er eine Spraydose zum Flammenwerfer um.", "Auch einer der Polizeibeamten, denen die undankbare Aufgabe zufiel, den sturzbetrunkenen Somalier festzunehmen, wurde verletzt. Als dieser Glücksfall für unser Land schließlich gefesselt im Dienstwagen saß, tat er das, was Leute seines Schlages am besten können: Er spuckte auf die Fahrzeugsitze und beleidigte die eingesetzten Beamten.", "Wenigstens hatte die Justiz ein Einsehen: Die Staatsanwaltschaft Landshut beantragte einen Haftbefehl wegen gefährlicher Körperverletzung und Widerstands gegen Vollstreckungsbeamte, den der Ermittlungsrichter auch willfährig erlies. Jetzt sitzt der Somalier in der Justizvollzugsanstalt und kostet den Steuerzahler weiterhin Geld.", "Immer mehr Flüchtlinge bereichern die Justizvollzugsanstalten", "Der Ausländeranteil der Strafgefangenen in Bayern liegt mittlerweile bei 45%.  In den anderen Bundesländern sieht es auch nicht besser aus.", "… titelte die Süddeutsche Zeitung vor einem halben Jahr. Und es verändert nicht nur die Arbeit in den Gefängnissen, sondern auch das tägliche Leben in Deutschland. Die Deutschen müssen schon ein selten dummes Volk sein, wenn ihnen die eigenen Straftäter nicht genügen und sie deshalb noch viele Tausende importieren.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015. Erreichbar ist Eugen Prinz über seine Facebook-Seite oder Twitter."]}}}