{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/08/der-wetterschutz-ein-damenthema/", "query_keywords": ["ausländer"], "creation_date": "14.08.2019", "last_modified": "31.12.2019", "crawl_date": "08.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Wetterschutz, ein Damenthema?", "description": null, "body": {"": ["Von AXEL | Wetterwandel und Wetterschutz sind dieses Jahr die für die meisten indigenen Deutschen bedeutsamsten Themen. Für Frauen und Mädchen ist der Wetterschutz zudem auffällig wichtiger als für die Herren der Schöpfung. Woran liegt dieser deutliche Unterschied in der politischen Schwerpunktsetzung der beiden Geschlechter?", "Jeden Freitag demonstrieren in Deutschland Schüler für mehr Wetterschutz. Wer sich jemals eine solche Demonstration aus der Nähe angesehen hat, wird schnell aus dem Augenschein erkannt haben, dass die Teilnehmer an diesen Demonstrationen keinesfalls repräsentativ für die Gesamtbevölkerung sind, sondern nur einem ganz bestimmten Teil dieser Bevölkerung entstammen: Zum einen handelt es sich bei 95 Prozent der Demonstranten um indigene Deutsche, das Thema scheint die nach Deutschland eingewanderten und eingedrungenen Ausländer also überhaupt nicht zu interessieren. Zum anderen sind  etwa 90 Prozent der Demonstranten Mädchen. Und ob sich die übrigen zehn Prozent Jungs tatsächlich ebenfalls primär für den Wetterschutz begeistern oder, wie dies bei gesellschaftlichen Ereignissen mit hohem Überschuss an jungen Damen nicht selten der Fall ist, eigentlich nur eine Schau abziehen und an der Demo lediglich deshalb teilnehmen, um bestimmten Mädchen möglichst nahe zu sein, sei dahingestellt.", "Der Wetterschutz ist somit erkennbar vor allem ein Thema indigener deutscher Frauen und Mädchen.  Dass die eingewanderten und eingedrungenen Ausländer an diesem Thema kein Interesse haben, verwundert nicht: Die meisten dieser Leute kommen aus Ländern, in denen Luftverpestung, Vermüllung und Wegwerfkult zum ganz normalen Lebensalltag gehören. Dass die Luft tatsächlich so sauber sein kann, dass man dies beim Ausstieg aus dem Flugzeug sofort bemerkt, ist einer der vielen Luxusgründe, weshalb sich diese Leute lieber bei uns aufhalten als daheim. Dieser Luxus sauberer Luft, wie wir ihn in Deutschand kennen, wird von den hier lebenden Ausländern, die ja als solche häufiger im Ausland sind und besser vergleichen können als die indigenen Deutschen, sehr viel feinsinniger wahrgenommen und deshalb auch stärker geschätzt. Diese Leute können sich daher über den fanatischen Eifer der indigenen Deutschen, diese ohnehin schon sehr reine Luft in Deutschland noch porentief reiner zu machen, nur befremdet wundern.", "Es bleibt also die Frage: Warum engagieren sich unter den indigenen Deutschen nahezu nur Frauen und Mädchen für den Wetterschutz?", "Auch wenn es derzeit seltsamerweise in Mode, „politisch korrekt“ ist, zu behaupten, Männer und Frauen seien körperlich und geistig völlig gleichartig, bringen uns derartige Debattenmoden, die ja kommen und gehen, in der Sache nicht weiter: Dafür ist der Teilnehmerkreis der Demonstrationen gegen den Wetterwandel einfach zu auffällig weiblich. Man wird sich daher zur Beantwortung der genannten Frage nicht ganz um die naturgegebenen Unterschiede in der geistigen Prioritätensetzung zwischen den beiden Geschlechtern herumdrücken können.", "Wie jedermann weiß, der jemals verheiratet oder zumindest in genug kurzfristigen Beziehungen gelebt hat, um mitreden zu können, hat das Thema Sauberkeit in der weiblichen Wahrnehmung grundsätzlich einen um etliches höheren Stellenwert als in der Herrenwelt. Das ist biologisch sinnvoll und notwendig: Das Kind muss vor Infektionen geschützt werden, die Nahrung muss daher gesund und frisch sein und die Höhle ist sauber zu halten – diese natürlichen Prioritäten haben sich seit Urzeiten nicht geändert und werden es auch nie tun.", "Für die Herren kann sich Sauberkeit hingegen kontraproduktiv auswirken: Wer als Mann Angst vor Schmutz hat, kann im Wald nicht jagen, kann keinen Acker pflügen, kann im Krieg keinen Sieg erringen, kann also seine Frau und seine Kinder weder ernähren noch schützen und verteidigen. Die Lebenswelt des Mannes ist seit Jahrmillionen dreckig. Männer haben daher eine bekanntermaßen deutlich höhere Schmutztoleranz als Frauen, und das wird ebenfalls, Kernseife hin oder her, für immer so bleiben.", "Diese naturgegebene unterschiedliche Prioritätensetzung der beiden Geschlechter in puncto Sauberkeit führt entsprechend auch in unserer Gegenwart zu unterschiedlichen Bewertungen politischer Themen, die mit sauberkeitsrelevanten Fragestellungen zusammenhängen. Der Wetterschutz bildet dabei keine Ausnahme: Der von den weiblichen Demonstranten geforderte bessere Schutz vor Wetterwandel mittels noch saubererer Luft und weniger Kohlendioxid ist ja in weiterem Sinne ein Engagement für mehr Sauberkeit.", "In der Herrenwelt scheint sich zudem nicht nur die Begeisterung für einen persönlichen Einsatz gegen den Wetterwandel in deutlich engeren Grenzen zu halten als unter den Damen, man neigt offenbar auch zu stärkerer Infragestellung der naturwissenschaftlichen und mathematisch belegbaren Zusammenhänge zwischen dem Wetterwandel und den tatsächlichen Einflussmöglichkeiten des Menschen auf das Wetter. Auch in dieser männlichen Neigung zur sachlichen Prüfung und skeptischen Kritik begegnet uns wieder eine altbekannte männliche Eigenschaft, die Rationalität, die uns unsere Freundinnen und Ehefrauen so oft als Gefühlskälte vorwerfen, als notwendige Führungseigenschaft tatsächlich aber auch schätzen, während wir männlichen Grübler und und Denker uns widerum am Hang zur emotionalen Romantik und oft auch der erholsamen Leichtigkeit, ja entspannenden Oberflächlichkeit weiblichen Denkens erfreuen.", "Wir sehen also: Der Wetterschutz ist ein Damenthema, und das ist auch gut so. Uns Herren der Schöpfung entbindet dies aber nicht von unserer Verantwortung, unsere Freundinnen und Ehefrauen gelegentlich wieder zu einer sachlichen Betrachtungsweise der Thematik und weniger emotionaler Hysterie zu ermutigen.", "Und damit hätte sich die Analyse der Teilnehmerschaft der Demonstrationen gegen den Wetterwandel im Großen und Ganzen auch schon erledigt."]}}}