{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/12/krankenkassen-defizit-2019-die-totgeschwiegene-ursache/", "query_keywords": ["asyl", "migration", "ausländer", "zuwander", "flüchtl", "migrant"], "creation_date": "31.12.2019", "last_modified": "31.12.2019", "crawl_date": "08.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Krankenkassen-Defizit 2019: Die totgeschwiegene Ursache", "description": null, "body": {"": ["Von EUGEN PRINZ | Die gesetzlichen Krankenkassen werden im Jahr 2019 voraussichtlich über eine Milliarde Euro Verlust machen. Das verriet Doris Pfeiffer, die Vorstandschefin des Spitzenverbands der gesetzlichen Krankenkassen, vor einigen Tagen den Zeitungen der Funke-Mediengruppe.", "Die Verbandschefin sprach von einer „alarmierenden Entwicklung“, da selbst die Rekordeinnahmen der Krankenkassen den Verlust nicht hätten verhindern können. Gegenwärtig wird auf Kosten der Rücklagen noch auf eine Beitragserhöhung verzichtet, aber wenn diese aufgebraucht sind, führt kein Weg mehr an höheren Beiträgen vorbei. Dies wird voraussichtlich 2021 der Fall sein. Als Gründe für das Defizit nannte Pfeiffer die „rasant steigenden Ausgaben“ infolge neuer Gesetze. Durch das Terminservicegesetz und das Pflegepersonalstärkungsgesetz würden im nächsten Jahr rund fünf Milliarden Euro an Mehrausgaben auf die GKV zukommen.", "Die Gesetze sind schuld…", "Jetzt wissen wir es also: Die Gesetze sind schuld. Aber war da nicht noch etwas?", "Richtig! Die Krankenkassen haben in den letzten Jahren viele neue Mitglieder „gewonnen“, leider keine zahlenden. Wie titelte doch die „WELT“ ziemlich auf den Tag genau vor zwei Jahren ebenso schön wie ehrlich:", "Und genau hier liegt der Hase im Pfeffer. Jeder Flüchtling, der keine Arbeitsstelle hat, wandert spätestens nach 15 Monaten vom Asylbewerberleistungssystem in Hartz IV. Damit wird er automatisch Mitglied einer gesetzlichen Krankenversicherung (GKV) und hat die gleichen Leistungsansprüche wie andere Bezieher von Arbeitslosengeld II oder Sozialgeld.", "Medizinische Vollversorgung für 97 Euro monatlich", "Den Krankenversicherungsbeitrag in Höhe von 97 Euro pro Monat zahlt der Bund. Aus der „ZEIT“ wissen wir, dass drei von vier Syrern von Hartz IV leben. Nach der aktuellen Statistik der Bundesagentur bezogen im August 2019 rund zwei Millionen Ausländer Regelleistungen.", "Wir haben also auf der einen Seite den lächerlichen Betrag von 97 Euro pro Monat, den die Krankenkassen pro Hartz IV-Bezieher bekommen und auf der anderen Seite eine Bevölkerungsgruppe – die Zuwanderer – in der Menschen mit allerlei interessanten Krankheiten vertreten sind.", "Es ist kein Geheimnis, dass das Gesundheitssystem der Fluchtländer zu wünschen übrig lässt, um es mal zurückhaltend zu formulieren. Viele Zuwanderer bringen daher „Altlasten“ mit, die hier behandelt werden müssen. Wie wir inzwischen gelernt haben, leiden zudem nicht wenige Asylbewerber an  psychischen Störungen. Psychotherapie und stationäre Aufenthalte in psychosomatischen Kliniken oder Bezirkskrankenhäusern, kosten richtig Geld. Jedoch nicht soviel, wie die medikamentöse Behandlung einer multiresistenten Lungentuberkulose. Diese schlägt mit monatlich 10.000 – 12.000 Euro zu Buche.", "Wie in diesem Artikel nachgelesen werden kann, wird so mancher Flüchtling von Krankheiten geplagt, die bei uns kaum bekannt sind. Der besagte Artikel hat dem Verfasser damals übrigens eine Strafanzeige wegen Volksverhetzung eingebracht, die jedoch umgehend eingestellt wurde, weil sie völlig unbegründet war. Offenbar glauben manche Gutmenschen, das alles Volksverhetzung ist, was sich nicht in ihrem Gesinnungskorridor bewegt. Soweit sind wir jedoch noch nicht. Hoffen wir, dass es so bleibt. Doch zurück zum Thema:", "Der Nachschub an Mitgliedern, die sich überwiegend als Negativposten in den Bilanzen der GKV niederschlagen dürften, ist gesichert. Dafür sorgen neben den „neuen“ Asylbewerbern auch der Familiennachzug, das EU Resettlement-Programm und nicht zuletzt die Fruchtbarkeit der Zuwanderer. Jeder fünfte Erstantrag auf Asyl ist im ersten Halbjahr 2019 für ein in Deutschland geborenes Kind gestellt worden, das jünger als ein Jahr ist. Das bedeutet für die gesetzliche Krankenkasse die Übernahme der Kosten für die Vorsorgeuntersuchungen, die üblichen Kinderkrankheiten, den Kieferorthopäden, die Zahnspange und so weiter und so fort. Und das alles für 97 Euro im Monat.", "Gut angelegtes Geld?", "Nun wäre das Geld gut angelegt, wenn aus diesen Kinder später einmal Handwerker, Facharbeiter, Pflegekräfte und Akademiker werden würden. Auch jede andere Tätigkeit, die ein Auskommen ohne staatliche Hilfe ermöglicht, wäre in Ordnung. Leider ist das nicht zu erwarten, wie die bisherigen Erfahrungen zeigen. Fast jeder zweite Arbeitslose hat einen Migrationshintergrund. Und ein Teil jener Migranten, die eine Arbeit haben, sind  „Aufstocker“, also Menschen, die vom Jobcenter ergänzende Leistungen erhalten, weil ihr Erwerbseinkommen nicht für den Lebensunterhalt ausreicht. Auch mit denen wird die GKV nicht reich, sondern das Gegenteil ist der Fall.", "Was wir gegenwärtig erleben, ist der Beginn des Verfalls der gesetzlichen Krankenversicherung. Vor dieser und anderen Folgen der Zuwanderung hat der Autor bereits im Herbst 2015 gewarnt.", "Man mag sich gar nicht ausmalen, welche Auswirkungen diese Entwicklung auf die gesundheitliche Versorgung unserer alternden Bevölkerung haben wird. Der Autor ist sehr für Humanität. Aber zuerst sollte sie jenen zugute kommen, die „schon länger hier leben“. So funktioniert nämlich eine Gesellschaft. Macht sie es anders, geht sie unter.", "Eugen Prinz im Mai 2019 auf dem Kongress der Neuen Medien in Berlin. Er kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Twitter Account des Autors."]}}}