{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/12/deutschland-macht-sich-dumm-und-arm/", "query_keywords": ["asyl", "migration", "ausländer", "zuwander", "flüchtl", "migrant"], "creation_date": "20.12.2019", "last_modified": "21.12.2019", "crawl_date": "08.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "Deutschland macht sich dumm und arm", "description": null, "body": {"": ["Von EUGEN PRINZ | Wer die gesellschaftliche und politische Entwicklung in Deutschland aufmerksam und mit wachen Augen verfolgt, hat unwillkürlich das Gefühl, dass sich eine Schlinge um seinen Hals zuzieht. Gegenwärtig wird von einer Regierung, deren Maxime des Handelns nicht die Vernunft, sondern die Ideologie ist, die Energieversorgung des Landes kaputt gemacht, ebenso wie die Industrie und die Ersparnisse der Bürger, ganz zu schweigen von deren Altersvorsorge. Begleitet wird dies von der zunehmenden Einschränkung der Meinungsfreiheit und der ethnischen Umgestaltung des Staatsvolkes.", "Insbesondere dieser vorsätzlich herbeigeführte, allumfassende Wandel durch Zuwanderung bedeutet das unumkehrbare Ende von Wohlstand und Sozialstaat.", "Statt Fachkräfte kamen Bildungsferne", "Während man uns 2015 erzählt hat, dass ein Heer von dringend benötigten Fachkräften ihren Weg aus den Krisenregionen des Erdballs zu uns gefunden hat, leugnen heute nicht einmal mehr die Mainstreammedien, dass es überwiegend Sozialfälle sind, die eine neue und ewige Heimat in Deutschland gefunden haben. Kein Wunder, dass sich die Bundesregierung inzwischen erneut auf die Suche nach Fachkräften machen muss, natürlich wieder im Ausland.", "Die Autorin und freie Journalistin Anabel Schunke schreibt auf achgut.com:", "Teufelskreis soziale Herkunft", "Die Probleme, denen wir entgegensehen, sind inzwischen schon tief in unserer Gesellschaft verwurzelt. Es ist leider eine unumstößliche Tatsache, dass der Bildungserfolg der Kinder hauptsächlich von der sozialen Herkunft der Eltern und deren Bildungsstand abhängt. Unabhängig von der Ethnie produzieren bildungsferne, sozial schwache Elternhäuser wiederum bildungsferne Kinder. Während, wie bereits ausgeführt, bei diesem Teufelskreis die ethnische Herkunft, beziehungsweise ein Migrationshintergrund keine Rolle spielt, lässt sich das bei der Anzahl der Kinder nicht behaupten.", "Einheimische Frauen mit niedriger Qualifikation haben durchschnittlich 1,7 Kinder, während es bei Ausländerinnen 2,4 sind. Im Gegensatz dazu bringen im Ausland geborene Akademikerinnen mit 1,5 Kindern pro Frau fast ebenso wenig Nachwuchs auf die Welt, wie deutsche Frauen mit Hochschulabschluss (1,4).", "Aus diesen Zahlen lässt sich ableiten, dass Kinderreichtum auf zwei Faktoren beruht: Niedriger Bildungsstand und Migrationshintergrund. Dazu kommt, dass Frauen mit Migrationshintergrund deutlich früher anfangen, Kinder zu bekommen. Zudem ist jeder fünfte Asylbewerber in Deutschland geboren, da viele Flüchtlingsfrauen bereits schwanger sind, wenn sie nach Deutschland einreisen.", "Zu diesem Thema ist in der WELT vor einigen Tagen – leider hinter der Bezahlschranke – ein hervorragender Artikel unter dem Titel „Der Babyboom der bildungsfernen Migrantinnen“ erschienen. Darin heißt es:", "Wie es mit der Bildung dieses Nachwuchses bestellt ist, belegt eine Sondererhebung der OECD zu Schulkindern mit Migrationshintergrund. Diese zeigt, dass 54 Prozent der im Ausland geborenen 15-Jährigen nur schwache Leistungen im Lesen, Rechnen und in den Naturwissenschaften erbringen, also etwa nur auf Grundschulniveau rechnen können. Bei den deutschstämmigen Kindern trifft dies auf 17 % zu.", "Besondere Schwierigkeiten ergeben sich nach Aussage von Ingrid König, Leiterin einer Grundschule in Frankfurt am Main, bei Schülern aus moslemischen Elternhäusern:", "Die Schlussfolgerung daraus ist klar: Die Leistungsträger werden immer weniger und die Un- beziehungsweise Geringqualifizierten immer mehr. Was soll ein wie auch immer gearteter Ausbildungsbetrieb mit einem Lehrling anfangen, der kaum lesen, schreiben oder rechnen kann?", "Die ersten Folgen machen sich bemerkbar", "Inzwischen bekommen wir das auch schon massiv zu spüren, vor allem bei der Wartezeit auf einen Handwerker, falls man überhaupt noch einen findet, der den Auftrag für eine kleinere Reparatur übernimmt. Wer kein geeignetes Personal findet, kann keine Aufträge übernehmen, so einfach ist das.", "Deutschland ist ein rohstoffarmes Land. Unser Wohlstand beruht auf Bildung, Innovation und Ingenieurskunst. Diese Attribute haben uns auf Platz drei der führenden Exportnationen gebracht. Es fragt sich nur, wie lange noch? Der rapide Bildungsverfall der Bevölkerung auf der einen Seite und die linksgrüne Industriefeindlichkeit auf der anderen Seite, verbunden mit der Auszehrung unserer Sozialsysteme, werden der Prosperität unseres Landes sehr bald für lange Zeit – wenn nicht für immer – ein Ende bereiten.", "Eugen Prinz kommt aus Bayern und schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Der Fachbuchautor und Journalist ist dem traditionellen bürgerlichen Konservatismus zuzurechnen. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Twitter Account des Autors."]}}}