{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/01/14-13-11-ein-gespenst-geht-um-in-deutschland-wars-das-afd/", "query_keywords": ["migration", "geflücht"], "creation_date": "27.01.2019", "last_modified": "27.01.2019", "crawl_date": "08.12.2020", "author_person": ["dago15"], "author_organization": [], "news_keywords": [], "content": {"title": "14 … 13 … 11 … Ein Gespenst geht um in Deutschland: War’s das, AfD?", "description": null, "body": {"": ["Von PETER BARTELS | Haben die Wölfe im Schafspelz es geschafft? Ist die AfD  wieder auf dem Weg Richtung Demokratischer Ausgang? Tanzte sie den Mächtigen  nur einen Sommer auf der Nase rum? Das Raunen schwillt zum Bocksgesang…", "Ein Gespenst geht um in Deutschland: War’s das, AfD? Schlägt das Imperium jetzt  zurück? Diesmal rechtzeitig vor den nächsten Wahlen?  EU im Mai? Landtage im Herbst? Weil es diesmal nicht nur um Bayern, Hessen oder Rheinland-Pfalz geht – weil’s diesmal um Thüringen, Sachsen und Brandenburg geht? Also um Deutschland??", "Fakt ist, wie sich KEWIL und HÜBNER neulich auf PI-NEWS mit sanfteren Worten sorgten, wie CATO im Alten Rom es Fraktur gesagt hätte: Die AfD ist schlapp und schlaff geworden. Die normative Kraft des Faktischen hat sie eingeholt. Der gemeine (einfache) Wähler sieht es allein schon an den gähnend leeren Reihen im AfD-Block im Bundestag. Da blenden auch die, die immer da hocke, nicht mehr mit Potemkin, die Gaulands, die Weidels.", "Klar, hier ruft der Wahlkreis, dort die Heckenschere. Die Talkshows rufen so gut wie nie. Und wenn, dann rücken alle CDU-Quasimodusse, alle GRÜNEN, SED-ROTEN und SPD-Toten – Grimassenschneider rettend zusammen. Und die ZDF-Nonnen, die ARD-Topfblumen schlagen den Takt zur ewig gleichen Melodie: Bunt rein, Nazis raus! Volkssturm gegen Volksverführer. Alle gegen einen. Da hilft kein AfD-Greinen …", "Trotzdem zählen gleich danach die Erbsenzähler der Partei die generösen Brosamen für die AfD in den Kommentaren von Merkels Meute-Medien: Wir sind doch ganz gut davon gekommen … Hätte schlimmer kommen können … Den netten Herrn von BILD sollten wir uns merken … Die nette Dame vom „Spiegel“ ist ja gar nicht sooo … Die machen doch auch nur ihren Job …", "Was offenbar keiner von der AfD begriffen hat: Die Wölfe tragen Schaf. Sie haben kiloweise Kreide gefressen. Sie säuseln im Bettchen von Großmutter Deutschland, heucheln besorgt: Schmeißt die Nazis raus, dann klappts auch mit der Koalition. Vielleicht. Irgendwann. Irgendwo. Natürlich dürfen wir das nicht laut sagen …", "Die „Nazis“ kommen natürlich alle aus dem Osten: Poggenburg ist entsorgt. Gut gemacht. Jetzt noch Höcke. Unbedingt!! Pegida-Bachmann? Später! Eh nur eine Art Beppo Grillo. Lach!! Und während man in den Ausschüssen „richtig nett zueinander“ ist, bei der Abstimmung aber offiziell die Zähne fletscht, löscht der Volkssturm die Bärbeisser in ihrer Nomenklatura. Alles was feist und fies ist, wird in den Halbschatten der Etappe geholt: Merkelflüsterer Altmaier, Antifa-Pate Stegner, EU-Eule Barley, Diesel-Depp Hofreiter, Menschenschenkerin Göring. Weg! Weg! Weg! Verschieben wir’s auf morgen …", "An die Front stattdessen die Freundlichen. Jene, die gern lau baden: Karrenbäuerchen, Robääärrrt Wuschel, Franziska Pieps, Sarah Säusel. Und der  „Phoenix“ verbrennt sich Tag und Nacht, wie der starke Arm des Volkssturms es will. Unterdessen wird das Schlachtfeld gefegt: Verfassungsschutzpräsident Maaßen weg, CDU-Haldenwang her. Und prompt wird die AfD mit dem Kainsmal “Prüffall” gebrandmarkt.", "Ein Demokratie-„Verbrechen“, das es zwar laut Grungesetz nicht gibt, das aber der neue CDU-Verfassungsrichter Harbarth garantiert hinkriegt. Wie sein flammendes Bewerbungs-Bekenntnis zu Merkels Migrationspakt, der à la longue Deutschland endgültig abschafft. Vor allem macht „Prüffall“ dem Plebs Angst. Dass die LINKEN jahrelang sogar „beobachtet“ wurden? Die GRÜNEN Bullen traten, von Kita-Kids gestreichelt wurden?? Meine Güte!! Heute sind GRÜNE und LINKE  Ministerpräsident. In West u n d sogar Ost …", "So weit, so geplant. Natürlich ist es immer Verschwörungstheorie, wenn die AfD mal mault. Nur: Die meist überqualifierten AfD-Abgeordneten durchschauen das Spiel nicht mal: So blöd können die doch nicht sein!?! Doch, Deutschland … Schul-, Studien- und Berufsabbrecher sind wirklich so blöd. Aber deshalb eben auch clever!", "Und während die Überqualifizierten von der AfD eilfertig und betröppelt schnell ein paar Zehntausend Euro Spenden zusammenfegen, spricht keiner mehr über die Millionen, die ein  „Kanzler der Einheit“ samt Ehrenwort ins Grab nahm. Natürlich auch keiner über die 100.000, die ein First Rollstuhlfahrer nach Jahrzehnten nicht gefunden hat.", "Auch auf den „Prüffall“ will man sich still, leise und artig vorbereiten – man weiß ja nie! Ein bisschen wie FDP schadet vielleicht wirklich nicht. Nein, nicht mal der FDP!! Nur der AfD. Denn FDP hatten die Wähler ja schon. Darum sind sie ja zur AfD geflüchtet. Und darum geht’s ja der SPD so dreckig. Und der CDU mit oder ohne CSU. Jetzt wieder „Wasch mir den Pelz, aber mach mich nicht nass?“ Von Kruse lernen, heißt verlieren lernen, Herr Gauland …", "Die Nähe zum Fleischtopf korrumpiert nicht nur feudale Fresssäcke: Bundestag schwänzen? Hecken schneiden? Der Punkt ist ein anderer: Medien-Machen statt Medien-Kuscheln!! DAS hat keiner begriffen. Eine nette CDU-Erika Steinbach lässt Vorträge halten … Eine eigentlich intelligente Alice Weidel plaudert ein paar Minuten mit einem abgehalfterten Trump-Tycoon … Eine vollbusige Abgeordnete hält sich einen eigenen Medien-Manager … Ein Philosoph schreibt wunderbare Reden … Ein ebenso kluger Redakteur hält seine kluge Reden gleich selbst … Ein anderer schreibt sie sogar für drei Abgeordnete …", "Und ein armer JOUWATCHER in Meißen, ein noch ärmerer PI-NEWS-Papa schreiben, sitzen sich einen Wolf für Deutschland. AfD-Land? Wie die Fürsten-Fleckerl, bevor Bismarck daraus Deutschland machte: Mein Wahlkreis, meine Kolumne, mein Straßen-Kämpfer. Getrennt marschieren, getrennt schlagen, getrennt siegen? Es wäre das erste Mal in der Geschichte. Auch in der Parteien-Geschichte. Ein Gespenst geht um in Deutschland: Quo vadis AfD …", "PI-NEWS-Autor Peter Bartels war zusammen mit Hans-Hermann Tiedje zwischen 1989 und 1991 BILD-Chefredakteur. Unter ihm erreichte das Blatt eine Auflage von 5 Millionen. In seinem Buch „Bild: Ex-Chefredakteur enthüllt die Wahrheit über den Niedergang einer einst großen Zeitung“, beschreibt er, warum das einst stolze Blatt in den vergangenen Jahren rund 3,5 Millionen seiner Käufer verlor. Zu erreichen ist Bartels über seine Facebook-Seite!"]}}}