{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/03/ard-pastorin-will-parlamente-stuermen-in-denen-neofaschisten-sitzen/", "query_keywords": ["migration", "flüchtl"], "creation_date": "08.03.2020", "last_modified": "08.03.2020", "crawl_date": "08.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "ARD-Pastorin will „Parlamente stürmen, in denen Neofaschisten sitzen“", "description": null, "body": {"": ["Von CANTALOOP | Angesichts des Weltfrauentages ist es dringend geboten, eine evangelische Geistliche, genauer gesagt TV-Pastorin Annette Behnken, die am Samstag in der ARD so publikumswirksam auf die „Flüchtlings“-Tränendrüse drückte, zu thematisieren. Heftige Anschuldigungen lässt die Pastorin ihren Schäfchen zukommen, die ihrer Ansicht nach die christlichen und humanitären Pflichten nicht im ausreichenden Maße erfüllen würden. Sie verlangt nichts weniger, als dass jeder einzelne Zäunerüttler an griechischen Schlagbäumen unmittelbar aufgenommen wird – ohne Wenn und Aber. Humanität kenne keine Obergrenzen und sie fordert (im Video bei min. 1.38):", "Auch an der Bundesregierung lässt die 51-jährige Theologin diesbezüglich kein gutes Haar. Diese blockiere ihrer Ansicht nach all jene, die bereit sind, barmherzig zu helfen. Jetzt gäbe es nur noch das hässliche Europa, das Flüchtlinge, deren Anliegen und Motivation, zu uns zu wollen, nicht näher hinterfragt werden dürfe, den Zugang verweigere. Flehentlich kämpft die tapfere Frau um Fassung und lässt keinen Zweifel an ihrer scheinbar hehren Intention, andere dazu zu bringen, noch mehr Glücksritter und Hasardeure aufzunehmen. Wie viele junge Männer sie selbst beherbergen kann und finanziell zu unterstützen gedenkt, ist derweil nicht überliefert.", "Totalitäre Kirchen-Dogmen werden neu belebt", "Unschöne Bilder von der derzeitigen Grenzsituation, wo ausgesprochen zornige Männer in Armeestärke mit Feuer, Tränengas und roher Gewalt Einlass begehren, spricht die Kirchenfrau indessen nicht an. Weder das taktische Kalkül einer „Migrationswaffe“ Erdogans noch die aufziehende Gefahr einer europaweiten Corona-Pandemie ist Gegenstand ihres Plädoyers für mehr Menschlichkeit. Somit ein typisches Bessermenschengehabe, das garantiert jeder Lebenswirklichkeit abhold ist.", "Wozu auch, denn negative Begleiterscheinungen passen ohnehin nicht in das von Amtskirchen, grünlinken Verbänden und Parteien genährte Narrativ des uneingeschränkt guten „Flüchtenden“ und den bösen, sich abschottenden Aufnahmeländern. Ein weiteres Beispiel dafür, wie jemand seine eigene, deutlich verengte Weltsicht als meinungsbildendes Kulturgut ansieht, unters Volk bringen will und gleichwohl keine Kritik daran zulässt.", "G.K. Chesterton schrieb einmal, dass im Zuge des Zerfalls des christlichen Projektes nicht nur die Laster von der Kette gelassen worden seien, sondern auch die Tugenden. Während erstere schon großen Schaden anrichteten, würden letztere noch weitaus schlimmere Schäden verursachen.", "Die Frau Pastorin lässt bitten", "Wenn man sich die Vorschläge von Seelsorgerin Behnken, deren weinerliches Wesen sehr an Katrin Göring-Eckardt erinnert,  ansieht – einer Person, die eigentlich in der Lage sein müsste, aufgrund ihrer Bildung analytisch zu denken und aus Sachverhalten methodisch Schlüsse zu ziehen -, dann wird einem nur noch schwindelig: Wie kann es nur sein, dass Menschen mit einem solchen Seminaristenweltbild in derart exponierte Positionen gelangen? Ganz gleich, ob Bischöfin, Pastorin oder einfache Pfarrerin, deren larmoyantes Wunschdenken weit über allen Tatsachen, sämtlicher Logik und jeder Realität steht und gleichwohl als sakrosankt gilt. Kaum zu glauben, aber wahr: längst liegen linksradikale NGOs, sämtliche Amtskirchen und selbst das parteienbasierte Establishment, mit Ausnahme der AfD, in der Flüchtlingsfrage auf einer Linie.", "Das ist quasireligiöse Bekenntnislyrik ohne jede Lern- und Erkenntisoption. CVJM (Christlicher Verein Junger Menschen) auf Exekutivebene. Immer wieder werden dieselben Phrasen und Plattitüden von humanitärer Pflicht, Menschenliebe etc. rezitiert. Eindimensionale, infantil-naive Hilfspropaganda und Rabulistik zur besten Sendezeit. Da ist sogar ein Papagei ein wahrer Dialektiker dagegen. Aber die Realität – oder besser gesagt die normative Kraft des Faktischen – wird sie schon bald einholen, diese wohlfeilen Kirchenfürsten und deren sonderbares Umfeld.", "Kontakt:", "ARD-Beauftragter für das evangelische Wort zum Sonntag\nStephan Born\nEmil-von-Behring-Straße 3\n60439 Frankfurt\nTel.: 069-58 09 81 58\nEmail: wort-zum-Sonntag@gep.de"]}}}