{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/03/gesetzloses-dauerfeuer-auf-die-afd/", "query_keywords": ["migrant", "flüchtl"], "creation_date": "09.03.2020", "last_modified": "09.03.2020", "crawl_date": "09.12.2020", "author_person": ["libero3.1"], "author_organization": [], "news_keywords": [], "content": {"title": "Gesetzloses Dauerfeuer auf die AfD", "description": null, "body": {"": ["Von CANTALOOP | Seit Wochen liegen die Wähler, Politiker und Unterstützer der AfD unter einem medialen Beschuss, den es in dieser Form hierzulande noch nicht gegeben hat. Jetzt ist wohl die höchste politische Erregungsstufe erreicht. Alles Schlechte dieser Welt wird ihnen unterstellt, gleichwohl gibt es fast keine Grenze der Anschuldigung mehr, die man noch nicht überschritten hat.", "Sie gelten als der Sündenbock schlechthin – verantwortlich für alle negativen Entwicklungen, die man in den letzten Jahren verzeichnen musste. Alle Mittel und Finessen, zumeist unfairer Natur, werden genutzt, um die verhasste Alternative, die es tatsächlich wagt, auf die Missstände im Land hinzuweisen, anlässlich der grausamen Morde eines nachweisbar Irren, wirksam einzubremsen.", "Jetzt wird sogar unverhohlen zur Menschenjagd aufgerufen", "Und es sieht gut aus für die Dreckschleudern aus Presse, linker Politik und Feuilleton. Laut Umfragen haben sie es regional schon geschafft, die Umfragewerte der AfD auf einstellig zu drücken. Tendenz abwärts. K-Gruppen, Islam-Verbände und Öko-NGOs rufen offen zum Kampf gegen demokratisch gewählte Abgeordnete auf, verüben Attentate sowie Brandanschläge – und generieren überwiegend Zustimmung. „Man müsste dieverbieten“-Aufrufe kursieren. Die vollkommene Entmenschlichung findet statt.", "Gleichsam wird eine regelrechte Vernichtungsterminologie, wie aus Stalins Lehrbuch, medial hochgefahren. Selbst innerhalb konservativ-rechter Zirkel stellen sich angesichts solch absolut ernstzunehmender Bedrohungslagen schon Fragen nach Selbstauflösung. Denn in dieser aufgeheizten und vollkommen hysterisch überzogenen Debatte können Wähler, Politiker und Unterstützer der AfD keine Sicherheit mehr erwarten. Es wird nicht mehr lange dauern, bis weitere, körperliche Übergriffe vom vollkommen aufgehetzten und zu allem bereiten Links-Pöbel auf die AfD und deren Umfeld zu beklagen sein werden.", "Im medialen Raum zählt nur noch das Suggestive, Empörende und Aufmerksamkeit Erregende", "Der neueste Coup: Gar vom öffentlichen Dienst und öffentlichem Leben sollen „die Blauen“ ausgeschlossen werden, weil sie ja angeblich auch die NPD vollkommen absorbiert hätten. Das wollen aktuell zahlreiche Unions-Politiker – und diese Forderungen trägt auch das Handelsblatt an seine Leser heran. Eine derart vage Anklage bar jeder gesetzlichen Legitimation nennt man eigentlich Feme-Recht. Das galt im Mittelalter und bedingte dasselbe, was jetzt passiert. Nämlich: vollkommene gesellschaftliche Ächtung ohne Gerichtsverhandlung.", "Und viele Nichtbetroffene schauen dezent zur Seite. Wieder einmal. Was hier gerade stattfindet, ist massives Unrecht. Das ist kein Spaß mehr – und spätestens jetzt zeigt sich, was für eine enorme Macht die gleichgeschalteten Medien als verlängerter, informeller Arm der Regierung haben. Es ist nur noch eine Meinung erlaubt und selbst der Kommunismus- *light* in Existenz eines thüringischen MP-Cholerikers mit kurzer Zündschnur nimmt zunehmend Form und Gestalt an.", "Eine Partei wird von der Gesellschaft ausgeschlossen, ohne geschriebenes Gesetz – einfach so", "Nur noch die lästige Alternative ist im Weg. Dann könnten alle Träume des linken Establishments in vielen gesellschaftlichen Bereichen wahr werden. Somit würden sie, als „Einheitsblock“, nach Herzenslust Gesetze beschließen, „Flüchtlinge“ aufnehmen, Bürger und Unternehmen enteignen, verstaatlichen oder verbieten. Und ganz ehrlich: lange werden die wackeren AfD-Abgeordneten in den Parlamenten nicht mehr standhalten können.", "Dieser Dauer-Druck ist absolut unmenschlich. Und zynisch. Denn ausgerechnet diejenigen, die sich öffentlichkeitswirksam Humanität, Gerechtigkeit und Menschenliebe auf die Fahnen geschrieben haben, schreien am lautesten nach Überwachung, Ausgrenzung und Zerschlagung. Eine regelrechte Lynchmob-Stimmung – und selbst Totschlags-Phantasien kursieren längst in einschlägigen Indymedia-Kreisen. Die „Guten“ wollen (endlich) Blut sehen.", "Was richtig, oder falsch ist, steht vorab schon fest. Es wird gar nicht mehr hinterfragt", "Plötzlich gibt es auch keinen regulierenden Pressekodex mehr. Kein Moral- oder Ethikrat schert sich einen Deut um die Befindlichkeiten der so Gescholtenen, die in den Augen der pressemedialen Inquisition schon gar keine Menschen mehr sind, sondern brauner Dreck. Während man bei der kleinsten Unbotmäßigkeit gegenüber von Migranten sehr sensibel reagiert, sitzen hier die Scheuklappen bombenfest. Diese „Staatsfunker“ werden auch nicht aufhören mit ihren Schimpf- und Hetztiraden, ganz im Gegenteil. Merkels Medientross stachelt die Bürger so lange gegeneinander auf, bis Blut fließt – oder Schlimmeres geschieht.", "Wer sich diesem linken Diktum nicht servil unterwirft, so wie der politische Bettnässer Christian Lindner (FDP) dies getan hat, kann keine Barmherzigkeit mehr von diesem eiskalten System erwarten. Wer mit dem Begriff Faschist konfrontiert wird, steht mit dem Rücken zur Wand. Er darf sich dann auch nicht mehr verteidigen. Wohlgemerkt: Ohne jedoch gegen bestehende Gesetze verstoßen zu haben. Eine juristische Nebelbank, in der sich ständige Anschuldigungen irgendwann zu einer „Wahrheit“ verfestigen sollen.", "Dies wird nicht gut ausgehen, weder für die angestammten Bürger noch für die Migranten und schon gar nicht für die Demokratie. Somit bleibt abschließend nur noch eine Frage offen: wenn die AfD angeblich doch so furchtbar gefährlich ist, warum veranlasst dann keine der etablierten Parteien eine Überprüfung dieser AfD durch das Verfassungsgericht?", "Denn wenn das Verfassungsgericht die Alterative für rechtmäßig erklärt, was im Übrigen sehr wahrscheinlich ist, müsste dieses gnadenlose Bashing sofort eingestellt werden. Und das Establishment hätte auch offiziell eine verfassungskonforme Opposition, die es überhaupt nicht möchte. Somit bleibt man besser in dieser justiziellen Grauzone – und hetzt munter weiter. Bis es irgendwann richtig kracht!"]}}}