{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/03/pi-news-praesentiert-das-portrait-eines-nazis-und-idioten/", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "10.03.2020", "last_modified": "10.03.2020", "crawl_date": "09.12.2020", "author_person": ["Eugen Prinz"], "author_organization": [], "news_keywords": [], "content": {"title": "PI-NEWS präsentiert: Das Portrait eines „Nazis“ und „Idioten“", "description": null, "body": {"": ["Von EUGEN PRINZ | In Deutschland stehen die Zeichen auf Sturm. An der Grenze zu Griechenland droht dank Erdogan die Wiederholung der „Flüchtlings“-Katastrophe von 2015 und das Corona Virus hat das Potential, den schon lange befürchteten großen Finanz-Crash auszulösen. Selten in der Geschichte der Bundesrepublik war die Entwicklung so Besorgnis erregend, selten waren die Deutschen so verunsichert.", "Zudem wird das politische Handeln der verantwortlichen Akteure in der Bundesregierung von der Bevölkerung als unsicher und unentschlossen wahrgenommen: Heute hü, morgen hott.", "Angst um die Macht", "Die „Flüchtlings“-Krise II und Corona lassen das polit-mediale Establishment um ihre Pfründe zittern, da die AfD der große Profiteur der weiteren Entwicklung sein könnte. Aus diesem Grund wurde eine Propagandamaschinerie in Gang gesetzt, die in der Geschichte der Bundesrepublik ihresgleichen sucht. Auf die Alternative für Deutschland wird medial und verbal aus allen Rohren geschossen und gehetzt, was das Zeug hält. Der PI-NEWS Autor Cantaloop hat es in dem Beitrag „Gesetzloses Dauerfeuer auf die AfD“ trefflich beschrieben.", "Das gefährliche an dieser Hetze ist, dass sie bei bestimmten Individuen die Hemmschwelle für selbst schwerste Gewalttaten herabsetzt. Irgendwann wird sich dann ein Antifa-Terroristen finden, der sogar den Mord an einem AfD-Politiker für gerechtfertigt hält, weil Deutschland dadurch von einem „Nazi“ befreit wird. Eine gute Tat, gewissermaßen…", "Politiker der etablierten Parteien und deren willfährige Helfershelfer in den Redaktionsstuben, die ständig und bei jeder Gelegenheit AfD-Mitglieder mit „Nazis“ gleichsetzen, bereiten für diese fatale Entwicklung den Boden. Sie sind es, die man in der Tat als geistige Brandstifter bezeichnen muss.", "Das jüngste Beispiel dafür lieferte vorgestern der bayerische Innenminister Joachim Herrmann (CSU) beim Ehrenamtsempfang der CSU im Landkreis Landshut. Hier ein Auszug aus der Berichterstattung der „Vilsbiburger Zeitung“:", "Was in den Köpfen der Leser hängen bleibt, ist die indoktrinierte Erkenntnis, dass AfD-Mitglieder Nazis und Idioten sind.", "Für einen der Betroffenen, Helmut Gaube aus dem Landkreis Landshut, war mit der Lektüre dieses Artikels das Maß voll. Er hat sich in einem Brief persönlich an Innenminister Herrmann gewandt und darin seine Sicht der Dinge dargestellt. Helmut Gaube will zudem für die AfD und stellvertretend für all die anständigen Menschen, die dort Mitglied sind, Gesicht zeigen. Deshalb hat er sich damit einverstanden erklärt, in diesem Artikel sowohl mit vollem Namen genannt, als auch mit seinem Foto abgebildet zu werden.", "Hier sein Brief an den bayerischen Innenminister:", "Dem ist nichts hinzuzufügen.", "Eugen Prinz kommt aus Bayern. Der bürgerlich-konservative Fachbuchautor und Journalist schreibt seit Herbst 2017 unter diesem Pseudonym für PI-NEWS und den Blog zuwanderung.net. Dem politischen Journalismus widmet er sich, entsetzt über die chaotische Massenzuwanderung, seit 2015.\n» Spende an den Autor\n» Twitter Account des Autors."]}}}