{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/10/linke-tobt-lafontaine-stellt-die-soziale-frage/", "query_keywords": ["asyl", "flüchtl"], "creation_date": "02.10.2020", "last_modified": "02.10.2020", "crawl_date": "09.12.2020", "author_person": ["libero3.1"], "author_organization": [], "news_keywords": [], "content": {"title": "Linke tobt: Lafontaine stellt die soziale Frage", "description": null, "body": {"": ["Von WOLFGANG HÜBNER | Jetzt gehört auch noch Oskar Lafontaine zur Systemopposition in Deutschland. Denn der ehemalige SPD-Vorsitzende und Fraktionsvorsitzende der Linkspartei im Saarland hat etwas ganz Ungeheuerliches gewagt: Er hat sich am Montagabend in München nicht nur mit Thilo Sarrazin an einen Tisch gesetzt, sondern sogar die in Merkel-Deutschland so konsequent gemiedene soziale Frage gestellt.", "Lafontaine sagte nämlich, er könne einer Sozialrentnerin in Deutschland nicht erklären, warum „jedes unbegleitete Flüchtlingskind“ die Allgemeinheit jeden Monat 5000 Euro koste. Das ist eine kritische Bemerkung, die für einen sozial denkenden Politiker eigentlich kein Tabu sein sollte. Doch in einer Linken, die zur Propaganda- und Prügeltruppe des globalistischen Feudalismus degeneriert ist, verursacht diese Äußerung hyperventilierende Reaktionen der Abscheu.", "Es wäre allerdings Zeitverschwendung, sich mit dem erbärmlichen Zustand der deutschen Linken länger beschäftigen zu wollen. Viel interessanter ist die bisherige Verlegenheit in den konformistischen Medien und den etablierten Parteien, übrigens einschließlich der Spitze der Linkspartei, nach Lafontaines Münchner Auftritt.", "Dort sind die Lohnschreiber und Politiker ganz offensichtlich unsicher, ob mit einer möglichen Kritik an Lafontaine nicht eine Diskussion ausgelöst werden könnte, die im Volk zu Fragen führen könnte, die besser nicht gestellt werden sollten und schon gar nicht überzeugend beantwortet werden könnten.", "Denn selbstverständlich kann das schreiende Missverhältnis zwischen dem ärmlichen Einkommen einer Sozialrentnerin mit Arbeitsbiographie und familiärer Aufopferung und den Kosten für einen jugendlichen Sozialasylanten aus Afghanistan niemand ohne Schamröte verteidigen.", "Lafontaine ist allerdings alt und unabhängig genug, um weder eine Diskussion mit seinem ehemaligen Parteigenossen Sarrazin noch die soziale Frage im Zusammenhang mit der fortlaufenden Umvolkung Deutschlands zu scheuen. Er wird allerdings weder in seiner eigenen Partei noch bei CDU oder SPD, geschweige denn Grünen oder FDP damit Wirkung erzielen: Die Angst vor der sozialen Frage ist viel zu groß.", "Und selbst die gerne die Vaterlandsliebe für sich reklamierende AfD kann sich immer noch nicht entscheiden zwischen Neoliberalismus inklusive Law & Order oder marktwirtschaftlich grundiertem solidarischen Patriotismus. Deshalb ist Lafontaines Querfront-Einlage trotz aller politischen Unterschiede zu ihm durchaus erfrischend.", "Gerne mehr davon!", "PI-NEWS-Autor Wolfgang Hübner schreibt seit vielen Jahren für diesen Blog, vornehmlich zu den Themen Linksfaschismus, Islamisierung Deutschlands und Meinungsfreiheit. Der langjährige Stadtverordnete und Fraktionsvorsitzende der „Bürger für Frankfurt“ (BFF) legte zum Ende des Oktobers 2016 sein Mandat im Frankfurter Römer nieder. Der leidenschaftliche Radfahrer ist über seine Facebook-Seite erreichbar."]}}}