{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/07/heiko-maas-kuschelt-mit-grauer-woelfin/", "query_keywords": ["migrant", "zuwander"], "creation_date": "28.07.2020", "last_modified": "28.07.2020", "crawl_date": "09.12.2020", "author_person": ["libero3.1"], "author_organization": [], "news_keywords": [], "content": {"title": "Heiko Maas kuschelt mit grauer Wölfin", "description": null, "body": {"": ["Von MANFRED ROUHS | Bundesaußenminister Heiko Maas hat Nurhan Soykan als Beraterin für Islamfragen ins Außenministerium berufen. Die Dame kennt sich mit dem Fach zweifellos hervorragend aus: sie steht den Grauen Wölfen nahe, jener Bruderschaft türkisch-islamischer „Idealisten“, die Gegner einer islamisch geprägten Türkei auch schon mal durch Mord aus dem Weg räumen. Wenn DITIB für die politische und kulturelle Organisation der in Deutschland lebenden Türken zuständig ist und Milli Görüs für deren reine Heilslehre, dann sind die Grauen Wölfe die Fachleute fürs Grobe: sie bilden sozusagen die Schutz-Staffel des politischen Islam in Mitteleuropa.", "Selbst der Jurist Memet Kilic, Vorsitzender des Bundeszuwanderungs- und Integrationsrats (BZI), ist nach ersten Medienberichten über diese Personalie erstaunt:", "„Wir sind irritiert darüber, dass das Auswärtige Amt mit Soykan eine muslimische Verbandsfunktionärin berufen hat, die als stellvertretende Vorsitzende des Zentralrats der Muslime in Deutschland (ZMD) Islamisten toleriert und zudem die antisemitischen Al-Quds-Märsche verteidigt. (…) Bis zum Frühjahr war sie noch Sprecherin des Koordinierungsrats für Muslime (KRM), der von der Türkisch-Islamischen Union der Anstalt für Religion e.V. (DITIB) dominiert wird. DITIB untersteht unmittelbar der türkischen Religionsbehörde, die Teil des Machtapparates des türkischen Präsidenten Recep Tayyip Erdogan ist.“", "Kilic sorgt sich um das, was auch Sozialdemokraten bislang als „Integrationspolitik“ bezeichnet haben. Er richtet an Maas die wohl eher rhetorisch zu verstehende, holprig formulierte Frage:", "„Wie sollen wir damit Migrantinnen und Migranten erklären, dass sie für eine wehrhafte Demokratie geradestehen sollen, wenn nicht einmal das Auswärtige Amt als beispielloses Vorbild fungiert?“", "Offenbar geben zumindest Teile der politischen Klasse den Anspruch auf, die mehr als 1,5 Millionen in Deutschland lebenden Türken in die deutsche Gesellschaft zu integrieren. Die Personalie Nurhan Soykan kann nur als Annäherung an die Position Erdogans verstanden werden, der in diesen Menschen eine türkische Volksgruppe in Deutschland mit eigenen sprachlichen, kulturellen und religiösen Rechten sieht, die im Zweifelsfall von deren Regierung in Ankara gegenüber deutschen staatlichen Stellen geltend gemacht werden.", "PI-NEWS-Autor Manfred Rouhs, Jahrgang 1965, ist Vorsitzender des Vereins Signal für Deutschland e.V., der die Opfer politisch motivierter Straftaten entschädigt. Der Verein veröffentlicht außerdem ein Portal für kostenloses Online-Fernsehen per Streaming und hat die Broschüre „Coronazeit – Leben im Ausnahmezustand“ herausgegeben. Manfred Rouhs ist als Unternehmer in Berlin tätig und vermittelt Firmengründungen in Hong Kong."]}}}