{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2020/08/eugh-errichtet-neue-huerden-fuer-abschiebung/", "query_keywords": ["asyl", "migration", "ausländer", "flüchtl", "migrant"], "creation_date": "10.08.2020", "last_modified": "10.08.2020", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "EuGH errichtet neue Hürden für Abschiebung", "description": null, "body": {"": ["Neues Skandalurteil des Europäischen Gerichtshofs, das bereits am 16. Juli veröffentlicht worden ist, in den Medien aber kaum Beachtung gefunden hat (Aktenzeichen C-517/17). Dabei stellt diese Entscheidung die Funktionsfähigkeit des europäischen Asylsystems in Frage. Das höchste EU-Gericht, dessen Rechtsprechung für alle Mitgliedsstaaten bindend ist, hat nämlich der Klage eines Asylbewerbers aus Eritrea stattgegeben, der in Deutschland einen Asylantrag gestellt hatte, obwohl er bereits in Italien als Flüchtling anerkannt worden war.", "Das zuständige Bundesamt für Migration und Flüchtlinge (BAMF) wollte den Mann deshalb im Rahmen eines Wiederaufnahmeverfahrens an die italienischen Behörden überstellen. Nach den Vorschriften der einschlägigen Dublin-Verordnung liegt die Zuständigkeit für einen asylsuchenden Drittstaatenausländer regelmäßig bei dem Mitgliedsstaat, in dem die Person erstmals den Boden des sog. Schengenraums betreten hat.", "Die begleitende Verfahrensrichtlinie 2013/32 sieht deshalb vor, dass ein Antrag auf internationalen Schutz etwa in Deutschland als unzulässig betrachtet werden kann, wenn dieser Schutz bereits von einem anderen EU-Land gewährt wurde, hier also Italien. Der EuGH hat die Hürden für die Rückführung von Migranten in solchen Fälle nun deutlich erhöht.", "Die Luxemburger Richter betonten nämlich, dass die Ablehnung eines Asylantrags nur zulässig ist, wenn der Betroffene zuvor Gelegenheit zu einer persönlichen Anhörung hatte. Bei dieser Anhörung – und das ist der eigentliche Knackpunkt – soll sich der Antragsteller nicht nur dazu äußern können, ob ihm ein anderer Mitgliedsstaat tatsächlich internationalen Schutz gewährt hat.", "Er soll vielmehr auch und gerade die Möglichkeit haben, alle spezifischen Umständen seines Falles darzulegen, damit die Asylbehörde – in Deutschland also das BAMF – auf Basis dieser Angaben entscheiden kann, ob der Antragsteller im Falle seiner Überstellung ins EU-Ersteinreiseland der ernsthaften Gefahr einer »unmenschlichen oder erniedrigenden Behandlung« im Sinne der EU-Grundrechte-Charta ausgesetzt ist. Sollte dies der Fall sein, wäre die in der Dublin-Verordnung vorgesehene Rücküberstellung des Betroffenen unzulässig. Der Flüchtling dürfte dann in dem Mitgliedsstaat bleiben, in den er illegal weitergezogen ist – und der heißt in den meisten Fällen Deutschland!", "Künftig muss das BAMF also in jedem Einzelfall aufwendig prüfen, ob es zumutbar ist, einen bereits in einem anderen Mitgliedsstaat anerkannten Flüchtling dorthin zurückzuschicken. Die Behörde muss gerichtsfest beweisen können, dass im Zielland die einschlägigen Bestimmungen der für die gesamte Union verbindlichen EU-Grundrechtecharta tatsächlich beachtet werden. Ob diese Voraussetzung in der Praxis gegeben ist, dürfte zu langwierigen und kontroversen Diskussionen führen. Gegebenenfalls könnten bereits unzureichende Unterbringungsmöglichkeiten oder Anfeindungen durch die einheimische Bevölkerung in einem Mitgliedsland ausreichend sein, um die Abschiebung eines Ausländers zu verunmöglichen.", "Deutschlands Asylindustrie und ihre Anwälte werden sicherlich überaus kreativ sein wenn es gilt, neue Gründe zu finden, die eine inhumane Behandlung ihrer Schützlinge im Zielstaat nahelegen. Es ist deshalb absehbar, dass die ohnehin vergleichsweise geringe Zahl von Überstellungen aus Deutschland in andere EU-Staaten als Folge dieses Urteils weiter zurückgehen wird.", "Außerdem steht zu befürchten, dass sich künftig noch sehr viel mehr »Schutzsuchende«, die bereits in Italien oder anderen Schengen-Ländern registriert bzw. als Flüchtlinge anerkannt wurden, auf den Weg ins Sozialparadies Deutschland machen werden, sobald sich das neue Urteil des Europäischen Gerichtshofs herumgesprochen hat.", "Der Luxemburger Richterspruch dürfte aber auch jede Menge Zwietracht in der EU säen. Sollten etwa deutsche Gerichte wiederholt feststellen, dass Abschiebungen in einen bestimmten Mitgliedsstaat wegen der dort herrschenden »unzumutbaren« Verhältnisse für Asylsuchende unzulässig sind, könnte das politischen Streit auslösen, was dem viel beschworenen »europäischen Geist« alles andere als zuträglich wäre. Überhaupt stellt sich die Frage, wie der EuGH zu der Annahme kommt, dass die Charta der Grundrechte der Europäischen Union in einzelnen Ländern nicht vollumfänglich respektiert werden könnte. Die Beachtung der dort kodifizierten Grund- und Menschenrechte durch alle Mitgliedsstaaten ist – ebenso wie die Einhaltung der europäischen Vorschriften zu Migration und Asyl – unerlässliche Voraussetzung für die offenen Grenzen in Schengen-Europa. Wäre diese Voraussetzung tatsächlich nicht mehr gegeben, müsste auch der Verzicht auf nationale Grenzkontrollen in Frage gestellt werden!", "Die Entscheidung des Europäischen Gerichtshofs hat aber noch eine weitere Konsequenz, die bislang offenbar niemand auf dem Schirm hat:", "Wenn Flüchtlinge trotz formaler Zuständigkeit nicht in andere Mitgliedsstaaten zurückgeschickt werden dürfen, weil ihnen dort eine unmenschliche oder erniedrigende Behandlung drohte, dann würde das die Sinnhaftigkeit der von Brüssel und Berlin gewollten Quotenregelung für die Verteilung von Asylsuchenden innerhalb der EU als Kernstück einer neuen europäischen Asylpolitik ernsthaft in Frage stellen. Denn es ist absehbar, dass viele Migranten, die einem »unattraktiven« Aufnahmeland etwa in Osteuropa zugewiesen wurden, versuchen würden, über die offenen EU-Binnengrenzen illegal in ihren »Wunschstaat« weiterzureisen – in der Erwartung, dort dauerhaft bleiben zu können. Genau diese Erwartung wird durch das aktuelle EuGH-Urteil gestärkt."]}}}