{"news_outlet": "pi-news", "provenance": "http://www.pi-news.net/2019/09/70-millionen-aus-dem-landwirtschafts-etat-fuer-illegale-abgezweigt/", "query_keywords": ["asyl", "migrant", "flüchtl"], "creation_date": "20.09.2019", "last_modified": "31.12.2019", "crawl_date": "09.12.2020", "author_person": ["PI"], "author_organization": [], "news_keywords": [], "content": {"title": "70 Millionen aus Landwirtschafts-Etat für Illegale abgezweigt", "description": null, "body": {"": ["Von CHEVROLET | Alle Jahre wieder stellt die Bundesregierung den Haushalt für das nächste Jahr auf, legt fest, was wofür ausgegeben werden soll vom Steuergeld der Bürger. So macht man es in Berlin, in den großen Städten, Kreisen, Städten und Gemeinden.", "Schon immer funktionierte das mehr schlecht als recht, aber inzwischen sind ja viele neue Aufgaben hinzugekommen, an die vor 2015 noch niemand denken musste: Millionen von „Flüchtlingen“ und sonstigen Personen, die Asyl beantragen, um sich hier ein süßes Leben machen zu können. Auch sie wollen einen Teil, und immer mehr davon.", "Weil aber ein eigener Etat für Merkels Lieblinge einen Aufschrei im Lande des verängstigten Schweigens bedeuten könnte, wird das Thema nach Kräften vermieden. Stattdessen werden die wahren Kosten von Merkels Mohammedaner-Sause lieber verschwiegen und versteckt.", "Das fiel auch Stephan Protschka auf. Der ist Bundestagsabgeordneter der AfD und Sprecher für Ernährung und Landwirtschaft. Er schaute sich „seinen“ Bereich im Haushalt einmal ganz genau an.", "Und was fiel ihm auf? Selbst da, wo man es nun wirklich nicht erwarten sollte, werden Ausgaben für die Integration von „Flüchtlingen“ und Migranten versteckt. Ja, ganz genau. Doch wer erwartet, dass damit diese Personen an die Landwirtschaft und Ernährungsbranche herangeführt werden sollten, vielleicht für den Beruf als Bauer, Metzger oder ähnliches begeistert werden sollte, und das eben auf dem Lande, irrt sich. Oder neue Berufe lernen für die Zukunft in der Heimat. 70 Millionen Euro gehen an Vereine, die etwas für die Integration dieser Leute tun. Also Fußball für minderjährige Flüchtlinge, Tischtennis und vieles mehr.", "Dafür entfremdet die Regierung Summen, die der Landwirtschaft zugute kommen sollten, 70 Millionen unwiederbringlich verloren. Deswegen hat die AfD eine kleine Anfrage an die Regierung gestartet. Mal abwarten, welche tollen Argumente sich da finden, das Geld der Bauern und Landwirtschaft, der Menschen auf dem Land, zu verschleudern."]}}}