{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/der-enthullungsthriller", "query_keywords": ["hanf", "legal"], "creation_date": "25.10.2019", "last_modified": "25.10.2019", "crawl_date": "24.02.2021", "author_person": ["Conrad Knittel"], "author_organization": [], "news_keywords": [], "content": {"title": "Der Enthüllungsthriller", "description": "Die US-Regierung hat nach Erscheinen seiner Autobiographie gegen Edward Snowden geklagt. Der Aufwand, mit dem die Schöpfer eines historisch einzigartigen", "body": {"": ["Die US-Regierung hat nach Erscheinen seiner Autobiographie gegen Edward Snowden geklagt. Der Aufwand, mit dem die Schöpfer eines historisch einzigartigen Welt-Überwachungsprogramms gegen einen prominenten Kritiker vorgehen, lässt aufhorchen. Der Inhalt des Buchs scheint also brisant. Wer kann, sollte das Buch daher lesen. Wem die Zeit fehlt, für den ist das Wichtigste hier zusammengefasst."], "Mein Weg zu Snowden": ["Ich möchte mit einer Entschuldigung bei Edward Snowden beginnen, auch wenn ich nicht glaube, dass er dies je lesen wird:", "„Es tut mir leid, wie wenig Deine Geschichte, sowohl Deine persönliche als auch die Enthüllungen, mich 2013 gekümmert haben.", "Ich war 25 Jahre alt, also wirklich schon erwachsen. Ich hatte eine ziemlich schlimme Zeit hinter mir, aber ich betrachtete mich als aufgeklärten Intellektuellen, ich hatte Orwells 1984 gelesen, ich hatte seit Jahren schon Philosophie studiert — es hätte mich mehr kümmern sollen.", "Deine Enthüllungen überraschten mich nicht, denn ich war in einem Klima sozialisiert worden, in dem ein starker Zynismus bezüglich des gesamten globalen politischen und Wirtschaftslebens herrschte und eben auch eine Art Resignation. Natürlich waren Politiker korrupt — das wusste ich spätestens seit der Spendenaffäre um Kohl und dem Mangel an Entsetzen, den diese in Politik und Öffentlichkeit auslöste. Natürlich versagte der Westen moralisch am laufenden Band — das wusste ich spätestens seit dem Irakkrieg. Aber was sollte man tun, außer sich eben im Privaten und Abstrakten verkriechen.", "Immerhin schaute ich mir 2016 „Snowden“, den Film von Oliver Stone, an und las Deinen Wikipedia-Artikel. Für die Dokumentation „Citizinfour“ reichte mein Interesse schon nicht mehr.", "Jetzt ist Deine Autobiographie erschienen. Die US-Regierung verklagte Dich daraufhin — darüber berichteten die deutschen Nachrichten. Das machte mich neugierig. Danke für dieses Buch!“"], "Permanent Record": ["Snowdens Buch ist richtig gut geschrieben (1). Es gelingt ihm eine überzeugende Kombination aus privater Autobiographie und der Darstellung seiner intellektuellen Entwicklung vom Irakkriegs-Befürworter zum Whistleblower. Außerdem erklärt Snowden für das Verständnis wichtige technische Konzepte — Tor, Encryption, PRISM und andere Überwachungsprojekte der NSA — anschaulich und pointiert.", "Nach einem äußerst lesenswerten Vorwort, das Snowdens Entwicklung zusammenfasst, berichtet er in drei Teilen über sein Leben vor der Geheimdienst-Tätigkeit, über seine Kariere bei CIA und NSA, während der ihm zunehmend die Ausmaße der technischen Möglichkeiten zur Massenüberwachung klarer wurden, und über seinen Beschluss und die Durchführung der Veröffentlichung der illegalen Machenschaften seiner Arbeitgeber. Vor allem der letzte Teil liest sich spannender und erschreckender als die meisten Thriller.", "Zwischendurch plaudert Snowden aber auch einfach aus dem Nähkästchen. So erfahren wir, dass das Hauptquartier der CIA nicht in Langley sei, wie in Hollywood-Filmen dargestellt, sondern in McLean, Virginia; dass die „Farm“ zwar die — ebenfalls dank Hollywood — bekannteste Trainingseinrichtung der CIA sei, die wichtigste und „geheimnisvollste“ sei aber „The Hill“, das Herz des Kommunikationsnetzwerkes der CIA und außerhalb der „Nuke range“ von der Hauptstadt Washington, D.C; dass die CIA ihr eigenes internes Internet habe, samt einer Art internem Facebook, Wikipedia und Google; dass — was ja auch ein offenes Geheimnis sei — die diplomatischen Vertretungen beziehungsweise die Botschaften in anderen Ländern mittlerweile hauptsächlich der Spionage dienten oder dass al-Qaida enge Beziehungen zu den Saudis (gehabt) habe, was die US-Regierung aber gerne vertuscht hätte.", "Außerdem teilt Snowden seine Recherche-Ergebnisse, was die klassischen Themen angeht: Aliens haben uns — zumindest die CIA — nicht kontaktiert, die Mondlandung und der Klimawandel sind keine Fakes, Chemtrails hingegen sind „not a thing“.", "Soviel dazu. In diesem Artikel möchte ich im Folgenden zunächst rekapitulieren, was genau Snowden eigentlich offengelegt hat und wie es dazu kam. In zwei folgenden Artikeln werde ich dann auf Snowdens Überlegungen dazu eingehen, warum die von der NSA und auch anderen Geheimdiensten in vielen anderen Ländern betriebene Massenüberwachung ein „tragischer Fehler“ ist, und was wir normale Menschen dazu beitragen können, uns gegen die Überwachung zu wehren."], "Der Wandel des Internets": ["Edward Snowden gehörte zu der Generation von Nerds oder Computerfreaks, die nach 9/11 dafür gesorgt haben, die Art, wie Geheimdienste Informationen sammeln, ins digitale Zeitalter zu bringen. Es ging nicht mehr um geheime Briefkästen und Treffen, sondern um Daten, Big Data, die übers Internet gesammelt werden.", "Ein Schlüssel zum Verständnis des Geschehens ist die Veränderung des Internets, wie Snowden sie erlebt hat.", "In den 90ern aufgewachsen, erlebte er das Internet vor 9/11 und dem Platzen der Dot-com-Blase als eine Art digitalen Wilden Westen, der von eigenen Regeln regiert wurde und in dem man viel Neues erfahren und ausprobieren konnte, ohne Angst haben zu müssen, dass diese Handlungen einen im realen Leben irgendwann einholen könnten. Alles war relativ anonym und man gab eher selten seinen wahren Namen preis.", "Dies führte laut Snowden — und meine eigenen Erinnerungen stimmen damit weitgehend überein — aber überhaupt nicht zu einem Ausarten der Hetz- und Hassbotschaften, wie wir sie in den letzten Jahren erleben; es ging zwar irgendwie rau, aber gesittet zu. Die Anonymität erlaubte einem, seine Meinung frei zu äußern, aber auch frei zu ändern, anstatt auf dem beharren zu müssen, was man irgendwann, oder gestern, gepostet hatte. „This felt like freedom“, schreibt Snowden, und spekuliert, dass dies auch an den höheren Hürden gelegen haben könnte, überhaupt ins Internet zu kommen. In den 90ern und Anfang der 2000er Jahre musste man sich noch an einen Computer setzen, musste hoffen, dass alles beim Einwählen klappte, und blockierte möglicherweise die Telefonleitung.", "Vielleicht lag es aber auch daran, dass die Internetnutzer damit beschäftigt waren, in harter Arbeit eigene Internetseiten aufzubauen, in Foren zu diskutieren und ihrer Kreativität freien Lauf zu lassen. Heute klicken wir uns rasch eine Seite auf Facebook oder anderen Anbietern zusammen; wenn wir ganz ausgefallen sein wollen, wird es ein Wordpress-Blog, das man ebenfalls basteln kann, ohne eine Zeile HTML-Code zu verstehen. Das Internet ist damit, zumindest findet das Snowden und erneut muss ich ihm zustimmen, langweiliger geworden. Aber es ist auch — und das ist in diesem Zusammenhang sehr viel wichtiger, unendlich viel datenreicher geworden. Für die Geheimdienste reicht es, Zugriff auf die Daten dreier Anbieter zu haben, Google, Facebook und Amazon, um Einblick in fast alles zu haben, was im Westen im Internet noch passiert.", "Im Grunde kann man sagen, wir sind verführt worden, möglichst unser gesamtes Privatleben im Internet preiszugeben.", "Verführt, sagt Snowden, von Anfang an mit der Absicht, möglichst viele Daten über möglichst viele Menschen sammeln zu können. Dies, so Snowden, war der Beginn des „Überwachungskapitalismus“ (surveillance capitalism) und das Ende des Internets „as I knew it“."], "9/11 und 9/12": ["Der zweite Schlüssel zum Verständnis sind 9/11 und die Zeit danach. Am Tag nach den Anschlägen, 9/12, seien fast hunderttausend Mitarbeiter der US-amerikanischen Geheimdienste zur Arbeit zurückgekehrt mit dem Gefühl, in ihrer primären Funktion versagt zu haben. Im Nachgang sei es den Führungsetagen mit Leichtigkeit gelungen, Gesetze durchzubringen, die Massenüberwachung scheinbar legalisierten, weil die zuständigen Politiker entweder selbst zu viel Angst vor weiteren Terrorattacken hatten oder aber diese Angst in der Bevölkerung ausnutzten.", "Fast zwei Jahrzehnte von den Ereignissen entfernt und auf einem anderen Kontinent fällt es manchmal schwer zu verstehen, wie tiefgehend traumatisch 9/11 auf die Bevölkerung der USA gewirkt hat. Terror war plötzlich überall. Die Idee, dass Terror genau dadurch gewinnt, dass er ernst genommen und gefürchtet wird, wurde nicht öffentlich diskutiert (2). Stattdessen wartete die westliche Welt wie gebannt auf den nächsten Anschlag, in der bestreitbaren Annahme, der Terror sei das größte Problem unserer Zeit.", "9/11 hat also nicht nur als — meiner Meinung nach zynische — Rechtfertigung für den sogenannten War on terror gedient, sondern auch für die Massenüberwachung im Internet, die Snowdens Einschätzung nach nicht nur gegen die Verfassung der USA verstieß, sondern auch gegen das Recht auf Privatsphäre, das auch die Vereinten Nationen als fundamentales Menschenrecht ansehen.", "Die USA sind laut Snowdens Einschätzung dabei, sich von einer freien Demokratie in einen Sicherheitsstaat (security state) zu verwandeln.", "Snowden selbst wurde damals vom Post-9/11-Patriotismus erfasst und ging zur Army, aus der er allerdings aufgrund einer Verletzung schnell wieder ausschied. Hinterher reflektiert er seine Haltung als emotional verblendet. Er habe ein Befreier sein wollen, den Unterdrückten zu helfen, er habe die Lügen des Staates akzeptiert und verbreitet, als ob er dafür bezahlt werde. Und im Nachhinein liege die größte Demütigung darin, wie einfach es gewesen sei, ihn einzuspinnen."], "Zufälle beim Geheimdienst": ["Nach seinem Abschied von der Army ging Snowden zur CIA, etwas später dann zur NSA, und dann noch einmal zur CIA. Dabei arbeitete er die meiste Zeit als „Contractor“, war also nicht bei den Geheimdiensten selbst angestellt, sondern bei einer Firma, die Aufträge von ihnen erhalten hatte. De facto arbeitete er aber im Inneren dieser Dienste. Zusammengefasst führte sein erster Job, bei dem es um das Management und die Konnektivität des Informationsflusses innerhalb der CIA ging, zum zweiten Job. Hier sollte er herausfinden, wie die erfassten Informationen für immer gespeichert werden konnten, und schließlich im dritten Job sicherstellen, dass von beliebigen Orten aus auf diese für immer gespeicherten Informationen zugegriffen werden konnte.", "Es liegt an einer Reihe von Zufällen, dass Snowden überhaupt Wind davon bekam, welche Größenordnung die Überwachung der Kommunikation angenommen hatte. Weil ein anderer Redner ausfiel, sprang Snowden, während er bei der CIA arbeitete, für diesen ein und hielt einen Vortrag über Chinas Geheimdienste. Bei seinen Recherchen wurde ihm bewusst, wie intensiv die offene Massenüberwachung in China betrieben wurde. Dies brachte ihn auf den Gedanken, dass eine solche Massenüberwachung, wenn sie denn — wie China zeigte — technisch möglich war, eigentlich auch von den US-amerikanischen Geheimdiensten umgesetzt werden müsste. Wenn etwas möglich ist, so sagt die fundamentale „Rule of technological progress“, wird es auch gemacht.", "Aufgrund dieser mehr zufälligen Erkenntnis war Snowden sehr interessiert am Bericht der NSA über Massenüberwachung. Der freigegebene Bericht enthielt einige irreführende und unlogische Formulierungen, weshalb Snowden den internen, nicht freigegebenen Bericht suchte, ihn jedoch nicht fand. Obwohl er die Zulassung für die höchste gängige Geheimhaltungsstufe „top secret“ hatte, schien er auf diesen Bericht keinen Zugriff zu haben.", "Zufällig (!) gelangte er dann doch an einen Entwurf dieses Berichts, weil jemand ihn an einer falschen Stelle gespeichert hatte. Es gehörte zu Snowdens Aufgaben, Dokumente, die nicht ihrer Sicherheitszuordnung entsprechend gespeichert waren, zu sichten. Das Dokument hatte die Klassifizierung „TOP SECRET//STLW//HCS/COMINT//ORCON/NOFORN“ — was laut Snowden bedeutet, dass nur ein paar wenige Dutzend Menschen Zugriff hätten haben sollen. Das Kürzel STLW stand für den Projektnamen STELLARWIND."], "STELLARWIND": ["STELLARWIND war laut Snowden das tief verborgene Geheimnis des Berichts, das in der freigegebenen Version komplett gefehlt hatte. Es war das wichtigste Geheimnis der NSA, und so illegal, dass keine Regierung es veröffentlichen hätte können — und auch keine Privatperson –, ohne dass die Herkunft sofort offensichtlich gewesen wäre.", "Im Bericht argumentierte die NSA, dass Geschwindigkeit und Volumen des Datenverkehrs im Zeitalter des Internets die US-amerikanische Gesetzgebung veraltet erscheinen ließen, und dass kein Gericht — auch kein geheim tagendes, das es sowieso schon gab — in ausreichender Menge und Schnelligkeit Durchsuchungsbefehle ausstellen könnte.", "Daher sei Massenüberwachung — von der NSA „bulk collection“, also Massensammlung genannt statt „mass surveillance“ — notwendig.", "STELLARWIND war kurz nach 9/11 von der Bush-Regierung genehmigt und 2004 bekannt geworden. Das Ausmaß der Überwachung, das nach 2004 offenbar noch zunahm, legte jedoch erst Snowden offen. Die von der NSA — in Zusammenarbeit mit anderen Geheimdiensten, insbesondere den Five Eyes — betriebene Massenüberwachung lief darauf hinaus, unbegrenzten Zugang zur Kommunikation — und damit der intimsten Privatsphäre — beinahe eines jeden Menschen auf der Welt zu erlangen.", "Darüber hinaus wurden Programme eingesetzt, um nicht nur passiv alles abzufangen und zu speichern, sondern sogar direkten Zugang zu den elektronischen Geräten der Nutzer zu schaffen, Kontrolle über alles einschließlich Kamera und Mikrofon. Das bedeutet, so Snowden, dass Du, lieber Leser, gerade jetzt, während Du diesen Artikel über Handy oder Computer liest, über die Kamera deines Gerätes beobachtet werden kannst.", "Die wichtigsten Komponenten von STELLARWIND sind laut Snowden das PRISM-Programm (Planning tool for Resource Integration, Synchronization and Management) und die Methode der „Upstream collection“, also der vorgelagerten Sammlung."], "PRISM": ["Der Gedanke hinter PRISM ist, dass große Internetfirmen die Daten ihrer Nutzer der NSA direkt zugänglich machen. Snowden nennt Microsoft, Yahoo!, Google, Facebook, Paltalk, YouTube, Skype, AOL und Apple — diese Firmen ermöglichten den Geheimdiensten Zugriff auf Emails, Fotos, Video- und Audio-Chats, Browserverläufe und Suchanfragen sowie in der „Cloud“ gespeicherte Daten ihrer Nutzer. Die besagten Firmen geben offiziell an, nur bei gültigem Durchsuchungsbefehl Daten an die Behörden zu übermitteln, also nur, wenn sie gesetzlich dazu gezwungen seien. Es lässt sich nicht feststellen, ob dies stimmt. Amazon wird nebenbei bemerkt im Zusammenhang mit PRISM nicht genannt, was mich überrascht hat. In Interviews lässt Snowden aber keinen Zweifel daran erkennen, dass auch Amazon mit den Geheimdiensten zusammenarbeitet."], "Upstream Collection": ["Unter diesem Begriff verbirgt sich die Praxis, die Daten des Nutzers bereits beim Hochladen durch einen NSA-eigenen Server gehen zu lassen, bevor sie überhaupt den Endserver erreichen. Das Programm — TURBULENCE genannt — besteht laut Snowden vor allem aus den beiden Unterroutinen TURMOIL und TURBINE, passive respektive aktive Datensammlung. TURMOIL können wir uns als eine Art Türsteher vorstellen, an dem der Internetverkehr vorbei muss. Dieser sucht in den Metadaten nach Indikatoren, die weitere Aufmerksamkeit notwendig erscheinen lassen können, wobei Indikatoren alle Daten sein können, die die NSA dazu macht: E-Mail-Adressen oder Telefonnummern, geographischer Ausgangs- oder Endpunkt der Anfrage oder auch Keywörter wie „anonymous Internet proxy“ oder „Protest“.", "Wird eine Suchanfrage von TURMOIL als verdächtig markiert, wird sie an TURBINE, das heißt zu einem NSA-Server, weitergeleitet, wo automatisch entschieden wird, welche Malware gegen den Nutzer eingesetzt werden sollte, um weiteres Material zu sammeln — mit anderen Worten: um alles, was der Nutzer auf seinen Geräten und in Hör- beziehungsweise Sichtweite der Kamera und des Mikrophones tut, ausspähen zu können. Diese Malware wird dem Nutzer dann mitsamt dem Ergebnis seiner ursprünglichen Anfrage gesendet, ohne dass er es mitkriegt."], "XKEYSCORE": ["Nachdem Snowden die Beweise gesammelt und aus dem CIA-Komplex herausgeschmuggelt hatte, wofür er sich mehr Zeit lies als der Spielfilm von Oliver Stone nahelegt, wollte er die Überwachungsprogramme „in action“ sehen und wechselte dazu erneut den Job.", "Die Darstellung des Sammelns, Kopierens und Rausschmuggelns der Dateien liest sich wirklich so spannend, dass ich darauf verzichte, sie hier zusammenzufassen, und auf das Buch verweise.", "Das wichtigste Programm, das von der NSA laut Snowden eingesetzt wurde — und noch wird –, um Ziele gezielt auszuspähen, heißt XKEYSCORE. Dieses kann als Suchmaschine verstanden werden, die, anders als Google, nicht öffentliche Ergebnisse im Internet listet, sondern die privaten Einträge auf Deinen Geräten, sobald es einem NSA-Mitarbeiter einfällt, Deine Adresse, Telefonnummer oder IP-Adresse einzugeben — warum auch immer. Snowden nennt es „the closest thing to science fiction I‘ve ever seen in science fact“, also nahezu sciencefictionartig.", "Natürlich könnte, wer Zugang hat, diese Informationen auch über Kongressabgeordnete sammeln, selbst über Präsidenten und Kandidaten, und unliebsame Zeitgenossen bloßstellen. Laut Snowden lagen die Ziele seiner Kollegen mehr im „Privaten“ — sie stalkten ehemalige oder akute Freundinnen, oder auch nur Frauen, die sie attraktiv fanden, und teilten Nacktbilder. Sie wussten, dass sie dafür niemals bestraft würden, denn obwohl diese Praxis offensichtlich verboten war, konnte der Staat sie nicht öffentlich für den Missbrauch einer Tätigkeit strafverfolgen, von der er offiziell leugnete, dass sie stattfand.", "Zwei Dinge haben fast alle Internet-Nutzer gemeinsam, fand Snowden hier heraus. Die allermeisten haben schon einmal Pornos geguckt, und sie haben Bilder und Videos von Familienmitgliedern gespeichert. Beides sehr private Dinge."], "Flucht": ["Snowdens Flucht, erst nach Hong Kong, dann nach Russland mit dem Ziel Ecuador, wobei er in Russland stecken blieb, liest sich äußerst dramatisch, und erneut verweise ich auf das Buch für die Details. Interessant scheint mir, dass für Snowden Hong Kong der einzige Ort war, an dem er annehmen konnte, mit seinem Vorhaben durchzukommen. Die meisten westlichen Staaten hätten ihn mutmaßlich sofort an die USA ausgeliefert, in den meisten anderen Gegenden der Welt hätten die USA ihn einfach kidnappen können, in Festlandchina und Russland wäre er als Informant für die Staatsmacht zu interessant geworden. Dies hätte seine Glaubwürdigkeit unterlaufen –er wollte kein Spion für eine fremde Macht sein, sondern lediglich ein Whistleblower, der illegale Machenschaften aufgedeckt hat. Es blieb Hong Kong: unter chinesischem Einfluss und daher außerhalb des Eingriffsgebiets der USA, aber doch autonom genug, um ihn nicht nach China auszuliefern.", "Über eine Woche musste Snowden dort auf die Journalisten warten, die er zuvor unter Aufbietung seines gesamten Wissens über Anonymität im Internet kontaktiert hatte, die aber natürlich nichts über seine Identität wussten und daher erst überzeugt werden mussten, überhaupt aufzutauchen. Snowden hatte sich auch die Journalisten gründlich ausgesucht, mit denen er zusammenarbeiten wollte, denn er wollte nicht sein bisheriges Leben aufgeben, nur damit seine Story dann nicht gedruckt wurde. Er hatte den Einfall, Journalisten zu wählen, die sowieso bereits Ziele der Geheimdienste waren, die also bereits bewiesen hatten, dass sie die Konfrontation nicht scheuten. Er wählte Laura Poitras, eine Dokumentarfilmerin, und die Journalisten Glenn Greenwald, Ewen MacAskill und Bart Gellman.", "Da Snowden sowieso nicht glaubte, seine Identität auf Dauer geheim halten zu können, hatte er beschlossen, sich selbst zu erkennen zu geben, um möglichst viel Einfluss auf die Darstellung seiner Person in der Öffentlichkeit zu haben. Er wusste, dass die USA alles daransetzen würden, ihn als schlechten Menschen darzustellen, als Betrüger und Lügner und als Spion für die Feinde.", "Am 14. Juni 2013 klagte ihn die US-Regierung unter Berufung auf den Espionage Act an und forderten am 21. Juni, an Snowdens 30. Geburtstag, seine Auslieferung. Inzwischen hatte Snowden Anwälte in Hong Kong gefunden, Robert Tibbo und Jonathan Man. Es stellte sich heraus, dass kein Land ihm die Garantie geben wollte, ihn nicht an die USA auszuliefern. China wollte ihn loswerden. Schließlich entschied sich Snowden für Ecuador, dessen Botschaft in London bereits zum Asyl für Julian Assange geworden war. Die Route sollte über Russland, Kuba und Venezuela gehen, aber in Russland war die Reise zu Ende — die US-Regierung hatte seinen Pass für ungültig erklärt, und so durfte Russland ihn nicht weiterfliegen lassen. Dieser Schachzug überraschte Snowden, denn warum sollten die USA ein Interesse daran haben, dass er in Russland bliebe?", "Nachdem der russische Geheimdienst vergeblich versucht habe, ihn zur Zusammenarbeit zu bewegen — Snowden hatte seiner Aussage nach aber auch gar nichts mehr anzubieten; die von ihm gesammelten Daten habe er an Journalisten übergeben und selbst nichts behalten — verbrachte Snowden zusammen mit Sarah Harrison, einer Journalistin und WikiLeaks-Mitarbeiterin, eine kurze Zeit auf dem Flughafen Scheremetjewo in Moskau. Am 1. Juli wurde das Flugzeug des bolivianischen Präsidenten auf dem Heimflug von Moskau in Österreich festgesetzt, weil man vermutete, er könne Snowden mitgenommen haben — ein Affront gegenüber Russland und Bolivien, und ein Beispiel für die Respektlosigkeit der USA gegenüber der Souveränität dieser Staaten. Daraufhin erhielt Snowden am 1. August temporäres Asyl in Russland, wo er nach dessen Verlängerung heute noch immer lebt. Sein Asyl läuft nächstes Jahr aus. Zur Veröffentlichung seiner Autobiografie gab Snowden erneut an, gerne Asyl in Deutschland gewährt zu bekommen (3)."], "Whistleblower": ["Snowden will eigentlich gerne zurück in die USA, aber nicht unter diesen Umständen. Ihm wurde von US-Politikern immer wieder vorgeschlagen, doch zurückzukehren und sich einem Prozess zu stellen. Doch Snowden ist skeptisch, weil er aufgrund der Gesetzgebung keinen öffentlichen Prozess haben würde. Unter diesen Voraussetzungen würde er nicht für einen ergebnisoffenen Prozess zurückkehren, sondern für die sichere Verurteilung. Und da die USA kein Interesse daran haben zu zeigen, dass Whistleblower mit Milde rechnen können, würde die Strafe sicherlich harsch ausfallen. Dazu ist er nicht bereit.", "Es mute paradox an, so Snowden weiter, dass das US-amerikanische Gesetz keinen Unterschied mache, ob man geheime Informationen im Interesse der Öffentlichkeit an die Presse weitergibt, oder ob man sie an feindliche Mächte verkauft. Es mute überhaupt paradox an, dass es in einer Demokratie illegal sein könne, illegale Machenschaften aufzudecken — egal wessen.", "Snowden gibt uns seine Definition eines Whistleblowers: Eine Person, die sich durch harte Erfahrungen zu dem Schluss durchgerungen hat, dass ihr Leben innerhalb einer Institution — sei es die Regierung, die Geheimdienste, das Militär, eine NGO … — nicht länger vereinbar ist mit den Prinzipien einer Gesellschaft sowie mit der Loyalität gegenüber dieser Gesellschaft als Ganzes, der die Institution rechenschaftspflichtig ist. Diese Person kann nicht Teil dieser Institution bleiben, und sie weiß, dass diese nicht von selbst kollabieren oder aufgelöst werden wird. Sie hofft, dass die Institution jedoch reformiert werden kann — und zu diesem Zweck wird sie zum Whistleblower und veröffentlicht Informationen, um öffentlichen Druck zu generieren.", "Und genau dies hat Snowden getan, und zwar gleich auf zwei Stufen. Nicht nur hat er die streng geheimen und illegalen Machenschaften eines außer Kontrolle geratenen Geheimdiensts offengelegt, sondern das ganze System der Geheimniskrämerei, das die Geheimdienste einer effektiven demokratischen Kontrolle entzieht.", "Auch wenn sich US-Regierung und -Geheimdienste infolge der Enthüllungen genötigt sahen, offiziell Abstand von einigen ihrer Praktiken zu nehmen, gibt es doch wenig Grund zu der Hoffnung, dass sich etwas fundamental geändert hätte. Abgehört und ausgespäht wird auch nicht bloß von den USA, sondern vermutlich von jedem Land, das die dazu nötigen Mittel hat. Es ist erwiesen, dass beispielsweise auch Deutschland XKEYSCORE nutzt. Insofern ist anzunehmen, dass Snowdens Enthüllungen kein kalter Kaffee sind, sondern noch immer hochbrisant. Wir müssen meines Erachtens leider davon ausgehen, weiterhin dem einer Demokratie unwürdigen Eingriff in unsere Privatsphäre ausgesetzt zu sein — einer Beleidigung unserer Freiheitsrechte, die von ihren Gegnern für verfassungswidrig gehalten wird. Es ist immens wichtig, dass wir uns dessen bewusst sind und bleiben. Wir dürfen nicht der Bequemlichkeit anheimfallen, alles weiterhin wie bisher zu handhaben, sondern müssen nach Mitteln suchen, dieser Verletzung entgegenzuwirken.", "Die Mittel dazu haben wir, wie ich im dritten Artikel dieser Reihe aufzeigen werde. Zuvor jedoch greife ich im zweiten Artikel Snowdens Argumente dafür auf, warum die Massenüberwachung ein „tragischer Fehler“ ist, und nicht etwas, das wir eben in Kauf nehmen müssen, um sicher zu sein vor den Bedrohungen einer unübersichtlichen Welt.", "Weiter zu:  Teil 2/3 Snowdens Appell", "Quellen und Anmerkungen:", "(1) In der Danksagung am Ende des Buches erwähnt Snowden, dass Joshua Cohen ihn zum Schreibkurs mitnahm — was dem Buch sehr gutgetan habe.\n(2) Da terroristische Anschläge im Vergleich zu anderen Todesursachen extrem wenig direkte Auswirkungen auf Menschenleben haben, liegen die eigentlich bedeutsamen Auswirkungen in der psychologischen Reaktion. Unterbliebe diese, wäre Terror nicht wirksam.\n(3) Womit unter Kanzlerin Merkel aber nicht zu rechnen sei, sagte Snowden in einem Interview. Einzelne CDU- und FDP-Politiker haben sich demnach eher ablehnend geäußert, einzelne Mitglieder der SPD, Grünen und Linken zustimmend. Bereits 2013 hatte die Bundesregierung Snowdens Asylantrag unter Berufung auf die rechtliche Lage abgelehnt.\n(3) Womit unter Kanzlerin Merkel aber nicht zu rechnen sei, sagte Snowden in einem Interview. Einzelne CDU- und FDP-Politiker haben sich demnach eher ablehnend geäußert, einzelne Mitglieder der SPD, Grünen und Linken zustimmend. Bereits 2013 hatte die Bundesregierung Snowdens Asylantrag unter Berufung auf die rechtliche Lage abgelehnt."]}}, "recommendations": ["https://www.rubikon.news/artikel/die-ruckkehr-des-ungehorsams"]}