{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/e-mail-und-die-detektive", "query_keywords": ["hanf", "legal"], "creation_date": "30.03.2017", "last_modified": "30.03.2017", "crawl_date": "24.02.2021", "author_person": ["Mathias Bröckers"], "author_organization": [], "news_keywords": [], "content": {"title": "E-Mail und die Detektive  ", "description": "Der Treppenwitz, die banale Ursache großer Ereignisse der Weltgeschichte, geht im Falle Hillary Clinton und ihrer dramatischen Wahlniederlage so: Nachdem sie", "body": {"": ["Der Treppenwitz, die banale Ursache großer Ereignisse der Weltgeschichte, geht im Falle Hillary Clinton und ihrer dramatischen Wahlniederlage so: Nachdem sie Vizekanzlerin unter Obama geworden ist, bekommt dieser vom Secret Service für den Telefon- und Mailverkehr ein abhörsicheres „Blackberry“-Gerät. Hillary möchte auch eines, aber der Geheimdienst sagt nein, es gibt nur eins für den Chef. Hillary ist beleidigt: Dann benutze ich eben mein bisheriges Blackberry weiter, sagt sie. Geht nicht, zu unsicher für eine Außenministerin und nicht kompatibel mit dem Netz im State Department. Dann richte ich mir zu Hause einen eigenen Server ein, sagt sie, lässt sich nicht abhalten und so nimmt das Drama seinen Lauf.", "Die Computer in ihrem Ministerium benutzt sie nie, alles läuft über ihren unsicheren Homeserver — und der wird gehackt. Wikileaks veröffentlicht die Mails, die ein Ausmaß an korrupter Vermischung von Politik und Geschäften verdeutlichen, das selbst wohlmeinende Clinton-Unterstützer erschreckt. Zudem hatte Hillary über ihre private Mail geheime Staatspapiere verschickt, was zu Ermittlungen des Kongresses und des FBI führte. Dann wird der Mail-Account ihres Wahlkampfleiters Podesta gehackt — sein Passwort, ebenfalls ein Treppenwitz, war „Password“ — und die Mails offenbaren unter anderem äußerst undemokratische Machenschaften der demokratischen Partei beim Ausbooten des populären Kandidaten Bernie Sanders. All das kommt in der heißen Phase des Wahlkampfs an die Öffentlichkeit und kostet Hillary Clinton am Ende die sichere Präsidentschaft — und das alles nur wegen eines doofen „Blackberry“.", "So kann es kommen, aber derart banale Gründe wie Clintons sture Zickigkeit oder Podestas digitale Doofheit lassen sich für den wahlentscheidenden E-Mail-Skandal natürlich schlecht anführen, zumal in der heißen Phase des Vorwahlkampfs. Da passte es wunderbar, dass FBI und CIA schon 2015 für einen Hackerangriff auf das Weiße Haus „russische Hacker“ beschuldigt hatten und auf weitere Beweise gestoßen waren: unter den Dokumenten des unbekannten Hackers „Guccifer 2.0“, der für die Leaks aus dem US-Wahlkampf verantwortlich sein soll, fand sich eines von einem Benutzer, der das Office-Paket von Microsoft unter dem Namen „Феликс Эдмундович“ verwendete: „Felix Edmundowitsch“. Damit, so schlossen die CIA-Analysten pfeilschnell, ist natürlich Felix Edmundowitsch Dserschinski gemeint, der legendäre Gründer sowjetischen Geheimpolizei „Tscheka“. Sie nahmen dies aber nicht als offensichtlichen Hinweis auf den Humor der Hacker, sondern als Beweis für ihre russische Herkunft. (Wer künftig der CIA etwas unterschieben will, braucht von daher nur den Username „Allen Welsh“ (Dulles) zu verwenden und schon ist die Sache klar!)", "Das Clinton-Team auf der Suche nach einer Story für den peinlichen Hack ihrer ungesicherten Server hielt die eher skurrile als triftige Beweislage nicht ab, die Geschichte weiter kochen – dazu passte sie zu perfekt. Nicht nur in Clintons außenpolitische Putin=Hitler-Rhetorik, sondern auch in die innenpolitische Abwertung des Wahlsiegers Trump, der ja eigentlich nur von Putin auf den Thron gehievt worden ist.", "Dass es sich bei der ganzen Legende um die „russischen Hacker“ um eine unbewiesene Verschwörungstheorie handelt hat die Medien nicht abgehalten, sie schon seit fast einem Jahr immer wieder zu kolportieren, nicht als bunte Geschichte im Unterhaltungsressort, sondern als politische Nachricht auf den Titelseiten. Echte Fakten, gerichtsfeste Beweise, sind in dieser Zeit gar keine hinzugekommen. Außer einem glaubwürdigen Zeugen, der dann allerdings nicht auf den Titelseiten landete, sonst hätte man die ganze Story beerdigen müssen. Anfang Dezember war der ehemalige britische Botschafter Craig Murray mit einer Aussage an die Öffentlichkeit gegangen, dass die Mails der Demokraten nicht gehackt, sondern geleakt worden sind und dass er den dafür verantwortlichen Insider persönlich getroffen habe. Das Motiv für das Leck aus der Parteizentrale seien die rüden Methoden gewesen, mit denen der populäre Bernie Sanders von der Clinton-Maschine aus dem Rennen geboxt wurde.", "Da Craig Murray mit Julian Assange befreundet ist, der ebenfalls immer wieder verlautete, dass Wikileaks die Mails nicht aus russischen Quellen bezogen hat, war seine Aussage den Großmedien nur ein paar Sätze auf den hinteren Seiten wert. Auf den Titelseiten wurde das Russengarn weitergesponnen. Und die „Washington Post“ legte nach Weihnachten noch einen Scheit nach, und „enthüllte“, dass russische Hacker auch in das Stromnetz von Vermont eingedrungen wären — aber musste die Story zu Sylvester schon widerrufen. Die dürren Fakten: auf einem Laptop der Firma, die das Stromnetz betreibt, war Schadsoftware gefunden worden, die in der Vergangenheit von russischen Hackern benutzt wurde. Dies war der Grund für die „Enthüllung“ und einen großen Artikel über das Risiko, dem das gesamte US-Stromnetz durch „one of the world’s leading thugs“ — „einen der führenden Schlägertypen der Welt“, so wird der demokratische Gouverneur von Vermont Peter Shumlin — ausgesetzt ist: Wladimir Putin.", "Schon am nächsten Tag stellt sich heraus: der Schadcode steht über das Internet jedem interessierten Hacker frei zur Verfügung, der betroffene Firmenrechner war gar nicht im Netz des Stromversorgers und für die Behauptung, dass irgendwelche Russen ihn dort platziert haben, „haben die Behörden bisher keine Beweise gefunden“, heißt es in dem knappen Widerruf der WaPo.", "Immerhin: das Narrativ vom bösen Russen und dem Dämon Putin, der in ganz Amerikas das Licht ausschalten will, wurde einmal mehr in die Top-Nachrichten gehievt."], "Operation Mockingbird — mit der Spottdrossel fing alles an": ["Dass eines der Leitmedien des liberalen Amerika hemmungslos solche Fake News produziert ist indessen kein Zufall. Historisch betrachtet ist die Washington Post eines der Biotope, aus denen die modernen Fake News erwuchsen. Weil man nicht nur im heißen, sondern auch im kalten Krieg die Medien kontrollieren muss, wenn man als global intervenierende Macht ein „freiheitliches“ Image bewahren wollte, betraute CIA-Chef Allen Dulles zwei seiner Spitzenleute — Frank Wisner und Cord Meyer — Anfang der 50er Jahre mit der Operation Mockingbird. Deren Ziel war es, im In- und Ausland ein diskretes Netz aus einflussreichen Journalisten und Meinungsführern zur Beeinflussung der öffentlichen Meinung aufzubauen. In einem Untersuchungsausschuss (Church-Kommitee) über illegale Aktivitäten der CIA kam 1977 ans Licht, dass dieses strategische Mediennetzwerk aus über 400 Journalisten bestand. Frank Wisner hatte schon früher auf Partys unter Kollegen damit geprahlt, dass ihm Leute in allen wichtigen Redaktionen „gehörten“. Der für das Ausland zuständige Cord Meyer achtete bei seinen Aktionen und Akquisitionen besonders darauf, auch die „compatible left“ in das CIA-Netzwerk einzubinden. Also nicht nur Bürgerlich-Konservative und Kommunistenfresser, sondern auch Liberale und Linke, sofern diese die imperialen Kriege und „regime changes“ der USA allenfalls oberflächlich kritisierten, also „kompatibel“ waren.", "Das Church-Kommittee kam damals zu dem Schluss, dass der Einfluß der CIA auf die Medien zwei schwere Bedenken aufwirft:", "„Erstens, die Gefahr der heimlichen Einflussnahme auf die Medien um die amerikanische Öffentlichkeit durch Propaganda in die Irre zu führen. Zweitens, der Schaden an der Glaubwürdigkeit der Medien und deren Unabhängigkeit als freie Presse, durch die geheimen Verbindungen zu Journalisten und Medienhäuser.“", "Das war vor 40 Jahren und auch wenn die CIA nach diesen Enthüllungen den offiziellen „Einkauf“ von Journalisten per Erlass untersagte, brachen die Kontakte natürlich nicht ab. Die „Mighty Wurlitzer“, wie Frank Wisner sein Medienorchester (nach dem berühmten Orgel,-und Jukebox-Hersteller) einst genannt hatte, das der CIA stets eine „freundliche Presse“ sicherte, orgelte fröhlich weiter.", "Der Mockingbird, die Spottdrossel, heißt offiziell Mimus polyglottos, weil sie mit ihrem Gesang die Rufe anderer Tiere und Geräusche nachahmt — und nichts anderes tat die CIA mit ihrer gleichnamigen Operation zur Manipulation der Medien: die Nachahmung echter, objektiver Berichterstattung durch Einschleusung echt und objektiv wirkender Fälschungen. Hier ist die eigentliche Geburtsstunde der modernen Fake News zu datieren, mit dem Gesang der Spottdrossel — und nicht erst 50 Jahre später wegen des Internets und Social Media — beginnt das „postfaktische“ Zeitalter:  die zum wahrheitsgetreuen Report von Fakten verpflichtete „freie Presse“ wird von Spindoktoren unterwandert und gibt deren Fiktionen als Fakten aus.", "Dass ausgerechnet das Ur-Biotop der Spottdrossel-Operation, das CIA-Hausblatt Washington Post jetzt eine Kampagne gegen „Fake News“ anführt entbehrt insofern nicht einer gewissen Komik. Zumal die Washington Post auch hier auf Fake News, das heißt, ins Klo, zurückgegriffen hat. Unter dem Titel „Russische Propaganda verbreitete Fake News während des Wahlkampfs“ feierte das Blatt am 24.11.2016 auf Seite 1 eine Studie von „Experten“ — einer anonymen Forschergruppe namens PropOrNot — an, die den russischen Einfluss auf 200 Webseiten nachgewiesen hätten.", "Unter dem Link findet sich dann eine Liste von Webseiten und Blogs, die alle nicht dem Mainstream entsprechen, ansonsten aber kaum Gemeinsamkeiten haben: ihr Spektrum reicht politisch von ganz rechts bis ganz links und die Qualität ihres Journalismus  von sehr solide bis „unter aller Sau“. Das von anonymen „Researchern“ zusammengestellte Sammelsurium ist eine schwarze Liste, die sämtlichen alternativen Nachrichtenseiten unterstellt, Unwahres zu veröffentlichen und Propaganda zu betreiben, nichts anderes als ein öffentlicher Pranger.", "Nach dem Sturm der Entrüstung, der darauf auf „Post“ einprasselte, ruderte sie sofort wieder zurück und betonte, dass sie sich die Liste der PropOrNot-Forscher nicht zu eigen mache oder für ihre Wertigkeit einstehe. Natürlich nicht — aber Öffentlichkeit verschafft man Fake News, die Fake News anprangern, dann eben doch.", "Auch wenn die hiesigen Pfeifen der „großen Wurlitzer-Orgel“ — etwa die in der Lobbygruppe Atlantikbrücke versammelten Journalisten — in ihren Anstalten und Organen vor „Fake News“ warnen, sollte jedem klar sein, dass da Böcke als Gärtner auftreten. Und zwar solche, die eben dank des Internets und Social Media mittlerweile immer öfter mit Fake News erwischt werden, weil das Publikum auf alternative Informationen zurückgreifen kann.", "Deshalb ist es absurd, einfach alle Nachrichten, die nicht durch den Filter der Agenturen und Redaktionen gelaufen sind, als „Fake News“ und lancierte „Propaganda“ zu diskreditieren. Die verlorene Glaubwürdigkeit und Deutungshoheit über die Realität gewinnen die Großmedien nicht dadurch zurück, indem sie alle unpassenden Nachrichten und Deutungen als Fake News diffamieren — mit Aktionen, die schon recht penetrant an die Bücherverbrennung der Nazis und die Kommunistenhatz der McCarthy-Ära erinnern.", "Rechtspolitiker der CDU fordern denn auch schon neue Gesetze gegen Fake News: „Gezielte Desinformation zur Destabilisierung eines Staates sollte unter Strafe gestellt werden.“  Des Weiteren müsse überlegt werden, ob es eine Art „Prüfstelle“ geben soll, die Propaganda-Seiten aufdeckt und kennzeichnet. Justizminister Maas droht unterdessen mit Millionenstrafen, wenn Fake News von den Social Media Providern nicht rechtzeitig gelöscht werden", "Zur WÜV-Plakette vom „Wahrheits-Überwachungs-Verein“ wird es zum Wahlkampf 2017 wohl nicht mehr reichen, aber so einen offiziellen Pranger für sämtliche alternativen Nicht-Mainstream-News-Seiten und Blogs könnte die Regierung noch hinbekommen. Im Bundestag sprach sich Bundeskanzlerin Angela Merkel Ende November 2016 für „neue Regeln“ aus, um „besser mit sogenannten Fake-News umzugehen.“", "Während für Journalisten bestimmte „Regeln der Sorgfaltspflicht“ gelten würden, nutzten die Menschen inzwischen aber „andere und viel weniger kontrollierte Medien zur Meinungsfindung“. Da muss natürlich etwas geschehen.", "Und damit wären wir dann fast schon wieder bei der Geschichte meines Großvaters, der in einem Schrank auf dem Dachboden ein Radio versteckt hatte und heimlich „Feindsender“ hörte, um über den Weltkrieg informiert zu sein. Aber soweit muss es nicht kommen, denn zahlreiche Ratgeber warnen die Bürgerinnen und Bürger derzeit ja quasi rund um die Uhr vor Desinformation und falschen Nachrichten: „Praktischer Nebeneffekt für Leuchttürme der Glaubwürdigkeit wie Spiegel.de, Bild.de, die Tagesschau oder focus.de“, notierte der Postillon, „wer über Fake-News berichtet, erscheint automatisch wie ein glaubwürdiger True-News-Verbreiter.”", "Nämliches gilt auch für die „Koalitionen“ und „Abwehrzentren“ gegen Fake News, die nun qua Amt und offiziell die Wahrheit pachten und den Bürger vor Falschinformationen schützen sollen. Ob diese Ministerien für Wahrheit 2017 ff. ähnlich operieren werden, wie George Orwell sie in 1984 beschrieben hat, wissen wir im Moment noch nicht. Die schwarze Liste der Washington Post und der Ruf nach neuen Gesetzen lässt aber für die Presse- und Meinungsfreiheit und damit für die Demokratie nichts Gutes erwarten.", "Mathias Bröckers, Jahrgang 1954, ist freier Journalist, der unter anderem für die taz und Telepolis schreibt. Er gehörte zur Gründergeneration der taz und war dort bis 1991 Kultur- und Wissenschaftsredakteur. Danach war er für Die Zeit und Die Woche als Kolumnist sowie als Rundfunkautor tätig und fungierte als Mitglied der Sachbuch-Jury der Süddeutschen Zeitung. Neben Radiosendungen, Kabarettprogrammen und Beiträgen für Anthologien veröffentlichte Mathias Bröckers zahlreiche Bücher. Seine Werke Die Wiederentdeckung der Nutzpflanze Hanf (1993) und Verschwörungen, Verschwörungstheorien und die Geheimnisse des 11.9. (2002) wurden internationale Bestseller. Zuletzt schrieb er (mit Sven Boettcher) Die ganze Wahrheit über alles — Wie wir unsere Zukunft doch noch retten können (2016). Er bloggt auf broeckers.com."]}}, "recommendations": []}