{"news_outlet": "rubikon", "provenance": "https://www.rubikon.news/artikel/der-techno-faschismus", "query_keywords": ["legal", "thc"], "creation_date": "08.07.2020", "last_modified": "08.07.2020", "crawl_date": "24.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Der Techno-Faschismus", "description": "Während ein Großteil der Bevölkerung in Virusangst und Schockstarre gefangen bleibt und die wahren Vorgänge hinter einer Nebelwand aus Falschbehauptungen", "body": {"": ["Während ein Großteil der Bevölkerung in Virusangst und Schockstarre gefangen bleibt und die wahren Vorgänge hinter einer Nebelwand aus Falschbehauptungen verschwinden, festigen die Zentren der Macht ihre Herrschaft. Sie realisieren einen Techno-Faschismus bislang unvorstellbaren Ausmaßes, um die Welt nach dem Corona-Reset in eine 4. industrielle Revolution zu führen. Im Folgenden bezieht sich Raul Diego auf die Einführung eines digitalen Gesundheitspasses, der alle Orwellschen Vorstellungen in den Schatten stellt und Privatkonzernen endlose Profitmöglichkeiten eröffnet. Korrupte Regierungen stehen bei diesem weltumspannenden Projekt Pate.", "von Raul Diego", "Der COVI-Pass bestimmt, ob Sie in ein Restaurant gehen können, einen medizinischen Test benötigen oder in einer Post-COVID-Welt zu einem Gespräch mit Behörden gezwungen sind. Die Zustimmung ist freiwillig, aber die Durchsetzung wird obligatorisch sein.", "Durch die Magie der Internet-Meme-Kultur (1) werden die meisten Menschen dieses Jahrtausends mit der berühmten Eröffnungsszene des Films „Casablanca“ von 1942 vertraut sein (2), in der zwei Polizisten einen Zivilisten im „alten maurischen Teil“ des von den Nazis besetzten Französisch-Marokko anhalten und ihn um seine „Papiere“ bitten. Der Verdächtige wird sofort abgeführt, nachdem er die erforderlichen Dokumente nicht vorlegen konnte. Der filmische Wortwechsel wird seither als populärer Hinweis auf die immer weiter ausgreifende Hand des Staates benutzt, der nun kurz davor steht, ein Maß an Kontrolle über die Bewegungen der Menschen zu erlangen, das die kruden Nazimethoden in den Schatten stellt.", "Ein britisches Cybersicherheitsunternehmen führt in Zusammenarbeit mit mehreren Technologiefirmen in 15 Ländern der Welt den COVI-Pass (3) ein, einen „digitalen Gesundheitspass“, der Ihre COVID-19-Testgeschichte und andere „relevante Gesundheitsinformationen“ (4) enthält. Laut der Website des Unternehmens besteht das Ziel des Passes darin, „sicher an den Arbeitsplatz zurückzukehren“ und „soziale Interaktionen“ wieder aufzunehmen, indem den Behörden „aktuelle und authentifizierte Gesundheitsinformationen“ zur Verfügung gestellt werden.", "Diese Ziele entsprechen denen, für die sich Bill Gates seit Beginn der Lockdown-Maßnahmen von COVID-19 einsetzt.", "In einem von Gates im April verfassten Essay (5) legt der Software-Freak und Philanthrop seine Unterstützung für die drakonischen Maßnahmen dar, die als Reaktion auf den Virus ergriffen wurden, und schlägt wie ein altmodischer Mafiaboss Lösungen für dieses vorsätzlich aufgezwungene Problem vor. Ironischerweise beginnt Gates damit, sich für die Einführung von Massenverfolgungs- und Überwachungstechnologie in den USA einzusetzen, indem er sagt:", "„Vorerst können die Vereinigten Staaten dem deutschen Beispiel folgen“; dann weist er auf die Vorteile der „freiwilligen Einführung digitaler Hilfsmittel“ hin, sodass wir „uns daran erinnern können, wo [wir] waren“, und „uns entscheiden können, sie mit demjenigen zu teilen, der kommt, um Sie über Ihre Kontakte zu befragen.“", "COVI-Pass verspricht, als digitaler Gesundheitspass zu funktionieren. Benutzern, die als nicht infiziert gelten, ermöglicht er neben anderen Privilegien die Teilnahme an öffentlichen Versammlungen.", "Gates sagt weiter voraus, dass die Möglichkeit, in naher Zukunft an öffentlichen Veranstaltungen teilzunehmen, von der Feststellung einer wirksamen Behandlung abhängen wird. Er bleibt jedoch pessimistisch, dass eine solche Heilung kurzfristig ausreichen wird, damit sich die Menschen „sicher fühlen, wieder ausgehen zu können“. Diese Warnungen des Multimilliardärs decken sich perfekt mit den erklärten Zielen des oben erwähnten COVI-Passes, dessen Entwicklung auch in Partnerschaft mit der Redstrike Group (6) durchgeführt wird — einer Beratungsfirma für Sportmarketing, die mit Englands Premier League und deren Project Restart zusammenarbeitet, um den Ticketverkauf zu analysieren und nur denjenigen Personen zugänglich zu machen, die negativ auf das Virus getestet wurden (7)."], "VST Enterprises goes Viral": ["VST Enterprises Ltd (VSTE) (8) wird von dem 31-jährigen Unternehmer Louis-James Davis (9) geleitet, der vor kurzem als „Wissenschafts- und Technologiebotschafter“ in dem afrikanischen Land Simbabwe zurücktrat (10), um sich auf die Rolle des Unternehmens in der SDG (Sustainable Development Goals) Collaboratory Initiative der UNO (11) zu konzentrieren. Diese Initiative umfasst eine Reihe von „Cybertechnologie-Projekten in allen 193 Mitgliedstaaten der Vereinten Nationen“.", "Diese werden die gleichen eigentumsgeschützten VCode- und VPlattform-Technologien verwenden, die dem COVI-Pass zugrunde liegen, der sich Berichten zufolge mit Themen wie illegaler Bergbau und Fälschungen befassen wird. Diese Barcode-Technologie der „dritten Generation“ überwindet die Einschränkungen älterer Versionen der „zweiten Generation“ wie QR-Codes, so Davis. „Daten und sensible Informationen, die gescannt oder in einem QR-Code oder Barcode gespeichert werden, können gehackt werden und sind von Natur aus unsicher“, behauptet Davis, „sodass Daten und persönliche Details gefährdet sind“. Diese und andere Mängel der vorherrschenden „Proximity-Apps“ wurden von VST Enterprises ausgenutzt (12), um sich zu positionieren und um große Aufträge der Regierung und des privaten Sektors an Land zu ziehen.", "Bei allen Maßnahmen hat sich die Strategie als überaus erfolgreich erwiesen, und die VST genießt nun in den höchsten Kreisen der britischen Regierung große Wertschätzung, wie die lautstarke Befürwortung durch die ehemalige Premierministerin Theresa May zeigt, die auf der COVI-Pass-Website prominent dargestellt ist (13). Praktisch gesehen hat VST nun eine direkte Partnerschaft mit der britischen Regierung (14) und hat Verträge für den Einsatz seiner Technologie mit 15 Ländern abgeschlossen, darunter (15) Italien, Portugal, Frankreich, Indien, die USA, Kanada, Schweden, Spanien, Südafrika, Mexiko, die Vereinigten Arabischen Emirate und die Niederlande.", "Im Mai unterzeichnete VST einen Vertrag mit dem internationalen Unternehmen für digitale Gesundheitstechnologie und Eigentümer von COVI-Pass, Circle Pass Enterprises (CPE), um den VST-VCode in die biometrischen RFID-fähigen „Pässe“ zu integrieren, die über ein Mobiltelefon oder einen Schlüsselanhänger zugänglich sind und mit farbigen Blinklichtern (16) anzeigen, ob eine Person negativ oder positiv getestet wurde oder ob ihr der Zutritt zu öffentlichen Orten verweigert werden soll. Die VCode®-Technologie, die von der EU mit dem „Seal of Excellence“ ausgezeichnet wurde, stellt sicher, dass alle unsere sensibelsten persönlichen und gesundheitsbezogenen Daten für Behörden aus der Ferne zugänglich sind, ohne dass es zu unangenehmen und potenziell gefährlichen persönlichen Begegnungen mit der Polizei oder anderen Vollzugsbeamten kommt."], "Die Infusion des Narrativs": ["Bisher waren die Bedenken hinsichtlich der Bedrohung von Freiheit und Privatsphäre durch den digitalen Gesundheitspass bestenfalls lauwarm (17), und es scheint, als habe die Welt bereits akzeptiert, dass solche vollständigen Methoden der Bevölkerungskontrolle einfach eine Tatsache sein werden.", "Während die Coronavirus-Pandemie sicherlich viel dazu beigetragen hat, die Öffentlichkeit zu dieser Denkweise zu bewegen, läuft die Kampagne zur Normalisierung dieser Art Orwellscher Machtergreifung schon seit vielen Jahren, und Bill Gates — den viele Medien in Geschichten im Zusammenhang mit diesen Maßnahmen weiß-gewaschen haben — stand bei ihrer Förderung an vorderster Front.", "Das Projekt INFUSE (Innovation for Uptake, Scale and Equity in Immunisation) wurde 2016 in Davos (Schweiz) ins Leben gerufen. Das Programm wurde von einer von der Bill & Melinda Gates Foundation finanzierten Organisation namens GAVI (The Vaccine Alliance) (18) entwickelt, die zusammen mit Partnern der breiter angelegten ID2020-Initiative (19) wie der Rockefeller Foundation und Microsoft einen digitalen Gesundheitsausweis für Kinder gefordert hat.", "In einem kürzlich geführten Interview (20) verhöhnte der stellvertretende Direktor der Bill & Melinda Gates Foundation, Hassan Damluji, die Idee, dass die COVID-19-Pandemie in irgendeiner Weise nachlasse, und warnte sogar davor, dass die Pandemie noch lange nicht zurückgegangen sei, sondern „tief in der dritten Welle“ stecke. Seine Bemerkungen zielten speziell auf die Regionen ab, die er für die Stiftung betreut, darunter der Nahe Osten und Teile Asiens, die, wie er betonte, im Mittelpunkt der nächsten Welle stehen würden. Damluji war „zuletzt an einem fünfjährigen Fundraising-Zyklus für GAVI beteiligt“, einem von Saudi-Arabien angeführten Vorhaben, dessen Investition er als ein starkes „Signal [dafür lobte], dass andere die Pflicht haben, ihm zu folgen“.", "Gates schließt seinen Leitartikel (21) mit einem Vergleich zum Zweiten Weltkrieg. Er stellt fest, dass besagter Konflikt ein „entscheidender Wendepunkt für unsere Elterngeneration“ war, wie es die COVID-19-Pandemie für unsere ist. Dies bedeute, dass die jetzt stattfindenden Veränderungen mit der Niederlage des Dritten Reiches durch die Alliierten vergleichbar seien. Außer, natürlich, dass Immunitätspässe oder digitale Gesundheitszertifikate sich genauso anhören wie das, was sich Hitler am meisten gewünscht hätte. Basierte nicht schließlich die Idee einer höherwertigen Rasse auf Erwägungen der überlegenen Gesundheit und Vitalität gegenüber den angeblich Kranken und Untauglichen? Es ist schwer, gegen die Idee zu argumentieren, dass ein universeller Gesundheitspass nichts anderes ist als die ultimative Erfüllung dieses dystopischen Albtraums.", "Raul Diego ist Autor von MintPress, unabhängiger Fotojournalist, Rechercheur, Schriftsteller und Dokumentarfilmer.", "Redaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „Fourth Reich? Mass-T racking COVI-PASS Immunity Passports Slated to Roll Out in 15 Countries“. Er wurde von Ullrich Mies Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.", "Quellen und Anmerkungen:", "(1) http://www.digitalwiki.de/memes/\n(2) https://www.youtube.com/watch?v=CzhIPvEanMg\n(3) https://www.covipass.com\n(4) https://www.covipass.com/#AboutCoviPass\n(5) https://www.gatesnotes.com/Health/Pandemic-Innovation\n(6) https://redstrike.com\n(7) https://www.dailymail.co.uk/sport/sportsnews/article-8200541/Premier-League-alerted-new-app-speed-safe-return-fans-football.html\n(8) https://vstenterprises.com\n(9) Link aus Original führt zur Linkedin-Seite von Louis-James Davis\n(10)     https://consent.yahoo.com/collectConsent?sessionId=3_cc-session_440a79d8-36e6-4667-b48b-3e296f3b00ff&lang=de-DE&inline=false\n(11)     https://sustainabledevelopment.un.org/partnerships/\n(12)     https://www.buffalonynews.net/news/264705194/vste-highlights-flaws-in-covid19-proximity-apps\n(13)     https://www.covipass.com/#AboutCoviPass\n(14)     https://greatgameindia.com/covi-pass-biometric-rfid-enabled-coronavirus-digital-health-passports/\n(15)     https://www.itp.net/news/92402-vst-enterprise-signs-deal-to-provide-50m-digital-health-passports-to-15-countries\n(16)     https://healthcare-in-europe.com/en/news/sold-50-million-digital-health-passports.html\n(17)     https://www.telegraph.co.uk/technology/2020/05/31/immunity-certificates-must-strike-balance-freedom-privacy/\n(18)     https://www.gavi.org/our-alliance/about\n(19)     https://id2020.org/alliance\n(20)     https://www.arabnews.com/node/1693066/business-economy\n(21)     https://www.gatesnotes.com/Health/Pandemic-Innovation"]}}, "recommendations": ["https://www.rubikon.news/artikel/kalte-kriegerin"]}