{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2020/12/keine-privatsphaere-kein-eigentum-die-welt-im-jahr-2030-laut-dem-wef/", "query_keywords": ["grundeinkommen"], "creation_date": "13.12.2020", "last_modified": "13.12.2020", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["BGE", "Eigentum", "Grundeinkommen", "Kontrolle", "Ökofaschismus", "Privatsphäre", "Unfreiheit", "WEF"], "content": {"title": "Keine Privatsphäre, kein Eigentum: Die Welt im Jahr 2030 laut dem WEF", "description": "Geht es nach dem WEF, werden wir bereits in wenigen Jahren in einer dystopischen Welt der totalen Kontrolle und Unfreiheit leben.", "body": {"": ["Von Anthony Mueller / The Mises Institute", "Vor fünfzig Jahren wurde das Weltwirtschaftsforum (WEF) gegründet. Es hat im Laufe der Jahrzehnte immer mehr an Bedeutung gewonnen und ist zu einer der führenden Plattformen für futuristisches Denken und Planen geworden. Als Treffpunkt der globalen Elite bringt das WEF die führenden Köpfe aus Wirtschaft und Politik sowie einige ausgewählte Intellektuelle zusammen. Die Hauptstoßrichtung des Forums ist die globale Kontrolle. Nicht freie Märkte und individuelle Wahl stehen als oberste Werte, sondern Staatsinterventionismus und Kollektivismus.", "Individuelle Freiheit und Privateigentum sollen nach den Prognosen und Szenarien des Weltwirtschaftsforums bis 2030 von diesem Planeten verschwinden.", "Die individuelle Freiheit ist wieder in Gefahr. Was auf uns zukommen könnte, wurde im November 2016 prognostiziert, als das WEF „8 Predictions for the World in 2030“ veröffentlichte. Laut dem Szenario des WEF wird die Welt ganz anders aussehen als heute, weil sich die Art und Weise, wie die Menschen arbeiten und leben, grundlegend verändern wird. Das Szenario für die Welt im Jahr 2030 ist mehr als nur eine Prognose. Es ist ein Plan, dessen Umsetzung sich mit der Ankündigung einer Pandemie und den daraus resultierenden Lockdowns drastisch beschleunigt hat.", "Nach den Projektionen des „Global Future Councils“ des WEF werden im nächsten Jahrzehnt Privateigentum und Privatsphäre abgeschafft werden. Die kommende Enteignung würde weiter gehen als selbst die kommunistische Forderung, das Eigentum an Produktionsgütern abzuschaffen, aber Raum für privaten Besitz zu lassen. Die WEF-Projektion besagt, dass auch Konsumgüter kein Privateigentum mehr sein werden.", "Sollte die WEF-Projektion wahr werden, müssten die Menschen ihre lebensnotwendigen Güter vom Staat mieten und leihen, der der alleinige Eigentümer aller Güter wäre. Die Versorgung mit Gütern würde nach einem sozialen Kreditpunktesystem rationiert werden. Das Einkaufen im herkömmlichen Sinne würde ebenso verschwinden wie der private Kauf von Waren. Jede persönliche Bewegung wird elektronisch verfolgt, und die gesamte Produktion unterliegt den Anforderungen an saubere Energie und eine nachhaltige Umwelt.", "Um eine „nachhaltige Landwirtschaft“ zu erreichen, wird die Lebensmittelversorgung hauptsächlich vegetarisch sein. In der neuen totalitären Dienstleistungswirtschaft wird die Regierung eine Grundversorgung mit Unterkunft, Nahrung und Transport bereitstellen, während der Rest vom Staat geliehen werden muss. Die Nutzung der natürlichen Ressourcen wird auf ein Minimum reduziert. In Zusammenarbeit mit den wenigen Schlüsselländern würde eine globale Agentur den Preis für CO2-Emissionen auf ein extrem hohes Niveau setzen, um die Nutzung zu erschweren.", "In einem Werbevideo fasst das Weltwirtschaftsforum die acht Vorhersagen in den folgenden Aussagen zusammen:", "In einer Publikation für das Weltwirtschaftsforum hat die dänische Ökoaktivistin Ida Auken, die von 2011 bis 2014 Umweltministerin ihres Landes war und immer noch Mitglied des dänischen Parlaments (Folketing) ist, ein Szenario einer Welt ohne Privatsphäre und Eigentum entworfen. In „Welcome to 2030“ stellt sie sich eine Welt vor, in der „ich nichts besitze, keine Privatsphäre habe und das Leben nie besser war.“ Im Jahr 2030, so ihr Szenario, sind Einkaufen und Besitzen obsolet geworden, weil alles, was früher ein Produkt war, heute eine Dienstleistung ist.", "In ihrer idyllischen neuen Welt haben die Menschen freien Zugang zu Transportmitteln, Unterkünften, Lebensmitteln „und all den Dingen, die wir in unserem täglichen Leben brauchen.“ Da diese Dinge kostenlos werden, „macht es am Ende keinen Sinn mehr für uns, viel zu besitzen.“ Es gäbe kein Privateigentum an Häusern und niemand würde Miete zahlen, „weil jemand anderes unseren freien Raum nutzt, wenn wir ihn nicht brauchen.“ Das Wohnzimmer einer Person wird zum Beispiel für geschäftliche Besprechungen genutzt, wenn man abwesend ist. Sorgen wie „Zivilisationskrankheiten, Klimawandel, die Flüchtlingskrise, Umweltzerstörung, völlig überfüllte Städte, Wasserverschmutzung, Luftverschmutzung, soziale Unruhen und Arbeitslosigkeit“ gehören der Vergangenheit an. Die Autorin prophezeit, dass die Menschen froh sein werden, ein so gutes Leben zu genießen, das so viel besser ist „als der Weg, auf dem wir waren, wo so klar wurde, dass wir nicht mit demselben Wachstumsmodell weitermachen können.“", "In ihrem Beitrag zum Jahrestreffen 2019 des Global Future Councils des Weltwirtschaftsforums sagt Ida Auken voraus, wie die Welt in Zukunft aussehen könnte, „wenn wir den Krieg gegen den Klimawandel gewinnen.“ Im Jahr 2030, wenn die CO2-Emissionen stark reduziert sein werden, werden die Menschen in einer Welt leben, in der Fleisch auf dem Essteller ein seltener Anblick sein wird“, während Wasser und Luft viel sauberer sein werden als heute. Durch die Verlagerung vom Kauf von Waren zur Nutzung von Dienstleistungen wird die Notwendigkeit, Geld zu haben, verschwinden, weil die Menschen immer weniger für Waren ausgeben werden. Die Arbeitszeit wird schrumpfen und die Freizeit wird wachsen.", "Für die Zukunft stellt sich Auken eine Stadt vor, in der Elektroautos die herkömmlichen Verbrennungsfahrzeuge ersetzt haben. Die meisten Straßen und Parkplätze werden zu grünen Parks und Fußgängerzonen geworden sein. Im Jahr 2030 wird die Landwirtschaft anstelle von Fleisch und Milchprodukten hauptsächlich pflanzliche Alternativen zur Nahrungsmittelversorgung anbieten. Der Flächenverbrauch zur Produktion von Tierfutter wird stark zurückgehen und die Natur wird sich wieder über den Globus ausbreiten.", "Wie können die Menschen dazu gebracht werden, ein solches System zu akzeptieren? Der Köder, um die Massen anzulocken, sind die Zusicherungen einer umfassenden Gesundheitsversorgung und eines garantierten Grundeinkommens. Die Befürworter des Great Reset versprechen eine Welt ohne Krankheiten. Durch biotechnologisch hergestellte Organe und individualisierte, auf Genetik basierende medizinische Behandlungen sollen eine drastisch erhöhte Lebenserwartung und sogar Unsterblichkeit möglich sein. Künstliche Intelligenz wird den Tod ausrotten und Krankheit und Sterblichkeit beseitigen. Der Wettlauf der Biotechnologie-Unternehmen um den Schlüssel zum ewigen Leben ist eröffnet.", "Neben dem Versprechen, jeden normalen Menschen in einen gottgleichen Übermenschen zu verwandeln, ist das Versprechen eines „universellen Grundeinkommens“ vor allem für diejenigen hochattraktiv, die in der neuen digitalen Ökonomie keinen Job mehr finden werden. Ein Grundeinkommen zu erhalten, ohne sich durch die Tretmühle und Schande der Beantragung von Sozialhilfe begeben zu müssen, wird als Köder benutzt, um die Unterstützung der Armen zu erhalten.", "Um es wirtschaftlich tragfähig zu machen, würde die Garantie eines Grundeinkommens die Nivellierung von Lohnunterschieden erfordern. Die technischen Abläufe des Geldtransfers vom Staat werden genutzt, um die bargeldlose Gesellschaft zu fördern. Mit der Digitalisierung des gesamten Geldverkehrs wird jeder einzelne Kauf registriert. In der Folge hätten die staatlichen Behörden uneingeschränkten Zugriff, um im Detail zu kontrollieren, wie der Einzelne sein Geld ausgibt. Ein universelles Grundeinkommen in einer bargeldlosen Gesellschaft würde die Voraussetzungen für die Einführung eines sozialen Kreditsystems schaffen und den Mechanismus liefern, unerwünschtes Verhalten zu sanktionieren und Überflüssiges und Unerwünschtes zu identifizieren.", "Das Weltwirtschaftsforum schweigt zu der Frage, wer in dieser neuen Welt regieren wird.", "Es gibt keinen Grund zu erwarten, dass die neuen Machthaber wohlwollend sein werden. Doch selbst wenn die obersten Entscheidungsträger der neuen Weltregierung nicht böse, sondern nur Technokraten wären, welchen Grund hätte eine Verwaltungstechnokratie, sich mit den Unerwünschten abzugeben? Welchen Sinn macht es für eine technokratische Elite, den einfachen Mann in einen Übermenschen zu verwandeln? Warum sollte man die Vorteile der künstlichen Intelligenz mit den Massen teilen und den Reichtum nicht für die wenigen Auserwählten behalten?", "Wer sich von den utopischen Versprechungen nicht beirren lässt, muss bei nüchterner Betrachtung der Pläne zu dem Schluss kommen, dass es in dieser neuen Welt keinen Platz für den Durchschnittsmenschen gibt und er zusammen mit den „Arbeitsunfähigen“, „Schwachsinnigen“ und „Unerzogenen“ weggesperrt wird. Hinter der Predigt des progressiven Evangeliums der sozialen Gerechtigkeit durch die Promotoren des Great Reset und der Errichtung einer neuen Weltordnung lauert das finstere Projekt der Eugenik, das als Technik nun „Gentechnik“ und als Bewegung „Transhumanismus“ genannt wird, ein Begriff, der von Julian Huxley, dem ersten Direktor der UNESCO, geprägt wurde.", "Die Befürworter des Projekts schweigen darüber, wer die Herrscher in dieser neuen Welt sein werden. Der dystopische und kollektivistische Charakter dieser Projektionen und Pläne ist das Ergebnis der Ablehnung des freien Kapitalismus. Eine bessere Welt durch eine Diktatur zu errichten, ist ein Widerspruch in sich. Nicht weniger, sondern mehr wirtschaftlicher Wohlstand ist die Antwort auf die aktuellen Probleme. Deshalb brauchen wir mehr freie Märkte und weniger staatliche Planung. Die Welt wird grüner und ein Rückgang der Wachstumsrate der Weltbevölkerung ist bereits im Gange. Diese Trends sind die natürliche Folge der Schaffung von Wohlstand durch freie Märkte.", "Das Weltwirtschaftsforum und die ihm nahestehenden Institutionen in Kombination mit einer Handvoll Regierungen und einigen wenigen High-Tech-Unternehmen wollen die Welt in eine neue Ära ohne Eigentum und Privatsphäre führen. Werte wie Individualismus, Freiheit und das Streben nach Glück stehen auf dem Spiel und sollen zugunsten von Kollektivismus und der Auferlegung eines „Gemeinwohls“, das von einer selbsternannten Elite von Technokraten definiert wird, verworfen werden. Was der Öffentlichkeit als das Versprechen von Gleichheit und ökologischer Nachhaltigkeit verkauft wird, ist in Wirklichkeit ein brutaler Angriff auf die menschliche Würde und Freiheit.", "Anstatt die neuen Technologien als Instrument der Verbesserung zu nutzen, will der Great Reset die technologischen Möglichkeiten als Werkzeug der Versklavung einsetzen. In dieser neuen Weltordnung ist der Staat der alleinige Eigentümer von allem. Es bleibt unserer Phantasie überlassen, herauszufinden, wer die Algorithmen programmiert, die die Verteilung der Güter und Dienstleistungen verwalten.", "Neuerscheinung: „Feindbild Putins Russland – Kalter Krieg 2.0“ – hier als Taschenbuch erhältlich, oder als PDF-Datei in unserem Download-Bereich."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/geplante-ueberwachung-und-kontrolle-durch-globale-technokraten-ein-blick-auf-die-aktuellen-pandemie-nutzniesser-teil-3/", "https://www.contra-magazin.com/2020/12/geplante-ueberwachung-und-kontrolle-durch-globale-technokraten-ein-blick-auf-die-aktuellen-pandemie-nutzniesser-teil-1/", "https://www.contra-magazin.com/2020/11/klaus-schwab-und-sein-grosser-faschistischer-reset/"]}