{"news_outlet": "contra_magazin", "provenance": "https://www.contra-magazin.com/2015/04/das-bedingungslose-grundeinkommen/", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "19.04.2015", "last_modified": "21.04.2015", "crawl_date": "23.12.2020", "author_person": [], "author_organization": ["Contra Magazin Redaktion"], "news_keywords": ["Armut", "Bedingungsloses Grundeinkommen", "BGE", "Frieden", "Gleichheit", "Krieg", "Reichtum", "Unterschiede"], "content": {"title": "Das Bedingungslose Grundeinkommen", "description": "Gelegentlich lohnt er sich doch, der Blick in eine der größeren und politisch anerkannten Zeitungen. Denn ab und zu wird", "body": {"": ["Von Marcel Grasnick", "Die Rede ist von einem Artikel aus der für Pseudointellektuelle erscheinenden \"Die Zeit\". Und es geht um eine Frage, wenn man dem Artikel bedingungslos Glauben schenken darf, schon seit dem Mittelalter diskutiert wird. Schon 1516 hat Thomas Morus sie in seinem Buch \"Utopia\" erwähnt, die Idee vom bedingungslosen Grundeinkommen. Die Idee einer utopischen Gesellschaft, in der jeder einen fixen Betrag erhält zum Überleben, egal welche und wieviel Arbeit er leistet. Was sich wie eine Utopie liest ist dennoch philosophisch betrachtet der Inbegriff der sozialen Gemeinschaft, in der jeder, zumindest vom Einkommen her, gleich ist.", "Zitat: Bei uns ist jeder gleich, nur die Einkommen sind verschieden.", "Ist dieser Gedanke wirklich so abwegig? Wären die Menschen wirklich so sozial, mit diesem Grundeinkommen nicht nur einfach das Leben zu genießen,  sondern auch ein Minimum an Gegenwert, an Leistung dafür zu erbringen? Und wie wäre dann eigentlich ein Mehrwert an Leistung zu bewerten,  wenn jemand mehr leistet als andere?", "Seit dem die Menschen sich in sozialen und unsozialen Gemeinschaften organisieren, gab es bisher immer Unterschiede in der Wertigkeit. Es gab schon immer Klassen und in einer Religion sind diese sogar im Glauben verankert, im Hinduismus. Niedrige und höhere Kasten, einer besser gestellt als der Andere. Und an der Spitze die Priester – um die Sicherheit der Religion zu wahren.", "Doch kann ein bedingungsloses Grundeinkommen wirklich funktionieren? Gehen wir einmal davon aus, dass die Menschen in Deutschland, quer durch alle Schichten, damit einverstanden sind. Wären es die Menschen in Polen auch? In Brasilien, in den USA? Denn eines dürfte klar sein. So ein System kann nicht allein in einem funktionieren, wenn, dann nur global. Da schon zu viele Bereiche der nationalen Wirtschaft globalisiert sind, in jedem Land der Erde. Wir sind mittlerweile voneinander so abhängig geworden, das es nicht mehr rückgängig gemacht werden kann. Doch ausschließlich auf nationaler Ebene ein solches System integrieren dürfte kaum machbar sein.", "Und von der Mentalität der Menschen her? Sind wir wirklich sozial genug, sind wir Menschen bereit vor einen solch evolutionären Schritt? Denn ebenso dürfte klar sein, dass die Folgen ebenso gravierend sein können. Es ist nicht nur die absolute soziale Gerechtigkeit. Nein, es gäbe für niemanden auf der Welt mehr, andere zu beneiden, zu bevorteilen oder beherrschen zu wollen. Und DAS wäre der Schritt in Richtung Weltfrieden, den sich so viele herbei sehnen. Aus wirtschaftlichen Gründen gäbe es dann keinen Grund mehr, sich in kriegerischen Handlungen aufzureiben und damit dürften dann ehrliche 90 Prozent der Kriegsgründe nichtig sein. Man wird ja noch einmal träumen dürfen, oder?", "Denn eines sollte klar sein. Solange es Menschen gibt, die von Gier und Neid zerfressen sind, ob es nun um materielle Werte oder das Thema mit der Macht über andere geht, wird ein solcher Schritt nicht möglich sein. Das System \"Das Recht des Stärkeren\", das wir seit Urzeiten nutzen, funktioniert dann ebenfalls nicht mehr. Und ob diese Ur-Instinkte unterdrückt oder gar ganz abgeschafft weißen können, das kann bei der derzeitigen Lage doch stark bezweifelt werden. Soweit dürfte es also weiterhin eine Utopie bleiben, unschön zwar, doch zumindest realistisch gesehen.", "Die Grundfrage im Zeitungsartikel bestand jedoch darin, ob durch das bedingungslose die Menschen zur Faulheit animiert würden. Njein. Zumindest nicht alle. Schmarotzer wird es immer geben. Doch der Großteil würde Freude ein einem solchen Leben haben und tatsächlich mit Freude zur Arbeit gehen. Weil – und wie im Artikel schon richtig angemerkt – der Druck dann fehlt. Arbeit zur Selbstverwirklichung und nicht bedingungsloses arbeiten, um gerade so überleben zu können, wie es derzeit der Fall ist.", "Einen unbestreitbaren Vorteil hätte ein solches System allemal. Und in diesem Punkt gehe ich ganz pauschal von mir aus. Ich bin von Natur aus neugierig. Und da es dann ja völlig egal ist, welchen Beruf ich ausübe, würde ich durchaus meinen Posten als leitenden Angestellten für einen Zeitraum aufgeben, um einmal in einen der \"niederen\" Berufe rein zu schnuppern, als Strassenkehrer oder Müllmann. Denn ich habe meine Wurzeln nicht vergessen, meine Anfänge im Berufsleben und übe selbst heute gelegentlich noch \"niedere\" Tätigkeiten mit Freude aus, wenn die Gelegenheit da ist oder die Notwendigkeit besteht. Doch kann ich natürlich persönlich nicht für alle Menschen sprechen."]}}, "recommendations": ["https://www.contra-magazin.com/2020/12/berg-karabach-die-armenische-niederlage-tauscht-einen-krieg-gegen-einen-anderen/", "https://www.contra-magazin.com/2020/12/us-milliardaere-haben-seit-beginn-der-pandemie-1-billion-dollar-zugelegt/"]}