{"news_outlet": "cicero", "provenance": "https://www.cicero.de/wirtschaft/nachhaltigkeit-und-innovation-die-energiewende-laeuft-komplett-gegen-die-wand/59282", "query_keywords": ["windräder"], "creation_date": "21.05.2015", "last_modified": "21.05.2015", "crawl_date": "20.02.2021", "author_person": ["Rwe Stiftung"], "author_organization": [], "news_keywords": [], "content": {"title": "Sustainability und Innovation - „Nachhaltigkeit macht den Kunden zum Feind“", "description": "Michael Braungart ist einer der schärfsten Kritiker von Nachhaltigkeit. Bevor der Umweltforscher auf der heutigen Veranstaltung „Nachhaltig und gut?“ mit Cicero-Chefredakteur Christoph Schwennicke und anderen diskutiert, erklärt er im Interview, warum es falsch ist, Häuser zu versiegeln und warum wir Plätzchen aus Algen machen sollten", "body": {"": ["Herr Braungart, wenn man Ihre Thesen liest, wird sich der Vorstandsvorsitzende von RWE, Peter Terium, auf einiges gefasst machen müssen, oder?Prof. Michael Braungart: Das kommt drauf an. Ich kenne Herrn Terium ja schon lange. Er arbeitet innovativ und hat einen sehr partnerschaftlichen Führungsstil. Leute mit anderer Meinung verschüchtert er nicht, sondern bezieht sie mit ein. Insofern sehe ich der Diskussion sehr positiv entgegen.", "Okay, aber oben auf Ihrer Website steht als erster Satz „We do not want sustainability“. Wenn wir uns den aktuellen Nachhaltigkeitsbericht von RWE angucken, ist dort von nachhaltiger Energieversorgung als Ziel der Energiewende die Rede. Da prallen doch zwei Welten aufeinander. Ja, aber die Unternehmen haben die Nachhaltigkeit ja nicht erfunden. Sie sind damit inzwischen in eine Falle geraten. Die Nachhaltigkeit macht auf einmal den Kunden zum Feind. Da schwingt der Gedanke mit: ,Wenn Du es gar nicht kaufst, ist es noch besser. Brauchst Du es wirklich?’ Dadurch verhindern Diskussionen um Nachhaltigkeit Innovation. Die Innovation kann nicht nachhaltig sein, sonst wäre sie keine.", "Außerdem ist Nachhaltigkeit langweilig. Wenn ich Sie fragen würde: Wie geht’s Ihnen so mit Ihrem Lebensgefährten und Sie sagen: ,Nachhaltig.’ Dann sage ich: ,Na, herzliches Beileid.’ Auf Englisch ist der Ausdruck noch besser: ,sustainable’ – man kann es also aushalten. Das ist nichts Positives.", "Haben Sie ein Beispiel für Ihrer Ansicht nach irregeleitete Nachhaltigkeit im Alltag?In Deutschland versiegeln wir Häuser, um Energie zu sparen. Und das, obwohl die Luft in einem durchschnittlichen Gebäude schon drei bis achtmal schlechter ist als die vermeintlich schmutzige in Städten. Einrichtungs-Gegenstände sind einfach nie für Innenräume hergestellt worden: Wenn Sie Matratzen kaufen, steht oft drauf: ,Bitte lüften Sie diese für 48 Stunden.’ Ja, stinkt die dann nach 49 Stunden etwa nicht mehr und gibt keine Schadstoffe mehr ab?", "Außerdem haben 40 Prozent aller Häuser in Deutschland Schimmelprobleme. Wenn wir die Gebäude noch versiegeln, machen wir das Falsche nur perfekt und damit perfekt falsch.", "Viele Firmen thematisieren Nachhaltigkeit und „Corporate Social Responsibility“ sehr ausführlich – davon halten Sie dann auch nichts, oder? Ja genau, denn damit wird gar nichts erreicht, sondern nur berichtet. Diese Firmen perfektionieren ihre Kommunikation, aber nicht ihre Handlungen. In Europa stellt die Nachhaltigkeits-Berichterstattung einen Markt von 7 Milliarden Euro für PR-Berichte und Agenturen pro Jahr dar. Dann schauen Sie sich die CSR-Berichte an und lesen: ,Durch den Druck dieser Broschüre auf Altpapier haben wir 50 Bäume gerettet.’ Warum druckt ihr dann nicht doppelt so viele? Dann habt ihr 100 Bäume gerettet.", "Was sollte denn ein Unternehmen wie RWE aus Ihrer Sicht stattdessen machen? [[{\"fid\":\"65585\",\"view_mode\":\"full\",\"type\":\"media\",\"attributes\":{\"height\":390,\"width\":264,\"style\":\"width: 157px; height: 232px; margin: 4px; float: left;\",\"class\":\"media-element file-full\"}}]]RWE könnte natürlich ganz andere Dinge machen. Es gibt in Mitteleuropa ungefähr 240.000 Strommasten, einen Teil davon könnte man umbauen in Windräder. Die Vorteile: keine zusätzlichen Standorte und zehn Prozent Kosteneinsparung, weil man keine Trassen legen müsste.", "Wir könnten auch Algen anbauen. Das ist als Form der Bio-Energieerzeugung 80 Prozent effektiver als Maisanbau. Und: Die Algen könnten auf Fassaden wachsen, an Wänden oder Verkehrswegen. Sie brauchen also viel weniger Anbauflächen. Es ist doch ein Skandal, dass wir immer noch 3 Millionen Tonnen Palmöl pro Jahr aus Indonesien beziehen und das als Bio-Diesel vermarkten. Ein Hektar Regenwald kann etwa 7.000 Tonnen Kohlenstoff speichern, ein Hektar Palmölplantage 60 Tonnen.", "Das heißt, der Regenwald bindet auch viel mehr CO2, das so nicht in die Atmosphäre gelangt.Genau. Aber was passiert: Jetzt machen sie nachhaltiges Palmöl. Es wäre sicherlich sinnvoll, den Import zu stoppen anstatt einen Nachhaltigkeitsbericht über Palmöl zu schreiben.", "Die Energiewende hat viel mit Perfektionieren und Effizienz zu tun. Ist sie so, wie wir sie in Deutschland gerade beschreiten, überhaupt erfolgsversprechend?Nein, sie läuft komplett gegen die Wand.", "Wieso sollte das so sein? Weil wir daraus eine ideologische Diskussion gemacht haben. Es ist absurd, die Atomkraftwerke, wenn man sie schon einmal hat, abzuschalten. Man sollte sie acht Jahre länger betreiben, um einen gezielten Umbau der Energiesysteme zu ermöglichen. Die bestehenden fossilen Kraftwerke mit ein paar Filtern versehen und gleichzeitig flexible Gaskraftwerke stillzulegen, ist doch absurd. Die Gaskraftwerke können sehr schnell ans Netz gebracht und wieder abgeschaltet werden und damit auf Sonne und Wind reagieren.", "Zusätzlich könnten wir Windräder bauen, die den Lärm von Autobahnen ausgleichen. Dann würde jeder sich freuen, wenn entlang der Autobahn Windräder stehen, weil sie wie ein Schirm wirken und eine Art „Gegenlärm“ erzeugen.", "Wie mit „Noise Canceling“-Kopfhörern? Genau, die Amplituden gleichen sich dann aus.", "Man sollte auch die Landwirtschaft betrachten. Um eine Kalorie Nahrungsmittel zu erzeugen, muss man zurzeit zehn Kalorien Energie investieren. Das ist pervers. Wenn wir lernen, unsere Grundernährung auf Pilze, Algen und Bakterien aufzubauen, um damit zum Beispiel Brot zu machen, könnten wir 30 bis 40 Milliarden Menschen ernähren.", "Klingt gewöhnungsbedürftig: Würden Sie das Brot essen?Natürlich, das schmeckt wunderbar. Auch Plätzchen, die sind besser als jeder Butterkeks. Von den Algen trennt man das Eiweiß ab für die Ernährung und die Öle können wir als Treibstoffe verwenden. Wir haben das schon ausprobiert: Damit können Flugzeuge 20 Prozent weiter fliegen.", "Auf einem niederländischen Flughafen haben wir gezeigt, dass man ihn komplett mit dem Öl aus Algen betreiben könnte, die auf der Fläche des Flughafens erzeugt würden. Man könnte sogar die Start- und Landebahn dafür nutzen. Dann landen die Flieger halt auf einem starken Glas und darunter sind die Algen, die das Licht aufnehmen.", "Wer soll das bezahlen?Ich habe es natürlich leicht: Ich bin nur Wissenschaftler und lehre. Darum kann ich mir von außen angucken, was richtig wäre, und nicht, wie man es konkret richtig macht. Aber: Eine entsprechend ausgerichtete Wirtschaft ist viel kostengünstiger. Wenn die Intelligenz am Anfang steht, schafft sie viel kostengünstigere Systeme. Wenn man diese aber am Schluss mit Filtern versehen muss, erzeugt es nur Kosten.", "Hier an der Universität arbeite ich, um zu belegen, dass der Ansatz wirtschaftlich sinnvoll ist. Vor allem junge Leute sehen das genauso: Der Nachhaltigkeitskurs in Rotterdam hat nur drei Teilnehmer. Niemand möchte zehn Prozent weniger Schwein sein. Im Gegenteil: Die wollen stolz auf sich sein. Dafür reicht der Ansatz der Nachhaltigkeit nicht aus.", "Das Interview führte die Redaktion der RWE Stiftung."]}}, "recommendations": []}