{"news_outlet": "cicero", "provenance": "https://www.cicero.de/innenpolitik/thueringen-wahl-ergebnis-linke-afd-bodo-ramelow", "query_keywords": ["windkraft", "windräder"], "creation_date": "27.10.2019", "last_modified": "27.10.2019", "crawl_date": "21.02.2021", "author_person": [], "author_organization": ["Analyse"], "news_keywords": ["Thüringen", "Wahl", "Landtagswahl", "Die Linke", "Linke", "CDU", "Bodo Ramelow", "Mike Mohring"], "content": {"title": "Thüringen-Wahl - Väterchen Bodo", "description": "Bodo Ramelow hat die Linke mit seinem pragmatischen Landesvatertum zum Wahlsieg in Thüringen geführt. Die AfD triumphiert, der Thüringer CDU gelang es nicht, sich vom Bundestrend abzukoppeln. Wie es weitergeht, hängt nun von der FDP ab", "body": {"": ["Bodo Ramelow hat es wieder geschafft: Während die Linkspartei in Brandenburg und Sachsen abgestürzt war, holte der seit 2014 regierende Ministerpräsident der Linken in Thüringen knapp 30 Prozent, noch etwas mehr als vor fünf Jahren (28,2 Prozent). An ihm wird es nicht gelegen haben, wenn die Koalition mit Grünen und SPD nicht fortgesetzt werden kann. Die Grünen holten mit 5,5 Prozent in etwa so viel wie 2014, die SPD mit 8,5 Prozent ihr schlechtestes Ergebnis aller Zeiten in Thüringen. Die Fortsetzung der bisherigen Koalition könnte nur möglich werden, wenn die FDP noch an der Fünf-Prozent-Hürde scheitert. Schafft sie es, wird die Regierungsbildung kompliziert. Die CDU verliert dramatisch, bleibt mit etwa 22 Prozent weit unter den Erwartungen und wird sogar von der AfD (23 Prozent) überrundet."], "Pragmatischer Kümmerer": ["Der 63-jährige Ramelow, erst nach der Wende nach Thüringen gekommen, hat es geschafft, sich als pragmatischer Kümmerer, als klassischer Landesvater zu verkaufen. Kein Zeitungsporträt in den vergangenen Wochen kam ohne dieses Bild aus: Ramelow in Gummistiefeln auf dem Kartoffelacker in Heichelheim, Hemdsärmel hochgekrempelt, im Hintergrund ein Traktor bei der Ernte. Das Bild ist fast schon komisch in seiner Klischeehaftigkeit, aber den Thüringern gefällt ihr Bodo eben genau so.", "Der Freistaat ist stark ländlich geprägt, nur zwei Städte (Erfurt und Jena) haben überhaupt mehr als 100.000 Einwohner. Zugute kam Ramelow außerdem die wegen der Wirtschaftslage gute Kassenlage: In den vergangenen fünf Jahren konnte er Milliarden an Euro ausgeben und dabei noch eine Milliarde an Schulden tilgen. „Der Ramelow macht auch nix falsch“ war so ein typischer Satz über den Ministerpräsidenten, den man in Thüringen in den vergangenen Wochen hören konnte, auch von klassischen CDU-Wählern."], "Thüringer Wald als Heiligtum und Identifikationsobjekt": ["Die CDU mit ihrem Spitzenkandidaten Mike Mohring hatte versucht, mit den Themen Innere Sicherheit und Bildung Profil zu gewinnen, dazu noch als Thüringer Besonderheit den Kampf gegen Windräder – das Thema emotionalisiert in den ländlichen Regionen des Freistaats viele, gilt doch der Thüringer Wald als Heiligtum und Identifikationsobjekt. Aber auf allen drei Feldern spielte die CDU auf dem gleichen Feld wie die AfD, musste aber anders als die Höcke-Partei gegen ein Glaubwürdigkeitsproblem kämpfen:", "In Berlin sitzt immer noch eine Angela Merkel im Kanzleramt, die spätestens seit 2015 nicht gerade eine Symbolfigur für Innere Sicherheit ist. Und beim Ausbau der Windkraft sendete die Bundesregierung auch während des Wahlkampfes ganz andere Signale als die Thüringer CDU. Da half Mohring auch nicht, dass er sich mehrfach öffentlich von der Bundes-CDU distanzierte. Anders als in Sachsen konnte die CDU auch keinen zugespitzten Wahlkampf nach dem Motto „Wir oder die AfD“ führen: Linke, CDU und AfD lagen in Umfragen über 20 Prozent. Und ja, in Sachen Bodenständigkeit stach Ramelow den immer etwas jungenhaften wirkenden Mohring eindeutig."], "Heftige Enttäuschung für die Grünen": ["Die Grünen hatten sich von der Wahl mehr erhofft: Nicht nur die Parteiführung, auch viele Freiwillige aus anderen Bundesländern waren in den vergangenen Wochen im Dauerwahleinsatz in Thüringen. Klar, in einem Bundesland, das von Kleinstädten und Dörfern geprägt ist, konnte die Partei nicht mit großen Zuwächsen rechnen – in Sachsen hatten die Großstädte Leipzig und Dresden das Ergebnis der Grünen nach oben gezogen. Aber dass es im Vergleich zu den 5,7 Prozent vor fünf Jahren trotz Klimakrise und Fridays for Future nicht wenigstens zwei oder drei Prozent mehr wurden, ist eine Enttäuschung.", "Die SPD, tja, die SPD. Setzt ihren Sinkflug fort. Mit Wolfgang Tiefensee stellte sie einen Spitzenkandidaten, gegen den niemand in Thüringen etwas hatte, der in den vergangenen fünf Jahren als Wirtschaftsminister des Freistaats einen guten Job gemacht hat. Aber unbeantwortet blieb die Frage: Wofür steht die Partei? Ein klares Ergebnis beim Mitgliedervotum über den SPD-Parteivorsitz hätte vielleicht geholfen, aber bezüglich des zukünftigen Kurses war es an Unklarheit kaum zu überbieten."], "Funktionspartei FDP": ["Mit Identitätsproblemen hatte auch die FDP zu kämpfen. Anders als in Sachsen und Brandenburg präsentierten die Thüringer Liberalen sich als Funktionspartei. Motto: Wer FDP wählt, verhindert eine Fortsetzung der Ramelow-Koalition. Die Rolle des Mehrheitsbeschaffers für eine CDU-geführte Koalition bescherte der FDP mehr Stimmen – ob es genug sind, wird sich zeigen.", "Wie schon in Sachsen und Brandenburg nutzten auch im Freistaat bedeutend mehr Menschen die Möglichkeit, ihre Stimme abzugeben: Zwei Drittel der 1,7 Millionen Wahlberechtigten gingen zur Wahl – das sind deutlich mehr als die 52 Prozent vor fünf Jahren. Wie bei den anderen beiden Landtagswahlen profitierte auch in Thüringen vor allem die AfD von den ehemaligen Nicht- und jetzt Protestwählern."], "AfD trotz Höcke stark": ["Die konnte ihren Stimmenanteil mehr als verdoppeln und sogar die CDU hinter sich lassen – was für Mike Mohring besonders bitter sein dürfte. Aber die große Wende, von der AfD-Chef Björn Höcke tönte, ist es nicht. Größtes Hindernis könnte übrigens er selbst sein: In den Umfragen vor den Wahlen schnitt er deutlich schlechter ab als die Partei selbst. Die Thüringer haben die Partei nicht wegen, sondern trotz des Flügel-Manns Höcke gewählt. Womöglich hat auch der antisemitische Terroranschlag von Halle die AfD Stimmen gekostet.", "Nun liegt alles an der FDP: Schafft sie es in den Landtag, hat Rot-Rot-Grün keine Mehrheit mehr. CDU-Chef Mohring hat vor der Wahl eine Simbabwe-Koalition aus CDU, SPD, Grünen und FDP favorisiert, aber dafür reichen die errungenen Mandate ganz sicher nicht. Es wird also kompliziert werden. Eine Koalition aus Linken, SPD, Grünen und FDP (R2G2) wird zwar nun diskutiert, scheint aber inhaltlich kaum möglich. Eine Koalition mit Linken oder AfD schließt die CDU per Parteitagsbeschluss aus."], "Alles wie vorher, nur ohne Mehrheit?": ["Eine Minderheitsregierung hatten sowohl Mohring als auch Ramelow im Vorfeld abgelehnt. Eine Besonderheit der Thüringer Verfassung hilft jedoch dem amtierenden Ministerpräsidenten des Freistaats: So lange, wie keine neue Regierung formiert ist, bleibt Ramelow im Amt. Und zwar ohne zeitliche Begrenzung. Und was heißt das Ganze nun für die Bundespolitik? Anders als das mit vier Millionen bevölkerungsreichste ostdeutsche Bundesland Sachsen ist die Bedeutung des nur halb so großen Thüringen geringer.", "Und war der Aufschrei vor fünf Jahren bei der bundesweit ersten rot-rot-grünen Landesregierung noch groß, könnte es nun für den Fall einer Fortsetzung von „R2G” schlicht und einfach heißen: Im Osten nix Neues."], "Mehr lesen über": []}}, "recommendations": []}