{"news_outlet": "cicero", "provenance": "https://www.cicero.de/wirtschaft/atomkraft-kernenergie-energieversorgung-energiewende", "query_keywords": ["windkraft", "windräder"], "creation_date": "04.04.2019", "last_modified": "04.04.2019", "crawl_date": "21.02.2021", "author_person": ["Anna Veronika Wendland"], "author_organization": [], "news_keywords": ["Atomkraft", "Kernenergie", "Energieversorgung", "Energiewende"], "content": {"title": "Atomkraft - „Tabuisierungen bringen mich auf die Palme“", "description": "In Zeiten des Klimawandels erleben Atomkraftwerke und Kernenergie eine Renaissance. Vor allem für die meisten deutschen Umweltaktivisten bleiben sie aber Teufelszeug. Die Technikhistorikerin Anna Veronika Wendland will gegen Halbwissen und falsche Glaubenssätze vorgehen", "body": {"": ["Gekrempelte Jeans, ein dunkler Kapuzenpulli, ein leicht gefranster Kurzhaarschnitt – Anna Veronika Wendland würde in jeder linken Szenekneipe sofort mit dem Inventar verschmelzen. Doch die Technikhistorikerin und selbst ernannte Ökomodernistin sieht in  der deutschen Energiewende quasi-religiöse ebenso wie autoritäre Momente.", "Frau Wendland, Sie haben in den vorherigen Jahren im Rahmen Ihrer Forschung sehr viel Zeit in Kernkraftwerken verbracht. Ist Atomstrom böse?\nTechnologien in ein Moralschema einzuordnen, wo es hier gut und dort böse gibt, hat keinerlei Sinn. Es gibt aber für eine Industriegesellschaft verschiedene Möglichkeiten, Strom zu produzieren. Und die haben, jede für sich, bestimmte Vor- und Nachteile. Ich erwarte von politischen Entscheidern, dass sie diese Vor- und Nachteile genau benennen und erst dann ihre Entscheidung treffen.", "Wo stünde die Kernenergie, würde man sie rational bewerten?\nBetrachtet man ihre Opferbilanz im Verhältnis zur Leistungsfähigkeit, also die Anzahl an Todesfällen pro Megawattstunde, steht die Kernkraft jedenfalls besser da als Kohle oder Wasserkraft. Und das selbst dann, wenn man die großen Unfälle aus der Vergangenheit einbezieht.", "Wie kann das sein?\nDas ist so, weil der Aufwand, der für die Sicherheit eines Kernkraftwerks betrieben wird, heute unglaublich hoch ist. Im Ergebnis sind die Anlagen konkurrenzlos sicher gegenüber anderen großtechnischen Systemen, ob das nun die fossile Energiewirtschaft ist oder die Chemieindustrie. Egal, ob man nun auf ganz normale Arbeitsunfälle schaut oder auch Unfälle mit ionisierender Strahlung in die Bilanz einbezieht. Schon wegen ihrer niedrigen Opferzahlen sollte man die Kernenergie wählen. Sie ist eigentlich eine Niedrigrisiko-Technologie.", "Die Angst vor Atomkraftwerken bezieht sich allerdings nicht auf Arbeitsunfälle, sondern auf Unvorhersehbares wie Erdbeben oder Terroranschläge.\nHeutige Anlagen sind dafür ausgelegt, solchen Ereignissen – in der Fachsprache EVA, Einwirkung von außen – standzuhalten. Das gilt für Erdbeben, Flugzeugabstürze oder Terroranschläge. Im Fall eines Flugzeugabsturzes kann die Anlage von einem verbunkerten Notstandsgebäude aus kontrolliert abgefahren und nachgekühlt werden. Die Sicherheitsperformance deutscher Kraftwerke hat international einen exzellenten Ruf. Im Ausland treffe ich immer wieder auf vollkommenes Unverständnis darüber, dass wir diese Kraftwerke abschalten.", "Was ist mit dem ungelösten Problem der Endlagerung?\nDas ist ein rein politisches, kein technisches Problem. Für die anti-Atom-orientierten Parteien war das fehlende Endlager ein Instrument, um die Betriebsgenehmigung von Kernkraftwerken anzufechten. Es gab also – ungeachtet legitimer Kritik in einzelnen Punkten – kein wirkliches Interesse an einer schnellen Endlagerfindung. Insofern ist es absurd, wenn Teile des linken Lagers nun beklagen, dass es kein Endlager gibt.", "Also müssen nur Endlager gefunden werden?\nTechnisch gesehen ist es so: Die Herausforderung, ein Endlager für radioaktive Abfälle zu bauen, ist grundsätzlich nicht größer als die, eines für hochtoxische Chemieabfälle zu bauen. Chemie-Endlager haben wir längst mehrere in Deutschland. Deren Aufgabe ist genau dieselbe: Dort lagern Stoffe, die ausreichen würden, ganz Deutschland zu vergiften, weshalb wir sie auf Dauer von der Biosphäre fernhalten müssen. Stoffe, so giftig wie Plutonium, nur dass sie nicht irgendwann zerfallen. Aber noch nie hat jemand gefordert, die Chemie-Endlager abzuschaffen oder die Chemieindustrie abzuwickeln, weil sie gefährliche Abfälle produziert.", "Als Bloggerin und Vorstand des gemeinnützigen Vereins „Nuklearia“ setzen Sie sich für einen angstfreien Umgang mit der Kernenergie ein. Was ist Ihr Ziel?\nSehr viel der Vorstellung der Menschen über Kernenergie beruht auf Mythen und fehlendem Wissen. Die „Nuklearia“ will Wissen zur Verfügung stellen, das die Mythen entzaubert. Das betrifft vor allem die Gefahren durch Strahlung, die Reaktorsicherheit, die Entsorgung. Daneben gibt es viele Fehleinschätzungen über die Möglichkeit, Kernenergie zu ersetzen. Auch die wollen wir korrigieren.", "Kürzlich haben Sie die „energetische Re-Alphabetisierung Deutschlands“ gefordert. Was meinen Sie damit?\nIch meine damit: Die Leute schauen aus dem Fenster. Sie sehen, dass sich draußen die Windräder drehen. Drinnen läuft ihr Fernseher. Und dann folgern sie: „Die Energiewende funktioniert.“ Ich kann diese Haltung auch in meinem engsten Umfeld beobachten: Menschen wollen, dass Dinge funktionieren, aber sie wollen nicht damit behelligt werden, wie sie funktionieren. Die allermeisten Menschen sind so. Und deshalb weiß eine Mehrheit nicht, dass hinter jeder Windkraftanlage zwingend ein Backup aus Kohle und Kernkraft stecken muss. Strom muss zu jeder Sekunde bedarfsgenau produziert werden, sonst bricht das Netz zusammen. Daher braucht man für den Fall von wetter- und tageszeitbedingten Einbrüchen der Erneuerbaren einen konventionellen Schatten-Kraftwerkspark. Das sollten die Leute begreifen und wissen.", "Kohle und Atom, das unverzichtbare „Backup“ der Alternativen, sind aber nicht mehr gewollt.\nDie deutsche Regierung setzt deswegen jetzt ganz massiv auf Gas. Gas ist aber erstens auch fossil, zweitens ist Strom aus Gaskraftwerken relativ teuer und drittens wird günstiges Erdgas hauptsächlich aus Russland kommen. Das wird sicherheitspolitische Kalamitäten mit sich bringen. Zudem hat auch Erdgas keine wirklich gute Klimabilanz, wenn man die gesamte Produktions- und Transportkette beachtet. Es besteht zu einem großen Teil aus Methan, das bei Förderung und Transport freigesetzt werden kann und ein stärkeres Treibhausgas ist als CO2. Durch den Umstieg auf Gas gewinnen wir also kaum etwas.", "Gas als Scheinlösung, die die Deutschen nicht richtig verstehen?\nJa. Und diese Ignoranz treibt uns geradewegs in neue Abhängigkeiten und Probleme.", "Wie könnte man unsere Energiewirtschaft zum Guten wenden?\nWir müssten aus unseren Erfahrungen lernen. Der Hauptanteil der bei uns installierten erneuerbaren Leistung ist Windkraft und Sonnenenergie, mit Betonung auf Wind. Lange Zeitwurde behauptet: Wenn in einem Teil des Landes Flaute ist, dann ist eben woanders gerade Wind und dann kann man den Strom von Nord nach Süd schicken. Das stimmt aber nicht. Die Betriebserfahrungen von zigtausend Windkraftanlagen in ganz Europa belegen, dass bei den hier üblichen Großwetterlagen meistens sehr viele Anlagen gleichzeitig feuern oder gleichzeitig stillstehen. Aber anstatt zuzugeben, dass Windkraft niemals Rückgrat unserer Energieversorgung werden kann, wird weitergewurstelt. Stattdessen sollten wir unsere Ziele überprüfen. Anstatt zu versuchen, Energie vollständig erneuerbar bereitzustellen, könnten wir anstreben, vollständig CO2-frei zu werden. Und dafür sollten wir jede Technologie nutzen, die sich bietet, auch die Kernkraft.", "Ihre positive Sicht auf die Kernkraft ist politisch beheimatet in der „Ökomoderne“, einer Bewegung, der Sie sich zugehörig fühlen.Die Grundidee der Ökomoderne ist: Je intensiver wir wirtschaften und je mehr Technologien wir nutzen, desto besser können wir auf weniger Raum mehr Menschen ernähren und mit allen Vorteilen des modernen Lebens ausstatten. Und desto mehr Raum können wir im Endeffekt auch der Natur wiedergeben. Ökomodernisten teilen die Auffassung, dass wir mit dem Klimawandel vor einer globalen Herausforderung stehen. Wir können sie aber nur lösen, indem wir alle uns zur Verfügung stehenden Technologien nutzen, um unsere und kommende Industriegesellschaften zu entkarbonisieren. Und hier spielt übrigens, neben der Kernenergie, auch die grüne Gentechnik eine Rolle. Das Ziel muss sein, möglichst viele Menschen qualitätvoll zu ernähren, ihnen Bildung, Arbeit, Mobilität zu ermöglichen. Und das, ohne in immer weitere Bereiche der Wildnis oder, wie bei uns, in gewachsene Kulturlandschaften auszugreifen.", "Allerdings weiß man nicht, wie sich genmanipulierte Organismen langfristig auf die Natur auswirken.\nDie Gentechnik ist in Deutschland, was ihren Ruf betrifft, fast so übel dran wie die Kernenergie. Auch hier wurde ein Mythos aufgebaut durch den Vorwurf, die Gentechnik sei ein unzulässiger Eingriff in die Ganzheitlichkeit von Naturzusammenhängen. Wobei vollkommen außer Acht gelassen wird, dass auch frühere Formen von Züchtung oder selbst die Öko-Agrarwirtschaft immer ein Eingriff und eine menschliche Manipulation von natürlichen Dingen gewesen ist. Auch die Kupferverbindungen, die Öko-Bauern auf ihre Felder ausbringen, sind nichts Natürliches. Diese Mythisierung muss man aufbrechen. Wir werden den Leuten Illusionen nehmen müssen über Öko.", "Wie wollen Sie das tun?\nIch denke, dass wir im Grunde eine Art neuer Aufklärung brauchen. Gleichzeitig sehe ich aber die Grenzen von Aufklärung. Ich erlebe das tagtäglich bei Facebook oder im richtigen Leben, dass wirklich intelligente Leute an einem bestimmten Punkt aus Diskussionen aussteigen und sagen: „Deine Argumente sind okay, aber ich glaube trotzdem, dass wir die Kernenergie nicht beherrschen können“, oder: „Ich weiß zwar nicht viel über Niedrigstrahlung, glaube aber trotzdem, dass sie gefährlich ist.“ An diesem Punkt zählt nur noch der Glaube. Da kann ich wieder und wieder mit Evidenz kommen – ich laufe gegen eine Wand. Das frustriert mich als Wissenschaftlerin ungeheuer. Aber wenn man jahrzehntelang Angstdiskurse und Angstpolitik zulässt, dann erntet man diese Art von Ergebnis.", "Leugnen Sie die Gefährlichkeit von Strahlung?\nNein. Aber es kommt, wie bei sehr vielen Schadwirkungen, auf die Dosis an und auf den Zeitraum, in dem man eine bestimmte Dosis aufnimmt. Die Strahlung, die von einem Kernkraftwerk und seinen Emissionen im Normalbetrieb ausgeht, ist jedenfalls ungefährlich. Der menschliche Organismus ist durch die Evolution mit Niedrigstrahlungs-Toleranz ausgerüstet. Anders verhält es sich mit hohen Dosen. Ihre Gefährlichkeit bestreitet kein seriöser Wissenschaftler.", "Sie sprachen eben von Glauben, der stärker sei als Argumente. Wie ordnen Sie diesen Glauben ein?\nWir alle kommen aus religiösen Zusammenhägen und Religion ist schlicht ein Modus unserer Kultur. Das Interessante ist die häufig dreischrittige Zeit- und Denkstruktur, die aus religiösen Prägungen kommt, zum Beispiel bei den Christen Sündenfall, Buße und Erlösung. Um zur Erlösung zu gelangen, muss man durch das Leiden hindurch, das ist eine typisch christliche Vorstellung. Bei deutschen, ökologisch denkenden Menschen sitzt die Vorstellung von einem ökologischen Sündenfall unglaublich fest: Wir Menschen haben uns gegen die Natur versündigt und dafür müssen wir jetzt Buße tun.", "Gibt es noch weitere solche Glaubenssätze?\nEin anderes Denkmodell, das unsere Geschichte einbezieht, lautet: Wir Deutschen haben uns im 20. Jahrhundert derart an der Welt versündigt, dass wir jetzt verpflichtet sind, besonders viel Abbitte zu leisten. Die Rechte diffamiert so etwas gern als „Schuldkult“. Ich meine aber etwas anderes: Unsere historische Erfahrung als Tätervolk führt zum Wunsch vieler Deutscher, heute eben zur Avantgarde einer besonders guten Bewegung zu gehören, diesmal auf dem Gebiet des Umweltschutzes oder der Energiewirtschaft.", "Welche Rolle spielt das Buße-Denken?\nBuße leistet man durch Verzicht. Das ist die Richtung, in die sich die Greta-Jugendbewegung orientiert, im Sinne von: So wie wir leben, kann unser Planet uns nicht ertragen, wir müssen unser Leben von Grund auf ändern. Und da zucke ich als Osteuropa-Historikern, die ich auch bin, sofort zusammen. Am liebsten würde ich sagen: „Halt! Stopp!“ Das wird nicht gutgehen, ihr bekommt das ohne Zwang nicht hin. Schaut euch an, was in unserer Geschichte aus Projekten zur Großtransformation der Gesellschaft geworden ist: Die Schaffung des neuen Menschen, der total anders lebt und sich selbst befreit, das alles hatten wir schon. Diese Experimente endeten allesamt mit vielen Millionen Menschen unter der Erde und weiteren Millionen in Erziehungs- und Straflagern.", "Wir leben in einem freien Land, die Menschen wollen die Energiewende.\nSicher. Aber die Menschen erliegen Illusionen über eine angeblich „sanfte“ Energie. Die Energiewende wird ihre Landschaften umkrempeln und erhebliche ökologische Folgeschäden erzeugen. Derweil haben wir bereits wieder eine Wissenschaftselite, die sich als Avantgarde sieht und sich anmaßt, für die Gesellschaft vorzudenken.", "Sie meinen den WBGU, den Wissenschaftlichen Beirat der Bundesregierung für Globale Umweltveränderungen.\nNiemand aus dieser Gruppe wurde gewählt, was ich höchst problematisch finde. Der WBGU hat bereits 2011 ein Gutachten für die Bundesregierung erstellt, das sich vielsagend „Gesellschaftsvertrag für eine große Transformation“ nennt. In diesem Gutachten wird die Richtung, in die es gehen soll, vorgegeben: Weg von der kapitalistischen, hin zur postmateriellen Gesellschaft, in der Werte wie Selbstentfaltung, Umweltschutz und Nachhaltigkeit das höchste Gut sind. Als Begründung für diesen erwünschten Prozess wird behauptet, dass der globale Wertewandel sowieso in diese Richtung gehe.", "Ist das denn falsch?\nIch habe mir die zitierten Forschungen zum Wertewandel angeschaut. Was dort ausgebreitet wird, sind eigentlich ganz einfache Wahrheiten: Dass für die meisten Menschen Familie und Gesundheit das Allerwichtigste sind. Geld verdienen oder Karriere machen kommt immer erst danach. Ich frage mich schon, ob das ausreicht, um daraus die quasi-organische Entstehung einer Post-Growth-Gesellschaft abzuleiten, für die materielle Werte keine Rolle mehr spielen.", "Postmaterielles Denken breitet sich dort aus, wo materielle Bedürfnisse gestillt sind.\nExakt. Das ist auch der Punkt, über den ich immer mit meinen grünen Freunden überkreuz liege. Viele grün denkende Menschen nehmen den Luxus unserer Industriegesellschaft tagtäglich in Anspruch. Gleichzeitig fordern sie im Grunde, dass andere Gesellschaften gar nicht erst an diesen Punkt gelangen dürfen und predigen daher den Verzicht. Ich nenne sie jetzt einmal die „Verzichts-Fraktion“. Unter ihnen gibt es die Hardcore-Reformer. Denen ist vollkommen klar: Hundert Prozent Erneuerbare kann man nur erreichen, wenn man die Gesellschaft von Grund auf umkrempelt, und alle Wertschöpfungsprozesse, alle Mobilität radikal regionalisiert. Und dann ist es aus mit der globalen Wirtschaft. Darauf müssten wir uns dann einlassen. Aber in den Publikationen dieser Verzichts-Anhänger wird uns kein reiner Wein eingeschenkt. Da werden harte Einschnitte blumig umschrieben mit Worten wie Transformation, Energiedemokratie und Dezentralisierung. Was dahintersteckt, ist die Tatsache, dass es für viele Leute weniger Strom geben wird. Und dass dann bestimmt Dinge, die wir heute mit Strom machen, einfach nicht mehr gehen.", "Wer ist die andere „Fraktion“?\nDas sind die „Green Growth“-Anhänger, die behaupten: Wir schaffen es, unseren Wohlstand allein mit Erneuerbaren zu halten, ohne auf Wachstum zu verzichten. Aber das stößt an die Grenzen der Physik. Die Energiedichte der meisten Erneuerbaren ist sehr niedrig im Vergleich zur Verbrennung von Kohle oder gar zur Kernspaltung. Mit Erneuerbaren allein wird man keinen hochmodernen Industriestaat machen können. So ehrlich muss man sein, wenn man mit den Leuten spricht.", "Was ist mit den Speichertechnologien, die es bald geben soll?\nDas sind Projekte, die heute allenfalls – wenn überhaupt – im Pilotmaßstab dastehen. Ehrlicherweise müsste man sagen, man verschiebt den Atomausstieg um 40 Jahre, um diesen Projekten eine realistische Chance zu geben.", "Für Ihr ehrenamtliches Pro-Atom-Engagement werden Sie im Netz beschimpft, bisweilen sogar rechts einsortiert. Warum tun Sie sich das an?\nIch bin Technikhistorikerin. Reaktorsicherheit ist der Gegenstand meiner Forschung. Ich habe aus meinen langjährigen Studien bestimmte Schlussfolgerungen gezogen, die ich für richtig halte, während mich Tabuisierungen auf die Palme bringen. Ich kann nicht anders, als den Leuten zu sagen: Ihr müsst keine Angst vor Kernkraftwerken haben. Sogar die Folgen der großen kerntechnischen Unfälle werden in der Öffentlichkeit krass überschätzt. Es gibt in den Evakuierungszonen von Tschernobyl und Fukushima inzwischen weite Gebiete, in denen Menschen wieder leben könnten. Die Ortsdosisleistung in der Stadt Tschernobyl unterscheidet sich heute kaum von Werten im Schwarzwald oder in Sachsen.", "Für Aussagen wie diese gelten Sie manchen als „Menschenverächterin“.\nJa, solche Vorwürfe kommen. Dabei will ich nur, dass über Unfälle korrekt berichtet wird, ich will sie ja nicht kleinreden. In Tschernobyl sind rund fünfzig Beschäftigte des Kraftwerks und Angehörige von Rettungsteams qualvoll an der Strahlenkrankheit gestorben. Rund 4000 zusätzliche Krebsfälle hat der Unfall laut WHO zur Folge gehabt. Trotzdem ist Tschernobyl nicht die Millionen-Opfer-Weltkatastrophe, zu der manche Anti-Atom-Aktivisten es machen wollen.", "Und Fukushima?\nAm Fukushima-Jahrestag hat die baden-württembergische Landeszentrale für Politische Bildung getwittert: „Wir gedenken der vielen Tausend Opfer der Atomkatastrophe von Fukushima.“ Die haben allen Ernstes die Verschütteten und Ertrunkenen der Erdbeben- und Tsunamikatastrophe als Atomopfer dargestellt.* Dabei gibt es in Fukushima bis jetzt nur einen einzigen Lungenkrebsfall, der gerichtlich als Folge des Unfalls anerkannt ist. Die Vereinten Nationen rechnen damit, dass es noch einige wenige zusätzliche Krebsfälle geben wird. Es gab in Fukushima, anders als in Tschernobyl, auch keine akuten Opfer durch Strahlenkrankheit. So ein ignoranter Tweet kann mich schon mal zur Verzweiflung bringen. Und dann denke ich wieder: Auch die Grünen haben mal so angefangen, beschimpft und marginalisiert. Und dann mache ich weiter.", "* Der Tweet wurde aufgrund von Protesten inzwischen gelöscht, die Landeszentrale entschuldigte sich für den Fehler."], "Mehr lesen über": []}}, "recommendations": []}