{"news_outlet": "cicero", "provenance": "https://www.cicero.de/wirtschaft/hambacher-forst-energiewende-proteste-braunkohle-windkraft", "query_keywords": ["windkraft", "windenergie"], "creation_date": "04.10.2018", "last_modified": "04.10.2018", "crawl_date": "21.02.2021", "author_person": ["Rainer Balcerowiak"], "author_organization": [], "news_keywords": ["Hambacher Forst", "Energiewende", "Proteste", "Braunkohle", "Windkraft"], "content": {"title": "Hambacher Forst und Co. - Energiewende? Ja, aber nicht bei uns!", "description": "Am Wochenende ist eine weitere Großdemonstration gegen die Rodung im Hambacher Forst geplant. Massive Proteste begleiten nahezu jedes Projekt der Stromerzeugung. Die Wut ist verständlich, aber die Energiewende ist ohne die Anerkennung bitterer Wahrheiten nicht möglich", "body": {"": ["Noch ist der Hambacher Forst nicht gerodet. Zwar hat die Polizei das Gebiet inzwischen weitgehend von den dort in Baumhäusern campierenden Protestaktivisten geräumt, doch am kommenden Samstag soll mit einer bundesweiten Großdemonstration, zu der bis zu 30.000 Teilnehmer erwartet werden, noch mal deutlich Flagge gezeigt werden, unter dem Motto: „Hambi bleibt“.", "Damit dürften die bevorstehenden Rodungen wohl kaum verhindert werden. Es handelt sich eher um eine Art Nachhutgefecht, allerdings mit hohem Symbolgehalt. Vor dem Beginn der Rodungen vor 40 Jahren umfasste der Hambacher Wald noch eine Fläche von 4.100 Hektar. Seitdem fressen sich schweres Rodungsgerät und Kohlebagger unerbittlich durch die ökologisch wertvollen Baumbestände, stets gestützt durch entsprechende Entscheidungen der Landesregierung und nachgeordneter Behörden, die auch von Gerichten bestätigt wurden. Eingerahmt von den Mondlandschaften des Braunkohletagebaus ist das zusammenhängende Waldgebiet auf 200 Hektar geschrumpft, wovon jetzt weitere 100 Hektar dem Tagebau weichen sollen."], "Machtdemonstration der Bergbaulobby, unglaubwürdiger Protest der Grünen": ["Abgesehen von den ökologischen Folgen macht die Rodung auch ökonomisch und strukturpolitisch nur wenig Sinn. Die Kohleverstromung ist in Deutschland ein Auslaufmodell, gestritten wird in der von der Bundesregierung eingesetzten Kohlekommission nur noch über den Zeitplan für den endgültigen Ausstieg und die Bewältigung des Strukturwandels in den Kohleregionen. Die Bergbaulobby, zu der neben den betroffenen Unternehmen auch die Gewerkschaft IG BCE und große Teile der SPD gehören, will den Zeitpunkt für den endgültigen Exit aus dieser erwiesenermaßen klimaschädlichen Technologie so weit wie möglich hinausschieben.", "Umweltverbände und mit ihnen verbundene Politiker streben das Gegenteil an. Sicher scheint, dass das jetzt umstrittene Areal für die Kohleversorgung der bestehenden Kraftwerke zum jetzigen Zeitpunkt unnötig ist. Offensichtlich geht es der Bergbaulobby um eine Machtdemonstration und um die Schaffung irreversibler Fakten. Politische Rückendeckung erhält sie in Nordrhein-Westfalen nicht nur von der regierenden CDU/FDP-Koalition, sondern auch von der oppositionellen SPD. Vor allem die Grünen wollen sich dagegen im Landtag als Kohlegegner und Waldretter profilieren. Sonderlich glaubwürdig wirkt das allerdings nicht, denn der endgültige, einvernehmliche Beschluss zur Rodung wurde von der Landesregierung bereits 2016 gefällt, und da saßen die Grünen noch mit der SPD am Kabinettstisch.", "Ohnehin agieren nicht nur diese Partei, sondern auch große Teile der Anti-Braunkohle- und Umweltbewegung in Fragen der angestrebten Energiewende widersprüchlich. Denn der gesellschaftlich im Prinzip mehrheitsfähige Ausstieg aus Atomkraft und Kohle muss  durch den schnellen, massiven Ausbau der regenerativen Stromerzeugung kompensiert werden. Zumal der Strombedarf durch den ebenfalls angestrebten Umstieg auf Elektroantriebe im öffentlichen und privaten Personenverkehr weiter steigen wird."], "Proteste gegen jedes Projekt": ["Der notwendige Ausbau entsprechender Stromerzeugungskapazitäten ist natürlich auch mit massiven Eingriffen in gewachsene Landschaften und Ökosysteme verbunden. Es geht um große Anlagen wie Offshore- und Onshore-Windparks und um neue moderne Starkstromtrassen und Speichermedien, die die bei Ökostrom unvermeidlichen Schwankungen bei der erzeugen Energie ausgleichen sollen.", "Doch es gibt kaum einen Windpark und keine Trasse, die nicht bereits im frühen Planungsstadium auf den entschiedenen Widerstand sowohl örtlicher Bürgerinitiativen als auch von Umweltverbänden und von örtlichen Parteigliederungen stoßen. Das gilt auch für Pumpspeicherwerke (PSW), in denen überschüssiger Strom genutzt wird, um Wasser an einen erhöhten Standort zu pumpen, um es bei Bedarf wieder abwärts laufen zu lassen und dabei mittels Turbinen Strom zu erzeugen. Mehrere Großprojekte, wie etwa das PSW in Atdorf  im Südschwarzwald wurden aufgrund massiver Proteste und entsprechender Verzögerungen bei der Planung bereits gestrichen. Derzeit gehen vor allem in Sachsen und Bayern ganze Landkreise – nicht selten unterstützt von Allparteienkoalitionen – auf die Barrikaden, um Trassen zu verhindern, die den Windstrom von der Küste in Industrieregionen und Ballungsgebiete transportieren sollen.", "Ähnliche Bewegungen gibt es bundesweit auch gegen neue Windparks. In Wismar kämpft die Initiative „Freier Horizont – Aktionsbündnis gegen unkontrollierten Windkraftausbau“ gegen neue Offshore Anlagen. Im  Brandenbuerger Oder-Spree-Kreis gibt es Demonstrationen gegen „Natur- und Gesundheits-Zerstörungsmaschinen“. Auch in Nordrhein-Westfalen gibt es nicht nur Braunkohle-Gegner, sondern auch zahlreiche Initiativen, die den Stopp des Ausbaus der Windenergie fordern, da sie die Lebensqualität ebenso mindern würde, wie den Wert der Häuser vor Ort. Auch großflächige Photovoltaikanlagen treiben vielerorts Bürger auf die Barrikaden, befürchtet wird vor allem die Verschandelung der Landschaft. Man wolle verhindern „dass aus diesem Gebiet, das wunderbar idyllisch und wild gewachsen ist, auf dem man abends Rehe sehen kann, jetzt ein Solarpark werden soll“, brachte eine Anwohnerin in Zerbst (Sachsen-Anhalt) in der Volksstimme die Motivation des Widerstands auf den Punkt."], "Es braucht politischen Mut": ["Alle diese Protestbewegungen scheinen ein gemeinsames Motto zu haben: Energiewende, ja bitte. Aber nicht bei uns. Auf die Frage nach Alternativen zu dem jeweils kritisierten Vorhaben erntet man in der Regel ein Schulterzucken oder bekommt eher abstruse Vorschläge präsentiert. Andere Standorte seien viel besser geeignet, man könne schließlich auch mehr Ökostrom aus Norwegen importieren, und die Stromversorgung könne doch dezentral organisiert werden. Letzteres mag für kleinere und mittlere Gemeinden durchaus ein gangbarer Weg sein, aber im Dunkeln bleibt, wie man Ballungszentren wie das Ruhrgebiet oder industrielle Kerngebiete in Bayern und Baden-Württemberg nicht nur ohne Atom- und Kohlekraftwerke versorgen könnte, sondern auch ohne große Windkraftanlagen und entsprechende Trassen.", "Eine durchgreifende Energiewende hin zur regenerativen Strom- und Wärmeerzeugung ist zweifellos notwendig, vor allem aus ökologischen und klimapolitischen Gründen. Für ihre Umsetzung braucht es aber ein entschlossenes staatliches Handeln sowie politischen Mut. Zweifellos muss den kurzfristigen ökonomischen Interessen der Braunkohlelobby entschieden entgegengetreten werden, auch im Hambacher Forst. Aber gerade den engagierten Braunkohlegegnern stünde es gut zu Gesicht, ihrer äußerst heterogenen Unterstützerschar ein paar unangenehme Wahrheiten klar und deutlich zu vermitteln. Der Ausbau regenerativer Energieerzeugung ist kein Ponyhof und keine „Zurück zur Natur“-Idylle. Er kann sich für viele Anrainer entsprechender Anlagen sogar ziemlich hässlich darstellen. Denn der Strom kommt zwar auch ohne Kohle und Atomkraft aus der Steckdose. Aber da muss er auch irgendwie hinkommen."], "Mehr lesen über": []}}, "recommendations": []}