{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/syrien---erdogan-hat-eine-art-damoklesschwert-ueber-der-union-installiert--8951906.html", "query_keywords": ["flüchtl"], "creation_date": "14.10.2019", "last_modified": "14.10.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["rw / vit", "DPA"], "news_keywords": [], "content": {"title": "\"Erdogan hat eine Art Damoklesschwert über der Union installiert\"", "description": "In Nordsyrien stehen die Kurdenmilizen unter Druck, nun erhalten sie Hilfe von syrischen Truppen im Kampf gegen türkisches Militär. Der Westen verurteilt das Vorgehen Ankaras. Die Pressestimmen.", "body": {"": ["30 Kilometer tief sind türkische Truppen bereits in Nordsyrien vorgedrungen, Zehntausende haben die Flucht ergriffen. Kanzlerin Merkel fordert eine \"umgehende Beendigung\" der Offensive. Präsident Erdogan zeigt sich von Strafmaßnahmen der Europäer unbeeindruckt. So kommentiert die Presse die türkische Offensive in Syrien:", "\"Frankfurter Allgemeine Zeitung\": \"Europa fürchtet eine Rückkehr des IS und eine neue Flüchtlingswelle. Erdogan ficht das nicht an. Nicht zum ersten Mal stärkt eine Krise, die er ausgelöst hat, seine innenpolitische Stellung. Die Operation neutralisiert zwei Gefahren für seine Herrschaft: Sie treibt einen Keil zwischen die Oppositionsparteien CHP, die die Militäraktion unterstützt, und die prokurdische HDP, die sie ablehnt. Zudem werden in Zeiten des Krieges die Dissidenten aus seiner AKP keine neuen Parteien gründen, wie sie es angekündigt haben. Aufgrund der ausbleibenden internationalen Unterstützung ist jedoch die Wahrscheinlichkeit groß, dass die Türkei sich mit weniger zufrieden geben wird als sie sich mit der 'Operation Friedensquelle' zum Ziel gesetzt hat. Denn nur so vermeidet sie einen langen Krieg und könnte dennoch ihr Gesicht wahren.\"", "\"Straubinger Tagblatt\": \"Maas würde sich und der deutschen Außenpolitik zu wirklichem Glanz verhelfen, wenn er Deutschland als Vermittler im Syrien-Konflikt etablieren könnte. Einen entsprechenden Vorstoß hat er im vergangenen Jahr gewagt, musste dann aber zusehen, wie sein Angebot versandete. Es gab Zeiten, da wurde Deutschland aus dem Ausland häufig um eine aktive Vermittlerrolle gebeten. Das allerdings ist, um im Bild zu bleiben, schon lange kalter Kaffee.\"", "\"Junge Welt\": \"Auch in der EU wird der Wunsch, Ankara endlich in die Schranken zu weisen, immer stärker: Erdogan hat mit seiner Drohung, die Grenzen der Türkei in Richtung EU für Flüchtlinge zu öffnen, eine Art Damoklesschwert über der Union installiert, dem deren Mächte bislang nicht entkommen. Der Wunsch, ein Exempel zu statuieren - womöglich mit Sanktionen -, um klarzustellen, wer in der NATO die Richtung vorgibt, ist also groß.\"", "\"Der Standard\", Österreich: \"Ja, auch die Last, die die Menschen in der Türkei seit Jahren an den Flüchtlingen aus Syrien tragen, wird zu wenig gewürdigt. Von der türkischen Regierung werden sie jedoch als Verschubmasse gesehen - wenn sie droht, Kritiker aus der EU zu bestrafen, indem sie ihnen die Flüchtlinge 'schickt', aber noch mehr, wenn sie ankündigt, die Flüchtlinge dorthin bringen zu wollen, wo nun Kurden vertrieben werden. Denn wenn die Türkei dort ihre Statthalter - die syrischen Milizen wollen belohnt sein - einsetzt, werden die Kurden nicht zurückkehren können. Heute nennt man das 'demographic engineering', früher Deportationspolitik. Unter den Augen eines hilflosen Europa.\"", "\"The Sunday Times\", Großbritannien: \"Damit sind die kurdischen Kämpfer, die die Hauptlast des Kampfes gegen die IS-Terroristen getragen haben, einer türkischen Offensive ausgesetzt, die sich in den vergangenen Tagen entfaltet hat. Die Reaktion des Weißen Hauses, der Türkei mit 'lähmenden Sanktionen' zu drohen, hat Ankara nicht davon abgehalten, die Kurden zu bekämpfen, die sie als Terroristen ansehen. Zudem braucht die Welt keine weiteren wirtschaftlichen Waffen des US-Präsidenten. (...) Washingtons Aktionen sollten nicht zu einem Vakuum führen, wie sie es in den letzten Tagen getan haben. Dabei gewinnen nur Russland, der Iran sowie die Terrororganisationen IS und Al-Kaida. Das war nicht die Absicht, aber es ist das Ergebnis.\"", "\"Neue Zürcher Zeitung\", Schweiz: \"Die Türkei ist ohne Not in Nordsyrien einmarschiert und bombardiert die Kurden. Die internationale Gemeinschaft schaut zu. Auch die Europäer tun nichts, obwohl sie 2015 durch die erste große Flüchtlingswelle dieses Krieges in eine existenzielle Krise gestürzt wurden. Sie sind machtlos und voller Angst. Den Staatschef Recep Tayyip Erdogan zu sehr unter Druck zu setzen, geht nicht. Sie fürchten, dass er seine Drohung wahr macht und die fast vier Millionen syrischen Flüchtlinge aus der Türkei in Richtung Europa losschickt. Dass die Europäer mit ihrer Untätigkeit dafür eine andere Flüchtlingswelle auslösen, gehört zu den Paradoxien solcher komplexer Kriege. Die Europäer sind gefangen, die internationale Gemeinschaft im Grunde auch. Dabei hat alles mit dem Kampf um Freiheit begonnen.\"", "\"La Stampa\", Italien: \"Erdogans Popularität ist im freien Fall, wie die jüngsten Wahldaten zeigen. Die Invasion Syriens muss auch aus dieser Perspektive betrachtet werden, als ein klarer Schritt zur Mobilisierung der patriotischen Gefühle der türkischen Bevölkerung - also der antikurdischen, aber auch antiwestlichen Gefühle. Die Dynamik ist jedem Diktator bekannt: Der Krieg und die Feindseligkeit von äußeren Kräften verstärken den Konsens. Gleichzeitig scheint es nicht klug, sich dem Diktat Ankaras zu unterwerfen, wenn klar ist, dass die Wahrnehmung von Schwäche in Europa Erdogan nur dazu veranlasst, immer skrupelloser zu handeln.\"", "\"El Pais\", Spanien: \"Die Art und Weise, wie Trump seine Entscheidungen fällt und verkündet (...) hat sehr ernste Konsequenzen, die zum Beispiel im Fall der türkischen Militäroffensive (in Syrien) Menschenleben kosten. Man kann darüber diskutieren, dass ein US-Präsident ein soziales Netzwerk nutzt, um allen - einschließlich einem Teil seines eigenen Teams - seine Entscheidungen mitzuteilen. Es ist jedoch völlig inakzeptabel, Witze über Themen zu machen, die Millionen von Menschen betreffen (...). (...) Trump testet die institutionellen Grenzen der mächtigsten Demokratie der Welt. Und es ist wünschenswert, dass es dasselbe demokratische System ist, das dem New Yorker Millionär zeigt, dass man für einen Verstoß gegen die Regeln und eine Entehrung des Amtes des Präsidenten bezahlen muss.\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/reise/fernreisen/lonely-planet-zeichnet-menschen-aus--die-die-zukunft-des-reisens-gestalten--9494592.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--trump-forciert-truppenabzug-aus-afghanistan-und-irak-9495788.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--einigung-bei-tarifverhandlungen-im-oeffentlichen-dienst-9465580.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-vom-wochenende--kein-mordvorwurf-mehr-nach-toedlichem-mutmasslichen-autorennen-auf-a66-9456316.html", "www.stern.dehttps://www.stern.de/politik/ausland/facebook-loescht-migrantenfeindliche-wahlwerbung-von-donald-trump-9437064.html"]}