{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-heute--usa-bestaetigen--abgestuerzte-maschine-in-afghanistan-ist-us-militaerflugzeug-9107928.html", "query_keywords": ["einwander", "asyl", "migrant"], "creation_date": "27.01.2020", "last_modified": "28.02.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["wue / ivi", "DPA", "AFP"], "news_keywords": [], "content": {"title": "USA bestätigen: Abgestürzte Maschine in Afghanistan ist US-Militärflugzeug", "description": "USA bestätigen Absturz von Militärflugzeug in Afghanistan +++ Bundesregierung erwägt Rückholaktion für Deutsche in China +++ Behörden: 80 Tote durch Coronavirus +++ Die News von heute im Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "USA bestätigen: Angestürzte Maschine in Afghanistan ist US-Militärflugzeug (19.12 Uhr)", "17-Jähriger soll jüngeren Bruder erstochen haben (17.46 Uhr)", "Wegen Coronavirus: China-Reisende können umbuchen oder stornieren (16.07 Uhr)", "Anklage gegen Thüringer Polizisten wegen Verdachts der Vergewaltigung (13.05 Uhr)", "Die Nachrichten von heute im stern-Ticker:"], "+++ 23.50 Uhr: Israels Präsident trifft zu Besuch in Berlin ein +++": ["Israels Präsident Reuven Rivlin ist zu einem zweitägigen Besuch in Deutschland eingetroffen. Rivlin landete am Abend gemeinsam mit Bundespräsident Frank-Walter Steinmeier auf dem Berliner Flughafen Tegel. Die beiden Präsidenten kamen aus Auschwitz, wo sie zuvor der Zeremonie zum 75. Jahrestag der Befreiung des Vernichtungslagers beigewohnt hatten."], "+++ 22.31 Uhr: Katalanischer Regionalpräsident Quim Torra verliert Mandat im Regionalparlament +++": ["Der wegen \"Ungehorsam\" verurteilte katalanische Regionalpräsident Quim Torra hat sein Abgeordnetenmandat im Regionalparlament in Barcelona verloren. Die katalanische Unabhängigkeitspartei Esquerra Republicana de Catalunya (ERC), die mit Torras Partei Junts per Catalunya (Zusammen für Katalonien) die Mehrheit im Regionalparlament hat, verwehrte ihm ihre Unterstützung. \"Um die Gültigkeit und Wirksamkeit aller im Plenum getroffenen Entscheidungen zu garantieren, können wir Ihre Stimme heute nicht zählen\", sagte Parlamentspräsident Roger Torrent (ERC) zu Beginn einer Parlamentsdebatte."], "+++ 21.55 Uhr: Supreme Court macht Weg frei für umstrittene Einwanderungsregeln +++": ["Das Oberste US-Gericht hat den Weg für die Anwendung verschärfter Regeln für die legale Einwanderung in die Vereinigten Staaten vorerst freigemacht. Die Bestimmungen der Regierung von US-Präsident Donald Trump sehen vor, dass die Behörden eine dauerhafte Aufenthaltsgenehmigung (Green Card) verweigern können, wenn die Antragsteller auf staatliche Hilfsprogramme angewiesen sind. Der Supreme Court hob eine Entscheidung eines Berufungsgerichts in New York auf, die das Inkrafttreten der Regelungen im ganzen Land gestoppt hatte."], "+++ 20.50 Uhr: Mindestens acht Tote nach Feuer in Hausbooten in Alabama +++": ["Bei einem Feuer an einem Bootsanleger mit Hausbooten im US-Bundesstaat Alabama sind in der Nacht zu Montag mindestens acht Menschen ums Leben gekommen. Das sagte der örtliche Feuerwehrchef von Scottsboro, Gene Necklaus. Noch sei die Durchsuchung des Unglücksortes nicht komplett abgeschlossen. Etwa 35 Boote seien bei dem Brand zerstört worden, mehrere seien gesunken."], "+++ 20.24 Uhr: AfD-Abgeordnete Hartmann verlässt Bundestagsfraktion und Partei +++": ["Die AfD-Bundestagsfraktion verliert ein weiteres Mitglied. Die sächsische Abgeordnete Verena Hartmann teilte ihre Entscheidung schriftlich der Fraktionsspitze mit. Nach dpa-Informationen will sie nicht nur die Fraktion, sondern auch die Partei verlassen. Hartmann gehörte im vergangenen Sommer zu den Unterzeichnern eines Appells, in dem der Stil des rechtsnationalen \"Flügels\" kritisiert wird. Mit Blick auf den \"Flügel\"-Gründer und Thüringer AfD-Landeschef Björn Höcke heißt es in dem Appell: \"Die AfD ist und wird keine Björn-Höcke-Partei\"."], "+++ 19.21 Uhr: Luftwaffe soll Deutsche aus Wuhan ausfliegen +++": ["Die Bundeswehr soll nach Informationen des \"Spiegel\" die rund 90 Deutschen ausfliegen, die in der besonders vom neuartigen Coronavirus betroffenen chinesischen Metropole Wuhan festsitzen. Die Luftwaffe solle am Mittwoch oder Donnerstag nach China fliegen und die Deutschen abholen, berichtete das Nachrichtenmagazin am Montagabend. Ein Sprecher des Verteidigungsministeriums sagte der Nachrichtenagentur AFP, er könne den Bericht nicht bestätigen. Die Bundeswehr sei aber \"grundsätzlich auf alles vorbereitet\"."], "+++ 19.12 Uhr: Abgestürzte Maschine in Afghanistan ist US-Militärflugzeug +++": ["Bei dem abgestürzten Flugzeug in Afghanistan handelt es sich nach Angaben der US-Luftwaffe um ein US-Militärflugzeug. Das sagte der Stabschef der Luftwaffe, General Dave Goldfein, vor Journalisten. Details über mögliche Opfer wurden nicht bekannt. US-Verteidigungsminister Mark Esper hatte den Vorfall zunächst lediglich mit den Worten kommentiert, er wisse über die Situation Bescheid, habe zu diesem Zeitpunkt aber nichts weiter zu berichten. Er bestätigte weder, dass es sich um ein US-Militärflugzeug handelte, noch dementierte er dies. Das Flugzeug war am Montagmittag im Bezirk Deh Jak abgestürzt. Die militant-islamistischen Taliban reklamieren, das Flugzeug abgeschossen zu haben."], "+++ 18.37 Uhr: Bundesbeamte sollen weniger fliegen - Innenministerium ändert Reisekosten-Regeln +++": ["Bundesbeamte können einem Bericht zufolge jetzt für Dienstreisen auch dann die Bahn nutzen, wenn ein Flug billiger wäre. Seit dem 21. Januar treten \"neben das Kriterium der Wirtschaftlichkeit auch umweltbezogene Aspekte wie beispielsweise geringer C02-Ausstoß beziehungsweise C02-Neutralität\", sagte ein Sprecher des Bundesinnenministeriums den Zeitungen der Funke-Mediengruppe. Mit der per Rundschreiben verkündeten Regelung greife das zuständige Innenministerium einer entsprechenden Änderung des Bundesreisekostengesetzes vor."], "+++ 18.20 Uhr: Fall Epstein: US-Behörden wollen Prince Andrew befragen +++": ["Im Missbrauchsskandal um den US-Millionär Jeffrey Epstein wollen die US-Ermittlungsbehörden den britischen Prinzen Andrew befragen. Das FBI habe Andrews Anwälte kontaktiert, aber noch keine Antwort bekommen, sagte US-Staatsanwalt Geoffrey Berman in New York, wie US-Medien berichteten."], "+++ 17.46 Uhr: 17-Jähriger soll jüngeren Bruder erstochen haben +++": ["Nach dem Familiendrama mit einem getöteten 15-Jährigen auf einem Hof in der Nähe der Stadt Güglingen bei Heilbronn ist der 17 Jahre alte Bruder des Getöteten vorläufig festgenommen worden. Er stehe im dringenden Tatverdacht, seinen Bruder getötet zu haben, teilten Staatsanwaltschaft und Polizei in Heilbronn am Montag mit. Der 17-Jährige war ebenso wie der Vater der beiden Jungen mit schweren Verletzungen ins Krankenhaus gekommen, beide werden dort nach wie vor behandelt. Der 54 Jahre alte Vater gelte als Geschädigter, erklärten die Ermittler. Er habe sich bisher nicht zu der Tat geäußert.", "Polizei und Staatsanwaltschaft warten noch auf das Obduktionsergebnis zur Todesursache des 15-Jährigen. Er soll erstochen worden sein. Abgeschlossen seien die Ermittlungen am Tatort, die zahlreichen dort gefundenen Spuren müssten ebenfalls noch ausgewertet werden."], "+++ 16.58 Uhr: Vier Verdächtige nach mutmaßlicher Vergewaltigung einer 22-Jährigen in Bayreuth +++": ["Nach der mutmaßlichen Vergewaltigung einer 22 Jahre alten Frau in Bayreuth ermittelt die Staatsanwaltschaft gegen vier Männer. Ein 29-Jähriger sei wegen des dringenden Verdachts der Vergewaltigung festgenommen worden, ihm sei am Montag der Haftbefehl eröffnet worden, teilten Polizei und Staatsanwaltschaft mit. Gegen die drei weiteren Männer im Alter zwischen 21 und 29 Jahren laufen demnach Ermittlungen wegen des Verdachts der Beteiligung an der Vergewaltigung.", "Der Polizei zufolge hatte am Montagvormittag ein Zeuge in der Wohnung eines Bekannten Schreie einer Frau gehört. Der 24 Jahre alte Zeuge habe daraufhin in der Wohnung den 29 Jahre alten Bewohner, drei andere Männer und die Frau angetroffen. Der Zeuge habe die Frau aus der Wohnung geholt, die ihm gegenüber dann angegeben habe, vergewaltigt worden zu sein. Daraufhin habe der Zeuge die Polizei verständigt."], "+++ 16.33 Uhr: Polens Präsident Duda mahnt in Auschwitz: Müssen Gedenken bewahren +++": ["Polens Präsident Andrzej Duda hat dazu aufgefordert, das Gedenken an die Gräueltaten in dem deutschen Konzentrationslager Auschwitz-Birkenau zu bewahren und eine Wiederholung der Geschichte zu verhindern. Im Namen der Republik Polen erneuere er die Verpflichtung, die Erinnerung zu pflegen und die Wahrheit darüber zu schützen, was in Auschwitz passiert sei, sagte Duda beim Gedenken in Auschwitz. Er forderte die Gäste dazu auf, vor den letzten Überlebenden und Augenzeugen die gemeinsame Verpflichtung einzugehen, \"die Botschaft und die Warnung für die Menschheit, die von diesem Ort ausgehen, in die Zukunft zu tragen.\"", "Die sowjetische Rote Armee hatte das Konzentrationslager am 27. Januar 1945 erreicht. Sie befreite rund 7500 noch lebende Häftlinge. Einer von ihnen war der Niederländer Eddy de Wind. Seine Geschichte lesen Sie hier:"], "+++ 16.07 Uhr: Veranstalter: China-Reisende können umbuchen oder stornieren +++": ["Nach der Ausbreitung der neuen Lungenkrankheit in China ziehen mehrere deutsche Reiseveranstalter Konsequenzen. Kunden können bevorstehende Trips umbuchen oder stornieren. Tui-Kunden, die in den nächsten zwei Wochen eine China-Reise geplant haben, können gebührenfrei auf einen anderen Reisetermin umbuchen, wie der deutsche Branchenprimus auf Anfrage mitteilte. DER Touristik bietet kostenlose Stornierungen und Umbuchungen für China-Reisen mit Abreisetermin bis 31. März an. Bei Gästen der FTI Group gilt dasselbe nach Angaben des Veranstalters für Trips mit Abreisedatum bis einschließlich 21. Februar. Studiosus sagte Reisen in das Land bis einschließlich 15. April ab. Das Auswärtige Amt in Berlin riet dazu, nicht notwendige Reisen in die betroffenen Gebiete zu verschieben."], "+++ 15.59 Uhr: Minister Spahn gegen Versandverbot für Medikamente +++": ["Patienten in Deutschland werden auch weiter Arzneimittel bei Online-Apotheken bestellen können. Bundesgesundheitsminister Jens Spahn (CDU) bekräftigte in Berlin, dass es in der Bundesregierung europa- und verfassungsrechtliche Bedenken gegen ein Verbot des Versandhandels von Medikamenten gebe. Anlass war die Anhörung zu einer Petition für solch ein Verbot im Bundestag. Mehr als 420.000Menschen hatten die Petition des Pharmaziestudenten Benedikt Bühler unterzeichnet. Bühler hatte argumentiert, die Apotheken vor Ort seien durch den Versandhandel gefährdet."], "+++ 15.45 Uhr: Rot-Rot-Grün in Thüringen will kommende Woche Ministerpräsident wählen +++": ["Nach dem Willen von Linken, SPD und Grünen soll sich der Thüringer Ministerpräsident Bodo Ramelow (Linke) am Mittwoch kommender Woche im Erfurter Landtag zur Wiederwahl stellen. Einen entsprechenden Antrag reichten die drei Fraktionen ein, wie Linksfraktionschefin Susanne Hennig-Wellsow im Kurzbotschaftendienst Twitter mitteilte. Der Termin war schon vorher gehandelt worden. Rot-Rot-Grün fehlen vier Stimmen zur Mehrheit, weshalb Ramelow erst im dritten Wahlgang erfolgreich sein dürfte. In den ersten beiden Wahlgängen bei der Ministerpräsidentenwahl wäre die absolute Mehrheit aller Landtagsmitglieder nötig, im dritten Wahlgang reicht laut Landesverfassung dann die einfache Mehrheit der abgegebenen Stimmen."], "+++ 15.43 Uhr: Wegen Coronavirus steigt in Deutschland Nachfrage nach Atemmasken +++": ["Die Sorge vor einer Einschleppung des Coronavirus' lässt in deutschen Apotheken bereits die Nachfrage nach Atemmasken steigen. \"In vielen Apotheken bundesweit werden die Masken verstärkt nachgefragt\", sagte Ursula Sellerberg von der Bundesvereinigung Deutscher Apothekerverbände der Nachrichtenagentur DPA. Konkrete Zahlen lägen bisher nicht vor. Die Masken würden laut Sellerberg im Falle des Falles aber nur \"begrenzt\" dabei helfen, sich vor einer Ansteckung mit der neuen Lungenkrankheit zu schützen. Wichtiger sei es, die üblichen Hygienemaßnahmen wie Händewaschen einzuhalten."], "+++ 14.34 Uhr: Bericht: Ermittlungen zu Bryant-Tod wegen schlechter Sicht +++": ["Nach dem Tod von Basketball-Legende Kobe Bryant bei einem Hubschrauberabsturz in der Nähe von Los Angeles werden sich die Ermittlungen einem Bericht zufolge wohl um die schlechten Sichtverhältnisse und mögliche mechanische Probleme drehen. Die \"L.A. Times\" berief sich in einem entsprechenden Artikel auf nicht genannte Experten.", "Zur Zeit des Unglücks war es in der hügeligen Region so neblig, dass sogar die Polizei-Helikopter am Boden blieben. Zwar könnten Hubschrauber mit entsprechender Ausstattung auch bei schlechter Sicht fliegen, doch ein Audiomitschnitt könnte nach Angaben der Zeitung darauf hindeuten, dass diese nicht zu Einsatz kam. Dafür gab es zunächst jedoch keine Bestätigung."], "+++ 13.47 Uhr: Polizei hält Motiv des mutmaßlichen Sechsfachmörders von Rot am See zurück +++": ["Der mutmaßliche Sechsfachmörder von Rot am See hat gegenüber den Ermittlern zum Motiv für die tödlichen Schüsse auf seine Familienmitglieder ausgesagt. Aufgrund der noch laufenden Ermittlungen sollten zu diesen Aussagen vorerst aber keine Angaben gemacht werden, teilten die Staatsanwaltschaft Ellwangen und das Polizeipräsidium Aalen mit.", "Medienberichten zufolge könnten Erbstreitigkeiten Anlass für die tödlichen Schüsse des 26-Jährigen auf seine Eltern, seine Stiefgeschwister, eine Tante und einen Onkel gewesen sein. Die Ermittler erklärten, die Familie habe sich \"wegen einer bevorstehenden Familienangelegenheit\" getroffen, nähere Angaben zur konkreten Familienangelegenheit machten sie aber nicht. Medienberichten zufolge stand die Beerdigung der Großmutter des mutmaßlichen Täters kurz bevor."], "+++ 13.37 Uhr: Abgestürztes Flugzeug in Afghanistan angeblich eine US-Militärmaschine +++": ["Bei einem im Osten Afghanistans abgestürzten Flugzeug handelt es sich nach Angaben der Taliban um eine Maschine der US-Streitkräfte. Das berichtet die Nachrichtenagentur AFP. \"Ein Flugzeug der amerikanischen Besatzer ist in der Provinz Ghasni abgestürzt\", teilte Sabihullah Mudschahid, Sprecher der radikalislamischen Taliban, mit. Alle Besatzungsmitglieder seien bei dem Absturz ums Leben gekommen. Eine unabhängige Bestätigung dafür gibt es bisher nicht. Behördenvertreter hatten zuvor berichtet, dass ein Flugzeug im von den Taliban kontrollierten Gebiet niedergegangen sei.", "Von der zivilen Luftfahrtbehörde war allerdings mitgeteilt worden, dass sie keinen Absturz im Land bestätigen könne. Ein Militärflugzeug habe im Osten des Landes am Flughafen Scharana lediglich eine Notlandung machen müssen. Dabei habe es keine Verletzten gegeben. Ein Sprecher des Transportministeriums in Kaul sagte, er könne \"mit aller Sicherheit\" erklären, dass kein Passagierflugzeug abgestürzt sei.", "Lokale Behördenvertreter widersprachen diesen Angaben allerdings. Provinzräte und das Büro des Gouverneurs von Gasni hatten zuvor erklärt, kurz nach 13 Uhr (Ortszeit) sei eine Passagiermaschine im Bezirk Deh Jak dieser Provinz abgestürzt. Lokale Medien hatten berichtet, es handele sich um ein Flugzeug der staatlichen Fluglinie Ariana Airlines. Ariana Airlines dementierte allerdings umgehend. [siehe auch Meldungen von 11.18 Uhr und 11.38 Uhr]."], "+++ 13.05 Uhr: Anklage gegen Thüringer Polizisten wegen Verdachts der Vergewaltigung +++": ["Die Staatsanwaltschaft Erfurt hat Anklage gegen zwei Thüringer Polizisten wegen sexuellen Missbrauchs und Vergewaltigung in besonders schwerem Fall erhoben. Die beiden Beamten sollen Ende September im Dienst eine zuvor in Gewahrsam genommene Frau missbraucht und vergewaltigt haben, wie die Behörde mitteilte. Die beiden Beschuldigten räumten demnach ein, mit der Frau in deren Wohnung Sex gehabt zu haben, dieser soll nach Darstellung der Beamten einvernehmlich erfolgt sein.", "Die Polizisten, die zur Tatzeit in der Landespolizeiinspektion Gotha tätig waren, sollen der Anklage zufolge die 32-Jährige zunächst wegen einer Identitätsfeststellung in polizeilichen Gewahrsam genommen haben. Anschließend sollen sie gemeinsam mit der später Geschädigten zu deren Wohnung nach Marlishausen gefahren sein, wo sie mit der Frau nacheinander Geschlechtsverkehr gehabt haben sollen. Dabei sollen sie ihre Dienstwaffe dabei gehabt haben."], "+++ 12.25 Uhr: Prozess um Diebstahl von Goldmünze: Verteidiger verlangen Freispruch +++": ["Im Prozess um den Diebstahl einer millionenschweren Goldmünze aus dem Berliner Bode-Museum haben die Anwälte eines 25-jährigen Angeklagten Freispruch gefordert. Gegen ihren Mandanten würden keinerlei Beweismittel vorliegen, hieß es zu Beginn der Verteidiger-Plädoyers nach rund einjähriger Verhandlung. Die Staatsanwaltschaft hat vor einer Woche auf Haftstrafen von fünf bis sieben Jahren gegen die vier Angeklagten plädiert. Ein Urteil könnte nach Planungen des Landgerichts am 20. Februar verkündet werden."], "+++ 12.15 Uhr: Griechenland schickt wieder Migranten zurück in die Türkei +++": ["Erstmals seit Monaten hat Griechenland in den vergangenen Tagen Dutzende abgelehnte Asylbewerber in die Türkei zurückgeschickt. Dies teilte der stellvertretende griechische Regierungschef Adonis Georgiadis mit. \"Wir schicken etwa 30 Migranten pro Tag zurück. Die Türkei hat sie aufgenommen\", sagte Georgiadis dem Athener Nachrichtensender \"Real\". Damit setze Athen ein neues Gesetz in die Tat um, mit dem das Asylverfahren beschleunigt wird, teilte Georgiadis weiter mit. Am 1. Januar war in Griechenland ein neues Gesetz in Kraft getreten, mit dessen Hilfe Asylanträge schneller bearbeitet werden. Wegen Personalmangels waren nämlich in den vergangenen Monaten die Rückführungen in die Türkei fast eingestellt worden."], "+++ 11.38 Uhr: Viele Tote bei Flugzeugabsturz in Afghanistan befürchtet +++": ["Im Südosten Afghanistans ist ein Passagier-Flugzeug abgestürzt. Das bestätigten der Provinzrat Khalik Dad Akbari und der Sprecher des Gouverneurs der Provinz Gasni, Arif Noori. Demnach stürzte der Flieger kurz nach 13 Uhr (Ortszeit) im Bezirk Deh Jak in der Provinz Gasni ab. Noori zufolge ist bisher nur bestätigt, dass es sich um einen Flieger einer lokalen Fluglinie handele. Man befürchte viele Tote.", "Krankenwagen seien auf dem Weg zur Absturzstelle, sagte Noori. Allerdings seien diese wegen des schlechten Zustands der Straßen noch nicht angekommen. Laut Akbari wird das Gebiet von den militant-islamistischen Taliban kontrolliert (siehe auch Meldung von 11.18 Uhr)."], "+++ 11.37 Uhr: Maas: Bundesregierung erwägt Rückholaktion für Deutsche in China +++": ["Die Bundesregierung erwägt wegen der Ausbreitung des neuen Coronavirus, ausreisewillige Deutsche aus China auszufliegen. Eine mögliche Evakuierung werde in Betracht gezogen, sagte Außenminister Heiko Maas (SPD) in Berlin. Demnach geht das Auswärtige Amt von einer zweistelligen Zahl von Deutschen in der besonders betroffenen Region aus. Der Krisenstab sei am Vormittag zusammengekommen, um über das weitere Vorgehen zu beraten. Andere Länder wie Frankreich und die USA haben solche Rückholaktionen bereits in die Wege geleitet."], "+++ 11.23 Uhr: Medien: Frau stirbt bei Kuchen-Wettessen +++": ["Bei einem Kuchen-Wettessen an der australischen Ostküste soll laut Medienberichten eine Frau ums Leben gekommen sein. Die 60 Jahre alte Frau habe bei dem Wettessen am Sonntag in einem Hotel in Scarness einen Anfall gehabt und sich verschluckt, berichtete der Fernsehsender 9News. Sie sei ins Krankenhaus gekommen, habe aber nicht mehr gerettet werden können. Die Polizei untersucht demnach den Fall, den ein Gerichtsmediziner klären soll.", "Etwa 100 Kilometer südwestlich der afghanischen Hauptstadt Kabul ist ein Flugzeug abgestürzt. Das berichten die Nachrichtenagentur \"Reuters\" und mehrere internationale Medien (u.a. BBC) unter Berufung auf örtliche Behörden übereinstimmend. Demnach soll es sich um eine Boeing-Maschine handeln. Über die betroffene Airline gibt es abweichende Berichte. Laut \"Reuters\" handelt es sich um ein Flugzeug der staatlichen Ariana Afghan Airlines, laut BBC bestreitet die Fluggesellschaft dies jedoch. Wie viele Menschen sich an Bord befanden, ist noch unklar."], "+++ 10.52 Uhr: Bundesweite rechtsextreme Drohmails – 31-Jähriger in Berlin angeklagt +++": ["Nach Drohmails gegen Politiker und Behörden in ganz Deutschland hat die Berliner Generalstaatsanwaltschaft einen 31-Jährigen angeklagt. Er soll ab Dezember 2018 unter dem Absender \"NationalSozialistische Offensive\" bundesweit E-Mails an Mitglieder des Bundestages, Gerichte, Polizeidienststellen, Behörden, Einkaufszentren und Medien verschickt und darin Sprengstoffanschläge und weitere Tötungsdelikte angedroht haben, wie die Anklagebehörde in der Hauptstadt mitteilte. Angeklagt sind 107 Taten. Der mutmaßliche Täter war Anfang April 2019 in Schleswig-Holstein gefasst und später in eine Haftanstalt nach Berlin überführt worden."], "+++ 9.49 Uhr: Fall Lübcke: Stephan E. weiter mordverdächtig – Zweifel bei Elmar J. +++": ["Im Mordfall Lübcke bleibt der als Todesschütze verdächtigte Stephan E. auch nach seiner neuen Aussage in Untersuchungshaft. Der Bundesgerichtshof (BGH) hält ihn weiter für dringend mordverdächtig, wie aus einem veröffentlichten Beschluss hervorgeht. Dagegen ist der dritte Beschuldigte, der Waffenhändler Elmar J., wegen Zweifeln am Ausmaß seiner Verstrickung aus der U-Haft freigekommen. Der BGH sieht keinen dringenden Tatverdacht der Beihilfe. Die Richter hatten am 15. Januar überraschend den Haftbefehl gegen J. aufgehoben. Warum, war unklar. Nun wurde die Begründung veröffentlicht.", "J. soll E. 2016 die spätere Tatwaffe verkauft haben. Die Frage ist, inwieweit er damals schon wissen konnte, was E. damit vorhatte. Der Kasseler Regierungspräsident Walter Lübcke war Anfang Juni 2019 auf seiner Terrasse aus nächster Nähe erschossen worden. E. hatte zunächst gestanden, stellt die Tat aber inzwischen als Unfall dar. Zudem soll mit Markus H. noch eine weitere Person am Tatort gewesen sein."], "+++ 9.41 Uhr: Zahl der Todesopfer steigt nach Erdbeben in Osttürkei auf 39 +++": ["Drei Tage nach dem schweren Erdbeben in der Osttürkei ist die Zahl der Todesopfer nach offiziellen Angaben auf 39 gestiegen. Von mehr Tausend Verletzten würden noch 86 im Krankenhaus behandelt, sagte Gesundheitsminister Fahrettin Koca. Im Bezirk Sürsürü in Elazig suchten die Rettungskräfte weiter nach Überlebenden."], "+++ 9.06 Uhr: So wenige Erwerbslose wie nie in Deutschland seit Wiedervereinigung +++": ["Die Zahl der Erwerbslosen in Deutschland ist im Jahresdurchschnitt 2019 auf den niedrigsten Stand seit der Wiedervereinigung gesunken. Nach vorläufigen Schätzungen lag sie bei 1,4 Millionen Menschen, wie das Statistische Bundesamt mitteilte.", "Auch der Arbeitsmarkt in der Europäischen Union habe sich vom Tiefpunkt nach der Finanzkrise 2009 \"weitgehend erholt\", stellten die Wiesbadener Statistiker fest."], "+++ 8.07 Uhr: RKI zu neuem Coronavirus: Gefahr in Deutschland weiter \"sehr gering\" +++": ["Deutschland ist nach Ansicht des Robert Koch-Instituts (RKI) in Berlin gut vor dem neuen Coronavirus geschützt. An Flughäfen, wo das Virus eingeschleppt werden könnte, sei man dank stetiger Übungen \"sehr gut gewappnet\", sagte der Präsident des RKI, Lothar Wieler, im ZDF-\"Morgenmagazin\". Falls das Virus nach Deutschland eingeschleppt werden sollte, sei es wichtig, dies früh zu erkennen. Die Gefahr für die deutsche Bevölkerung durch das Virus sei weiter \"sehr gering\". In Ländern außerhalb Chinas, wo die Epidemie ihren Anfang nahm, wurden bereits Dutzende Nachweise gemeldet. In Europa wurden bisher nur von Frankreich erste eingeschleppte Infektionen gemeldet."], "+++ 7.34 Uhr: Impeachment: Demokraten dringen wegen Manuskripts auf Bolton-Aussage": ["Im Amtsenthebungsverfahren gegen US-Präsident Donald Trump haben die Anklagevertreter ihre Forderung bekräftigt, den früheren nationalen Sicherheitsberater John Bolton vorzuladen. Hintergrund ist ein Bericht der \"New York Times\" über Auszüge aus einem demnächst erscheinenden Buch des 71-Jährigen. In dem Manuskript schildere Bolton, dass Trump ihm im August 2019 gesagt habe, er wolle Militärhilfe für die Ukraine so lange zurückhalten, bis Kiew Ermittlungen gegen seinen politischen Rivalen Joe Biden einleite.", "Boltons Darstellung könne ein zentrales Argument der Verteidiger Trumps in dem Verfahren untergraben, schrieb das Blatt. Diese beharren darauf, dass der Präsident die Ermittlungen keineswegs an Militärhilfe für die Ukraine geknüpft habe. Trump selbst wies die Bolton zugeschriebene Darstellung auf Twitter zurück. Er habe diesem nie etwas über eine vermeintliche Verbindung dieser Art erzählt. \""], "+++ 5.00 Uhr: Dämpfer für Salvini bei Regionalwahl in Italien +++": ["Italiens Oppositionsführer Matteo Salvini scheint mit seiner rechtspopulistischen Lega bei einer wichtigen Regionalwahl in Italien eine Niederlage erlitten zu haben. In der Emilia-Romagna unterlag die Lega-Kandidatin Lucia Borgonzoni laut Hochrechnungen dem Mitte-Links-Kandidaten der Sozialdemokraten, Stefano Bonaccini. Bestätigt sich das Ergebnis, wäre das eine Erleichterung für die angeschlagene Regierungskoalition aus Fünf-Sterne-Bewegung und Sozialdemokraten (PD) in Rom."], "+++ 4.34 Uhr: Tausende Bußgelder wegen Diesel-Fahrverboten verhängt +++": ["Bei Kontrollen der Dieselfahrverbote in vier deutschen Städten sind bislang mehr als 15.000 Verstöße festgestellt worden. Allein in Darmstadt waren es seit Juni 2019 über 12.000 Auto- und Lastwagenfahrer, die die dortigen Beschränkungen missachteten. Das Stuttgarter Ordnungsamt registrierte im vergangenen Jahr fast 3000 Verstöße gegen das Fahrverbot für ältere Diesel-Fahrzeuge im gesamten Stadtgebiet. In Darmstadt, Hamburg und Berlin ist die Durchfahrt einzelner Straßen nicht gestattet.", "Wie Anfragen der Nachrichtenagentur DPA bei den zuständigen Behörden ergaben, wurden in Hamburg seit August 2018 rund 400 Verstöße ermittelt, in Berlin gab es 51 Verwarnungen seit Ende November 2019. In den vier Städten zusammen beläuft sich die Summe der verhängten Bußgelder inklusive Gebühren auf etwa 1,6 Millionen Euro, wobei noch nicht feststeht, wie viele der Bußgeldbescheide am Ende rechtskräftig sein werden."], "+++ 4.18 Uhr: Richterbund rechnet mit 150.000 Verfahren durch neues Gesetz +++": ["Der Deutsche Richterbund rechnet durch das neue Gesetz gegen Hasskriminalität mit bis zu 150.000 neuen Verfahren bei den Staatsanwaltschaften pro Jahr. \"Ein erheblicher Teil davon wird anschließend auch die Strafgerichte beschäftigen\", sagte Bundesgeschäftsführer Sven Rebehn der Nachrichtenagentur DPA. \"Nach den üblichen Personalschlüsseln der Justiz braucht es bundesweit etwa 400 zusätzliche Staatsanwälte und Strafrichter, um die neuen Aufgaben effektiv bewältigen zu können.\"", "Für die Strafjustiz werde das neue Gesetz gegen Hasskriminalität ein großer Kraftakt. Gleichwohl betonte Rebehn, dass es richtig sei, dass die Bundesregierung Bedrohungen, Hass und Hetze im Netz konsequenter verfolgen und Strafvorschriften erweitern will. \"Der Rechtsstaat ist gefordert, der Spirale von Hass und Gewalt klare Grenzen zu setzen. Ohne deutlich mehr Personal und eine weitergehende Spezialisierung in der Justiz wird es aber nicht gehen.\""], "+++ 3.07 Uhr: China verlängert wegen Virus Neujahrsferien bis Ende der Woche +++": ["China hat wegen des neuartigen Coronavirus die offiziellen Ferien zum chinesischen Neujahr kurzfristig um drei Arbeitstage verlängert. Die Ferien dauern damit bis Sonntag, wie die chinesische Regierung mitteilte. Mit der Maßnahme sollten größte Menschenansammlungen und damit eine weitere Verbreitung des Erregers verhindert werden, hieß es zur Begründung."], "+++ 2.19 Uhr: Mehr als 750.000 verbinden Job mit Selbstständigkeit +++": ["In Deutschland sind rund 764.000 Erwerbstätige zuletzt neben einer selbstständigen Tätigkeit noch einer abhängigen Beschäftigung nachgegangen. Seit 1994 hat sich die Zahl mehr als verdoppelt. Damals waren es noch 262.000. Das zeigt die Antwort der Bundesregierung auf eine Linken-Anfrage, die der Nachrichtenagentur DPA vorliegt. Die jüngste Zahl stammt aus dem Jahr 2018."], "+++ 0.38 Uhr: Behörden: 80 Tote durch neuartiges Virus in China und mehr als 2300 Fälle +++": ["Die Zahl der Todesopfer durch das neuartige Coronavirus in China ist um weitere 24 Verstorbene auf insgesamt mindestens 80 gestiegen. Aus einer neuen Zwischenbilanz der chinesischen Behörden geht ferner hervor, dass die Gesamtzahl der registrierten Krankheitsfälle inzwischen auf mehr als 2300 gestiegen ist. Die vorherige Zahl hatte noch bei rund 2000 Erkrankungen gelegen."], "+++ 0.36 Uhr: Irak: Gelände der US-Botschaft in Bagdad von Rakete getroffen +++": ["Nach mehreren Raketenangriffen auf US-Ziele im Irak ist nun auch das Gelände der amerikanischen Botschaft in Bagdad direkt getroffen worden. Der geschäftsführende Ministerpräsident Adel Abdel Mahdi bestätigte den Angriff und kündigte an, dass irakische Sicherheitskräfte den Fall untersuchen würden. Laut einem Bericht der irakischen Nachrichtenseite Al-Sumaria wurden mindestens drei Menschen verletzt."], "+++ 0.24 Uhr: Friedensforscher: China ist zweitgrößter Rüstungsproduzent der Erde +++": ["China produziert mehr Rüstungsgüter als jedes andere Land der Erde außer den USA – zu dieser Einschätzung kommt das Stockholmer Friedensforschungsinstitut Sipri. Chinesische Unternehmen stellten zwar weniger Rüstungsgüter als US-Konzerne her, dafür aber mehr als die gesamte Rüstungsindustrie Russlands, teilten die Friedensforscher in einer Analyse mit. Es handelt sich um die erste umfassende Schätzung des chinesischen Waffensektors durch Sipri – bislang hatte das Institut mangels transparenter Daten aus der Volksrepublik auf eine Einordnung von Chinas Rüstungsunternehmen im globalen Vergleich verzichtet."], "+++ 0.01 Uhr: Tod von Kobe Bryant: Laut Polizei neun Tote bei Helikopterabsturz +++": ["Mehr Menschen als bislang bekannt sind bei dem Helikopterabsturz umgekommen, bei dem nach offiziellen Angaben der Ex-Basketball-Superstar Kobe Bryant und eine seiner Töchter starben. Die örtliche Polizei sagte im US-Bundesstaat Kalifornien, neun Menschen seien an Bord gewesen – der Pilot sowie acht Passagiere. Alle seien durch den Absturz ums Leben gekommen. Die Polizei nannte keinerlei Namen der Betroffenen und verwies darauf, dass zunächst die Angehörigen informiert werden müssten. Alles andere wäre \"vollkommen unangemessen\", betonte die Polizei. Auch zur Unglücksursache machten die Behörden keine Angaben. Die Untersuchungen liefen, hieß es.", "Mehrere nordamerikanische Medien hatten bereits zuvor übereinstimmend über den Tod Bryants bei dem Unglück berichtet. Zunächst war von insgesamt fünf Todesopfern die Rede gewesen. Der Bürgermeister von Los Angeles, Eric Garcetti, bestätigte, sowohl Bryant als auch dessen 13 Jahre alte Tochter Gianna seien bei dem Absturz ums Leben gekommen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/news-zum-coronavirus--suedtirol-bereitet-einen-corona-massentest-fuers-wochenende-vor-9492822.html", "www.stern.dehttps://www.stern.de/gesundheit/corona--us-krankenpfleger-am-ende-der-kraefte-9495230.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-news--so-verbreitet-sich-das-virus-aktuell-in-deutschland-9262114.html", "www.stern.dehttps://www.stern.de/panorama/gesellschaft/silvester-in-coronavirus-zeiten--ruf-nach-feuerwerksverbot-9493274.html", "www.stern.dehttps://www.stern.de/gesundheit/pressestimmen-zum-corona-gipfel---signal-der-zerrissenheit--9494474.html"]}