{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/happy-brexit-day--briten-beim-eu-austritt-bis-zuletzt-gespalten-9117218.html", "query_keywords": ["einwander", "ausländer"], "creation_date": "01.02.2020", "last_modified": "01.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Kra / DPA"], "news_keywords": [], "content": {"title": "Happy Brexit Day? Briten beim EU-Austritt bis zuletzt gespalten", "description": "Jahrelang standen sich die Befürworter und Gegner des Brexits unversöhnlich gegenüber. Nun zeigt sich nach dem vollzogenen EU-Austritt: Daran hat sich in Großbritannien nichts geändert", "body": {"": ["Union-Jack-Fahnen, Sticker mit der Aufschrift \"Happy Brexit Day\" und Schmähgesänge auf die EU. In der Nacht zum Samstag haben Hunderte Brexit-Anhänger vor dem Parlament in London den Austritt ihres Landes aus der EU gefeiert. Hintern den Mauern des Palace of Westminster wurden in den vergangenen dreieinhalb Jahren unzählige Wortgefechte und Abstimmungsschlachten um den Brexit ausgetragen, begleitet meist von Protesten für und gegen den EU-Austritt. Als die britische EU-Mitgliedschaft sich dem Ende neigte, gehörte der Platz ganz den Brexiteers.", "Der Parliament Square ist schon tagsüber gefüllt mit vielen Menschen. Zwischendurch droht die Stimmung zu kippen: Ein Protestzug von Brexit-Gegnern wird von Austrittsbefürwortern mit wüsten Schmähungen empfangen. \"Verräter\" und \"Verlierer\" gehören noch zu den harmloseren Begriffen, die ihnen entgegengeschleudert werden. Teilweise werden EU-Flaggen angezündet oder mit Füßen getreten. Viele Brexit-Anhänger sind betrunken, obwohl Alkohol auf dem Parliament Square verboten ist. Ob Premierminister Boris Johnson wirklich das Land einen kann, wie er in seiner Rede an die Nation per Videobotschaft angekündigt hat?"], "EU-Bürger enttäuscht": ["\"Der Brexit ist ein Desaster\", schimpft die gebürtige Italienerin Silvia Zamperini. Sie ist frustriert und wütend. \"Früher war Großbritannien so ein offenes Land. Jetzt sind hier viele rassistisch, homophob und intolerant\", sagt die 51-Jährige, die schon seit 26 Jahren in England lebt. \"Niemand zerrt mich aus der EU\", steht auf einem Pappschild, das sie sich um den Hals gehängt hat.", "Die 76-jährige Brenda Brooks ist dagegen froh über den Brexit: \"Die EU will ein Superstaat werden\", sagt die Seniorin aus Devon im Südwesten Englands. Sie hat bei der letzten Wahl Johnsons Konservative Partei gewählt. Früher sei Europa wunderbar vielfältig gewesen, doch die EU verschwende zu viel Geld und wolle alles vereinheitlichen. \"Wir wollen unsere Unabhängigkeit.\"", "Die Versammlung auf dem Platz vor dem Parlament spiegelt die Stimmung im Land. Großbritannien ist noch immer zutiefst gespalten in der Brexit-Frage. Beim Referendum im Sommer 2016 hatten sich die Briten mit knapper Mehrheit (52 Prozent) für die Trennung von der Europäischen Union ausgesprochen. In den Landesteilen Schottland und Nordirland wollten die Meisten lieber in der EU bleiben."], "Keine eindeutige Mehrheit": ["Und heute? Inzwischen würde es den Brexit bei einem neuen Votum wohl nicht mehr geben, meint der Umfrage-Guru John Curtice von der Universität Strathclyde in Glasgow. 53 Prozent würden dagegen stimmen. Grund dafür sei aber nicht, dass Brexit-Befürworter ihre Meinung geändert hätten, sondern dass Nichtwähler von damals heute eher gegen als für den Brexit stimmen würden.", "Besonders betroffen von der Loslösung von der EU sind die mehr als drei Millionen EU-Ausländer in Großbritannien. Die größte Gruppe von ihnen sind mit Abstand die Polen. Auch schätzungsweise 140 000 Deutsche leben in Großbritannien - bis vor kurzem auch Wolfgang Schlegel. Er hat 15 Jahre im schottischen Glasgow gelebt, nun seine Sachen gepackt und baut sich ein neues Leben in Halle (Saale) auf.", "\"Es gab mehrere Gründe für meine Rückkehr, aber der Brexit spielte eine ganz entscheidende Rolle dabei. Man weiß überhaupt nicht, wie sich das dort weiterentwickelt\", sagte er im Telefongespräch mit der Deutschen Presse-Agentur. Schlegel sorgte sich zuletzt in Großbritannien nicht nur um seine Absicherungen wie die Altersvorsorge, sondern auch um die politische Atmosphäre. \"Das ist immer weiter nach rechts gerutscht. Das besorgt mich sehr.\""], "Gepackte Koffer": ["Großbritannien will die Zahl der Einwanderer deutlich reduzieren und setzt vor allem auf hoch qualifizierte Arbeitskräfte. Die Regierung will ein Punktesystem nach australischem Vorbild für die Auswahl einführen. Arbeitslosigkeit, Mangel an Schulplätzen, überfüllte, marode Kliniken - vieles wurde den Ausländern angelastet. Etliche von ihnen fühlen sich im Königreich nicht mehr wohl.", "Die Parteien überboten sich vor der Neuwahl im Dezember mit Versprechen an die Wähler. Woher für die vielen angekündigten Investitionen aber das Geld kommen soll, blieb oft ein Rätsel. Der Drang nach Unabhängigkeit in Schottland ist ungebrochen und auch im stark von EU-Mitteln abhängigen Wales regt sich zunehmend Widerstand. Schottland und Nordirland hatten ohnehin gegen den Brexit gestimmt."], "\"Mr. Brexit\" feiert": ["Der Chef der Brexit-Partei, Nigel Farage, zeigt sich bestens gelaunt. Er hat sein Ziel erreicht. Mit der überparteilichen Initiative \"Leave means Leave\" hat er die ausgelassene Feier auf dem Parliament Square organisiert. Die EU-Abgeordneten seiner Partei feiern schon am Morgen ihren \"Brexodus\" aus Brüssel. Für die 29 Abgeordneten der Brexit-Partei sei die Arbeit erledigt und die \"Ernte eingefahren\", so die Abgeordnete Ann Widdecombe.", "Großbritannien war mit insgesamt 73 Abgeordneten im Europaparlament vertreten. Mit dem Brexit in der Nacht zum Samstag ist ihr Mandat verloren. Die britischen Flaggen am EU-Parlament und anderen Institutionen werden eingeholt. Der Union Jack hat künftig seinen Platz im Haus der Europäischen Geschichte. Eine Epoche ist vorbei."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/news-zum-coronavirus--briten-duerfen-sich-weihnachten-treffen-9501172.html", "www.stern.dehttps://www.stern.de/panorama/news-am-wochenende--trump-nennt-klimaschutzabkommen--unfair--9500082.html", "www.stern.dehttps://www.stern.de/wirtschaft/news/wie-gut-geht-es-uns-in-20-jahren--sechs-szenarien-fuer-deutschland-9499942.html", "www.stern.dehttps://www.stern.de/panorama/die-morgenlage--rki-meldet-wieder-mehr-als-20-000-coronavirus-neuinfektionen-9497208.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--bundesanwaltschaft-fordert-hoechststrafe-im-prozess-um-halle-anschlag-9495786.html"]}