{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--pilot-aus-deutschland-stirbt-bei-flugzeugabsturz-in-oesterreich-9058564.html", "query_keywords": ["ausländer", "asyl", "einwander", "migrant", "flüchtl"], "creation_date": "21.12.2019", "last_modified": "21.12.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["mai / rw / mik", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Deutsche Familie stürzt in Österreich mit Flugzeug ab – Vater stirbt, Töchter überleben", "description": "Daten auf von der Leyens Handy gelöscht: Grünen-Politiker stellt Strafanzeige +++ Facebook sperrt hunderte Accounts +++ Scholz erwägt Schuldenschnitt für 2500 Kommunen +++ Die Nachrichten des Tages im Ticker.", "body": {"": [], "Die wichtigsten Meldungen im Überblick:": ["Deutsche Familie stürzt in Österreich mit Flugzeug ab – Vater stirbt (17.37 Uhr)", "Zwei Kinder in Belgien angeschossen – schwer verletzt (15.13 Uhr)", "Grünen-Politiker stellt Strafanzeige wegen Datenlöschung auf von der Leyens Handy (13.06 Uhr)", "Donald Trump verhängt Sanktionen gegen Nord Stream 2 (6.54 Uhr)", "Scholz will 2500 Kommunen die Schulden erlassen (1.28 Uhr)", "Die Nachrichten des Tages:"], "+++ 21.32 Uhr: Nasa und Boeing wollen Raumschiff \"Starliner\" am Sonntag landen +++": ["Nach der missglückten unbemannten Generalprobe soll das Raumschiff \"Starliner\" am Sonntagmorgen (Ortszeit) im US-Bundesstaat New Mexico landen. Ziel sei der White Sands Space Harbor Runway, ein Testgelände zwischen Albuquerque und El Paso, teilten die Weltraumbehörde Nasa und Projektpartner Boeing am Samstag mit. Mit dem \"Starliner\" sollen künftig Astronauten zur Internationalen Raumstation (ISS) gebracht werden.", "Eigentlich hätte der unbemannte Testflug am Samstag dort andocken sollen. Nach dem Start einer Atlas-V-Rakete mit der Raumkapsel an Bord vom Weltraumbahnhof Cape Canaveral war es aber am Freitag zu einem Problem bei der automatischen Zündung der Antriebe gekommen. In der Folge hatte das Raumschiff so viel Treibstoff verbraucht, dass es nicht mehr in den geplanten Orbit und zur ISS gelangen konnte. Die Rückkehr auf die Erde war für den 28. Dezember geplant gewesen."], "+++ 20.53 Uhr: Polizei räumt Weihnachtsmarkt an Berliner Gedächtniskirche +++": ["Nach Hinweisen auf einen möglicherweise verdächtigen Gegenstand hat die Polizei am Samstagabend den Berliner Weihnachtsmarkt am Breitscheidplatz geräumt. Auch eine Veranstaltung in der Kaiser-Wilhelm-Gedächtniskirche sei in diesem Zusammenhang vorzeitig beendet werden, teilte die Polizei auf dem Kurznachrichtendienst Twitter mit.", "Auf den Weihnachtsmarkt hatte der islamistische Attentäter Anis Amri vor drei Jahren einen entführten Lastwagen gesteuert. Bei dem Anschlag wurden zwölf Menschen getötet und Dutzende verletzt. Amri wurde später auf der Flucht in Italien erschossen."], "+++ 20.26 Uhr: Sechs Tote bei Brand in Apartmentgebäude in Las Vegas +++": ["Bei einem verheerenden Brand in einem Apartmentgebäude in der US-Glücksspielmetropole Las Vegas sind nach Angaben der Feuerwehr mindestens sechs Menschen ums Leben gekommen. Feuerwehrsprecher Tim Szymanski sagte am Samstag, 13 Menschen seien bei dem Feuer in der Nacht zuvor verletzt worden. Einige Menschen seien auf der Flucht vor dem dichten Rauch aus dem dreistöckigen Gebäude gesprungen. Die Brandursache werde noch untersucht, nach ersten Erkenntnissen habe es sich aber um einen Unfall gehandelt. Die Feuerwehr habe den Brand schnell löschen können.", "Szymanski sagte, bis zu 30 Bewohner des betroffenen Gebäudes müssten vorübergehend woanders untergebracht worden. Das Rote Kreuz und die Stadt seien eingeschaltet. Das Feuer sei im Bereich eines Backofens in einer der Wohnungen im Erdgeschoss ausgebrochen. Bewohner des Gebäudes hätten den Ermittlern gesagt, dass sie Backöfen als Heizungen genutzt hätten. Der Sprecher warnte, Backöfen seien dafür nicht gemacht, sie könnten überhitzen und Feuer fangen. In Las Vegas lagen die Tiefsttemperaturen am Samstag bei vier Grad Celsius."], "+++ 19.49 Uhr: Unwetter in Großbritannien bremst Weihnachtsurlauber aus +++": ["Kurz vor Weihnachten haben Überschwemmungen in großen Teilen Großbritanniens die Reisepläne von Millionen Menschen durcheinander gebracht. Betroffen waren unter anderem der Süden und Osten Englands, wo nach tagelangen starken Regenfällen Flüsse über die Ufer traten. Viele Straßen und Bahnstrecken wurden am Samstag gesperrt. In der Stadt Chertsey bei London beschädigte ein Tornado Häuser und Autos. Angaben über Verletzte gab es zunächst nicht."], "+++ 19.46 Uhr: Kuba hat erstmals seit 1976 wieder einen Ministerpräsidenten +++": ["Kubas bisheriger Tourismusminister Manuel Marrero wird der erste Ministerpräsident des Landes seit 1976. Das Parlament des sozialistischen Karibikstaates wählte den 56-Jährigen am Samstag in der Hauptstadt Havanna in das Amt, das in der Verfassungsreform vom April wieder eingeführt worden war. Revolutionsführer Fidel Castro hatte den Posten einst inne, bevor er mit der neuen Verfassung von 1976 abgeschafft wurde.", "Der Ministerpräsident soll sich die Regierungsgeschäfte künftig mit dem Präsidenten teilen. Auch dessen Amt war im Zuge der Verfassungsreform wieder eingeführt worden - es gilt eine Begrenzung von höchstens zwei fünfjährigen Amtszeiten. Der 59-jährige Miguel Díaz-Canel wurde im Oktober zum Präsidenten gewählt. Zuvor war Kubas Staatsratsvorsitzender auch Regierungs- und Staatschef gewesen."], "+++ 19.36 Uhr: Schwerer Unfall zwischen Bus und Lastwagen in Guatemala: 21 Tote +++": ["Beim Zusammenstoß eines Reisebusses mit einem Lastwagen sind in Guatemala mindestens 21 Menschen ums Leben gekommen. Weitere Menschen wurden dabei am Samstag verletzt, wie die Generalstaatsanwaltschaft des mittelamerikanischen Landes mitteilte. Unter den bereits identifizierten Todesopfern waren demnach sieben Minderjährige im Alter zwischen sieben und 16 Jahren.", "Zu den Umständen des Vorfalls gab es zunächst keine Angaben. Die Fahrer wurden der Generalstaatsanwaltschaft zufolge festgenommen. Nach Medienberichten war der Bus mit rund 50 Passagieren vom nördlichen Petén nach Guatemala-Stadt unterwegs. Staatspräsident Jimmy Morales forderte das zuständige Ministerium sowie die Regierungen der Departments des Landes auf Twitter auf, die Straßen mehr zu kontrollieren."], "+++ 19.09 Uhr: Aktivisten: Mindestens zwölf Zivilisten bei Luftangriffen in Idlib getötet +++": ["Bei Luftangriffen in der syrischen Rebellenhochburg Idlib sind nach Angaben von Aktivisten am Samstag mindestens zwölf Zivilisten getötet worden. Wie die Syrische Beobachtungsstelle für Menschenrechte mitteilte, bombardierten die syrische und die russische Luftwaffe mehrere Städte in der Provinz im Nordwesten Syriens. Acht Tote gab es demnach in Sarakeb und vier Tote in anderen Städten im Süden von Idlib. 36 weitere Menschen wurden verletzt."], "+++ 19.07 Uhr: Zum ersten Mal seit mehr als 200 Jahren keine Weihnachtsmesse in Notre-Dame +++": ["In der bei einem Brand zerstörten Pariser Kathedrale Notre-Dame wird in diesem Jahr zum ersten Mal seit mehr als zwei Jahrhunderten keine Weihnachtsmesse gefeiert. Der Dekan von Notre-Dame, Patrick Chauvet, wird die Mitternachtsmesse an Heiligabend stattdessen in der Kirche Saint-Germain l'Auxerrois am Louvre feiern, wie die Gemeinde am Samstag bestätigte. In Notre-Dame war seit 1803 jedes Jahr eine Weihnachtsmesse gefeiert worden.", "Bei dem Brand am 15. April waren das Dach und der Spitzturm der weltberühmten gotischen Kathedrale zerstört worden. Auslöser des Brandes war Ermittlern zufolge vermutlich eine brennende Zigarette oder ein Kurzschluss bei Bauarbeiten am Dach. Die Staatsanwaltschaft ermittelt wegen fahrlässiger Brandstiftung."], "+++ 17.53 Uhr: Tote bei Unwetter in Spanien: Fassadenstück erschlägt Frau in Madrid +++": ["Ungewöhnliches Unglück im Zentrum von Madrid: Eine Passantin ist in der spanischen Hauptstadt von herabfallenden Fassadenstücken erschlagen worden. Der Unfall geschah am Freitagnachmittag gegen 14.30 Uhr nur wenige hundert Meter von Touristenattraktionen wie dem Platz Puerta del Sol oder dem Prado-Museum entfernt. Die 32-Jährige aus Südkorea erlitt unter anderem ein Schädel-Hirn-Trauma und erlag am Samstag im Krankenhaus ihren Verletzungen, wie die Behörden mitteilten. Die Hintergründe des Unfalls waren am Samstag unklar. Ein Sprecher der Stadt äußerte die Vermutung, die Unwetter diese Woche in Madrid und anderen Teilen Spaniens mit viel Regen und starken Winden könnten zu dem Unglück geführt haben. Die Unwetter forderten in Spanien nach Behördenangaben mindestens vier weitere Menschenleben."], "+++ 17.39 Uhr: Grünen-Chef Habeck: Deutschland soll Migranten aus Griechenland holen +++": ["Angesichts der völlig überfüllten Lager für Migranten auf den griechischen Inseln hat der Co-Vorsitzende der Grünen, Robert Habeck, gefordert, Deutschland solle die Menschen von dort aufnehmen. \"Holt als erstes die Kinder raus\", sagte er der \"Frankfurter Allgemeinen Sonntagszeitung\". Die Bürgermeister der Inseln im Osten der Ägäis warnen seit Monaten vor unkontrollierbaren Zuständen wegen der überfüllten Lager. Immer wieder kommt es auch zu gewalttätigen Protesten. So leben im Lager Vathy auf der Insel Samos zurzeit etwa 7500 Menschen, darunter viele Minderjährige. Ausgelegt ist die Anlage für 648 Bewohner."], "+++ 17.37 Uhr: Pilot aus Deutschland stirbt bei Flugzeugabsturz in Österreich +++": ["Bei äußerst widrigen Wetterbedingungen ist ein Kleinflugzeug in Österreich abgestürzt. Dabei sei der Pilot aus Deutschland ums Leben gekommen, seine Töchter im Alter von neun und elf Jahren hätten verletzt überlebt, teilte das Rote Kreuz der österreichischen Nachrichtenagentur APA mit.", "Der Absturz ereignete sich in Fusch an der Großglocknerstraße im Bezirk Zell am See. Die Maschine war nach Angaben der Polizei in Zell am See gestartet und in ein schwer zugängliches Waldstück gestürzt. Die Unglücksursache ist noch unklar. Zum Zeitpunkt des Absturzes regnete und schneite es, außerdem war es neblig."], "+++ 16.58 Uhr: Berichte: Mindestens 18 Tote nach Schüssen in Gefängnis in Honduras +++": ["Vermutlich bei Kämpfen zwischen bewaffneten Häftlingen in einem Gefängnis von Honduras sind nach Medienberichten mindestens 18 Menschen ums Leben gekommen. Nach einer Liste der Opfer, die mehrere honduranische Medien unter Berufung auf die Strafvollzugsbehörde des Landes veröffentlichten, wurden bei der Schießerei am Freitag (Ortszeit) in der Stadt Tela an der Atlantikküste zudem 16 Gefangene verletzt.", "Erst am Dienstag hatte Staatspräsident Juan Orlando Hernández nach wiederholten Fällen tödlicher Gewalt durch Banden in Gefängnissen einen Notstand im Strafvollzugssystem des Landes erklärt. Die Streitkräfte sollten demnach für sechs Monate die Leitung der Haftanstalten des mittelamerikanischen Landes übernehmen. Nach Medienberichten wurden Familienangehörige der Häftlinge zuerst auf die Schüsse aufmerksam und informierten die Behörden. Von diesen gab es zunächst keine offiziellen Angaben."], "+++ 16.57 Uhr: Demonstranten verhindern NPD-Marsch in Niedersachsen +++": ["Etwa 600 Demonstranten haben einen Aufmarsch von Anhängern der rechtsextremistischen NPD im niedersächsischen Eschede verhindert. Sie blockierten der Polizei zufolge die Straße von einem Bauernhof in Richtung des Ortes. Etwa zehn NPD-Anhänger mussten daraufhin den Versuch aufgeben, mit ihrem Lautsprecherwagen von dem Hof herunterzukommen. Die Lage blieb nach Polizeiangaben friedlich. Auf dem Anwesen hielten sich einem Sprecher zufolge etwa 40 Rechte auf, die eine Feier zur Wintersonnenwende veranstalten wollten. Zu der Kundgebung gegen die NPD hatte das \"Netzwerk Südheide gegen Rechtsextremismus\" aufgerufen."], "+++ 16.17 Uhr: Unwetter in Italien - Toter Autofahrer aus Fluten geborgen +++": ["Heftige Schnee- und Regenfälle haben in Italien ein Wetterchaos verursacht und mindestens einen Menschen das Leben gekostet. Ein Autofahrer in der Region Friaul-Julisch Venetien im Nordosten des Landes wurde getötet, als er mit seinem Wagen auf eine überflutete, für den Verkehr gesperrte Straße fuhr, wie die Nachrichtenagentur Ansa berichtete. Demnach hatte der Mann noch den Rettungsdienst anrufen können, wurde aber später mit seinem Auto in die Fluten gerissen. Er konnte von der Feuerwehr nur noch tot geborgen werden.", "In Venedig stand das Hochwasser am Samstagmorgen 120 Zentimeter über dem normalen Meeresspiegel. Damit waren rund 30 Prozent der Stadt unter Wasser. Am Sonntag und Montag sollte das Hochwasser auf bis zu 130 Zentimeter ansteigen und fast die Hälfte der Stadt bedecken.", "Wegen heftiger Schnee- und Regenfälle im Val Gardena oder Grödnertal in Südtirol musste unterdessen das Ski-Abfahrtsrennen der Herren abgesagt werden, wie die Organisatoren mitteilten. Der Zivilschutz gab am Samstag mehrere Regen- und Erdrutsch-Warnungen heraus. Sie betrafen Teile der Lombardei, Friaul-Julisch Venetien, Ligurien, die Toskana, Umbrien, Lazio, Kampanien und Sardinien."], "+++ 15.13 Uhr: Zwei Kinder in Ostbelgien angeschossen +++": ["Zwei Kinder sind in einer Wohnung in der ostbelgischen Stadt Dison angeschossen und schwer verletzt worden. Wie es in der Nacht zum Samstag dazu kam, sei noch unklar, meldete die Nachrichtenagentur Belga. Zwei Verwandte, die sich mit den Kindern in der Wohnung befanden, wurden festgenommen. Die verletzten Kinder, beide unter zwölf Jahre, kamen in ein Krankenhaus in Lüttich. Dison liegt etwa 30 Kilometer südwestlich von Aachen.", "Nach Informationen des öffentlich-rechtlichen Senders RTBF fand die Polizei in der Wohnung im Stadtzentrum Waffen, die nicht ordnungsgemäß aufbewahrt waren. Belga zitierte den zuständigen Staatsanwalt Gilles de Villers Grand Champs mit den Worten: \"Wir sind ganz am Anfang der Ermittlungen.\" Noch sei unbekannt, wie die beiden festgenommenen Männer mit den Kindern verwandt seien und warum geschossen worden sei. Vor Ort war den Angaben zufolge noch ein drittes Kind, das aber unverletzt blieb."], "+++ 15.09 Uhr: US-Ermittler melden Schlag gegen lateinamerikanische Gang MS-13 +++": ["Behörden im US-Bundesstaat New York haben Dutzende Festnahmen von Mitgliedern und Partnern der gewalttätigen Gang MS-13 gemeldet. Nach zweijährigen Ermittlungen wurden zuletzt 96 Menschen gefasst, wie Vertreter der Bezirksstaatsanwaltschaft und der Anti-Drogenbehörde DEA mitteilten. 64 von ihnen seien in der vergangenen Woche unter anderem wegen Verschwörung zum Mord, Drogenschmuggel, Gang-Gewalt und dem Besitz und Verkauf von Waffen festgenommen worden, sagte Bezirksstaatsanwalt Timothy Sini. Es sei der größte Schlag gegen die Gang in der Geschichte des Bundesstaates New York, hieß es weiter.", "Die Gang gilt als besonders gewalttätig und wird laut Fernsehsender NBC allein in der Region New York für Dutzende Morde seit 2016 verantwortlich gemacht. US-Präsident Donald Trump betont in vielen Reden immer wieder, wie brutal die Mitglieder von MS-13 seien, und verweist auf den Zusammenschluss von Banden, um seine harte Politik gegen Einwanderer aus Mittelamerika zu rechtfertigen."], "+++ 13.06 Uhr: Grünen-Politiker stellt Strafanzeige wegen Datenlöschung auf von der Leyens Handy +++": ["Der Grünen-Politiker Tobias Lindner hat Strafanzeige wegen der Löschung der Daten auf einem Mobiltelefon der früheren Bundesverteidigungsministerin Ursula von der Leyen (CDU) gestellt. Eine Sprecherin der Grünen-Bundestagsfraktion bestätigte einen entsprechenden Bericht des Nachrichtenmagazins \"Der Spiegel\". Es bestehe der Verdacht der Beweismittelvernichtung durch das Ministerium. Die Löschung ist deshalb brisant, weil der Untersuchungsausschuss zur sogenannten Berateraffäre die Handydaten als Beweismittel angefordert hatte.", "Laut \"Spiegel\" argumentiert Lindner in der Anzeige, durch die Löschaktion sei die \"Beweiserhebung des Untersuchungsausschusses im Rahmen der Untersuchung, die dieser für den Deutschen Bundestag führt, vereitelt und damit dem Ziel einer parlamentarischen Aufklärung der sogenannten Berateraffäre erheblich geschadet worden\". Im Raum stehe der Verdacht, das Ministerium habe mit der Löschung gegen Paragraf 274 des Strafgesetzbuches verstoßen.", "Am Donnerstag hatte das Verteidigungsministerium im Untersuchungsausschuss zur Berateraffäre eingeräumt, dass ein Diensthandy der früheren Ministerin im August 2019 komplett gelöscht worden sei. Damit seien auch alle SMS-Nachrichten nicht wiederherstellbar. Das Ministerium berief sich auf Sicherheitsgründe. Die Löschung sei nötig geworden, weil die Handynummer der damaligen Ministerin von der Leyen im Sommer auf einer Internetseite veröffentlicht worden sei. Der Untersuchungsausschuss geht dem Vorwurf nach, dass im Verteidigungsministerium millionenschwere Verträge unter Umgehung des Vergaberechts verteilt worden sein. Auch der Vorwurf der Vetternwirtschaft steht im Raum."], "+++ 12.46 Uhr: Russische Gazprom zahlt 2,9 Milliarden Dollar an Ukraine +++": ["Im Streit zwischen Moskau und Kiew um den Gastransit hat sich der russische Energieriese Gazprom bereiterklärt, 2,9 Milliarden Dollar (2,6 Milliarden Euro) an die ukrainische Naftogaz zu zahlen. Dies teilte Gazprom in Moskau mit. Die beiden Parteien hatten am Freitag eine neue Vereinbarung zum Gastransit besiegelt, da das bestehende Abkommen Ende 2019 ausläuft."], "+++ 12.38 Uhr: Weniger rassistische Attacken gegen Flüchtlinge registriert als 2018 +++": ["Bei rassistisch motivierten Angriffen auf Flüchtlinge und Asylbewerberheime zeichnen sich in diesem Jahr insgesamt sinkende Zahlen ab. Dies geht aus einer Antwort des Bundesinnenministeriums auf eine parlamentarische Anfrage der Linksfraktion im Bundestag hervor. Demnach waren Flüchtlingsunterkünfte in Deutschland in den ersten drei Quartalen dieses Jahres knapp Hundert Mal das Ziel von Überfällen oder Sachbeschädigungen. Im gleichen Zeitraum des Vorjahres waren es noch mehr als 140 Angriffe gewesen, wie die Linken-Abgeordnete Ulla Jelpke unter Bezug auf frühere Antworten der Bundesregierung in Berlin erklärte. Bei der überwiegenden Zahl der Taten gehen die Ermittler von einem rechtsextremen Hintergrund aus.", "Von Januar bis September 2019 wurden den Angaben zufolge deutschlandweit 1000 Mal Flüchtlinge außerhalb von Unterkünften attackiert, beleidigt oder bedroht. Auf der Liste findet sich auch der versuchte Mord im osthessischen Wächtersbach, wo im Juli ein Eritreer niedergeschossen und schwer verletzt wurde."], "+++ 12.00 Uhr: Streiks behindern Vorweihnachts-Reiseverkehr in Frankreich +++": ["Die Streiks bei der französischen Bahn behindern den vorweihnachtlichen Reiseverkehr dort erheblich. Wie die staatliche Bahngesellschaft SNCF mitteilte, fährt in Schnitt nur etwa die Hälfte der Hochgeschwindigkeitszüge TGV. Auch der Regionalverkehr ist gestört. Die Proteste und Streiks gegen die Rentenreform der französischen Mitte-Regierung dauern seit mehr als zwei Wochen an."], "+++ 11.42 Uhr: Viel Reiseverkehr zum Ferienbeginn in Hessen +++": ["Großer Andrang am Frankfurter Flughafen zum Start in die Weihnachtsferien und am ersten Hauptreisetag für Wintersportler: Laut einer Fraport-Sprecherin waren für Samstag rund 190 000 Passagiere angekündigt. Im Sommer gebe es zwar auch Tage mit bis zu 240 000 Reisenden. \"An einem durchschnittlichen Wintertag sind es aber etwa 150 000\", sagte die Flughafensprecherin. Auch eine Sprecherin der Deutschen Bahn sprach am Vormittag von einer \"reisestarken Zeit\" kurz vor Weihnachten. Bisher laufe aber trotz des großen Andrangs alles planmäßig."], "+++ 11.26 Uhr: Hochschullehrer in Pakistan wegen Blasphemie zu Tode verurteilt +++": ["Wegen Gotteslästerung ist in Pakistan ein Universitätsdozent zum Tode verurteilt worden. Das Gericht in Multan in der Provinz Punjab verhängte wegen weiterer Vorwürfe zudem eine lebenslange Freiheitsstrafe sowie eine Geldstrafe von  500 000 Pakistanischen Rupien (knapp 3000 Euro) gegen den 33 Jahre alten Muslimen. In dem Urteil heißt es: \"Es ist diesem Gericht nicht möglich, Milde walten zu lassen. Und auch im Islam ist dies nicht gestattet.\" Gegen die Entscheidung können noch Rechtsmittel eingelegt werden. Dann müsste ein höheres Gericht das Urteil überprüfen. Der Dozent war 2013 festgenommen worden, weil er blasphemische Inhalte auf Facebook verbreitet haben soll. Seit 2014 befand er sich in Einzelhaft. Ein Anwalt, der den Hochschullehrer verteidigt hatte, war 2014 in seiner Kanzlei erschossen worden. Die Menschenrechtsorganisation Amnesty International hatte die Behörden in Pakistan im Oktober vergeblich aufgefordert, die Anklage gegen den Hochschullehrer fallenzulassen."], "+++ 11.26 Uhr: Regionale Fahrverbote in Tirol - Erst wenige zurückgewiesen +++": ["Die regionalen Fahrverbote im österreichischen Bundesland Tirol zum Start der Weihnachtsferien sind am Samstag laut Polizei von fast allen Autofahrern beachtet worden. \"Es gab erst ganz wenige Zurückweisungen\", sagte ein Sprecher der Verkehrsleitzentrale am Vormittag. Nur vereinzelt hätten Urlauber versucht, im Raum Kufstein und in Reutte gesperrte Ausweichrouten zu nehmen. In Tirol sind insgesamt zehn Strecken für den Transitverkehr gesperrt, um den dortigen Anwohnern wieder mehr Ruhe zu verschaffen. Wer ertappt wird, muss bis zu 60 Euro Strafe zahlen. Die Polizei kontrolliert an einigen stationären Checkpoints und mit mobilen Streifen. Die Fahrverbote gelten bis Mitte April an Wochenenden und Feiertagen jeweils tagsüber - an Samstagen von 7.00 bis 19.00 Uhr, an Sonn- und Feiertagen von 8.00 bis 17.00 Uhr."], "+++ 10.42 Uhr: Unfallschwerpunkt A3 - Mehrere Autos krachen am Stauende zusammen +++": ["Gleich drei Unfälle mit mehreren Autos haben sich auf der Autobahn 3 bei Neumarkt in der Oberpfalz ereignet. Auslöser war ein Auffahrunfall zwischen Neumarkt und Regensburg, wie die Polizei am Morgen mitteilte. Dabei wurde ein Beifahrer leicht verletzt. Wenige Minuten später fuhren im Stau, der durch den ersten Unfall entstanden war, acht Autos aufeinander, weil sie das Stauende zu spät bemerkt hatten. Fünf Menschen wurden verletzt. Der dritte Unfall ereignete sich erneut am Stauende: Vier Autos krachten aufeinander, verletzt wurde dabei niemand. Bereits am Freitag hatte es im Weihnachtsreiseverkehr auf der A3 bei Regensburg gekracht: 17 Fahrzeuge waren in Auffahrunfälle verwickelt, laut Polizei gab es zwei Leichtverletzte."], "+++ 9.53 Uhr: Bundesagentur für Arbeit erwartet für 2020 starken Anstieg der Beschäftigung +++": ["Die Bundesagentur für Arbeit erwartet nach den Worten ihres Vorstandschefs Detlef Scheele im kommenden Jahr einen weiteren Anstieg der Beschäftigung. Die sozialversicherungspflichtige Beschäftigung werde laut Forschern der Behörde \"weiter um 250.000 recht deutlich wachsen\", sagte Scheele der \"Rheinischen Post\". Die Zahl der Arbeitslosen werde auf niedrigem Niveau stagnieren. Zugleich warnte Scheele, das \"größte Problem des vor uns liegenden Jahres ist: Unser Erwerbspersonenpotenzial steigt fast nicht mehr\". 2019 sei die Zahl der verfügbaren Arbeitskräfte noch um 220.000 Menschen gestiegen. \"2020 erwarten wir nur noch ein Plus von 40.000. Der Fachkräftemangel ist mittelfristig die eigentliche Wachstumsbremse\", sagte Scheele. Nach seiner Einschätzung werden alle Berufe im Sektor Gesundheit, soziale Dienstleistungen weiter \"boomen\". Probleme hätten dagegen die Automobilhersteller und deren Zulieferer. Von möglichen Jobverlusten betroffen seien in der Industrie die Un- und Angelernten und Menschen in Zeitarbeit, darunter viele geringqualifizierte Ausländer, fügte Scheele hinzu."], "+++ 8.46 Uhr: Fünf weitere Tote am Rande von Protesten gegen Einbürgerungsrecht in Indien +++": ["Am Rande von Protesten gegen die Reform des Einbürgerungsrechts sind in Indien fünf weitere Menschen getötet worden. Vier von ihnen seien nach Zusammenstößen mit der Polizei im nordöstlichen Bundesstaat Uttar Pradesh Schussverletzungen erlegen, sagte ein Polizeisprecher. In der heiligen Stadt Varanasi kam laut Polizei ein achtjähriger Junge bei einer Panik während einer Demonstration von rund 2500 Menschen ums Leben. Damit stieg die Zahl der Toten allein vom Freitag laut Polizei auf elf. Zehn davon seien durch Schüsse getötet worden, sagte der Sprecher. Ihre Fälle würden untersucht.", "Landesweit wurden seit Beginn der Proteste 20 Menschen getötet. Auslöser ist ein vor Kurzem vom Oberhaus verabschiedetes Staatsbürgerschaftsgesetz. Es sieht für nicht-muslimische Einwanderer aus Indiens Nachbarstaaten Bangladesch, Pakistan und Afghanistan Vereinfachungen bei der Einbürgerung vor. Kritiker halten der hinduistisch-nationalistischen Partei BJP von Premierminister Narendra Modi vor, mit der Neuregelung Muslime zu diskriminieren. Indien ist mehrheitlich hinduistisch."], "+++ 7.58 Uhr: Facebook sperrt hunderte Accounts +++": ["Der Onlinedienst Facebook hat nach eigenen Angaben zwei Desinformationskampagnen gestoppt und hunderte Fake-Accounts gelöscht. In einem Fall seien mehr als 600 Facebook- und Instagram-Konten gelöscht worden, teilte der US-Digitalkonzern am Freitag mit. Das Netzwerk mit Verbindungen zu den Mediengruppen Epoch Times und BL habe seinen Ursprung in Vietnam und den USA gehabt. Über die gefälschten Nutzerprofile seien Botschaften zugunsten von US-Präsident Donald Trump verbreitet worden.", "Im zweiten Fall handelte es sich laut Facebook um eine Manipulationskampagne in Georgien. Dort führe die Spur zu der Regierung in Tiflis und einer Werbeagentur namens Panda, erklärte das US-Unternehmen. 39 Facebook-Accounts, 344 Seiten in dem Onlinenetzwerk sowie 22 Instagram-Profile wurden demnach gelöscht.", "Der Onlinedienst Twitter hatte kurz zuvor tausende Nutzerkonten wegen mutmaßlicher saudiarabischer Staatspropaganda gesperrt. Fast 6000 Konten seien blockiert worden, weil sie im Zusammenhang mit saudiarabischen \"Informationsoperationen\" stünden, teilte das US-Unternehmen mit. Diese seien \"staatlich unterstützt\" worden und hätten gegen die Regeln des Online-Netzwerkes verstoßen."], "+++ 6.54 Uhr: Donald Trump verhängt Sanktionen gegen Nord Stream 2 +++": ["US-Präsident Donald Trump hat die Sanktionen gegen den Bau der umstrittenen Ostsee-Pipeline Nord Stream 2 in Kraft gesetzt. Er unterzeichnete am Freitagabend (Ortszeit) den neuen Verteidigungshaushalt, in dem die Strafmaßnahmen enthalten sind. Sie richten sich gegen Firmen, die am Bau der Pipeline beteiligt sind. Die Bundesregierung und die EU hatten zuvor erfolglos gegen die Sanktionspläne protestiert. Eines der am Bau beteiligten Unternehmen stellte seine Arbeit vorerst ein.", "Nord Stream 2 soll vom kommenden Jahr an unter Umgehung von Polen und der Ukraine Gas von Russland nach Deutschland liefern. Die Leitung soll bei Greifswald in Mecklenburg-Vorpommern anlanden. Bislang wurden nach Angaben des Nord-Stream-2-Konsortiums mehr als 2100 Kilometer verlegt, rund 300 Kilometer fehlen noch. Pro Tag wurden laut der Nord-Stream-Webseite bis zu drei Kilometer Pipeline verlegt. Die Verlegefirma Allseas kündigte am frühen Samstagmorgen auf ihrer Homepage an, die Arbeiten zunächst aussetzen zu wollen."], "+++ 1.28 Uhr: Scholz will 2500 Kommunen die Schulden erlassen +++": ["Bundesfinanzminister Olaf Scholz (SPD) will Tausende überschuldete Kommunen in Deutschland auf einen Schlag entlasten. Es gehe um etwa 2500 Städte und Gemeinden, die von so hohen Schulden gedrückt würden, dass sie kaum noch handeln könnten, sagte Scholz den Zeitungen der Funke Mediengruppe vom Samstag. Gemeinsam mit den betroffenen Ländern wolle er diesen Kommunen die Schulden einmalig abnehmen: \"Ich stelle mir so etwas wie eine Stunde null dieser Kommunen vor.\"", "Diese Kommunen \"hätten dann wieder den Freiraum, selbstständig zu handeln\", sagte der Vizekanzler. Er bezifferte die Altschulden der Kommunen bei den so genannten Kassenkrediten auf etwa 40 Milliarden Euro. Betroffene Länder und Kommunen hoffen, dass der Bund davon bis zu 50 Prozent übernimmt. Profitieren würden vor allem Kommunen in Nordrhein-Westfalen, Rheinland-Pfalz, Saarland und Hessen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--terrorermittlungen-in-der-schweiz--frau-greift-frauen-mit-messer-an-9502498.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--frauenleiche-unter-kinderbett-gefunden-9501352.html", "www.stern.dehttps://www.stern.de/sport/sportwelt/janik-moeser--eishockey-profi-leidet-nach-corona-an-herzmuskelentzuendung-9503116.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--trump-gibt-weg-zur-uebergabe-der-amtsgeschaefte-frei-9502636.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute---wie-bitte----moderator-geert-mueller-gerbes-ist-tot-9501178.html"]}