{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/carola-rackete-im-interview---das-konzept-von-hoffnung-ist-falsch--8912876.html", "query_keywords": ["flüchtl", "einwander", "migration", "geflücht"], "creation_date": "19.09.2019", "last_modified": "20.09.2019", "crawl_date": "25.11.2020", "author_person": ["Silke Müller"], "author_organization": [], "news_keywords": [], "content": {"title": "Carola Rackete im Gespräch: \"Der Klima-Zusammenbruch verstärkt die globale Ungleichheit\"", "description": "Es gehe in der Klimakrise um Milliarden menschlicher Schicksale, warnt Carola Rackete – und fordert im Interview radikale Maßnahmen, um die Erderhitzung zu stoppen.", "body": {"": ["Als die \"Seawatch 3\" in der Nacht zum 29. Juni mit Dutzenden Geflüchteten an Bord im Hafen von  Lampedusa anlegte, beschimpfte Italiens damaliger Innenminister Matteo Salvini das Boot als \"Piratenschiff\" und dessen Kapitänin Carola Rackete als \"Zecke\". Seitdem wird die couragierte deutsche Nautikerin als Heldin gefeiert, die sich unerschrocken einer Regierung entgegenstellt und sich für Geflüchtete einsetzt.", "Doch außer Begeisterung empfing sie auch Morddrohungen, zudem droht ein Prozess wegen Beihilfe zu illegaler Einwanderung und Widerstand gegen ein Kriegsschiff. Welche Schlüsse Carola Rackete aus ihren Erfahrungen als Migrations- und Klima-Aktivistin zieht, formuliert sie in ihrem im November erscheinenden Buch \"Handeln statt hoffen: Aufruf an die letzte Generation\"– und im Interview mit stern-Reporterin Silke Müller."], "Carola Rackete im stern-Interview": ["Frau Rackete, Sie stehen mit einem Bein im Gefängnis und mit dem anderen auf einem Heldenpodest. Wie geht es Ihnen?", "Viele Leute fragen mich jetzt, ob ich Angst habe. Angst habe ich eigentlich nur vor dem Zusammenbruch unserer Gesellschaft. Mir geht es da ähnlich wie zum Beispiel der Klimawissenschaftlerin Kate Marvel, die immer wieder betont: Historisch betrachtet gab es schon mehrere Perioden in der Menschheitsgeschichte, wo Gesellschaften regionale Klimaveränderungen nicht überlebt haben. Der aktuelle Artenschutzbericht sagt, bis 2050 könnten wir aufgrund klimatischer Veränderungen in Einzelregionen bis zu 50 Prozent der Nahrungsmittel verlieren. Klimakrise und Flucht gehören zusammen. Was ich auf dem Mittelmeer gesehen habe, war nur die Spitze des Eisbergs. Die Krise wird zu immer mehr Konflikten führen, und am härtesten trifft es die Leute, die jetzt schon unter Armut leiden. Der Klima-Zusammenbruch verstärkt die globale Ungleichheit.", "In der Öffentlichkeit werden Sie als Flüchtlings-Retterin gefeiert. Ihr eigentliches Anliegen geht darüber hinaus?", "Ich habe bis 2011 Nautik studiert und habe auf der \"Polarstern\" gearbeitet, dem großen deutschen Forschungseisbrecher. Dort hatte ich die fantastische Chance, auf Wissenschaftler zu treffen, die von ihrer Arbeit erzählten und denen ich viele Fragen stellen konnte. Irgendwann stand ich dann vor einer persönlichen Entscheidung: Will ich mit 60 auf ein Leben zurückschauen, in dem ich Leute von A nach B gebracht habe, oder will ich Projekte machen, in denen ich meine eigene Kreativität und meine eigenen Gedanken einbringen kann? Da habe ich mich dazu entschlossen, Naturschutzmanagement zu studieren.", "Sie fahren die \"Polarstern\" durchs Eismeer und kommen zu neuen Einsichten. Was haben Sie an Bord erlebt?", "Es hat großen Spaß gemacht: Auf meiner ersten Reise vor acht Jahren durfte ich das Schiff während meiner Wache auf den Nordpol fahren. Der Kapitän sagte, ach, ich war hier schon, fahr selber. Es ist witzig: Man entwickelt ein ganz anderes Verständnis von seiner Umwelt, wenn man sich wirklich auf sie einlässt. Wenn man in der Arktis und Antarktis sieht, wie diese Gletscher kilometerweit zurückgegangen sind, wie massiv die Veränderungen jetzt schon sind. Durch die Gespräche mit den Wissenschaftlerinnen an Bord habe ich dann kapiert, okay, wir haben kein naturwissenschaftliches Problem. Wir wissen ganz genau, was passiert und das schon seit eigentlich 40 Jahren. Das Problem ist die Politik. Der Wille, die Fakten als solche zu akzeptieren und zu handeln, fehlt.", "Es ist also alles klar, aber niemand zieht die notwendigen Konsequenzen aus diesen Erkenntnissen?", "Wir wissen ja, dass seit 1990 die CO2-Emissionen um 60 Prozent gestiegen sind. Wir haben jetzt bald die 25. UN-Klimakonferenz in Chile. Und trotz all dieser internationalen Verhandlungen und trotz der kleinen Fortschritte, die es gibt, ist die globale Tendenz katastrophal. Wir hätten vielleicht vor 30 Jahren eine CO2-Steuer beschließen können, dann hätte man nach und nach die Emissionen verringern können. Aber für solche langsamen Schritte ist es jetzt zu spät.", "Es herrscht ja eine gewisse Alarmstimmung, ausgelöst durch spektakuläre Protest-Aktionen. Doch um Weichen zu stellen, braucht man Mehrheiten. Sind unsere westlichen Demokratien in der Lage, der Klimakrise etwas entgegenzusetzen oder glauben Sie, es müssen ganz andere Wege gefunden werden?", "Ich glaube, wir haben in vielen Ländern in Europa ein Demokratie-Problem. Die Bürger haben zu wenig Möglichkeit, sich zu beteiligen. In der ursprünglichen Demokratie in Athen wurden ja Leute ausgelost, um für ein Jahr in der Bürgerversammlung zu sitzen.", "Das erscheint mir unter heutigen Bedingungen ziemlich riskant.", "Ja das höre ich viel, weil – da käme dann ja die AfD. Deliberative Demokratie bedeutet aber, dass Menschen, die repräsentativ für die Gesellschaft stehen, unter der Beratung von Experten miteinander über Lösungen diskutieren und wirklich miteinander sprechen, alle Seiten beleuchten – und dann zu einem Ergebnis kommen. So ein zusätzliches Korrektiv könnte der Politik nicht schaden. Es gibt viele positive Beispiele dafür, dass Bürger mit ihrer Verantwortung gut umgehen.", "Die Weltmeere, die Atmosphäre, diese sogenannten Global Commons, darüber müssten eigentlich viel mehr Menschen mitentscheiden. Das Problem ist doch, dass Politik mittlerweile ein Beruf ist. Das heißt, dass Politiker nicht nur im Blick haben, was für alle gut wäre, sondern zu einem gewissen Teil auch das, was für ihre eigene Karriere nützlich ist.", "Um unser Klima zu retten bräuchten wir also einen Systemwechsel?", "Definitiv. Es wurden zig Petitionen geschrieben, es gab Klimaverhandlungen und Debatten um \"grünes Wachstum\", nichts davon führt zum Erfolg. Deswegen brauchen wir jetzt radikale Veränderungen in der Gesellschaft.  Sozialwissenschaftler haben ausgewertet, was historisch funktioniert hat: Massiv viele Menschen müssen auf die Straße gehen und protestieren. Und zwar nicht nur an einem Tag, wie dem Generalstreik. Greta Thunberg alleine würde auch keine Veränderung schaffen. Das funktioniert nur, weil jetzt Millionen von Schülerinnen mitstreiken. Ich bin am Freitag mit ihnen auf der Straße. Aber das kann nur der Anfang sein, wenn wir wirklich einen Wandel wollen. Und den brauchen wir.", "Eine breite bürgerliche Bewegung gegen das Parlament ist bislang aber nicht zu erkennen.", "Hier in Europa haben wir vielleicht noch nicht das Gefühl, mit dem Rücken zur Wand zu stehen. Die Jugendlichen sehen es schon eher, da es sie selbst betrifft. Sie wissen, dass es ihnen in ihrem eigenen Leben an den Kragen gehen wird. Und das ist sicher auch der Grund, warum sie sich so engagieren.", "Wie funktioniert solch ein Leben als Klimaaktivistin? Wo ist derzeit Ihr Lebensmittelpunkt?", "Seit acht Jahren nirgendwo. Ich habe eine registrierte Adresse in Deutschland bei meinen Eltern, aber ich mache überwiegend Projektarbeit und bin auch viel auf See. Da lohnt eine eigene Wohnung nicht. Ich habe kein Auto und auch sonst passt alles Wichtige, das ich besitze, in meinen Rucksack.", "Wie geht es jetzt beruflich für Sie weiter?", "Ich bin ja Ökologin und würde gerne wieder im Naturschutz arbeiten. Aber ich denke auch, es ist vorteilhaft, die Aufmerksamkeit zu nutzen, um zum Beispiel über die großen Zusammenhänge zwischen Rassismus, Klimakrise und Migration zu reden.", "Sie richten sich also darauf ein, eine öffentliche Person zu bleiben? In Ihrem Fall gab es ja sogar schon Morddrohungen.", "Ich denke, jede Person, die sich antirassistisch äußert oder Rechten entgegenstellt, wird in Deutschland bedroht. Das ist leider normal. Viele Sea-Watch-Aktivistinnen werden bedroht. Nicht zu vergessen alle nicht-weißen Aktivistinnen, die sich gegen den Rechtsruck stellen. Das muss man ganz deutlich sagen.", "Als Frau erleben Sie ja auch andere Formen von Aufmerksamkeit, ich erinnere nur mal an den Hashtag #freenipplesday, unter dem vor allem Italienerinnen BH-los zur Solidarität mit Ihnen aufgerufen haben. Es zählt also offensichtlich nicht nur, was Sie sagen und wie Sie handeln, sondern auch, wie Sie aussehen.", "Das habe ich sonst immer nur von außen beobachtet, also zum Beispiel war ja die Frisur von Angela Merkel ein großes Thema. Plötzlich erlebe ich es selber. Es ist ungewohnt, mit dieser Aufmerksamkeit zu leben.", "Gibt es auch Versuche, Sie als Sympathieträgerin zu vereinnahmen?", "Teilweise schon. Meist fallen viele nette Worte, aber die Taten fehlen. Ich bin sehr gespannt, was Ursula von der Leyen da plant, mit ihrem Posten für den Schutz der europäischen Lebensart. Niemand hat Frau von der Leyen gewählt, sie ist da nur irgendwie reingeschustert worden. Mit ihrer Wortwahl, die sich ganz klar an der Argumentation der Rechten orientiert, spricht sie sich gegen Migration aus. Ich verstehe nicht, was an unserer Lebensart schützenswert sein soll: Wir Europäer, wir reichen Industrienationen zerstören Ökosysteme auf dem ganzen Globus und bringen das Weltklima aus den Fugen, wodurch Tausende von Menschen ihre Lebensgrundlage verlieren. Wer erfindet denn endlich einen Posten, um den Rest der Welt vor den europäischen Industriestaaten zu schützen?", "Ihre Analyse der politischen Situation ist ja ähnlich negativ wie Ihre Erwartungen bezüglich der Klimakrise. Woher nehmen Sie eigentlich die Hoffnung, mit Ihrem Engagement dennoch etwas zu erreichen?", "Ich habe keine Hoffnung. Ich denke, das Konzept von Hoffnung ist falsch. Hoffnung heißt, man ist abhängig von der Entscheidung anderer. Man hofft immer nur in Situationen, in denen man selber nicht glaubt, dass man Einfluss haben kann. Und das Gegenteil davon ist Aktion. Deshalb ist es so wichtig, dass alle am Freitag ihre Arbeit niederlegen und den ersten Schritt in die Aktion gehen.", "Sie kämpfen gegen das lähmende Gefühl der Ohnmacht?", "Erst kommt die Aktion, und die Aktion verändert irgendwann den Trend. Noch vor einem Jahr wäre es undenkbar gewesen, dass der Hambacher Wald wirklich gerettet werden kann. Aber Tausende sind aktiv geworden, und der Wald steht immer noch, er ist zum Symbol geworden.", "Der Mensch ist ja ein erfindungsreiches und sehr flexibles Wesen. Gäbe es auch den Weg, sich durch technologischen Fortschritt der Klima-Entwicklung anzupassen?", "Nein. Nicht in der nötigen Geschwindigkeit und nicht so, dass es ein Fortschritt für alle Menschen wäre. Es geht ja nicht um Klima-Entwicklung, sondern um eine klimagerechte Welt. Wenn wir so weiter machen wie bisher, werden wir erleben, was Klima-Apartheid bedeutet. Außerdem ist der Anstieg unseres Konsums schneller als der technologische Fortschritt. Manche Wissenschaftler sprechen vom Anthropozän. Aber dieses Zeitalter des Menschen kann auch einfach in hundert Jahren vorbei sein. Das ist möglicherweise keine Epoche, sondern einfach nur das sechste Massensterben. Und diesmal ist es ganz klar vom Menschen ausgelöst. Es ist das erste Mal, dass eine Spezies auf diesem Planeten die Umweltbedingungen so verändert, dass viele Arten damit nicht klarkommen. Und wir könnten theoretisch eine der Arten sein, die am Ende ausstirbt, weil wir unsere Natur so zerstört haben, dass wir selbst nicht mehr leben können.", "Warum muss der Mensch eigentlich unbedingt überleben? 99,9 Prozent aller Arten, die bisher auf der Erde existierten, sind ausgestorben.", "Aussterben bedeutet ja nicht, dass man einmal mit dem Finger schnipst und dann sind alle weg. Es geht um Milliarden menschlicher Schicksale, milliardenfaches Leid. Wenn uns das egal ist, kann uns alles egal sein. Zynismus bringt uns hier nicht weiter.", "Dieses Katastrophenbild führt ja auch dazu, dass Kinder und Jugendliche enorme Ängste vor der Zukunft entwickeln. Wie gehen Sie damit um?", "Die Verantwortung haben die globalen Eliten, die das Problem geschaffen haben. Ich sage nur, wie es ist.  Die New York Times nannte es \"Murder Suicide\", also ein Selbstmord, bei dem wir noch viele andere in den Tod mitreißen.", "Das klingt emotionaler als \"Klimakrise\" und \"CO2-Steuer\". Müssen wir das Thema gefühlvoller angehen?", "Wir müssen mehr über Emotionen reden, über diesen sogenannten \"ecological grief\", die Trauer, die Ängste, die Verlustgefühle, aber auch die Schuld. Das ist ein Riesending. Wir müssen Räume dafür schaffen, in denen wir uns darüber austauschen können, was es emotional mit uns macht, dass wir den Planeten zerstören.", "Ist es ein Zufall, dass bei diesem Thema vor allem Frauen in der Öffentlichkeit stehen und als besonders glaubwürdig wahrgenommen werden? Während auf der anderen Seite starrsinnige ältere Männer pauschal für das Böse stehen und scheinbar alles tun, um die Welt weiter in den Abgrund zu treiben?", "Ich denke, bevor wir nicht eine gleiche politische Repräsentation von Frauen und Männern haben, werden wir unsere selbstgeschaffenen Probleme nicht lösen. Es ist wirklich elementar, dass Frauen an politischen Entscheidungen gleichermaßen beteiligt sind wie Männer. Das ist momentan weder global noch hier in Deutschland der Fall, und da nützt es auch nichts, dass Angela Merkel und von der Leyen und Kramp-Karrenbauer jetzt zufälligerweise drei Frauen sind."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--islands-regierungschefin-von-erdbeben-ueberrascht-9458894.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/der-bh----immer-noch--ein-zeichen-der-unterdrueckung--9369602.html", "www.stern.dehttps://www.stern.de/politik/deutschland/seenotretterin-rackete-kritisiert--strukturellen-rassismus-der-europaeischen-behoerden--9317926.html", "www.stern.dehttps://www.stern.de/digital/online/-wirhabenplatz--streit-auf-twitter---haben-wir-nun-platz-oder-nicht--9168944.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news--banksys-affen-gemaelde-fuer-elf-millionen-euro-verkauft-8937562.html"]}