{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/gesellschaft/jan-boehmermann-und-klaas-heufer-umlauf-sammeln-spenden-fuer-rackete-8777266.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "30.06.2019", "last_modified": "30.06.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["js", "DPA"], "news_keywords": [], "content": {"title": "Prominenter Spendenaufruf für \"Sea Watch\"-Kapitänin – Kontostand schießt in die Höhe", "description": "Emotionaler youTube-Aufruf von Jan Böhmermann und Klaas Heufer-Umlauf. Die TV-Moderatoren wollen Geld für Carola Rackete und die Retter der \"Sea-Watch 3\" sammeln.", "body": {"": ["Jan Böhmermann und Klaas Heufer-Umlauf haben via Youtube einen emotionalen Spendenaufruf gestartet. Die beiden beliebten TV-Moderatoren appellierten in einem am Sonntag veröffentlichten Video an die Menschlichkeit der User und baten sie, für die Seenotretter der deutschen Hilfsorganisation \"Sea Watch\" und die am Samstag festgenommene Kapitänin Carola Rackete zu spenden (der stern berichtete). Was in den Stunden danach auf der Spenden-Plattform \"Leetchi\" los war, dürfte selbst die sonst so coolen Fernsehstars überwältigt haben."], "Böhmermann: \"Kaltblütige und skrupellose Politik\"": ["In dem fast sechs Minuten langen Video zeigten sich Böhmermann und Heufer-Umlauf zunächst erschüttert von dem, was sich in den letzten Tagen und Wochen im Mittelmeer und vor der italienischen Insel Lampedusa abgespielt hat. \"Mit den Ereignissen der letzten Tagen hat diese unmenschliche, kaltblütige und skrupellose Politik einen neuen Tiefpunkt erreicht\", erklärt Böhmermann. Besonders hart gehen sie in der gemeinsamen Erklärung mit dem italienischen Innenminister Salvini ins Gericht. Der missbrauche die Seenotretter, um Stimmung gegen Flüchtlinge zu machen.", "\"Jeder von uns der ein Herz und ein Gewissen hat, hätte exakt das getan\", sagt Heufer-Umlauf zur \"zutiefst menschlichen\" Entscheidung von Carola Rackete. \"Wer Menschenleben rettet, ist kein Verbrecher.\" Wie die meisten könnten auch sie nicht persönlich vor Ort im Mittelmeer helfen. \"Darum möchten wir spenden und gemeinsam mit Euch Geld sammeln.\" Dazu veröffentlichten sie einen Spendenlink zur Crowfounding-Plattform \"Letchi\". Unter dem Claim \"Leben retten ist kein Verbrechen: Lasst uns die Seenotretter retten\" starteten sie dort die Spendenaktion."], "21.500 Spenden binnen 24 Stunden": ["Bereits am am Sonntagabend waren Spenden in Höhe von fast 600.000 Euro eingegangen. Heufer-Umlauf bedankte sich schon am Morgen für die Spenden: \"Wow! Vielen Dank an alle!\", schrieb er auf Twitter. Für den Fall, dass die italienischen Behörden Rackete strafrechtlich verfolgen würden, \"werden wir, wie im letzten Jahr, Geld für die anfallenden Rechtskosten und Ausgaben der Lebensretter sammeln und spenden\". Die Aktion soll bis Ende Juli laufen."], "Rackete droht im schlimmsten Fall Haftstrafe": ["Das Seenot-Rettungsschiff \"Sea-Watch 3\" hatte in der Nacht zum Samstag nach mehr als zwei Wochen auf offener See mit 40 Migranten unerlaubt im Hafen der italienischen Insel Lampedusa angelegt. Die Kapitänin wurde festgenommen, das Schiff beschlagnahmt. Der Kapitänin Carola Rackete droht nicht nur eine Geldstrafe, sondern im schlimmsten Fall Haft."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/kultur/tv/jan-boehmermann-parodiert-corona-video---fuer-eine-ernste-botschaft-9497810.html", "www.stern.dehttps://www.stern.de/genuss/bolognese-%C3%A0-la-boehmermann---entertainer-teilt-seine--rezept-entdeckung--9493982.html", "www.stern.dehttps://www.stern.de/kultur/-zdf-magazin-royale---erst-ex-saufen--dann-x-akten---boehmermann-startet-stark-9483106.html", "www.stern.dehttps://www.stern.de/kultur/tv/jan-boehmermann-kehrt-mit-dem--zdf-magazin-royale--zurueck-9481858.html", "www.stern.dehttps://www.stern.de/kultur/tv/jan-boehmermann-loescht-alle-seine-social-media-profile-9473628.html"]}