{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--bahn-will-offenbar-die-bahncards-billiger-machen-9053704.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "18.12.2019", "last_modified": "18.12.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["anb", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Bahn will offenbar die Bahncards billiger machen", "description": "Macron bei Rente kompromissbereit +++ Breitscheidplatz: Verletzte weiter Pflegefälle +++ Vermisste Vulkan-Opfer wohl ins Meer gespült +++ Die News von heute im stern-Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "Bahn will offenbar die Bahncards billiger machen (17.18 Uhr)", "Vermittlungsausschuss billigt Klima-Kompromiss (13.36 Uhr)", "Macron im Renten-Streit kompromissbereit (11.58 Uhr)", "BGH: Leugnen schützt Falschparker nicht (9.59 Uhr)", "Vermisste Vulkan-Opfer wohl ins Meer gespült (6.38 Uhr)", "Die News von heute im stern-Ticker:"], "+++ 18.21 Uhr: Ex-Häftling Jens Söring nach Hamburg gereist +++": ["Der in den USA wegen Doppelmordes verurteilte Ex-Häftling Jens Söring ist nach seiner Landung am Frankfurter Flughafen nach Norddeutschland weitergereist. \"Söring ist in Hamburg bei Freunden\", sagte dessen Sprecher am Mittwoch. \"Er hat sich aus der Öffentlichkeit zurückgezogen und kommt jetzt in der Freiheit an.\" Zuvor hatte die \"Bild\"-Zeitung berichtet.", "Nach 33 Jahren in Haft, die meiste Zeit davon in den USA, kam der 53-Jährige am Dienstag zurück nach Deutschland. Am Frankfurter Flughafen wurde er von seinen Unterstützern in Empfang genommen."], "+++ 18.00 Uhr: EU fordert sofortigen Rücktritt von Maltas Premier +++": ["Angesichts des Regierungsskandals nach dem Mord an einer Journalistin in Malta hat das Europaparlament den sofortigen Rücktritt von Premierminister Joseph Muscat gefordert. In einer mit großer Mehrheit angenommenen Resolution äußerten die Abgeordneten starke Bedenken an der Glaubwürdigkeit der Untersuchungen zur Ermordung von Daphne Caruana Galizia. Solange Muscat im Amt bleibe, bestehe die Gefahr, dass die laufenden Ermittlungen beeinträchtigt werden, erklärte das EU-Parlament.", "Das Parlament kritisierte, dass Ermittlungen zu Fällen von Geldwäsche und Korruption, die mit dem Mord in Verbindung stehen, keine Fortschritte gemacht hätten oder ihnen gar nicht nachgegangen werde. Die Entwicklungen der vergangenen Jahre im kleinsten EU-Land seien eine ernsthafte und dauerhafte Bedrohung für die Rechtsstaatlichkeit. Muscat hatte seinen Rücktritt erst für Ende Januar angekündigt."], "+++ 17.18 Uhr: Bahn möchte offenbar Bahncards billiger machen +++": ["Kommt nach der Preissenkung im Januar ein Extra-Rabatt für Millionen Bahnkunden? Die Deutsche Bahn plant, im nächsten Jahr auch die Bahncards zehn Prozent günstiger anzubieten. Das erfuhr die Deutsche Presse-Agentur aus Konzernkreisen. Der Preisnachlass bei Bahncard 50 und Bahncard 25 hänge aber davon ab, ob auch für sie die Mehrwertsteuer sinke, hieß es. Verhandlungen zwischen Bund und Ländern dazu laufen bereits. Von Fahrgastseite verlautete: Nicht nur an Preisen, auch an der Qualität müsse die Bahn weiter arbeiten.", "Rund fünf Millionen Fahrgäste haben die Bahncard 50 oder 25 im Portemonnaie. Mit den Rabattkarten erhalten sie beim Fahrkartenkauf einen Abschlag von der Hälfte beziehungsweise einem Viertel. Für die zweite Klasse kostet die Bahncard 50 derzeit 255 Euro pro Jahr, für die Bahncard 25 werden 62 Euro fällig.", "Hintergrund der Überlegungen bei der Bahn ist, dass im Januar voraussichtlich die Mehrwertsteuer auf Fernzugtickets von 19 auf 7 Prozent sinkt. Darauf hat sich der Vermittlungsausschuss von Bundestag und Bundesrat verständigt."], "+++ 16.52 Uhr: Umwelthilfe: Verbotszonen für Silvesterböller in mehr als 20 Städten +++": ["Mehr als 20 Städte mit hoher Feinstaubbelastung haben nach Angaben der Deutschen Umwelthilfe (DUH) Verbotszonen für Silvesterböller eingerichtet. In 23 Kommunen sei ein solches Verbot bereits umgesetzt, weitere fünf prüften dies, erklärte die Organisation. Außerdem liefen in 22 Orten lokale Petitionen zum Verbot von privatem Feuerwerke.", "Im Juli und Oktober hatte die DUH nach eigenen Angaben in insgesamt 98 Städten mit einer Feinstaubbelastung oberhalb des von der Weltgesundheitsorganisation (WHO) empfohlenen Grenzwerts einen Stopp der Böllerei gefordert. Von 92 Städten, die reagierten, haben demnach 23 ein Verbot umgesetzt."], "+++ 16.47 Uhr: Gericht entscheidet nach Tod von 49-Jährigem in Augsburg über U-Haft +++": ["Nach dem gewaltsamen Tod eines 49-Jährigen auf dem Augsburger Königsplatz entscheidet das Landgericht über die Untersuchungshaft der mutmaßlichen Täter. Wie die Staatsanwaltschaft berichtete, haben die Verteidiger von sechs der sieben Beschuldigten Haftbeschwerden eingelegt. Nachdem das Amtsgericht es abgelehnt hat, die Jugendlichen beziehungsweise jungen Erwachsenen frei zu lassen, muss nun das Augsburger Landgericht entscheiden. Rechtsanwalt Michael Menzel, der einen der Beschuldigten vertritt, sagte, er gehe davon aus, dass dies noch vor Weihnachten geschehe.", "Der 49-Jährige war am Nikolaustag spätabends bei einem Streit mit den sieben Verdächtigen gestorben, ein Bekannter des Opfers wurde erheblich verletzt. Ein 17-Jähriger, der die deutsche, die türkische und die libanesische Staatsbürgerschaft besitzt, soll den Mann mit einem Faustschlag getötet haben. Der Jugendliche sitzt wegen Totschlags in U-Haft, seine sechs Freunde wegen Beihilfe dazu."], "+++ 16.39 Uhr: Energieverbrauch in Deutschland um 2,3 Prozent gesunken +++": ["Der Energieverbrauch in Deutschland ist 2019 um etwa 2,3 Prozent im Vergleich zum Vorjahr zurückgegangen. Das geht aus vorläufigen Berechnungen der Arbeitsgemeinschaft Energiebilanzen hervor. Bundesumweltministerin Svenja Schulze (SPD) begrüßte die Entwicklung, mahnte aber auch mehr Anstrengungen zum Ausbau erneuerbarer Energien an.", "Ursachen für den Verbrauchsrückgang sind der AG Energiebilanzen zufolge Fortschritte bei der Energieeffizienz, Änderungen im Energiemix, allerdings auch ein konjunkturell bedingter Rückgang des Energieverbrauchs in der Industrie. Verbrauchssteigernd wirkten demnach die im Jahresvergleich etwas kühlere Witterung sowie die Zunahme der Bevölkerung."], "+++ 16.13 Uhr: AfD-Bundestagsabgeordneter Herrmann verlässt Partei und Fraktion +++": ["Der sächsische AfD-Bundestagsabgeordnete Lars Herrmann ist aus seiner Partei und Fraktion ausgetreten - aus Protest gegen deren Kurs. Er werde aber als fraktionsloser Abgeor++dneter weiter im Bundestag bleiben, sagte er der Deutschen Presse-Agentur in Berlin. Zur Begründung gab er an, er sei wegen Kritik am thüringischen AfD-Vorsitzenden und \"Flügel\"-Chef Björn Höcke aus der Landesgruppe Sachsen im Bundestag ausgeschlossen worden, ohne angehört worden zu sein. \"Das war für mich der Zeitpunkt, um zu sagen, dass mich hier nichts mehr hält.\" Zuerst hatte die \"Junge Freiheit\" über den Austritt berichtet. Herrmann begründete seinen Schritt auch damit, dass der sächsische Landesverband und sein Kreisverband Leipzig-Land mit Vertretern des rechtsnationalen \"Flügels\" besetzt seien."], "+++ 15.55 Uhr: Ex-Häftling Jens Söring ist in Hamburg +++": ["Der in den USA wegen Doppelmordes verurteilte Ex-Häftling Jens Söring ist nach seiner Landung am Frankfurter Flughafen nach Norddeutschland weitergereist. \"Söring ist in Hamburg bei Freunden\", sagte dessen Sprecher. \"Er hat sich aus der Öffentlichkeit zurückgezogen und kommt jetzt in der Freiheit an.\" Zuvor hatte die \"Bild\"-Zeitung berichtet.", "Nach rund drei Jahrzehnten in US-Haft kam der 53-Jährige am Dienstag nach Deutschland. Am Frankfurter Flughafen wurde er von seinen Unterstützern in Empfang genommen."], "+++ 15.45 Uhr: Festnahmen nach Gasexplosion in polnischem Skiort +++": ["Knapp zwei Wochen nach einer Gasexplosion in einem Einfamilienhaus in Südpolen mit acht Todesopfern hat die Polizei drei Männer festgenommen. Es handele sich um den Chef einer Firma, die Bohrarbeiten in der Nähe des Hauses in Auftrag gegeben hatte, sowie zwei Arbeiter, die diese Bohrungen unter der Erde ausgeführt hatten, teilte die Staatsanwaltschaft in Bielsko-Biala mit. Die Ermittler werfen ihnen vor, die Explosion ausgelöst zu haben. Den Verdächtigen drohen bis zu zwölf Jahre Haft."], "+++ 15.39 Uhr: Bis zu 1000 Schweine in Mastbetrieb nahe Hannover verendet +++": ["Nachdem bis zu 1000 Schweine in einem Mastbetrieb im niedersächsischen Neustadt am Rübenberge verendet sind, ermittelt die Staatsanwaltschaft Hannover. Wie ein Sprecher der Nachrichtenagentur AFP sagte, wurden die toten Mastschweine am Sonntag gefunden und daraufhin die Polizei alarmiert. Demnach prüfen Sachverständige nun, ob womöglich die elektronische Futteranlage ausgefallen ist und ob gegen das Tierschutzgesetz verstoßen wurde."], "+++ 15.13 Uhr: Repräsentantenhaus zu Votum über Impeachment zusammengekommen +++": ["Das US-Repräsentantenhaus ist zu seinen Beratungen über ein Amtsenthebungsverfahren gegen Präsident Donald Trump zusammengekommen. Die Abgeordneten debattieren über die zwei gegen Trump erhobenen Anklagepunkte. Am Ende der Sitzung ist eine Abstimmung über die formelle Eröffnung eines Amtsenthebungsverfahrens (Impeachment) angesetzt. Trump ist erst der dritte Präsident in der Geschichte der USA, der einem solchen Votum ausgesetzt ist.", "Zunächst wollen die Abgeordneten eine Stunde lang über das Prozedere beraten. Dann folgt eine sechsstündige Debatte über die beiden Anklagepunkte in der Ukraine-Affäre, bei denen es um Machtmissbrauch und Behinderung der Ermittlungen des Kongresses geht. Durch formale Schritte, etwa Anträge der Republikaner, könnte sich die Debatte noch länger hinziehen und damit nach deutscher Zeit bis in die Nacht zu Donnerstag hineinreichen."], "+++ 15.04 Uhr: Mehrjährige Haftstrafen für tödliche Stöße ins S-Bahngleis +++": ["Im Prozess um tödliche Stöße auf ein Nürnberger S-Bahn-Gleis sind mehrjährige Haftstrafen verhängt worden. Die Jugendkammer am Landgericht Nürnberg-Fürth wertete die Taten der zwei 17 Jahre alten Angeklagten als Körperverletzung mit Todesfolge. Einer der Jugendlichen muss dreieinhalb Jahre ins Gefängnis, der zweite drei Jahre und drei Monate.", "Die Richter sahen es als erwiesen an, dass die beiden Männer bei einem Streit auf dem S-Bahnsteig im Januar drei etwa gleichaltrige Jugendliche ins Gleisbett gestoßen haben. Zwei von ihnen wurden von einem durchfahrenden Zug erfasst und tödlich verletzt."], "+++ 15.01 Uhr: In der Schweiz erlegter Hirsch hatte sechs Kilogramm Plastik im Magen +++": ["In der Schweiz ist ein Hirsch erlegt worden, der sechs Kilogramm Plastik im Magen hatte. Das Tier war zum Sicherheitsrisiko geworden, weil es sich in den Dörfern Arosa und Langwies im Kanton Graubünden an Komposthaufen und Vogelhäuschen zu schaffen gemacht hatte, wie das Amt für Jagd und Fischerei in Graubünden berichtete. Der Hirsch habe deshalb getötet werden müssen. Bei der Untersuchung des Kadavers seien sechs Kilogramm Plastikmüll entdeckt worden, darunter Plastikhandschuhe, Schnüre und Vogelfutternetze. Beim ersten Schnee locke das Nahrungsangebot etwa auf Komposthaufen oder in Vogelhäuschen Tiere in die Bergdörfer."], "+++ 14.41 Uhr: Sieben Jahre Haft für Raub von 90 Euro und Smartphone +++": ["Für einen Raubüberfall auf ein junges Ehepaar mit einer Beute von 90 Euro und einem Smartphone hat das Landgericht München zwei Männer rechtskräftig zu sieben Jahren Haft verurteilt. Als strafschärfend bewertete das Gericht, dass die beiden Angeklagten ihre Opfer auf der Münchner Theresienwiese bewusst in Todesangst versetzten. Die zur Tatzeit Ende 2018 schwangere Frau sei noch heute erheblich traumatisiert. Das Gericht verurteilte den 31 Jahre alten Phillip K. und den 27 Jahre alten Ludwig-Maximilian K. wegen schwerer räuberischer Erpressung. Außerdem ordnete der Richter die Unterbringung der beiden Männer in einer Entziehungsanstalt an.", "Dem Gericht zufolge gingen die beiden Männer einen Tag nach Weihnachten 2018 auf die Theresienwiese, um Passanten auszurauben. In unmittelbarer Nähe der Theresienwiese hätten sie einen aus Pakistan stammenden Mann und dessen schwangere Frau auf dem Nachhauseweg abgefangen und mit einer wie eine echte Waffe aussehenden Schreckschusspistole bedroht. In Todesangst hätten die beiden Opfer dann ihr Bargeld in Höhe von 90 Euro und ein Smartphone ausgehändigt."], "+++ 14.27 Uhr: Wuppertaler soll Tochter im Internet zum Sex angeboten haben +++": ["Ein Vater soll in Wuppertal seine minderjährige Tochter fremden Männern kostenlos zum Sex angeboten haben. Acht Männer seien auf das Angebot eingegangen, sagte ein Sprecher der Wuppertaler Staatsanwaltschaft. Der 50-Jährige sei angeklagt und gestern festgenommen worden. Die Staatsanwaltschaft hat einen Haftbefehl gegen den Mann beantragt. Sie wirft ihm sexuellen Missbrauch Schutzbefohlener und Förderung sexueller Handlungen Minderjähriger vor. Der 50-Jährige habe dabei zugesehen, wie die Fremden seine 15-Jährige Tochter missbrauchten. Das Mädchen habe er zuvor unter Druck gesetzt.", "Er habe seine Tochter auf einer frei zugänglichen Internetplattform angeboten. Die Ermittlungen gegen den Mann dauerten bereits seit April an. Einer der acht Männer, ein 41-Jähriger, habe im Nachhinein Anzeige erstattet. Ihm sei das Ganze seltsam vorgekommen. Der Vater habe ihm gegenüber behauptet, das Mädchen sei volljährig."], "+++ 14.21 Uhr: Verdi ruft in Lufthansa-Küchen zum Streik auf +++": ["Die Gewerkschaft Verdi hat bei der vor dem Verkauf stehenden Bordverpflegungs-Tochter LSG der Lufthansa zu einem Streik aufgerufen. Die Beschäftigten sollen morgen an den Standorten München und Frankfurt für 24 Stunden die Arbeit niederlegen, teilte die Gewerkschaft mit."], "+++ 14.08 Uhr: Snowdens Buch-Erlöse stehen laut Gericht US-Staat zu +++": ["Die Erlöse aus der Veröffentlichung der Memoiren des Whistleblowers Edward Snowden stehen nach einer US-Gerichtsentscheidung dem amerikanischen Staat zu. Snowden habe gegen seine Verpflichtung verstoßen, die Veröffentlichungen mit Bezug zu seiner Geheimdienst-Tätigkeit zur Freigabe vorlegen zu lassen, entschied ein Richter im US-Bundesstaat Virginia. Deshalb gab er einer Klage der US-Regierung statt. Die US-Regierung hatte zur Veröffentlichung von Snowdens Memoiren \"Permanent Record\" per Klage Anspruch auf dessen Erlöse aus dem Buch erhoben. Snowden habe jeweils drei Geheimhaltungsvereinbarungen mit den Geheimdiensten CIA und NSA unterschrieben, stellte der Richter nun fest. Ihre Anforderungen, sich vor Veröffentlichungen das Material freigeben zu lassen, seien eindeutig gewesen. Snowden habe auch dagegen verstoßen, als bei mehreren seiner Konferenz-Auftritte per Online-Video Auszüge aus Dokumenten mit Vertraulichkeitsvermerk gezeigt worden seien.", "Snowden hatte 2013 Dokumente zu Ausspäh-Aktivitäten des US-Abhördienstes NSA und seines britischen Gegenparts GCHQ an Journalisten gegeben. Auf der Flucht über Hongkong wollte er nach eigenen Angaben nach Ecuador, strandete aber am Moskauer Flughafen, nachdem die US-Regierung seinen Reisepass annulliert hatte. Snowden bekam Asyl in Russland, nach einer Verlängerung aktuell bis 2020."], "+++ 13.55 Uhr: Streit um Halteverbot - Mann droht in Berlin mit Schwert +++": ["Im Streit um eine Halteverbotszone hat ein 49-jähriger Mann in Berlin drei Handwerker mit einem Schwert bedroht. Im Bezirk Tempelhof geriet der Mann am Dienstagmittag mit den 23, 29 und 49 Jahren alten Männern aneinander, die ihren Wagen im Halteverbot geparkt hatten, wie die Polizei heute mitteilte. Nach ersten Handgreiflichkeiten soll er in sein Geschäft gelaufen und kurz darauf mit einem Schwert in der Hand zurückgekehrt sein. Er wurde überwältigt und verletzte sich dabei selbst an der Hand. Der 49-Jährige kam deshalb zur ambulanten Behandlung ins Krankenhaus. Gegen ihn wird jetzt wegen gefährlicher Körperverletzung, Bedrohung mit Waffen und eines Verstoßes gegen das Waffengesetz ermittelt."], "+++ 13.36 Uhr: Vermittlungsausschuss billigt Kompromiss zum Klimapaket +++": ["Der Vermittlungsausschuss von Bundesrat und Bundestag hat dem Kompromiss zum Klimapaket der Bundesregierung zugestimmt. Das Gremium billigte den Vorschlag einer Arbeitsgruppe von Bund und Ländern, wie Mitglieder des Vermittlungsausschusses in Berlin bekanntgaben. Für den Kompromiss stimmten demnach die Vertreter von CDU, CSU, SPD und Grünen aus dem Bundestag sowie die Länder. Der Kompromiss sieht einen höheren CO2-Preis im Verkehr und bei Gebäuden vor - und im Gegenzug eine weitere Anhebung der Pendlerpauschale bei längeren Strecken sowie Entlastungen beim Strompreis. Der Bundestag muss den Kompromiss morgen noch billigen, der Bundesrat am Freitag. Dann kann zum Beispiel die Mehrwertsteuersenkung im Fernverkehr der Bahn wie geplant Anfang 2020 in Kraft treten."], "+++ 13.08 Uhr: Weiterhin sehr milde Temperaturen in Deutschland +++": ["Für einen Wintermonat bleiben die Temperaturen auch in den kommenden Dezembertagen vor allem im Westen Deutschlands auffällig mild. Morgen erwartet der Deutsche Wetterdienst im Emsland Höchstwerte von 14 Grad, im Westen kann es sogar bis zu 15 Grad warm werden. Im Osten Deutschlands können 6 Grad erreicht werden - für Mitte Dezember immer noch nicht allzu winterlich. Vor allem in der Mitte und im Süden Deutschlands muss mit Nebel gerechnet werden - dort bleibt es dann auch kühler als in sonnigen Regionen. Am Freitag liegen die Höchstwerte laut DWD-Angaben zwischen 7 und 14 Grad, an den Alpen können sie bei starkem Föhn sogar auf 17 Grad steigen. Allerdings kann es dort auch zu Sturmböen bis in die Täler kommen. In Gipfellagen sind örtlich Orkanböen möglich. Das Wochenende dürfte laut Meteorologen etwas kühler werden. Temperaturen jenseits der Zehn-Grad-Marke würden dann kaum noch erreicht."], "+++ 12.52 Uhr: Chinesisch-uigurischer Regierungskritiker Tohti mit Sacharow-Preis geehrt +++": ["Das EU-Parlament hat den chinesisch-uigurischen Regierungskritiker Ilham Tohti mit dem Sacharow-Preis für geistige Freiheit ausgezeichnet. Tohtis Tochter Jewher Ilham nahm die Auszeichnung in Straßburg stellvertretend für ihren in China inhaftierten Vater entgegen. Der 50-Jährige gehört zur mehrheitlich muslimischen Minderheit der Uiguren, die Menschenrechtsaktivisten zufolge in der Volksrepublik massiv unterdrückt wird."], "+++ 12.46 Uhr: Japans Vorkämpferin der #MeToo-Bewegung erringt Sieg vor Gericht +++": ["Japans Vorkämpferin der #MeToo-Bewegung, die Journalistin Shiori Ito, hat vor Gericht eine Entschädigung wegen Vergewaltigung erstritten. Ein Gericht in Tokio sprach der 30-Jährigen in einem Zivilverfahren 3,3 Millionen Yen (27.500 Euro) Schadenersatz zu; verurteilt wurde Noriyuki Yamaguchi, ein früherer Fernsehreporter mit engen Beziehungen zum japanischen Regierungschef Shinzo Abe.", "Ito war 2017 - kurz vor dem Aufkommen der #MeToo-Bewegung - mit ihren Vorwürfen gegen Yamaguchi an die Öffentlichkeit gegangen. Sie wirft ihm vor, sie 2015 vergewaltigt zu haben, nachdem er sie für Gespräche über ein Jobangebot zum Essen eingeladen hatte. Yamaguchi habe sie dafür unter Drogen gesetzt. Die Polizei habe es nach der Tat versäumt, bei ihr einen Bluttest vorzunehmen.", "In Japan erstatten Vergewaltigungsopfer fast nie Anzeige. Laut einer Untersuchung der Regierung wenden sich nur vier Prozent der betroffenen Frauen an die Polizei."], "+++ 11.58 Uhr: Präsident Macron im Renten-Streit kompromissbereit +++": ["Nach zweiwöchigen Protesten gegen die Rentenreform hat sich Frankreichs Präsident Emmanuel Macron kompromissbereit gezeigt: Der Staatschef sei bereit, die Pläne \"nachzubessern\", erklärte der Elysée-Palast vor neuen Verhandlungen mit den Gewerkschaften. Dies gelte insbesondere für die geplante Anhebung des Renteneintrittsalters von 62 auf 64 Jahre."], "+++ 11.40 Uhr: Waffen- und Drogenfunde bei Razzia in rechter Szene in Hessen +++": ["Bei einer Razzia in der rechtsextremen Szene in Hessen hat die Polizei Drogen und Waffen sowie Schießpulver, Pyrotechnik, Schwefelsäure und rechtsextreme Devotionalien sichergestellt. Gestern durchsuchten Beamte in dem Bundesland zwölf Wohnungen oder Objekte, wie das hessische Innenministerium auf mitteilte. Dabei sei ein Haftbefehl vollstreckt worden, erklärte Innenminister Peter Beuth (CDU) in Wiesbaden. \"Unsere Ermittler der BAO Hessen R haben der rechten Szene einen abermaligen Schlag versetzt.\"", "Die Besondere Aufbauorganisation (BAO) Hessen R mit 140 Ermittlern war im Juli dieses Jahres speziell für den Kampf gegen rechtsextremistische Strukturen in Hessen eingerichtet worden. Sie war eine direkte Reaktion auf das Mord-Attentat am damaligen Kasseler Regierungspräsidenten Walter Lübcke (CDU)."], "+++ 11.37 Uhr: Verspätung der Müllabfuhr rettet Neugeborenem das Leben +++": ["Die Verspätung der Müllabfuhr hat ein ausgesetztes Neugeborenes in der westgriechischen Stadt Kalamata vor dem Tod bewahrt. \"Das Baby hatte Glück im Unglück\", sagte Kalamatas Bürgermeister Thanassis Vassilopoulos dem Fernsehsender Alpha TV. Als der Säugling in einen mehrere Meter langen Müllabwurfschacht geworfen worden sei, sei das Müllauto in dem Viertel spät dran gewesen. In der Zwischenzeit fand eine Frau, die streunende Tiere auf der Straße fütterte, das Kind. Es wurde dem Bericht zufolge mit Atembeschwerden in ein Krankenhaus gebracht. Es werde sich vermutlich vollständig erholen, hieß es. Wie gefährlich die Lage war, aus der das Kind gerettet wurde, machte Bürgermeister Vassilopoulos noch einmal deutlich: \"Die Müllautos nehmen den Müll nicht nur mit, sie pressen ihn.\""], "+++ 11.17 Uhr: Beliebtestes Passwort der Deutschen ist schon wieder \"123456\" +++": ["Fantasievoll und lang sollten Passwörter sein - doch die Deutschen sind auch weiterhin nicht besonders kreativ. Beliebtestes Passwort in diesem Jahr war wie schon in den Vorjahren \"123456\", wie das Hasso-Plattner-Institut in Potsdam ermittelte. Schwache und unsichere Zahlenreihen folgen: \"123456789\", dann \"12345678\" und \"1234567\". Auf den fünften Platz schafft es das \"password\", auf Platz elf \"dragon\". Auch \"iloveyou\" und \"monkey\" sind beliebt (Plätze 12 und 14)."], "+++ 11.06 Uhr: Unbekannte beschädigen Berliner Spiegeldenkmal für NS-Opfer +++": ["Nach der Beschädigung eines Denkmals für Opfer der NS-Militärjustiz in Berlin-Westend hat der Staatsschutz beim Landeskriminalamt der Hauptstadt Ermittlungen aufgenommen. Unbekannte brachten auf dem aus mehr als hundert Verkehrsspiegeln bestehenden Denkmal für ermordete Wehrdienstverweigerer und Deserteure Kratzer an und sprühten teilweise Hakenkreuze auf, wie die Berliner Polizei mitteilte. Ein Spaziergänger hatte demnach gestern die Beschädigungen an den Spiegeldenkmälern im Wald hinter der Berliner Waldbühne entdeckt. Die Gedenkstätte wurde nach Angaben des Bezirksamts Charlottenburg-Wilmersdorf im Mai 2002 eingeweiht. Sie erinnert an eine Wehrmachtshinrichtungsstätte, in der zwischen August 1944 und April 1945 Deserteure, Wehrdienst- und Befehlsverweigerer erschossen wurden, meist nach Urteilen des Reichskriegsgerichts."], "+++ 11.04 Uhr: Prozess um Pfusch bei OP: Arzt zu mehr als zehn Jahren Haft verurteilt +++": ["Wegen schwerer und gefährlicher Körperverletzung hat das Rostocker Landgericht einen Neurochirurgen zu einer Haftstrafe von zehn Jahren und sechs Monaten verurteilt. Das Gericht sah es als erwiesen an, dass der Mediziner eine Patientin im Jahr 2010 zu einer unnötigen Halsoperation überredet und diese zudem fehlerhaft ausgeführt hatte. Die inzwischen 48-Jährige aus der Nähe von Neubrandenburg ist seit der Operation dauerhaft krank und berufsunfähig.", "Das Gericht lag damit deutlich über dem Strafmaß von acht Jahren Haft, das die Staatsanwaltschaft in ihrem Plädoyer gefordert hatte. Die Verteidigung hatte die Vorwürfe der Anklage bestritten und höchstens fünf Jahre Haft beantragt. Der Arzt könne nur wegen fahrlässiger Körperverletzung verurteilt werden, weil er sich bei seiner Diagnose vor einer Operation zu sehr auf die Angaben der Patientin verlassen habe, so die Argumentation der Rechtsanwälte."], "+++ 10.50 Uhr: Regierung bringt Verbot von \"Konversionstherapien\" auf den Weg +++": ["Dubiose Methoden zur \"Heilung\" von Homosexualität sollen künftig bei Minderjährigen komplett und bei Volljährigen teilweise verboten werden. Bei Missachtung drohen Bußgelder und bis zu einjährige Gefängnisstrafen. Das Bundeskabinett hat heute entsprechende gesetzliche Regeln für sogenannte Konversionstherapien auf den Weg gebracht. \"Homosexualität ist keine Krankheit. Daher ist schon der Begriff Therapie irreführend\", sagte Bundesgesundheitsminister Jens Spahn (CDU).  Das Gesetz soll nach Angaben des Bundesgesundheitsministeriums voraussichtlich Mitte nächsten Jahres in Kraft treten. Im Bundesrat sei keine Zustimmung notwendig."], "+++ 10.10 Uhr: Mitglied der Freiwilligen Feuerwehr wegen Brandstiftung angeklagt +++": ["Die Staatsanwaltschaft Freiburg hat Anklage gegen ein 20-jähriges Mitglied der Freiwilligen Feuerwehr wegen mehrfacher Brandstiftung erhoben. Der Mann soll von Mai bis Juli vor allem landwirtschaftlich genutzte Gebäude wie Scheunen im Raum Herbolzheim in Brand gesetzt haben, wie die Staatsanwaltschaft mitteilte. Dabei entstand demnach ein Schaden von schätzungsweise 1,6 Millionen Euro.", "Der 20-Jährige soll sich vor dem Jugendschöffengericht verantworten, weil er die Taten als Heranwachsender beging. Ihm werden insgesamt acht Brandstiftungen und eine versuchte Brandstiftung zur Last gelegt. Bei den Bränden wurde niemand verletzt, obwohl die Gebäude zum Teil mitten in Ortschaften lagen."], "+++ 10.04 Uhr: \"Cheops\"-Mission startet mit Verspätung ins All +++": ["Mit einem Tag Verspätung ist die \"Cheops\"-Mission zur Erkundung von Exoplaneten ins All gestartet. Die Sojus-Rakete hob am Morgen deutscher Zeit vom Weltraumbahnhof Kourou in Französisch-Guyana ab. Mit an Bord war neben dem \"Cheops\"-Satelliten unter anderem der Nanosatellit \"OPS-SAT\", ein kleines Weltraumlabor. Das Weltraumteleskop \"Cheops\" soll um die Mittagszeit freigesetzt werden. Gestern war der Start der Rakete wegen eines technischen Problems abgebrochen worden.", "Die \"Cheops\"-Mission (Characterising Exoplanet Satellite) soll sich auf die Analyse von Exoplaneten konzentrieren. Exoplaneten sind Planeten außerhalb unseres Sonnensystems, die andere Sterne umkreisen. Der Satellit wird in etwa 700 Kilometern Höhe fliegen und von Spanien aus gesteuert. Das wissenschaftliche Betriebszentrum liegt in der Schweiz. Es handelt sich um eine Mission der europäischen Raumfahrtagentur Esa und der Schweiz."], "+++ 9.59 Uhr: BGH-Urteil zu Falschparkern: Abstreiten schützt nicht vor Knöllchen +++": ["Falschparker auf Privatparkplätzen können sich künftig nicht mehr vor der Zahlung eines Knöllchens drücken, indem sie pauschal behaupten, sie hätten ihr Auto dort nicht selbst abgestellt. Grundsätzlich kann ein Strafzettel des Betreibers zwar nur den tatsächlichen Fahrer treffen, wie der Bundesgerichtshof in Karlsruhe heute entschied. Der Überwachungsfirma sei es in den meisten Fällen aber nur möglich, den Halter des Autos ausfindig zu machen. Bestreitet dieser, der Parksünder zu sein, muss er in Zukunft die anderen möglichen Fahrer nennen. Tut er das nicht, bleibt er laut Urteil selbst auf den Kosten sitzen.", "Bisher waren viele Amts- und Landgerichte davon ausgegangen, dass der Halter niemanden anschwärzen muss. Das machte es Falschparkern leicht, sich aus der Affäre zu ziehen - sie konnten einfach behaupten, es nicht gewesen zu sein. In dem Fall hatte eine Frau drei Knöllchen nicht bezahlt, deren Auto zu lang oder unberechtigt auf zwei Krankenhausparkplätzen stand. Das Landgericht Arnsberg muss sie nun erneut dazu befragen, wer - wenn nicht sie - das Auto abgestellt hat."], "+++ 9.53 Uhr: Extremtemperaturen in Australien erschweren Löschen der Buschbrände +++": ["Die Rekordhitze in Australien erschwert den Kampf gegen die seit Wochen im Land wütenden Buschbrände. Wie das staatliche Meteorologenamt mitteilte, war die landesweite durchschnittliche Höchsttemperatur gestern vorläufigen Messergebnissen zufolge mit 40,9 Grad so hoch wie noch nie seit Beginn der Aufzeichnungen. Mit 46,5 Grad war es im südlichen Cedina am wärmsten. In den kommenden Tagen solle dieser Wert noch einmal übertroffen werden. Während die heißen Luftmassen durch das Land ziehen, erwartet das Meteorologenamt besonders im Landesinneren und im Süden Extremtemperaturen. Im Südosten des Landes bestehe durch die Hitze zudem erhöhte Feuergefahr.", "Seit Oktober haben Buschbrände in Australien nach Angaben der Behörden rund 2,7 Millionen Hektar Land vernichtet. Mindestens sechs Menschen kamen ums Leben, mehr als 1000 Häuser wurden zerstört. Seit etwa zwei bis drei Jahren leidet das Land unter starker Dürre. Allein im östlichen Bundesland New South Wales kämpften Feuerwehrleute zuletzt gegen rund 100 Brände."], "+++ 9.45 Uhr: Vier Verletzte bei Gasexplosion im Ruhrgebiet +++": ["Bei einer Gasexplosion in einem Mehrfamilienhaus im Ruhrgebiet sind vier Menschen leicht verletzt worden, darunter zwei Kinder. Wie die Feuerwehr mitteilte, wurden durch die Wucht der Detonation gestern am späten Nachmittag in Oer-Erkenschwick Trümmerteile bis auf die gegenüberliegende Straßenseite geschleudert. Im Hausflur stürzten demnach Teile des Treppenhauses ein. Vier Bewohner mussten die Feuerwehrleute über eine Drehleiter aus einer Wohnung im ersten Obergeschoss in Sicherheit bringen. Das Haus galt nach der Explosion als einsturzgefährdet. Aufschluss über die genaue Ursache der Gasexplosion sollen Ermittlungen der Kriminalpolizei geben."], "+++ 9.36 Uhr: Aufregung um Unterlagen für Maut-U-Ausschuss +++": ["Kurz nach dem Start des Untersuchungsausschusses im Bundestag zur geplatzten Pkw-Maut gibt es Aufregung um Unterlagen des Verkehrsministeriums. Wie der \"Spiegel\" berichtet, haben Beamte des Ministeriums Akten zur Maut aus dem Bundestag transportiert und als vertrauliche Verschlusssachen eingestuft. Der Vorsitzende des Verkehrsausschusses des Bundestags, der Grünen-Politiker Cem Özdemir, twitterte, Verkehrsminister Andreas Scheuer (CSU) habe Akten erst mit \"Tamtam\" ins Parlament gerollt, nun aber würden sie \"heimlich als geheimer als gedacht\" eingestuft. Das Verkehrsministerium wies die Vorwürfe zurück. Das Ministerium stehe weiterhin für \"maximal mögliche Transparenz\". Alle Akten, die bereits dem Verkehrsausschuss vorlagen, seien nun dem Untersuchungsausschuss zur Verfügung gestellt worden. Damit entspreche das Ministerium einem entsprechenden Beweisbeschluss."], "+++ 8.40 Uhr: Steinwurf gegen Haus von Özdemir \"nicht der erste einschlägige Vorfall\" +++": ["Der Steinwurf gegen die Tür seines Wohnhauses war beim Grünen-Politiker Cem Özdemir nach dessen Worten nicht der erste \"einschlägige Vorfall\" dieser Art. \"Vor der Tür lagen auch schon menschliche Hinterlassenschaften\", sagte der Bundestagsabgeordnete der Zeitung \"Die Welt\". Durch den Steinwurf war die Scheibe in der Tür zersplittert. Der Berliner Polizei liegen bislang keine Hinweise auf einen politischen Hintergrund des Steinwurfs vor."], "+++ 8.30 Uhr: SPD-Chefin Esken kritisiert geplante US-Sanktionen gegen Nord Stream 2 +++": ["Die SPD-Vorsitzende Saskia Esken hat die vom US-Kongress beschlossenen Sanktionen gegen den Bau der Ostsee-Pipeline Nord Stream 2 kritisiert. Das sei \"kein besonders freundlicher Akt\", sagte Esken im ZDF-\"Morgenmagazin\". Die Bundesregierung könne sich das \"nicht gefallen lassen\" und müsse darauf reagieren, forderte Esken. Es sei \"sehr problematisch\", dass die USA auf diese Art versuche \"Einfluss zu nehmen auf europäische Vorgehensweisen\".", "In den USA hatte gestern nach dem Repräsentantenhaus auch der Senat für den neuen Verteidigungshaushalt gestimmt, in dem die Strafmaßnahmen gegen an dem Bauprojekt beteiligte Firmen und Einzelpersonen enthalten sind. Sie müssen jetzt noch von US-Präsident Donald Trump unterzeichnet werden. Ziel der Sanktionen sind Firmen, die am Verlegen der Gas-Pipeline beteiligt sind, sowie deren Eigner."], "+++ 7.51 Uhr: Opel-Mutter PSA und Fiat Chrysler beschließen Fusion +++": ["Nach wochenlangen Verhandlungen haben die Opel-Mutter PSA und Fiat Chrysler ihre Mega-Fusion beschlossen, wie die Unternehmen mitteilten. Die Konzerne wollen den viertgrößten Autohersteller der Welt schmieden und 8,7 Millionen Fahrzeuge pro Jahr absetzen. Nur noch Volkswagen, Toyota und der französisch-japanische Renault-Nissan-Verbund wären größer als der neue Auto-Gigant. Der Zusammenschluss muss noch von Wettbewerbsbehörden genehmigt werden.", "PSA führt neben Opel die Marken Peugeot, DS und Citroën. Fiat Chrysler umfasst die Marken Alfa Romeo, Chrysler, Dodge, Jeep, Lancia oder Maserati."], "+++ 7.23 Uhr: Grüne fordern  bundesweites Recht auf Mietendeckel +++": ["Die Bundestagsfraktion der Grünen fordert ein bundesweites Recht auf einen Mietendeckel. Der Bundestag solle eine entsprechende Änderung des Baugesetzbuches auf den Weg bringen, heißt es laut Funke Mediengruppe in einem Antrag, der morgen ins Parlament eingebracht werden soll. Im Baugesetzbuch soll demnach \"die Möglichkeit der Festlegung von Mietobergrenzen ausdrücklich verankert\" werden. Kommunen sollten das Recht erhalten, in Stadtvierteln mit sozialer Mischung - sogenannten Milieuschutzgebieten - die Mieten zu begrenzen. Außerdem fordern die Grünen, Bauland künftig entweder nach Konzeptvergabe oder nach Erbbaurecht zu vergeben. Auch soll das kommunale Vorkaufsrecht unter anderem auf Schrottimmobilien und Zwangsversteigerungen ausgeweitet werden."], "+++ 6.49 Uhr: Frankreichs Gewerkschaften drohen mit Protesten auch über Weihnachten +++": ["Vor einer neuen Verhandlungsrunde über die Rentenreform in Frankreich haben die Gewerkschaften mit einer Fortsetzung ihrer Proteste auch über Weihnachten hinweg gedroht. Die vor zwei Wochen begonnenen Streiks sollten bis Ende Dezember weitergehen, falls die Regierung ihre Reformpläne nicht \"in den kommenden Stunden\" zurückziehe, warnten die vier Gewerkschaften CGT, FO, FSU und Solidaires in einer gemeinsamen Erklärung."], "+++ 6.38 Uhr: Neuseeländische Polizei: Vermisste Vulkan-Opfer wohl ins Meer gespült +++": ["Die neuseeländische Polizei geht davon aus, dass zwei Opfer des Vulkanausbruchs vor über einer Woche ins Meer gespült worden sind. Taucher suchen seit Tagen vergeblich nach den Leichen einer australischen Jugendlichen und eines neuseeländischen Reiseleiters. Dass die beiden bislang nicht gefunden werden konnten, bedauere er zutiefst, sagte der stellvertretende Polizeipräsident Mike Clement. \"Ich bin der festen Überzeugung, dass die beiden Körper hinaus aufs Meer gespült worden sind. Aber ich kann nicht absolut sicher sein\", sagte Clement. \"Wir haben nicht aufgegeben.\" Dutzende Menschen befanden sich am 9. Dezember auf einer Sightseeingtour auf der Vulkaninsel White Island, als es zu dem Ausbruch kam. Offiziellen Angaben zufolge starben mindestens 16 Menschen, die beiden Vermissten nicht eingerechnet."], "+++ 6.31 Uhr: Ministerin und Tierschutzbund: Keine Tiere als Weihnachtsgeschenk +++": ["Die beliebten blau-gelben Doktorfische gelten als schwierig zu pflegen, für einen Hund müssen im Monat mindestens 90 Euro Kosten eingeplant werden und für zehnjährige Kinder sind Terrarientiere nicht geeignet. Das geht aus dem \"Haustier-Berater\" hervor, den das Bundeslandwirtschaftsministerium auf seine Homepage gestellt hat. Neben dem Alter der Tierhalter orientiert sich der Online-Berater in Sachen Haustierkauf an der Größe des gewünschten Tiers, seiner Herkunft, dem Pflegebedarf, dem \"Kuschelfaktor\", der Lebenserwartung sowie an den monatlichen Kosten für die Haltung.", "Bundeslandwirtschaftsministerin Julia Klöckner (CDU) und der Deutsche Tierschutzbund appellieren, zu Weihnachten keine Tiere zu verschenken. \"Die Anschaffung eines Haustiers muss sorgfältig überlegt werden\", sagte Klöckner in Mainz.", "\"Tiere sind keine Weihnachtsgeschenke\", sagte die Sprecherin des Deutschen Tierschutzbunds, Hester Pommerening. \"Weihnachten ist mit dem ganzen Trubel nicht unbedingt der ideale Zeitpunkt für den Einzug eines tierischen Mitbewohners.\" Wenn die Entscheidung für ein Haustier gründlich überlegt sei, sollte zu Weihnachten zunächst lieber ein Ratgeber, Heimtierzubehör oder ein Gutschein verschenkt werden. \"Lebewesen sind keine Sache wie Spielzeug oder Pullover, die man abhakt oder sogar umtauscht.\""], "+++ 5.33 Uhr: Hofreiter vor Vermittlungsausschuss: Klimapaket bleibt unzureichend +++": ["Das Klimapaket der Bundesregierung bleibt aus Sicht der Grünen im Bundestag unzureichend. Ihr Fraktionschef Anton Hofreiter sagte der Deutschen Presse-Agentur, der an diesem Mittwoch anstehende Beschluss des Vermittlungsausschusses über einen Kompromiss zwischen Bund und Ländern werde nicht mehr als ein Zwischenschritt beim Klimaschutz sein. \"Der Druck aus der Gesellschaft und von uns Grünen hat zwar dafür gesorgt, dass die Große Koalition sich bewegt hat. Wir konnten so einen höheren CO2-Preis und einen besseren sozialen Ausgleich erzielen. Doch das Klimapaket der Bundesregierung bleibt weiterhin unzureichend.\"", "Damit Klimaziele erreicht werden könnten, bleibe sehr viel zu tun, sagte Hofreiter. \"Der nächste Kampf wird sein zu verhindern, dass die Bundesregierung hinter den schmerzhaft errungenen Kohleausstiegskompromiss zurückfällt und die Windkraft abwürgt. Außerdem erwarten wir, dass die Agrar- und Verkehrswende endlich angepackt werden. Auch das nächste Jahr muss Klimajahr sein, die Bundesregierung muss ihre Klimapolitik deutlich nachschärfen, wenn wir die Klimakrise abwenden wollen.\""], "+++ 5.09 Uhr: Flügel von Frank Sinatra für über 106.000 Dollar versteigert +++": ["Ein 1949 vom legendären US-Sänger Frank Sinatra gekaufter Flügel ist in Kalifornien für über 106.000 Dollar (gut 95.000 Euro) versteigert worden. Der Steinway-Flügel war zuvor auf 40.000 Dollar geschätzt worden, wie das Auktionshaus Julien's Auctions mitteilte. Musikgrößen wie Nat King Cole, Sammy Cahn, Milton Berle und Michael Feinstein hätten im Haus von Frank und Nancy Sinatra in Los Angeles darauf gespielt. Der Flügel gehörte zu fast 600 Stücken aus dem Nachlass von Sinatras erster Ehefrau Nancy (1917 - 2018), die in Beverly Hills versteigert wurden. Teil der Sammlung waren auch Möbel, Schmuck, Kunstwerke und andere Andenken, die das Paar gesammelt hatte."], "+++ 4.18 Uhr: Grüne fordern Systemwechsel bei Hartz-IV +++": ["Angesichts der angekündigten Hartz-IV-Reform fordern die Grünen einen grundlegenden Systemwechsel. \"Wenn Bundesarbeitsminister Heil im nächsten Jahr nur einen Gesetzentwurf zum Thema Sanktionen vorlegt, dann greift das absolut zu kurz\", sagte die Grünen-Arbeitsmarktexpertin Beate Müller-Gemmeke in Berlin. Der SPD-Minister Hubertus Heil hatte für das neue Jahr einen Entwurf angekündigt, in dem er unter anderem Sanktionen für Hartz-IV-Bezieher bei Regelverletzungen abbauen will. Damit will er ein Urteil des Bundesverfassungsgerichts vom November umsetzen.", "An diesem Mittwoch wird ein Antrag der Grünen-Fraktion zur Verbesserung der Arbeitsförderung und Beratungsqualität im Jobcenter im Plenum beraten. Müller-Gemmeke sagte: \"Wir brauchen einen Perspektivwechsel bei der Arbeitsförderung, damit sich Langzeitarbeitslosigkeit nicht weiter verfestigt.\" Schluss sein müsse mit der Annahme, dass langzeitarbeitslose Menschen ständig aktiviert werden müssten. \"Sie brauchen vielmehr gute Angebote, die individuell passen und eine Beratung auf Augenhöhe. Dafür sind gesetzliche Änderungen dringend notwendig.\""], "+++ 4.18 Uhr: Anschlag auf Breitscheidplatz: Verletzte weiterhin Pflegefälle +++": ["Drei Jahre nach dem Terroranschlag auf dem Weihnachtsmarkt in Berlin erhält noch mindestens ein Dutzend der Überlebenden Pflegeleistungen. \"Ein Verletzter muss rund um die Uhr gepflegt werden\", sagte der Opferschutzbeauftragte des Bundes, Edgar Franke. \"Von etwa 20 Menschen ist mir persönlich bekannt, dass sie nach wie vor unter den psychischen Folgen dieser schrecklichen Tat leiden.\" Etwa ebenso viele könnten bislang ihrer Arbeit nicht wie vor dem Anschlag nachgehen.", "Der Terrorist Anis Amri war am 19. Dezember 2016 mit einem gestohlenen Lastwagen auf den Weihnachtsmarkt an der Gedächtniskirche gerast. Er tötete zwölf Menschen und verletzte rund 100 weitere, zum Teil schwer."], "+++ 3.43 Uhr: Elf Tote bei Schießerei in Gefängnis in Panama +++": ["Bei einer Schießerei in einem Gefängnis in Panama sind elf Häftlinge erschossen und elf weitere verletzt worden. Unter dem Gefängnispersonal und der Polizei habe es bei dem Kampf am Dienstag zwischen verfeindeten Häftlingsgruppen keine Toten oder Verletzten gegeben, teilte die Regierung des zentralamerikanischen Landes mit.", "Die Sicherheitskräfte hätten die Situation in der Haftanstalt La Joyita 36 Kilometer östlich der Hauptstadt Panama-Stadt inzwischen unter Kontrolle gebracht, hieß es weiter in der offiziellen Mitteilung. Nach dem Gewaltausbruch seien in dem Gefängnis mehrere Schusswaffen beschlagnahmt worden."], "+++ 3.08 Uhr: Griechenland erwartet 100.000 Flüchtlinge im nächsten Jahr +++": ["Griechenland erwartet im kommenden Jahr rund 100.000 neue Flüchtlinge auf seinen Inseln, die aus der Türkei dorthin gelangen. Allein in den vergangenen sechs Monaten habe sein Land 45.000 neue Flüchtlinge aufgenommen, sagte der Beauftrage der griechischen Regierung für die Erstaufnahme von Flüchtlingen, Manos Logothetis, den Zeitungen der Funke Mediengruppe. Dies bedeute, dass Griechenland nächstes Jahr mit rund 100.000 neu ankommenden Flüchtlingen zu rechnen habe.", "Logothetis kündigte an, dass seine Regierung im kommenden Jahr 10.000 Asylsuchende von den griechischen Inseln in Richtung Türkei abschieben wolle. Dafür seien bereits 200 neue Asyl-Entscheider eingestellt worden. 270 weitere sollten noch eingestellt werden. Der Regierungsbeauftragte sprach von einer Krise, die \"deutlich kritischer\" für Griechenland sei als 2015. Damals seien die Flüchtlinge in andere EU-Staaten weitergezogen. Diesmal blieben sie auf den Inseln."], "+++ 1.29 Uhr: US-Kongress stimmt für Aufhebung von Waffenembargo gegen Zypern +++": ["Der Kongress in Washington hat für die Aufhebung eines seit Jahrzehnten geltenden US-Waffenembargos gegen Zypern gestimmt. Die Maßnahme ist Teil eines Gesetzes zum Verteidigungshaushalt, welches der Senat am Dienstag mit 86 gegen acht Stimmen verabschiedete.", "Das Repräsentantenhaus hatte das Gesetz bereits in der vergangenen Woche auf den Weg gebracht. Es muss nun noch von Präsident Donald Trump unterzeichnet werden, um in Kraft zu treten. Die voraussichtliche Aufhebung des Waffenembargos den EU-Mitgliedstaat Zypern dürfte allerdings eine neue Belastung für das Verhältnis zwischen den USA und der Türkei darstellen.", "Die Türkei hält den Nordteil der Insel seit 1974 militärisch besetzt und erkennt die Regierung des griechischen Südens - der Republik Zypern, die seit 2004 der Europäischen Union angehört - nicht an. Die Türkei erkennt stattdessen die Türkische Republik Nordzypern im Norden der Insel an."], "+++ 0.23 Uhr: Unbekannte verwüsten jüdischen Friedhof in der Slowakei +++": ["Bisher nicht bekannte Täter haben den jüdischen Friedhof der nordslowakischen Stadt Namestovo geschändet. 59 Grabsteine seien umgeworfen und zum Teil zerschlagen worden, teilte der Vorsitzende eines lokalen Gedenkvereins der Nachrichtenagentur TASR und lokalen Medien mit. Der Verein hatte sich seit Jahren um die Pflege des Friedhofs gekümmert. Die Polizei bestätigte, dass die Friedhofsschändung in der an Polen grenzenden Region Orava bereits am Montag entdeckt worden sei."], "+++ 0.07 Uhr: Pelosi setzt Impeachment-Abstimmung gegen Trump für Mittwoch an +++": ["Das US-Repräsentantenhaus wird am Mittwoch über die Einleitung eines Amtsenthebungsverfahrens gegen Präsident Donald Trump abstimmen. Das kündigte die Vorsitzende der Kongresskammer, die Demokratin Nancy Pelosi, am Dienstagabend an. Der Termin war zwar erwartet, bislang aber nicht offiziell bestätigt worden."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/news-am-wochenende--ostseefaehre-auf-grund-gelaufen---430-menschen-an-bord-9500082.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--vierbeiner-schleppt-granaten-attrappe-aus-gebuesch-9492870.html", "www.stern.dehttps://www.stern.de/digital/online/sexuelle-belaestigung-auf-ebay-kleinanzeigen--instagram-account-klaert-auf-9488290.html", "www.stern.dehttps://www.stern.de/politik/ausland/g20-gipfel--trumps-letzte-show-auf-internationalem-parkett--9500276.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--unfall-absichtlich-verursacht---taeter-zu-neun-jahren-haft-verurteilt--9498572.html"]}