{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/die-morgenlage--usa-beklagen-mehr-als-150-000-corona-tote-9356936.html", "query_keywords": ["ausländer", "migrant"], "creation_date": "30.07.2020", "last_modified": "30.07.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["nik / rw / tkr", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Trauriger Höchststand: 150.000 Corona-Tote in den USA – und mehr als 60.000 Neuinfektionen", "description": "150.000 Corona-Tote in den USA +++ Vier BGH-Urteile zu Dieselskandal +++ Marsrover \"Perseverance\" soll zum Roten Planeten starten +++ Die Nachrichtenlage am Donnerstag.", "body": {"": ["Guten Morgen, liebe Leserin, lieber Leser,", "während das Robert-Koch-Institut. (RKI) eindringlich vor einer zweiten Welle der Corona-Pandemie in Deutschland warnt, stecken die USA und Brasilien noch in einer verheerenden ersten Welle. Die Situation ist weiter deutlich schlimmer als hierzulande. Brasilien öffnet nun dennoch wieder Flughäfen für internationale Flüge.", "Die Schlagzeilen zum Start in den Tag:"], "Traurige Corona-Rekorde in USA und Brasilien": ["In der Corona-Pandemie hat die USA einen traurigen Höchststand zu verzeichnen. Dort sind inzwischen mehr als 150.000 Menschen an den Folgen einer Coronavirus-Infektion gestorben. Die Schwelle wurde nach Angaben der Johns-Hopkins-Universität am Mittwoch überschritten. Bis zum Abend wurden 150.447 Todesfälle gezählt. Zuletzt kamen weitere 1267 verzeichnete Todesopfer binnen 24 Stunden hinzu. Auch lag die Zahl der täglichen Neuinfektionen in den Vereinigten Staaten abermals über 60.000.", "Brasiliens Gesundheitsministerium meldete am Mittwochabend sogar 69.074 neue Infektionsfälle binnen 24 Stunden. Insgesamt wurden in dem größten und bevölkerungsreichsten Land Lateinamerikas damit bisher 2.552.265 Fälle registriert. Trotzdem öffnet Brasilien für zunächst 30 Tage zahlreiche Flughäfen wieder für Ausländer. Touristen müssen aber vor einem Aufenthalt von bis zu 90 Tagen eine Krankenversicherung nachweisen, die in Brasilien gültig ist und den Zeitraum der Reise abdeckt."], "US-Abgeordnete kritisieren Truppenabzug aus Deutschland": ["Der geplante Abzug von US-Soldaten aus Deutschland schlägt auch jenseits des Atlantiks Wellen. Der republikanische Senator Mitt Romney nannte die Absicht, fast 12.000 Soldaten aus Deutschland abzuziehen, einen schwerwiegenden Fehler\". Romney - ein innerparteilicher Kritiker Trumps - schrieb am Mittwoch (Ortszeit) auf Twitter: \"Es ist ein Schlag ins Gesicht eines Freundes und Verbündeten.\" Auch andere Abgeordnete kritisierten Trumps \"mangelndes strategisches Verständnis\"."], "Opposition denkt über Wirecard-Untersuchungsausschuss nach": ["Bei der Aufklärung des Wirecard-Skandals sehen Oppositionspolitiker auch nach einer Sondersitzung des Finanzausschusses noch viele Fragen offen. Der Auftritt von Finanzminister Olaf Scholz (SPD) und Wirtschaftsminister Peter Altmaier (CDU) sei kein \"großer Befreiungsschlag\" gewesen, sagte die Grünen-Finanzpolitikerin Lisa Paus. \"Wir stehen immer noch am Anfang der Aufklärung.\" Es werde sicher noch weitere Sitzungen geben müssen. FDP, Linke und Grüne ziehen nach der Sondersitzung weiterhin einen Untersuchungsausschuss in Erwägung.", "Was heute wichtig wird:"], "Vier BGH-Urteile zu Dieselskandal": ["Der Bundesgerichtshof verkündet vier Urteile zu Schadenersatz-Ansprüchen von  Autokäufern gegen VW im Dieselskandal. Die wichtigste Entscheidung betrifft die Frage, ob Kläger auch dann Ansprüche haben können, wenn sie ihr Auto erst nach Auffliegen des Abgasskandals im Herbst 2015 gekauft haben. Außerdem geht es um die sogenannten Deliktszinsen und Vielfahrer."], "Vor Gericht wegen Oberbürgermeister-Beleidigung": ["In Augsburg beginnt ein Prozess gegen einen 61-Jährigen. Dem Mann wird vorgeworfen, den damaligen Augsburger Oberbürgermeister Kurt Gribl (CSU) nach Gewaltverbrechen am Augsburger Königsplatz beleidigt zu haben. Das Stadtoberhaupt hatte in einer  Traueranzeige für den getöteten Berufsfeuerwehrmann von einem \"tragischen Vorfall\" geschrieben und wurde daraufhin im Internet mit Hasskommentaren überzogen. Der nun angeklagte Mann soll in einer E-Mail den OB unter anderem als \"Kriminellen\" bezeichnet haben."], "Prozessbeginn gegen drei Männer, die einen Polizeibeamten attackiert haben sollen": ["Die 24- bis 28-Jährigen sollen laut Ermittlungen einen Polizisten, der sie zuvor wegen eines Verkehrsgeschehens angesprochen hatte, in den Schwitzkasten genommen, ihn getreten und so lange gewürgt haben, bis er keine Luft mehr bekommen habe."], "Senat in Rom stimmt über Ende von Immunität von Matteo Salvini ab": ["In dem Fall geht um ein Verfahren wegen Freiheitsberaubung aus Palermo. Lega-Chef Matteo Salvini hatte 2019 als Minister das private spanische Rettungsschiff \"Open Arms\" mit Migranten längere Zeit auf dem Meer vor Sizilien blockiert. In einem anderen ähnlichen Fall ist die Immunität schon aufgehoben, dort steht ein Prozess an."], "Marsrover \"Perseverance\" soll zum Roten Planeten starten": ["Der Marsrover \"Perseverance\" soll am Donnerstag (13.50 Uhr MESZ) vom US-Weltraumbahnhof Cape Canaveral zu seiner Mission zum Roten Planeten aufbrechen. Der Roboter soll im Februar auf dem Mars landen. \"Perseverance\" (auf Deutsch etwa \"Durchhaltevermögen\") kostete 2,5 Milliarden Dollar (2,2 Milliarden Euro) und wurde rund acht Jahre lang entworfen und gebaut. Untersucht werden sollen unter anderem Spuren mikrobakteriellen Lebens, das Klima und die Geologie des Mars.", "Weitere Nachrichten lesen Sie hier bei stern.de.", "Wir wünschen Ihnen einen guten Start in den Tag.", "Ihre stern-Redaktion"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/die-morgenlage--biden-schlaegt-scharfe-toene-gegenueber-trump-an---empoerend--9498556.html", "www.stern.dehttps://www.stern.de/panorama/die-morgenlage--rki-meldet-wieder-mehr-als-20-000-coronavirus-neuinfektionen-9497208.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--trump-forciert-truppenabzug-aus-afghanistan-und-irak-9495788.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--schulen-und-laeden-zu---oesterreich-startet-in-den-lockdown-9494228.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--spacex-rakete-mit-vier-astronauten-zur-iss-gestartet-9492654.html"]}