{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/feministisch--jung-und-schwarz--aminata-tour%C3%A9-ist-ein-shootigstar-der-gruenen-8874602.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "28.08.2019", "last_modified": "28.08.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tis"], "news_keywords": [], "content": {"title": "Feministisch, jung und schwarz: Aminata Touré ist ein Shootigstar der Grünen", "description": "Aminata Touré hat mit ihren 26 Jahren schon eine außergewöhnliche Politkarriere hingelegt: jüngste Landtagsabgeordnete in Schleswig-Holstein, nun erste schwarze stellvertretende Landtagspräsidentin.", "body": {"": ["Eine Geschichte erzählt Aminata Touré immer wieder, wenn sie zu ihren Alltagserfahrungen mit Rassismus befragt wird. Als vierjähriges Flüchtlingskind war sie mit ihrer älteren Schwester in Neumünster unterwegs, um sich Süßigkeiten zu kaufen. Dann sei ein Mann auf sie zugekommen, habe sie rassistisch beschimpft und sogar bespuckt. Aber schließlich habe ein anderer Mann mit seinem Auto angehalten und sich für die Kinder eingesetzt. So habe sie, erzählt Touré weiter, schon als Kind beide Seiten in Deutschland erlebt: die rassistische und die mitmenschliche.", "Touré ist erst 26 Jahre alt, zählt aber zu den Shootingstars der Grünen in Schleswig-Holstein. Sie war vor knapp zwei Jahren die jüngste und erste schwarze Landtagsabgeordnete in Kiel, am Donnerstag wurde sie zur jüngsten und ersten afrodeutschen stellvertretenden Landtagspräsidentin gewählt."], "Eltern flohen 1991 aus Mali": ["Die Attribute jung, schwarz und Flüchtlingskind gehören zu ihrem Leben. Sie hätten sie geprägt, wie sie sagt. Sie empfindet es auch nicht als diskriminierend, immer wieder darauf angesprochen zu werden: \"Es ist ja einfach Fakt. Ich bin die jüngste Abgeordnete und ich bin die erste schwarze Abgeordnete im schleswig-holsteinischen Landtag. Ich kommuniziere das auch immer offen und klar nach draußen, weil es eben eine Besonderheit ist\", erzählte sie dem Sender NDR 1 Welle Nord in einem ausführlichen Gespräch vor ihrer Wahl.", "Ihre politische Agenda wird deswegen auch von ihrer Biografie bestimmt. Flüchtlingspolitik und Gleichberechtigung von Frauen sind ihre Themen, für die sie sich einsetzt. \"Mit dieser Besonderheit geht einher, bestimmte Gruppen zu vertreten und sichtbar zu machen in der Politik.\"", "Ihre Eltern flohen 1991 aus Mali, wo gerade ein Putsch stattgefunden hatte, nach Deutschland. Touré kam in Neumünster zur Welt, wo sie die ersten fünf Jahre mit ihren Eltern und den drei Schwestern in einer Sammelunterkunft verbrachte. \"Ich dachte als Kind immer, es ist normal, dass man in Gemeinschaftsduschen im Keller duscht“, berichtete sie. Erst allmählich hätte sie als Kind verstanden, dass es noch eine andere Welt gebe."], "Lange zwölf Jahre nur geduldet": ["Ganze zwölf Jahre dauerte es, bis die Familie eine Aufenthaltsgenehmigung erhielt. Bis dahin waren sie nur geduldet. Touré weiß genau, wie es sich anfühlt, wenn die Zukunft ungewiss ist. Der Duldungsstatus hatte zur Folge, dass sie und ihre Geschwister keine Kita besuchen durften und die Eltern keine Sprachkurse. Die Duldung musste immer wieder verlängert werden. Eine hundertprozentige Sicherheit, dass man in Deutschland bleiben könne, gab es nicht. Wenn immer wieder die komplette Existenz infrage gestellt werde, gehe das nicht spurlos an Menschen vorbei, sagte sie den \"Kieler Nachrichten\" unlängst.", "Doch sich einfach dem Schicksal zu ergeben, ist nicht die Sache von Touré. Man muss sich wehren und versuchen zu gestalten. Nach ihrem Abitur studierte sie in Kiel Politikwissenschaft und französische Philologie. Von diesem Zeitpunkt ging es steil bergauf mit der politischen Karriere: Sprecherin der grünen Jugend in Kiel, Sprecherin der Landesarbeitsgemeinschaft Migration und Flucht, Beisitzerin im Landesvorstand, Referentin der Bundestagsabgeordneten Luise Amtsberg. In den Verhandlungen zur Jamaika-Koalition saß sie ebenfalls. Im Juni 2017 rückte Touré in den schleswig-holsteinischen Landtag nach und nun die Wahl zur stellvertretenden Landtagspräsidentin.", "Ihr politisches Selbstverständnis hat sie mal in einer Landtagsrede auf den Punkt gebracht. Anlass war der von ihr mit initiierte Aktionsplan gegen Rassismus: \"Ich habe keine Lust, in mitleidige Gesichter zu blicken. Mitleidige Gesichter ändern nichts. Politische Maßnahmen sind es, die verändern. Sie sind notwendig, weil es nicht um Befindlichkeiten geht, sondern um das Grund- und Menschenrecht geht, Rassismus-frei zu leben. Es geht um nichts weniger, als diese demokratischen Grundfesten zu verteidigen.\"", "Quellen: NDR 1 Welle Nord,\"Kieler Nachrichten\", RTL Nord"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/deutschland/-taz-kolumne---csu-loescht-tweet-wieder---und-entschuldigt-sich-9306910.html", "www.stern.dehttps://www.stern.de/politik/deutschland/coronavirus--fuenf-junge-politiker-ueber-solidaritaet-waehrend-der-krise-9207732.html", "www.stern.dehttps://www.stern.de/sport/fussball/holstein-kiel-schmeisst-fussballerinnen-raus---die-protestieren-auf-ihre-weise-7965266.html", "www.stern.dehttps://www.stern.de/politik/ausland/warum-kommt-finnland-so-gut-durch-die-coronakrise--ein-blick-ins-land--9502156.html", "www.stern.dehttps://www.stern.de/politik/ausland/sidney-powell--trump-team-trennt-sich-von-umstrittener-anwaeltin-9501752.html"]}