{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-heute--ex-spd-chef-sigmar-gabriel-hat-einen-neuen-job-8997200.html", "query_keywords": ["flüchtl", "asyl", "einwander", "geflücht"], "creation_date": "12.11.2019", "last_modified": "12.11.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["wue / anb / fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Nach Rückzug aus Bundestag: Ex-SPD-Chef Gabriel hat einen neuen Job", "description": "Ex-SPD-Chef Sigmar Gabriel hat einen neuen Job +++ Zeuge aus USA umarmt ehemaligen KZ-Wachmann in Stutthof-Prozess  +++ Die News von heute im Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "Sigmar Gabriel wird Politikberater (18.38 Uhr)", "Weitere Streiks bei Lufthansa vorerst vom Tisch (17.09 Uhr)", "Ali und Bartsch Fraktionschefs der Linken (15.58 Uhr)", "Zeuge umarmt früheren KZ-Wachmann im Prozess (14.51 Uhr)", "VW-Manager wegen Untreue angeklagt (13.46 Uhr)", "Die News von heute im stern-Ticker:"], "+++ 22.21 Uhr: Türkischer Schriftsteller Ahmet Altan erneut verhaftet +++": ["Die türkische Polizei hat den Schriftsteller Ahmet Altan eine Woche nach seiner Entlassung aus dem Gefängnis erneut verhaftet. Wie die staatliche Nachrichtenagentur Anadolu berichtete, wurde ein Haftbefehl erlassen, nachdem der Generalstaatsanwalt gegen die Freilassung Altans Berufung eingelegt hatte. Dem prominenten Intellektuellen wird die Unterstützung des Putschversuchs im Jahr 2016 vorgeworfen."], "+++ 19.58 Uhr: Trump beklagt Handelsbarrieren der EU: \"schlimmer\" als China +++": ["US-Präsident Donald Trump hat Handelsbarrieren der Europäischen Union beklagt. Mit der EU sei es \"sehr, sehr schwierig\", sagte Trump  in einer Ansprache vor Mitgliedern eines Wirtschaftsclubs in New York. \"Die Barrieren, die sie haben, sind schrecklich, schrecklich. In vielerlei Hinsicht schlimmer als China.\"", "Trumps Regierung liegt in Handelsfragen mit der EU seit Monaten über Kreuz. Brüssel und Washington verhandeln über ein Handelsabkommen. Bis Mitte November wollte Trump über angedrohte höhere Zölle auf Einfuhren von Autos aus der EU entscheiden. Es gab Spekulationen, wonach Trump die Entscheidung - wie bereits im Mai - vertagen könnte. Höhere Zölle auf Autoimporte würden vor allem deutsche Autohersteller schwer treffen. Der scheidende EU-Kommissionspräsident Jean-Claude Juncker hatte sich vergangene Woche zuversichtlich gezeigt, dass Trump keine Zölle erheben werde."], "+++ 19.31 Uhr: Potenzieller Kandidat Bloomberg: \"Wir müssen Trump besiegen\" +++": ["Die Hinweise auf eine Bewerbung des früheren New Yorker Bürgermeisters Michael Bloomberg um die Kandidatur der Demokraten bei der US-Präsidentschaftswahl 2020 verdichten sich. \"Wir müssen (Präsident Donald) Trump besiegen\", schrieb der Milliardär auf Twitter. \"Er hat uns auf Schritt und Tritt enttäuscht.\" Er habe die nötigen Unterlagen für eine mögliche Teilnahme an den Vorwahlen für eine Kandidatur im US-Bundesstaat Arkansas eingereicht. Vergangene Woche hatte der 77-Jährige seine Unterlagen bereits in Alabama hinterlegt, sich aber nicht zu einer Kandidatur geäußert.", "Offiziell ist Bloomberg damit noch nicht ins Rennen um die Kandidatur der Demokraten eingestiegen. Prominente Anwärter auf die Kandidatur haben sich aber bereits gegen ihn in Stellung gebracht. Der linke Senator Bernie Sanders sagte am Samstag: \"Heute Abend sagen wir zu Michael Bloomberg und anderen Milliardären: Sorry, ihr werdet diese Wahl nicht kaufen.\" Ähnlich äußerte sich die Senatorin Elizabeth Warren im TV-Sender NBC: \"Ich glaube nicht, dass es in der Demokratie darum gehen sollte, dass Leute hereinkommen und Wahlen kaufen.\""], "+++ 19.03 Uhr: Grüne in neuer Umfrage in Hamburg stärkste Kraft +++": ["Rund dreieinhalb Monate vor der Bürgerschaftswahl in Hamburg kommen die regierenden Grünen in einer neuen Umfrage auf den ersten Platz. In der  Erhebung des Meinungsforschungsunternehmens Insa für die \"Bild\"-Zeitung liegt die Partei mit 26 Prozent knapp vor ihrem derzeit größeren Koalitionspartner SPD mit 25 Prozent. Die CDU folgt mit deutlichem Abstand und 17 Prozent auf Platz drei. Ebenfalls weiter in der Bürgerschaft vertreten wären der Umfrage zufolge die Linke (zwölf Prozent) sowie FDP und AfD (beide acht Prozent). Die Hamburger Bürgerschaft wird am 23. Februar neu gewählt. Es ist regulär die einzige Landtagswahl im kommenden Jahr.", "Rot-Grün regiert in Hamburg seit 2015 unter SPD-Führung. Erster Bürgermeister war zunächst Olaf Scholz. Nach dessen Wechsel in das Amt des Bundesfinanzministers folgte ihm Peter Tschentscher in der Hansestadt als Regierungschef nach. Für die Insa-Erhebung wurden vom 23. Oktober bis zum 4. November 1020 Menschen befragt. Die statistische Fehlertoleranz wurde mit 3,1 Prozentpunkten angegeben."], "+++ 18.38 Uhr: Sigmar Gabriel wird Politikberater +++": ["Kurz nach seinem Rückzug aus dem Bundestag hat der ehemalige SPD-Vorsitzende Sigmar Gabriel einen neuen Job. Er werde künftig die Eurasia Group beraten, teilte das Unternehmen mit. Die Eurasia Group hat sich auf Politikberatung spezialisiert. \"Ich habe im Laufe der Jahre viel von Sigmar gelernt. Das Wissen und die Perspektive, die er mitbringt, werden für die Kunden der Eurasia Group unerlässlich sein\", erklärte Eurasia-Chef Ian Bremmer laut einer Mitteilung. Gabriel hatte zum 1. November sein Bundestagsmandat niedergelegt. Er war von 2009 bis 2017 SPD-Chef und hatte mehrere Ministerämter inne. Daneben ist Gabriel Vorsitzender der Atlantik-Brücke."], "+++ 18.30 Uhr: Boliviens Ex-Präsident Morales im mexikanischen Exil angekommen +++": ["Evo Morales ist nach seinem Rücktritt als Präsident Boliviens im Exil in Mexiko angekommen. Ein Flugzeug der mexikanischen Luftwaffe mit dem linken Ex-Staatschef an Bord landete am Vormittag(Ortszeit) am Flughafen von Mexiko-Stadt. Die Maschine hatte ihn am Montagabend in Bolivien abgeholt und anschließend einen Zwischenstopp in Paraguay gemacht. Wegen Problemen, Überflug- und Landeerlaubnisse verschiedener Staaten zu bekommen, machte der Flieger nach Angaben von Mexikos Außenminister Marcelo Ebrard eine \"Odyssee durch die Politik Lateinamerikas\".", "Mexiko hatte Morales nach den Worten von Ebrard aus humanitären Gründen Asyl angeboten. Sein Leben sei in Bolivien in Gefahr gewesen. Mexikos Regierung betrachtet Morales' Rücktritt als Ergebnis eines Militärputsches. Sie gehörte bislang zwar nicht zu den engsten Verbündeten der Morales-Regierung, allerdings versteht sich Mexiko als Land, das politisch Verfolgten traditionell Schutz bietet. Zu den Einzelheiten des Aufenthaltes von Morales in Mexiko gab es zunächst keine Angaben."], "+++ 17.45 Uhr: Stilllegung des Wurstherstellers Wilke geht weiter +++": ["Die Stilllegung des in einen Fleischskandal verwickelten Unternehmens Wilke in Hessen geht voran. In der kommenden Woche wollen Behörden drei Tonnen Kühlmittel auf dem Gelände der geschlossenen Firma in Twistetal-Berndorf abfackeln. \"Im Auftrag des Regierungspräsidiums Kassel wird es durch eine Spezialfirma verbrannt\", sagte ein Behördensprecher. Ein anderer Entsorgungsweg sei ist nicht möglich.", "Laut der Behörde wird ein mobiler Brenner auf Gelände aufgestellt, um das Ammoniak abzufackeln. Es zerfalle dann in Stickstoff und Wasserdampf ohne schädliche Umwelteinwirkungen. Bezahlt werde die Entsorgung in Vorleistung durch das Land Hessen, damit die Firma schnell und sicher außer Betrieb genommen werde. Eine Summe nannte der Sprecher nicht."], "+++ 17.09 Uhr: Weitere Streiks bei Lufthansa vorerst vom Tisch +++": ["Im Tarifkonflikt um die Flugbegleiter bei der Lufthansa sind weitere Streiks vorerst vom Tisch. Die Kabinengewerkschaft Ufo und die Fluggesellschaft haben sich auf eine Schlichtung geeinigt, wie beide Seiten gemeinsam mitteilten."], "+++ 16.48 Uhr: Bericht: Machtkampf an Spitze des Feuerwehrverbands +++": ["An der Spitze des Deutschen Feuerwehrverbands (DFV) gibt es einem Zeitungsbericht zufolge einen Machtkampf unter anderem wegen des Umgangs mit AfD-Sympathisanten. Fünf der sieben Vizepräsidenten hätten den Verbandspräsidenten Hartmut Ziebs zum Amtsverzicht aufgefordert, berichtete das Redaktionsnetzwerk Deutschland (RND) vorab. In einem Schreiben an die Vorsitzenden der Landesfeuerwehrverbände heißt es demnach, dem Präsidenten sei der Rücktritt nahe gelegt worden. Gründe für die Rücktrittsforderung nennen die fünf Unterzeichner demnach nicht."], "+++ 15.58 Uhr: Ali und Bartsch zu Fraktionschefs der Linken gewählt +++": ["Amira Mohamed Ali und Dietmar Bartsch sind das neue Führungsduo der Linken im Bundestag. Die Fraktion bestätigte den bisherigen Co-Vorsitzenden Bartsch im Amt und wählte die niedersächsische Bundestagsabgeordnete zur Nachfolgerin von Sahra Wagenknecht, die nicht mehr zur Wahl angetreten war."], "+++ 15.10 Uhr: Laschet: Scholz-Vorstoß ist \"Frontalangriff auf Ehrenamt\" +++": ["Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) hat den Vorstoß von Bundesfinanzminister Olaf Scholz (SPD) zur Streichung von Steuervorteilen für reine Männervereine als \"Frontalangriff auf das Ehrenamt\" bezeichnet. \"Wir werden dem nicht zustimmen, es passt nicht zu NRW und seinen Traditionen\", sagte Laschet in Düsseldorf. In NRW gebe es Bergmannschöre nur mit Männern, Schützenvereine mit einer jahrhundertealten Tradition und auch reine Frauenorganisationen. \"Muss der katholische Frauenbund demnächst noch Männer aufnehmen, damit er gemeinnützig ist?\", sagte Laschet."], "+++ 14.51 Uhr: Zeuge aus USA umarmt ehemaligen KZ-Wachmann in Stutthof-Prozess +++": ["Im Hamburger Prozess gegen einen ehemaligen Wachmann im KZ Stutthof hat ein Zeuge aus den USA am Dienstag den 93 Jahre alten Angeklagten umarmt. Nach seiner Aussage als Zeuge und Nebenkläger ging der 76-jährige Moshe Peter Loth auf den in einem Rollstuhl sitzenden Angeklagten zu. An die Zuschauer gewandt sagte er: \"Passen Sie alle auf! Ich werde ihm vergeben.\" Dann umarmten sich die beiden Männer. Nach der Verhandlung sagte Loth, beide hätten geweint.", "Dem Angeklagten wird Beihilfe zum Mord in 5230 Fällen vorgeworfen. Als SS-Wachmann soll er zwischen dem 9. August 1944 und dem 26. April 1945 \"die heimtückische und grausame Tötung insbesondere jüdischer Häftlinge unterstützt\" haben. Zu seinen Aufgaben habe es gehört, die Flucht, Revolte und Befreiung von Häftlingen zu verhindern, heißt es in der Anklage.", "Der in Florida lebende Zeuge hatte in seiner Aussage berichtet, dass seine jüdische Mutter am 1. März 1943 festgenommen worden sei, als sie mit ihm im dritten Monat schwanger war. Sie habe ihn in Gefangenschaft zur Welt gebracht. 1944 seien beide ins KZ Stutthof bei Danzig gebracht worden. Bei Kriegsende habe man ihn von seiner Mutter getrennt. Nach seiner Kindheit und Jugendzeit in Polen sei er über Deutschland in die USA gekommen."], "+++ 14.41 Uhr: Schulbusfahrer macht \"erzieherische\" Vollbremsung +++": ["Offenbar um unruhige Schüler in seinem Bus zur Räson zu bringen, hat ein 47-jähriger Schulbusfahrer auf einer Landstraße bei Stralsund in Mecklenburg-Vorpommern unvermittelt stark abgebremst. Dadurch wurden am Morgen zahlreiche Kinder zu Boden geschleudert und zwölf von ihnen im Alter zwischen zehn und 13 Jahren leicht verletzt, wie die Polizei mitteilte. Der Auslöser war, dass ein 14-Jähriger im Bus während der Fahrt Klimmzüge an einer Haltestange machte.", "Statt sich um die Schüler zu kümmern, fuhr der Fahrer sie zu ihrer Schule in Franzburg und setzte seine Tour fort. Lehrer nahmen sich der Kinder an. Drei verletzte Schüler mussten vorzeitig von ihren Eltern abgeholt werden. Die Kriminalpolizei nahm Ermittlungen auf. Es geht unter anderem um den Verdacht der gefährlichen Körperverletzung und der unterlassenen Hilfeleistung."], "+++ 14.21 Uhr: Österreich will mehrere grenznahe Autobahnen von Mautpflicht befreien +++": ["Österreich will mehrere grenznahe Autobahnabschnitte von der Mautpflicht befreien. Geplant seien Ausnahmen von der Vignettenpflicht für fünf Autobahnabschnitte in Voralberg, Tirol, Salzburg und Oberösterreich, beschloss der Haushaltsausschuss des österreichischen Parlaments laut Nachrichtenagentur APA mit Stimmen von konservativer ÖVP, Grünen und liberalen Neos. Der Nationalrat soll die entsprechende Gesetzesänderung am Mittwoch beschließen. Mit der Neuregelung soll der Ausweichverkehr vorwiegend deutscher Autofahrer auf andere Straßen beendet werden.", "Die Gesetzesänderung ermöglicht zudem weitere Ausnahmen von der Mautpflicht, wenn damit eine \"unzumutbare Beeinträchtigung der Sicherheit\" auf nicht mautpflichtigen Straßen sowie eine \"unzumutbare verkehrsbedingte Lärmbelästigung oder Luftverschmutzung\" vermieden werde, zitierte APA aus dem Entwurf. Diese Ausnahmen können demnach per Verordnung erlassen werden, eine weitere Gesetzesänderung ist nicht nötig."], "+++ 13.46 Uhr: VW-Manager wegen Untreue angeklagt +++": ["Im Fall mutmaßlich überhöhter Bezahlung von Betriebsräten hat die Staatsanwaltschaft Braunschweig Anklage gegen vier hohe ehemalige und amtierende Manager von Volkswagen erhoben. Zwei früheren Vorstandsmitgliedern sowie einem ehemaligen und einem aktuell leitenden Manager werde Untreue vorgeworfen, teilte die Behörde mit."], "+++ 13.38 Uhr: Auch gewalttätigen Flüchtlingen darf nicht komplette Hilfe versagt werden +++": ["Auch gewalttätigen Flüchtlingen darf nicht jegliche Unterstützung für Unterkunft und Verpflegung entzogen werden. Selbst nur vorübergehend verstößt dies gegen die Grundrechtecharta der Europäischen Union, wie der Europäische Gerichtshof (EuGH) in Luxemburg entschied. Strafen bis hin zur Haft sind danach aber ausdrücklich zulässig. (Az: C-233/18)", "Im konkreten Fall geht es um einen minderjährigen Flüchtling aus Afghanistan. Er wurde in Belgien in einem sogenannten Unterbringungszentrum aufgenommen. Dort beteiligte er sich an einer Schlägerei zwischen Bewohnern unterschiedlicher Herkunft. Der Leiter der Einrichtung setzte ihn danach für 15 Tage vor die Tür und gewährte auch keine anderweitige materielle Hilfe. Er bekam lediglich eine Liste mit Obdachlosenunterkünften, verbrachte die 15 Tage aber in einem Brüsseler Park oder bei Freunden. Gleichzeitig klagte er gegen den Ausschluss von der Flüchtlingsunterkunft. Das zuständige Gericht fragte den EuGH, ob eine solch scharfe Sanktion mit EU-Recht vereinbar sei."], "+++ 13.11 Uhr: Gütliche Einigung zwischen Justizopfer Mollath und Freistaat Bayern +++": ["Das Justizopfer Gustl Mollath und der Freistaat Bayern haben sich im Streit um Entschädigung für die unberechtigte Unterbringung in der Psychiatrie gütlich geeinigt. Der Freistaat zahlt \"ohne Anerkennung einer Rechtspflicht\" einen weiteren Betrag in Höhe von 600.000 Euro, wie das Landgericht München I mitteilte. Damit seien alle Ansprüche abgegolten und der Rechtsstreit beendet.", "Mollath ist das wohl bekannteste Justizopfer Deutschlands. Er war 2006 nach einem Prozess wegen angeblicher Gewalt gegen seine Ehefrau in die Psychiatrie eingewiesen worden - zu unrecht, wie sich Jahre später in einem Wiederaufnahmeverfahren herausstellte. 2747 Tage - mehr als sieben Jahre - hatte er in der Psychiatrie verbracht.", "Vor Gericht verklagte Mollath daraufhin den Freistaat in einem Amtshaftungsverfahren und forderte 1,8 Millionen Euro. In der Summe enthalten sind zum Beispiel 800.000 Euro Schmerzensgeld, 288.000 Euro Verdienstausfall und 90.000 Euro Anwaltskosten. Nach Ansicht des Freistaates hingegen stehen ihm gesetzlich 25 Euro pro Tag als Entschädigung zu, das wären 68.675 Euro."], "+++ 13.01 Uhr: Evangelische Kirche ermittelt 770 Opfer von sexuellem Missbrauch +++": ["Ein Jahr nach dem Start einer strukturierten Aufarbeitung von sexuellem Missbrauch hat die Evangelische Kirche in Deutschland (EKD) inzwischen rund 770 Opfer ermittelt. Viele davon seien Heimkinder in diakonischen Einrichtungen gewesen, Übergriffe gab es aber auch in Kirchengemeinden, sagte die für die Aufarbeitung zuständige Bischöfin Kirsten Fehrs auf der Tagung der EKD-Synode in Dresden. Um die Beteiligung der Opfer an der Aufarbeitung auszubauen, werde die Kirche einen Betroffenenbeirat einrichten. Die für Prävention und Aufarbeitung für 2020 bereits eingeplanten Mittel von 1,3 Millionen Euro stocke die EKD um eine Million Euro auf, kündigte Fehrs an.", "Den Opfern gingen die Schritte der Kirche nicht weit genug, sagte Kerstin Claus als Sprecherin für die Betroffenen. Die evangelische Kirche habe lange gezögert, ehe sie die Missbrauchsproblematik erst 2018 offensiv angegangen habe. Nun müsse die Kirche die Bedürfnisse der Betroffenen in den Mittelpunkt rücken, es sei eine transparente Entschädigungsregelung nötig. Anders als es die katholische Kirche seit Jahren tut, wolle die evangelische Kirche keine pauschalen Summen an Opfer zahlen, hatte Fehrs zuvor betont. Wie Claus sagte, gehe es nicht darum, dass die Kirche sich freikaufe. Nötig sei ein lebenslanges Bemühen, den Opfern gerecht zu werden."], "+++ 12.41 Uhr: Dobrindt: SPD sollte endlich \"Jammerlappenimage\" ablegen +++": ["CSU-Landesgruppenchef Alexander Dobrindt hat den Koalitionspartner SPD aufgefordert, nach der Einigung zur Grundrente im Koalitionsausschuss endlich das \"Jammerlappenimage\" abzulegen. Die Sozialdemokraten sollten jetzt selbstbewusst in ihren Parteitag Anfang Dezember gehen, sagte Dobrindt in Berlin. Er hoffe, dass in der SPD die Erkenntnis reife, dass man in einer Koalition mehr gestalten könne als in der Opposition. Die große Koalition habe deutlich besser gearbeitet, als ihr Ruf sei.", "Er sei ausgesprochen zufrieden mit dem Beschluss der Koalitionsspitze zur Grundrente vom Sonntag, sagte der CSU-Politiker. Dieser sei ein \"gelungenes Werkstück\" und eine Verbesserung gegenüber früheren Vorschlägen, egal aus welcher Ecke sie gekommen seien. Es sei hilfreich gewesen, dass in der vergangenen Woche in der Unionsfraktion nochmals über den Kompromiss diskutiert wurde. Dortige Argumente konnten so in den Gesprächen am Sonntag nochmals aufgegriffen werden. Dies ermögliche es einigen Kollegen, dem Ergebnis zuzustimmen, sagte er. Er erwarte nun in der Unionsfraktion eine positive Debatte über das Ergebnis."], "+++ 12.24 Uhr: Strikte Abstands-Regel für Windräder geplant +++": ["Die geplante Regelung für den Abstand von 1000 Metern zwischen Windrädern und Wohnsiedlungen soll einem Gesetzentwurf zufolge schon gelten, wenn mehr als fünf Wohngebäude zusammenstehen. Das geht aus dem Referentenentwurf von Bundeswirtschaftsminister Peter Altmaier (CDU) hervor, der nun zwischen den Ministerien abgestimmt wird und der Deutschen Presse-Agentur vorliegt. Für die umstrittene Abstandsregelung, die den Widerstand bei Anwohnern verringern soll, ist aber das Bauministerium von Horst Seehofer (CSU) federführend. Der Abstand soll demnach auch gelten zu Wohnhäusern, die noch nicht stehen, sondern noch gebaut werden können. Das Gesetz soll am kommenden Montag (18. November) vom Bundeskabinett verabschiedet werden."], "+++ 12.21 Uhr: Merkel kündigt Gipfel zur Fachkräfteeinwanderung an +++": ["Bundeskanzlerin Angela Merkel (CDU) hat einen Gipfel zur Einwanderung von Fachkräften im Dezember angekündigt. Dabei will die Bundesregierung zusammen mit Arbeitgebern und Gewerkschaften besprechen, wie das neue Fachkräfteeinwanderungsgesetz schnell wirken kann, wie Merkel auf dem Arbeitgebertag in Berlin sagte. Das Gesetz sei eine \"gute Sache\", müsse nun aber auch funktionieren. Das Fachkräfteeinwanderungsgesetz soll am 1. März 2020 in Kraft treten. Bisher gibt es mitunter lange Wartezeiten für ein Visum. Im Juni hatte der Bundestag das Gesetz beschlossen."], "+++ 11.15 Uhr: Drei mutmaßliche IS-Anhänger in Hessen wegen Anschlagsplanung festgenommen +++": ["In Hessen sind drei mutmaßliche Anhänger der Dschihadistenmiliz Islamischer Staat (IS) wegen der Planung eines Anschlags festgenommen worden. Zugriff und Durchsuchungen erfolgten am Dienstag in Offenbach, wie die Staatsanwaltschaft in Frankfurt am Main mitteilte. Die Männer im Alter zwischen 21 und 24 Jahren sollen Vorbereitungen für eine Tat mit Sprengstoff oder Schusswaffen getroffen haben.", "Laut Staatsanwaltschaft gilt ein 24-jähriger Deutscher mazedonischer Abstammung als Hauptverdächtiger. Er habe sich \"Grundbestandteile zur Herstellung von Sprengstoff\" besorgt und im Internet nach Schusswaffen gesucht, teilte die Behörde mit. Beschuldigt werden außerdem zwei Männer türkischer Staatsangehörigkeit im Alter von 21 und 22 Jahren. Alle drei sollten noch am Dienstag einem Richter vorgeführt werden, der über Untersuchungshaft entscheiden sollte."], "+++ 10.37 Uhr: Deutsche Thomas Cook sagt Reisen für das kommende Jahr ab +++": ["Der insolvente deutsche Reiseveranstalter Thomas Cook hat schon gebuchte Reisen für das kommende Jahr abgesagt. \"Reisen der deutschen Thomas-Cook-Veranstalter mit Abreisedatum ab 1. Januar 2020 können, auch wenn sie teilweise oder gänzlich bezahlt wurden, aus insolvenzrechtlichen Gründen nicht angetreten werden\", teilte das Unternehmen am Dienstag in Oberursel bei Frankfurt mit."], "+++ 10.10 Uhr EuGH: Israelische Siedlerprodukte müssen als solche gekennzeichnet werden +++": ["Waren, die ihren Ursprung in den von Israel besetzten Palästinensergebieten haben, müssen als solche gekennzeichnet werden. Dies entschied der Europäische Gerichtshof (EuGH) in Luxemburg in einem Streit um Wein aus dem Westjordanland. Demnach muss \"auf Lebensmitteln aus vom Staat Israel besetzten Gebieten ihr Ursprungsgebiet und, wenn sie aus einer israelischen Siedlung in diesem Gebiet kommen, zusätzlich diese Herkunft angegeben werden\"."], "+++ 9.51 Uhr: In Altkleidercontainer feststeckende 15-Jährige gestorben +++": ["Weil sie offenbar mit dem Kopf in einem Altkleidercontainer stecken geblieben ist, ist eine Jugendliche im Südwesten Frankreichs ums Leben gekommen. Ein Zeuge habe die 15-Jährige am Montag in Montgaillard in dem Container feststeckend entdeckt, teilte die Feuerwehr mit. Als Rettungskräfte der Feuerwehr eingetroffen seien, habe das Herz des Mädchens schon nicht mehr geschlagen. Die 15-Jährige konnte nicht wiederbelebt werden. Die Polizei leitete Ermittlungen zu dem Vorfall ein."], "+++ 9.49 Uhr: AfD will Untersuchungsausschuss zu Beratern des Umweltministeriums +++": ["Die AfD-Bundestagsfraktion will die Einsetzung eines Untersuchungsausschusses zur Aufklärung von Beratungsleistungen für das Umweltministerium beantragen. Die AfD gehe nicht davon aus, dass ihr Ansinnen von einer anderen Fraktion unterstützt werde, sagte der AfD-Abgeordnete Karsten Hilse in Berlin. Seine Fraktion wolle durch ihren Antrag dennoch \"ein Zeichen setzen\".", "Der Bundesrechnungshof hatte dem Haushaltsausschuss berichtet, dass das Umweltministerium und seine Behörden von 2014 bis 2018 Aufträge für \"Unterstützungsleistungen\" im Wert von mindestens 600 Millionen Euro erteilt hätten. Darunter seien Beratungsleistungen gewesen, die auch \"ministerielle Kernaufgaben\" betroffen hätten. Es bestehe die Gefahr von Abhängigkeiten, heißt es in dem Bericht. Das Ministerium hatte die Vorwürfe zurückgewiesen."], "+++ 9.46 Uhr: Afghanische Regierung will hochrangige Taliban freilassen +++": ["Die afghanische Regierung will drei hochrangige Taliban-Gefangene freilassen. Das sagte der afghanische Präsident Aschraf Ghani in Kabul. Unter den Freizulassenden sei auch Anas Hakkani, der jüngere Bruder des Anführers des Hakkani-Netzwerkes und Vize-Chefs der Taliban, Siradschuddin Hakkani. Bedingung für die Freilassung ist dem Vernehmen nach, dass die Taliban ihrerseits zwei von ihnen entführte Professoren freilassen, die an der Amerikanischen Universität in Kabul tätig waren."], "+++ 9.41 Uhr: Spahn legt Entwurf für Entlastung von Betriebsrentnern vor +++": ["Betriebsrentner in Deutschland sollen ab dem kommenden Jahr deutlich weniger Beiträge für die Krankenkasse zahlen müssen. Gesundheitsminister Jens Spahn (CDU) legte dafür eine Gesetzesformulierung vor, wie ein Ministeriumssprecher in Berlin mitteilte. Umgesetzt werden soll damit ein Grundsatzbeschluss des Koalitionsausschusses vom Sonntag. Auf ihre Betriebsrente müssen die Empfänger der Altersbezüge heute den vollen Satz für die Krankenkasse zahlen, derzeit 14,6 Prozent - und nicht nur den Arbeitnehmeranteil von 7,3 Prozent. Bislang gibt es nur eine Freigrenze von 155,75 Euro. Wer mehr Betriebsrente bekommt, musste auf die komplette Betriebsrente den kompletten Beitrag zahlen.", "Ab 1. Januar 2020 soll laut dem Spahn-Entwurf nun ein Freibetrag von 159 Euro gelten. Erst ab dieser Höhe werden dann überhaupt Beiträge auf die Betriebsrente fällig, wie es in Regierungskreisen hieß. Da bei 60 Prozent der Betriebsrentner die Bezüge unter 318 Euro liegen, sollen diese künftig nur noch maximal den halben Beitragssatz zahlen müssen. Die weiteren 40 Prozent sollen durch den Freibetrag spürbar entlastet werden. Der gesetzlichen Krankenversicherung entgehen dadurch 1,2 Milliarden Euro jährlich."], "+++ 9.06 Uhr: Report: Markt für E-Roller-Sharing wächst weltweit +++": ["Die Anzahl ausleihbarer Roller ist in diesem Jahr laut einem Report weltweit um 164 Prozent auf 66.000 Stück gestiegen. Allein in Deutschland sei die Zahl der Elektro-Roller um 47 Prozent auf knapp 4200 Fahrzeuge gewachsen, berichtete das Berliner Start-up Unu.", "Europa führt demnach den Trend an. 82 Prozent der Städte, in denen Elektro-Roller zum Leihen zur Verfügung stehen, seien in Europa - angeführt von Madrid, Paris und Barcelona. In Deutschland wachse der Markt in die Breite. Angebote gebe es inzwischen hierzulande in 17 Städten, sagte Studienleiter Enrico Howe. Deutschland bleibe damit einer der wichtigsten Einzelmärkte."], "+++ 9.01 Uhr: Früherer Trump-Sprecher Sean Spicer scheidet aus US-Tanzshow aus +++": ["Der frühere Sprecher von US-Präsident Donald Trump, Sean Spicer, ist bei der Promi-Tanzshow \"Dancing with the Stars\" rausgeflogen. \"Danke an alle, die mich unterstützt haben. Ich habe es geliebt, in dieser Show zu sein\", sagte der 48-Jährige in der Livesendung. Trump hatte in den vergangenen Wochen per Twitter aufgerufen, für Spicer abzustimmen. Nach dessen Ausscheiden schrieb er nun: \"Ein großartiger Versuch von Sean Spicer. Wir sind alle stolz auf dich.\" Im Juli 2017 war der Pressesprecher im Weißen Haus von seinem Amt zurückgetreten, als Trump ihm einen neuen Kommunikationsdirektor vorsetzen wollte."], "+++ 8.57 Uhr: Bericht: Lohn-Kluft zwischen deutschen und ausländischen Beschäftigten steigt deutlich +++": ["Die Kluft zwischen deutschen und ausländischen Beschäftigten beim durchschnittlichen Verdienst hat sich einem Bericht zufolge binnen acht Jahren mehr als vervierfacht. Im Jahr 2010 verdienten einheimische Arbeitnehmer mit monatlich 2388 Euro im Schnitt 198 Euro mehr als ausländische Arbeitnehmer, berichtete die \"Neue Osnabrücker Zeitung\" unter Berufung auf eine Antwort des Bundesarbeitsministeriums auf eine Anfrage der AfD-Fraktion. 2018 stieg die Differenz auf mehr als 870 Euro. Im vergangenen Jahr verdienten deutsche Vollzeitbeschäftigte demnach gut 3400 Euro und Vollzeitbeschäftigte ohne deutschen Pass 2530 Euro."], "+++ 7.14 Uhr: Israelische Armee: \"Erheblicher\" Raketenbeschuss aus Gaza +++": ["In Israel hat es am Morgen nach Armeeangaben \"erheblichen\" Raketenbeschuss aus Gaza gegeben. Die Armee stelle sich auf mehrtägige Auseinandersetzungen ein, sagte Armeesprecher Jonathan Cornicus. Zuvor war nach Angaben der Armee bei einem Einsatz im Gazastreifen ein Anführer der militanten Palästinenserorganisation Islamischer Dschihad getötet worden."], "+++ 5.20 Uhr: Israel attackiert Haus von Anführer des Islamischem Dschihad +++": ["Israels Armee hat nach eigenen Angaben ein Haus angegriffen, in dem sich ein Anführer des Islamischen Dschihad im Gazastreifen befand. Nach israelischen Medienberichten wurde Baha Abu Al Ata von der militanten Palästinenserorganisation getötet. Das Gesundheitsministerium in Gaza berichtete in der Nacht von zwei Toten und zwei Verletzten. Ein Mann und eine Frau seien getötet worden.", "Abu al Ata sei verantwortlich gewesen unter anderem für den intensiven Beschuss Anfang Mai, den Raketenbeschuss am 1. November, bei dem ein Haus in der israelischen Stadt Sderot getroffen wurde, sowie Raketenbeschuss auf ein Musikfestival in Sderot Ende August, teilte die Armee mit."], "+++ 3.33 Uhr: Früherer US-Präsident Carter im Krankenhaus +++": ["Der frühere US-Präsident Jimmy Carter ist am Montagabend (Ortszeit) zur Behandlung in ein Krankenhaus gebracht worden. Bei dem 95-Jährigen habe sich nach mehreren Stürzen eine Blutung im Schädel entwickelt, die auf das Gehirn drücke, teilte Carters Stiftung in Atlanta mit. Der Eingriff im Emory University Hospital in Atlanta sei im Tagesverlauf vorgesehen. Carter ist der älteste noch lebende ehemalige Präsident der USA. Er hatte das Land zwischen 1977 und 1981 als 39. Präsident geführt."], "+++ 3.08 Uhr: Verdächtige nach tödlichem Überfall auf Mormonen-Familien festgenommen +++": ["Nach dem tödlichen Überfall auf zwei Mormonen-Familien in Mexiko sind mehrere Verdächtige festgenommen worden. Dies teilte Sicherheitsminister Alfonso Durazo vor Journalisten mit. \"Verdächtige wurden gefasst, aber wir können keine näheren Angaben machen\", sagte er. Die Ermittlungen liefen weiter auf Hochtouren. Bei dem Angriff vor einer Woche waren drei Frauen und sechs Kinder getötet worden. Sechs weitere Kinder wurden verletzt, darunter ein drei Monate altes Baby. Die Behörden vermuten, dass die Familien irrtümlich im Konflikt zwischen zwei Drogenbanden getötet wurden. Die beiden Familien der Todesopfer sind aber überzeugt, dass ihre Angehörigen gezielt ermordet wurden."], "+++ 3.05 Uhr: Hunderte Schulen in Australien wegen Buschfeuers geschlossen +++": ["Angesichts verheerender Buschbrände in Australien sind über 600 Schulen in Sydney und Teilen des Bundesstaats New South Wales geschlossen geblieben. Dies hatte die Bildungsbehörde beschlossen, um die Vorbereitungen der Feuerwehren auf die vorrückenden Brände zu unterstützen. Gladys Berejiklian, die Regierungschefin des bevölkerungsreichsten Bundesstaates, erneuerte ihre Warnung an die Bevölkerung, sich vor den Flammen in Sicherheit zu bringen. Bereits am Vortag war in New South Wales der Notstand ausgerufen worden.", "Bei Dutzenden Buschbränden im Osten Australiens sind seit vergangener Woche mindestens drei Menschen ums Leben gekommen. Rund 100 weitere wurden verletzt, darunter 20 Feuerwehrleute. Mehr als 150 Häuser und Wohnungen wurden von den Flammen beschädigt. Bisher ist den Behörden zufolge eine Fläche von knapp einer Million Hektar Land betroffen, also 10.000 Quadratkilometern, was etwa der Hälfte Hessens entspricht."], "+++ 2.49 Uhr: Boliviens Ex-Präsident Morales auf dem Weg ins Exil in Mexiko +++": ["Nach seinem Rücktritt ist der bolivianische Ex-Präsident Evo Morales eigenen Angaben zufolge ins Exil in Mexiko aufgebrochen. \"Schwestern und Brüder, ich breche nach Mexiko auf\", schrieb er auf Twitter. \"Es schmerzt mich, das Land aus politischen Gründen zu verlassen, aber ich werde mich immer kümmern. Bald komme ich mit mehr Kraft und Energie zurück.\"  Zuvor hatte Mexiko erklärt, Morales aus humanitären Gründen Asyl gewähren."], "+++ 2.34 Uhr: USA verurteilen Gewalt in Hongkong und mahnen Dialog an +++": ["Angesichts der eskalierenden Gewalt bei Protesten in Hongkong hat Washington die Regierung, die Demonstranten und die übrigen Bürger eindringlich zum Dialog aufgerufen. \"Die Vereinigten Staaten beobachten die Situation in Hongkong mit erheblicher Sorge\", erklärte die Sprecherin des US-Außenministeriums, Morgan Ortagus. \"Wir verurteilen Gewalt auf allen Seiten, sprechen den Opfern von Gewalt ungeachtet ihrer politischen Neigung unser Mitgefühl aus und rufen alle Parteien – die Polizei und Demonstranten – auf, sich in Zurückhaltung zu üben.\"", "Nach dem Tod eines Studenten waren die seit fünf Monaten andauernden Proteste in der chinesischen Sonderverwaltungsregion eskaliert. Die Proteste richten sich gegen die Regierung: Die Hongkonger kritisieren unter anderem den wachsenden Einfluss Chinas auf die ehemalige Kronkolonie. Seit der Rückgabe an China 1997 wird Hongkong nach dem dem Grundsatz \"ein Land, zwei Systeme\" autonom regiert."], "+++ 1.53 Uhr: Drei Schauspieler in Riad auf offener Bühne niedergestochen +++": ["Auf offener Bühne sind in der saudiarabischen Hauptstadt Riad drei Schauspieler niedergestochen worden. Die zwei Männer und eine Frau seien verletzt worden, berichtete das Staatsfernsehen. Ihr Zustand sei stabil. Es war der erste derartige Angriff, seit im streng konservativen Saudi-Arabien die lange geltenden Restriktionen für Freizeitvergnügungen deutlich gelockert wurden.", "Auf im Fernsehen ausgestrahlten Aufnahmen war zu sehen, wie ein Mann auf die Bühne stürmt und die Darsteller mit einem Messer angreift. Über die Nationalität der Opfer machte das Staatsfernsehen keine Angaben. Auf den Aufnahmen wirkte es so, als handele es sich um den Auftritt einer ausländischen Theatergruppe. Der Täter wurde festgenommen, über seine Motive gab es zunächst keine Angaben."], "+++ 1.38 Uhr: Streitkräfte in Bolivien wollen öffentliche Ordnung schützen +++": ["Angesichts der eskalierenden Gewalt nach dem Rücktritt des bolivianischen Präsidenten Evo Morales wollen die Streitkräfte gegen Plünderer vorgehen. \"Die Soldaten werden gemeinsam mit der Polizei Operationen durchführen, um Blutvergießen und Trauer zu verhindern\", sagte der Kommandeur der Streitkräfte, Williams Kaliman. \"Wir werden angemessene Gewalt anwenden gegen Vandalen-Gruppen, die Schrecken unter der Bevölkerung verbreiten.\" Zuvor hatte das Militär bereits angekündigt, wichtige Einrichtungen in dem südamerikanischen Land zu schützen."], "+++ 1.14 Uhr: Flüchtlingsberater: Tausende traumatisierte Flüchtlinge ohne Therapieplatz +++": ["In Deutschland bekommen tausende traumatisierte Asylsuchende nach Angaben der Bundesweiten Arbeitsgemeinschaft der Psychosozialen Zentren für Flüchtlinge und Folteropfer (BAfF) keinen Therapieplatz. Seit 2013 mussten Beratungsstellen jährlich mehrere tausend Menschen abweisen, wie aus einem Bericht der BAfF hervorgeht, aus dem die Zeitungen der Funke-Mediengruppe zitieren. So seien allein 2017 \"mindestens 7212 Geflüchtete\" abgewiesen worden, die um Hilfe bei den Psychosozialen Zentren der BAfF baten."], "+++ 0.05 Uhr: Sieben Festnahmen beim Kölner Karneval – Angriff mit Kabelbinder +++": ["Zum Start der Karnevalssaison in Köln hat es mehrere gefährliche Angriffe auf Feiernde gegeben. Ein Unbekannter hat einem Karnevalisten von hinten einen Kabelbinder um den Hals gelegt und fest zugezogen. Ein Arzt im Sanitätszelt befreite den 22-Jährigen von dem Plastikband, wie die Polizei mitteilte. Bei ihren Ermittlungen zu der Tat am Nachmittag schilderte ein Sanitäter den Kriminalbeamten, dass es am frühen Vormittag einen ähnlichen Fall gegeben habe.", "Zwei junge Männer stehen im Verdacht, in Köln Baustoffreste von einem Hochhaus geworfen und damit einen Passanten verletzt zu haben. Einer der \"Klumpen\" traf einen 18-jährigen Karnevalisten, der dabei leicht verletzt wurde. Polizisten nahmen zwei 17 und 19 Jahre alte Männer fest, die sich in dem Haus befanden.", "Bis zum späten Abend seien 82 Platzverweise ausgesprochen und sieben Menschen festgenommen worden, hieß es in der Karnevals-Bilanz der Kölner Polizei. Es habe unter anderem 29 Körperverletzungsdelikte gegeben.  Eine Passantin ist im Karnevalschaos in der Kölner Südstadt von einer Stadtbahn erfasst und schwer verletzt worden.", "Hinweis der Redaktion: In einer ersten Version dieser Meldung haben wir eine falsche Überschrift verwendet. Diese wurde korrigiert. Wir bitten um Entschuldigung."], "+++ 0 Uhr: Morales erhält Asyl in Mexiko – Antrag von Boliviens Ex-Staatschef bewilligt +++": ["Mexiko hat das Asylgesuch des zurückgetretenen bolivianischen Staatschefs Evo Morales bewilligt. Innenministerin Olga Sánchez Cordero habe entschieden, Morales politisches Asyl zu gewähren, sagte Mexikos Außenminister Marcelo Ebrard. \"Sein Leben und seine körperliche Unversehrtheit sind bedroht\", begründete er die Entscheidung."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/news-von-heute--unfall-absichtlich-verursacht---taeter-zu-neun-jahren-haft-verurteilt--9498572.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--oberarzt-wegen-verdacht-auf-totschlag-festgenommen-9492870.html", "www.stern.dehttps://www.stern.de/digital/online/sexuelle-belaestigung-auf-ebay-kleinanzeigen--instagram-account-klaert-auf-9488290.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--gefeuerter-cyber-sicherheitschef-krebs-nennt-auftritt-von-trumps-anwalt--gefaehrlich--9497188.html", "www.stern.dehttps://www.stern.de/digital/online/twitter-fuehrt-neue-stories-funktion-ein---und-der-spott-ist-gross-9497728.html"]}