{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/daenemark--neue-regierung-beschliesst-aus-fuer-fluechtlings-insel--8770752.html", "query_keywords": ["flüchtl", "ausländer", "asyl"], "creation_date": "26.06.2019", "last_modified": "26.06.2019", "crawl_date": "25.11.2020", "author_person": ["Rune Weichert"], "author_organization": [], "news_keywords": [], "content": {"title": "Neue dänische Regierung beschließt Aus für Flüchtlings-Insel", "description": "Dänemarks neue Regierung will Lockerungen in der Flüchtlingspolitik. Dazu gehört auch das Aus für den Plan, abgelehnte Asylbewerber auf der kleinen Ostseeinsel Lindholm unterzubringen.", "body": {"": ["Der Durchbruch kam in der Nacht: Die neue dänische Regierung steht. Nach zähen Verhandlungen konnte die sozialdemokratische Verhandlungsführerin Mette Frederiksen verkünden, dass sie neue Ministerpräsidentin des Landes wird. Es wird aber eine reine Regierung aus Sozialdemokraten, die von drei \"roten\" Parteien Radikale Venstre, Sozialistische Volkspartei und Einheitsliste Rot-Grün gestützt wird.", "Schon kurz nach der Nachricht wurden erste Regierungspunkte öffentlich. Dazu gehören neben einem Fortbestehen der Grenzkontrollen und einer verschärften Klimapolitik auch einige wenige, aber bedeutende Lockerungen in der Asyl- und Flüchtlingspolitik, die von der Vorgängerregierung verschärft wurde. So sollen zum Beispiel abgelehnte Flüchtlingsfamilien nicht mehr in dem umstrittenen Ausreisecenter Sjælsmark untergebracht werden. Stattdessen sollen diese in einem anderen Ausreisecenter untergebracht werden, berichtet die Zeitung \"Ekstrabladet\". Sjælsmark war unter anderem in die Kritik geraten, weil Flüchtlingskinder dort einem erhöhten Risiko für psychische Schäden ausgesetzt waren, wie das dänische Rote Kreuz feststellte."], "\"Alcatraz von Dänemark\" auf Lindholm wird doch nichts": ["Für weitaus mehr Aufsehen sorgte die Entscheidung, den von der bürgerlich-rechten Regierung beschlossenen Plan für die Insel Lindholm fallenzulassen. Die Vorgängerregierung unter Lars Løkke Rasmussen, bestehend aus seiner Partei Venstre, der Konservativen Volkspartei und der Liberalen Allianz, hatte vereinbart ab dem Jahr 2021 unter anderem kriminelle Ausländer und Flüchtlinge vor ihrer Abschiebung auf der Insel unterzubringen. Bei dem Beschluss wurde betont, dass es sich nicht um ein Gefängnis handele, die Bewohner aber nachts die Insel nicht verlassen dürften.", "Die Entscheidung der ehemaligen Regierung wurde international scharf kritisiert, unter anderem von den Vereinten Nationen. Manche Kritiker verglichen die Pläne für die Insel als \"dänisches Guantanamo\" oder \"dänisches Alcatraz\". Lindholm diente in der Vergangenheit als Versuchsstation für Tierseuchen. Ab diesem Jahr soll die Forschungseinrichtung aber die Insel verlassen. Die neue Regierung legte aber noch keinen Plan für die weitere Verwendung der Insel vor. Der Bürgermeister der Kommune Vordingborg, zu der Lindholm gehört, zeigte sich jedenfalls froh über die Entscheidung der Regierung. Bürgermeister Mikael Smed hat aber schon Ideen für die Insel: \"Es gibt Überlegungen, die Insel der Natur zu überlassen, aber man könnte sich auch vorstellen, dass der Staat zustimmt, die Insel zu verkaufen, damit dort ein Hotel gebaut werden könnte\", sagte er der Zeitung \"Berlingske\".", "Lindholm ist aber nicht die einzige Maßnahme in der Ausländer- und Flüchtlingspolitik der neuen dänischen Regierung unter Frederiksen. So sollen Flüchtlinge, die eine Arbeit haben, in Dänemark bleiben dürfen sowie sogenannte Quotenflüchtlinge wieder ins Land gelassen werden. Insgesamt solle das Asylsystem des Landes humanisiert werden, heißt es in den Beschlüssen, die der Zeitung \"Jyllands-Posten\" vorliegen. Gleichzeitig hält die neue sozialdemokratische Regierung an dem Plan fest, abgelehnte Asylbewerber möglichst schnell auszuweisen, insbesondere kriminelle Ausländer.", "Quellen: \"Berlingske\", DR, \"Ekstrabladet\", \"Jyllands-Posten\", \"Horsens Folkebladet\", TV2 (1), TV2 (2), Dänisches Rotes Kreuz, www.moen-atlas.dk"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/ausland/daenemark--minister-tritt-nach-nerz-skandal-wegen-corona-zurueck-9496726.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--mecklenburg-vorpommerns-innenminister-caffier-tritt-zurueck-9494226.html", "www.stern.dehttps://www.stern.de/gesundheit/anthony-fauci--corona-mutation-bei-nerzen-keine-bedrohung-fuer-impfstoff-9491408.html", "www.stern.dehttps://www.stern.de/gesundheit/mutiertes-coronavirus-bei-nerzen-in-daenemark---eine-gefahr-fuer-impfstoffe--9481860.html", "www.stern.dehttps://www.stern.de/familie/tiere/daenemark--kindergartenkinder-finden-riesige--exotische-lederschildkroete-9480128.html"]}