{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-heute--papst-franziskus-bleibt-im-fahrstuhl-stecken-8880572.html", "query_keywords": ["flüchtl", "ausländer", "einwander", "migrant"], "creation_date": "01.09.2019", "last_modified": "01.09.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["fin", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Papst Franziskus bleibt auf dem Weg zum Gebet im Fahrstuhl stecken", "description": "Vermisstenfall Nathalie: Polizei bestätigt Leichenfund +++ Vier Motorradfahrer sterben bei Unfall +++ VW einigt sich mit US-Klägern +++ Die Nachrichten des Tages.", "body": {"": ["Die wichtigsten Meldungen im Überblick:", "Wirbelsturm \"Dorian\" jetzt Hurrikan der gefährlichsten Kategorie (14.03 Uhr)", "Papst Franziskus bleibt auf dem Weg zum Gebet im Fahrstuhl stecken (12.39 Uhr)", "USA und China überziehen sich gegenseitig mit Zöllen (6.10 Uhr)", "Vermisstenfall Nathalie: Polizei bestätigt Leichenfund (17.36 Uhr)", "Vier Motorradfahrer sterben bei Unfall (Samstag, 5.53 Uhr)", "Die Nachrichten vom Wochenende:"], "+++ 16.47 Uhr: Feuerwehr befreit Eule aus Kamin +++": ["Die Feuerwehr hat eine Eule aus einem Kamin in Ostfriesland befreit. Nach Angaben eines Sprechers gelangte die Eule wohl über den Schornstein in den Abzugsschacht und so in den Kamin. Der Vogel saß hinter einer Glastür im Brennraum und konnte nach kurzer Zeit von den Einsatzkräften befreit werden. Anwohner des Hauses in Großefehn hatten das Tier entdeckt und die Feuerwehr gerufen. Die Eule blieb unverletzt."], "+++ 16.05 Uhr: Iran präsentiert neue Kampfdrohne +++": ["Der Iran hat zwei Modelle einer neuen Drohne vorgestellt. Die Drohne namens \"Kian\" könne zur Aufklärung und Überwachung dienen oder Angriffe ausführen, sagte der Chef der iranischen Luftabwehr, Aliresa Sabahi-Fard, bei der Präsentation des Fluggeräts. Die Drohne fliege mehr als tausend Kilometer weit und finde \"ihr Ziel mit Präzision\", sagte Sabahi-Fard nach Angaben der staatlichen Nachrichtenagentur Irna."], "+++ 14.55 Uhr: IKRK: Mehr als hundert Tote nach Angriff der Koalition im Jemen befürchtet +++": ["Nach den Luftangriffen der von Saudi-Arabien geführten Militärkoalition im Jemen fürchtet das Internationale Komitee vom Roten Kreuz (IKRK) mehr als hundert Todesopfer. \"Wir schätzen, dass mehr als hundert Menschen getötet wurden\", sagte der Leiter der Jemen-Sektion des IKRK, Franz Rauchenstein, der Nachrichtenagentur AFP am Sonntag. Die Angriffe galten nach Angaben der Koalition einer Stellung der Huthi-Rebellen in Dhamar südlich der Hauptstadt Sanaa."], "+++ 14.03 Uhr: Wirbelsturm \"Dorian\" jetzt Hurrikan der gefährlichsten Kategorie +++": ["Der Wirbelsturm \"Dorian\" ist zu einem Hurrikan der gefährlichsten Kategorie hochgestuft worden. Der Sturm im westlichen Atlantik erreiche nun Windgeschwindigkeiten von mehr als 260 Kilometer pro Stunde, erklärte das Nationale Hurrikan-Zentrum in Miami am Sonntag.", "Am Sonntag näherte er sich den nördlichen Bahamas. Die Behörden der Inselgruppe mit knapp 400.000 Einwohnern riefen die Bürger auf, sich in Notunterkünfte und höherliegende Orte zu begeben. \"Dorian\" sollte ab dem Nachmittag (Ortszeit) massive Regenfälle, Sturmfluten und zerstörerische Winde mit sich bringen. Das Zentrum des Hurrikans bewegte sich nur langsam nach Westen, weswegen es lange über den Bahamas toben und schwere Schäden anrichten könnte. \"Dorian\" soll dort Meteorologen zufolge rund 380 Millimeter Regen abladen.", "Das Nationale Hurrikan-Zentrum in Miami verhängte unterdessen eine Tropensturmwarnung für Teile der Ostküste des US-Bundesstaats Florida. Meteorologen rechnen immer noch damit, dass der Hurrikan am Montagabend oder Dienstag wohl vor der Küste nach Norden in Richtung der Bundesstaaten Georgia und South Carolina abdrehen wird. Der jüngsten Prognose zufolge soll \"Dorian\" der Küste Floridas allerdings so nahe kommen, dass fast von Miami bis Orlando mit Winden der Stärke eines Tropensturms zu rechnen ist. Der Hurrikan erreichte am Sonntag weiterhin Windgeschwindigkeiten von bis zu 240 Kilometern pro Stunde.  (Im obigen Live-Tracker können Sie in Echtzeit verfolgen, wie sich \"Dorian\" entwickelt und welchen Kurs er nimmt. Bereitgestellt wird der Service vom Online-Portal Windy.com. Die Macher nutzen für ihre Darstellungen und Vorhersagen das Modell vom \"Europäischen Zentrum für mittelfristige Wettervorhersage\".)"], "+++ 12.39 Uhr: Papst Franziskus auf dem Weg zum Gebet im Fahrstuhl stecken geblieben +++": ["Auf dem Weg zu seinem sonntäglichen Angelus-Gebet auf dem Petersplatz in Rom ist Papst Franziskus in einem Fahrstuhl stecken geblieben. \"Ich muss mich für meine Verspätung entschuldigen. Ich war 25 Minuten lang in einem Fahrstuhl gefangen, es gab einen Stromausfall\", sagte er. Ein Feuerwehrmann sei gekommen und habe ihn aus der misslichen Lage befreit, sagte der 82-Jährige."], "+++ 12.50 Uhr: Waffen und Granaten bei Großeinsatz in Hessen entdeckt +++": ["Bei einem Großeinsatz der Polizei im hessischen Bad Soden am Taunus sind in einer Wohnung Waffen, Granaten und Munition gefunden worden. Es handelte sich aber größtenteils um Sammlerstücke, wie die Polizei mitteilte. Der 46-jährige Wohnungsinhaber hatte den Einsatz am Samstagabend selbst ausgelöst, weil er von der Feuerwehr vom Dach des Hauses gerettet werden musste. Er hatte sich nach eigenen Angaben ausgeschlossen. Nach seiner Rettung entdeckten die Einsatzkräfte die Waffen.", "In der Wohnung befanden sich laut Polizei mehrere Waffen, etliche Granaten, Munitionskisten und Kanister mit einem unbekannten Inhalt. Weil zunächst nicht ausgeschlossen werden konnte, dass es sich um explosive Stoffe handele, seien zwei Häuser und eine Gaststätte vorsorglich geräumt worden. Spezialkräfte überprüften Waffen und Stoffe. Allerdings wurde danach nur ein verbotener Gegenstand beschlagnahmt. Die Polizei machte zunächst keine weiteren Angaben dazu. Ansonsten handelte es sich demnach bei den aufgefundenen Waffen und Granaten um Sammlerstücke. Genauere Angaben machten die Ermittler allerdings auch dazu nicht. Nach dem Großeinsatz konnten die Bewohner noch in der Nacht wieder in ihre Wohnungen zurückkehren."], "+++ 11.58 Uhr: Österreichische Väter haben ab sofort Anspruch auf einen \"Papamonat\" +++": ["In Österreich haben seit Sonntag alle Väter Anspruch auf einen \"Papamonat\": Sie können sich nach der Geburt ihres Kindes für einen Monat von der Arbeit freistellen lassen. Der Papamonat ist unbezahlt, die Väter können in dieser Zeit allerdings den sogenannten Familienzeitbonus von 700 Euro beantragen. Österreichische Väter, die im Öffentlichen Dienst arbeiten, hatten schon seit 2017 Anspruch auf einen Papamonat. Alle anderen Arbeitgeber konnten die vierwöchige Auszeit ablehnen. Nach der Neuregelung haben nun alle Väter einen Rechtsanspruch auf den Papamonat. Unter bestimmten Voraussetzungen können auch gleichgeschlechtliche Paare den Papamonat nutzen. Lesbische Frauen, deren Partnerin durch eine künstliche Befruchtung ein Kind bekommt, können den Anspruch genauso geltend machen wie Adoptiv- oder Pflegeväter.", "Beschlossen wurde die Neuregelung im Juli vom österreichischen Parlament. Der Gesetzentwurf von der sozialdemokratischen SPÖ wurde unter anderem von der rechtspopulistischen FPÖ unterstützt."], "+++ 11.57 Uhr: Zwei tote Jockeys innerhalb von zwei Tagen in Australien +++": ["Der Tod zweier Jockeys binnen 48 Stunden schockiert den australischen Pferderennsport. Am Samstag war die 32-jährige Melanie Tyndall bei einem Rennen in der Stadt Darwin vom Pferd gefallen und gestorben. Einen Tag zuvor stürzte die 22-jährige Mikaela Claridge beim Training in Melbourne und kam ums Leben. \"Es ist ein Sport, den wir alle lieben. Aber manchmal kann er so grausam sein\", sagte der Leiter des australischen Jockey-Verbandes, Martin Talty, der australischen Nachrichtenagentur AAP. Pferderennen und Pferdewetten sind sehr beliebt in Australien.", "Seit dem Jahr 2000 sind in Australien 20 Jockeys ums Leben gekommen. Nach Angaben der Organisation \"Coalition for the Protection of Racehorses\", die sich für den Schutz von Rennpferden einsetzt, starben zwischen August 2018 und Juli 2019 insgesamt 122 Pferde bei Rennen in Australien. Im Schnitt sterbe alle drei Tage ein Pferd auf der Strecke, hieß es weiter."], "+++ 11.29 Uhr: Netanjahu kündigt vor Wahl erneut Annexion von Siedlungen an +++": ["Israels Ministerpräsident Benjamin Netanjahu hat am Sonntag erneut die Einverleibung israelischer Siedlungen im Westjordanland angekündigt. \"Das ist unser Land\", sagte Netanjahu gut zwei Wochen vor der Parlamentswahl in Israel vor Schulkindern in der Siedlung Elkana. Es werde keine Räumung von Siedlungen mehr geben, bekräftigte er. \"Wir werden die jüdische Souveränität auf alle (israelischen) Siedlungen ausweiten, als Teil des Staates Israel.\" Bereits vor der Parlamentswahl im April hatte Netanjahu ähnliche Versprechungen gemacht, diese aber nicht umgesetzt."], "+++ 10.49 Uhr: Huthis: Mehr als 60 Gefangene durch Luftangriffe im Jemen getötet +++": ["Bei einem Luftangriff im Südwesten des Jemens sind nach Angaben der Huthi-Rebellen mindestens 60 Menschen getötet worden, die von ihnen gefangengehalten wurden. Weitere 50 Personen seien verletzt worden, als Kampfflugzeuge ein Gebäude in der Provinz Dhamar bombardierten, das von den Huthis als Gefängnis genutzt wurde, sagte ein Sprecher des von den Huthis kontrollierten Gesundheitsministeriums am Sonntag dem Fernsehsender Al-Masira. Unabhängig bestätigen ließen sich die Zahlen zunächst nicht."], "+++ 09.51 Uhr: Demonstranten belagern wieder Hongkonger Flughafen +++": ["Einen Tag nach den schweren Ausschreitungen in Hongkong ist es am Sonntag zu neuen Zwischenfällen am internationalen Flughafen der Hafenstadt gekommen. Tausende Demonstranten belagerten etwa drei Stunden lang den Flughafen von außen und behinderten den normalen Betrieb des internationalen Drehkreuzes in Asien. Es wurden Flugverspätungen erwartet. Der Zugservice zum Flughafen wurde in beide Richtungen ausgesetzt. Reisende, die noch mit Bussen ankamen, wurden weit außerhalb des Flughafens abgesetzt und mussten mit ihrem Gepäck den restlichen Weg zum Terminal laufen. Auch die Zubringerstraßen waren verstopft.", "Ein Großaufgebot verriegelte die Zugänge zum Flughafen der chinesischen Sonderverwaltungsregion. Nur Reisende mit Flugscheinen und Ausweisen wurden eingelassen. Als Verstärkung mit Spezialkräften eintraf, zogen die Demonstranten am Nachmittag Ortszeit allerdings wieder ab."], "+++ 09.29 Uhr: Zahl der Brände im Amazonasgebiet in Brasilien nimmt weiter zu +++": ["Die Zahl der Waldbrände im Amazonasgebiet in Brasilien nimmt weiter zu. Obwohl das Abbrennen von Flächen seit Donnerstag durch ein Dekret von Präsident Jair Bolsonaro verboten ist, waren auf Satellitenaufnahmen des brasilianischen Instituts für Weltraumforschung (Inpe) am Freitag und Samstag 3859 neue Brandherde zu sehen - rund 2000 davon im Amazonasbecken.", "Von Januar bis Ende August wurden in Brasilien nach Angaben von Inpe insgesamt 88.816 Feuer registriert, davon mehr als die Hälfte im Amazonasbecken. Das ist die höchste Zahl seit 2010, als im gesamten Jahr mehr als 132.000 Waldbrände gezählt wurden. Unter internationalem Druck hatte Bolsonaro am Donnerstag ein Dekret erlassen, das das Abbrennen von Flächen für 60 Tage untersagt. Experten kritisieren aber, das Verbot komme zu spät und sei auch nicht weitreichend genug."], "+++ 09.10 Uhr: United streicht mehr 737-Max-Flüge - FAA-Prüfung zieht sich hin +++": ["Die US-Fluggesellschaft United Airlines nimmt die nach zwei Abstürzen mit Startverboten belegten Boeing-Jets vom Typ 737 Max noch länger aus dem Flugplan. Zudem gab die US-Luftfahrtaufsicht FAA am Freitag bekannt, dass die Ergebnisse eines mit der ursprünglichen Zulassung der Krisenflieger betrauten Sonderausschusses noch etwas länger auf sich warten lassen werden.", "United teilte mit, Flüge mit Boeings 737 Max für einen weiteren Monat auszusetzen - bis zum 19. Dezember. Bis dahin dürften nun insgesamt voraussichtlich rund 9500 Flüge entfallen. Die Entscheidung kommt wenig überraschend, nachdem der Rivale Southwest Airlines jüngst bekanntgegeben hatte, 737-Max-Flüge bis Anfang Januar zu streichen."], "+++ 08.08 Uhr: Mexiko greift bei Einsätzen gegen Schleuserbanden fast 300 Migranten auf +++": ["Bei Einsätzen gegen Menschenschmuggler hat die mexikanische Polizei am Samstag fast 300 Migranten aufgegriffen. 99 Migranten, die hauptsächlich aus Honduras und El Salvador kamen, wurden am Samstagmorgen im Bundesstaat Tabasco im Südosten Mexikos entdeckt, wie die Behörden mitteilten. Sie waren demnach in einem Lastwagen zurückgelassen worden. 41 der 99 Menschen waren den Angaben zufolge noch minderjährig.", "Einige Stunden später nahm die Polizei im Nachbarstaat Veracruz im Osten Mexikos eine Gruppe mutmaßlicher Menschenschmuggler fest, die 175 Migranten in mehreren Fahrzeugen transportiert hatten. Sie waren nach Angaben aus Polizeikreisen auf dem Weg in die USA und sollen nun in ihre Heimatländer zurückgeschickt werden. Die mutmaßlichen Schleuser wurden an die Staatsanwaltschaft übergeben, wie ein Armeevertreter sagte."], "+++ 07.45 Uhr: Taliban greifen weitere Provinzhauptstadt in Afghanistan an +++": ["Einem Tag nach ihrem Überfall auf die nordafghanische Stadt Kundus haben Kämpfer der radikalislamischen Taliban die Provinzhauptstadt Pul-e Chumri angegriffen. Laut der Provinzrätin Hajatullah Wafa begann der Angriff gegen 1.00 Uhr nachts (Ortszeit). Die Taliban hätten das Gebiet Band-e Du in der Stadt eingenommen, die Kämpfe würden andauern. Sollte die Regierung in Kabul nicht handeln, erwarte sie eine \"Katastrophe\". Die Stadt könne bis zum Nachmittag an die Taliban fallen.", "Der Angriff erfolgte inmitten der laufenden Gespräche zwischen den Taliban und den USA über eine politische Lösung des fast 18 Jahre dauernden Konflikts in dem zerrütteten Land. Am Sonntagmorgen schrieb der US-Sondergesandte für Afghanistan, Zalmay Khalilzad, man stehe an der Schwelle eines Abkommens mit den Taliban (mehr dazu lesen Sie weiter unten)."], "+++ 07.25 Uhr: TV-Reporter bei Friseurbesuch in Honduras erschossen +++": ["In Honduras ist ein Journalist in einem Friseursalon erschossen worden. Unbekannte betraten nach Medienberichten am Samstag das Geschäft in der Stadt La Entrada und feuerten unvermittelt mehrmals auf den Fernsehreporter Edgar Joel Aguilar, der in einem Friseurstuhl saß. Medien des mittelamerikanischen Landes berichteten unter Berufung auf die Polizei, es habe in der Vergangenheit bereits Morddrohungen gegen Aguilar gegeben - und auch konkrete Mordversuche. Der Journalist hatte demnach kriminelle Strukturen im Land kritisiert.", "Der nationale Sender Canal 6, für den Aguilar als Korrespondent in der Region im Westen von Honduras gearbeitet hatte, forderte die Polizei auf, die Tat aufzuklären. Die Zeitung \"El País\" schrieb, seit 2001 seien mindestens 78 Medienschaffende in dem Land mit rund neun Millionen Einwohnern getötet worden. Die Aufklärungsrate liege bei acht Prozent."], "+++ 07.18 Uhr: US-Gesandter: Stehen an der Schwelle eines Abkommens mit den Taliban +++": ["Die Gespräche über Wege zum Frieden in Afghanistan zwischen den USA und den radikalislamischen Taliban stehen offenbar kurz vor einem Abschluss. \"Wir stehen an der Schwelle eines Abkommens\", schrieb der US-Chefunterhändler Zalmay Khalilzad am Sonntagmorgen auf Twitter. Dieses Abkommen solle die Gewalt im Land reduzieren und den Afghanen die Möglichkeit geben, gemeinsam über einen \"ehrenwerten und nachhaltigen Frieden und ein einheitliches, souveränes Afghanistan zu verhandeln\", das keine anderen Länder bedrohe. Die jüngste, mittlerweile neunte Gesprächsrunde in Doha sei beendet, schrieb Khalilzad weiter. Er reise nun nach Kabul weiter. Es wird erwartet, dass Khalilzad in der afghanischen Hauptstadt die dortige Regierung über die Fortschritte bei den Gesprächen informiert.", "Auch die Taliban zeigten sich optimistisch. Einige technische Details würden am Sonntagnachmittag noch ausgebügelt, schrieb der Sprecher des politischen Büros der Taliban in Doha, Suhail Schahin, auf Twitter. Er versicherte, dass man kurz vor dem \"Ende der Besatzung\" und vor einer friedlichen Lösung stehe."], "+++ 06.10 Uhr: USA und China überziehen sich gegenseitig mit Zöllen +++": ["Die USA erheben erstmals Strafzölle auf in China hergestellte Konsumgüter wie Fernseher, Bücher, Windeln und Turnschuhe. Der zuvor angekündigte Schritt markiert eine weitere Eskalation in dem von US-Präsident Donald Trump angezettelten Handelskonflikt der beiden größten Volkswirtschaften. Die zusätzlichen Zölle von 15 Prozent auf chinesische Importe im Wert von mehr als 100 Milliarden US-Dollar dürften nach Ansicht von Experten mittelfristig auch zu Preiserhöhungen für US-Verbraucher führen.", "Als Reaktion auf die neuen amerikanischen Sonderabgaben sind am Sonntag weitere chinesische Gegenzölle in Kraft getreten. Der chinesische Zoll gab die Höhe der zusätzlichen chinesischen Zölle auf Einfuhren aus den USA mit fünf und zehn Prozent an.", "Es ist der erste Teil von Strafzöllen auf solche Importe aus den USA mit einem Volumen von 75 Milliarden US-Dollar (67,74 Mrd Euro). Der zweite Teil folgt am 15. Dezember."], "+++ 06.04 Uhr: Wal-Gefängnis in Russland: Tierschützer mahnen zur Eile vor Winter +++": ["Tierschützer mahnen zur Eile, um alle in einer Bucht im Osten Russlands gefangen gehaltenen Wale noch vor dem Winter freizulassen. \"Wir haben noch 40 bis 60 Tage Zeit, bis die Winterstürme beginnen\", sagte Oganes Targuljan von der Umweltschutzorganisation Greenpeace in Moskau der Deutschen Presse-Agentur. Nach Angaben der Behörden sind mittlerweile die letzten der zehn Orcas aus der Anlage am Japanischen Meer geholt worden. Dort waren 100 Wale auf engstem Raum eingesperrt gewesen.", "\"75 Belugas sind immer noch in dem Wal-Gefängnis\", sagte der Umweltschützer. \"Die Behörden haben versprochen, dass sie noch in diesem Jahr freikommen.\" Nach seiner Einschätzung könnte das durchaus noch vor dem Wintereinbruch gelingen, wenn der Transport ohne Pause weiter fortgesetzt werde. Das Ganze dauert sechs Tage."], "+++ 05.20 Uhr: Trump-Anhänger demonstrieren in Boston gegen Homosexuellen-Rechte +++": ["Als Antwort auf die großen \"Gay-Pride\"-Paraden in den USA haben Unterstützer von US-Präsident Donald Trump in Boston eine \"Hetero-Parade\" abgehalten. Mehrere Hundert Demonstranten zogen am Samstag durch die Straßen der Großstadt im US-Bundesstaat Massachusetts bis vor das Rathaus. Zwischen Gegendemonstranten der \"Hetero-Parade\" und der Polizei kam es zu Zusammenstößen. Vor dem Rathaus standen sich einige Hundert Teilnehmer der \"Hetero-Pride\" und die Gegendemonstranten gegenüber. Viele der Teilnehmer der \"Hetero-Parade\" schwenkten US-Flaggen. Vertreter beider Seiten riefen sich gegenseitig Beleidigungen zu und warfen vereinzelt mit Kaffeebechern und Sand in die Richtung der anderen Gruppe. Die Gegendemonstranten warfen den Teilnehmern der \"Hetero-Parade\" Homophobie vor. Ernsthafte Gewalt gab es nach Polizeiangaben jedoch nicht."], "+++ 04.05 Uhr: Vermisste Nathalie: Nach Leichenfund Warten auf Obduktionsergebnis +++": ["Nach dem Fund einer Leiche in einem Feld in Nordfriesland am Samstag (mehr dazu lesen Sie weiter unten) wird auf das Ergebnis der Obduktion gewartet. Sie soll Klarheit schaffen, ob es sich um die seit zwei Wochen vermisste 23-Jährige Nathalie handelt. Vor Montag seien aber keine neuen Erkenntnisse zu erwarten, sagte ein Sprecher des Lagezentrums am Samstagabend.", "Seit dem 17. August wird die 23-Jährige aus Stadum, einer Gemeinde etwa 20 Kilometer westlich von Flensburg, vermisst. Polizei und Staatsanwaltschaft gehen von einem Tötungsdelikt aus. Ein 46-jähriger Mann wurde wegen des dringenden Verdachts des Totschlags festgenommen. Er sitzt seit Donnerstag in Untersuchungshaft. Am Samstagmorgen war der Hund eines Spaziergängers auf den abgedeckten Leichnam im deutsch-dänischen Grenzgebiet bei Flensburg aufmerksam geworden. Der Fundort zwischen Humptrup und Süderlügum liegt in der Nähe des Hofs des Tatverdächtigen. Die Polizei bestätigte, dass der Leichenfund in Zusammenhang mit den Ermittlungen im Fall Nathalie stünden."], "+++ 03.52 Uhr: Union baut laut \"Sonntagstrend\" Vorsprung gegenüber Grünen weiter aus +++": ["or den Landtagswahlen in Brandenburg und Sachsen hat die Union dem \"Sonntagstrend\" von Emnid zufolge im Bund ihren Vorsprung gegenüber den Grünen weiter ausgebaut. In der von der \"Bild am Sonntag\" veröffentlichten Umfrage legt die CDU/CSU um zwei Prozentpunkte zu und kommt nunmehr auf 29 Prozent Zustimmung. Die zweitplatzierten Grünen fallen demnach um einen Prozentpunkt auf 22 Prozent.", "Ebenfalls einen Prozentpunkt verlieren FDP und Linke. Sie rutschen in der Wählerzustimmung auf 7 Prozent ab. Die SPD verharrt bei 15 Prozent. Ebenfalls keine Änderungen gibt es bei der AfD, die wie in der Vorwoche auf 14 Prozent kommt. Befragt wurden vom 22. bis 28. August 1434 Menschen. Die Frage lautete: \"Welche Partei würden Sie wählen, wenn am nächsten Sonntag Bundestagswahlen wären?\""], "+++ 03.04 Uhr: Kostenlose Plastiktüten in Island künftig verboten +++": ["Einzelhändler dürfen in Island von Sonntag an keine kostenlosen Tragetaschen aus Plastik oder anderen Stoffen mehr herausgeben. Dazu zählen auch die dünnen Plastiktüten, in denen in Supermärkten Obst und Gemüse verpackt werden kann, wie der isländische Rundfunk RÚV berichtete. Das Parlament in Reykjavik hatte einer entsprechenden Gesetzesänderung zu dem Verbot im Mai seine Zustimmung gegeben. Die isländische Regierung will mit dieser und weiteren Maßnahmen den Gebrauch von Plastik reduzieren."], "+++ 01.04 Uhr: Selenskyj nennt Nord Stream 2 \"Bedrohung\" für Europa +++": ["Der ukrainische Präsident Wolodymyr Selenskyj hat die umstrittene Gaspipeline Nord Stream 2 als \"Bedrohung\" für Europa bezeichnet. \"Wir haben dieselbe Position wie Polen: Die Nord Stream 2 ist inakzeptabel und bedroht Europa als Ganzes\", sagte Selenskyj während einer gemeinsamen Pressekonferenz mit dem polnischen Präsidenten Andrzej Duda am Samstag in Warschau. Polen, die Ukraine und die USA unterzeichneten derweil ein Abkommen über die verstärkte Kooperation im Energiebereich.", "In dem Abkommen geht es vor allem darum, die Ukraine stärker an die Energiezufuhr aus dem Westen heranzuführen. Unterzeichnet wurde es von US-Energieminister Rick Perry, dem ukrainischen Verteidigungsminister Oleksandr Danyliuk und dem polnischen Chefstrategen für Energiefragen, Piotr Naimski. Die Ukraine wolle ihre \"Energieversorgungsquellen\" innerhalb des \"Dreiecks aus den USA, Polen und der Ukraine\" erweitern, sagte Selenskyj."], "Die News von Samstag:": [], "+++ 21.46 Uhr: Zoll erwischt Mann mit fast 100 Vogelspinnen im Gepäck +++": ["Zollbeamte in Französisch-Guayana haben einen Polen mit fast hundert Vogelspinnen im Gepäck erwischt. Nach Behördenangaben versuchte der Mann 38 erwachsene Tiere, etwa 50 Jungspinnen und Dutzende mit Eiern gefüllte Kokons am Flughafen von Cayenne durch den Zoll zu schmuggeln. Der Vorfall ereignete sich bereits vor einer Woche, wie am Samstag bekannt wurde. Der Mann wurde festgenommen, als er nach Paris fliegen wollte.", "Die Spinnen und Eier habe er in Plastikflaschen aufbewahrt, hieß es weiter. Er selbst habe sich als \"Insektenliebhaber\" bezeichnet. Das französische Überseegebiet grenzt an Brasilien und Surinam. Zwar ist der Transport von lebendigen Skorpionen und Vogelspinnen nicht gänzlich verboten, einige Arten genießen jedoch besonderen Schutz."], "+++ 20.52 Uhr: Steinmeier will Polen um Vergebung bitten +++": ["Zum 80. Jahrestag des Beginns des Zweiten Weltkriegs will Bundespräsident Frank-Walter Steinmeier die Menschen in Polen um \"Vergebung\" für den deutschen Vernichtungskrieg mit Millionen Toten bitten. \"Es waren Deutsche, die in Polen ein Menschheitsverbrechen verübt haben\", stand in einem vom Bundespräsidialamt am Freitagabend veröffentlichten Manuskript der Rede, die Steinmeier am frühen Sonntagmorgen bei einer Gedenkfeier in der polnischen Kleinstadt Wielun halten wollte.", "Die Stadt war am frühen Morgen des 1. Septembers 1939 als erstes Ziel von der Luftwaffe angegriffen und weitgehend zerstört worden. Rund 1200 Menschen starben nach polnischen Angaben. \"Ich verneige mich vor den Opfern des Überfalls auf Wielun. Ich verneige mich vor den polnischen Opfern der deutschen Gewaltherrschaft. Und ich bitte um Vergebung\", so Steinmeier. Zu der Gedenkveranstaltung wurde auch Polens Staatspräsident Andrzej Duda erwartet."], "+++ 20.33 Uhr: Vier Tote bei Absturz eines Hubschraubers in Norwegen +++": ["Beim Absturz eines Hubschraubers in Norwegen sind mindestens vier Menschen ums Leben gekommen. Der Unfall ereignete sich am Samstag nahe der Stadt Alta in Nordnorwegen, wie das zuständige Rettungskoordinierungszentrum mitteilte. An Bord befanden sich demnach sechs Menschen, einer sei am Unfallort medizinisch versorgt und später in ein Krankenhaus nach Tromsø geflogen worden. Ein weiterer Passagier werde vermisst. Die Ursache des Unfalls ist unklar."], "+++ 20.29 Uhr: Steinmeier muss mit Ersatzmaschine nach Polen +++": ["Bundespräsident Frank-Walter Steinmeier ist am Samstagabend mit Verspätung nach Polen gestartet, weil seine Maschine der Flugbereitschaft einen technischen Defekt hatte. Steinmeier und seine Begleiter mussten in Berlin von einem Airbus A321 auf eine kleinere Maschine vom Typ A319 umsteigen, berichtete ein Reporter der Deutschen Presse-Agentur. Es habe eine fehlerhafte Anzeige für die Enteisungsanlage gegeben, sagte ein Sprecher der Luftwaffe. Steinmeier traf am Abend mit der Ersatzmaschine wohlbehalten in Lodz ein. An diesem Sonntagmorgen nimmt er in Wielun an einer Gedenkfeier zum 80. Jahrestag des Beginns des Zweiten Weltkriegs teil.", "Die Flugbereitschaft der Bundeswehr war zuletzt wegen einer Reihe von Pannen bei Flügen von Regierungsmitgliedern oder Steinmeiers immer wieder in den Schlagzeilen geraten."], "+++ 19.57 Uhr: Auto erfasst Radfahrergruppe - Mutter tot und zwei Kinder verletzt +++": ["Beim Zusammenstoß eines Autos mit einer Radfahrer-Gruppe im Südosten Thüringens ist eine 39 Jahre alte Mutter gestorben. Ihre zwölf und neun Jahre alten Kinder wurden schwer verletzt, wie ein Sprecher der Polizei am Samstagabend sagte. Die Familie war auf einer Landstraße zwischen Dittersdorf und Oettersdorf  unterwegs, als das Auto sie von hinten erfasste. Die Unfallursache ist noch unklar. Die Straße sei an der Stelle übersichtlich gewesen, sagte der Sprecher. Ein Gutachter war vor Ort."], "+++ 18.09 Uhr: Medien: Ein Toter und mehrere Verletzte bei Messerattacke bei Lyon +++": ["Bei einem Angriff in Frankreich in der Nähe von Lyon sind Medienberichten zufolge ein Mensch getötet und mindestens sechs weitere Personen verletzt worden. Wie der französische Nachrichtensender BFMTV am Samstag berichtete, sei einer der Angreifer mit einem Messer bewaffnet gewesen, der zweite mit einem Küchenspieß. Der Angriff fand demnach um 16.30 Uhr vor einer Metrostation in Villeurbanne bei Lyon statt. Einer der Angreifer konnte von der Polizei gestellt werden, der andere wird gesucht. Über das Motiv der Angreifer ist bislang noch nichts bekannt."], "+++ 17.36 Uhr: Vermisstenfall Nathalie: Polizei bestätigt Leichenfund +++": ["An einem Feld zwischen Humptrup und Süderlügum (Nordfriesland) ist am Samstag eine Leiche gefunden worden. Die Polizei Flensburg teilte mit, der Fund stehe in Zusammenhang mit den Ermittlungen zu Nathalie M. Die 23-Jährige wird seit Mitte August vermisst. Zuletzt gesehen wurde sie vermutlich im Bereich Schafflund, wo sie aus einem Bus gestiegen sein soll. In der Nähe wurden auch ihre Krankenversicherungskarte und der Personalausweis gefunden. Die Polizei geht von einer Gewalttat aus, dringend tatverdächtig ist ein 46-jähriger Mann aus Humptrup – er wohnt nicht weit entfernt vom Fundort der Leiche. Seit Donnerstag sitzt er in Untersuchungshaft.", "Welches Geschlecht und welche Identität die Leiche hat, teilte die Polizei zunächst nicht mit. Ein Spaziergänger hatte den mit einer Plane abgedeckten Körper am Samstagvormittag entdeckt und die Polizei alarmiert. Weitere Informationen wollen die Ermittler nicht vor Montag bekanntgeben, hieß es."], "+++ 16.34 Uhr: Amazonas-Feuer: Brasilien schränkt Brandverbot wieder ein +++": ["Brasiliens Regierung hat ein gerade erst erlassenes Verbot des Abbrennens von Flächen eingeschränkt. Ausgenommen von dem Verbot sind nun für die Ernte notwendige und genehmigte Brände außerhalb der neun Bundesstaaten des Amazonasgebiets. Das geht aus Änderungen des ursprünglichen Dekrets hervor, die am Freitag (Ortszeit) im Amtsblatt veröffentlicht wurden.", "Angesichts der verheerenden Waldbrände hatte die Regierung am Mittwoch das Abbrennen von Flächen während der Trockenzeit im ganzen Land verboten. Für einen Zeitraum von 60 Tagen dürfen demnach keine Feuer mehr gelegt werden, um beispielsweise Weide- und Ackerflächen auf gerodeten Flächen zu erschließen. Ausnahmen galten für indigene Gemeinden, die Ackerbau zur Selbstversorgung betreiben, und für Brände, die von den zuständigen Umweltbehörden zwecks Brandverhütung, Brandbekämpfung oder Pflanzengesundheit genehmigt wurden."], "+++ 16.33 Uhr: Hunderte bei nicht genehmigtem Protestmarsch für freie Kommunalwahlen in Moskau +++": ["Rund eine Woche vor der umstrittenen Kommunalwahl in Russland haben am Samstag in Moskau erneut hunderte Menschen für Demokratie und freie Wahlen demonstriert. Der Oppositionspolitiker Alexej Nawalny hatte zu dem Protestmarsch aufgerufen, der von den Behörden nicht genehmigt wurde. Die Demonstration verlief zunächst friedlicher als die Proteste der vergangenen Wochen.Hunderte versammelten sich am Samstagmittag zu dem \"Marsch gegen politische Unterdrückung\" und schritten langsam durch die Stadt. In Sprechchören sangen sie \"Das ist unsere Stadt\" und \"Freiheit für politische Gefangene\"."], "+++ 16.13 Uhr: Schmierereien an Bremer Grünen-Büro – Ermittler prüfen politische Tat +++": ["Die Geschäftsstelle der Bremer Grünen ist mit Parolen beschmiert worden. An der Tür gebe es die Schriftzüge \"Habeck verrecke\" und \"Deutschland erwache\", sagte ein Polizeisprecher am Samstag. Die Grünen-Landesvorstandssprecherin Alexandra Werwath veröffentlichte bei Twitter drei Bilder, die Parolen in schwarzer Schrift zeigen. Auf dem Briefkasten ist dort zudem zu lesen: \"In den Ofen mit oich\".", "Die Schmierereien seien am Vormittag gemeldet worden, sagte der Polizeisprecher. Man prüfe, ob es sich um eine politisch motivierte Tat handele. Automatisch werde nun ein staatsschutzrechtlicher Hintergrund geprüft."], "+++ 15.48 Uhr: 13 in Seenot geratene Flüchtlinge im Ärmelkanal gerettet +++": ["Die französische Küstenwache hat am Samstag 13 Flüchtlinge aus Seenot im Ärmelkanal gerettet. Die 13 Männer, die offenbar versuchten, per Boot von Frankreich nach Großbritannien überzusetzen, wurden nach Angaben der Behörden in den Hafen der Stadt Calais gebracht. Migranten nehmen immer größere Risiken auf sich, um von Frankreich aus nach Großbritannien zu gelangen. Erst am Montag war die Leiche eines 48-Jährigen irakischen Flüchtlings an der belgischen Küste gefunden worden."], "+++ 15.34 Uhr: Briten protestieren gegen Johnsons Brexit-Schachzug +++": ["In mehreren britischen Städten haben tausende Demonstranten gegen die von Premierminister Boris Johnson verordnete Zwangspause für das Parlament protestiert. Demonstranten versammelten sich unter anderem in den nordenglischen Städten Manchester, York und Newcastle sowie in der schottischen Hauptstadt Edinburgh und Belfast in Nordirland. Die größten Kundgebungen wurden in London erwartet, wo sich bereits zur Mittagszeit tausende Menschen vor der Residenz des Regierungschefs in der Downing Street versammelten."], "+++ 14.16 Uhr: Indonesien will mit zusätzlichen Truppen Unruhen in Papua stoppen +++": ["Indonesien hat 2500 Polizisten und Soldaten in die Unruheregion Papua geschickt, um dort andauernde Proteste für Selbstbestimmung zu kontrollieren. Dies teilte die indonesische Polizei mit. Die Truppen würden in Jayapura stationiert, der Hauptstadt der indonesischen Provinz Papua auf der Insel Neuguinea."], "+++ 13.22 Uhr: Unfall auf A9: Identität der getöteten Biker geklärt +++": ["Nach dem schweren Unfall auf der Autobahn 9 mit vier getöteten Motorradfahrern hat die Polizei die Identität der Opfer geklärt. Es handelt sich um Männer im Alter von 43, 57, 60 und 75 Jahren, wie die Autobahnpolizei am Samstag mitteilte. Drei der getöteten Motorradfahrer kamen aus dem Burgenlandkreis (Sachsen-Anhalt), der 57-Jährige war aus Pforzheim (Baden-Württemberg). Die A9 musste am Freitag in Richtung Berlin für sieben Stunden gesperrt werden."], "+++ 13.04 Uhr: Palästinenser bei Konfrontationen an Gaza-Grenze getötet +++": ["Bei erneuten Konfrontationen an Israels Grenze zum Gazastreifen ist ein 25-jähriger Palästinenser getötet worden. Der junge Mann sei am Samstag im Krankenhaus an Verletzungen gestorben, die er am Vortag östlich von Chan Junis erlitten habe, teilte das Gesundheitsministerium in Gaza mit. Mehr als 70 weitere Palästinenser seien am Freitag an der Grenze verletzt worden, mehr als die Hälfte davon durch Schüsse israelischer Soldaten.", "Eine israelische Armeesprecherin in Tel Aviv teilte am Samstag mit, rund 6000 Palästinenser im Gazastreifen hätten sich am Vortag an verschiedenen Orten entlang des Grenzzauns zu Israel versammelt. \"Randalierer warfen Handgranaten und Sprengsätze in Richtung des Grenzzauns\", sagte sie. Dabei seien ein israelischer Soldat verletzt und ein Militärfahrzeug beschädigt worden."], "+++ 12.46 Uhr: Zwei Millionen Menschen droht Abschiebung von Indien nach Bangladesch +++": ["Fast zwei Millionen Menschen in Indien sind faktisch zu illegalen Einwanderern erklärt worden. Die Regierung des Bundesstaates Assam veröffentlichte am Samstag ein umstrittenes Staatsbürgerregister mit den Namen von gut 31 Millionen Einwohnern. Auf dieser Liste fehlen rund 1,9 Millionen Bewohner. Ihnen droht die Unterbringung in Aufnahmelagern, die Abschiebung ins benachbarte Bangladesch oder die Staatenlosigkeit. Das arme und überbevölkerte Bangladesch erkennt diese Menschen nicht als eigene Bürger an. Kritiker sprechen von einer gegen Muslime gerichteten Maßnahme der hindu-nationalistischen Partei BJP, die sowohl Indien als auch Assam regiert."], "+++ 12.33 Uhr: Bundeswehr in Kundus beschossen - keine Verletzten +++": ["Das Bundeswehr-Lager im nordafghanischen Kundus ist beschossen worden. Das noch nicht näher identifizierte Geschoss schlug am Morgen auf dem Gelände nahe dem Stadtgebiet ein, ohne jemanden zu treffen oder zu verletzen, wie ein Sprecher des Einsatzführungskommandos in Potsdam mitteilte. Es sei aus größerer Entfernung abgefeuert worden. Einen Zusammenhang zu dem zeitgleich laufenden Großangriff radikalislamischer Taliban auf die Provinzhauptstadt konnte der Sprecher zunächst nicht bestätigen."], "+++ 12.16 Uhr: Hongkonger Polizei setzt Tränengas gegen Demonstranten ein +++": ["Bei den Demonstrationen in Hongkong ist es erneut zu Ausschreitungen gekommen. Die Polizei ging nahe dem Parlamantssitz mit Tränengas und Wasserwerfern gegen Demonstranten vor. Radikale Aktivisten schleuderten Gegenstände und Steine in Richtung Polizisten. Auch wurden mehrere Brandsätze geworfen. Eine Plastikbarrikade fing Feuer. Zuvor hatten Hunderte Demonstranten wichtige Verkehrsadern in der Nähe des Regierungsviertels besetzt."], "+++ 12.03 Uhr: Demonstranten in Hongkong versuchen, Polizeisperren zu durchbrechen +++": ["In Hongkong haben Demonstranten versucht, vor dem Parlamentsgebäude Polizeisperren zu durchbrechen. Trotz eines Verbots waren erneut zehntausende Menschen auf die Straße gegangen, um mehr Demokratie zu fordern."], "+++ 11.43 Uhr: Herner Giftschlange bei Reptilienexperte untergekommen - \"Wohlauf\" +++": ["Die eingefangene Giftschlange in Herne ist bis auf Weiteres bei einem Reptilienexperten untergekommen. \"Die Schlange ist wohlauf\", sagte Stadtsprecherin Nina-Maria Haupt am Samstag der Deutschen Presse-Agentur. \"Sie hat wahrscheinlich den stressigsten Tag ihres Lebens gehabt.\" Die Behörden beraten demnach nun, was mit dem Tier passieren soll.", "Die hochgiftige Monokelkobra mit einer geschätzten Länge von etwa 1,60 Metern war am Freitag nach tagelanger Suche eingefangen worden. Eine Bewohnerin hatte das Tier am vergangenen Sonntag im Treppenhaus eines Mehrfamilienhauses entdeckt. Die 30 Bewohner mussten daraufhin ihre Wohnungen verlassen."], "+++ 11.14 Uhr: Explosionen in Chemiefabrik in Indien – mindestens zwölf Tote +++": ["Bei mehreren Explosionen in einer Chemiefabrik im Westen Indiens sind mindestens zwölf Menschen getötet und Dutzende verletzt worden. Weitere Arbeiter könnten noch in der Fabrik eingeschlossen sein, sagte der örtliche Polizeichef Vishwas Pandhare. Die Rettungsarbeiten liefen noch. Der Vorfall hatte sich am Rande der Stadt Dhule im Bundesstaat Maharashtra am Samstag ereignet. Mindestens 58 Menschen wurden verletzt geborgen, einige von ihnen seien in einem kritischen Zustand. Unter den Opfern seien vor allem Fabrikarbeiter, aber auch Bauern und Anwohner der nahe liegenden Umgebung."], "+++ 10.49 Uhr: Trotz Verbots: Tausende demonstrieren erneut in Hongkong +++": ["Trotz des Verbots einer Großdemonstration ist es in Hongkong erneut zu Protesten gegen die Regierung gekommen. Tausende Menschen aller Altersgruppen zogen wieder durch die Straßen. Die Demonstranten folgte einem Aufruf zu einem religiösen Marsch, der entlang prominenter sakraler Stätten in den historischen Distrikt Sheung Wan und weiter in Richtung Regierungsviertel führte. Viele \"spazierten\" nur, wie sie sagten, auf dem Fußweg und sahen davon ab, Straßen zu blockieren. Die Polizei hatte eine eigentlich geplante große Demonstration an diesem Samstag aus Sicherheitsgründen nicht genehmigt. In den Straßen war eine massive Polizeipräsenz zu sehen."], "+++ 10.41 Uhr: Auf Fahrt zu einer Hochzeit sterben 24 Menschen in Pakistan +++": ["Ein mit Dutzenden Passagieren beladener Kleinlaster ist in Pakistan in einen Fluss gestürzt und hat mindestens 24 Menschen in den Tod gerissen, darunter elf Kinder. Der Unfall habe sich nach Angaben der Polizei am Freitagabend in einer Bergregion in der nordwestlichen Provinz Khyber-Pakhtunkhwa ereignet. Bei den Opfern handele es sich um Mitglieder einer Familie, sie seien auf dem Weg zu einer Hochzeit gewesen, berichteten lokale Medien."], "+++ 9.48 Uhr: US-Soldat in Afghanistan getötet +++": ["In Afghanistan ist ein US-Soldat getötet worden. Das teilte die Nato-Mission in Kabul, \"Resolute Support\", mit. Demnach kam der Militär bereits am Donnerstag bei Kämpfen ums Leben. Genauere Angaben zum Ort oder zu den Umständen der Todesfälle gab die Nato-Mission zunächst aus Rücksicht auf die Familienangehörigen nicht bekannt. Damit sind in diesem Jahr bereits 15 Angehörige der US-Armee umgekommen."], "+++ 9.44 Uhr: Nordkorea stellt Dialog mit den USA infrage +++": ["Nordkorea hat Äußerungen von US-Außenminister Mike Pompeo zum Anlass genommen, die Atomgespräche mit Washington infrage zu stellen. \"Unsere Erwartungen an einen Dialog mit den USA schwinden allmählich und wir werden dazu gezwungen, alle unsere bisherigen Maßnahmen zu hinterfragen\", zitierte die amtliche Nachrichtenagentur KCNA am Samstag Vize-Außenminister Choe Son Hui. Pompeo hatte Pjöngjang zuvor \"unberechenbares Verhalten\" vorgeworfen. Eine solche Redeweise sei unangemessen, irritierend und beleidigend, erklärte Choe."], "+++ 9.18 Uhr: Taliban greifen nordafghanische Stadt Kundus an +++": ["Kämpfer der radikalislamischen Taliban haben in der Nacht zum Samstag einen groß angelegten Angriff auf die nordafghanische Provinzhauptstadt Kundus gestartet. Dem Provinzrat Ghulam Rabbani zufolge begann der Angriff gegen 1.00 Uhr nachts (Ortszeit). Die Taliban hätten mehrere Einrichtungen und Gebiete in der Stadt einnehmen können, darunter das Provinzkrankenhaus, die Zentrale der Elektrizitätsversorgung und den dritten Polizeibezirk der Stadt."], "+++ 6.35 Uhr: Merkel bietet Brasilien Zusammenarbeit zum Schutz des Amazonasgebiets an +++": ["Im Streit um die Bekämpfung der verheerenden Waldbrände im Amazonasgebiet hat Bundeskanzlerin Angela Merkel (CDU) mit Brasiliens Präsident Jair Bolsonaro telefoniert. Merkel betonte die Bereitschaft der Bundesregierung, beim Schutz des Amazonasgebiets mit Brasilien zusammenzuarbeiten, wie ein Regierungssprecher mitteilte. Bolsonaro schrieb im Kurzbotschaftendienst Twitter, er habe ein \"produktives\" Gespräch mit Merkel gehabt, die dabei nochmals die \"Souveränität Brasiliens über unsere Amazonas-Region\" bestätigt habe.     Brasiliens ultrarechter Staatschef hatte zuvor internationale Kritik an seiner Umweltpolitik zurückgewiesen."], "+++ 5.53 Uhr: Vier Motorradfahrer sterben bei Unfall auf A9 +++": ["Auf der Autobahn 9 in Thüringen sind vier Motorradfahrer bei einem schweren Unfall ums Leben gekommen. Ein Kleintransporter ist am Freitagabend zwischen Bad Lobenstein und Schleiz von der Fahrbahn abgekommen und in eine Gruppe Motorradfahrer gekippt, die dort Halt gemacht hatte. Die vier Motorradfahrer wurden bei dem Unfall getötet. Die drei Insassen des Kleinlasters wurden verletzt und in ein Krankenhaus gebracht. Ersten Erkenntnissen der Polizei zufolge hatten die Motorradfahrer unter einer Autobahnbrücke angehalten, um Schutz vor einem Regenschauer zu suchen."], "+++ 5.07 Uhr: Landesweite Proteste gegen Zwangspause im britischen Parlament +++": ["Hunderttausende Menschen werden nach Angaben der Organisatoren am Samstag bei landesweiten Demonstrationen gegen die Zwangspause des britischen Parlaments erwartet. Aufgerufen zu dem Protest hat die Anti-Brexit-Initiative \"Another Europe Is Possible\". Dem Aufruf schlossen sich unter anderen der Chef der oppositionellen Labour-Partei, Jeremy Corbyn, die Labour-Graswurzelorganisation Momentum und Umweltaktivisten der Initiative YouthStrike4Climate an. Die größte Demo wird vor dem Regierungssitz Downing Street in London erwartet."], "+++ 5 Uhr: Hurrikan \"Dorian\" auf zweithöchste Kategorie hochgestuft +++": ["Der sich den USA nähernde Wirbelsturm \"Dorian\" ist auf die zweithöchste Kategorie hochgestuft worden. Er erreiche nun die Hurrikan-Stufe 4 auf der fünfstufigen Skala, teilte das US-Hurrikanzentrum (NHC) in Miami mit. \"Dorian\" befand sich über dem Atlantik, rund 925 Kilometer von der Stadt West Palm Beach im Bundesstaat Florida entfernt. Die Windgeschwindigkeiten lagen bei bis zu 215 Stundenkilometern."], "+++ 4.39 Uhr: Unglück in Bremerhaven: Museumsschiff sackt auf Hafengrund ab +++": ["Das historische Segelschiff \"Seute Deern\" ist nach einem Wassereinbruch auf den Grund des Hafenbeckens in Bremerhaven abgesackt. Wie die Feuerwehr mitteilte, war der knapp 62 Meter lange Dreimaster am Freitagabend in Schieflage geraten. Als Trupps der Feuerwehr die \"Seute Deern\" erkundeten, neigte sich das Schiff so bedrohlich, dass der Einsatz abgebrochen wurde."], "+++ 4.25 Uhr: US-Fahnder zerschlagen Drogenhändlerring +++": ["Mit einer großangelegten Razzia gegen Drogenschmuggler in mehreren US-Bundesstaaten haben Fahnder einen weit verzweigten Rauschgifthändlerring zerschlagen. Bei dem dreitägigen Einsatz seien unter anderem 30 Kilogramm Fentanyl sichergestellt worden - diese Menge des berüchtigten Schmerzmittels hätte laut Mitteilung des US-Justizministeriums genügt, \"um mehr als 14 Millionen Menschen zu töten\". Fentanyl gilt als 30 bis 50 Mal so stark wie Heroin und 50 bis 100 Mal so stark wie Morphium."], "+++ 4.18 Uhr: United streicht mehr 737-Max-Flüge - FAA-Prüfung zieht sich hin +++": ["Die US-Fluggesellschaft United Airlines nimmt die nach zwei Abstürzen mit Startverboten belegten Boeing-Jets vom Typ 737 Max noch länger aus dem Flugplan. Zudem gab die US-Luftfahrtaufsicht FAA bekannt, dass die Ergebnisse eines mit der ursprünglichen Zulassung der Krisenflieger betrauten Sonderausschusses noch etwas länger auf sich warten lassen werden."], "+++ 3.08 Uhr: EU nimmt offenbar Baukindergeld unter die Lupe +++": ["Die EU will das im vergangenen Jahr in Deutschland eingeführte Baukindergeld einem Zeitungsbericht zufolge genauer unter die Lupe nehmen. Wie die Zeitungen der Funke Mediengruppe berichteten, hat die EU-Kommission Bedenken, dass die Bedingungen der staatlichen Förderung von Wohneigentum EU-Ausländer benachteiligen könnten. Den Zeitungen liegt ein Schreiben der EU-Kommissarin für Soziales, Marianne Thyssen, vor. Darin kritisiert sie, dass Anträge auf Baukindergeld nur für in Deutschland erworbenes Wohneigentum gestellt werden können - und dass der Antragsteller seinen Hauptwohnsitz in Deutschland haben muss. Beide Voraussetzungen könnten eine \"indirekte Diskriminierung für Grenzgänger darstellen\", schreibt Thyssen."], "+++ 1.17 Uhr: USA belegen iranischen Tanker \"Adrian Darya-1\" mit Sanktionen +++": ["Die USA haben den iranischen Öltanker \"Adrian Darya-1\" und den Kapitän des Schiffs mit Sanktionen belegt. Damit könnte die US-Regierung in einem nächsten Schritt auch Strafmaßnahmen gegen Häfen oder Unternehmen verhängen, die sich auf Geschäfte mit dem Supertanker einlassen. Nach US-Angaben steht der Frachter im Dienst der Iranischen Revolutionsgarden, die von Washington als Terrororganisation eingestuft werden. Das Schiff ist seit Mitte August im Mittelmeer unterwegs und konnte - auch wegen des Drucks der US-Regierung - bislang noch keinen Hafen anlaufen."], "+++ 1.14 Uhr: VW einigt sich mit US-Klägern auf Vergleich +++": ["Volkswagen steht vor der Bewältigung einer weiteren rechtlichen Baustelle in den USA. Der Konzern hat sich mit klagenden Fahrzeugbesitzern und der US-Umweltbehörde EPA auf eine Lösung im Streit um angebliche Falschangaben zum Benzinverbrauch von Autos seiner Marken Audi, Bentley, Porsche und Volkswagen geeinigt. Das geht aus Gerichtsunterlagen hervor. Sollte der Vergleich vom zuständigen US-Gericht genehmigt werden, so würde VW rund 96,5 Millionen Dollar (87,6 Mio Euro) zahlen. Berechtigte Kunden sollen pro Monat, den sie ein Auto besessen oder geleast hatten, zwischen 5,4 und 24,3 Dollar Entschädigung erhalten. US-Richter Charles Breyer soll bei einer Anhörung am 13. September in San Francisco entscheiden, ob er dem Kompromiss vorläufig zustimmt."], "+++ 0.17 Uhr: Account von Twitter-Chef Jack Dorsey gehackt +++": ["Das Konto von Twitter-Chef Jack Dorsey ist gehackt worden und hat mehrere fragwürdige Tweets verbreitet, darunter einen über Deutschland während des Dritten Reichs. Twitter sei sich bewusst, dass sich jemand unbefugt Zugang zum Account des Vorstandsvorsitzenden verschafft habe und untersuche den Vorfall, erklärte das Unternehmen. Von Dorseys Account \"@jack\" wurden mehrere Tweets an seine mehr als vier Millionen Follower weiterverbreitet, darunter einer, in dem es hieß: \"Nazi-Deutschland hat nichts falsch gemacht\". Ein anderer Tweet beinhaltete eine Bombendrohung. Twitter löschte die Tweets rasch wieder aus Dorseys Timeline."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/auto/news/harley-davidson-setzt-mit-dem-serial1-kuenftig-auf-e-bikes-9474582.html", "www.stern.dehttps://www.stern.de/panorama/video/ins-netz-gegangen/autowelt/usa--motorradfahrer-provozieren-polizei-mit-waghalsigen-manoevern-auf-freeway-9456204.html", "www.stern.dehttps://www.stern.de/auto/motorrad-gadgets--sechs-handliche-hilfsmittel-fuer-unterwegs-9399552.html", "www.stern.dehttps://www.stern.de/kultur/tv/bares-fuer-rares--warum-verkaeufer-beim-wunschpreis-oft-voellig-falsch-liegen-9378684.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/rassismus-in-den-usa--weisser-mann-droht-bikern-mit-sturmgewehr-9304624.html"]}