{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/sebastian-kurz--altkanzler-und-neu-regierungschef-mit-33-jahren-9077556.html", "query_keywords": ["asyl", "migration"], "creation_date": "07.01.2020", "last_modified": "07.01.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["nik/DPA"], "news_keywords": [], "content": {"title": "Altkanzler und Neu-Regierungschef mit 33 Jahren: Sebastian Kurz regiert wieder Österreich", "description": "Die Koalition mit der SPÖ hatte er beendet, das Bündnis mit der FPÖ zerbrach an der Ibiza-Affäre, nun probiert es Sebastian Kurz mit den Grünen. Der 33-Jährige Kanzler startet nun seine neuestes Experiment.", "body": {"": ["Seinem saloppen Stil blieb sich Österreichs Grünen-Chef Werner Kogler auch in einem historischen Moment treu. Bei der Vereidigung als Vizekanzler der Alpenrepublik durch den Bundespräsidenten verzichtete der 58-jährige Ökonom auf die eigentlich obligatorische Krawatte. Der guten Laune auf allen Seiten tat dies keinen Abbruch: In Österreich trat am Dienstag die erste Bundesregierung aus ÖVP und Grünen offiziell ihr Amt an. Das Team ist so weiblich und jung wie nie und Kanzler Sebastian Kurz hat einen weiteren bemerkenswerten Eintrag in seinem Lebenslauf: Mit gerade einmal 33 Jahren ist er schon zum zweiten Mal Regierungschef."], "Sebastian Kurz schon anderthalb Jahre Kanzler": ["Kurz stand zuvor 18 Monate an der Spitze einer Koalition mit der rechten FPÖ, die im Mai 2019 an der Ibiza-Affäre von Ex-FPÖ-Chef Heinz-Christian Strache zerbrach. Das Interesse auch im Ausland an der neuen Koalition ist groß. Ein Bündnis von Konservativen und Grünen gilt auch jenseits der Alpenrepublik als mögliches Modell, wenn auch nicht 1:1.", "Die Grünen in Deutschland etwa schließen einen Koalitionsvertrag nach dem Vorbild der Koalition in Österreich aus. \"Mit uns wird es keine Koalitionsverträge geben, wo wir Themenfelder ausklammern, erst recht nicht so wichtige Themenbereiche wie die Innenpolitik\", sagte Parteichefin Annalena Baerbock in Hamburg, wo der Bundesvorstand tagte. \"Und deswegen ist das für uns definitiv keine Blaupause.\" So hatte sie sich auch in der \"Tageszeitung\" geäußert."], "Prunkvoller Rahmen in der Wiener Hofburg": ["ÖVP und Grüne haben einen \"Modus zur Lösung von Krisen im Bereich Migration und Asyl\" im Koalitionsvertrag vereinbart, wonach die beiden Koalitionspartner im Ausnahmefall jeweils eigene Vorschläge ins österreichische Parlament einbringen und sich dafür Mehrheiten unabhängig von der Koalition suchen können. Damit könnte etwa die ÖVP in der Asylpolitik doch gemeinsame Sache mit der FPÖ machen. In Österreich wird diese Vereinbarung \"koalitionsfreier Raum\" genannt.", "Im prunkvollen Rahmen des Maria Theresien-Zimmers der Wiener Hofburg mahnte Staatsoberhaupt Alexander van der Bellen die insgesamt 17 Regierungsmitglieder, auch mit ihren Kritikern im Gespräch zu bleiben. Die Regierung solle \"zügig, ruhig und gewissenhaft\" an die Arbeit gehen und sich besonders um das Vertrauen der Bürger kümmern. \"Dieses Vertrauen der Bürger ist nicht selbstverständlich\", sagte van der Bellen.", "Die ÖVP stellt entsprechend dem Wahlergebnis vom September die meisten Minister. An der Spitze eines Ministeriums für Integration steht die 35-jährige Juristin Susanne Raab (ÖVP). Auch das Verteidigungsministerium ist mit Klaudia Tanner (ÖVP) in Frauenhand. Aus dem übergangsweise installierten Beamtenkabinett unter Kanzlerin Brigitte Bierlein bleibt als einziger Minister Alexander Schallenberg als Außenminister im Amt."], "Erstmals Einwandererkind im Kabinett": ["Dem Kabinett gehört mit der 35-jährigen Justizministerin Alma Zadic (Grüne), einer gebürtigen Bosnierin, erstmals eine Ministerin mit Migrationshintergrund an. Mit Leonore Gewessler, der ehemaligen Geschäftsführerin der Umweltorganisation Global 2000, leitet eine Grüne auch das Umweltressort.", "ÖVP und Grüne hatten bei der Nationalratswahl Ende September jeweils deutliche Zugewinne erzielt. Die Grünen schafften mit einem Stimmenzuwachs von rund zehn Prozentpunkten den Wiedereinzug in das österreichische Parlament und kamen auf 13,9 Prozent. Die ÖVP kletterte auf 37,5 Prozent."], "Mehr Klimaschutz, weniger illegale Migration": ["In mehrwöchigen Verhandlungen verständigten sich die Parteien auf ein rund 300-seitiges Regierungsprogramm. Zu den wesentlichen Zielen der Koalition zählen der Klimaschutz mit Milliarden-Investitionen, der Kampf gegen die illegale Migration, die Senkung von Steuern und ein ausgeglichener Haushalt.", "Sollte die Regierung irgendwann in eine scheinbar ausweglose Situation geraten, hätte Kurz zumindest Erfahrung im Beenden von Koalitionen. Als neuer ÖVP-Chef zog er 2017 einen Schlussstrich unter das damalige SPÖ-ÖVP-Bündnis. 2019 rief er nach der Ibiza-Affäre von Ex-FPÖ-Chef Strache Neuwahlen aus. Der inzwischen aus der FPÖ ausgeschlossene Strache hatte sich in dem heimlich aufgenommenen Video von 2017 anfällig für Korruption gezeigt. Die dadurch ausgelöste Politik- und Vertrauenskrise habe das Land inzwischen gut bewältigt, sagte van der Bellen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/corona-infektionen-steigen--oesterreich-plant-ab-dienstag-knallharten-lockdown--9491944.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/wiener-polizisten-geehrt---sie-toeteten-den-islamistischen-attentaeter-9482552.html", "www.stern.dehttps://www.stern.de/politik/ausland/antonia-rados-im-interview---man-erwartet-ja-alles--ausser-dass-es-im-ruhigen-wien-zu-einem-terroranschlag-kommt--9477072.html", "www.stern.dehttps://www.stern.de/politik/ausland/attentat-in-wien--deutsche-bei-terroranschlag-in-wien-getoetet---is-terrormiliz-reklamiert-anschlag-fuer-sich-9475230.html", "www.stern.dehttps://www.stern.de/politik/ausland/wien--kanzler-kurz-gedenkt-der-anschlagsopfer---weitere-zeugen-melden-sich-9477512.html"]}