{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/lybien--familie-von-umgebrachtem-schleuser-soll-30-migranten-getoetet-haben-9283156.html", "query_keywords": ["flüchtl", "einwander", "migrant"], "creation_date": "30.05.2020", "last_modified": "30.05.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["kra"], "news_keywords": [], "content": {"title": "Aus Rache: Familie von umgebrachtem Schleuser soll 30 Migranten getötet haben", "description": "Gepeinigte Migranten sollen einen Schmuggler getötet haben. Darauf schoss seine Familie, das Gebäude, in dem die Flüchtlinge untergebracht waren, mit Raketen zusammen.", "body": {"": ["In dem von einem Bürgerkrieg zerrissenen Libyen ist es offenbar zu einem Rachemord gekommen. In Mizdah, eine Stadt im Gebirge etwa 160 Kilometer von Tripolis entfernt kam es zu einem brutalen Racheakt an Migranten, der ein Schlaglicht auf die barbarischen Verhältnisse auf der Einwanderungsroute wirft. Dort sollen etwa 100 Migranten in einem Gebäude festgehalten worden sein. Schmuggler sollen sie gefoltert und geschlagen haben, um mehr Geld für die Passage nach Westeuropa zu erpressen, das berichtet der \"Independent\". Eine übliche Praxis doch dieses Mal lehnten sich die Migranten, die größtenteils aus Bangladesch stammen, offenbar auf, dabei kam ein Schmuggler zu Tode.", "Darauf sollen die Kämpfer seiner Großfamilie vor das Gebäude gefahren sein. Um den Leichnam mitzunehmen und um Rache zu üben. Die Verwandten griffen dem Bericht zufolge das Gebäude mit gepanzerten Pick-ups und Raketen – vermutlich RPGs an. Dabei sollen 30 Migranten getötet und viele verletzt worden sein."], "Ein Opfer überlebte": ["Derartige Massaker sollen nicht außergewöhnlich sein, das Besondere hier ist es, dass es einem Migranten aus Bangladesch gelang, zu fliehen. Er wurde dem Bericht zufolge von einer einheimischen Familie gerettet und konnte die Botschaft seines Landes in Tripolis erreichen. Das libysche Innenministerium teilte mit, dass es die lokalen Behörden in Mizdah angewiesen habe, Haftbefehle gegen die mutmaßlichen Hintermänner des Angriffs auszustellen. Beamte der Botschaft sagten, sie hätten Schwierigkeiten, mehr Informationen über den Vorfall zu sammeln.", "Unklar bleibt, ob die Zentralregierung überhaupt noch so eine wirksame Kontrolle über die Region ausübt, um einen schwerbewaffneten Clan festzusetzen. Seit dem Vormarsch des aufständischen Generals Haftars ist das Herrschaftsgebiet der international anerkannten Regierung auf den Raum um Tripolis herum geschrumpft.", "Libyen ist ein Haupttransitland für Migranten. Paradoxerweise, denn in dem Land herrschen Gewalt und Chaos. In den benachbarten Ländern unterstützen die EU-Staaten massiv die staatlichen Behörden. Doch gibt es nun Hilfen und Anlaufstellen für Migranten, doch der Weg in den Norden ist blockiert. Im Bürgerkriegsland Libyen gibt es keine zentrale staatliche Autorität, die den Flüchtlingsstrom stoppen könnte. Lokale Machthaber und Schmugglergruppen verdienen an ihnen. Typischerweise hausen die Flüchtlinge in alten Fabrikhallen im Landesinnern, bis sie zur Überfahrt an die Küste gebracht werden.", "Quelle: \"Independent\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/deutschland/angela-merkel--15-jahre-kanzlerin---aussergewoehnliche-momente-im-video-9500118.html", "www.stern.dehttps://www.stern.de/politik/ausland/joe-biden-will-vom-ersten-tag-an-trumps-politik-rueckgaengig-machen-9492758.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-am-wochenende--hunderte-festnahmen-in-belarus-bei-protesten-gegen-lukaschenko-9491400.html", "www.stern.dehttps://www.stern.de/panorama/kanaren--tausende-fluechtlinge-kampieren-auf-den-inseln-9487790.html", "www.stern.dehttps://www.stern.de/politik/ausland/phaenomen-trump--warum-ihn-immer-noch-so-viele-amerikaner-unterstuetzen-9459502.html"]}