{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-theresa-may-befuerchtet-auseinanderbrechen-von-grossbritannien-ohne-brexit-deal-8529888.html", "query_keywords": ["flüchtl", "ausländer", "asyl", "migration"], "creation_date": "14.01.2019", "last_modified": "15.01.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["mad / fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Vor Brexit-Abstimmung: Theresa May befürchtet Auseinanderbrechen von Großbritannien", "description": "Danzigs Bürgermeister stirbt nach Messerattacke +++ 140 Hinweise auf Angreifer auf Bremer AfD-Chef +++ Einbrecher seilt sich mit Bettlaken ab +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Überblick:", "Brexit: May fürchtet um Bestand Großbritanniens (18.19 Uhr)", "Fall Peggy: Beschwerde gegen Freilassung (16.57 Uhr)", "Danzigs Bürgermeister stirbt nach Messerangriff (14.58 Uhr)", "Einbrecher seilt sich mit Bettlaken ab (12.21 Uhr)", "Militärmaschine im Iran verunglückt, 13 Tote (12.04 Uhr)", "\"Identitäre\" bekleben Redaktionsgebäude mit Plakaten (11.50)", "Bamberg: Diebe fahren mit Auto in Juwelierladen (11.39 Uhr)", "Die Nachrichten des Tages:"], "+++ 22.06 Uhr: Zwei deutsche Polizisten bei Anschlag in Kabul leicht verletzt +++": ["Unter den Verletzten des Autobombenanschlags in der afghanischen Hauptstadt Kabul sind auch zwei deutsche Polizisten. Ein Sprecher des  Auswärtigen Amts sagte am Abend, beide Beamte seien \"leicht verletzt\" worden. Er bestätigte damit einen Bericht des \"Spiegel\". Dem Nachrichtenmagazin zufolge wurden die beiden Männer, ein Bundespolizist und ein Polizeibeamter aus Nordrhein-Westfalen, durch herumfliegende Glassplitter jeweils am Auge und an der Hand verletzt. Sie hätten sich zum Zeitpunkt des Anschlags beim Abendessen im schwer gesicherten Gebäudekomplex \"Green Village\" befunden. Die beiden Polizisten sind dem Bericht zufolge an einer Ausbildungsmission für afghanische Polizisten beteiligt."], "+++ 21.11 Uhr: Laut Anwältin wollte R. Kelly mutmaßliches Opfer zum Schweigen bringen +++": ["US-Sänger R. Kelly soll angeblich eines seiner mutmaßlichen Missbrauchsopfer bedroht haben, um die Klage der Frau gegen ihn abzuwenden und sie zum Schweigen zu bringen. Das erklärte die prominente Anwältin Gloria Allred in New York. Sie vertritt derzeit drei Frauen, die Kelly sexuellen oder andere Formen von Missbrauch vorwerfen. \"Er kann und wird seine mutmaßlichen Opfer nicht einschüchtern\", sagte Allred. Kelly hat bisher sämtliche Vorwürfe abgestritten. \"Nichts hiervon ist kriminell\", sagte sein Anwalt Steven Greenberg zuletzt."], "+++ 19.57 Uhr: \"Verspätungsschal\" für 7550 Euro versteigert +++": ["Was als viraler Hit im Internet begann, hat jetzt ordentlich Geld eingebracht: Ein \"Verspätungsschal\" ist im Netz für 7550 Euro versteigert worden. Das Höchstgebot wurde auf einer Internetplattform am Abend abgegeben. Den 1,50 Meter langen Schal hatte eine Pendlerin aus der Nähe von München gestrickt, um die Verspätungen der Deutschen Bahn im vergangenen Jahr farblich darzustellen. Jeden Tag strickte die Frau zwei Reihen und nahm dafür unterschiedliche Farben: bei weniger als 5 Minuten Verspätung graue, bei 5 bis 30 Minuten rosafarbene und bei einer Fahrt, die mehr als eine halbe Stunde verspätet war, rote Wolle."], "+++ 19.06 Uhr: Frau von Shutdown-Betroffenem gewinnt 100.000 Dollar in der Lotterie +++": ["Ihr Ehemann ist einer von hunderttausenden US-Staatsbediensteten, die derzeit wegen der Haushaltssperre kein Gehalt ausgezahlt bekommen. Und dennoch muss sich Carrie Walls aus Ashburn im Bundesstaat Virginia um das Auskommen ihrer Familie vorerst keine Sorgen machen - denn sie hat am vergangenen Wochenende in einer Lotterie 100.000 Dollar (87.000 Euro) und ein Auto gewonnen. \"Ich habe geweint. Ich konnte es nicht glauben\", sagte die 35-Jährige nach Angaben der Virginia Lottery. Einen Teil des Gewinns will Walls für einen Urlaub mit ihrer Familie in Disney World im Bundesstaat Florida verwenden. Ihr Mann arbeitet für die Katastrophenschutzbehörde Fema."], "+++ 18.21 Uhr: Künftiger US-Justizminister Barr: Sonderermittler Mueller soll Arbeit beenden können +++": ["Der designierte US-Justizminister Bill Barr hat versichert, dass er den Sonderermittler zur Russland-Affäre, Robert Mueller, seine Arbeit beenden lassen wolle. Er halte es für \"äußerst wichtig, dass es dem Sonderermittler ermöglicht wird, seine Untersuchung abzuschließen\", erklärte Barr in einem vorbereiteten Statement für seine Senatsanhörung an diesem Dienstag und Mittwoch. Darin spricht sich der 68-Jährige auch dafür aus, dass Muellers Abschlussbericht veröffentlicht wird. Nach seiner Ansicht sei es sehr wichtig, dass die Öffentlichkeit und der Kongress über die Ergebnisse der Untersuchung informiert würden. Mit seiner jetzigen Erklärung versucht Barr Befürchtungen der oppositionellen Demokraten zu zerstreuen, er könnte im Auftrag von Präsident Donald Trump die Mueller-Ermittlungen abwürgen. Mueller untersucht seit Mai 2017 die mutmaßlichen russischen Einmischungen zugunsten Trumps in den Wahlkampf 2016 und mögliche diesbezügliche Absprachen zwischen dem Trump-Team und Moskau."], "+++ 18.19 Uhr: May befürchtet bei No-Brexit-Deal Auseinanderbrechen des Vereinigten Königsreichs +++": ["Die britische Premierministerin Theresa May hat vor einem Auseinanderbrechen des Vereinigten Königreichs im Falle eines EU-Austritts ohne Abkommen gewarnt. Ein sogenannter No-Deal-Brexit würde die Befürworter einer schottischen Unabhängigkeit und eines Zusammenschlusses von Nordirland und Irland stärken, warnte May bei einer Ansprache im Parlament. \"Das ist mit Sicherheit die eigentliche Bedrohung für unsere Union\", so May. Die Regierungschefin forderte die Abgeordneten auf, dem mit Brüssel ausgehandelten Abkommen eine zweite Chance zu geben. Sie muss am Dienstag mit einer krachenden Niederlage rechnen, wenn das Parlament am Abend über das Austrittsabkommen abstimmt. Etwa 100 Abgeordnete ihrer eigenen Fraktion haben sich dagegen ausgesprochen."], "+++ 16.57 Uhr: Staatsanwaltschaft legt Beschwerde gegen Freilassung im Fall Peggy ein +++": ["Die Staatsanwaltschaft Bayreuth hat im Mordfall Peggy Beschwerde gegen die Freilassung eines 41-jährigen Tatverdächtigen eingelegt. Nach Auffassung der Staatsanwaltschaft sei der vom Bayreuther Amtsgericht aufgehobene Haftbefehl zu Recht ergangen, teilte die Ermittlungsbehörde mit. Es bestehe weiter ein dringender Tatverdacht gegen den Beschuldigten. Das Amtsgericht hatte an Heiligabend entschieden, dass ein widerrufenes Teilgeständnis des Verdächtigen nicht mehr gegen diesen verwendet werden könne und auch deshalb die Freilassung angeordnet. Im Gegensatz dazu hält die Staatsanwaltschaft nach eigenen Angaben die Rechtsmeinung des Amtsgerichts zur Verwertbarkeit dieses Teilgeständnisses für falsch. Falls das Amtsgericht der Beschwerde nicht folgt, muss das Landgericht über den Haftbefehl entscheiden."], "+++ 16.26 Uhr: Autobombe explodiert im \"Grünen Dorf\" in Kabul +++": ["Bei einem Autobomben-Anschlag in der Nähe eines Ausländerviertels von Kabul sind mindestens vier Menschen getötet und Dutzende verletzt worden. Derzeit wisse man von 44 Verletzten, darunter zehn Kindern, erklärte ein Sprecher des Innenministeriums in der afghanischen Hauptstadt. Demnach ereignete sich die Explosion am Nachmittag in der Nähe des \"Grünen Dorfs\" genannten Stadtteils, in dem überwiegend Ausländer wohnen. Das schwer bewachte Viertel, in dem unter anderem Mitarbeiter der EU, der UN oder auch der Deutschen Gesellschaft für Internationale Zusammenarbeit (GIZ) untergebracht sind, wurde immer wieder zum Ziel von Anschlägen. Die Detonation war in weiten Teilen Kabuls zu hören."], "+++ 16.15 Uhr: Ertrunkener Obdachloser in Berlin - Zwei Männer zu fünf Jahren Haft verurteilt +++": ["Der Prozess um den gewaltsamen Tod eines Obdachlosen in Berlin ist mit mehrjährigen Haftstrafen zu Ende gegangen. Das Landgericht Berlin verurteilte die beiden zur Tatzeit ebenfalls obdachlosen Angeklagten zu jeweils fünf Jahren Freiheitsstrafe wegen Körperverletzung mit Todesfolge, wie eine Gerichtssprecherin sagte. Zudem wurde Unterbringung in einer Erziehungsanstalt angeordnet. Die Männer im Alter von 32 und 40 Jahren sollen im vergangenen März nach einem Streit ein Zelt mit zwei Obdachlosen in einen Weiher in Hohenschönhausen hineingezogen haben. Einer der Männer in dem Zelt konnte sich nicht befreien und ertrank, der zweite erlitt leichte Verletzungen. Das Urteil ist noch nicht rechtskräftig."], "+++ 16.06 Uhr: 140 Hinweise nach Angriff auf Bremer AfD-Politiker Magnitz +++": ["Nach dem Angriff auf den AfD-Politiker Frank Magnitz in Bremen sind bei den Ermittlern bisher 140 Hinweise eingegangen. Ob darunter auch welche auf die Täter seien, wollte ein Sprecher der Staatsanwaltschaft nicht sagen. Er äußerte sich ebenfalls nicht dazu, ob es neue Erkenntnisse zum Motiv gibt. Die Ermittler hatten am Freitag ein Video veröffentlicht, das den Überfall auf den Bremer AfD-Chef und Bundestagsabgeordneten am Montag vergangener Woche zeigt. Darin ist zu sehen, wie drei Männer Magnitz verfolgen. Einer von ihnen rennt den Politiker von hinten um und trifft ihn offenbar mit dem Ellenbogen am Kopf. Dieser stürzt zu Boden und schlägt mit den Kopf auf. Magnitz wurde bei der Attacke schwer verletzt und verbrachte zwei Tage im Krankenhaus."], "+++ 15.13 Uhr: Citigroup-Bilanz enttäuschend trotz Milliarden-Gewinn +++": ["Die amerikanische Großbank Citigroup hat im vergangenen Jahr dank guter Geschäfte mit Firmen- und Privatkunden operativ etwas mehr verdient. Über das Jahr gesehen stieg der Gewinn vor Steuern um 3 Prozent auf etwas mehr als 23 Milliarden Dollar (20 Milliarden Euro), wie die Bank in New York mitteilte. Das Ergebnis fiel damit etwas schwächer aus, als Experten erwartet hatten. Unter dem Strich steht ein Gewinn von 18 Milliarden Dollar - nach einem Minus von rund 7 Milliarden Dollar im Jahr 2017. Damals hatte eine Belastung von etwas mehr als 22 Milliarden Dollar im Zusammenhang mit der Steuerreform von US-Präsident Donald Trump für die Verluste gesorgt."], "+++ 14.58 Uhr: Danzigs Bürgermeister nach Messerangriff gestorben +++": ["Danzigs Bürgermeister Pawel Adamowicz ist an den Folgen eines Messerangriffs gestorben. Der 53-Jährige erlag im Krankenhaus seinen schweren Verletzungen, wie der Gesundheitsminister Lukasz Szumowski im polnischen Fernsehen TVN24 bestätigte. Bis zuletzt hatten Ärzte des Danziger Universitätsklinikums um das Leben des parteilosen Bürgermeisters gekämpft, nachdem dieser am Sonntagabend auf offener Bühne bei einer Spendenveranstaltung von einem Angreifer mit einem Messer niedergestochen worden war. Adamowicz sei an Herz, Zwerchfell und Organen im Bauchraum verletzt worden und habe viel Blut verloren. Die Klinge war nach Behördenangaben fast 15 Zentimeter lang.", "Die Staatsanwaltschaft ermittelt nun wegen Mordes. Der Täter, ein 27-jähriger Danziger, habe aus niederen Beweggründen gehandelt, sagte der stellvertretende Generalstaatsanwalt Krzysztof Sierak. Dafür könnte ihm sogar lebenslange Haft drohen. Hinter der Tat vom Sonntagabend wird Rache vermutet. Der Mann soll gerufen haben, dass er unschuldig in Haft gewesen sei, heißt es unter Berufung auf Augenzeugen.", "Der Mann ist polnischen Behörden zufolge bereits vorbestraft und hatte wegen einer bewaffneten Banküberfallserie schon fünfeinhalb Jahre in Haft gesessen. Berichten zufolge war er erst im Dezember freigekommen."], "+++ 14.45 Uhr: Vermisste Frau nach mehr als einem Jahr in Garage entdeckt +++": ["In seiner Garage in Bielefeld hat ein Vermieter eine tote junge Frau entdeckt. Die Leiche war in einer Holzkiste verborgen, teilte die Polizei mit. Der Immobilienbesitzer wollte am vergangenen Freitag nach dem Rechten sehen, weil er keine Miete mehr erhalten hatte. Wie sich herausstellte, sitzt der Mieter der Garage bereits seit Mitte November in Untersuchungshaft. Der Deutsche wurde als Tatverdächtiger im Fall seiner vermissten Ehefrau festgenommen und habe bislang zu den Vorwürfen geschwiegen. Bei der Leiche handele es sich um die damals 34-jährige Ehefrau, die bereits seit mehr als einem Jahr vermisst wird. Laut Obduktion ist sie Opfer eines Gewaltverbrechens geworden."], "+++ 13.46 Uhr: Kind soll in Spanien in 110 Meter tiefen Schacht gefallen sein +++": ["Spanien bangt um das Leben eines Zweijährigen, der beim Spielen in einen 110 Meter tiefen Brunnenschacht gestürzt sein soll. Gut 100 Angehörige der Feuerwehr, der Polizei, des Zivilschutzes und anderer Notdienste suchten die Nacht über in einem ländlichen Gebiet der Gemeinde Totalán in der Provinz Málaga nach dem Jungen. Es gebe keine Neuigkeiten, teilte der Unfallnotdienst heute auf Twitter mit. Ob Julen noch am Leben ist , ist unbekannt.", "Der Kleine soll gestern Mittag bei einem Ausflug seiner Familie aufs Land in den Schacht gefallen sein. Ein Polizeisprecher sagte auf Anfrage, es gebe zwar \"noch keinen physischen Beweis\" dafür, dass das Kind tatsächlich in dem Loch sei. Man gehe aber davon aus. Die Familie habe mitgeteilt, sie habe Julen im Inneren des Schachts weinen hören. Ältere Spielkameraden hätten vor dem mutmaßlichen Sturz die Steine entfernt, mit denen die Öffnung zugedeckt war, berichtete der TV-Sender RTVE unter Berufung auf die Eltern."], "+++ 13.29 Uhr: Pompeo: Saudi-Arabien will Mörder Khashoggis zur Rechenschaft ziehen +++": ["Saudi-Arabien hat laut US-Außenminister Mike Pompeo \"die Entschlossenheit bekräftigt\", die Mörder des Journalisten Jamal Khashoggi zur Rechenschaft zu ziehen. Pompeo sagte nach Gesprächen mit König Salman und Kronprinz Mohammed bin Salman, beide hätten anerkannt, dass \"Rechenschaft stattfinden muss\". Saudi-Arabien ebenso wie die USA würden aber noch daran arbeiten, die Fakten zusammenzutragen.", "\"Unsere Erwartung ist sehr klar\", sagte Pompeo. So müssten alle, die mit dem Mord am 2. Oktober im saudiarabischen Konsulat in Istanbul verbunden seien, vor Gericht gebracht werden. Seit seinem ersten Gespräch mit den Verantwortlichen in Saudi-Arabien seien diese aber dazu fest entschlossen, versicherte Pompeo. Neben dem Fall Khashoggi habe er in Riad auch Fragen der Menschenrechte sowie die Verfolgung von \"Aktivistinnen\" angesprochen."], "+++ 12.46 Uhr: USA und Saudi-Arabien wollen Waffenruhe im Jemen umsetzen +++": ["Die USA und Saudi-Arabien dringen darauf, die von den UN vermittelte Waffenruhe im Jemen weiter umzusetzen. US-Außenminister Mike Pompeo und der saudische Kronprinz Mohammed bin Salman hätten über eine Deeskalation und die Umsetzung der in Schweden getroffenen Vereinbarungen zum Jemen-Konflikt gesprochen, teilte die US-Botschaft in Saudi-Arabien mit. Eine umfassende politische Lösung sei der einzige Weg, den Konflikt zu beenden, hieß es in einer Mitteilung der Botschaft auf Twitter."], "+++ 12.35 Uhr: 14-jähriger Palästinenser stirbt nach Zusammenstößen an der Grenze +++": ["Drei Tage nach neuen Zusammenstößen zwischen israelischen Soldaten und palästinensischen Demonstranten an der Grenze zum Gazastreifen ist ein 14-jähriger Palästinenser seinen Verletzungen erlegen. Wie ein Sprecher des Gesundheitsministeriums in Gaza mitteilte, war der Teenager am Freitag östlich der Stadt Dschabalia im Norden des Palästinensergebiets durch Schüsse der israelischen Armee verletzt worden. Heute sei er gestorben"], "+++ 12.21 Uhr: Einbrecher seilt sich mit Bettlaken über Fassade in Frankfurter Geschäft ab +++": ["Mit einem zerrissenen Bettlaken hat sich ein Einbrecher im hessischen Frankfurt am Main über obere Etagen in ein Geschäft abgeseilt. Nach Eintreffen der Polizei wollte der Mann auf demselben Weg fliehen, stürzte aber und verletzte sich dabei schwer, wie die Beamten mitteilten.", "Demnach war der 34-Jährige über einen Balkon im fünften Stock in die eine Etage tiefer liegenden Geschäftsräume eingedrungen. Der missglückte Einbruch ereignete sich am Sonntagabend an der Einkaufsstraße Zeil in der Frankfurter Innenstadt. In dem Laden nahm der Täter Geld aus einer Kasse, löste aber einen Einbruchsalarm aus. Als Polizisten das Haus umstellten, wollte er mit dem Bettlaken wieder an der Fassade emporklettern. Dabei stürzte er in die Tiefe. Er fiel auf einen Rollwagen, auf dem Pappe gesammelt wurde. Dieser dämpfte den Aufprall. Er kam aber mit schweren Verletzungen in eine Klinik. Gegen den mutmaßlichen Täter aus Maintal wird nun ermittelt."], "+++ 12.04 Uhr: 13 Tote bei Unglück von Militärmaschine im Iran +++": ["Bei dem Flugzeugunglück am Morgen im Iran sind 13 Menschen ums Leben gekommen. Ein Frachtflugzeug der Luftwaffe vom Typ Boeing 707 war nordwestlich von Teheran bei einer Notlandung von der Landebahn abgekommen und in Brand geraten, wie das iranische Militär erklärte. Das Frachtflugzeug mit einer Ladung Fleisch aus der kirgisischen Hauptstadt Bischkek habe eine Notlandung am Flughafen Fath machen müssen. Die Militärmaschine sei dabei über die Landebahn hinausgeschossen und nach der Kollision mit einer Mauer in Brand geraten. Die Ursache des Unglücks werde nun geprüft, erklärte die Armee."], "+++ 11.50 Uhr: Rechtsextreme bekleben Redaktionsgebäude und Parteizentralen mit Plakaten +++": ["Die rechtsextremistische sogenannte Identitäre Bewegung hat Gebäude von Redaktionen und Parteien mit Plakaten beklebt. In Berlin waren etwa das ARD-Hauptstadtstudio sowie das Redaktionsgebäude der \"tageszeitung\" betroffen, wie Mitarbeiter bestätigten. Die \"taz\" teilte mit, eine Mitarbeiterin habe IB-Mitglieder vom Anbringen eines Plakats am Gebäude abhalten wollen. Daraufhin sei sie gepackt und am Hals gegriffen worden. Ein IB-Mitglied sei zudem ins Gebäude eingedrungen und habe dort Flugblätter geworfen. Beim Eintreffen der Polizei sei die Gruppe bereits weg gewesen. Ziel der Plakataktion wurde auch die Parteizentrale der SPD. Medienberichten zufolge waren auch die Grünen betroffen. Die \"Frankfurter Rundschau\" berichtete auf Twitter, \"Identitäre\" hätten Plakate an das Gebäude kleben wollen, in dem die Zeitung ihre Redaktionsräume hat. Dabei seien sie von der Polizei gestellt worden.", "Die Berliner Polizei berichtete auf Twitter, der Staatsschutz habe die Ermittlungen aufgenommen. Dieser gehe \"von einer konzentrierten, politisch motivierten Aktion aus\". Im Falle der \"taz\" werde wegen Hausfriedensbruchs und gefährlicher Körperverletzung ermittelt. Die Identitäre Bewegung bekannte sich zu der Aktion und nannte sie in einer auf ihrer Internetseite veröffentlichten Erklärung ein bundesweites Vorgehen gegen \"Linksextremismus\" und \"linke Gewalt\"."], "+++ 11.39 Uhr: Diebe fahren mit Auto in Juweliergeschäft in Bamberger Fußgängerzone +++": ["Unbekannte Täter sind in der Nacht mit einem Auto in ein Juweliergeschäft im bayerischen Bamberg gefahren und haben nahezu die gesamte Ware gestohlen. Die Polizei sprach von einem \"beträchtlichen\" Schaden und fahndet nach vier Männern. Der konkrete Wert der Beute sei derzeit noch unklar, sagte ein Sprecher in Bayreuth. Nach Angaben der Beamten fuhren die Täter mit einem Auto in die Tür des Geschäftes in der Bamberger Fußgängerzone und brachen fast alle Vitrinen auf. Danach flüchteten sie mit dem Fahrzeug, das später verlassen in Bamberg entdeckt wurde. Eine Großfahndung, an der auch ein Polizeihubschrauber beteiligt war, verlief zunächst ergebnislos.", "In einem Bach in der Nachbargemeinde Strullendorf fanden Mitarbeiter des Wasserschifffahrtsamts am Morgen außerdem Rucksäcke mit Werkzeug und leere Schmuckbehälter. Die Kriminalpolizei ermittelt und bittet Zeugen, verdächtige Vorgänge an den diversen Orten zu melden."], "+++ 11.29 Uhr: Türkei offen für Trumps Forderung nach \"Sicherheitszone\" in Syrien +++": ["Nach heftigen Drohungen von US-Präsident Donald Trump gegen die Türkei hat der türkische Außenminister Mevlüt Cavusoglu betont, dass sich sein Land \"nicht einschüchtern\" lasse. Zugleich zeigte er sich aber offen für Forderungen Trumps nach der Einrichtung einer \"Sicherheitszone\" in Syrien. Die Türkei sei \"nicht gegen\" eine Sicherheitszone, sagte Cavusoglu bei einer Pressekonferenz mit seinem luxemburgischen Kollegen Jean Asselborn.", "Trump hatte gestern via Twitter gedroht, die USA würden \"die Türkei wirtschaftlich zerstören, wenn sie die Kurden attackiert\". Zudem forderte er die Einrichtung einer rund 30 Kilometer breiten \"Sicherheitszone\". Nähere Angaben zu ihrer Lage machte er nicht. Die Kurden ermahnte er zugleich, Ankara nicht \"zu provozieren\"."], "+++ 11.02 Uhr: Nobelpreisträger verliert Ehrentitel wegen rassistischer Aussagen +++": ["Der US-amerikanische Nobelpreisträger James Watson hat wegen rassistischer Bemerkungen die Ehrentitel seiner früheren akademischen Wirkungsstätte verloren. Das auf Long Island bei New York ansässige Cold Spring Harbor Laboratory teilte in einem Kommuniqué mit, dass dem 90-Jährigen der Titel des emeritierten Kanzlers, des Ehrentreuhänders und ein emeritierter Professorentitel aberkannt wurden. Die Forschungsinstitution wies Watsons jüngste Bemerkungen zu Ethnien und Genetik als \"verwerflich\" und \"wissenschaftlich nicht haltbar\" zurück.", "Laut einem BBC-Bericht wiederholte Watson in einer TV-Aufzeichnung Bemerkungen aus dem Jahr 2007, dass Schwarze wegen ihrer Gene weniger intelligent seien als Weiße. Das hatte ihn damals seinen Posten als Kanzler gekostet, Cold Springs entband ihn seinerzeit auch von allen weiteren Aufgaben. Watson gilt als einer der Entdecker der Molekularstruktur der DNS, der Trägerin der Erbinformationen von Lebewesen. 1962 erhielt er zusammen mit Francis Crick und Maurice Wilkins den Nobelpreis für Medizin. Laut BBC befindet sich Watson, der im April 91 wird, nach einem Autounfall derzeit in einem Pflegeheim und nimmt seine Umwelt nur sehr eingeschränkt wahr."], "+++ 10.43 Uhr: Ägypten weist 18-jährigen Deutschen wegen Terrorverdachts aus +++": ["Ägypten hat einen 18-Jährigen aus Gießen wegen mutmaßlicher Verbindungen zu Islamisten abgeschoben. Die staatlich gelenkte Zeitung \"Al-Ahram\" veröffentlichte Fotos des jungen Mannes bei der Sicherheitskontrolle und am Check-in am Flughafen Kairo. Dem Bericht zufolge soll eine Befragung der ägyptischen Behörden gezeigt haben, dass der Mann an die Ideologie der Terrormiliz Islamischer Staat glaube. Demnach habe er Online-Verbindungen zu IS-Mitgliedern und sei nach Ägypten gekommen, um sich terroristischen Elementen im Norden der Sinai-Halbinsel anzuschließen.", "Der 18-Jährige galt seit Mitte Dezember zunächst als verschwunden, als er über Luxor in das nordafrikanische Land einreisen wollte. Erst letzte Woche hatte das Auswärtige Amt bestätigt, dass sich der Mann in Gewahrsam der ägyptischen Behörden befindet. Bereits in der vergangenen Woche war ein 23-Jähriger aus Göttingen, der kurz nach Weihnachten bei der Einreise am Flughafen Kairo festgenommen worden war, mit einer ähnlichen Begründung abgeschoben worden."], "+++ 10.20 Uhr: 16-Jährige in Österreich wurde erstickt - Tatverdächtiger gefasst +++": ["Eine junge Frau, deren Leiche gestern in Österreich gefunden wurde, ist laut Obduktionsbericht erstickt. Die 16-Jährige sei offenbar erwürgt worden, sagte ein Polizeisprecher am Vormittag. Der tatverdächtige Ex-Freund wurde in der Nacht in Wien festgenommen. Hinweise aus der Bevölkerung hätten zu der schnellen Festnahme geführt, hieß es. Der syrische Asylbewerber wurde heute zum Tatverdacht befragt. Die Leiche des Mädchens war gestern in Wiener Neustadt gefunden worden. Der leblose Körper war mit Blättern und Ästen zugedeckt worden."], "+++ 10.11 Uhr: Mann beim Überqueren von Autobahn in Sachsen-Anhalt getötet +++": ["In Sachsen-Anhalt ist ein Mann beim Überqueren der Autobahn 14 ums Leben gekommen. Der 49-Jährige parkte seinen Wagen gestern Abend auf dem Rastplatz Dreihöhenberg und lief offenbar mehrfach über die Autobahn, wie die Polizei am Morgen mitteilte. Er soll erheblich unter Alkohol gestanden haben. Zunächst wurde er den Angaben zufolge von zwei Fahrzeugen gestreift und dabei leicht verletzt. Anschließend überquerte der Mann erneut die Mittelleitplanken. Auf der Fahrbahn in Richtung Magdeburg wurde er dabei von einem Lastwagen erfasst und tödlich verletzt. Er starb noch an der Unfallstelle. Die Autobahn war zwischen Calbe und Schönebeck mehrere Stunden gesperrt."], "+++ 10.08 Uhr: Kramp-Karrenbauer verteidigt erneute Beschäftigung mit Migrationspolitik +++": ["Die CDU-Vorsitzende Annegret Kramp-Karrenbauer hat ihren Vorstoß zu einer erneuten Beschäftigung mit der Migrationspolitik verteidigt. Es gehe dabei nicht um \"rückwärtsgewandte Debatten\" oder darum, sich in \"schrillen Forderungen zu übertreffen\", sagte Kramp-Karrenbauer anlässlich einer CDU-Klausurtagung im ZDF-\"Morgenmagazin\". In einem \"Werkstattgespräch\" im Februar wolle sich die Partei mit dem Alltag und der Praxis in diesem Bereich auseinandersetzen.", "Es solle überprüft werden, was auch mit Blick auf beschlossene Veränderungen funktioniere und was nicht, sagte die CDU-Vorsitzende. Es gehe darum, was konkret verbessert werden könne. Sie glaube, dass die Bürger dies auch von der Politik erwarteten."], "+++ 9.43 Uhr: Zahl der Deutschlandtouristen steigt auf neuen Rekord +++": ["Immer mehr Touristen verbringen ihren Urlaub in Deutschland. Im Jahr 2018 werde die Zahl der Übernachtungen von in- und ausländischen Gästen voraussichtlich einen neuen Rekordwert von rund 477 Millionen erreichen, teilte das Statistische Bundesamt mit. Gegenüber dem Vorjahr ist das ein Plus von vier Prozent. Das vorläufige Ergebnis basiert auf den Daten von Januar bis November 2018 und den Dezemberergebnissen der vorangegangenen Jahre. Den Löwenanteil der Gäste in Hotels, Pensionen und auf Campingplätzen machten in den ersten elf Monaten des Jahres mit rund 366 Millionen Übernachtungen Gäste aus dem Inland aus - ein Anstieg von vier Prozent im Vergleich zum Vorjahreszeitraum. Noch kräftiger legte die Zahl der Übernachtungen ausländischer Gäste zu: Sie stieg um fünf Prozent auf 81,5 Millionen.     Der Deutsche Tourismusverband (DTV) begrüßte diese Entwicklung. \"Im Reiseland Deutschland stimmen Qualität und Angebot\", sagte DTV-Hauptgeschäftsführerin Claudia Gilles. \"Daher wird auch 2019 ein gutes Jahr für den Deutschlandtourismus werden.\"      Der Monat mit den meisten Übernachtungen war demnach der Juli. Gereist werde aber nicht nur in den Sommermonaten, erklärte der Verband. Rund ums Jahr führten Geschäftsreisen, Urlaube, Städtetrips oder Klassenfahrten Besucher in deutsche Reiseziele."], "+++ 9.21 Uhr: Verwirrte Fledermäuse in Australien greifen Menschen an +++": ["Wegen der andauernden Hitze in Australien greifen Fledermäuse dort vermehrt Menschen an. Behörden warnen vor weiteren Beiß- und Kratzattacken der gestressten Tiere, wie der Sender ABC berichtete. Allein in den letzten zwei Wochen habe es nördlich der Metropole Sydney sieben Angriffe von Fledermäusen gegeben. Das sei mehr als je zuvor in einem so kurzen Zeitraum. Bei zwei Tieren sei das dem Tollwuterreger ähnliche australische Fledermaus-Lyssavirus nachgewiesen worden. Es kann für Menschen lebensbedrohlich sein.", "Die Hitzewelle dauert bereits seit Weihnachten an. Das ungewöhnlich heiße Wetter mit Temperaturen über 40 Grad Celsius sei eine Belastung für Fledermäuse. Verwirrt fielen einige Tiere von Bäumen und verfingen sich etwa in Stromleitungen. Menschen seien beim Versuch zu helfen attackiert worden. Statt Fledermäusen in Not selbst zu retten, solle man lieber Experten herbeigerufen, schrieb der Sender."], "+++ 9.17 Uhr: Wolf nahe Hannover von Güterzug überfahren +++": ["Ein Güterzug hat in der Nähe von Hannover einen Wolf überfahren. Das Tier sei am Samstag von dem Zug erfasst und getötet worden, teilte die Bundespolizei jetzt mit. Der Kadaver wurde neben der Bahnstrecke gefunden. Die Bundespolizei barg das tote Tier gemeinsam mit einem Wolfsberater der Jägerschaft Hannover. Es sollte an der tierärztlichen Hochschule untersucht werden. Die Bundespolizei wies darauf hin, dass tote Wildtiere beim Auffinden niemals berührt werden sollten."], "+++ 9.10 Uhr: 22-Jähriger nach Schüssen aus Wohnung in Iserlohn festgenommen +++": ["Nach Schüssen aus einer Wohnung im nordrhein-westfälischen Iserlohn haben Spezialeinsatzkräfte der Polizei einen 22-jährigen Mann festgenommen. In der Nacht hatte eine Zeugin beobachtet, dass jemand auf die Straße schoss, wie die Polizei mitteilte. Bei der Durchsuchung der Wohnung fanden die Beamten eine Schreckschusspistole und Munition sowie Marihuana.", "Nach dem Notruf war ein Spezialeinsatzkommando (SEK) der Polizei angerückt. Die Einsatzkräfte überwältigten schließlich in der Wohnung den 22-Jährigen sowie eine 27 Jahre alte Frau. Der mutmaßliche Schütze wurde vorläufig festgenommen."], "+++ 8.57 Uhr: Wieder Gasexplosion in russischem Wohnhaus - mindestens eine Tote +++": ["In Russland hat erneut eine Gasexplosion Teile eines Wohnhauses zerstört. Bei dem Unglück in der Stadt Schachty im Süden des Landes kam mindestens eine Frau ums Leben, wie der Zivilschutz mitteilte. Sieben Menschen seien aus den zerstörten Wohnungen gerettet worden. Bei vier Bewohnern sei das Schicksal noch ungeklärt, meldete die Agentur Interfax. Retter gehen davon aus, dass Menschen in den Trümmern verschüttet wurden.", "Erst am Silvestertag hatte eine Gasexplosion in der Stadt Magnitogorsk in Sibirien einen Teil eines großen Plattenbaus zum Einsturz gebracht. Dabei waren 39 Menschen getötet worden."], "+++ 8.15 Uhr: Neuer Instagram-Rekord: Braunes Ei beliebter als Kylie Jenner +++": ["Ein braunes Frühstücksei hat den Instagram-Rekord von US-Model Kylie Jenner (21) geknackt. Bis heute früh hatte das Ei mehr als 23 Millionen \"Gefällt mir\"-Klicks. Den Rekord hatte zuvor Jenner mit einem Foto ihres neugeborenen Babys inne, das sie im Februar 2018 gepostet hatte - und über 18 Millionen Menschen gefällt. Der unbekannte Besitzer des Accounts \"world_record_egg\" (\"Weltrekord-Ei\") hatte das Konto erst Anfang Januar kreiert, um mit dem Foto möglichst viele Klicks zu erzielen. \"Lasst uns zusammen einen Weltrekord aufstellen mit dem meistgelikten Eintrag auf Instagram.\"", "Beim Online-Magazin \"Buzzfeed\" gab sich der neue Weltrekordhalter als \"Henrietta\" aus, ein Huhn aus der britischen Provinz. \"Ich habe das als Wettbewerb begriffen. Es war nichts Persönliches\", erklärte der Nutzer dem Magazin auf schriftliche Anfrage."], "+++ 8.06 Uhr: Landwirte bleiben trotz Dürrehilfe auf Milliardenschaden sitzen +++": ["Trotz der millionenschweren Dürrehilfe von Bund und Ländern bleiben die deutschen Bauern auf einem Milliardenschaden sitzen. Bauernverbandspräsident Joachim Rukwied sagte der \"Neuen Osnabrücker Zeitung\": \"Selbst wenn wir die in Aussicht gestellten Dürrehilfen in Höhe von 340 Millionen Euro abziehen, bleiben etwa 2,5 Milliarden Euro an Schäden.\" Betroffene Betriebe seien über die nächsten Jahre hinweg belastet. \"Dieser Sommer wirkt nach\", sagte Rukwied weiter. Mehr als 8000 Betriebe stellten laut Verband einen Antrag auf Dürrehilfe in den Bundesländern. Das zeige auch die große Not, sagte Rukwied."], "+++ 7.38 Uhr: Frachtflugzeug im Iran in Wohngebiet gestürzt +++": ["Im Iran ist offenbar ein Frachtflugzeug abgestürzt. Die Maschine mit zehn Menschen an Bord sei nahe der Hauptstadt Teheran in ein Wohngebiet gestürzt, berichtet das iranische Staatsfernsehen. Die Boeing 707 sei bei der Landung über die Landebahn hinausgeschossen, sagte ein Sprecher der iranischen Luftfahrtbehörde dem Sender Irib.", "Wie die Nachrichtenagenturen Fars und Tasnim berichteten, kam das mit Fleisch beladene Militärflugzeug aus Kirgistans Hauptstadt Bischkek. Der Sender Irib berichtete, der Pilot habe beim Anflug auf den Flughafen Fath in der Provinz Albors östlich von Teheran die falsche Landebahn angesteuert. Das Flugzeug sei dann in ein Haus gekracht."], "+++ 7.09 Uhr: Chinas Außenhandel bricht im Dezember ein +++": ["Der Zollstreit mit den USA und das langsamere Wirtschaftswachstum haben den chinesischen Außenhandel am Jahresende stark belastet. Die Exporte seien im Dezember in US-Dollar gemessen im Vergleich zum Vorjahr um 4,4 Prozent gefallen, teilte die Regierung in Peking mit. Die Importe gingen sogar um 7,6 Prozent zurück. Experten hatten zwar mit einem schwachen Ergebnis gerechnet, dabei aber sowohl bei den Aus- als auch den Einfuhren noch ein Plus erwartet. Beide Werte fielen zudem so schlecht aus wie schon seit 2016 nicht mehr."], "+++ 6.50 Uhr: Wegen \"Shutdowns\": Kanadische Fluglotsen spenden Pizza für US-Kollegen +++": ["Wegen des Regierungsstillstands in Washington haben sie seit Wochen kein Gehalt mehr gesehen, doch nun erhalten etliche US-Fluglotsen wenigstens etwas Unterstützung von nördlich der Grenze. Kanadische Fluglotsen hätten für ihre Kollegen in den USA in den letzten Tagen hunderte Pizzen gekauft, berichtete der kanadische öffentlich-rechtliche Sender CBC. Die US-Controller dankten den Kanadiern, mit denen sie täglich bei der Überwachung des nordamerikanischen Luftraums zusammenarbeiten, für diesen \"wahren Beweis der Solidarität\".", "Die Haushaltssperre in den USA hatte am 22. Dezember begonnen. Hintergrund des \"Shutdowns\" ist der Streit zwischen Präsident Donald Trump und den oppositionellen Demokraten über das vom Präsidenten geforderte Geld zum Bau einer Mauer an der Südgrenze der Vereinigten Staaten. Auf welchem Weg die Pizzen zu den hungrigen Fluglotsen gelangten, erwähnte der Bericht nicht."], "+++ 5.42 Uhr: Zweite Blackbox von abgestürzter Lion-Air-Maschine gefunden +++": ["Zweieinhalb Monate nach dem Absturz einer Boeing 737 MAX der indonesischen Fluggesellschaft Lion Air ist auch die zweite Blackbox gefunden worden. Taucher entdeckten den Cockpit-Stimmrekorder am Morgen, wie ein Behördenleiter der Nachrichtenagentur AFP sagte. Wenige Tage nach dem Absturz der Passagiermaschine hatten Taucher bereits den Flugdatenschreiber bergen können. Die beiden Blackboxes sind bei der Aufklärung der Ursache von Flugzeugabstürzen von zentraler Bedeutung.", "Die Lion-Air-Maschine war am 29. Oktober kurz nach dem Start in Jakarta ins Meer gestürzt. Alle 189 Insassen kamen ums Leben. Ein vorläufiger Untersuchungsbericht ergab im November, dass das Flugzeug wegen gravierender technischer Mängel nicht hätte starten dürfen. Es hatte Probleme mit der Geschwindigkeitsanzeige und den AOA-Sensoren, die Daten dazu liefern, in welchem Winkel der Wind über die Flügel streicht und wie viel Auftrieb ein Flugzeug erhält. Auf eine Absturzursache legten sich die Ermittler aber nicht fest."], "+++ 5.06 Uhr: Podolski findet Reaktionen auf Ribérys Gold-Steak zu extrem +++": ["Fußball-Profi Lukas Podolski hält den Hype um die Gold-Steak-Affäre von Franck Ribéry für überzogen. \"Soll jeder sein Leben so leben, wie er es für richtig hält. Ob er sich was zu essen holt, sich ein Auto kauft oder zu welchem Verein er wechselt - das ist mir egal\", sagte der 33 Jahre alte Ex-Nationalspieler in Gummersbach. \"Zum Steak habe ich dieselbe Meinung. Ob das Steak golden ist oder silber oder bronze, das ist mir eigentlich scheißegal. Ich glaube, er ist dadurch kein anderer Mensch, wenn er sich ein Gold-Steak reinhaut oder einen Döner isst.\"", "Podolski findet Ribérys Aktion, der in der Vorwoche mit seinem Post in den sozialen Medien zum Teil große Empörung ausgelöst hatte, \"nicht so dramatisch\". Aber auch die Reaktionen im Internet sowie die mediale Berichterstattung seien übertrieben. \"Das ist in Deutschland extrem. Wenn ich als Lukas Podolski jetzt einen Döner esse, sagen sie: Bow, was für ein geiler Typ! Und wenn ich mir am nächsten Tag ein goldenes Steak reinhaue, heißt es: Was ist das denn für ein Arschloch?\" Dass der Franzose anschließend seine Kritiker im Netz übel beleidigte, findet der Offensiv-Spieler von Vissel Kobe aber nicht gut: \"Im Nachhinein weiß er auch, dass er da vielleicht zu früh oder zu schnell reagiert hat.\""], "+++ 2.53 Uhr: Immer weniger Flüchtlinge kehren über Förderprogramme in Heimat zurück +++": ["Die Zahl der Flüchtlinge, die über ein Förderprogramm der Bundesregierung freiwillig in ihre Heimat zurückkehren, ist offenbar in den letzten drei Jahren deutlich gesunken. Von Januar bis Ende November 2018 hätten 15.089 Menschen das Angebot in Anspruch genommen, berichtet die \"Rheinische Post\" unter Berufung auf das Bundesamt für Migration und Flüchtlinge. Im gesamten Jahr 2017 zählte die Behörde demnach 29.522 freiwillige Rückkehrer, 2016 waren es sogar 54.006. \"Die - im Vergleich relativ hohe - Zahl der bewilligten freiwilligen Ausreisen des Jahres 2016 ist im Zusammenhang mit den in diesem Zeitraum historisch hohen Zugangszahlen von in Deutschland schutzsuchenden Menschen zu sehen\", sagte eine Sprecherin des Bamf der \"Rheinischen Post\".", "Die Zahlen der Behörde beziehen sich ausschließlich auf die von Bund und Ländern angebotenen Programme für Rückkehrer. Dabei werden die Reisekosten von Rückkehrwilligen übernommen und je nach Fall auch eine weitere Reisebeihilfe und ein Startgeld für das neue Leben im Heimatland."], "+++2.22 Uhr: Super-Bowl-Champion Philadelphia scheitert im Playoff-Viertelfinale +++": ["Die Philadelphia Eagles aus der US-Football-Liga NFL haben den Einzug in das Playoff-Halbfinale verpasst. Der Titelverteidiger scheiterte im Viertelfinale an den New Orleans Saints mit 14:20 (14:10). Eagles-Quarterback Nick Foles konnte sein Team mit zwei Touchdowns (Pass, Lauf) im ersten Viertel zwar mit 14:0 in Führung bringen, im Anschluss punkteten allerdings nur noch die Gastgeber.", "New Orleans Quarterback Drew Brees überzeugte mit 301 Pass-Yards, zwei Touchdowns und einer Interception im NFC-Divisional-Spiel. Für die Entscheidung zugunsten der Saints sorgte Defensivspieler Marshon Lattimore, der knapp zwei Minuten vor dem Ende der Partie seine zweite Interception verbuchen konnte. Super-Bowl-Held Foles beendete die Partie mit 201 Pass-Yards, einem Touchdown und zwei Interceptions. Im Finale der NFC empfangen die an Nummer eins gesetzten Saints am kommenden Sonntag die Los Angeles Rams."], "+++ 0.54 Uhr: Trump droht Türkei mit wirtschaftlicher Zerstörung +++": ["Donald Trump hat die Türkei im Falle eines Angriffs auf kurdische Truppen in Nordsyrien vor einer \"wirtschaftlichen Zerstörung\" gewarnt. Die Türkei werde \"wirtschaftlich zerstört\" werden, wenn sie die Kurden angreife, schrieb der US-Präsident auf Twitter. \"Gleichzeitig will ich auch nicht, dass die Kurden die Türkei provozieren\", fügte er in einer weiteren Nachricht hinzu. Trump sprach zudem von der Schaffung einer Sicherheitszone von 32 Kilometern, führte das aber nicht näher aus.", "Die mit den USA alliierten Kurden in Nordsyrien fürchten nach dem Rückzug der US-Soldaten aus dem Land einen Angriff der Türkei. Ankara sieht die kurdischen Kämpfer als Terroristen und verlängerten Arm der in der Türkei verbotenen kurdischen Arbeiterpartei PKK. Präsident Recep Tayyip Erdogan hatte erst am Dienstag erklärt, sehr bald zur Tat schreiten zu wollen, \"um diese Terrororganisationen auf syrischem Boden zu neutralisieren\"."], "+++ 0.14 Uhr: Weber kritisiert AfD als \"deutsche Brexit-Partei\" +++": ["Der Spitzenkandidat der Europäischen Volkspartei für die Europawahl im Mai, Manfred Weber, hat vor einem Erstarken der AfD gewarnt. \"Mit der AfD würden wir auch in Deutschland britische Verhältnisse bekommen. Das ist die deutsche Brexit-Partei\", sagte der Vize-Vorsitzende der CSU der \"Bild-Zeitung\". Die AfD hattegestern auf ihrer Europawahlversammlung im sächsischen Riesa ihr Programm für die Europawahl beschlossen. Darin hält die Partei Deutschlands Austritt aus der EU für unausweichlich, falls sich diese in absehbarer Zeit nicht radikal verändert. Im Leitantrag war der \"Dexit\" als Möglichkeit bereits nach einer Legislaturperiode vorgesehen gewesen.", "Den bevorstehenden Austritt Großbritanniens bezeichnete Weber als \"Tragödie\" und fügte hinzu: \"Eine solch verfahrene Situation, einen solch selbst verursachten Schlamassel habe ich in meiner politischen Laufbahn noch nie erlebt. Wer wissen will, was passiert, wenn man den Populisten und Nationalisten folgt, der findet die Antwort beim Brexit.\""]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/quotenfrauen/aminata-tour%C3%A9-ueber-die-frauenquote-und-toxische-maennlichkeit--video--9498554.html", "www.stern.dehttps://www.stern.de/panorama/news-am-wochenende--trump-nennt-klimaschutzabkommen--unfair--9500082.html", "www.stern.dehttps://www.stern.de/politik/frauenquote-in-deutschland--eine-uebersicht-fuer-die-bereiche-wirtschaft---politik-und-co-9500122.html", "www.stern.dehttps://www.stern.de/politik/deutschland/bundestag--afd-entschuldigt-sich-fuer--eingeschleuste--stoerer--video--9499390.html", "www.stern.dehttps://www.stern.de/politik/deutschland/afd-in-aktueller-stunde-unter-druck-nach-stoerungen-im-bundestag-9499190.html"]}